&#23601;&#25105;&#20010;&#20154;&#32463;&#39564;&#65292;&#22312;&#35757;&#32451;&#31995;&#32479;&#24605;&#32771;&#33021;&#21147;&#26102;&#26377;&#20960;&#20010;&#32447;&#32034;&#20540;&#24471;&#27880;&#24847;&#12290;</P>
<P>1.&#20851;&#27880;&#8220;&#20851;&#31995;&#8221;&#32780;&#38750;&#8220;&#20107;&#29289;&#8221;&#12290;&#25105;&#20204;&#22312;&#24605;&#32771;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#20250;&#24773;&#19981;&#33258;&#31105;&#22320;&#20197;&#20010;&#20307;&#36523;&#20221;&#26469;&#24605;&#32771;&#21644;&#34892;&#21160;&#12290;&#20294;&#26159;&#65292;&#31995;&#32479;&#32972;&#21518;&#26377;&#36229;&#36234;&#20010;&#20154;&#30340;&#21147;&#37327;&#22312;&#24433;&#21709;&#30528;&#19990;&#30028;&#30340;&#36816;&#20316;&#12290;&#20859;&#25104;&#20174;&#20998;&#26512;&#20851;&#31995;&#21644;&#20107;&#29289;&#24444;&#27492;&#38388;&#30340;&#24433;&#21709;&#20837;&#25163;&#65292;&#26159;&#22521;&#20859;&#31995;&#32479;&#24605;&#32771;&#20064;&#24815;&#38750;&#24120;&#37325;&#35201;&#30340;&#19968;&#27493;&#12290;</P>
<P>2.&#20998;&#26512;&#31995;&#32479;&#32467;&#26500;&#65292;&#20063;&#21487;&#20197;&#20174;&#21382;&#21490;&#24773;&#20917;&#20837;&#25163;&#12290;&#38500;&#20102;&#20998;&#26512;&#29616;&#29366;&#30340;&#20851;&#31995;&#22806;&#65292;&#20174;&#21382;&#21490;&#36164;&#26009;&#20013;&#25214;&#21040;&#31995;&#32479;&#34892;&#20026;&#21644;&#26102;&#38388;&#20043;&#38388;&#30340;&#21464;&#21270;&#36235;&#21183;&#65292;&#20063;&#26159;&#24110;&#21161;&#25105;&#20204;&#29702;&#35299;&#31995;&#32479;&#36816;&#20316;&#30340;&#37325;&#35201;&#32447;&#32034;&#12290;&#37325;&#35201;&#30340;&#26159;&#30740;&#31350;&#21382;&#21490;&#30340;&#8220;&#36807;&#31243;&#8221;&#65292;&#32780;&#19981;&#26159;&#21382;&#21490;&#30340;&#8220;&#24555;&#29031;&#8221;&#12290;&#27604;&#22914;&#65292;&#38654;&#38718;&#21040;&#24213;&#26159;&#24590;&#20040;&#24418;&#25104;&#30340;&#65311;&#25105;&#20204;&#26377;&#26080;&#25968;&#20010;&#20551;&#35774;&#30340;&#31572;&#26696;&#21644;&#26041;&#27861;&#65292;&#20294;&#26159;&#20174;&#21382;&#21490;&#30340;&#25968;&#25454;&#20837;&#25163;&#65292;&#30740;&#31350;&#38654;&#38718;&#21644;&#26102;&#38388;&#30340;&#20851;&#31995;&#65292;&#26159;&#19968;&#20010;&#21487;&#33021;&#30340;&#23581;&#35797;&#26041;&#21521;&#12290;</P>
<P>3.&#29420;&#31435;&#24605;&#32771;&#65292;&#24555;&#36895;&#35797;&#38169;&#65292;&#35266;&#23519;&#31995;&#32479;&#30340;&#32467;&#26524;&#12290;&#25105;&#20204;&#30340;&#24605;&#32771;&#26041;&#24335;&#24456;&#23481;&#26131;&#34987;&#25105;&#20204;&#30475;&#21040;&#30340;&#24494;&#20449;&#25991;&#31456;&#12289;&#26032;&#38395;&#25253;&#36947;&#26080;&#22768;&#26080;&#24687;&#22320;&#24038;&#21491;&#12290;&#22914;&#26524;&#20320;&#24076;&#26395;&#26500;&#24314;&#33258;&#24049;&#29420;&#31435;&#24605;&#32771;&#30340;&#33021;&#21147;&#65292;&#23601;&#35201;&#21306;&#20998;&#35266;&#28857;&#65288;&#20551;&#35774;&#65289;&#21644;&#20107;&#23454;&#65292;&#35201;&#35266;&#23519;&#30495;&#23454;&#21457;&#29983;&#30340;&#29366;&#20917;&#65292;&#32780;&#19981;&#26159;&#21548;&#21035;&#20154;&#30340;&#35299;&#37322;&#12290;&#24403;&#20320;&#20998;&#26512;&#20102;&#20107;&#29289;&#38388;&#30340;&#20851;&#31995;&#65292;&#30740;&#31350;&#20102;&#21382;&#21490;&#30340;&#28436;&#21464;&#24773;&#20917;&#65292;&#24448;&#24448;&#20250;&#24471;&#20986;&#19968;&#20123;&#20551;&#35774;&#30340;&#32467;&#35770;&#12290;&#36825;&#26102;&#22914;&#26524;&#20320;&#33021;&#29992;&#36825;&#20123;&#32467;&#35770;&#20570;&#19968;&#20123;&#27979;&#35797;&#65292;&#35266;&#23519;&#31995;&#32479;&#30340;&#32467;&#26524;&#31350;&#31455;&#22914;&#20309;&#65292;&#20320;&#23545;&#31995;&#32479;&#30340;&#29702;&#35299;&#21487;&#33021;&#20250;&#26356;&#21152;&#28145;&#21051;&#12290;</P>
<P>4.&#31995;&#32479;&#20851;&#38190;&#35299;&#26377;&#26102;&#22312;&#20449;&#24687;&#21046;&#39640;&#28857;&#12290;&#35753;&#19968;&#20010;&#23567;&#21306;&#23478;&#24237;&#33410;&#32422;&#29992;&#30005;&#65292;&#38500;&#20102;&#35753;&#23621;&#22996;&#20250;&#22823;&#22920;&#36148;&#20986;&#8220;&#29645;&#24796;&#33021;&#28304;&#65292;&#33410;&#32422;&#29992;&#30005;&#8221;&#30340;&#26631;&#35821;&#22806;&#65292;&#36824;&#26377;&#27809;&#26377;&#26356;&#26377;&#25928;&#30340;&#26041;&#24335;&#65311;&#33655;&#20848;&#30340;&#19968;&#20010;&#20303;&#23429;&#24320;&#21457;&#21830;&#22312;&#32473;&#23567;&#21306;&#25151;&#23627;&#23433;&#35013;&#30005;&#34920;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#24037;&#31243;&#21407;&#22240;&#65292;&#19968;&#37096;&#20998;&#25151;&#23627;&#30340;&#30005;&#34920;&#23433;&#35013;&#22312;&#20102;&#22320;&#19979;&#23460;&#65292;&#19968;&#37096;&#20998;&#25151;&#23627;&#30340;&#30005;&#34920;&#23433;&#35013;&#22312;&#20102;&#38376;&#21475;&#21069;&#21381;&#12290;&#22312;&#27809;&#26377;&#20854;&#20182;&#21306;&#21035;&#30340;&#24773;&#20917;&#19979;&#65292;&#30005;&#34920;&#22312;&#38376;&#21475;&#30340;&#23478;&#24237;&#29992;&#30005;&#37327;&#27604;&#30005;&#34920;&#22312;&#22320;&#19979;&#23460;&#30340;&#23478;&#24237;&#20302;&#20102;30%&#12290;&#24046;&#21035;&#20165;&#20165;&#22312;&#20110;&#30005;&#34920;&#26159;&#21542;&#23481;&#26131;&#34987;&#20154;&#30475;&#21040;&#65281;</P>
<P>&#36825;&#20010;&#20363;&#23376;&#32473;&#25105;&#20004;&#20010;&#21551;&#21457;&#65306;&#21450;&#26102;&#21453;&#39304;&#65292;&#23545;&#31995;&#32479;&#30340;&#34892;&#20026;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#65307;&#26377;&#26102;&#20505;&#20320;&#25104;&#21151;&#65292;&#19981;&#26159;&#22240;&#20026;&#20320;&#21162;&#21147;&#65292;&#21482;&#26159;&#20320;&#24184;&#36816;&#22320;&#22788;&#22312;&#27491;&#30830;&#30340;&#20301;&#32622;&#12290;