<H2><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20108;&#20843;&#27861;&#21017;</SPAN></FONT></H2>
<H3>&#20154;&#33033;&#30340;&#19977;&#20010;&#20215;&#20540;</H3>
<P>&#25454;&#35828;&#65292;&#26031;&#22374;&#31119;&#22823;&#23398;&#26366;&#32463;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65306;&#19968;&#20010;&#20154;&#36186;&#30340;&#38065;12.5%&#26469;&#33258;&#30693;&#35782;&#65292;87.5%&#26469;&#33258;&#20851;&#31995;&#12290;&#36825;&#20010;&#32467;&#35770;&#26159;&#21542;&#26222;&#36866;&#65292;&#25105;&#26080;&#20174;&#32771;&#35777;&#65307;&#20294;&#33391;&#22909;&#30340;&#20154;&#38469;&#20851;&#31995;&#33021;&#22815;&#25104;&#20026;&#25105;&#20204;&#25104;&#23601;&#20107;&#19994;&#30340;&#21161;&#25512;&#21058;&#65292;&#36825;&#19968;&#28857;&#21364;&#26159;&#26222;&#36941;&#30340;&#32463;&#39564;&#20849;&#35782;&#12290;&#21487;&#26159;&#25105;&#20204;&#29087;&#24713;&#12289;&#19981;&#29087;&#24713;&#30340;&#26379;&#21451;&#37027;&#20040;&#22810;&#65292;&#31350;&#31455;&#24590;&#26679;&#25165;&#33021;&#25552;&#39640;&#25105;&#20204;&#20154;&#33033;&#31649;&#29702;&#30340;&#25928;&#29575;&#21602;&#65311;</P>
<P>&#22312;&#27492;&#65292;&#25105;&#20204;&#20511;&#20154;&#33033;&#31649;&#29702;&#36825;&#20010;&#35805;&#39064;&#65292;&#35848;&#19968;&#35848;&#8220;&#20108;&#20843;&#27861;&#21017;&#8221;&#12290;&#20108;&#20843;&#27861;&#21017;&#65292;&#30475;&#20284;&#29087;&#24713;&#21448;&#31616;&#21333;&#65292;&#22823;&#22810;&#25968;&#20154;&#21364;&#24456;&#23569;&#20250;&#20027;&#21160;&#21435;&#36816;&#29992;&#12290;&#36825;&#23601;&#20687;&#33521;&#25991;&#21333;&#35789;&#20013;&#30340;&#8220;prefer&#8221;&#65288;&#26356;&#21916;&#27426;&#65289;&#65306;&#22823;&#22810;&#25968;&#20154;&#30475;&#21040;&#23427;&#37117;&#30693;&#36947;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#21487;&#33258;&#24049;&#35828;&#33521;&#35821;&#26102;&#24456;&#23569;&#24819;&#21040;&#29992;&#36825;&#20010;&#35789;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#36824;&#26159;&#35753;&#25105;&#20204;&#20808;&#20174;&#8220;&#20154;&#33033;&#8221;&#36825;&#20010;&#35805;&#39064;&#35848;&#36215;&#21543;&#12290;&#22914;&#26524;&#25226;&#20154;&#33033;&#24403;&#20316;&#36164;&#28304;&#36827;&#34892;&#31649;&#29702;&#65292;&#20108;&#20843;&#27861;&#21017;&#23601;&#20250;&#36215;&#20316;&#29992;&#65306;20%&#30340;&#20154;&#33033;&#32473;&#20320;&#24102;&#26469;80%&#30340;&#20215;&#20540;&#12290;&#37027;&#20040;&#65292;&#20320;&#30340;&#20154;&#33033;&#20013;&#65292;&#37027;20%&#26159;&#35841;&#65311;&#26159;&#20320;&#26368;&#20146;&#23494;&#30340;&#20154;&#21527;&#65311;&#26159;&#26368;&#26377;&#38065;&#30340;&#20154;&#21527;&#65311;&#36824;&#26159;&#22320;&#20301;&#26368;&#39640;&#30340;&#20154;&#65311;</P>
<P>&#20154;&#33033;&#23545;&#25105;&#20204;&#30340;&#20215;&#20540;&#20027;&#35201;&#20307;&#29616;&#22312;&#19977;&#20010;&#26041;&#38754;&#65306;&#31532;&#19968;&#65292;&#24773;&#24863;&#65292;&#25552;&#20379;&#24773;&#24863;&#24944;&#34249;&#65307;&#31532;&#20108;&#65292;&#20449;&#24687;&#65292;&#25552;&#20379;&#20449;&#24687;&#24773;&#25253;&#65307;&#31532;&#19977;&#65292;&#33021;&#21147;&#65292;&#20998;&#20139;&#36164;&#28304;&#33021;&#21147;&#12290;</P>
<P>&#25105;&#20204;&#36825;&#37324;&#35752;&#35770;&#30340;&#20154;&#33033;&#31649;&#29702;&#65292;&#20027;&#35201;&#26159;&#38024;&#23545;&#21518;&#20004;&#28857;&#32780;&#35328;&#30340;&#8212;&#8212;&#20063;&#23601;&#26159;&#31649;&#29702;&#20449;&#24687;&#33719;&#21462;&#30340;&#25928;&#29575;&#21644;&#33021;&#21147;&#20998;&#20139;&#30340;&#27010;&#29575;&#12290;</P>
<H3>&#20154;&#38469;&#20851;&#31995;&#30340;&#8220;&#32467;&#26500;&#27934;&#8221;</H3>
<P>&#20808;&#35828;&#22914;&#20309;&#25552;&#39640;&#20154;&#33033;&#30340;&#20449;&#24687;&#33719;&#21462;&#25928;&#29575;&#12290;&#32654;&#22269;&#33437;&#21152;&#21733;&#22823;&#23398;&#26377;&#19968;&#21517;&#31038;&#20250;&#23398;&#25945;&#25480;&#21483;&#32599;&#32435;&#24503;&#183;&#21338;&#29305;&#65288;Ronald Burt&#65289;&#65292;&#20182;&#26366;&#32463;&#20570;&#36807;&#19968;&#20010;&#30740;&#31350;&#8212;&#8212;&#20154;&#38469;&#20114;&#21160;&#20851;&#31995;&#22914;&#20309;&#26356;&#39640;&#25928;&#12290;&#22312;&#20070;&#20013;&#65292;&#20182;&#25552;&#20986;&#20102;&#19968;&#20010;&#27010;&#24565;&#65306;&#32467;&#26500;&#27934;&#12290;&#20808;&#30475;&#30475;&#20316;&#32773;&#30340;&#23450;&#20041;&#65306;</P>
<BLOCKQUOTE>
<P>&#32467;&#26500;&#27934;&#26159;&#25351;&#20004;&#20010;&#20851;&#31995;&#20154;&#20043;&#38388;&#30340;&#38750;&#37325;&#22797;&#20851;&#31995;&#12290;&#32467;&#26500;&#27934;&#26159;&#19968;&#20010;&#32531;&#20914;&#22120;&#65292;&#30456;&#24403;&#20110;&#30005;&#32447;&#32447;&#36335;&#20013;&#30340;&#32477;&#32536;&#22120;&#12290;&#24444;&#27492;&#20043;&#38388;&#23384;&#22312;&#32467;&#26500;&#27934;&#30340;&#20004;&#20010;&#20851;&#31995;&#20154;&#21521;&#32593;&#32476;&#36129;&#29486;&#30340;&#21033;&#30410;&#26159;&#21487;&#32047;&#21152;&#30340;&#65292;&#32780;&#38750;&#37325;&#21472;&#30340;&#12290;</P></BLOCKQUOTE>
<P>&#30475;&#19981;&#25026;&#21543;&#65311;&#27809;&#20851;&#31995;&#65292;&#25105;&#20204;&#25442;&#20010;&#23481;&#26131;&#29702;&#35299;&#30340;&#35828;&#27861;&#65306;&#22312;&#20154;&#33033;&#20851;&#31995;&#37324;&#65292;&#22914;&#26524;&#20320;&#19981;&#35748;&#35782;A&#65292;&#20320;&#30340;&#25152;&#26377;&#26379;&#21451;&#20063;&#19981;&#35748;&#35782;A&#65292;A&#21644;&#20182;&#30340;&#25152;&#26377;&#26379;&#21451;&#20063;&#19981;&#35748;&#35782;&#20320;&#65292;&#20320;&#21644;A&#20043;&#38388;&#23601;&#23384;&#22312;&#30528;&#19968;&#20010;&#32467;&#26500;&#27934;&#12290;&#27604;&#22914;&#65292;&#20320;&#21644;&#22885;&#24052;&#39532;&#30340;&#20851;&#31995;&#12290;&#20320;&#19981;&#35748;&#35782;&#22885;&#24052;&#39532;&#65292;&#22885;&#24052;&#39532;&#20063;&#19981;&#35748;&#35782;&#20320;&#12290;&#65288;&#20320;&#19968;&#23450;&#35828;&#20320;&#35748;&#35782;&#22885;&#24052;&#39532;&#65292;&#25105;&#20063;&#27809;&#21150;&#27861;&#8230;&#8230;&#65289;&#20320;&#30340;&#25152;&#26377;&#26379;&#21451;&#37117;&#27809;&#26377;&#22885;&#24052;&#39532;&#30340;&#25163;&#26426;&#21495;&#65292;&#22885;&#24052;&#39532;&#30340;&#26379;&#21451;&#20063;&#19981;&#35748;&#35782;&#20320;&#12290;&#31616;&#35328;&#20043;&#65292;&#20320;&#21644;&#22885;&#24052;&#39532;&#20043;&#38388;&#27809;&#20851;&#31995;&#12290;&#37027;&#20040;&#65292;&#20320;&#20457;&#20043;&#38388;&#23601;&#23384;&#22312;&#30528;&#19968;&#20010;&#32467;&#26500;&#27934;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#30340;&#26379;&#21451;&#21487;&#20197;&#20998;&#20026;&#20004;&#31181;&#12290;&#31532;&#19968;&#31181;&#65292;&#23601;&#20687;&#20320;&#30340;&#22823;&#23398;&#21516;&#23398;&#12289;&#20146;&#25114;&#26379;&#21451;&#12290;&#20320;&#20204;&#32842;&#30340;&#19996;&#35199;&#24046;&#19981;&#22810;&#65292;&#35748;&#35782;&#30340;&#20154;&#20063;&#24046;&#19981;&#22810;&#65292;&#20182;&#30340;&#26379;&#21451;&#20063;&#26377;&#24456;&#22810;&#26159;&#20320;&#30340;&#26379;&#21451;&#12290;&#36825;&#31181;&#26379;&#21451;&#20851;&#31995;&#31216;&#20026;&#37325;&#22797;&#20851;&#31995;&#12290;&#21478;&#19968;&#31181;&#20851;&#31995;&#26159;&#65292;&#20320;&#21644;&#36825;&#20010;&#20154;&#27963;&#22312;&#19981;&#21516;&#30340;&#22280;&#23376;&#37324;&#65292;&#24444;&#27492;&#30340;&#26379;&#21451;&#20063;&#19981;&#19968;&#26679;&#65292;&#20320;&#36890;&#36807;&#20182;&#33021;&#22815;&#35748;&#35782;&#21478;&#19968;&#20010;&#38476;&#29983;&#22280;&#23376;&#30340;&#21508;&#31181;&#26032;&#26379;&#21451;&#12290;&#36825;&#31181;&#26379;&#21451;&#20851;&#31995;&#31216;&#20026;&#38750;&#37325;&#22797;&#20851;&#31995;&#12290;</P>
<P>&#25105;&#20204;&#21644;&#31532;&#20108;&#31867;&#22411;&#30340;&#26379;&#21451;&#20043;&#38388;&#65292;&#23384;&#22312;&#30528;&#32467;&#26500;&#27934;&#12290;&#27604;&#22914;&#65292;&#25105;&#26159;&#20570;&#26223;&#21306;&#35268;&#21010;&#35774;&#35745;&#30340;&#65292;&#25105;&#30340;&#22280;&#23376;&#21487;&#33021;&#20027;&#35201;&#26159;&#35774;&#35745;&#22280;&#21644;&#26053;&#28216;&#22280;&#12290;&#36825;&#26102;&#20505;&#65292;&#25105;&#26379;&#21451;&#20013;&#23646;&#20110;&#23186;&#20307;&#22280;&#12289;&#24459;&#24072;&#22280;&#12289;&#21307;&#29983;&#22280;&#30340;&#20154;&#65292;&#23601;&#21644;&#25105;&#30340;&#20154;&#38469;&#20851;&#31995;&#23384;&#22312;&#30528;&#32467;&#26500;&#27934;&#12290;</P>
<P>&#32467;&#26500;&#27934;&#26159;&#25226;&#25105;&#20204;&#30340;&#20154;&#38469;&#20851;&#31995;&#24403;&#20316;&#19968;&#20010;&#32593;&#32476;&#31995;&#32479;&#26469;&#30475;&#24453;&#30340;&#65292;&#27604;&#22914;&#8212;&#8212;&#22914;&#26524;&#20320;&#30340;&#26379;&#21451;&#22280;&#37117;&#26159;&#24444;&#27492;&#29087;&#24713;&#30340;&#20154;&#65292;&#37027;&#20040;&#20320;&#30340;&#20154;&#38469;&#20851;&#31995;&#32593;&#32476;&#22823;&#27010;&#26159;&#36825;&#20010;&#26679;&#23376;&#30340;&#65306;</P>
<DIV class=chatu><img alt="" src=""></DIV>
<P>&#22312;&#36825;&#20010;&#20851;&#31995;&#32593;&#32476;&#37324;&#65292;&#22823;&#23478;&#30340;&#20449;&#24687;&#33719;&#21462;&#21644;&#20132;&#25442;&#28192;&#36947;&#27604;&#36739;&#31867;&#20284;&#12290;&#37027;&#20040;&#20174;&#31995;&#32479;&#30340;&#35282;&#24230;&#30475;&#65292;&#20320;&#25509;&#25910;&#21040;&#30340;&#20449;&#24687;&#23601;&#20250;&#23384;&#22312;&#22823;&#37327;&#30340;&#20887;&#20313;&#12290;&#22240;&#32780;&#65292;&#20320;&#22312;&#36825;&#20010;&#20154;&#33033;&#32593;&#32476;&#20013;&#33719;&#21462;&#20449;&#24687;&#30340;&#25928;&#29575;&#23601;&#20250;&#38477;&#20302;&#12290;</P>
<P>&#22914;&#26524;&#35201;&#35753;&#20320;&#30340;&#20154;&#33033;&#32593;&#32476;&#20851;&#31995;&#24418;&#25104;&#26356;&#22823;&#30340;&#20449;&#24687;&#20248;&#21183;&#65292;&#20320;&#23601;&#35201;&#22312;&#20320;&#30340;&#26379;&#21451;&#22280;&#20013;&#23613;&#21487;&#33021;&#22810;&#22320;&#22686;&#21152;&#8220;&#38750;&#37325;&#22797;&#20851;&#31995;&#20154;&#8221;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#38656;&#35201;&#22686;&#21152;&#19982;&#20320;&#29616;&#26377;&#26379;&#21451;&#22280;&#20851;&#31995;&#32972;&#26223;&#19981;&#21516;&#30340;&#26032;&#26379;&#21451;&#12290;&#36825;&#26679;&#20570;&#20043;&#21518;&#65292;&#20320;&#30340;&#20154;&#33033;&#32593;&#32476;&#32467;&#26500;&#23601;&#20250;&#24471;&#21040;&#20248;&#21270;&#12290;&#26032;&#30340;&#32467;&#26500;&#22823;&#27010;&#26159;&#36825;&#20010;&#26679;&#23376;&#30340;&#65306;</P>
<DIV class=chatu><img alt="" src=""></DIV>
<P>&#22312;&#36825;&#20010;&#32593;&#32476;&#32467;&#26500;&#19979;&#65292;&#20320;&#21487;&#20197;&#36890;&#36807;&#31649;&#29702;&#21644;&#20320;&#23384;&#22312;&#30528;&#32467;&#26500;&#27934;&#30340;&#38750;&#37325;&#22797;&#20851;&#31995;&#20154;&#65288;&#20154;&#33033;&#20013;&#24515;&#65289;&#65292;&#25317;&#26377;&#19981;&#21516;&#28192;&#36947;&#30340;&#20449;&#24687;&#26469;&#28304;&#12290;&#20174;&#20449;&#24687;&#25928;&#29575;&#30340;&#35282;&#24230;&#30475;&#65292;&#20320;&#20154;&#33033;&#20851;&#31995;&#20013;20%&#30340;&#38750;&#37325;&#22797;&#20851;&#31995;&#20154;&#22312;&#33719;&#21462;&#20449;&#24687;&#26041;&#38754;&#21457;&#25381;&#30528;80%&#30340;&#20316;&#29992;&#12290;</P>
<P>&#36825;&#20010;&#32467;&#35770;&#21644;&#21478;&#19968;&#20301;&#32654;&#22269;&#31038;&#20250;&#23398;&#23478;&#39532;&#20811;&#183;&#26684;&#20848;&#35834;&#32500;&#29305;&#65288;Mark Granovetter&#65289;&#25552;&#20986;&#30340;&#8220;&#24369;&#20851;&#31995;&#8221;&#26377;&#30528;&#24322;&#26354;&#21516;&#24037;&#20043;&#22937;&#12290;&#26684;&#20848;&#35834;&#32500;&#29305;&#26366;&#32463;&#20889;&#36807;&#19968;&#26412;&#20070;&#65292;&#21483;&#12298;&#25214;&#24037;&#20316;&#12299;&#65288;<SPAN class=italic>Getting a Job</SPAN>&#65289;&#12290;&#20070;&#20013;&#25552;&#21040;&#65292;&#20182;&#30340;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65306;&#20154;&#20204;&#36890;&#36807;&#24369;&#20851;&#31995;&#25214;&#21040;&#24037;&#20316;&#30340;&#27425;&#25968;&#65292;&#36828;&#36828;&#22823;&#20110;&#36890;&#36807;&#24378;&#20851;&#31995;&#25214;&#21040;&#24037;&#20316;&#30340;&#27425;&#25968;&#12290;</P>
<P>&#25152;&#35859;&#24378;&#20851;&#31995;&#65292;&#26159;&#20320;&#30340;&#20146;&#26379;&#22909;&#21451;&#12289;&#29087;&#35782;&#30340;&#20154;&#65292;&#36825;&#20123;&#20154;&#24448;&#24448;&#20250;&#21644;&#25105;&#20204;&#25317;&#26377;&#30456;&#20284;&#30340;&#29983;&#27963;&#32463;&#21382;&#65292;&#30456;&#20284;&#30340;&#32972;&#26223;&#65292;&#30456;&#20284;&#30340;&#20154;&#33033;&#22280;&#12290;&#30456;&#21453;&#65292;&#24369;&#20851;&#31995;&#26159;&#37027;&#20123;&#21487;&#33021;&#21482;&#26377;&#19968;&#38754;&#20043;&#32536;&#12289;&#24456;&#20037;&#37117;&#27809;&#26377;&#32852;&#31995;&#30340;&#20154;&#65292;&#20182;&#20204;&#24102;&#26469;&#24046;&#24322;&#21270;&#20449;&#24687;&#30340;&#21487;&#33021;&#24615;&#35201;&#22823;&#24471;&#22810;&#12290;</P>
<P>&#29992;&#32467;&#26500;&#27934;&#30340;&#35270;&#35282;&#30475;&#65292;&#25105;&#20204;&#21644;&#24369;&#20851;&#31995;&#20043;&#38388;&#26356;&#23481;&#26131;&#25317;&#26377;&#32467;&#26500;&#27934;&#12290;&#22914;&#26524;&#20320;&#33021;&#19981;&#26029;&#25171;&#36896;&#21644;&#25317;&#26377;&#32467;&#26500;&#27934;&#65292;&#23601;&#33021;&#26497;&#22823;&#25552;&#39640;&#33719;&#21462;&#20449;&#24687;&#30340;&#25928;&#29575;&#65292;&#20174;&#32780;&#35753;&#33258;&#24049;&#21344;&#25454;&#20449;&#24687;&#33719;&#21462;&#30340;&#20248;&#21183;&#12290;&#35201;&#30693;&#36947;&#65292;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#20449;&#24687;&#21644;&#36130;&#23500;&#19968;&#26679;&#65292;&#20174;&#26469;&#19981;&#20250;&#22343;&#21248;&#22320;&#20256;&#25773;&#12290;</P>
<H3>&#20154;&#33033;&#34562;&#31389;&#65306;&#20174;&#20018;&#32852;&#21040;&#24182;&#32852;</H3>
<P>&#31649;&#29702;&#19981;&#21516;&#22280;&#23376;&#30340;&#20154;&#33033;&#20013;&#24515;&#65292;&#33258;&#28982;&#33021;&#22815;&#25552;&#39640;&#20154;&#33033;&#32593;&#32476;&#30340;&#20449;&#24687;&#25928;&#29575;&#12290;&#20294;&#26159;&#65292;&#36825;&#37324;&#38754;&#20063;&#23384;&#22312;&#19968;&#20010;&#38382;&#39064;&#65306;&#22240;&#20026;&#20320;&#21644;&#20320;&#30340;&#20154;&#33033;&#20013;&#24515;&#22788;&#20110;&#19981;&#21516;&#22280;&#23376;&#65292;&#25165;&#33021;&#20026;&#24444;&#27492;&#25552;&#20379;&#26032;&#20449;&#24687;&#65307;&#20294;&#27491;&#22240;&#20026;&#20320;&#20204;&#22280;&#23376;&#19981;&#21516;&#65292;&#20445;&#25345;&#19982;&#32500;&#25252;&#20851;&#31995;&#30340;&#24517;&#35201;&#32852;&#31995;&#20063;&#27604;&#36739;&#27424;&#32570;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#33021;&#21644;&#20851;&#38190;&#30340;&#20154;&#33033;&#20013;&#24515;&#20445;&#25345;&#22909;&#30340;&#20114;&#21160;&#20851;&#31995;&#65292;&#21448;&#24590;&#20040;&#33021;&#26377;&#21450;&#26102;&#30340;&#20449;&#24687;&#20248;&#21183;&#21602;&#65311;</P>
<P>&#19968;&#20010;&#35299;&#20915;&#24605;&#36335;&#26159;&#65306;&#25171;&#36896;&#20154;&#33033;&#34562;&#31389;&#12290;&#20160;&#20040;&#26159;&#20154;&#33033;&#34562;&#31389;&#65311;&#20030;&#20010;&#20363;&#23376;&#65306;&#20320;&#35748;&#35782;&#20116;&#20010;&#20154;&#65292;&#20998;&#21035;&#26159;ABCDE&#65292;&#20294;&#26159;ABCDE&#26159;&#24444;&#27492;&#19981;&#35748;&#35782;&#30340;&#65292;&#20320;&#23601;&#26159;&#36825;&#20010;&#32593;&#32476;&#30340;&#20013;&#24515;&#12290;</P>
<DIV class=chatu><img alt="" src=""></DIV>
<P>&#32780;&#21516;&#26679;&#26159;&#36825;&#20116;&#20010;&#20154;&#65292;&#22914;&#26524;&#20320;&#20171;&#32461;ABCDE&#24444;&#27492;&#35748;&#35782;&#65292;&#23601;&#24418;&#25104;&#20102;&#20687;&#34562;&#31389;&#19968;&#26679;&#20114;&#30456;&#32852;&#31995;&#30340;&#32593;&#32476;&#20851;&#31995;&#12290;&#36825;&#20010;&#20851;&#31995;&#32467;&#26500;&#23601;&#26159;&#20154;&#33033;&#34562;&#31389;&#32467;&#26500;&#12290;</P>
<DIV class=chatu><img alt="" src=""></DIV>
<P>&#22312;&#21069;&#19968;&#20010;&#23396;&#31435;&#27169;&#24335;&#19979;&#65292;&#20320;&#21644;&#26379;&#21451;&#20043;&#38388;&#26159;&#21333;&#32447;&#20851;&#31995;&#65292;&#20320;&#30340;&#20154;&#38469;&#32593;&#32476;&#23601;&#20687;&#19968;&#20010;&#20018;&#32852;&#32593;&#32476;&#65306;&#19968;&#26086;&#20013;&#38388;&#19968;&#20010;&#29615;&#33410;&#26029;&#24320;&#65292;&#36825;&#26465;&#32447;&#36335;&#23601;&#36208;&#19981;&#36890;&#20102;&#12290;&#32780;&#22312;&#34562;&#31389;&#27169;&#24335;&#19979;&#65292;&#20320;&#30340;&#26379;&#21451;&#20204;&#24444;&#27492;&#38388;&#35748;&#35782;&#12289;&#20114;&#30456;&#20132;&#27969;&#65292;&#20320;&#30340;&#20154;&#38469;&#32593;&#32476;&#23601;&#20687;&#19968;&#20010;&#24182;&#32852;&#32593;&#32476;&#65306;&#21363;&#20351;&#26377;&#19968;&#20123;&#29615;&#33410;&#20986;&#20102;&#38382;&#39064;&#65292;&#25972;&#20010;&#31995;&#32479;&#20173;&#28982;&#26377;&#24456;&#22810;&#28192;&#36947;&#21487;&#20197;&#27491;&#24120;&#36816;&#20316;&#12290;&#32780;&#19988;&#65292;ABCDE&#20043;&#38388;&#30896;&#25758;&#20986;&#26469;&#30340;&#26032;&#24819;&#27861;&#21644;&#26032;&#32852;&#31995;&#65292;&#20063;&#20250;&#22240;&#20026;&#20320;&#20204;&#24444;&#27492;&#29087;&#24713;&#65292;&#33021;&#22815;&#24456;&#24555;&#20256;&#21040;&#20320;&#36825;&#37324;&#26469;&#65292;&#22686;&#21152;&#20320;&#30340;&#26032;&#20449;&#24687;&#12290;</P>
<P>&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#27492;&#21069;&#25105;&#20204;&#25552;&#21040;&#25171;&#36896;&#32467;&#26500;&#27934;&#12289;&#20851;&#27880;&#24369;&#20851;&#31995;&#65292;&#26159;&#22686;&#21152;&#33719;&#21462;&#26032;&#20449;&#24687;&#30340;&#28192;&#36947;&#21644;&#21487;&#33021;&#24615;&#65307;&#32780;&#34562;&#31389;&#29702;&#35770;&#65292;&#26159;&#25226;&#20320;&#30340;&#38750;&#37325;&#22797;&#20851;&#31995;&#20154;&#12289;&#20320;&#30340;&#37325;&#35201;&#24369;&#20851;&#31995;&#65292;&#20027;&#21160;&#22320;&#24314;&#31435;&#25104;&#24378;&#20851;&#31995;&#12290;</P>
<P>&#36807;&#21435;&#65292;&#25105;&#20204;&#30340;&#24378;&#20851;&#31995;&#20043;&#25152;&#20197;&#19981;&#33021;&#25552;&#20379;&#26032;&#30340;&#26426;&#20250;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#30340;&#24378;&#20851;&#31995;&#26159;&#36890;&#36807;&#34880;&#32536;&#12289;&#21516;&#23398;&#12289;&#21516;&#20107;&#24418;&#25104;&#30340;&#65292;&#21518;&#26469;&#27809;&#26377;&#20877;&#36827;&#34892;&#20027;&#21160;&#30340;&#26356;&#26032;&#19982;&#25299;&#23637;&#65307;&#32780;&#23558;&#19981;&#21516;&#26379;&#21451;&#22280;&#30340;&#20154;&#33033;&#20013;&#24515;&#21457;&#23637;&#20026;&#23494;&#20999;&#32852;&#31995;&#30340;&#24378;&#20851;&#31995;&#65292;&#23601;&#33021;&#26082;&#21457;&#25381;&#20449;&#24687;&#20248;&#21183;&#65292;&#21448;&#21457;&#25381;&#24773;&#24863;&#25903;&#25345;&#30340;&#20316;&#29992;&#20102;&#12290;</P>
<P>&#23500;&#20848;&#20811;&#26519;&#26089;&#22312;21&#23681;&#30340;&#26102;&#20505;&#65292;&#23601;&#36830;&#25509;&#19981;&#21516;&#39046;&#22495;&#20154;&#21592;&#32452;&#25104;&#19968;&#20010;&#32452;&#32455;&#65306;&#8220;&#20849;&#35835;&#31038;&#8221;&#12290;&#22312;&#36825;&#37324;&#65292;&#22823;&#23478;&#20197;&#35835;&#20070;&#21644;&#20998;&#20139;&#20026;&#32445;&#24102;&#24314;&#31435;&#32852;&#31995;&#65292;&#21516;&#26102;&#21448;&#22312;&#21508;&#33258;&#30340;&#39046;&#22495;&#21457;&#23637;&#25104;&#38271;&#12290;&#24456;&#22810;&#24180;&#20197;&#21518;&#65292;&#36825;&#20010;&#32452;&#32455;&#21464;&#24471;&#38750;&#24120;&#26377;&#24433;&#21709;&#21147;&#65292;&#20182;&#20204;&#20114;&#30456;&#25903;&#25345;&#24110;&#21161;&#65292;&#26377;&#30340;&#20154;&#25104;&#20026;&#27979;&#37327;&#23616;&#23616;&#38271;&#65292;&#26377;&#30340;&#20154;&#25104;&#20026;&#24030;&#27861;&#23448;&#65292;&#32780;&#23500;&#20848;&#20811;&#26519;&#26412;&#20154;&#26356;&#26159;&#25104;&#20026;&#19982;&#21326;&#30427;&#39039;&#21516;&#20139;&#22768;&#35465;&#30340;&#39046;&#34966;&#20154;&#29289;&#12290;</P>
<P>&#24456;&#22810;&#20154;&#20250;&#25226;&#20154;&#33033;&#24403;&#20316;&#33258;&#24049;&#30340;&#31169;&#20154;&#36130;&#20135;&#65292;&#26377;&#19968;&#20123;&#36164;&#28304;&#20851;&#31995;&#19981;&#24895;&#24847;&#20998;&#20139;&#32473;&#21035;&#20154;&#65292;&#29983;&#24597;&#21578;&#35785;&#20102;&#21035;&#20154;&#65292;&#23601;&#20250;&#24433;&#21709;&#33258;&#24049;&#12290;&#20854;&#23454;&#65292;&#26379;&#21451;&#23601;&#26159;&#35201;&#30456;&#20114;&#25104;&#23601;&#12289;&#20114;&#30456;&#25903;&#25345;&#12290;&#30495;&#27491;&#30340;&#20154;&#33033;&#65292;&#24212;&#35813;&#26159;&#20419;&#25104;&#36830;&#25509;&#12289;&#20419;&#25104;&#20449;&#24687;&#20132;&#27969;&#30340;&#12290;</P>
<P>&#25105;&#20204;&#24212;&#24403;&#26126;&#30333;&#65306;&#19981;&#35201;&#25226;&#25152;&#35859;&#30340;&#28192;&#36947;&#24403;&#20316;&#26368;&#37325;&#35201;&#30340;&#20449;&#24687;&#65307;&#32780;&#26159;&#35201;&#23398;&#20250;&#21033;&#29992;&#36825;&#20010;&#28192;&#36947;&#65292;&#25552;&#21319;&#25972;&#20010;&#32593;&#32476;&#30340;&#20449;&#24687;&#36136;&#37327;&#21644;&#26032;&#20449;&#24687;&#25935;&#24863;&#24230;&#12290;</P>
<P>&#35828;&#21040;&#36825;&#37324;&#65292;&#25105;&#24819;&#36215;&#21069;&#20960;&#24180;&#26377;&#19968;&#31687;&#25991;&#31456;&#24456;&#27969;&#34892;&#65292;&#21483;&#20316;&#12298;&#22280;&#23376;&#19981;&#21516;&#65292;&#19981;&#24517;&#24378;&#34701;&#12299;&#12290;&#21051;&#24847;&#22320;&#34701;&#20837;&#21644;&#33258;&#24049;&#26412;&#24615;&#12289;&#20215;&#20540;&#35266;&#19981;&#31526;&#30340;&#22280;&#23376;&#26159;&#26080;&#24847;&#20041;&#30340;&#12290;&#20320;&#35201;&#20570;&#30340;&#19981;&#26159;&#21435;&#21508;&#31181;&#22280;&#23376;&#27627;&#26080;&#22836;&#32490;&#22320;&#35748;&#35782;&#21508;&#31181;&#20154;&#65292;&#32780;&#26159;&#20174;&#35748;&#21487;&#20320;&#12289;&#24535;&#36259;&#30456;&#25237;&#30340;&#20154;&#37324;&#38754;&#65292;&#21457;&#29616;&#21644;&#25972;&#21512;&#21508;&#33258;&#22280;&#23376;&#30340;&#36164;&#28304;&#12290;</P>
<H3>&#20154;&#33033;&#20215;&#20540;&#65306;&#20998;&#20139;&#36164;&#28304;&#19982;&#33021;&#21147;</H3>
<P>&#36890;&#36807;&#20154;&#33033;&#20013;&#24515;&#36830;&#25509;&#32467;&#26500;&#27934;&#65292;&#26356;&#22810;&#30340;&#26159;&#20174;&#20154;&#33033;&#20215;&#20540;&#30340;&#20449;&#24687;&#33719;&#21462;&#23618;&#38754;&#35752;&#35770;&#12290;&#24590;&#26679;&#25165;&#33021;&#21644;&#26379;&#21451;&#20204;&#20998;&#20139;&#24444;&#27492;&#30340;&#36164;&#28304;&#21644;&#33021;&#21147;&#21602;&#65311;</P>
<P>&#32593;&#19978;&#26377;&#21477;&#35805;&#21483;&#65306;&#8220;&#20320;&#35748;&#35782;&#35841;&#19981;&#37325;&#35201;&#65292;&#37325;&#35201;&#30340;&#26159;&#35841;&#35748;&#35782;&#20320;&#12290;&#8221;&#36825;&#35805;&#20063;&#19981;&#23613;&#28982;&#12290;&#20107;&#23454;&#19978;&#35841;&#35748;&#35782;&#20320;&#20063;&#19981;&#37325;&#35201;&#65292;&#37325;&#35201;&#30340;&#26159;&#35841;&#24895;&#24847;&#24110;&#21161;&#20320;&#12290;&#23601;&#31639;&#20320;&#35748;&#35782;&#20102;&#19968;&#19975;&#20010;&#24369;&#20851;&#31995;&#65292;&#20294;&#26159;&#27809;&#26377;&#20154;&#24895;&#24847;&#24110;&#21161;&#20320;&#65292;&#20063;&#26159;&#27809;&#26377;&#29992;&#30340;&#12290;&#36825;&#23601;&#28041;&#21450;&#22914;&#20309;&#19982;&#20154;&#33033;&#24314;&#31435;&#28145;&#24230;&#20851;&#31995;&#12290;</P>
<P>&#24456;&#22810;&#20154;&#28909;&#34935;&#20110;&#21442;&#21152;&#21508;&#31181;&#27801;&#40857;&#12289;&#35770;&#22363;&#25442;&#21517;&#29255;&#65292;&#28982;&#21518;&#22312;&#26379;&#21451;&#22280;&#30041;&#20010;&#35328;&#12289;&#28857;&#20010;&#36190;&#20160;&#20040;&#30340;&#12290;&#20294;&#26159;&#36825;&#20040;&#20570;&#65292;&#22522;&#26412;&#19978;&#27809;&#26377;&#25928;&#26524;&#12290;&#32763;&#32763;&#36890;&#35759;&#24405;&#65292;&#20320;&#30340;&#26379;&#21451;&#22280;&#37324;&#19968;&#23450;&#20063;&#26377;&#36825;&#26679;&#30340;&#26379;&#21451;&#12290;&#24179;&#24515;&#32780;&#35770;&#65292;&#20320;&#20250;&#20027;&#21160;&#21644;&#20182;&#20998;&#20139;&#20320;&#30340;&#36164;&#28304;&#21644;&#33021;&#21147;&#21527;&#65311;&#37027;&#20040;&#24590;&#26679;&#25165;&#33021;&#25226;&#19968;&#38754;&#20043;&#32536;&#30340;&#24369;&#20851;&#31995;&#65292;&#36716;&#21464;&#25104;&#33021;&#22815;&#20998;&#20139;&#33021;&#21147;&#30340;&#24378;&#20851;&#31995;&#21602;&#65311;</P>
<P>&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#29615;&#33410;&#65292;&#26159;&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#24573;&#30053;&#30340;&#65292;&#37027;&#23601;&#26159;&#21644;&#24369;&#20851;&#31995;&#36827;&#34892;1&#23545;1&#30340;&#28145;&#20837;&#20132;&#27969;&#12290;&#35201;&#24819;&#25226;&#32593;&#21451;&#36716;&#21464;&#25104;&#29983;&#20135;&#21147;&#65292;&#20320;&#23601;&#24517;&#39035;&#33457;&#19987;&#38376;&#30340;&#26102;&#38388;&#21644;&#20182;&#20204;&#27807;&#36890;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#20320;&#19981;&#33021;&#21644;&#25152;&#26377;&#30340;&#20154;&#37117;&#28145;&#20837;&#20132;&#27969;&#12290;&#20294;&#20320;&#21487;&#20197;&#25214;&#23545;&#20320;&#37325;&#35201;&#30340;&#12289;&#19981;&#21516;&#22280;&#23376;&#30340;&#20154;&#33033;&#20013;&#24515;&#65292;&#21644;&#20182;&#20204;&#20132;&#27969;&#27807;&#36890;&#65292;&#22312;&#24444;&#27492;&#38388;&#24314;&#31435;&#20449;&#20219;&#12289;&#36827;&#34892;&#28145;&#20837;&#20102;&#35299;&#12290;&#20449;&#20219;&#65292;&#26159;&#26500;&#24314;&#33021;&#21147;&#20132;&#25442;&#30340;&#22522;&#30784;&#12290;</P>
<P>&#21482;&#35201;&#35265;&#38754;&#27807;&#36890;&#23601;&#33021;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#21527;&#65311;&#25105;&#20204;&#21644;&#21035;&#20154;&#24314;&#31435;&#20449;&#20219;&#20851;&#31995;&#65292;&#24403;&#28982;&#20250;&#21463;&#21040;&#22810;&#26041;&#22240;&#32032;&#30340;&#24433;&#21709;&#65307;&#20294;&#26159;&#24444;&#27492;&#28145;&#20837;&#20102;&#35299;&#65292;&#26174;&#28982;&#26159;&#37325;&#35201;&#30340;&#22522;&#30784;&#12290;</P>
<P>&#33021;&#22815;&#25104;&#20026;&#22909;&#26379;&#21451;&#65292;&#26368;&#26680;&#24515;&#30340;&#26159;&#20215;&#20540;&#35266;&#30340;&#35748;&#21516;&#12290;&#20154;&#21697;&#22909;&#65292;&#25165;&#26159;&#30495;&#30340;&#22909;&#65292;&#26368;&#21518;&#25165;&#26159;&#27807;&#36890;&#30340;&#25216;&#24039;&#12290;&#21542;&#21017;&#20320;&#22825;&#22825;&#35828;&#8220;&#27491;&#22914;&#25105;&#19968;&#20010;&#38750;&#24120;&#22909;&#30340;&#26379;&#21451;&#65292;&#32654;&#22269;&#21069;&#24635;&#32479;&#20811;&#26519;&#39039;&#35828;&#30340;&#8221;&#65292;&#21453;&#32780;&#20250;&#34987;&#21035;&#20154;&#24403;&#20316;&#8220;&#35013;&#23478;&#8221;&#12290;&#30495;&#35802;&#65292;&#27704;&#36828;&#26159;&#20320;&#36194;&#24471;&#21035;&#20154;&#20449;&#20219;&#30340;&#22909;&#20249;&#20276;&#12290;&#27809;&#26377;&#20160;&#20040;&#36947;&#36335;&#21487;&#20197;&#36890;&#24448;&#30495;&#35802;&#65292;&#30495;&#35802;&#26412;&#36523;&#23601;&#26159;&#36947;&#36335;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#22312;&#28385;&#36275;&#19978;&#36848;&#26465;&#20214;&#20043;&#21518;&#65292;&#36824;&#26377;&#20004;&#20010;&#26041;&#27861;&#33021;&#22815;&#24110;&#21161;&#20320;&#21644;&#23545;&#26041;&#26356;&#24555;&#22320;&#24314;&#31435;&#20449;&#20219;&#12290;</P>
<P><B>&#8226;&#26041;&#27861;&#19968;&#65306;&#33258;&#25105;&#26292;&#38706;</B></P>
<P>&#25152;&#35859;&#8220;&#33258;&#25105;&#26292;&#38706;&#8221;&#65292;&#26159;&#25351;&#21644;&#21035;&#20154;&#20998;&#20139;&#20320;&#30340;&#19968;&#20123;&#23567;&#31192;&#23494;&#65292;&#25110;&#32773;&#21435;&#20998;&#20139;&#19968;&#20123;&#19981;&#20250;&#22312;&#20844;&#24320;&#22330;&#21512;&#35848;&#35770;&#30340;&#35805;&#39064;&#12290;</P>
<P>&#25105;&#31532;&#19968;&#27425;&#28145;&#21051;&#24863;&#21463;&#21040;&#36825;&#20010;&#26041;&#27861;&#30340;&#23041;&#21147;&#65292;&#26159;&#22312;&#22823;&#32422;2011&#24180;&#12290;&#24403;&#26102;&#65292;&#25105;&#25253;&#21517;&#21442;&#21152;&#20102;&#19968;&#20010;&#24515;&#29702;&#23398;&#20027;&#39064;&#30340;&#24037;&#20316;&#22346;&#12290;&#21018;&#24320;&#22987;&#65292;&#21442;&#21152;&#27801;&#40857;&#30340;&#20154;&#24444;&#27492;&#24182;&#19981;&#29087;&#24713;&#65307;&#21487;&#26159;&#65292;&#22312;&#27599;&#21608;&#19968;&#27425;&#30340;&#24037;&#20316;&#22346;&#37324;&#22362;&#25345;&#22235;&#20116;&#27425;&#21518;&#65292;&#25105;&#20204;&#21313;&#20960;&#20010;&#20154;&#30340;&#20851;&#31995;&#21464;&#24471;&#29305;&#21035;&#20146;&#23494;&#8212;&#8212;&#22823;&#23478;&#20223;&#20315;&#35748;&#35782;&#20102;&#24456;&#22810;&#24180;&#65292;&#24444;&#27492;&#32473;&#20104;&#20449;&#20219;&#21644;&#25903;&#25345;&#65292;&#36825;&#31181;&#24863;&#21463;&#22826;&#31070;&#22855;&#20102;&#65281;</P>
<P>&#20026;&#20160;&#20040;&#25105;&#20204;&#21644;&#21516;&#20107;&#12289;&#23458;&#25143;&#22312;&#19968;&#36215;&#24037;&#20316;&#24456;&#38271;&#26102;&#38388;&#65292;&#20063;&#19981;&#20250;&#26377;&#29305;&#21035;&#20146;&#23494;&#65292;&#24444;&#27492;&#20223;&#20315;&#30456;&#30693;&#22810;&#24180;&#30340;&#24863;&#21463;&#65311;&#23601;&#31639;&#25105;&#20204;&#29983;&#27963;&#20013;&#35748;&#35782;&#19977;&#22235;&#24180;&#30340;&#26379;&#21451;&#65292;&#22823;&#22810;&#25968;&#20063;&#24182;&#19981;&#20250;&#26377;&#36825;&#26679;&#30340;&#20449;&#20219;&#24863;&#12290;&#26159;&#20160;&#20040;&#21407;&#22240;&#23548;&#33268;&#21313;&#22810;&#20010;&#38476;&#29983;&#20154;&#22312;&#20165;&#20165;&#30456;&#22788;&#22235;&#20116;&#22825;&#21518;&#23601;&#21457;&#29983;&#36825;&#26679;&#30340;&#25913;&#21464;&#65311;</P>
<P>&#25105;&#21457;&#29616;&#65292;&#19968;&#20010;&#37325;&#35201;&#30340;&#21407;&#22240;&#26159;&#24037;&#20316;&#22346;&#30340;&#23548;&#24072;&#26377;&#24847;&#35782;&#22320;&#20419;&#36827;&#21644;&#24341;&#23548;&#23398;&#21592;&#36827;&#34892;&#33258;&#25105;&#26292;&#38706;&#12290;&#22312;&#24037;&#20316;&#22346;&#20013;&#65292;&#25105;&#20204;&#37117;&#20250;&#20998;&#20139;&#36807;&#21435;&#30340;&#32463;&#21382;&#65292;&#29978;&#33267;&#33258;&#24049;&#31461;&#24180;&#30340;&#24863;&#21463;&#65292;&#19982;&#22823;&#23478;&#20998;&#20139;&#26366;&#32463;&#36935;&#21040;&#30340;&#25387;&#25240;&#12289;&#20869;&#24515;&#30340;&#24656;&#24807;&#31561;&#31561;&#12290;&#36825;&#20123;&#35805;&#39064;&#65292;&#22914;&#26524;&#27809;&#26377;&#36825;&#20010;&#24037;&#20316;&#22346;&#65292;&#25105;&#20204;&#21487;&#33021;&#27704;&#36828;&#19981;&#20250;&#21644;&#21035;&#20154;&#35828;&#36215;&#8212;&#8212;&#33267;&#23569;&#19981;&#20250;&#21644;&#38476;&#29983;&#20154;&#35828;&#36215;&#12290;&#32780;&#22312;&#24037;&#20316;&#22346;&#20013;&#65292;&#27599;&#20010;&#20154;&#37117;&#34987;&#40723;&#21169;&#36827;&#34892;&#36825;&#26679;&#30340;&#20998;&#20139;&#12290;</P>
<P>&#22240;&#20026;&#20998;&#20139;&#20043;&#21518;&#65292;&#22823;&#23478;&#23601;&#23545;&#24444;&#27492;&#30693;&#26681;&#30693;&#24213;&#65306;&#20102;&#35299;&#20320;&#30340;&#31461;&#24180;&#32463;&#21382;&#65292;&#20102;&#35299;&#20320;&#30340;&#30171;&#33510;&#21644;&#21916;&#24742;&#65292;&#37027;&#20040;&#65292;&#25105;&#20204;&#33021;&#26356;&#22909;&#22320;&#29702;&#35299;&#29616;&#22312;&#30340;&#20320;&#65292;&#20026;&#20160;&#20040;&#26159;&#29616;&#22312;&#30340;&#20320;&#12290;&#24403;&#25105;&#20204;&#23545;&#21035;&#20154;&#30340;&#34892;&#20026;&#26377;&#21487;&#39044;&#26399;&#30340;&#24863;&#21463;&#26102;&#65292;&#25105;&#20204;&#33258;&#28982;&#20250;&#20135;&#29983;&#20449;&#20219;&#24863;&#12290;</P>
<P>&#36825;&#27573;&#32463;&#21382;&#65292;&#35753;&#25105;&#24847;&#35782;&#21040;&#65306;&#33258;&#25105;&#26292;&#38706;&#23545;&#20110;&#25105;&#20204;&#21644;&#21035;&#20154;&#24555;&#36895;&#24314;&#31435;&#20449;&#20219;&#38750;&#24120;&#26377;&#25928;&#12290;</P>
<P><B>&#8226;&#26041;&#27861;&#20108;&#65306;&#20570;&#19968;&#20010;&#32473;&#20104;&#32773;</B></P>
<P>&#24049;&#25152;&#19981;&#27442;&#65292;&#21247;&#26045;&#20110;&#20154;&#12290;&#35201;&#24819;&#21516;&#21035;&#20154;&#20998;&#20139;&#33021;&#21147;&#65292;&#39318;&#20808;&#25105;&#20204;&#24517;&#39035;&#24895;&#24847;&#20998;&#20139;&#33258;&#24049;&#30340;&#33021;&#21147;&#12290;&#22914;&#26524;&#21482;&#24819;&#32034;&#21462;&#65292;&#26368;&#32456;&#23558;&#20250;&#34987;&#25972;&#20010;&#32593;&#32476;&#25152;&#25490;&#26021;&#12290;&#36825;&#20854;&#23454;&#26159;&#19968;&#20010;&#22522;&#26412;&#30340;&#24515;&#29702;&#23398;&#21407;&#29702;&#65292;&#21483;&#20316;&#20114;&#24800;&#21407;&#29702;&#12290;&#29992;&#20013;&#22269;&#21476;&#35805;&#35828;&#65292;&#23601;&#26159;&#65306;&#23558;&#27442;&#21462;&#20043;&#65292;&#24517;&#20808;&#20104;&#20043;&#12290;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#35199;&#22885;&#36842;&#23612;&#30340;&#24515;&#29702;&#23398;&#32463;&#20856;&#33879;&#20316;&#12298;&#24433;&#21709;&#21147;&#12299;&#26377;&#30528;&#28145;&#20837;&#30340;&#21078;&#26512;&#12290;</P>
<P>&#20854;&#23454;&#65292;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#37117;&#30693;&#36947;&#36825;&#20010;&#36947;&#29702;&#65292;&#20294;&#26159;&#21364;&#24448;&#24448;&#20570;&#19981;&#21040;&#32473;&#20104;&#32773;&#30340;&#24515;&#24577;&#65307;&#25110;&#32773;&#24819;&#35201;&#20570;&#65292;&#21364;&#35273;&#24471;&#33258;&#24049;&#27809;&#20160;&#20040;&#21487;&#20197;&#32473;&#20104;&#30340;&#8212;&#8212;&#23588;&#20854;&#26159;&#24403;&#25105;&#20204;&#26399;&#26395;&#33021;&#22815;&#21644;&#27604;&#25105;&#20204;&#22320;&#20301;&#26356;&#39640;&#12289;&#24433;&#21709;&#21147;&#26356;&#22823;&#30340;&#20154;&#36827;&#34892;&#20132;&#24448;&#26102;&#12290;</P>
<P>&#20294;&#20107;&#23454;&#19978;&#65292;&#21363;&#20351;&#25105;&#20204;&#22320;&#20301;&#27604;&#21035;&#20154;&#20302;&#24456;&#22810;&#65292;&#25105;&#20204;&#33021;&#32473;&#20104;&#21035;&#20154;&#30340;&#19996;&#35199;&#20063;&#27604;&#33258;&#24049;&#24847;&#35782;&#21040;&#30340;&#22810;&#12290;&#22312;&#12298;&#27809;&#26377;&#26435;&#23041;&#30340;&#24433;&#21709;&#21147;&#12299;&#65288;<SPAN class=italic>Influence Without Authority</SPAN>&#65289;&#19968;&#20070;&#20013;&#65292;&#20316;&#32773;&#33406;&#20262;&#183;&#31185;&#24681;&#65288;Allan Cohen&#65289;&#25351;&#20986;&#65306;</P>
<P>&#22823;&#22810;&#25968;&#20154;&#24605;&#32500;&#36807;&#20110;&#29421;&#31364;&#65292;&#22826;&#30475;&#37325;&#37329;&#38065;&#12289;&#31038;&#20250;&#20851;&#31995;&#12289;&#25216;&#26415;&#12289;&#20449;&#24687;&#31561;&#26174;&#24615;&#36164;&#28304;&#65292;&#21364;&#24573;&#30053;&#20102;&#24863;&#24681;&#12289;&#35748;&#21487;&#21644;&#22768;&#35465;&#31561;&#38544;&#24615;&#21033;&#30410;&#12290;</P>
<P>&#20320;&#23545;&#21035;&#20154;&#30495;&#35802;&#22320;&#24863;&#24681;&#65292;&#20063;&#33021;&#22815;&#35753;&#23545;&#26041;&#25910;&#33719;&#24456;&#22823;&#30340;&#20215;&#20540;&#12290;&#26368;&#29087;&#24713;&#30340;&#22330;&#26223;&#24212;&#35813;&#26159;&#22312;&#20844;&#21496;&#32858;&#39184;&#30340;&#26102;&#20505;&#65292;&#19979;&#23646;&#22312;&#20247;&#20154;&#38754;&#21069;&#30495;&#35802;&#22320;&#24863;&#35874;&#19978;&#21496;&#30340;&#24110;&#21161;&#21644;&#25351;&#23548;&#65292;&#26082;&#35753;&#19978;&#21496;&#24863;&#21040;&#26377;&#38754;&#23376;&#65292;&#20063;&#34920;&#36798;&#20102;&#33258;&#24049;&#30340;&#24863;&#35874;&#12290;&#25293;&#39532;&#23617;&#21644;&#24863;&#24681;&#30340;&#21306;&#21035;&#22312;&#20110;&#8212;&#8212;&#19968;&#20010;&#26159;&#34394;&#26500;&#25197;&#26354;&#20107;&#23454;&#65292;&#19968;&#20010;&#26159;&#30495;&#35802;&#25551;&#36848;&#20107;&#23454;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#20320;&#33021;&#29702;&#35299;&#20182;&#20154;&#30340;&#20215;&#20540;&#21644;&#29420;&#29305;&#24615;&#65292;&#20320;&#30340;&#35748;&#21516;&#21644;&#36190;&#25196;&#23545;&#21035;&#20154;&#20063;&#26159;&#24456;&#26377;&#24847;&#20041;&#30340;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#20570;&#19968;&#20010;&#32473;&#20104;&#32773;&#19981;&#20165;&#20165;&#36825;&#20040;&#31616;&#21333;&#12290;&#25105;&#30340;&#22909;&#21451;&#24352;&#22823;&#24535;&#36817;&#26399;&#32763;&#35793;&#20986;&#29256;&#20102;&#19968;&#26412;&#20154;&#33033;&#31649;&#29702;&#30340;&#20070;&#31821;&#65292;&#21517;&#23383;&#23601;&#21483;&#12298;&#32473;&#20104;&#32773;&#12299;&#12290;&#22914;&#26524;&#20320;&#23545;&#36825;&#20010;&#35805;&#39064;&#24863;&#20852;&#36259;&#65292;&#21487;&#20197;&#30475;&#30475;&#36825;&#26412;&#20070;&#12290;&#22312;&#36825;&#26412;&#20070;&#20013;&#65292;&#20316;&#32773;&#25552;&#21040;&#20316;&#20026;&#19968;&#20010;&#32473;&#20104;&#32773;&#65292;&#22312;&#21644;&#26379;&#21451;&#27807;&#36890;&#30340;&#36807;&#31243;&#20013;&#65292;&#26377;&#19977;&#20010;&#40644;&#37329;&#38382;&#39064;&#24517;&#39035;&#35201;&#38382;&#12290;</P>
<P>&#31532;&#19968;&#20010;&#26159;&#65306;&#25105;&#24590;&#26679;&#25165;&#33021;&#24110;&#21040;&#20320;&#65311;&#20027;&#21160;&#22320;&#21435;&#35810;&#38382;&#21035;&#20154;&#65292;&#25105;&#24590;&#20040;&#20570;&#21487;&#20197;&#24110;&#21161;&#20320;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#32473;&#20104;&#32773;&#30340;&#24515;&#24577;&#19982;&#34892;&#21160;&#12290;</P>
<P>&#31532;&#20108;&#20010;&#26159;&#65306;&#20320;&#33021;&#32473;&#25105;&#20160;&#20040;&#24314;&#35758;&#21527;&#65311;&#25105;&#20204;&#20027;&#21160;&#21521;&#21035;&#20154;&#23547;&#27714;&#24314;&#35758;&#21644;&#24110;&#21161;&#65292;&#26082;&#35748;&#21487;&#20102;&#21035;&#20154;&#30340;&#20215;&#20540;&#65292;&#20063;&#20026;&#33258;&#24049;&#24102;&#26469;&#21019;&#36896;&#26032;&#26426;&#20250;&#30340;&#21487;&#33021;&#12290;</P>
<P>&#31532;&#19977;&#20010;&#26159;&#65306;&#20320;&#35273;&#24471;&#36825;&#20214;&#20107;&#24773;&#36824;&#24212;&#24403;&#20877;&#21435;&#21672;&#35810;&#35841;&#65311;&#36890;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#21487;&#20197;&#33719;&#21462;&#26032;&#30340;&#20154;&#33033;&#32447;&#32034;&#12290;&#26377;&#26379;&#21451;&#24110;&#20320;&#20171;&#32461;&#26379;&#21451;&#65292;&#27807;&#36890;&#36215;&#26469;&#20449;&#20219;&#25104;&#26412;&#26356;&#20302;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#24403;&#25105;&#20204;&#33457;&#26102;&#38388;&#21644;&#37325;&#35201;&#20154;&#33033;&#36827;&#34892;&#28145;&#20837;&#30340;&#19968;&#23545;&#19968;&#20132;&#27969;&#65292;&#22362;&#25345;&#20570;&#19968;&#20010;&#32473;&#20104;&#32773;&#12289;&#30495;&#35802;&#24453;&#20154;&#24182;&#20027;&#21160;&#20998;&#20139;&#33258;&#24049;&#30340;&#33021;&#21147;&#26102;&#65292;&#25105;&#20204;&#23601;&#33021;&#22815;&#21644;&#25105;&#20204;&#30340;&#20154;&#33033;&#22280;&#20849;&#20139;&#36164;&#28304;&#21644;&#33021;&#21147;&#12290;</P>
<H3>&#20154;&#33033;&#31649;&#29702;&#19982;&#20108;&#20843;&#27861;&#21017;</H3>
<P>&#22238;&#21040;&#26412;&#25991;&#24320;&#22836;&#30340;&#38382;&#39064;&#65306;&#25105;&#20204;&#20154;&#33033;&#22280;&#20013;&#37027;20%&#30340;&#20851;&#38190;&#20154;&#33033;&#26159;&#35841;&#65311;&#25105;&#30340;&#31572;&#26696;&#26159;&#65306;&#21644;&#25105;&#20204;&#25317;&#26377;&#24046;&#24322;&#36164;&#28304;&#30340;&#20154;&#33033;&#12290;</P>
<P>&#19981;&#36807;&#25105;&#24819;&#35752;&#35770;&#30340;&#19981;&#26159;&#36825;&#20010;&#20855;&#20307;&#30340;&#31572;&#26696;&#65292;&#32780;&#26159;&#8212;&#8212;&#20026;&#20160;&#20040;&#22312;&#24456;&#22810;&#39046;&#22495;&#37117;&#20250;&#20986;&#29616;&#20108;&#20843;&#23450;&#24459;&#65311;&#27604;&#22914;&#65292;20%&#30340;&#20154;&#25317;&#26377;80%&#30340;&#38065;&#65292;20%&#30340;&#23458;&#25143;&#24102;&#26469;80%&#30340;&#21033;&#28070;&#65292;20%&#30340;&#21697;&#29260;&#21344;&#26377;80%&#30340;&#24066;&#22330;&#8230;&#8230;</P>
<P>&#20026;&#20160;&#20040;&#65311;&#20026;&#20160;&#20040;&#36825;&#20010;&#19990;&#30028;&#19981;&#26159;&#20116;&#20116;&#20998;&#65292;&#32780;&#26159;&#20108;&#20843;&#20998;&#65311;&#29978;&#33267;&#19968;&#20010;&#27744;&#22616;&#37324;&#38754;&#65292;&#21363;&#20351;&#21018;&#24320;&#22987;&#20320;&#25237;&#20837;&#22823;&#23567;&#24046;&#19981;&#22810;&#30340;&#40060;&#33495;&#65292;&#26368;&#21518;&#20063;&#20250;&#20986;&#29616;&#22823;&#40060;&#21344;20%&#65292;&#23567;&#40060;&#21344;80%&#30340;&#32467;&#26524;&#12290;</P>
<P>&#35201;&#29702;&#35299;&#36825;&#20010;&#31070;&#31192;&#30340;&#29616;&#35937;&#65292;&#23601;&#35201;&#29702;&#35299;&#25105;&#20204;&#36825;&#20010;&#19990;&#30028;&#26159;&#19968;&#20010;&#30456;&#20114;&#24433;&#21709;&#30340;&#31995;&#32479;&#12290;&#21482;&#26377;&#29992;&#31995;&#32479;&#24605;&#32771;&#30340;&#35270;&#35282;&#26469;&#30475;&#65292;&#36825;&#20123;&#31070;&#31192;&#29616;&#35937;&#32972;&#21518;&#25165;&#26377;&#21512;&#29702;&#30340;&#31572;&#26696;&#12290;&#20108;&#20843;&#27861;&#21017;&#21482;&#26159;&#19968;&#20010;&#32467;&#26524;&#30340;&#34920;&#35937;&#65292;&#30495;&#27491;&#25512;&#21160;&#36825;&#20010;&#32467;&#26524;&#30340;&#20851;&#38190;&#26159;&#31995;&#32479;&#27491;&#21453;&#39304;&#12290;</P>
<P>&#22312;&#25105;&#20204;&#36825;&#20010;&#19990;&#30028;&#31995;&#32479;&#20013;&#65292;&#21021;&#22987;&#26465;&#20214;&#37117;&#24456;&#30456;&#20284;&#65292;&#20294;&#19968;&#20123;&#22240;&#32032;&#30340;&#25928;&#26524;&#20250;&#19981;&#26029;&#21472;&#21152;&#65292;&#20135;&#29983;&#32047;&#31215;&#30340;&#27491;&#21453;&#39304;&#25928;&#24212;&#65288;&#22797;&#21033;&#25928;&#24212;&#65289;&#65307;&#26368;&#32456;&#65292;&#25972;&#20010;&#31995;&#32479;&#23601;&#20250;&#20986;&#29616;&#19981;&#24179;&#31561;&#30340;&#20998;&#24067;&#32467;&#26524;&#12290;&#27604;&#22914;&#21069;&#38754;&#25552;&#21040;&#30340;&#40060;&#22616;&#20013;&#40060;&#30340;&#20307;&#22411;&#22823;&#23567;&#30340;&#26696;&#20363;&#65306;&#20026;&#20160;&#20040;&#26368;&#24320;&#22987;&#25237;&#20837;&#20960;&#20046;&#22823;&#23567;&#30456;&#21516;&#30340;&#40060;&#33495;&#65292;&#26368;&#21518;&#27809;&#26377;&#24418;&#25104;&#24179;&#22343;&#22823;&#23567;&#30340;&#20998;&#24067;&#65292;&#32780;&#26159;&#20108;&#20843;&#20998;&#24067;&#21602;&#65311;</P>
<P>&#21407;&#26469;&#65292;&#21018;&#24320;&#22987;&#25237;&#20837;&#30340;&#40060;&#33495;&#34429;&#28982;&#30475;&#36215;&#26469;&#24046;&#19981;&#22810;&#65292;&#20294;&#26159;&#26377;&#19968;&#20123;&#20307;&#22411;&#31245;&#24494;&#22823;&#19968;&#28857;&#12289;&#26377;&#21147;&#19968;&#28857;&#30340;&#40060;&#33495;&#65292;&#22240;&#20026;&#25317;&#26377;&#26356;&#22810;&#30340;&#25512;&#36827;&#21147;&#21644;&#27604;&#36739;&#22823;&#30340;&#22068;&#65292;&#20415;&#24418;&#25104;&#20102;&#23567;&#23567;&#30340;&#20248;&#21183;&#12290;&#32780;&#36825;&#26679;&#30340;&#20248;&#21183;&#20135;&#29983;&#30340;&#25928;&#26524;&#20250;&#32047;&#21152;&#65292;&#26368;&#32456;&#23548;&#33268;&#40060;&#33495;&#22823;&#23567;&#30340;&#20108;&#20843;&#20998;&#24067;&#12290;</P>
<P>&#22312;&#20154;&#33033;&#31649;&#29702;&#20013;&#65292;&#25105;&#20204;&#25317;&#26377;&#26356;&#22810;&#36328;&#39046;&#22495;&#30340;&#37325;&#35201;&#20154;&#33033;&#65292;&#23601;&#33021;&#22815;&#35843;&#21160;&#26356;&#22810;&#30340;&#36164;&#28304;&#35299;&#20915;&#38382;&#39064;&#65307;&#26377;&#20102;&#26356;&#24378;&#30340;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#65292;&#23601;&#26377;&#26356;&#22810;&#30340;&#20154;&#24895;&#24847;&#19982;&#20320;&#21512;&#20316;&#65292;&#20174;&#32780;&#24418;&#25104;&#27491;&#21453;&#39304;&#12290;&#22312;&#19968;&#20010;&#22797;&#26434;&#30340;&#31995;&#32479;&#20013;&#65292;&#21021;&#22987;&#26465;&#20214;&#30340;&#32454;&#24494;&#24046;&#21035;&#37117;&#20250;&#24102;&#26469;&#32467;&#26524;&#30340;&#24040;&#22823;&#24046;&#24322;&#12290;</P>
<P>&#32654;&#22269;&#29289;&#29702;&#23398;&#23478;&#32422;&#29791;&#22827;&#183;&#31119;&#29305;&#26366;&#35828;&#36807;&#65306;&#19978;&#24093;&#21644;&#25972;&#20010;&#23431;&#23449;&#29609;&#39600;&#23376;&#65292;&#20294;&#26159;&#36825;&#20123;&#39600;&#23376;&#26159;&#34987;&#21160;&#20102;&#25163;&#33050;&#30340;&#12290;&#22312;&#32467;&#26524;&#30340;&#20998;&#24067;&#19978;&#65292;&#36825;&#20123;&#39600;&#23376;&#24120;&#24120;&#20542;&#21521;&#20110;&#24130;&#24459;&#20998;&#24067;&#65292;&#21576;&#29616;&#20986;&#20108;&#20843;&#23450;&#24459;&#30340;&#26679;&#23376;&#12290;&#29702;&#35299;&#36825;&#19968;&#28857;&#65292;&#23545;&#25105;&#20204;&#24847;&#20041;&#37325;&#22823;&#65306;&#25105;&#20204;&#33021;&#22815;&#36890;&#36807;&#25552;&#21069;&#20998;&#26512;&#31995;&#32479;&#20013;&#21738;&#20123;&#22240;&#32032;&#21487;&#33021;&#25345;&#32493;&#32047;&#31215;&#27491;&#21453;&#39304;&#65292;&#26368;&#32456;&#24433;&#21709;&#36164;&#28304;&#20998;&#24067;&#30340;&#32467;&#26524;&#65292;&#20174;&#32780;&#26410;&#38632;&#32504;&#32554;&#65292;&#25552;&#21069;&#36827;&#34892;&#20934;&#22791;&#24037;&#20316;&#12290;&#31561;&#21040;&#26410;&#26469;&#30340;&#26576;&#19968;&#22825;&#65292;&#21482;&#27880;&#24847;&#21040;&#32467;&#26524;&#30340;&#20154;&#20250;&#23545;&#20320;&#35828;&#65306;&#24403;&#21021;&#20320;&#30495;&#26159;&#36208;&#20102;&#29399;&#23630;&#36816;&#20102;&#12290;&#20320;&#19968;&#31505;&#23601;&#22909;&#12290;