<H2><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31995;&#32479;&#24605;&#32771;</SPAN></FONT></H2>
<H3>&#20026;&#20160;&#20040;&#26368;&#39640;&#25928;&#30340;&#26041;&#27861;&#24635;&#26159;&#21453;&#30452;&#35273;&#65311;</H3>
<P>&#27599;&#22825;&#65292;&#30005;&#35270;&#23631;&#24149;&#12289;&#32593;&#31449;&#39318;&#39029;&#12289;&#25163;&#26426;&#24494;&#20449;&#37117;&#20250;&#21578;&#35785;&#25105;&#20204;&#26368;&#26032;&#20107;&#20214;&#65306;&#26377;&#20154;&#22238;&#25910;&#27515;&#34430;&#20570;&#34430;&#20161;&#12289;&#20170;&#26085;&#32929;&#24066;&#26292;&#36300;&#20102;&#12289;&#39759;&#21017;&#35199;&#34987;&#21487;&#24694;&#30340;&#30334;&#24230;&#21644;&#33670;&#30000;&#31995;&#23475;&#27515;&#20102;&#8230;&#8230;&#21508;&#31181;&#21508;&#26679;&#30340;&#26368;&#26032;&#20107;&#20214;&#65292;&#28304;&#28304;&#19981;&#26029;&#22320;&#21560;&#24341;&#30528;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#65292;&#35843;&#21160;&#30528;&#25105;&#20204;&#30340;&#24773;&#32490;&#12290;&#25105;&#20204;&#20851;&#27880;&#39759;&#21017;&#35199;&#20107;&#20214;&#65292;&#24494;&#20449;&#19978;&#20415;&#30127;&#20256;&#21508;&#31181;&#30334;&#24230;&#23475;&#20154;&#12289;&#33670;&#30000;&#31995;&#21361;&#38505;&#30340;&#25991;&#31456;&#65292;&#28385;&#36275;&#20320;&#30340;&#22909;&#22855;&#24515;&#65292;&#35753;&#20320;&#23459;&#27844;&#19981;&#28385;&#30340;&#24773;&#32490;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#20102;&#35299;&#36825;&#20123;&#20107;&#24773;&#20877;&#22810;&#65292;&#20063;&#24456;&#38590;&#35753;&#25105;&#20204;&#26377;&#26356;&#28145;&#21051;&#30340;&#35748;&#35782;&#65306;&#25105;&#20204;&#36825;&#31181;&#29702;&#35299;&#19990;&#30028;&#30340;&#26041;&#24335;&#65292;&#26082;&#19981;&#33021;&#22686;&#24378;&#39044;&#35265;&#24615;&#65292;&#20063;&#30475;&#19981;&#21040;&#20854;&#20869;&#22312;&#30340;&#21407;&#22240;&#12290;&#21807;&#19968;&#33021;&#36215;&#21040;&#30340;&#20316;&#29992;&#65292;&#26159;&#24110;&#25105;&#20204;&#25171;&#21457;&#30862;&#29255;&#21270;&#30340;&#26102;&#38388;&#65292;&#22686;&#21152;&#19968;&#20010;&#33590;&#20313;&#39277;&#21518;&#30340;&#35848;&#36164;&#65292;&#31449;&#22312;&#36947;&#24503;&#39640;&#22320;&#24432;&#26174;&#25105;&#20204;&#30340;&#27491;&#20041;&#24863;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#36825;&#20123;&#20107;&#24773;&#37117;&#26159;&#36825;&#20010;&#19990;&#30028;&#36816;&#34892;&#30340;&#24040;&#22823;&#22797;&#26434;&#31995;&#32479;&#20013;&#21576;&#29616;&#20986;&#26469;&#30340;&#21487;&#35265;&#37096;&#20998;&#65307;&#32780;&#30495;&#27491;&#36215;&#20316;&#29992;&#30340;&#65292;&#24448;&#24448;&#19981;&#26159;&#36825;&#20123;&#33021;&#22815;&#30475;&#21040;&#30340;&#34920;&#35937;&#12290;&#23601;&#20687;&#19968;&#20010;&#40657;&#31038;&#20250;&#30340;&#36816;&#20316;&#31995;&#32479;&#8212;&#8212;&#22312;&#22806;&#38754;&#25910;&#20445;&#25252;&#36153;&#12289;&#25171;&#25171;&#26432;&#26432;&#30340;&#19968;&#23450;&#21482;&#26159;&#39532;&#20180;&#65292;&#32780;&#30495;&#27491;&#36215;&#20915;&#23450;&#20316;&#29992;&#30340;&#65292;&#29978;&#33267;&#19981;&#26159;&#40657;&#31038;&#20250;&#30340;&#32769;&#22823;&#65292;&#32780;&#26159;&#40657;&#31038;&#20250;&#23384;&#22312;&#30340;&#21508;&#31181;&#31038;&#20250;&#35201;&#32032;&#30340;&#20381;&#23384;&#20851;&#31995;&#12290;</P>
<P>&#21487;&#26159;&#65292;&#36335;&#20154;&#30475;&#21040;&#19968;&#20010;&#39532;&#20180;&#27450;&#36127;&#23567;&#22993;&#23064;&#65292;&#26368;&#30452;&#25509;&#30340;&#21453;&#24212;&#26159;&#36825;&#20010;&#39532;&#20180;&#20154;&#22826;&#22351;&#20102;&#65292;&#19968;&#23450;&#35201;&#38500;&#20043;&#32780;&#21518;&#24555;&#12290;&#32780;&#36825;&#31181;&#36861;&#27714;&#27491;&#20041;&#24863;&#30340;&#24773;&#32490;&#21457;&#27844;&#65292;&#19968;&#26086;&#22312;&#20114;&#32852;&#32593;&#19978;&#20256;&#25773;&#65292;&#23601;&#20250;&#28608;&#21457;&#36215;&#26356;&#22823;&#35268;&#27169;&#30340;&#24773;&#32490;&#20256;&#25773;&#12290;&#25152;&#20197;&#12298;&#20044;&#21512;&#20043;&#20247;&#12299;&#20013;&#25552;&#21040;&#65292;&#32676;&#20307;&#26159;&#26080;&#27861;&#24605;&#32771;&#30340;&#12290;&#37027;&#20040;&#65292;&#25105;&#20204;&#24590;&#26679;&#25165;&#21487;&#33021;&#30475;&#21040;&#31995;&#32479;&#32972;&#21518;&#30340;&#31192;&#23494;&#65311;</P>
<H3>&#24605;&#32771;&#8220;&#20851;&#31995;&#8221;&#65292;&#32780;&#38750;&#8220;&#20154;&#21644;&#20107;&#29289;&#8221;</H3>
<P>&#29616;&#20195;&#29289;&#29702;&#23398;&#30340;&#19968;&#20010;&#37325;&#35201;&#30693;&#35782;&#28857;&#23601;&#26159;&#65292;&#37096;&#20998;&#30340;&#24615;&#36136;&#36890;&#24120;&#26469;&#35828;&#19981;&#26159;&#26368;&#37325;&#35201;&#30340;&#65307;&#26368;&#37325;&#35201;&#30340;&#26159;&#23427;&#20204;&#30340;&#32452;&#32455;&#65292;&#23427;&#20204;&#32452;&#21512;&#36215;&#26469;&#30340;&#27169;&#24335;&#21644;&#24418;&#24335;&#65292;&#20063;&#23601;&#26159;&#21508;&#20010;&#37096;&#20998;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</P>
<P>&#30707;&#22696;&#19982;&#38075;&#30707;&#30001;&#30456;&#21516;&#30340;&#30899;&#20803;&#32032;&#26500;&#25104;&#65292;&#21482;&#26159;&#30899;&#20803;&#32032;&#30340;&#32452;&#32455;&#26041;&#24335;&#19981;&#21516;&#65292;&#23637;&#29616;&#20986;&#26469;&#30340;&#24615;&#36136;&#23601;&#25130;&#28982;&#19981;&#21516;&#12290;&#36825;&#23601;&#20687;&#36825;&#20010;&#19990;&#30028;&#19978;&#27599;&#22825;&#21457;&#29983;&#30340;&#24418;&#24418;&#33394;&#33394;&#30340;&#20107;&#24773;&#65292;&#30475;&#36215;&#26469;&#21315;&#21464;&#19975;&#21270;&#65292;&#20294;&#36825;&#20123;&#22797;&#26434;&#21464;&#21270;&#30340;&#32972;&#21518;&#65292;&#21487;&#33021;&#26159;&#31616;&#21333;&#30340;&#35268;&#21017;&#12290;&#27491;&#22914;&#36947;&#23478;&#35828;&#30340;&#65306;&#8220;&#36947;&#29983;&#19968;&#65292;&#19968;&#29983;&#20108;&#65292;&#20108;&#29983;&#19977;&#65292;&#19977;&#29983;&#19975;&#29289;&#12290;&#8221;</P>
<P>&#25105;&#20204;&#20064;&#20197;&#20026;&#24120;&#30340;&#24605;&#32500;&#26041;&#24335;&#35748;&#20026;&#65306;&#31038;&#20250;&#20043;&#25152;&#20197;&#22797;&#26434;&#65292;&#26159;&#22240;&#20026;&#20154;&#26159;&#22797;&#26434;&#30340;&#12290;&#30334;&#24230;&#27809;&#33391;&#24515;&#65292;&#33670;&#30000;&#31995;&#21457;&#19981;&#20041;&#20043;&#36130;&#65292;&#20320;&#30475;&#35895;&#27468;&#19981;&#20316;&#24694;&#22810;&#22909;&#65307;&#21644;&#25105;&#20204;&#36825;&#23626;&#21892;&#33391;&#20154;&#27665;&#30456;&#23545;&#29031;&#30340;&#26159;&#65292;&#25105;&#20204;&#36825;&#23626;&#20225;&#19994;&#32032;&#36136;&#19981;&#22909;&#21834;&#12290;&#20154;&#20204;&#22823;&#37327;&#36716;&#21457;&#30340;&#25991;&#31456;&#65292;&#22522;&#26412;&#22312;&#35828;&#20004;&#20214;&#20107;&#24773;&#65306;&#30334;&#24230;&#22826;&#21487;&#24694;&#65292;&#20026;&#20102;&#21033;&#30410;&#27809;&#26377;&#36947;&#24503;&#24213;&#32447;&#65307;&#33670;&#30000;&#31995;&#21307;&#38498;&#22826;&#21487;&#24597;&#65292;&#32972;&#21518;&#40657;&#24149;&#22810;&#12290;</P>
<P>&#36825;&#20123;&#20998;&#26512;&#19981;&#26159;&#27809;&#26377;&#21551;&#21457;&#12290;&#21482;&#26159;&#65292;&#22914;&#26524;&#30475;&#38382;&#39064;&#26368;&#21518;&#37117;&#24402;&#32467;&#21040;&#20154;&#30340;&#21697;&#24615;&#21644;&#40657;&#24149;&#19978;&#65292;&#24656;&#24597;&#23545;&#25105;&#20204;&#29702;&#35299;&#29616;&#22312;&#12289;&#39044;&#35265;&#26410;&#26469;&#27809;&#20160;&#20040;&#24110;&#21161;&#12290;&#35753;&#25105;&#20204;&#20808;&#25243;&#24320;&#36825;&#20123;&#36947;&#24503;&#25209;&#21028;&#19982;&#40657;&#24149;&#36827;&#34892;&#20998;&#26512;&#65292;&#22914;&#26524;&#27809;&#26377;&#36947;&#24503;&#32570;&#38519;&#21644;&#32972;&#21518;&#40657;&#24149;&#30340;&#35805;&#65292;&#20250;&#19981;&#20250;&#36824;&#21457;&#29983;&#36825;&#26679;&#30340;&#20107;&#24773;&#65311;&#19968;&#20214;&#20107;&#24773;&#26159;&#21542;&#21457;&#29983;&#65292;&#21040;&#24213;&#26159;&#20160;&#20040;&#20915;&#23450;&#30340;&#21602;&#65311;</P><SPAN class=extract>
<P>&#20174;&#31995;&#32479;&#24605;&#32771;&#30340;&#35282;&#24230;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#30340;&#35805;&#65292;&#26377;&#20004;&#20010;&#20551;&#35774;&#24456;&#37325;&#35201;&#65306;</P>
<P>&#19968;&#26159;&#31995;&#32479;&#32467;&#26500;&#20915;&#23450;&#8220;&#37096;&#20998;&#8221;&#30340;&#34892;&#20026;&#12290;&#31995;&#32479;&#20013;&#30340;&#20107;&#24773;&#20043;&#25152;&#20197;&#21457;&#29983;&#65292;&#20027;&#35201;&#26159;&#31995;&#32479;&#30340;&#32467;&#26500;&#21644;&#21508;&#37096;&#20998;&#20043;&#38388;&#30340;&#20851;&#31995;&#20915;&#23450;&#30340;&#12290;&#29702;&#35299;&#30334;&#24230;&#12289;&#33670;&#30000;&#31995;&#30340;&#34892;&#20026;&#65292;&#19981;&#24212;&#35813;&#20165;&#20165;&#20572;&#30041;&#22312;&#36825;&#20010;&#31995;&#32479;&#8220;&#37096;&#20998;&#8221;&#30340;&#24615;&#36136;&#65292;&#26356;&#35201;&#30475;&#23427;&#20204;&#20114;&#21160;&#30340;&#32467;&#26500;&#65292;&#32467;&#26500;&#20915;&#23450;&#34892;&#20026;&#12290;</P>
<P>&#20108;&#26159;&#31995;&#32479;&#19981;&#26159;&#31616;&#21333;&#30340;&#32447;&#24615;&#22240;&#26524;&#20851;&#31995;&#65292;&#32780;&#26159;&#22238;&#36335;&#32593;&#32476;&#20851;&#31995;&#12290;&#31616;&#21333;&#30340;&#32447;&#24615;&#22240;&#26524;&#20851;&#31995;&#26159;&#35828;&#65306;&#22240;&#20026;&#30334;&#24230;&#12289;&#33670;&#30000;&#31995;&#22351;&#65292;&#25152;&#20197;&#23548;&#33268;&#20005;&#37325;&#21518;&#26524;&#65292;&#36827;&#32780;&#25105;&#20204;&#35201;&#25269;&#21046;&#12289;&#28040;&#28781;&#23427;&#20204;&#12290;&#31995;&#32479;&#30340;&#22238;&#36335;&#32593;&#32476;&#20851;&#31995;&#26159;&#25351;&#65292;&#27599;&#19968;&#20214;&#20107;&#24773;&#37117;&#19981;&#26159;&#31616;&#21333;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;&#30456;&#21453;&#65292;&#31995;&#32479;&#20013;&#30340;&#27599;&#20214;&#20107;&#24773;&#37117;&#30456;&#20114;&#24433;&#21709;&#65292;&#22240;&#23601;&#26159;&#26524;&#65292;&#26524;&#23601;&#26159;&#22240;&#12290;&#22914;&#26524;&#35201;&#36339;&#20986;&#31616;&#21333;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#36827;&#34892;&#26356;&#28145;&#20837;&#30340;&#31995;&#32479;&#24605;&#32771;&#65292;&#20851;&#38190;&#31361;&#30772;&#21475;&#26159;&#65306;&#20174;&#20107;&#29289;&#30340;&#20114;&#21160;&#8220;&#20851;&#31995;&#8221;&#20837;&#25163;&#65292;&#32780;&#38750;&#20174;&#8220;&#20107;&#29289;&#8221;&#26412;&#36523;&#20837;&#25163;&#65281;</P>
<P>&#35753;&#25105;&#20204;&#23545;&#39759;&#21017;&#35199;&#20107;&#20214;&#20570;&#19968;&#20010;&#26368;&#31616;&#21333;&#30340;&#20851;&#31995;&#20998;&#26512;&#12290;&#20174;&#26368;&#23567;&#30340;&#31995;&#32479;&#26469;&#30475;&#65292;&#36825;&#20214;&#20107;&#24773;&#33267;&#23569;&#28041;&#21450;&#39759;&#21017;&#35199;&#65288;&#29992;&#25143;&#65289;&#12289;&#30334;&#24230;&#12289;&#21307;&#38498;&#19977;&#20010;&#37096;&#20998;&#65292;&#20182;&#20204;&#20043;&#38388;&#21457;&#29983;&#20851;&#31995;&#30340;&#26041;&#24335;&#22823;&#33268;&#26159;&#36825;&#26679;&#30340;&#65306;</P>
<DIV class=chatu><img alt=""></DIV>
<BLOCKQUOTE>
<P>1.A&#65288;&#30334;&#24230;&#65289;&#25512;&#33616;B&#65288;&#21307;&#38498;&#65289;&#32473;C&#65288;&#29992;&#25143;&#65289;&#12290;</P>
<P>2.&#29992;&#25143;&#32676;&#20307;C&#30475;&#21040;B&#30340;&#27010;&#29575;&#65292;&#24433;&#21709;&#30528;B&#30340;&#19994;&#21153;&#25104;&#20132;&#37327;&#12290;</P>
<P>3.B&#25104;&#20132;&#37327;&#36234;&#22823;&#65292;&#23601;&#36234;&#24895;&#24847;&#25903;&#20184;&#25512;&#33616;&#36153;&#29992;&#32473;A&#12290;</P></BLOCKQUOTE>
<P>&#36825;&#20010;&#31995;&#32479;&#27169;&#22411;&#38750;&#24120;&#31616;&#21333;&#65292;&#23427;&#25581;&#31034;&#20102;&#30334;&#24230;&#20855;&#26377;&#30340;&#8220;&#20013;&#20171;&#25512;&#33616;&#8221;&#24615;&#36136;&#12290;&#39759;&#21017;&#35199;&#20107;&#20214;&#21487;&#20197;&#29992;&#19968;&#21477;&#35805;&#24635;&#32467;&#65306;&#20013;&#20171;A&#65292;&#25226;&#19981;&#21512;&#26684;&#30340;B&#65292;&#25512;&#33616;&#32473;&#20102;C&#65292;&#36896;&#25104;C&#30340;&#25439;&#22833;&#12290;&#30334;&#24230;&#20316;&#20026;&#20013;&#20171;A&#65292;&#21521;&#29992;&#25143;C&#25512;&#33616;&#20102;&#26377;&#38382;&#39064;&#30340;B&#65292;&#26159;&#19981;&#26159;&#23601;&#35828;&#26126;&#30334;&#24230;&#22826;&#21487;&#24694;&#20102;&#21602;&#65311;</P></SPAN>
<P>&#35753;&#25105;&#20204;&#30475;&#30475;&#22312;&#31867;&#20284;&#31995;&#32479;&#19979;&#65292;&#20854;&#20182;&#20013;&#20171;&#20844;&#21496;&#34920;&#29616;&#22914;&#20309;&#12290;&#35828;&#21040;&#20013;&#20171;&#65292;&#25105;&#31532;&#19968;&#20010;&#24819;&#21040;&#30340;&#26159;&#38142;&#23478;&#12290;&#30334;&#24230;&#19968;&#25628;&#65292;&#21407;&#26469;&#38142;&#23478;A&#65292;&#20063;&#20250;&#25226;&#34987;&#26597;&#23553;&#30340;&#25151;&#23627;B&#65292;&#25512;&#33616;&#32473;&#36141;&#25151;&#32773;C&#65292;&#23548;&#33268;&#36141;&#25151;&#32773;&#21033;&#30410;&#21463;&#25439;&#12290;</P>
<DIV class=chatu><img alt=""></DIV>
<P>&#20854;&#23454;&#38500;&#20102;&#38142;&#23478;&#36825;&#26679;&#30452;&#35266;&#30340;&#20013;&#20171;&#65292;&#20687;&#25658;&#31243;&#36825;&#26679;&#30340;&#32593;&#31449;&#65292;&#26412;&#36136;&#19978;&#20063;&#26159;&#20010;&#20013;&#20171;&#12290;&#20154;&#20204;&#22312;&#33268;&#30005;/&#25628;&#32034;&#30446;&#30340;&#22320;&#37202;&#24215;&#26102;&#65292;&#23458;&#26381;/&#32593;&#31449;&#20248;&#20808;&#25512;&#33616;&#37202;&#24215;&#65292;&#20854;&#25512;&#33616;&#20381;&#25454;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#31454;&#20215;&#25490;&#21517;&#12290;&#20320;&#27809;&#26377;&#30475;&#38169;&#65292;&#25658;&#31243;&#22312;&#20248;&#20808;&#32473;&#23458;&#25143;&#25512;&#33616;&#37202;&#24215;&#26102;&#65292;&#20063;&#26159;&#29992;&#31454;&#20215;&#25490;&#21517;&#30340;&#26041;&#24335;&#65306;&#32473;&#30340;&#38065;&#22810;&#65292;&#23601;&#20248;&#20808;&#25512;&#33616;&#12290;&#36825;&#19968;&#27425;&#65292;&#25658;&#31243;&#65288;A&#65289;&#65292;&#25226;&#19981;&#38752;&#35889;&#30340;&#37202;&#24215;&#65288;B&#65289;&#65292;&#25512;&#33616;&#32473;&#20102;&#28040;&#36153;&#32773;&#65288;C&#65289;&#12290;</P>
<DIV class=chatu><img alt=""></DIV>
<P>&#22914;&#26524;&#20197;&#20154;&#24615;&#21892;&#24694;&#30340;&#26631;&#20934;&#32780;&#35328;&#8212;&#8212;&#30334;&#24230;&#12289;&#38142;&#23478;&#12289;&#25658;&#31243;&#31561;&#20225;&#19994;&#37117;&#26159;&#26151;&#33391;&#24515;&#30340;&#24694;&#20154;&#65292;&#21487;&#33510;&#20102;&#25105;&#20204;&#36825;&#20123;&#21892;&#33391;&#30340;&#20154;&#27665;&#20102;&#12290;&#21487;&#26159;&#65292;&#35753;&#25105;&#20204;&#20180;&#32454;&#24819;&#24819;&#65306;&#23601;&#31639;&#26159;&#27809;&#36947;&#24503;&#30340;&#20154;&#65292;&#20063;&#20250;&#32771;&#34385;&#22914;&#20309;&#36186;&#26356;&#22810;&#30340;&#38065;&#12290;&#23545;A&#32780;&#35328;&#65292;&#23427;&#24212;&#24403;&#26126;&#30333;&#20026;C&#25552;&#20379;&#20248;&#36136;&#26381;&#21153;&#65292;&#26159;&#31995;&#32479;&#33021;&#22815;&#25345;&#32493;&#27491;&#21521;&#21453;&#39304;&#36816;&#20316;&#30340;&#20851;&#38190;&#12290;&#21487;&#20026;&#20160;&#20040;&#23427;&#20250;&#26432;&#40481;&#21462;&#21365;&#65292;&#25439;&#23475;C&#30340;&#21033;&#30410;&#21602;&#65311;</P>
<H3>&#31995;&#32479;&#21453;&#39304;&#30340;&#31192;&#23494;</H3>
<P>&#21271;&#20140;&#26089;&#19978;&#30340;&#20132;&#36890;&#25317;&#22581;&#23454;&#22312;&#35753;&#20154;&#28902;&#24515;&#12290;&#20110;&#26159;&#65292;&#25105;&#22312;&#20140;&#19996;&#31532;&#19977;&#26041;&#21334;&#23478;&#37027;&#37324;&#20080;&#20102;&#19968;&#36742;&#20415;&#25658;&#33258;&#34892;&#36710;&#12290;&#25910;&#21040;&#36710;&#30340;&#26102;&#20505;&#65292;&#25105;&#21457;&#29616;&#36710;&#19978;&#19981;&#20165;&#23569;&#20102;&#19968;&#20123;&#37325;&#35201;&#38646;&#20214;&#65292;&#32780;&#19988;&#65292;&#37027;&#26126;&#26174;&#26159;&#19968;&#36742;&#20108;&#25163;&#36710;&#12290;</P>
<P>&#36825;&#35753;&#25105;&#24456;&#19981;&#28385;&#24847;&#65292;&#20110;&#26159;&#32852;&#31995;&#23458;&#26381;&#65292;&#35201;&#27714;&#25442;&#36135;&#12290;&#24456;&#24555;&#65292;&#20140;&#19996;&#21462;&#22238;&#20102;&#33258;&#34892;&#36710;&#65292;&#21448;&#34917;&#21457;&#20102;&#19968;&#36742;&#12290;&#36825;&#27425;&#26159;&#19968;&#36742;&#26032;&#36710;&#65292;&#20294;&#37197;&#20214;&#20013;&#21364;&#23569;&#20102;&#19968;&#20010;&#36816;&#21160;&#27700;&#22774;&#12290;&#20110;&#26159;&#65292;&#25105;&#22312;&#20140;&#19996;&#19978;&#35814;&#32454;&#25551;&#36848;&#20102;&#36141;&#29289;&#30340;&#36807;&#31243;&#65292;&#39034;&#25163;&#36824;&#32473;&#20102;&#19968;&#20010;2&#26143;&#30340;&#24046;&#35780;&#12290;&#31532;&#20108;&#22825;&#65292;&#33258;&#34892;&#36710;&#32463;&#38144;&#21830;&#32473;&#25105;&#25171;&#26469;&#30005;&#35805;&#65292;&#38750;&#24120;&#23458;&#27668;&#22320;&#21521;&#25105;&#36947;&#27465;&#12290;</P>
<P>&#38548;&#20102;&#20004;&#22825;&#65292;&#25105;&#25910;&#21040;&#20102;&#34917;&#23492;&#26469;&#30340;&#27700;&#22774;&#12290;&#20986;&#20046;&#24847;&#26009;&#30340;&#26159;&#65292;&#19981;&#20165;&#26377;&#27700;&#22774;&#65292;&#23621;&#28982;&#36824;&#26377;&#21319;&#32423;&#29256;&#30340;&#33258;&#34892;&#36710;&#36710;&#24231;&#12289;&#38543;&#36710;&#25351;&#21335;&#38024;&#12289;&#22812;&#38388;&#25163;&#30005;&#31561;&#37197;&#20214;&#12290;&#30475;&#26469;&#32463;&#38144;&#21830;&#20026;&#20102;&#34920;&#36798;&#35802;&#24847;&#65292;&#36192;&#36865;&#20102;&#39069;&#22806;&#30340;&#31036;&#21697;&#12290;&#20043;&#21518;&#65292;&#25105;&#21448;&#25509;&#21040;&#20102;&#32463;&#38144;&#21830;&#30340;&#30005;&#35805;&#65292;&#35831;&#27714;&#25105;&#25226;&#24046;&#35780;&#21024;&#38500;&#19968;&#19979;&#12290;</P>
<P>&#25105;&#30340;&#36825;&#27425;&#32463;&#21382;&#65292;&#38500;&#20102;&#21518;&#26524;&#20005;&#37325;&#24615;&#19981;&#19968;&#26679;&#20043;&#22806;&#65292;&#26412;&#36136;&#19978;&#21644;&#39759;&#21017;&#35199;&#20107;&#20214;&#26159;&#19968;&#26679;&#30340;&#12290;&#25105;&#20204;&#37117;&#22312;&#31532;&#19977;&#26041;&#30340;&#25512;&#33616;&#19979;&#65292;&#36141;&#20080;&#20102;&#19981;&#21512;&#26684;&#30340;&#26381;&#21153;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#36825;&#20004;&#20214;&#20107;&#24773;&#26377;&#19968;&#20010;&#26126;&#26174;&#30340;&#24046;&#24322;&#65306;&#20225;&#19994;B&#30340;&#22788;&#29702;&#26041;&#24335;&#19981;&#21516;&#12290;&#26159;&#22240;&#20026;&#36825;&#23478;&#33258;&#34892;&#36710;&#20225;&#19994;&#30340;&#36947;&#24503;&#27700;&#24179;&#26356;&#39640;&#12289;&#26356;&#20851;&#24515;&#28040;&#36153;&#32773;&#21527;&#65311;&#25110;&#35768;&#26377;&#36825;&#26679;&#30340;&#22240;&#32032;&#21543;&#12290;&#20294;&#26159;&#65292;&#20174;&#31995;&#32479;&#24605;&#32771;&#30340;&#35282;&#24230;&#30475;&#65292;&#30334;&#24230;&#21644;&#20140;&#19996;&#20004;&#20010;&#31995;&#32479;&#20043;&#38388;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#24046;&#21035;&#65306;&#21453;&#39304;&#26426;&#21046;&#12290;</P>
<P>&#22312;&#20140;&#19996;&#30340;&#31995;&#32479;&#37324;&#65292;&#28040;&#36153;&#32773;C&#21487;&#20197;&#23545;B&#30340;&#20135;&#21697;/&#26381;&#21153;&#36136;&#37327;&#36827;&#34892;&#21363;&#26102;&#12289;&#20844;&#24320;&#30340;&#35780;&#20215;&#65292;&#32780;&#35780;&#20215;&#30340;&#32467;&#26524;&#20250;&#23545;&#28508;&#22312;&#29992;&#25143;C&#20135;&#29983;&#24433;&#21709;&#8212;&#8212;B&#30340;&#24191;&#21578;&#25928;&#26524;&#19981;&#20165;&#21462;&#20915;&#20110;A&#30340;&#25512;&#33616;&#65292;&#36824;&#26377;C&#30340;&#35780;&#20215;&#12290;&#22240;&#27492;&#65292;B&#20026;&#20102;&#21033;&#30410;&#26368;&#22823;&#21270;&#65292;&#26159;&#26377;&#21160;&#21147;&#23545;&#26381;&#21153;&#36136;&#37327;&#36827;&#34892;&#25913;&#36827;&#30340;&#12290;</P>
<DIV class=chatu><img alt=""></DIV>
<P>&#32780;&#22312;&#30334;&#24230;&#30340;&#26696;&#20363;&#37324;&#65292;&#29992;&#25143;&#23545;&#21307;&#38498;&#26381;&#21153;&#30340;&#35780;&#20215;&#26082;&#32570;&#20047;&#26377;&#25928;&#30340;&#21453;&#39304;&#28192;&#36947;&#65292;&#20063;&#27809;&#26377;&#20844;&#24320;&#30340;&#35780;&#20215;&#20307;&#31995;&#12290;&#26368;&#21518;&#65292;&#39759;&#21017;&#35199;&#30340;&#21453;&#39304;&#26159;&#22312;&#36825;&#20010;&#31995;&#32479;&#20043;&#22806;&#30340;&#8220;&#30693;&#20046;&#8221;&#19978;&#36827;&#34892;&#30340;&#12290;&#22240;&#27492;&#65292;&#22312;&#30334;&#24230;&#30340;&#31995;&#32479;&#37324;&#65292;&#29992;&#25143;C&#30340;&#21453;&#39304;&#26377;&#19968;&#20010;&#26497;&#22823;&#30340;&#24310;&#36831;&#65292;&#22823;&#21040;&#20986;&#20102;&#20154;&#21629;&#12290;</P>
<DIV class=chatu><img alt=""></DIV>
<P>&#22312;&#19968;&#20010;&#31995;&#32479;&#20013;&#65292;&#24403;&#20449;&#24687;&#30340;&#21453;&#39304;&#26377;&#26102;&#28382;&#26102;&#65292;&#24456;&#23481;&#26131;&#35753;&#31995;&#32479;&#20013;&#30340;&#20854;&#20182;&#37096;&#20998;&#20135;&#29983;&#8220;&#27809;&#20160;&#20040;&#38382;&#39064;&#8221;&#30340;&#20551;&#35937;&#65292;&#36827;&#32780;&#35753;&#31995;&#32479;&#20135;&#29983;&#38169;&#35823;&#30340;&#25197;&#26354;&#12290;</P>
<P>&#23601;&#39759;&#21017;&#35199;&#20107;&#20214;&#32780;&#35328;&#65292;&#30001;&#20110;&#29992;&#25143;&#23545;&#21307;&#38498;&#30340;&#35780;&#20215;&#22522;&#26412;&#27809;&#26377;&#28192;&#36947;&#21453;&#39304;&#65292;&#25152;&#20197;&#65292;&#30334;&#24230;&#26080;&#27861;&#24471;&#30693;&#33258;&#24049;&#25512;&#33616;&#30340;&#21307;&#38498;&#26377;&#20160;&#20040;&#38382;&#39064;&#12290;&#30334;&#24230;&#25152;&#33021;&#30475;&#21040;&#30340;&#21482;&#26159;&#20851;&#38190;&#35789;&#30340;&#31454;&#20215;&#20215;&#26684;&#12290;&#26082;&#28982;&#22312;&#30334;&#24230;&#30475;&#26469;&#25512;&#33616;&#35841;&#37117;&#19968;&#26679;&#65292;&#37027;&#20040;&#36981;&#24490;&#24066;&#22330;&#32463;&#27982;&#21407;&#21017;&#65292;&#25512;&#33616;&#20986;&#20215;&#39640;&#30340;&#20154;&#23601;&#22909;&#20102;&#12290;</P>
<P>&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#30334;&#24230;&#31361;&#28982;&#21457;&#29616;&#65292;&#33258;&#24049;&#19968;&#22812;&#20043;&#38388;&#25104;&#20102;&#20247;&#30690;&#20043;&#30340;&#12290;&#30334;&#24230;&#20063;&#35273;&#24471;&#24456;&#20900;&#26505;&#65306;&#25105;&#23457;&#26597;&#20182;&#20204;&#30340;&#36164;&#36136;&#35777;&#20214;&#20102;&#21834;&#65292;&#21307;&#38498;&#39575;&#20154;&#25105;&#20063;&#31649;&#19981;&#20102;&#21834;&#12290;&#20320;&#20204;&#19981;&#33021;&#25351;&#36131;&#25105;&#21834;&#8230;&#8230;</P>
<P>&#31995;&#32479;&#30340;&#26102;&#28382;&#35753;&#25105;&#20204;&#26080;&#27861;&#23545;&#33258;&#24049;&#34892;&#20026;&#30340;&#32467;&#26524;&#20570;&#20986;&#27491;&#30830;&#30340;&#35780;&#20272;&#12290;&#19968;&#27425;&#31881;&#23576;&#39063;&#31890;&#30340;&#25490;&#25918;&#65292;&#20284;&#20046;&#23545;&#25105;&#20204;&#30340;&#29615;&#22659;&#24182;&#27809;&#26377;&#20160;&#20040;&#24433;&#21709;&#12290;&#30452;&#21040;&#26377;&#19968;&#22825;&#31361;&#28982;&#38654;&#38718;&#31548;&#32617;&#19990;&#30028;&#65292;&#23601;&#20687;&#30334;&#24230;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#25104;&#20102;&#20247;&#30690;&#20043;&#30340;&#65292;&#25105;&#20204;&#25165;&#21457;&#29616;&#21407;&#26469;&#36807;&#21435;&#34892;&#20026;&#30340;&#32467;&#26524;&#19968;&#30452;&#22312;&#37027;&#37324;&#65292;&#23427;&#20250;&#22312;&#26410;&#26469;&#36830;&#26412;&#24102;&#21033;&#22320;&#21453;&#39304;&#22238;&#26469;&#12290;&#26102;&#28382;&#65292;&#26159;&#31995;&#32479;&#24605;&#32771;&#20013;&#38750;&#24120;&#20851;&#38190;&#30340;&#27010;&#24565;&#12290;&#31995;&#32479;&#30340;&#20851;&#38190;&#24120;&#24120;&#34987;&#26102;&#28382;&#24102;&#26469;&#30340;&#20551;&#35937;&#38544;&#34255;&#36215;&#26469;&#12290;</P>
<H3>&#31995;&#32479;&#24605;&#32771;&#65306;&#25214;&#21040;&#20851;&#38190;&#35299;</H3>
<P>&#31995;&#32479;&#24605;&#32771;&#30340;&#19968;&#20010;&#36855;&#20154;&#20043;&#22788;&#22312;&#20110;&#65306;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#31995;&#32479;&#27169;&#22411;&#20998;&#26512;&#65292;&#25214;&#21040;&#31995;&#32479;&#20851;&#38190;&#35299;&#65292;&#23454;&#29616;&#22235;&#20004;&#25320;&#21315;&#26020;&#30340;&#25928;&#26524;&#12290;&#25152;&#35859;&#31995;&#32479;&#20851;&#38190;&#35299;&#65292;&#26159;&#25351;&#19968;&#20010;&#31995;&#32479;&#20013;&#30340;&#29305;&#23450;&#20301;&#32622;&#8212;&#8212;&#23545;&#20854;&#26045;&#21152;&#19968;&#20010;&#23567;&#23567;&#30340;&#21464;&#21270;&#65292;&#23601;&#33021;&#23548;&#33268;&#31995;&#32479;&#34892;&#20026;&#21457;&#29983;&#26174;&#33879;&#30340;&#21464;&#21270;&#12290;</P>
<P>&#27604;&#22914;&#65292;&#32654;&#22269;&#22269;&#31435;&#21355;&#29983;&#30740;&#31350;&#38498;&#26366;&#32463;&#20570;&#36807;&#19968;&#20010;&#30740;&#31350;&#65292;&#20182;&#20204;&#24110;&#21161;1600&#20301;&#26377;&#32933;&#32982;&#38382;&#39064;&#30340;&#20154;&#20943;&#32933;&#12290;&#20004;&#32452;&#20154;&#20943;&#32933;&#30340;&#26041;&#27861;&#19968;&#26679;&#65292;&#21482;&#26159;&#35201;&#27714;&#20854;&#20013;&#19968;&#32452;&#24517;&#39035;&#35760;&#24405;&#33258;&#24049;&#30340;&#39278;&#39135;&#65292;&#21482;&#26159;&#35760;&#24405;&#19979;&#26469;&#23601;&#34892;&#65292;&#19981;&#29992;&#20877;&#20570;&#20219;&#20309;&#20107;&#24773;&#12290;</P>
<P>&#32467;&#26524;&#65292;&#20196;&#20154;&#24778;&#35766;&#30340;&#20107;&#24773;&#21457;&#29983;&#20102;&#65306;&#22312;&#23454;&#39564;&#21040;&#31532;&#20845;&#20010;&#26376;&#30340;&#26102;&#20505;&#65292;&#37027;&#20123;&#27599;&#22825;&#20570;&#39278;&#39135;&#35760;&#24405;&#30340;&#20154;&#27604;&#20854;&#20182;&#20154;&#22810;&#20943;&#20102;&#19968;&#20493;&#30340;&#20307;&#37325;&#12290;&#39278;&#39135;&#35760;&#24405;&#65292;&#26159;&#36825;&#20010;&#31995;&#32479;&#30340;&#19968;&#20010;&#20851;&#38190;&#35299;&#12290;&#22312;&#19968;&#20010;&#19981;&#36215;&#30524;&#30340;&#29615;&#33410;&#37319;&#21462;&#34892;&#21160;&#65292;&#33021;&#22815;&#24102;&#26469;&#25972;&#20010;&#31995;&#32479;&#32467;&#26524;&#30340;&#24040;&#22823;&#21464;&#21270;&#12290;</P>
<P>&#21363;&#20351;&#27809;&#26377;&#21548;&#35828;&#36807;&#31995;&#32479;&#20851;&#38190;&#35299;&#65292;&#25105;&#20204;&#20063;&#20250;&#22312;&#22788;&#29702;&#38382;&#39064;&#26102;&#20973;&#20511;&#30452;&#35273;&#21028;&#26029;&#65292;&#23547;&#25214;&#35299;&#20915;&#38382;&#39064;&#30340;&#20851;&#38190;&#28857;&#12290;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#30340;&#31572;&#26696;&#30475;&#20284;&#26377;&#25928;&#65292;&#20294;&#24448;&#24448;&#21482;&#26159;&#8220;&#30151;&#29366;&#35299;&#8221;&#65306;&#25665;&#19979;&#21435;&#33899;&#33446;&#65292;&#26410;&#26469;&#20250;&#28014;&#36215;&#29922;&#12290;</P>
<P>&#32654;&#22269;&#32654;&#38109;&#38598;&#22242;&#26366;&#32463;&#38754;&#20020;&#30528;&#24066;&#22330;&#35268;&#27169;&#21644;&#21033;&#28070;&#19981;&#26029;&#19979;&#38477;&#30340;&#38382;&#39064;&#12290;&#22914;&#20309;&#25552;&#39640;&#32654;&#38109;&#30340;&#32463;&#33829;&#19994;&#32489;&#65292;&#25552;&#21319;&#20844;&#21496;&#30340;&#21033;&#28070;&#21602;&#65311;&#20154;&#20204;&#26399;&#24453;&#30528;&#26032;&#39318;&#24109;&#25191;&#34892;&#23448;&#25552;&#20986;&#25552;&#21319;&#20135;&#21697;&#31454;&#20105;&#21147;&#12289;&#38477;&#20302;&#25104;&#26412;&#12289;&#24320;&#21457;&#26032;&#21697;&#31561;&#25391;&#20852;&#20225;&#19994;&#30340;&#31574;&#30053;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#32654;&#38109;&#20844;&#21496;&#26032;&#19978;&#20219;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#20445;&#32599;&#183;&#22885;&#23612;&#23572;&#32473;&#20986;&#30340;&#35299;&#20915;&#26041;&#26696;&#35753;&#20154;&#22823;&#36300;&#30524;&#38236;&#12290;&#20182;&#25552;&#20986;&#35299;&#20915;&#38382;&#39064;&#30340;&#31361;&#30772;&#21475;&#26159;&#65306;&#20943;&#23569;&#20844;&#21496;&#29983;&#20135;&#30340;&#23433;&#20840;&#38382;&#39064;&#12290;&#24403;&#25237;&#36164;&#32773;&#20204;&#30830;&#20449;&#36825;&#20301;&#39318;&#24109;&#25191;&#34892;&#23448;&#22312;&#38754;&#23545;&#32654;&#38109;&#36825;&#20010;&#28866;&#25674;&#23376;&#65292;&#35201;&#20570;&#30340;&#20107;&#26159;&#25552;&#39640;&#29983;&#20135;&#23433;&#20840;&#24615;&#30340;&#26102;&#20505;&#65292;&#24456;&#22810;&#20154;&#20914;&#21521;&#30005;&#35805;&#20141;&#65292;&#25171;&#30005;&#35805;&#32473;&#32463;&#32426;&#20154;&#65306;&#8220;&#24555;&#21334;&#25481;&#32654;&#38109;&#32929;&#31080;&#65292;&#20182;&#20204;&#36825;&#37324;&#26469;&#20102;&#20010;&#30127;&#23376;&#65281;&#8221;</P>
<P>&#20294;&#32467;&#26524;&#35777;&#26126;&#65292;&#22885;&#23612;&#23572;&#23601;&#32844;&#19981;&#21040;&#19968;&#24180;&#30340;&#26102;&#38388;&#65292;&#32654;&#38109;&#23601;&#21462;&#24471;&#20102;&#31354;&#21069;&#30340;&#21033;&#28070;&#12290;&#25552;&#39640;&#36194;&#21033;&#33021;&#21147;&#30340;&#31572;&#26696;&#26159;&#20943;&#23569;&#20225;&#19994;&#30340;&#23433;&#20840;&#38382;&#39064;&#65311;&#36825;&#30475;&#20284;&#38590;&#20197;&#29702;&#35299;&#12290;&#28982;&#32780;&#22797;&#26434;&#31995;&#32479;&#30340;&#29305;&#24449;&#20043;&#19968;&#20415;&#26159;&#8220;&#36829;&#21453;&#30452;&#35273;&#30340;&#8221;&#12290;&#22312;&#32439;&#32321;&#22797;&#26434;&#30340;&#34920;&#35937;&#32972;&#21518;&#65292;&#37027;&#20010;&#30495;&#27491;&#36215;&#20316;&#29992;&#30340;&#20851;&#38190;&#35299;&#21487;&#33021;&#35753;&#25105;&#20204;&#38590;&#20197;&#24819;&#35937;&#12290;</P>
<P>&#31867;&#20284;&#39759;&#21017;&#35199;&#20107;&#20214;&#37324;&#30340;&#20013;&#20171;&#8220;&#21892;&#24694;&#8221;&#8220;&#36947;&#24503;&#8221;&#38382;&#39064;&#65292;&#25105;&#20204;&#20174;&#31995;&#32479;&#24605;&#32771;&#26041;&#24335;&#20986;&#21457;&#65292;&#21457;&#29616;&#25110;&#35768;&#24314;&#31435;&#21450;&#26102;&#12289;&#20844;&#24320;&#30340;&#21453;&#39304;&#31995;&#32479;&#26159;&#19968;&#20010;&#21487;&#20197;&#23581;&#35797;&#30340;&#20851;&#38190;&#35299;&#65307;&#32780;&#32654;&#38109;&#30340;&#22885;&#23612;&#23572;&#20063;&#26159;&#22312;&#29702;&#35299;&#20102;&#20844;&#21496;&#32972;&#21518;&#30340;&#36816;&#20316;&#31995;&#32479;&#21518;&#25165;&#20570;&#20986;&#20102;&#24778;&#20154;&#30340;&#20915;&#23450;&#65306;&#25552;&#39640;&#29983;&#20135;&#23433;&#20840;&#24615;&#8594;&#20572;&#24037;&#20943;&#23569;&#12289;&#27425;&#21697;&#20943;&#23569;&#8594;&#25104;&#26412;&#38477;&#20302;&#12289;&#36136;&#37327;&#22686;&#21152;&#12289;&#20135;&#37327;&#28608;&#22686;&#12289;&#28010;&#36153;&#20943;&#23569;&#8594;&#22686;&#24378;&#31454;&#20105;&#21147;&#8594;&#26356;&#22810;&#25910;&#20837;&#12290;</P>
<DIV class=chatu><img alt=""></DIV>
<P>&#21487;&#20026;&#20160;&#20040;&#20154;&#20204;&#26368;&#21021;&#21548;&#21040;&#19968;&#20010;&#32463;&#33829;&#25910;&#20837;&#19981;&#20339;&#30340;&#20844;&#21496;&#35201;&#22686;&#21152;&#23433;&#20840;&#25237;&#20837;&#26102;&#65292;&#31532;&#19968;&#21453;&#24212;&#26159;&#19981;&#21487;&#24605;&#35758;&#21602;&#65311;</P>
<P>&#25512;&#21160;&#31995;&#32479;&#30340;&#20851;&#38190;&#35299;&#36816;&#20316;&#65292;&#21018;&#24320;&#22987;&#65292;&#31995;&#32479;&#30340;&#24773;&#20917;&#24448;&#24448;&#20250;&#26356;&#31967;&#31957;&#12290;&#25105;&#20204;&#20250;&#20064;&#24815;&#24615;&#22320;&#25353;&#29031;&#37319;&#21462;&#30340;&#34892;&#21160;&#21644;&#20043;&#21518;&#30340;&#32467;&#26524;&#26469;&#35780;&#20215;&#20107;&#24773;&#30340;&#22909;&#22351;&#12290;&#22914;&#26524;&#20844;&#21496;&#32463;&#33829;&#22256;&#38590;&#65292;&#37027;&#20040;&#35201;&#37319;&#21462;&#30340;&#34892;&#21160;&#23601;&#26159;&#22914;&#20309;&#22686;&#21152;&#25910;&#20837;&#65307;&#32780;&#25552;&#21319;&#23433;&#20840;&#24615;&#65292;&#26159;&#19968;&#20214;&#33457;&#38065;&#32780;&#27809;&#26377;&#25910;&#20837;&#30340;&#20107;&#24773;&#12290;&#25152;&#20197;&#65292;&#20154;&#20204;&#20250;&#35273;&#24471;&#65292;&#36825;&#20010;&#26102;&#20505;&#22312;&#23433;&#20840;&#24615;&#19978;&#33457;&#38065;&#24456;&#38590;&#29702;&#35299;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#33021;&#20174;&#20851;&#31995;&#20837;&#25163;&#24605;&#32771;&#38382;&#39064;&#12289;&#20102;&#35299;&#31995;&#32479;&#32972;&#21518;&#32467;&#26500;&#30340;&#20154;&#30693;&#36947;&#19968;&#20010;&#31192;&#23494;&#8212;&#8212;&#26368;&#26377;&#25928;&#30340;&#35299;&#20915;&#26041;&#26696;&#37324;&#65292;&#34892;&#21160;&#30340;&#21407;&#22240;&#21644;&#32467;&#26524;&#22312;&#26102;&#31354;&#19978;&#24182;&#38750;&#32039;&#23494;&#32852;&#31995;&#12290;</P>
<P>&#25105;&#20204;&#20064;&#24815;&#29992;&#31616;&#21333;&#30340;&#22240;&#26524;&#20851;&#31995;&#29702;&#35299;&#19990;&#30028;&#12290;&#24403;&#22240;&#21644;&#26524;&#22312;&#31995;&#32479;&#20013;&#26377;&#24310;&#36831;&#20043;&#26102;&#65292;&#25105;&#20204;&#23601;&#24456;&#38590;&#30475;&#21040;&#32972;&#21518;&#30340;&#36816;&#20316;&#35268;&#24459;&#12290;</P>
<H3>&#22521;&#20859;&#31995;&#32479;&#24605;&#32771;&#30340;&#33021;&#21147;</H3>
<P>&#22312;&#20020;&#30028;&#30693;&#35782;&#20013;&#65292;&#31995;&#32479;&#24605;&#32771;&#26159;&#33021;&#22815;&#23558;&#20854;&#20182;&#20020;&#30028;&#30693;&#35782;&#20018;&#32852;&#36215;&#26469;&#32452;&#21512;&#24212;&#29992;&#30340;&#24037;&#20855;&#12290;&#22521;&#20859;&#31995;&#32479;&#24605;&#32771;&#30340;&#33021;&#21147;&#65292;&#26159;&#26500;&#24314;&#33258;&#24049;&#28145;&#21051;&#27934;&#23519;&#21147;&#30340;&#19968;&#20010;&#37325;&#35201;&#26041;&#24335;&#12290;&#25105;&#20204;&#24212;&#35813;&#26102;&#21051;&#25552;&#37266;&#33258;&#24049;&#65306;&#36825;&#20010;&#19990;&#30028;&#19981;&#26159;&#31616;&#21333;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#29702;&#35299;&#20107;&#29289;&#26368;&#37325;&#35201;&#30340;&#26041;&#24335;&#26159;&#23545;&#20107;&#29289;&#20043;&#38388;&#30340;&#20851;&#31995;&#36827;&#34892;&#24605;&#32771;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#25165;&#33021;&#22312;&#33464;&#33464;&#20247;&#29983;&#20013;&#24418;&#25104;&#33258;&#24049;&#30340;&#29420;&#31435;&#35265;&#35299;&#12290;</P>
<P>&#22810;&#25968;&#20154;&#21482;&#33021;&#30475;&#21040;&#20107;&#20214;&#26412;&#36523;&#65292;&#22312;what&#23618;&#38754;&#20570;&#20986;&#21453;&#24212;&#65307;&#23569;&#37096;&#20998;&#20154;&#33021;&#22815;&#24635;&#32467;&#20986;&#20107;&#20214;&#30340;&#35268;&#24459;&#12289;&#27169;&#24335;&#65288;how&#65289;&#65292;&#20174;&#32780;&#39044;&#35265;&#26410;&#26469;&#65307;&#32780;&#21482;&#26377;&#26497;&#23569;&#25968;&#20154;&#33021;&#22815;&#25506;&#27714;&#21040;&#31995;&#32479;&#36816;&#20316;&#32972;&#21518;&#30340;&#32467;&#26500;&#8212;&#8212;&#29702;&#35299;&#20102;&#31995;&#32479;&#36816;&#20316;&#30340;why&#65292;&#23601;&#26377;&#21487;&#33021;&#35774;&#35745;&#25972;&#20010;&#31995;&#32479;&#12290;</P>
<DIV class=chatu><img alt=""></DIV>
<P>&#20107;&#23454;&#19978;&#65292;&#31995;&#32479;&#24605;&#32771;&#26159;&#19968;&#31181;&#19982;&#25105;&#20204;&#30452;&#35273;&#24605;&#32771;&#19981;&#21516;&#30340;&#24605;&#32771;&#26041;&#24335;&#12290;&#23427;&#26159;&#25972;&#20307;&#22320;&#12289;&#21160;&#24577;&#22320;&#12289;&#36830;&#32493;&#22320;&#24605;&#32771;&#38382;&#39064;&#30340;&#24605;&#32500;&#27169;&#24335;&#65292;&#26159;&#22312;&#22797;&#26434;&#21160;&#24577;&#31995;&#32479;&#20013;&#20197;&#31616;&#39533;&#32321;&#30340;&#26234;&#24935;&#12290;</P>
<P><SPAN class=clozed>&#37027;&#25105;&#20204;&#22914;&#20309;&#33021;&#22815;&#20855;&#22791;&#36825;&#31181;&#33021;&#21147;&#65311;&#25512;&#33616;&#20960;&#26412;&#37325;&#35201;&#30340;&#20070;&#31821;&#65306;&#24444;&#24471;&#183;&#22307;&#21513;&#30340;&#12298;&#31532;&#20116;&#39033;&#20462;&#28860;&#12299;&#12289;&#24503;&#20869;&#25289;&#183;&#26757;&#22810;&#26031;<SUP><A id=note4 href="about:blank#note4n"><FONT color=#0066cc>[1]</FONT></A></SUP>&#30340;&#12298;&#31995;&#32479;&#20043;&#32654;&#12299;&#21644;&#20025;&#23612;&#26031;&#183;&#33293;&#20237;&#24503;&#30340;&#12298;&#31995;&#32479;&#24605;&#32771;&#12299;&#12290;</SPAN></P>
<P>&#20854;&#23454;&#65292;&#35835;&#23436;&#36825;&#20960;&#26412;&#20070;&#20063;&#26080;&#27861;&#23398;&#20250;&#31995;&#32479;&#24605;&#32771;&#65292;&#20851;&#38190;&#22312;&#20110;&#23581;&#35797;&#21435;&#24212;&#29992;&#36825;&#31181;&#24605;&#32771;&#26041;&#24335;&#12290;&#23601;&#20687;&#26412;&#25991;&#26696;&#20363;&#25152;&#36827;&#34892;&#30340;&#31995;&#32479;&#24605;&#32771;&#65292;&#31572;&#26696;&#26410;&#24517;&#27491;&#30830;&#65307;&#20294;&#26159;&#29992;&#36825;&#26679;&#30340;&#26041;&#24335;&#21435;&#24605;&#32771;&#65292;&#26412;&#36523;&#23601;&#20250;&#35753;&#25105;&#20204;&#30475;&#21040;&#26356;&#28145;&#23618;&#30340;&#21487;&#33021;&#21407;&#22240;&#12290;</P><SPAN class=extract>
<P>&#23601;&#25105;&#20010;&#20154;&#32463;&#39564;&#65292;&#22312;&#35757;&#32451;&#31995;&#32479;&#24605;&#32771;&#33021;&#21147;&#26102;&#26377;&#20960;&#20010;&#32447;&#32034;&#20540;&#24471;&#27880;&#24847;&#12290;</P>
<P>1.&#20851;&#27880;&#8220;&#20851;&#31995;&#8221;&#32780;&#38750;&#8220;&#20107;&#29289;&#8221;&#12290;&#25105;&#20204;&#22312;&#24605;&#32771;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#20250;&#24773;&#19981;&#33258;&#31105;&#22320;&#20197;&#20010;&#20307;&#36523;&#20221;&#26469;&#24605;&#32771;&#21644;&#34892;&#21160;&#12290;&#20294;&#26159;&#65292;&#31995;&#32479;&#32972;&#21518;&#26377;&#36229;&#36234;&#20010;&#20154;&#30340;&#21147;&#37327;&#22312;&#24433;&#21709;&#30528;&#19990;&#30028;&#30340;&#36816;&#20316;&#12290;&#20859;&#25104;&#20174;&#20998;&#26512;&#20851;&#31995;&#21644;&#20107;&#29289;&#24444;&#27492;&#38388;&#30340;&#24433;&#21709;&#20837;&#25163;&#65292;&#26159;&#22521;&#20859;&#31995;&#32479;&#24605;&#32771;&#20064;&#24815;&#38750;&#24120;&#37325;&#35201;&#30340;&#19968;&#27493;&#12290;</P>
<P>2.&#20998;&#26512;&#31995;&#32479;&#32467;&#26500;&#65292;&#20063;&#21487;&#20197;&#20174;&#21382;&#21490;&#24773;&#20917;&#20837;&#25163;&#12290;&#38500;&#20102;&#20998;&#26512;&#29616;&#29366;&#30340;&#20851;&#31995;&#22806;&#65292;&#20174;&#21382;&#21490;&#36164;&#26009;&#20013;&#25214;&#21040;&#31995;&#32479;&#34892;&#20026;&#21644;&#26102;&#38388;&#20043;&#38388;&#30340;&#21464;&#21270;&#36235;&#21183;&#65292;&#20063;&#26159;&#24110;&#21161;&#25105;&#20204;&#29702;&#35299;&#31995;&#32479;&#36816;&#20316;&#30340;&#37325;&#35201;&#32447;&#32034;&#12290;&#37325;&#35201;&#30340;&#26159;&#30740;&#31350;&#21382;&#21490;&#30340;&#8220;&#36807;&#31243;&#8221;&#65292;&#32780;&#19981;&#26159;&#21382;&#21490;&#30340;&#8220;&#24555;&#29031;&#8221;&#12290;&#27604;&#22914;&#65292;&#38654;&#38718;&#21040;&#24213;&#26159;&#24590;&#20040;&#24418;&#25104;&#30340;&#65311;&#25105;&#20204;&#26377;&#26080;&#25968;&#20010;&#20551;&#35774;&#30340;&#31572;&#26696;&#21644;&#26041;&#27861;&#65292;&#20294;&#26159;&#20174;&#21382;&#21490;&#30340;&#25968;&#25454;&#20837;&#25163;&#65292;&#30740;&#31350;&#38654;&#38718;&#21644;&#26102;&#38388;&#30340;&#20851;&#31995;&#65292;&#26159;&#19968;&#20010;&#21487;&#33021;&#30340;&#23581;&#35797;&#26041;&#21521;&#12290;</P>
<P>3.&#29420;&#31435;&#24605;&#32771;&#65292;&#24555;&#36895;&#35797;&#38169;&#65292;&#35266;&#23519;&#31995;&#32479;&#30340;&#32467;&#26524;&#12290;&#25105;&#20204;&#30340;&#24605;&#32771;&#26041;&#24335;&#24456;&#23481;&#26131;&#34987;&#25105;&#20204;&#30475;&#21040;&#30340;&#24494;&#20449;&#25991;&#31456;&#12289;&#26032;&#38395;&#25253;&#36947;&#26080;&#22768;&#26080;&#24687;&#22320;&#24038;&#21491;&#12290;&#22914;&#26524;&#20320;&#24076;&#26395;&#26500;&#24314;&#33258;&#24049;&#29420;&#31435;&#24605;&#32771;&#30340;&#33021;&#21147;&#65292;&#23601;&#35201;&#21306;&#20998;&#35266;&#28857;&#65288;&#20551;&#35774;&#65289;&#21644;&#20107;&#23454;&#65292;&#35201;&#35266;&#23519;&#30495;&#23454;&#21457;&#29983;&#30340;&#29366;&#20917;&#65292;&#32780;&#19981;&#26159;&#21548;&#21035;&#20154;&#30340;&#35299;&#37322;&#12290;&#24403;&#20320;&#20998;&#26512;&#20102;&#20107;&#29289;&#38388;&#30340;&#20851;&#31995;&#65292;&#30740;&#31350;&#20102;&#21382;&#21490;&#30340;&#28436;&#21464;&#24773;&#20917;&#65292;&#24448;&#24448;&#20250;&#24471;&#20986;&#19968;&#20123;&#20551;&#35774;&#30340;&#32467;&#35770;&#12290;&#36825;&#26102;&#22914;&#26524;&#20320;&#33021;&#29992;&#36825;&#20123;&#32467;&#35770;&#20570;&#19968;&#20123;&#27979;&#35797;&#65292;&#35266;&#23519;&#31995;&#32479;&#30340;&#32467;&#26524;&#31350;&#31455;&#22914;&#20309;&#65292;&#20320;&#23545;&#31995;&#32479;&#30340;&#29702;&#35299;&#21487;&#33021;&#20250;&#26356;&#21152;&#28145;&#21051;&#12290;</P>
<P>4.&#31995;&#32479;&#20851;&#38190;&#35299;&#26377;&#26102;&#22312;&#20449;&#24687;&#21046;&#39640;&#28857;&#12290;&#35753;&#19968;&#20010;&#23567;&#21306;&#23478;&#24237;&#33410;&#32422;&#29992;&#30005;&#65292;&#38500;&#20102;&#35753;&#23621;&#22996;&#20250;&#22823;&#22920;&#36148;&#20986;&#8220;&#29645;&#24796;&#33021;&#28304;&#65292;&#33410;&#32422;&#29992;&#30005;&#8221;&#30340;&#26631;&#35821;&#22806;&#65292;&#36824;&#26377;&#27809;&#26377;&#26356;&#26377;&#25928;&#30340;&#26041;&#24335;&#65311;&#33655;&#20848;&#30340;&#19968;&#20010;&#20303;&#23429;&#24320;&#21457;&#21830;&#22312;&#32473;&#23567;&#21306;&#25151;&#23627;&#23433;&#35013;&#30005;&#34920;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#24037;&#31243;&#21407;&#22240;&#65292;&#19968;&#37096;&#20998;&#25151;&#23627;&#30340;&#30005;&#34920;&#23433;&#35013;&#22312;&#20102;&#22320;&#19979;&#23460;&#65292;&#19968;&#37096;&#20998;&#25151;&#23627;&#30340;&#30005;&#34920;&#23433;&#35013;&#22312;&#20102;&#38376;&#21475;&#21069;&#21381;&#12290;&#22312;&#27809;&#26377;&#20854;&#20182;&#21306;&#21035;&#30340;&#24773;&#20917;&#19979;&#65292;&#30005;&#34920;&#22312;&#38376;&#21475;&#30340;&#23478;&#24237;&#29992;&#30005;&#37327;&#27604;&#30005;&#34920;&#22312;&#22320;&#19979;&#23460;&#30340;&#23478;&#24237;&#20302;&#20102;30%&#12290;&#24046;&#21035;&#20165;&#20165;&#22312;&#20110;&#30005;&#34920;&#26159;&#21542;&#23481;&#26131;&#34987;&#20154;&#30475;&#21040;&#65281;</P>
<P>&#36825;&#20010;&#20363;&#23376;&#32473;&#25105;&#20004;&#20010;&#21551;&#21457;&#65306;&#21450;&#26102;&#21453;&#39304;&#65292;&#23545;&#31995;&#32479;&#30340;&#34892;&#20026;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#65307;&#26377;&#26102;&#20505;&#20320;&#25104;&#21151;&#65292;&#19981;&#26159;&#22240;&#20026;&#20320;&#21162;&#21147;&#65292;&#21482;&#26159;&#20320;&#24184;&#36816;&#22320;&#22788;&#22312;&#27491;&#30830;&#30340;&#20301;&#32622;&#12290;</P>
<P></SPAN><A id=note4n href="about:blank#note4"><FONT color=#0066cc>[1]</FONT></A><SPAN>&nbsp;</SPAN>&#24503;&#20869;&#25289;&#183;&#26757;&#22810;&#26031;&#26159;&#24444;&#24471;&#183;&#22307;&#21513;&#30340;&#32769;&#24072;&#65292;&#20063;&#26159;&#30021;&#38144;&#20070;&#12298;&#22686;&#38271;&#30340;&#26497;&#38480;&#12299;&#30340;&#20316;&#32773;&#12290;<BR><BR></P>
<DIV class=fnote>