<H2>&#23433;&#20840;&#31354;&#38388;</H2>
<H3>99&#20010;&#25104;&#21151;&#25269;&#19981;&#36807;&#19968;&#20010;&#22833;&#36133;</H3>
<P>&#8220;&#27888;&#22374;&#23612;&#20811;&#8221;&#21495;&#25758;&#21040;&#20102;&#20912;&#23665;&#65292;1500&#22810;&#20154;&#33900;&#36523;&#28023;&#24213;&#12290;&#20043;&#25152;&#20197;&#20250;&#27515;&#36825;&#20040;&#22810;&#20154;&#65292;&#38500;&#20102;&#30896;&#21040;&#20912;&#23665;&#36816;&#27668;&#23454;&#22312;&#19981;&#22909;&#65292;&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#21407;&#22240;&#65306;&#33337;&#19978;&#27809;&#26377;&#36275;&#22815;&#30340;&#25937;&#29983;&#33351;&#12290;&#22914;&#26524;&#26377;&#25937;&#29983;&#33351;&#65292;&#32599;&#26031;&#21644;&#26480;&#20811;&#30340;&#20154;&#29983;&#20250;&#26159;&#21478;&#19968;&#20010;&#26679;&#23376;&#12290;&#21487;&#26159;&#24403;&#26102;&#20154;&#20204;&#35748;&#20026;&#65292;&#8220;&#27888;&#22374;&#23612;&#20811;&#8221;&#21495;&#26159;&#27704;&#19981;&#27785;&#27809;&#30340;&#35946;&#21326;&#24040;&#36718;&#65292;&#25152;&#26377;&#35774;&#22791;&#37117;&#26159;&#20840;&#26032;&#30340;&#65292;&#24590;&#20040;&#21487;&#33021;&#29992;&#21040;&#25937;&#29983;&#33351;&#21602;&#65311;</P>
<P>&#28982;&#32780;&#65292;&#21382;&#21490;&#29992;&#40092;&#34880;&#21578;&#35785;&#25105;&#20204;&#65306;&#20877;&#31283;&#22266;&#30340;&#31995;&#32479;&#65292;&#22914;&#26524;&#27809;&#26377;&#39044;&#30041;&#36275;&#22815;&#30340;&#23433;&#20840;&#31354;&#38388;&#65292;&#37117;&#21487;&#33021;&#23548;&#33268;&#26080;&#27861;&#25405;&#22238;&#30340;&#24040;&#22823;&#25439;&#22833;&#12290;</P>
<P>&#26377;&#19968;&#20010;&#22812;&#26202;&#65292;&#25105;&#20174;&#21150;&#20844;&#23460;&#31163;&#24320;&#30340;&#26102;&#20505;&#24050;&#32463;11&#28857;&#22810;&#20102;&#12290;&#36825;&#20010;&#28857;&#65292;&#36335;&#19978;&#36710;&#36742;&#24050;&#32463;&#24456;&#23569;&#65292;&#23588;&#20854;&#26159;&#22312;&#36825;&#26465;&#21333;&#34892;&#36947;&#19978;&#12290;&#25105;&#19968;&#36793;&#24320;&#36710;&#19968;&#36793;&#21548;&#30528;&#27468;&#26354;&#65292;&#33041;&#23376;&#37324;&#24819;&#30528;&#26126;&#22825;&#30340;&#24037;&#20316;&#12290;&#31361;&#28982;&#65292;&#23545;&#38754;&#20914;&#36807;&#26469;&#19968;&#36742;&#36870;&#34892;&#30340;&#27773;&#36710;&#65292;&#21050;&#30524;&#30340;&#36828;&#20809;&#28783;&#35753;&#25105;&#19981;&#30001;&#30511;&#36215;&#30524;&#12290;&#25105;&#19979;&#24847;&#35782;&#22320;&#19968;&#33050;&#24613;&#21049;&#36710;&#12290;&#20276;&#38543;&#30528;&#8220;&#21553;&#8212;&#8212;&#8221;&#30340;&#21049;&#36710;&#22768;&#65292;&#24378;&#28872;&#30340;&#36828;&#20809;&#28783;&#20174;&#25105;&#36710;&#26049;&#21628;&#21880;&#32780;&#36807;&#12290;</P>
<P>&#20160;&#20040;&#26159;&#23433;&#20840;&#31354;&#38388;&#65311;&#31616;&#21333;&#35828;&#65292;&#23601;&#26159;&#20026;&#20102;&#20445;&#35777;&#31995;&#32479;&#30340;&#27491;&#24120;&#36816;&#20316;&#65292;&#25110;&#22312;&#26497;&#31471;&#24773;&#20917;&#19979;&#65292;&#20026;&#20102;&#19981;&#36896;&#25104;&#26080;&#27861;&#25405;&#22238;&#30340;&#32467;&#26524;&#25152;&#20570;&#30340;&#20934;&#22791;&#12290;&#24456;&#38590;&#24819;&#35937;&#65292;&#22312;&#26080;&#20154;&#30340;&#34903;&#36947;&#19978;&#65292;&#19968;&#26465;&#21333;&#34892;&#36947;&#19978;&#65292;&#24590;&#20040;&#23601;&#20250;&#20559;&#20559;&#22312;&#25105;&#39542;&#36807;&#30340;&#26102;&#20505;&#20986;&#29616;&#19968;&#36742;&#30142;&#39542;&#30340;&#36870;&#34892;&#36710;&#65311;&#21487;&#26159;&#29983;&#27963;&#23601;&#26159;&#36825;&#26679;&#65292;&#23567;&#27010;&#29575;&#20107;&#20214;&#24517;&#28982;&#21457;&#29983;&#12290;</P>
<P>&#25105;&#26159;&#24184;&#36816;&#30340;&#65292;&#36991;&#24320;&#20102;&#23545;&#38754;&#36870;&#34892;&#30142;&#39542;&#30340;&#36710;&#36742;&#65292;&#35201;&#19981;&#28982;&#20320;&#23601;&#30475;&#19981;&#21040;&#36825;&#20123;&#25991;&#23383;&#20102;&#12290;&#21487;&#26159;&#19975;&#19968;&#30456;&#25758;&#65292;&#21518;&#26524;&#23601;&#38590;&#20197;&#39044;&#26009;&#12290;</P>
<P>&#20026;&#20102;&#20943;&#23569;&#31867;&#20284;&#36825;&#26679;&#30340;&#23567;&#27010;&#29575;&#20107;&#20214;&#36896;&#25104;&#30340;&#20005;&#37325;&#21518;&#26524;&#65292;&#25152;&#26377;&#30340;&#27773;&#36710;&#37117;&#20250;&#35774;&#32622;&#23433;&#20840;&#24102;&#21644;&#23433;&#20840;&#27668;&#22218;&#65307;&#24403;&#28982;&#65292;&#23433;&#20840;&#24102;&#33021;&#22815;&#36215;&#20316;&#29992;&#30340;&#21069;&#25552;&#26159;&#20320;&#35201;&#31995;&#30528;&#23433;&#20840;&#24102;&#12290;</P>
<P>&#25105;&#20204;&#29983;&#27963;&#20013;&#24456;&#22810;&#20107;&#24773;&#32972;&#21518;&#65292;&#37117;&#26377;&#19968;&#20010;&#39044;&#38450;&#23567;&#27010;&#29575;&#20107;&#20214;&#30340;&#22791;&#20221;&#31995;&#32479;&#12290;&#27604;&#22914;&#65306;&#27773;&#36710;&#21518;&#22791;&#21410;&#26377;&#19968;&#20010;&#22791;&#29992;&#36718;&#32974;&#65307;&#30005;&#26799;&#22914;&#26524;&#32499;&#32034;&#26029;&#20102;&#65292;&#26377;&#19968;&#20010;&#32039;&#24613;&#21046;&#21160;&#30340;&#23433;&#20840;&#38067;&#20250;&#36215;&#20316;&#29992;&#31561;&#31561;&#12290;</P>
<P>&#20320;&#26159;&#19981;&#26159;&#35273;&#24471;&#65292;&#36825;&#37117;&#26159;&#20123;&#20064;&#20197;&#20026;&#24120;&#30340;&#20107;&#24773;&#65292;&#27809;&#20160;&#20040;&#20102;&#19981;&#36215;&#65311;&#21487;&#26159;&#65292;&#36825;&#20010;&#30475;&#20284;&#27973;&#26174;&#30340;&#36947;&#29702;&#65292;&#21364;&#26159;&#25105;&#20204;&#22312;&#29983;&#27963;&#20013;&#26368;&#23481;&#26131;&#24573;&#30053;&#30340;&#12290;</P>
<P>&#20320;&#26377;&#27809;&#26377;&#20020;&#21040;&#20132;&#31295;&#25110;&#28436;&#35762;&#20102;&#65292;&#21364;&#21457;&#29616;&#21807;&#19968;&#30340;Word&#25991;&#20214;&#25110;PPT&#25991;&#20214;&#25171;&#19981;&#24320;&#30340;&#32463;&#21382;&#65311;&#20320;&#26377;&#27809;&#26377;&#30475;&#21040;&#36523;&#36793;&#30340;&#20154;&#29983;&#20102;&#37325;&#30149;&#65292;&#21364;&#27809;&#26377;&#20445;&#38505;&#65292;&#36330;&#22320;&#27714;&#25937;&#65292;&#21457;&#36215;&#21215;&#25424;&#65311;&#22914;&#26524;&#20320;&#25110;&#20320;&#23478;&#37324;&#30340;&#36186;&#38065;&#20027;&#21147;&#31361;&#28982;&#22833;&#19994;&#20102;&#65292;&#27809;&#26377;&#20102;&#24037;&#36164;&#65292;&#20320;&#30340;&#23478;&#24237;&#29983;&#27963;&#20250;&#21463;&#21040;&#22810;&#22823;&#24433;&#21709;&#65311;&#22914;&#26524;&#20320;&#19978;&#29677;&#30340;&#26102;&#20505;&#23478;&#37324;&#22833;&#28779;&#20102;&#65292;&#19968;&#20999;&#20184;&#20043;&#19968;&#28844;&#65292;&#20320;&#33021;&#24494;&#31505;&#30528;&#22312;&#24223;&#22687;&#21069;&#30041;&#24433;&#21527;&#65311;</P>
<P>&#22914;&#26524;&#20320;&#26377;&#31867;&#20284;&#30340;&#32463;&#21382;&#25110;&#32773;&#25285;&#24515;&#65292;&#20320;&#23601;&#25026;&#24471;&#23433;&#20840;&#31354;&#38388;&#26159;&#22810;&#20040;&#37325;&#35201;&#20102;&#12290;&#21363;&#20351;&#25105;&#20204;&#20570;&#23545;&#20102;99%&#30340;&#20107;&#24773;&#65292;&#21482;&#35201;1%&#30340;&#20107;&#24773;&#25630;&#30776;&#65292;&#36896;&#25104;&#30340;&#25439;&#22833;&#23601;&#20250;&#25918;&#22823;10000&#20493;&#65292;&#22240;&#20026;&#22312;&#19968;&#20010;&#31995;&#32479;&#20013;&#65292;&#19981;&#21516;&#30340;&#20107;&#24773;&#23545;&#32467;&#26524;&#30340;&#24433;&#21709;&#26159;&#19981;&#22343;&#34913;&#30340;&#12290;&#36825;&#31181;&#24433;&#21709;&#21147;&#30340;&#20998;&#24067;&#26159;&#31526;&#21512;&#24130;&#24459;&#20998;&#24067;&#30340;&#65306;&#37027;&#20123;&#20598;&#28982;&#30340;&#12289;&#24847;&#22806;&#30340;&#23567;&#27010;&#29575;&#20107;&#20214;&#30340;&#32467;&#26524;&#65292;&#24448;&#24448;&#36896;&#25104;&#33268;&#21629;&#30340;&#21518;&#26524;&#12290;&#32780;&#23433;&#20840;&#31354;&#38388;&#65292;&#23601;&#26159;&#20154;&#31867;&#22312;&#26080;&#25968;&#27425;&#29359;&#38169;&#20043;&#21518;&#24635;&#32467;&#20986;&#26469;&#30340;&#23545;&#23567;&#27010;&#29575;&#20107;&#20214;&#30340;&#24212;&#23545;&#20043;&#36947;&#12290;</P>
<P>2010&#24180;&#65292;&#27779;&#20262;&#183;&#24052;&#33778;&#29305;&#21644;&#26597;&#29702;&#183;&#33426;&#26684;&#26469;&#20013;&#22269;&#30340;&#26102;&#20505;&#65292;&#22830;&#35270;&#12298;&#23545;&#35805;&#12299;&#33410;&#30446;&#37319;&#35775;&#20004;&#20154;&#12290;&#33410;&#30446;&#20013;&#65292;&#26597;&#29702;&#183;&#33426;&#26684;&#21457;&#35328;&#19981;&#22810;&#65292;&#20294;&#20854;&#20013;&#26377;&#19968;&#21477;&#35805;&#26159;&#65306;</P>
<BLOCKQUOTE>
<P>&#8220;&#23433;&#20840;&#31354;&#38388;&#8221;&#36825;&#20010;&#27010;&#24565;&#26159;&#30001;&#19968;&#20301;&#24456;&#32874;&#26126;&#30340;&#20154;&#22312;&#32463;&#21382;&#20154;&#29983;&#35768;&#22810;&#25387;&#25240;&#21518;&#24314;&#31435;&#36215;&#26469;&#30340;&#65292;&#23427;&#38750;&#24120;&#26377;&#21019;&#36896;&#24615;&#12290;&#65288;&#20182;&#35828;&#30340;&#32874;&#26126;&#20154;&#65292;&#33258;&#28982;&#26159;&#25351;&#24052;&#33778;&#29305;&#30340;&#32769;&#24072;&#26684;&#38647;&#21380;&#22982;&#12290;&#65289;</P></BLOCKQUOTE>
<P>&#22914;&#26524;&#23433;&#20840;&#31354;&#38388;&#22914;&#27492;&#37325;&#35201;&#65292;&#37027;&#22914;&#20309;&#24314;&#31435;&#19968;&#20010;&#26377;&#25928;&#30340;&#23433;&#20840;&#31354;&#38388;&#21602;&#65311;</P>
<H3>&#20887;&#20313;&#22791;&#20221;</H3>
<P>&#24314;&#31435;&#23433;&#20840;&#31354;&#38388;&#65292;&#26368;&#24120;&#29992;&#30340;&#21150;&#27861;&#23601;&#26159;&#26500;&#24314;&#20887;&#20313;&#22791;&#20221;&#12290;</P>
<H4>&#19968;&#12289;&#23436;&#25972;&#22791;&#20221;</H4>
<P>&#26500;&#24314;&#20887;&#20313;&#22791;&#20221;&#26368;&#31616;&#21333;&#30340;&#21150;&#27861;&#23601;&#26159;&#65306;&#20877;&#26469;&#19968;&#29942;&#12290;&#25105;&#20204;&#26377;&#20004;&#20010;&#30524;&#30555;&#65292;&#20004;&#20010;&#32819;&#26421;&#65292;&#20004;&#20010;&#40763;&#23380;&#65292;&#20004;&#20010;&#32958;&#33039;&#8230;&#8230;&#38500;&#20102;&#32654;&#35266;&#30340;&#21407;&#22240;&#65292;&#23427;&#20204;&#20063;&#20114;&#20026;&#22791;&#20221;&#12290;&#20320;&#30340;&#27605;&#19994;&#35770;&#25991;&#65292;&#38500;&#20102;&#30005;&#33041;&#37324;&#37027;&#19968;&#20221;&#65292;U&#30424;&#12289;&#37038;&#31665;&#21644;&#32593;&#30424;&#37324;&#24212;&#35813;&#21508;&#26377;&#19968;&#20221;&#12290;&#36825;&#20123;&#37117;&#26159;&#23436;&#25972;&#30340;&#20887;&#20313;&#22791;&#20221;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#23433;&#20840;&#21644;&#25104;&#26412;&#12289;&#25928;&#29575;&#20043;&#38388;&#24448;&#24448;&#19981;&#21487;&#20860;&#24471;&#12290;&#19981;&#26159;&#25152;&#26377;&#30340;&#22330;&#21512;&#37117;&#26377;&#26465;&#20214;&#22797;&#21046;&#19968;&#20010;&#23436;&#25972;&#30340;&#26041;&#26696;&#65292;&#22240;&#20026;&#36234;&#23433;&#20840;&#23601;&#24847;&#21619;&#30528;&#36234;&#28010;&#36153;&#12290;&#26377;&#26102;&#20505;&#20026;&#20102;&#23433;&#20840;&#65292;&#36827;&#34892;&#23436;&#25972;&#22791;&#20221;&#30340;&#25104;&#26412;&#26159;&#26080;&#27861;&#25215;&#21463;&#30340;&#12290;</P>
<P>&#24590;&#20040;&#21150;&#65311;</P>
<H4>&#20108;&#12289;&#20851;&#38190;&#33410;&#28857;&#22791;&#20221;</H4>
<P>&#20154;&#20204;&#24819;&#20986;&#20102;&#36864;&#32780;&#27714;&#20854;&#27425;&#30340;&#21150;&#27861;&#65306;&#19981;&#22791;&#20221;&#25972;&#20010;&#31995;&#32479;&#65292;&#32780;&#26159;&#22791;&#20221;&#26368;&#20851;&#38190;&#30340;&#37096;&#20998;&#12290;</P>
<P>&#39134;&#26426;&#19978;&#30340;&#20851;&#38190;&#37096;&#20998;&#65292;&#22914;&#20840;&#25968;&#23383;&#30005;&#20256;&#25805;&#20316;&#21644;&#28082;&#21387;&#31995;&#32479;&#65292;&#20250;&#34987;&#19968;&#24335;&#19977;&#20221;&#22320;&#36827;&#34892;&#22791;&#20221;&#65292;&#19987;&#19994;&#26415;&#35821;&#21483;&#8220;&#19977;&#37325;&#27169;&#22359;&#20887;&#20313;&#8221;&#65288;TMR&#65289;&#12290;&#22312;&#19977;&#20010;&#26367;&#34917;&#37096;&#20214;&#20840;&#37096;&#21457;&#29983;&#25925;&#38556;&#21069;&#65292;&#31995;&#32479;&#33021;&#22815;&#19968;&#30452;&#20445;&#25345;&#27491;&#24120;&#36816;&#36716;&#12290;</P>
<P>&#24494;&#20449;&#22312;&#26149;&#33410;&#36825;&#26679;&#30340;&#27969;&#37327;&#39640;&#23792;&#26399;&#65292;&#23545;&#26381;&#21153;&#22120;&#30340;&#21709;&#24212;&#33021;&#21147;&#38656;&#27714;&#26159;&#24179;&#26102;&#30340;&#20960;&#21313;&#20493;&#12290;&#22914;&#26524;&#20381;&#38752;&#26032;&#22686;&#26381;&#21153;&#22120;&#26469;&#20445;&#35777;&#31995;&#32479;&#20687;&#24179;&#26102;&#19968;&#26679;&#27969;&#30021;&#65292;&#22993;&#19988;&#19981;&#35828;&#32791;&#36164;&#24778;&#20154;&#65307;&#23601;&#31639;&#33021;&#22815;&#33457;&#24471;&#36215;&#36825;&#38065;&#65292;&#37027;&#20063;&#26159;&#24040;&#22823;&#30340;&#28010;&#36153;&#8212;&#8212;&#24179;&#26102;&#26681;&#26412;&#19981;&#38656;&#35201;&#36825;&#20040;&#22823;&#30340;&#22788;&#29702;&#33021;&#21147;&#12290;</P>
<P>&#37027;&#24590;&#20040;&#21150;&#65311;&#33150;&#35759;&#37319;&#21462;&#30340;&#31574;&#30053;&#26159;&#65306;&#20248;&#20808;&#20445;&#35777;&#26680;&#24515;&#21151;&#33021;&#30340;&#36816;&#34892;&#12290;&#27604;&#22914;&#65292;&#22312;&#39640;&#23792;&#26399;&#65292;&#19968;&#23450;&#35201;&#30830;&#20445;&#21457;&#32418;&#21253;&#30340;&#25968;&#25454;&#20934;&#30830;&#65292;&#22240;&#20026;&#25226;&#38065;&#24324;&#38169;&#21487;&#26159;&#22823;&#38382;&#39064;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#24494;&#20449;&#31995;&#32479;&#23545;&#25991;&#23383;&#28040;&#24687;&#30340;&#25968;&#25454;&#20934;&#30830;&#24615;&#21487;&#33021;&#38477;&#20302;&#12290;&#22914;&#26524;&#36164;&#28304;&#19981;&#22815;&#65292;&#24494;&#20449;&#29978;&#33267;&#23545;&#25991;&#23383;&#28040;&#24687;&#30340;&#26102;&#38388;&#39034;&#24207;&#37117;&#19981;&#21435;&#26657;&#26816;&#8212;&#8212;&#36825;&#24847;&#21619;&#30528;&#65292;&#20320;&#20808;&#25910;&#21040;&#30340;&#20449;&#24687;&#21487;&#33021;&#26159;&#23545;&#26041;&#36739;&#26202;&#21457;&#36865;&#30340;&#12290;&#20294;&#26159;&#65292;&#20026;&#20102;&#32473;&#26680;&#24515;&#21151;&#33021;&#30041;&#19979;&#36275;&#22815;&#30340;&#23433;&#20840;&#31354;&#38388;&#65292;&#21516;&#26102;&#21448;&#35201;&#23613;&#21487;&#33021;&#38477;&#20302;&#25104;&#26412;&#65292;&#36825;&#26679;&#30340;&#29306;&#29298;&#20063;&#26159;&#21487;&#20197;&#25509;&#21463;&#30340;&#12290;</P>
<P>&#20877;&#22914;&#65292;&#22914;&#26524;&#20320;&#26377;&#19968;&#36742;&#30005;&#21160;&#27773;&#36710;&#29305;&#26031;&#25289;&#65292;&#37027;&#20040;&#24403;&#20320;&#30340;&#20202;&#34920;&#30424;&#26174;&#31034;&#27773;&#36710;&#30005;&#37327;&#20026;&#38646;&#30340;&#26102;&#20505;&#65292;&#23454;&#38469;&#19978;&#30005;&#27744;&#37324;&#38754;&#36824;&#26377;10%&#30340;&#30005;&#37327;&#12290;&#36825;&#37096;&#20998;&#30005;&#37327;&#26159;&#29992;&#25143;&#19981;&#33021;&#20351;&#29992;&#30340;&#12290;&#36825;&#26159;&#20026;&#20102;&#20445;&#35777;&#22312;&#26497;&#31471;&#24773;&#20917;&#19979;&#8212;&#8212;&#20320;&#30340;&#27773;&#36710;&#27809;&#30005;&#20102;&#65292;&#21448;&#22909;&#22810;&#22825;&#19981;&#20805;&#30005;&#65292;&#20320;&#30340;&#30005;&#27744;&#19981;&#20250;&#36807;&#24230;&#25918;&#30005;&#65292;&#24433;&#21709;&#23433;&#20840;&#21644;&#24615;&#33021;&#12290;</P>
<P>&#21019;&#36896;&#20248;&#20808;&#20445;&#35777;&#31995;&#32479;&#26680;&#24515;&#21151;&#33021;&#30340;&#23433;&#20840;&#31354;&#38388;&#65292;&#26159;&#20154;&#20204;&#22312;&#23433;&#20840;&#21644;&#25104;&#26412;&#25928;&#29575;&#20043;&#38388;&#23547;&#27714;&#24179;&#34913;&#30340;&#36890;&#24120;&#20570;&#27861;&#12290;&#27604;&#22914;&#65292;&#20844;&#21496;&#30340;&#26680;&#24515;&#37096;&#38376;&#19968;&#23450;&#35201;&#35774;&#32622;&#20648;&#22791;&#24178;&#37096;&#65292;&#20197;&#38450;&#27490;&#19994;&#21153;&#39118;&#38505;&#65307;&#22914;&#26524;&#20320;&#30340;&#20027;&#35201;&#36164;&#20135;&#26159;&#20320;&#30340;&#25151;&#23376;&#65292;&#37027;&#20040;&#20320;&#23601;&#24212;&#35813;&#20026;&#20320;&#30340;&#25151;&#20135;&#20080;&#19968;&#20221;&#20445;&#38505;&#12290;</P>
<P>&#36825;&#20123;&#20851;&#38190;&#29615;&#33410;&#30340;&#23433;&#20840;&#31354;&#38388;&#65292;&#33021;&#22815;&#36991;&#20813;&#20320;&#22312;&#26497;&#31471;&#24773;&#20917;&#19979;&#30340;&#23604;&#23596;&#12290;&#36890;&#36807;&#20887;&#20313;&#22791;&#20221;&#26469;&#26500;&#24314;&#23433;&#20840;&#31354;&#38388;&#65292;&#38500;&#20102;&#23436;&#25972;&#22791;&#20221;&#21644;&#20851;&#38190;&#29615;&#33410;&#22791;&#20221;&#22806;&#65292;&#25105;&#20204;&#36824;&#26377;&#21478;&#19968;&#31181;&#22791;&#20221;&#26041;&#27861;&#65306;&#35299;&#20915;&#26041;&#26696;&#22791;&#20221;&#12290;</P>
<H4>&#19977;&#12289;&#35299;&#20915;&#26041;&#26696;&#22791;&#20221;&#8212;&#8212;Plan B</H4>
<P>&#25152;&#35859;&#35299;&#20915;&#26041;&#26696;&#22791;&#20221;&#65292;&#23601;&#26159;&#25105;&#20204;&#24120;&#35828;&#30340;B&#35745;&#21010;&#12290;&#25105;&#20204;&#19981;&#19968;&#23450;&#38656;&#35201;&#23545;&#21407;&#26469;&#30340;&#31995;&#32479;&#36827;&#34892;&#22791;&#20221;&#65307;&#21482;&#35201;&#25105;&#20204;&#22312;&#26497;&#31471;&#24773;&#20917;&#21457;&#29983;&#26102;&#65292;&#26377;&#19968;&#20010;&#33021;&#22815;&#23454;&#29616;&#21516;&#19968;&#20010;&#30446;&#26631;&#30340;&#35299;&#20915;&#26041;&#26696;&#23601;&#21487;&#20197;&#12290;</P>
<P>&#21457;&#29983;&#28779;&#28798;&#26102;&#65292;&#28040;&#38450;&#36890;&#36947;&#20415;&#26159;&#30005;&#26799;&#30340;Plan B&#65307;&#25112;&#20105;&#26102;&#26399;&#65292;&#39640;&#36895;&#20844;&#36335;&#20415;&#26159;&#26426;&#22330;&#36305;&#36947;&#30340;Plan B&#12290;&#25105;&#20204;&#30340;&#32844;&#19994;&#29983;&#28079;&#65292;&#20063;&#38656;&#35201;&#19968;&#20010;Plan B&#12290;LinkedIn&#65288;&#39046;&#33521;&#65289;&#21644;<SPAN class=extract></P>
<P>PayPal&#65288;&#36125;&#23453;&#65289;&#30340;&#21019;&#22987;&#20154;&#38669;&#22827;&#26364;&#26377;&#19968;&#20010;&#38750;&#24120;&#33879;&#21517;&#30340;ABZ&#29702;&#35770;&#12290;&#20182;&#35748;&#20026;&#65292;&#20320;&#22312;&#20219;&#20309;&#26102;&#20505;&#37117;&#35201;&#26377;&#19977;&#20010;&#35745;&#21010;&#65306;ABZ&#35745;&#21010;&#12290;</P>
<P>A&#35745;&#21010;&#65292;&#26159;&#20320;&#30446;&#21069;&#33021;&#22815;&#38271;&#26399;&#20174;&#20107;&#65292;&#24182;&#19988;&#20540;&#24471;&#25345;&#32493;&#25237;&#20837;&#30340;&#24037;&#20316;&#65292;&#20363;&#22914;&#20320;&#29616;&#22312;&#30340;&#24037;&#20316;&#12290;</P>
<P>B&#35745;&#21010;&#65292;&#26159;&#22312;A&#35745;&#21010;&#20043;&#22806;&#65292;&#20320;&#24212;&#35813;&#32473;&#33258;&#24049;&#21019;&#36896;&#30340;&#26032;&#32844;&#19994;&#26426;&#20250;&#12290;&#19975;&#19968;A&#35745;&#21010;&#26377;&#38382;&#39064;&#65292;&#20320;&#21487;&#20197;&#26377;&#24212;&#23545;&#30340;&#26041;&#26696;&#12290;</P>
<P>Z&#35745;&#21010;&#65292;&#26159;&#29992;&#26469;&#24212;&#23545;&#26368;&#31967;&#31957;&#29366;&#20917;&#30340;&#22791;&#29992;&#35745;&#21010;&#65292;&#21363;&#20551;&#22914;&#26377;&#19968;&#22825;&#65292;&#20320;&#20498;&#38665;&#36879;&#39030;&#65292;&#20320;&#30340;A&#35745;&#21010;&#21644;B&#35745;&#21010;&#37117;&#22833;&#36133;&#25110;&#22833;&#25928;&#20102;&#65292;&#20320;&#24212;&#35813;&#26377;&#19968;&#20010;&#21487;&#20197;&#20445;&#35777;&#33258;&#24049;&#29983;&#23384;&#30340;&#35745;&#21010;&#12290;&#27604;&#22914;&#65292;&#23384;&#36275;&#22815;&#30340;&#38065;&#65292;&#22312;&#21322;&#24180;&#27809;&#24037;&#20316;&#30340;&#24773;&#20917;&#19979;&#65292;&#29983;&#27963;&#36136;&#37327;&#20063;&#19981;&#20250;&#19979;&#38477;&#12290;</P>
<P>&#38669;&#22827;&#26364;&#30340;ABZ&#35745;&#21010;&#37324;&#65292;B&#35745;&#21010;&#23601;&#26159;&#19968;&#20010;&#22791;&#29992;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#23601;&#20687;&#26377;&#20102;&#30005;&#26799;&#20173;&#28982;&#38656;&#35201;&#27004;&#26799;&#19968;&#26679;&#12290;&#32780;Z&#35745;&#21010;&#26159;&#25105;&#20204;&#30340;&#20851;&#38190;&#31995;&#32479;&#22791;&#20221;&#65306;&#30041;&#19979;&#36275;&#22815;&#30340;&#38065;&#65292;&#20445;&#35777;&#31995;&#32479;&#26680;&#24515;&#21151;&#33021;&#27491;&#24120;&#36816;&#20316;&#12290;</P>
<P>&#25105;&#20204;&#24448;&#24448;&#19981;&#24895;&#24847;&#38754;&#23545;&#25110;&#25215;&#35748;&#26368;&#31967;&#31957;&#30340;&#24773;&#20917;&#20250;&#21457;&#29983;&#65307;&#20294;&#26159;&#65292;&#21482;&#26377;&#20026;&#26368;&#31967;&#31957;&#30340;&#24773;&#20917;&#25552;&#21069;&#20570;&#25171;&#31639;&#21644;&#20934;&#22791;&#65292;&#25165;&#33021;&#30495;&#27491;&#20943;&#23569;&#21644;&#36991;&#20813;&#26368;&#31967;&#31957;&#30340;&#24773;&#20917;&#21457;&#29983;&#12290;</P>
<P></SPAN>&#19978;&#38754;&#25152;&#26377;&#30340;&#20869;&#23481;&#65292;&#37117;&#26159;&#36890;&#36807;&#26500;&#24314;&#19968;&#20010;&#20887;&#20313;&#22791;&#20221;&#26469;&#21019;&#36896;&#23433;&#20840;&#31354;&#38388;&#65306;&#20887;&#20313;&#30340;&#31995;&#32479;&#12289;&#20887;&#20313;&#30340;&#20851;&#38190;&#21151;&#33021;&#12289;&#20887;&#20313;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#28982;&#32780;&#65292;&#21482;&#35201;&#26159;&#26500;&#24314;&#20887;&#20313;&#65292;&#23601;&#38656;&#35201;&#39069;&#22806;&#30340;&#36164;&#26412;&#21644;&#25237;&#20837;&#12290;&#22914;&#26524;&#25105;&#20204;&#30340;&#36164;&#26412;&#19981;&#22815;&#25110;&#32773;&#19981;&#24819;&#25237;&#20837;&#36825;&#20123;&#36164;&#26412;&#65292;&#36824;&#33021;&#21019;&#36896;&#23433;&#20840;&#31354;&#38388;&#21527;&#65311;&#31572;&#26696;&#26159;&#65292;&#33021;&#12290;</P>
<H3>&#20887;&#20313;&#30340;&#21453;&#38754;&#65306;&#31934;&#31616;</H3>
<P>&#19975;&#29289;&#38452;&#38451;&#30456;&#29983;&#12290;&#21019;&#36896;&#23433;&#20840;&#31354;&#38388;&#65292;&#38500;&#20102;&#20887;&#20313;&#30340;&#21150;&#27861;&#20043;&#22806;&#65292;&#36824;&#21487;&#20197;&#36890;&#36807;&#31934;&#31616;&#26469;&#33719;&#24471;&#12290;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;</P>
<P>&#20887;&#20313;&#30340;&#24605;&#36335;&#26159;&#65306;&#22914;&#26524;&#19968;&#20010;&#23567;&#27010;&#29575;&#20107;&#20214;&#21457;&#29983;&#30340;&#32467;&#26524;&#24456;&#21361;&#38505;&#65292;&#37027;&#20040;&#23601;&#38656;&#35201;&#26377;&#19968;&#20010;&#39044;&#26696;&#26469;&#36991;&#20813;&#36825;&#20010;&#31967;&#31957;&#30340;&#32467;&#26524;&#12290;</P>
<P>&#32780;&#27010;&#29575;&#35770;&#21578;&#35785;&#25105;&#20204;&#65306;&#29983;&#27963;&#20854;&#23454;&#26159;&#19968;&#31995;&#21015;&#25490;&#21015;&#32452;&#21512;&#30340;&#35745;&#31639;&#12290;&#35201;&#33719;&#24471;&#26368;&#22823;&#30340;&#32988;&#31639;&#65292;&#32874;&#26126;&#30340;&#21150;&#27861;&#23601;&#26159;&#8220;&#21482;&#22312;&#26377;&#32988;&#31639;&#30340;&#24773;&#20917;&#19979;&#20986;&#25163;&#8221;&#12290;&#25105;&#20204;&#36890;&#36807;&#20943;&#23569;&#20570;&#20915;&#31574;&#30340;&#27425;&#25968;&#25552;&#39640;&#20915;&#31574;&#32988;&#29575;&#65292;&#20063;&#33021;&#22815;&#21019;&#24314;&#23433;&#20840;&#31354;&#38388;&#12290;&#36825;&#23601;&#22909;&#27604;&#22914;&#26524;&#20320;&#19981;&#24076;&#26395;&#36335;&#36807;&#27827;&#36793;&#26102;&#28153;&#27515;&#8212;&#8212;&#20320;&#21487;&#20197;&#36890;&#36807;&#24102;&#25937;&#29983;&#34915;&#26469;&#24212;&#23545;&#36825;&#19968;&#24773;&#20917;&#65307;&#20063;&#21487;&#20197;&#36890;&#36807;&#20943;&#23569;&#21435;&#27827;&#36793;&#30340;&#27425;&#25968;&#65292;&#21482;&#36873;&#25321;&#39118;&#21644;&#26085;&#20029;&#19988;&#26377;&#25937;&#29983;&#21592;&#22312;&#36523;&#36793;&#30340;&#24773;&#20917;&#21435;&#27827;&#36793;&#12290;</P>
<P>&#36825;&#19968;&#24605;&#36335;&#26089;&#22312;&#12298;&#23385;&#23376;&#20853;&#27861;&#12299;&#37324;&#23601;&#31934;&#36767;&#22320;&#25552;&#20986;&#20102;&#65306;&#8220;&#32988;&#20853;&#20808;&#32988;&#32780;&#21518;&#27714;&#25112;&#65292;&#36133;&#20853;&#20808;&#25112;&#32780;&#21518;&#27714;&#32988;&#12290;&#8221;&#8220;&#32988;&#20853;&#20808;&#32988;&#32780;&#21518;&#27714;&#25112;&#8221;&#65292;&#26159;&#25351;&#30495;&#27491;&#20248;&#31168;&#30340;&#25351;&#25381;&#23448;&#65292;&#26159;&#30830;&#20445;&#24050;&#32463;&#21487;&#20197;&#32988;&#21033;&#20102;&#65292;&#25165;&#20986;&#25163;&#27714;&#25112;&#12290;&#8220;&#20808;&#32988;&#21518;&#25112;&#8221;&#20415;&#26159;&#25351;&#26377;&#20102;&#36275;&#22815;&#30340;&#32988;&#31639;&#65292;&#23601;&#26377;&#20102;&#36275;&#22815;&#30340;&#23433;&#20840;&#31354;&#38388;&#65292;&#36825;&#26102;&#20505;&#20877;&#34892;&#21160;&#25165;&#27491;&#30830;&#12290;&#19981;&#25026;&#25112;&#20105;&#30340;&#20154;&#65292;&#26159;&#20808;&#20986;&#26469;&#25171;&#20183;&#65292;&#26399;&#26395;&#22312;&#25171;&#30340;&#36807;&#31243;&#20013;&#36194;&#24471;&#25112;&#20105;&#12290;</P>
<P>&#22914;&#20309;&#30830;&#20445;&#8220;&#20808;&#32988;&#21518;&#25112;&#8221;&#65311;&#24052;&#33778;&#29305;&#26366;&#32463;&#31934;&#36767;&#21448;&#36890;&#20439;&#22320;&#35299;&#37322;&#65306;&#8220;&#20197;4&#27611;&#38065;&#30340;&#20215;&#26684;&#20080;&#20215;&#20540;1&#22359;&#38065;&#30340;&#19996;&#35199;&#12290;&#8221;&#20013;&#38388;&#30456;&#24046;&#30340;6&#27611;&#38065;&#65292;&#23601;&#26159;&#20320;&#30340;&#23433;&#20840;&#31354;&#38388;&#12290;</P>
<P>&#21548;&#36215;&#26469;&#24456;&#31616;&#21333;&#21834;&#65292;&#21482;&#22312;&#30830;&#20445;&#26377;&#32988;&#31639;&#30340;&#24773;&#20917;&#19979;&#25165;&#20570;&#20986;&#20915;&#31574;&#12290;&#21487;&#20320;&#30495;&#30340;&#25026;&#20102;&#65292;&#21448;&#33021;&#20570;&#21040;&#21527;&#65311;</P>
<H3>&#31616;&#21333;&#30340;&#27861;&#21017;&#26368;&#38590;&#22362;&#25345;</H3>
<P>2007&#24180;&#24180;&#24213;&#65292;&#27491;&#26159;A&#32929;&#30127;&#29378;&#30340;&#26102;&#20505;&#12290;&#25105;&#30340;&#22909;&#26379;&#21451;A&#19968;&#30452;&#23545;&#32929;&#24066;&#36186;&#38065;&#21322;&#20449;&#21322;&#30097;&#65292;&#25152;&#20197;&#19968;&#30452;&#37117;&#27809;&#26377;&#25237;&#20837;&#32929;&#24066;&#12290;&#21487;&#26159;&#36825;&#26102;&#20505;&#20182;&#26377;&#28857;&#25353;&#25466;&#19981;&#20303;&#20102;&#12290;&#38548;&#22721;&#30340;&#22823;&#22920;&#24403;&#26102;&#25226;&#26874;&#26448;&#26412;&#20799;&#25343;&#20986;&#26469;&#25237;&#36164;&#30340;&#26102;&#20505;&#65292;&#20182;&#36824;&#21149;&#20154;&#23478;&#35201;&#23567;&#24515;&#12290;&#21487;&#26159;&#29616;&#22312;&#22823;&#22920;&#24050;&#32463;&#36186;&#20102;20&#22810;&#19975;&#65292;&#20182;&#21453;&#32780;&#25104;&#20102;&#8220;&#24858;&#34850;&#30340;&#23432;&#26087;&#27966;&#8221;&#12290;</P>
<P>&#33258;&#24049;&#30495;&#30340;&#33853;&#20237;&#20102;&#65311;&#23567;A&#24320;&#22987;&#30740;&#31350;&#32929;&#24066;&#12290;&#36825;&#26102;&#20505;&#25152;&#26377;&#20154;&#37117;&#21578;&#35785;&#20182;&#65306;&#32929;&#24066;&#34429;&#28982;&#26377;&#28857;&#27873;&#27819;&#65292;&#20294;&#26159;&#19968;&#23450;&#19981;&#20250;&#19979;&#36300;&#65292;&#22240;&#20026;&#25919;&#24220;&#19981;&#35753;&#12290;&#20026;&#20160;&#20040;&#65311;2008&#24180;&#22885;&#36816;&#20250;&#65292;&#35201;&#20445;&#25345;&#22269;&#38469;&#24418;&#35937;&#65292;&#19981;&#33021;&#35753;&#32929;&#24066;&#22823;&#36300;&#12290;&#25105;&#20204;&#27604;&#36215;&#32654;&#22269;&#32929;&#24066;&#36824;&#24046;&#24456;&#22810;&#65292;&#29616;&#22312;&#25165;5000&#28857;&#65307;&#25105;&#20204;&#22269;&#23478;&#36825;&#20040;&#22810;&#20154;&#65292;&#33267;&#23569;&#35201;&#21040;10000&#28857;&#25165;&#21512;&#29702;&#8230;&#8230;</P>
<P>&#25152;&#26377;&#20154;&#37117;&#36186;&#38065;&#20102;&#65292;&#25152;&#26377;&#20154;&#37117;&#21578;&#35785;&#20182;&#65306;&#33258;&#24049;&#26159;&#32929;&#31070;&#65292;&#22914;&#20309;&#20250;&#36873;&#32929;&#65292;&#22914;&#20309;&#36731;&#26494;&#36186;&#20102;100&#19975;&#12290;&#23567;A&#24515;&#21160;&#20102;&#65292;&#25343;&#20986;&#23384;&#25240;&#21435;&#24320;&#25143;&#20102;&#12290;</P>
<P>&#25105;&#20204;&#30693;&#36947;&#21482;&#22312;&#30830;&#20445;&#26377;&#32988;&#31639;&#30340;&#24773;&#20917;&#19979;&#25165;&#20570;&#20986;&#20915;&#31574;&#12290;&#21487;&#26159;&#65292;&#24403;&#38548;&#22721;&#20108;&#29399;&#37117;&#22312;&#36186;&#38065;&#65292;&#20320;&#36824;&#20667;&#20667;&#22320;&#24453;&#22312;&#21407;&#22320;&#65292;&#20320;&#33021;&#22362;&#25345;&#24471;&#20303;&#21527;&#65311;&#36825;&#20010;&#26102;&#20505;&#36830;&#20108;&#29399;&#37117;&#36186;&#38065;&#20102;&#65292;&#38590;&#36947;&#19981;&#26159;&#26377;&#32988;&#31639;&#30340;&#26102;&#20505;&#21527;&#65311;</P>
<P>&#36825;&#23601;&#26159;&#38382;&#39064;&#25152;&#22312;&#65306;&#25105;&#20204;&#21028;&#26029;&#19968;&#20214;&#20107;&#24773;&#26159;&#21542;&#20540;&#24471;&#20570;&#65292;&#24448;&#24448;&#26159;&#21548;&#8220;&#25152;&#26377;&#20154;&#8221;&#30340;&#24847;&#35265;&#65292;&#32780;&#19981;&#26159;&#33258;&#24049;&#29420;&#31435;&#24605;&#32771;&#21644;&#20998;&#26512;&#12290;&#32780;&#24403;&#20320;&#24605;&#32771;&#30340;&#32467;&#26524;&#26159;&#23548;&#33268;&#33258;&#24049;&#38169;&#36807;&#24040;&#22823;&#26426;&#20250;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#25034;&#24700;&#12289;&#27822;&#20007;&#20250;&#35753;&#33258;&#24049;&#26356;&#21152;&#24576;&#30097;&#20808;&#21069;&#30340;&#20915;&#23450;&#12290;</P>
<P>&#29616;&#22312;&#65292;&#20320;&#25104;&#20026;&#20154;&#32676;&#20013;&#30340;&#19968;&#21592;&#12290;&#32456;&#20110;&#65292;&#20320;&#20063;&#36186;&#21040;&#20102;&#32929;&#24066;&#30340;&#38065;&#12290;&#20320;&#24320;&#22987;&#35748;&#20026;&#33258;&#24049;&#20063;&#26159;&#32929;&#31070;&#65292;&#21482;&#19981;&#36807;&#33258;&#24049;&#21457;&#29616;&#24471;&#26377;&#28857;&#26202;&#65292;&#30452;&#21040;&#32929;&#24066;&#26292;&#36300;&#30340;&#31361;&#28982;&#26469;&#20020;&#12290;</P>
<P>&#27704;&#36828;&#19981;&#35201;&#20165;&#20165;&#36890;&#36807;&#21035;&#20154;&#26159;&#21542;&#36186;&#20102;&#22823;&#38065;&#65292;&#26469;&#21028;&#26029;&#36825;&#20214;&#20107;&#24773;&#26159;&#21542;&#20540;&#24471;&#20570;&#12290;&#32780;&#36825;&#65292;&#21364;&#24448;&#24448;&#27491;&#26159;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#30340;&#20570;&#27861;&#12290;&#20026;&#20160;&#20040;&#19981;&#33021;&#36825;&#20040;&#20570;&#65311;&#24066;&#22330;&#32463;&#27982;&#19981;&#23601;&#26159;&#21738;&#37324;&#36186;&#38065;&#22810;&#65292;&#21738;&#37324;&#21560;&#24341;&#36164;&#28304;&#25237;&#20837;&#21527;&#65311;&#19981;&#65292;&#36186;&#38065;&#21644;&#36186;&#38065;&#26159;&#19981;&#19968;&#26679;&#30340;&#12290;&#20320;&#24517;&#39035;&#32771;&#34385;&#36186;&#38065;&#32972;&#21518;&#25215;&#25285;&#30340;&#39118;&#38505;&#12290;&#21516;&#26679;&#26159;&#36186;100&#19975;&#20803;&#65292;&#36137;&#27602;&#21644;&#21019;&#19994;&#20570;IT&#65288;&#20449;&#24687;&#31185;&#25216;&#65289;&#20844;&#21496;&#23436;&#20840;&#19981;&#19968;&#26679;&#12290;&#21069;&#32773;&#30340;&#39118;&#38505;&#26159;&#25481;&#33041;&#34955;&#65292;&#32780;&#21518;&#32773;&#22823;&#19981;&#20102;&#20174;&#22836;&#20877;&#26469;&#12290;&#32771;&#35797;&#20316;&#24330;&#25343;&#21040;&#39640;&#20998;&#20320;&#20063;&#19981;&#35201;&#32673;&#24917;&#65307;&#25104;&#23601;&#32972;&#21518;&#30340;&#20195;&#20215;&#65292;&#21487;&#33021;&#27585;&#25481;&#20320;&#19968;&#29983;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#22312;&#19968;&#24070;&#39118;&#39034;&#30340;&#26102;&#20505;&#36827;&#34892;&#39118;&#38505;&#25511;&#21046;&#65292;&#26159;&#19968;&#20214;&#30475;&#36215;&#26469;&#24456;&#20667;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#24471;&#19981;&#21040;&#39564;&#35777;&#65292;&#25152;&#20197;&#39118;&#38505;&#25511;&#21046;&#30340;&#20215;&#20540;&#24471;&#19981;&#21040;&#35748;&#21487;&#12290;&#27491;&#22914;&#24052;&#33778;&#29305;&#25152;&#35828;&#65306;&#21516;&#26679;&#36186;&#21040;100&#19975;&#65292;&#19968;&#20010;&#26159;&#25215;&#25285;&#20302;&#39118;&#38505;&#65292;&#19968;&#20010;&#26159;&#25215;&#25285;&#39640;&#39118;&#38505;&#12290;&#20294;&#26159;&#24066;&#22330;&#24179;&#31283;&#30340;&#26102;&#20505;&#65292;&#27809;&#20154;&#30693;&#36947;&#39118;&#38505;&#26377;&#22810;&#22823;&#12290;&#38500;&#38750;&#28526;&#27700;&#36864;&#21435;&#65292;&#21542;&#21017;&#26080;&#20174;&#20998;&#36776;&#35841;&#22312;&#35064;&#27891;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#22914;&#26524;&#20320;&#35201;&#33021;&#22815;&#22362;&#25345;&#21482;&#22312;&#26377;&#32988;&#31639;&#30340;&#26102;&#20505;&#20570;&#20915;&#31574;&#65292;&#23601;&#35201;&#26377;&#33021;&#21147;&#22312;&#21463;&#21040;&#39640;&#39118;&#38505;&#12289;&#39640;&#22238;&#25253;&#30340;&#35825;&#24785;&#26102;&#20445;&#25345;&#20919;&#38745;&#12290;</P>
<H3>&#38752;&#31561;&#24453;&#36186;&#38065;</H3>
<P>&#22914;&#26524;&#25105;&#20204;&#37319;&#21462;&#8220;&#21482;&#22312;&#26377;&#32988;&#31639;&#30340;&#24773;&#20917;&#19979;&#20986;&#25163;&#8221;&#30340;&#31574;&#30053;&#65292;&#37027;&#20040;&#30001;&#20110;&#20986;&#25163;&#26465;&#20214;&#38750;&#24120;&#33499;&#21051;&#65292;&#21487;&#20197;&#20986;&#25163;&#30340;&#26426;&#20250;&#23601;&#24456;&#23569;&#65306;&#20320;&#35201;&#36807;&#28388;&#25481;&#22826;&#22810;&#34429;&#28982;&#21487;&#33021;&#20250;&#25104;&#21151;&#65292;&#20294;&#26159;&#27809;&#26377;&#21313;&#36275;&#25226;&#25569;&#30340;&#26426;&#20250;&#12290;&#19981;&#36807;&#65292;&#20320;&#21364;&#33021;&#26497;&#22823;&#22320;&#36991;&#20813;&#39118;&#38505;&#12290;</P>
<P>&#20174;&#32467;&#26524;&#19978;&#30475;&#65292;&#20320;&#20284;&#20046;&#22312;&#8220;&#38752;&#31561;&#24453;&#36186;&#38065;&#8221;&#12290;&#27491;&#22914;&#26597;&#29702;&#183;&#33426;&#26684;&#25152;&#35828;&#65306;&#23581;&#35797;&#20570;&#25104;&#21315;&#19978;&#19975;&#30340;&#23567;&#20107;&#24456;&#38590;&#12290;&#20294;&#35797;&#30528;&#25226;&#20960;&#20214;&#20107;&#20570;&#22909;&#65292;&#23601;&#20250;&#26377;&#22909;&#30340;&#32467;&#26524;&#12290;&#23569;&#25968;&#20960;&#20010;&#22909;&#30340;&#20915;&#31574;&#22312;&#38271;&#26399;&#33021;&#24102;&#26469;&#25104;&#21151;&#12290;&#25105;&#19981;&#20171;&#24847;&#22312;&#24456;&#38271;&#30340;&#26102;&#38388;&#37324;&#27809;&#26377;&#20219;&#20309;&#20107;&#24773;&#21457;&#29983;&#12290;</P>
<P>&#38752;&#31561;&#24453;&#36186;&#38065;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#20320;&#22312;&#31561;&#24453;&#26399;&#38388;&#26080;&#25152;&#20107;&#20107;&#12290;&#20320;&#35201;&#20570;&#30340;&#26159;&#36991;&#20813;&#29359;&#38169;&#65292;&#36825;&#26159;&#24456;&#37325;&#35201;&#30340;&#24037;&#20316;&#12290;&#35201;&#20570;&#21040;&#36991;&#20813;&#29359;&#38169;&#65292;&#26597;&#29702;&#183;&#33426;&#26684;&#35828;&#26377;&#20004;&#28857;&#24456;&#37325;&#35201;&#12290;&#19968;&#26159;&#35201;&#33457;&#24456;&#22810;&#26102;&#38388;&#24605;&#32771;&#12290;&#26597;&#29702;&#183;&#33426;&#26684;&#21644;&#24052;&#33778;&#29305;&#30340;&#26085;&#31243;&#38750;&#24120;&#23485;&#26494;&#65292;&#25226;&#22823;&#37327;&#26102;&#38388;&#29992;&#26469;&#24605;&#32771;&#12290;&#20320;&#32771;&#34385;&#24471;&#36234;&#21608;&#20840;&#65292;&#29359;&#38169;&#30340;&#26426;&#20250;&#23601;&#36234;&#23567;&#12290;&#20108;&#26159;&#35201;&#36991;&#20813;&#35753;&#33258;&#24049;&#21516;&#26102;&#22788;&#29702;&#22810;&#20010;&#20219;&#21153;&#12290;&#22823;&#22810;&#25968;&#20154;&#22312;&#36861;&#27714;&#25104;&#21151;&#30340;&#36947;&#36335;&#19978;&#35748;&#20026;&#33258;&#24049;&#36824;&#19981;&#22815;&#24537;&#65292;&#21487;&#26159;&#36234;&#24537;&#36234;&#23481;&#26131;&#20986;&#38169;&#12290;&#32780;&#20986;&#38169;&#20250;&#25171;&#26029;&#25237;&#36164;&#30340;&#22797;&#21033;&#25928;&#24212;&#65292;&#36825;&#26679;&#30340;&#20195;&#20215;&#38750;&#24120;&#19981;&#21010;&#31639;&#12290;</P>
<P>&#21644;&#32784;&#24515;&#19968;&#26679;&#37325;&#35201;&#30340;&#26159;&#21191;&#27668;&#12290;&#20320;&#19968;&#26086;&#21457;&#29616;&#26426;&#20250;&#65292;&#23601;&#35201;&#20840;&#21147;&#20197;&#36212;&#12290;&#23601;&#20687;&#23432;&#26666;&#24453;&#20820;&#30340;&#29454;&#20154;&#65292;&#31561;&#24453;&#30340;&#26426;&#20250;&#32456;&#20110;&#21040;&#26469;&#65292;&#24517;&#39035;&#32473;&#20986;&#33268;&#21629;&#19968;&#20987;&#12290;</P>
<P>&#32780;&#25105;&#20204;&#22312;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20570;&#20915;&#23450;&#30340;&#26102;&#20505;&#19981;&#26524;&#25954;&#65292;&#25237;&#20837;&#30340;&#26102;&#20505;&#19981;&#22362;&#20915;&#65307;&#20570;&#21028;&#26029;&#30340;&#26102;&#20505;&#19981;&#29420;&#31435;&#65292;&#30475;&#21040;&#21035;&#20154;&#36186;&#38065;&#30340;&#26102;&#20505;&#19981;&#29976;&#24515;&#12290;&#19978;&#36848;&#20219;&#20309;&#19968;&#28857;&#65292;&#37117;&#36829;&#32972;&#26500;&#24314;&#23433;&#20840;&#31354;&#38388;&#30340;&#21407;&#21017;&#12290;&#22686;&#21152;&#31995;&#32479;&#30340;&#20887;&#20313;&#21644;&#25552;&#21319;&#20915;&#31574;&#30340;&#36136;&#37327;&#65292;&#26159;&#21019;&#36896;&#23433;&#20840;&#31354;&#38388;&#30340;&#20004;&#22823;&#36884;&#24452;&#12290;</P>
<P>&#38500;&#27492;&#20043;&#22806;&#65292;&#12298;&#40657;&#22825;&#40517;&#12299;&#30340;&#20316;&#32773;&#23612;&#21476;&#25289;&#26031;&#183;&#22612;&#21202;&#24067;&#22312;&#26032;&#20070;&#12298;&#21453;&#33030;&#24369;&#12299;&#37324;&#25552;&#20986;&#20102;&#31532;&#19977;&#26465;&#36335;&#24452;&#8212;&#8212;&#26500;&#24314;&#21453;&#33030;&#24369;&#30340;&#23433;&#20840;&#31354;&#38388;&#12290;</P>
<H3>&#26500;&#24314;&#21453;&#33030;&#24369;&#30340;&#23433;&#20840;&#31354;&#38388;</H3>
<P>&#25105;&#20204;&#21069;&#38754;&#30340;&#24605;&#36335;&#22823;&#33268;&#20998;&#25104;&#20004;&#31181;&#65306;&#20887;&#20313;&#8212;&#8212;&#26159;&#23545;&#31995;&#32479;&#21457;&#29983;&#26497;&#31471;&#24773;&#20917;&#26102;&#65292;&#26377;&#22791;&#20221;&#26469;&#25269;&#24481;&#20005;&#37325;&#24433;&#21709;&#65307;&#31934;&#31616;&#8212;&#8212;&#26159;&#20943;&#23569;&#26377;&#39118;&#38505;&#30340;&#20915;&#31574;&#65292;&#25552;&#39640;&#25104;&#21151;&#29575;&#65292;&#20943;&#23569;&#29978;&#33267;&#28040;&#38500;&#26497;&#31471;&#24773;&#20917;&#30340;&#21457;&#29983;&#12290;</P>
<P>&#32780;&#12298;&#21453;&#33030;&#24369;&#12299;&#25552;&#20986;&#20102;&#20840;&#26032;&#30340;&#24605;&#36335;&#65306;&#19981;&#26159;&#23545;&#31995;&#32479;&#30340;&#32467;&#26524;&#36827;&#34892;&#24212;&#23545;&#65292;&#32780;&#26159;&#30452;&#25509;&#25913;&#21464;&#31995;&#32479;&#30340;&#24615;&#36136;&#12290;</P>
<P>&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#26377;&#20123;&#31995;&#32479;&#26159;&#24456;&#33030;&#24369;&#30340;&#12290;&#36825;&#37324;&#30340;&#33030;&#24369;&#65292;&#26159;&#25351;&#36935;&#21040;&#26497;&#31471;&#24773;&#20917;&#20043;&#21518;&#20250;&#36896;&#25104;&#24040;&#22823;&#30340;&#25439;&#22833;&#12290;&#27604;&#22914;&#19968;&#20010;&#29627;&#29827;&#29699;&#65292;&#25684;&#21040;&#22320;&#19978;&#23558;&#31881;&#36523;&#30862;&#39592;&#12290;</P>
<P>&#32780;&#26377;&#20123;&#31995;&#32479;&#26159;&#24378;&#38887;&#30340;&#12290;&#36825;&#37324;&#30340;&#24378;&#38887;&#65292;&#26159;&#25351;&#36935;&#21040;&#26497;&#31471;&#24773;&#20917;&#21518;&#33021;&#22815;&#33258;&#21160;&#24674;&#22797;&#12290;&#27604;&#22914;&#19968;&#20010;&#22609;&#33014;&#29699;&#65292;&#25684;&#21040;&#22320;&#19978;&#20043;&#21518;&#24456;&#24555;&#23601;&#20250;&#24674;&#22797;&#21407;&#26679;&#12290;</P>
<P>&#32780;&#26377;&#20123;&#31995;&#32479;&#26159;&#21453;&#33030;&#24369;&#30340;&#12290;&#21453;&#33030;&#24369;&#26159;&#25351;&#65292;&#36935;&#21040;&#26497;&#31471;&#24773;&#20917;&#20043;&#21518;&#21453;&#32780;&#33021;&#22815;&#33719;&#24471;&#26356;&#22823;&#30340;&#30410;&#22788;&#12290;&#27604;&#22914;&#19968;&#20010;&#38634;&#29699;&#65292;&#25684;&#21040;&#38634;&#22320;&#37324;&#21453;&#32780;&#20250;&#36234;&#28378;&#36234;&#22823;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#25105;&#20204;&#22914;&#26524;&#24819;&#22686;&#21152;&#23433;&#20840;&#31354;&#38388;&#65292;&#19981;&#38656;&#35201;&#32416;&#32467;&#22320;&#39044;&#27979;&#20160;&#20040;&#26102;&#20505;&#21457;&#29983;&#26497;&#31471;&#20107;&#20214;&#65292;&#22914;&#20309;&#20943;&#23569;&#26497;&#31471;&#20107;&#20214;&#30340;&#21457;&#29983;&#65292;&#32780;&#26159;&#24819;&#21150;&#27861;&#21152;&#24378;&#31995;&#32479;&#30340;&#21453;&#33030;&#24369;&#24615;&#12290;&#19968;&#20010;&#32597;&#35265;&#30340;&#20005;&#37325;&#20107;&#20214;&#24102;&#26469;&#30340;&#24433;&#21709;&#65292;&#36828;&#36828;&#22823;&#20110;&#36739;&#23567;&#20914;&#20987;&#30340;&#32047;&#31215;&#24433;&#21709;&#12290;&#27604;&#22914;&#65292;&#22312;&#23665;&#19978;&#36208;&#65292;&#19981;&#24184;&#34987;&#19968;&#22359;100&#26020;&#30340;&#22823;&#30707;&#22836;&#30776;&#20013;&#65292;&#24517;&#28982;&#36896;&#25104;&#37325;&#24230;&#20260;&#27531;&#65307;&#20294;&#22914;&#26524;&#26159;&#20598;&#23572;&#26377;&#22359;1&#26020;&#30340;&#30707;&#22836;&#30776;&#21040;&#20320;&#65292;&#23601;&#31639;&#26469;&#20102;100&#19979;&#65292;&#37027;&#20063;&#20250;&#36731;&#26494;&#24471;&#22810;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;&#19968;&#20010;&#35201;&#25215;&#25285;&#26497;&#31471;&#20005;&#37325;&#21518;&#26524;&#30340;&#31995;&#32479;&#65292;&#21464;&#20026;&#19968;&#20010;&#25345;&#32493;&#25215;&#21463;&#23567;&#20914;&#20987;&#30340;&#31995;&#32479;&#12290;&#27604;&#22914;&#65292;&#20013;&#22830;&#38598;&#26435;&#30340;&#31995;&#32479;&#65292;&#19968;&#26086;&#36973;&#36935;&#20005;&#37325;&#26435;&#21147;&#25361;&#25112;&#65292;&#23601;&#20250;&#20998;&#23849;&#31163;&#26512;&#65307;&#32780;&#19968;&#20010;&#20998;&#26435;&#24335;&#30340;&#31995;&#32479;&#65292;&#36973;&#21040;&#26435;&#21147;&#25361;&#25112;&#65292;&#33021;&#22815;&#33258;&#25105;&#20462;&#22797;&#65292;&#29978;&#33267;&#24378;&#21270;&#31995;&#32479;&#12290;&#19968;&#20010;&#25353;&#29031;&#21830;&#19994;&#35745;&#21010;&#20070;&#26469;&#21019;&#19994;&#30340;&#22242;&#38431;&#65292;&#19968;&#26086;&#36935;&#21040;&#26410;&#39044;&#26009;&#30340;&#20107;&#20214;&#65292;&#20415;&#28385;&#30424;&#30342;&#36755;&#65307;&#32780;&#19968;&#20010;&#24555;&#36895;&#35797;&#38169;&#12289;&#31934;&#30410;&#21019;&#19994;&#30340;&#22242;&#38431;&#65292;&#36935;&#21040;&#26410;&#39044;&#26009;&#30340;&#20107;&#20214;&#65292;&#19981;&#20165;&#26377;&#33021;&#21147;&#24212;&#23545;&#65292;&#36824;&#21487;&#33021;&#23558;&#20854;&#21457;&#23637;&#20026;&#26032;&#26426;&#20250;&#12290;</P>
<P>&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#22612;&#21202;&#24067;&#25552;&#20986;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#21033;&#29992;&#20107;&#29289;&#30340;&#38750;&#32447;&#24615;&#35268;&#24459;&#26469;&#24212;&#23545;&#21508;&#31181;&#22987;&#26009;&#26410;&#21450;&#30340;&#20107;&#24773;&#12290;&#25152;&#35859;&#8220;&#38750;&#32447;&#24615;&#8221;&#65292;&#23601;&#26159;&#21407;&#22240;&#21644;&#32467;&#26524;&#20043;&#38388;&#30340;&#20851;&#31995;&#19981;&#26159;&#24179;&#22343;&#20998;&#24067;&#65292;&#32780;&#26159;&#19981;&#25104;&#27604;&#20363;&#22320;&#25918;&#22823;&#25110;&#32553;&#23567;&#12290;&#27604;&#22914;&#65292;&#20320;&#33457;100&#20803;&#20080;&#28779;&#28798;&#38505;&#65292;&#19968;&#26086;&#21457;&#29983;&#28779;&#28798;&#65292;&#36180;&#20607;&#30340;&#37329;&#39069;&#36828;&#22823;&#20110;&#25237;&#20837;&#12290;&#21033;&#29992;&#36825;&#31181;&#38750;&#23545;&#31216;&#24615;&#65292;&#25105;&#20204;&#20415;&#33021;&#29992;&#24456;&#23567;&#30340;&#25104;&#26412;&#25913;&#21464;&#31995;&#32479;&#24615;&#36136;&#12290;&#36825;&#20415;&#26159;&#22612;&#21202;&#24067;&#25552;&#20986;&#30340;&#36890;&#36807;&#25552;&#21319;&#31995;&#32479;&#21453;&#33030;&#24369;&#30340;&#33021;&#21147;&#65292;&#38477;&#20302;&#31995;&#32479;&#23545;&#23433;&#20840;&#31354;&#38388;&#30340;&#35201;&#27714;&#12290;&#36825;&#20415;&#25104;&#20026;&#25105;&#20204;&#31649;&#29702;&#23433;&#20840;&#31354;&#38388;&#30340;&#31532;&#19977;&#31181;&#24605;&#36335;&#12290;&#20851;&#20110;&#36825;&#37096;&#20998;&#20869;&#23481;&#65292;&#22914;&#26524;&#20320;&#24863;&#20852;&#36259;&#21487;&#20197;&#38405;&#35835;&#21407;&#20070;&#65292;&#25110;&#32773;&#22312;&#20010;&#20154;&#30693;&#35782;&#31649;&#29702;&#20844;&#20247;&#21495;&#20013;&#22238;&#22797;&#8220;&#21453;&#33030;&#24369;&#8221;&#65292;&#30452;&#36798;&#12298;&#25104;&#30002;&#35828;&#20070;&#20043;&#21453;&#33030;&#24369;&#12299;&#12290;</P>
<H3><SPAN class=extract>
<H3>&#24635;&#32467;</H3>
<P>1.&#30001;&#20110;&#24130;&#24459;&#20998;&#24067;&#23450;&#24459;&#65292;&#23567;&#27010;&#29575;&#20107;&#20214;&#20250;&#36896;&#25104;&#26497;&#31471;&#20005;&#37325;&#30340;&#21518;&#26524;&#12290;</P>
<P>2.&#20026;&#20102;&#36991;&#20813;&#27492;&#21069;&#30340;&#21162;&#21147;&#20184;&#20043;&#19968;&#28844;&#65292;&#25105;&#20204;&#24212;&#35813;&#26500;&#24314;&#23433;&#20840;&#31354;&#38388;&#65292;&#20445;&#35777;&#22797;&#21033;&#25928;&#24212;&#25345;&#32493;&#36215;&#20316;&#29992;&#12290;</P>
<P>3.&#20026;&#20102;&#26500;&#24314;&#23433;&#20840;&#31354;&#38388;&#65292;&#25105;&#20204;&#21487;&#20197;&#20174;&#19977;&#20010;&#24605;&#36335;&#20986;&#21457;&#65306;</P>
<P>&#65288;1&#65289;&#35774;&#35745;&#20887;&#20313;&#22791;&#20221;&#65292;&#20445;&#35777;&#31995;&#32479;&#27491;&#24120;&#36816;&#20316;&#12290;</P>
<P>&#65288;2&#65289;&#25552;&#39640;&#20915;&#31574;&#36136;&#37327;&#65292;&#20943;&#23569;&#26497;&#31471;&#20107;&#20214;&#30340;&#21457;&#29983;&#27010;&#29575;&#12290;</P>
<P>&#65288;3&#65289;&#25552;&#21319;&#31995;&#32479;&#30340;&#21453;&#33030;&#24369;&#24615;&#65292;&#22686;&#24378;&#31995;&#32479;&#23545;&#26497;&#31471;&#20107;&#20214;&#30340;&#24212;&#23545;&#33021;&#21147;&#12290;</P></SPAN></H3>