<span id="filepos0000073636"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#21482;&#26377;&#20010;&#20154;&#25165;&#34892;&#21160;</b> </font> </p><p align="justify" height="2em" width="2em">&#22914;&#26524;&#25105;&#20204;&#20197;&#32463;&#27982;&#23398;&#23478;&#30340;&#35270;&#35282;&#65292;&#23558;&#19968;&#36215;&#20107;&#20214;&#24402;&#32467;&#20110;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#65292;&#37027;&#26080;&#30097;&#24847;&#21619;&#30528;&#23384;&#22312;&#23454;&#26045;&#36825;&#19968;&#34892;&#21160;&#30340;&#26576;&#20010;&#20154;&#12290;&#22914;&#26524;&#35748;&#20026;&#26377;&#19968;&#20010;&#24847;&#35782;&#24433;&#21709;&#30528;&#20107;&#20214;&#65292;&#37027;&#24517;&#23450;&#23384;&#22312;&#19968;&#20010;&#25317;&#26377;&#30528;&#36825;&#19968;&#24847;&#35782;&#30340;&#20154;&#12290;</p><p align="justify" height="1em" width="2em">&#35201;&#25512;&#26029;&#20986;&#26377;&#20154;&#37319;&#21462;&#20102;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#65292;&#25105;&#20204;&#29992;&#19981;&#30528;&#30830;&#20999;&#30693;&#36947;&#36825;&#20154;&#30340;&#20855;&#20307;&#36523;&#20221;&#12290;&#19968;&#20301;&#20390;&#25506;&#22312;&#30475;&#21040;&#36941;&#22320;&#26159;&#34880;&#30340;&#21416;&#25151;&#21518;&#25512;&#26029;&#65306;&#8220;&#36825;&#21487;&#24604;&#30340;&#22899;&#20154;&#34987;&#35851;&#26432;&#20102;&#8212;&#8212;&#19981;&#21487;&#33021;&#26159;&#20160;&#20040;&#31163;&#22855;&#30340;&#24847;&#22806;&#35753;&#22905;&#33258;&#24049;&#25554;&#21040;&#37027;&#25226;&#20999;&#32905;&#20992;&#19978;&#21435;&#30340;&#12290;&#8221;&#27491;&#26159;&#22240;&#20026;&#20390;&#25506;&#35748;&#23450;&#26576;&#20010;&#26377;&#24847;&#35782;&#30340;&#20154;&#20915;&#23450;&#26432;&#25481;&#34987;&#23475;&#32773;&#65292;&#20182;&#25165;&#33021;&#35299;&#37322;&#20982;&#26696;&#29616;&#22330;&#30340;&#29289;&#29702;&#24067;&#23616;&#12290;&#36825;&#26159;&#23436;&#32654;&#30340;&#20551;&#35774;&#65292;&#23613;&#31649;&#20390;&#25506;&#26242;&#26102;&#36824;&#19981;&#30693;&#36947;&#20851;&#20110;&#30495;&#20982;&#30340;&#20219;&#20309;&#30830;&#20999;&#20449;&#24687;&#65292;&#20294;&#30340;&#30830;&#30693;&#36947;&#20982;&#25163;&#26159;&#25925;&#24847;&#30340;&#8212;&#8212;&#20063;&#35768;&#30495;&#30456;&#24773;&#26377;&#21487;&#21407;&#65292;&#20294;&#22914;&#26524;&#20982;&#25163;&#29409;&#36777;&#35828;&#65306;&#8220;&#26159;&#30340;&#65292;&#24403;&#26102;&#20992;&#23376;&#30340;&#30830;&#22312;&#25105;&#25163;&#37324;&#65292;&#20294;&#30456;&#20449;&#25105;&#65292;&#36825;&#30495;&#30340;&#26159;&#24847;&#22806;&#12290;&#8221;&#27809;&#20154;&#20250;&#30456;&#20449;&#20982;&#25163;&#25152;&#35828;&#30340;&#35805;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#30830;&#23450;&#20320;&#30495;&#27491;&#29702;&#35299;&#36825;&#19968;&#27010;&#24565;&#65292;&#36825;&#37324;&#29305;&#22320;&#24378;&#35843;&#19968;&#19979;&#65306;&#22312;&#34892;&#21160;&#32972;&#21518;&#30340;&#8220;&#20154;&#8221;&#24182;&#19981;&#19968;&#23450;&#26159;&#20154;&#31867;&#12290;&#23459;&#31216;&#33258;&#24049;&#36973;&#21040;&#22806;&#26143;&#20154;&#32465;&#26550;&#30340;&#22823;&#26377;&#20154;&#22312;&#65292;&#20182;&#20204;&#35748;&#20026;&#23545;&#20110;&#21457;&#29983;&#22312;&#33258;&#24049;&#36523;&#19978;&#30340;&#24773;&#20917;&#65292;&#26368;&#22909;&#30340;&#35299;&#37322;&#26159;&#65306;&#22240;&#20026;&#36973;&#21463;&#22806;&#26143;&#20154;&#31181;&#31181;&#38750;&#20154;&#30340;&#24863;&#23448;&#35797;&#39564;&#25240;&#30952;&#65292;&#32780;&#23548;&#33268;&#34892;&#21160;&#19981;&#33021;&#33258;&#24050;&#12290;&#25105;&#20204;&#30340;&#21407;&#29702;&#21516;&#26679;&#33021;&#35299;&#37322;&#36825;&#31181;&#24773;&#20917;&#8212;&#8212;&#36825;&#20123;&#20154;&#24182;&#19981;&#35748;&#20026;&#20107;&#20214;&#30340;&#21457;&#29983;&#26159;&#8220;&#33258;&#28982;&#8221;&#30340;&#32467;&#26524;&#65292;&#30456;&#21453;&#65292;&#20182;&#20204;&#35748;&#20026;&#26377;&#26234;&#24935;&#29983;&#29289;&#20174;&#20013;&#25805;&#32437;&#12290;&#20363;&#22914;&#65292;&#22312;&#19968;&#20010;&#26376;&#40657;&#39118;&#39640;&#30340;&#22812;&#26202;&#65292;&#27604;&#21033;&#183;&#40077;&#21187;&#27491;&#24320;&#30528;&#23567;&#30382;&#21345;&#22238;&#23478;&#12290;&#22825;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#22806;&#26143;&#20154;&#31361;&#28982;&#23545;&#27604;&#21033;&#20135;&#29983;&#20102;&#20852;&#36259;&#65292;&#24182;&#22312;&#36825;&#19968;&#30446;&#30340;&#30340;&#39537;&#20351;&#19979;&#65292;&#31070;&#19981;&#30693;&#39740;&#19981;&#35273;&#22320;&#32465;&#26550;&#20102;&#27604;&#21033;&#12290;&#21478;&#20030;&#19968;&#20363;&#65292;&#19968;&#20301;&#23447;&#25945;&#24466;&#35748;&#20026;&#65292;&#19978;&#24093;&#30340;&#20171;&#20837;&#35753;&#33258;&#24049;&#30340;&#30284;&#30151;&#31361;&#28982;&#28040;&#22833;&#12290;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#20182;&#21516;&#26679;&#23558;&#29289;&#29702;&#20107;&#20214;&#35299;&#37322;&#20026;&#26377;&#24847;&#35782;&#30340;&#8220;&#31070;&#8221;&#25152;&#36827;&#34892;&#30340;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#65292;&#21487;&#36825;&#20010;&#8220;&#31070;&#8221;&#29978;&#33267;&#24182;&#19981;&#20855;&#26377;&#32905;&#36523;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#25105;&#20204;&#35748;&#23450;&#19968;&#36215;&#20107;&#20214;&#26159;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#26102;&#65292;&#23601;&#20551;&#23450;&#20102;&#19968;&#20010;&#26377;&#24847;&#35782;&#21435;&#23454;&#26045;&#34892;&#21160;&#30340;&#20154;&#12290;&#22240;&#20026;&#34892;&#21160;&#19981;&#21487;&#33021;&#27809;&#26377;&#23454;&#26045;&#32773;&#65292;&#25152;&#20197;&#34892;&#21160;&#19982;&#23454;&#26045;&#32773;&#20043;&#38388;&#30340;&#32852;&#31995;&#26159;&#31526;&#21512;&#36923;&#36753;&#30340;&#12290;&#36825;&#27491;&#26159;&#30001;&#8220;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#8221;&#36825;&#19968;&#27010;&#24565;&#25512;&#23548;&#32780;&#26469;&#12290;&#22312;&#23454;&#36341;&#20013;&#65292;&#35201;&#23558;&#26576;&#19968;&#29305;&#23450;&#30340;&#34892;&#21160;&#19982;&#23454;&#26045;&#32773;&#20851;&#32852;&#36215;&#26469;&#65292;&#38656;&#35201;&#30340;&#19981;&#20165;&#26159;&#31616;&#21333;&#30340;&#36923;&#36753;&#12290;&#20363;&#22914;&#65292;&#24403;&#20390;&#25506;&#35748;&#23450;&#8220;&#36825;&#26159;&#19968;&#36215;&#35851;&#26432;&#8221;&#26102;&#65292;&#20182;&#30340;&#36923;&#36753;&#20013;&#26263;&#31034;&#30528;&#65292;&#65288;&#33267;&#23569;&#65289;&#23384;&#22312;&#19968;&#20010;&#20316;&#26696;&#20982;&#25163;&#12290;&#20294;&#20182;&#26377;&#21487;&#33021;&#22240;&#20026;&#38169;&#35823;&#30340;DNA&#26816;&#39564;&#32467;&#26524;&#32780;&#36910;&#25429;&#26080;&#36764;&#32773;&#12290;&#25105;&#20204;&#24403;&#28982;&#26126;&#30333;&#65292;&#35201;&#23558;&#30495;&#27491;&#30340;&#20982;&#25163;&#32499;&#20043;&#20197;&#27861;&#65292;&#38656;&#35201;&#30340;&#19981;&#20165;&#26159;&#36923;&#36753;&#25512;&#29702;&#12290;&#19981;&#36807;&#65292;&#25105;&#20204;&#30340;&#30446;&#30340;&#26159;&#35201;&#24378;&#35843;&#65292;&#33509;&#20390;&#25506;&#26029;&#23450;&#34880;&#27850;&#20013;&#30340;&#21416;&#25151;&#26159;&#20982;&#26696;&#29616;&#22330;&#65292;&#37027;&#23601;&#24847;&#21619;&#30528;&#24517;&#23450;&#23384;&#22312;&#19968;&#20010;&#65288;&#25110;&#19968;&#20010;&#20197;&#19978;&#30340;&#65289;&#20982;&#25163;&#12290;&#19981;&#36807;&#65292;&#20174;&#36825;&#19968;&#36923;&#36753;&#25512;&#35770;&#20986;&#21457;&#65292;&#21040;&#25509;&#19979;&#26469;&#30830;&#35748;&#21040;&#24213;&#35841;&#26159;&#30495;&#20982;&#65292;&#21333;&#32431;&#20381;&#38752;&#36923;&#36753;&#28436;&#32462;&#26159;&#19981;&#22815;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#35753;&#25105;&#20204;&#29992;&#19968;&#20010;&#24322;&#24819;&#22825;&#24320;&#30340;&#20363;&#23376;&#65292;&#26469;&#35299;&#37322;&#28165;&#26970;&#36923;&#36753;&#28436;&#32462;&#19982;&#32463;&#39564;&#21028;&#26029;&#20043;&#38388;&#30340;&#24494;&#22937;&#20851;&#31995;&#12290;&#20551;&#35774;&#19968;&#20301;&#31934;&#31070;&#30149;&#21307;&#29983;&#30475;&#35265;&#30149;&#20154;&#24038;&#25163;&#25235;&#36215;&#31508;&#65292;&#22312;&#19968;&#24352;&#25903;&#31080;&#19978;&#25381;&#20889;&#22696;&#27700;&#12290;&#36825;&#20301;&#21307;&#29983;&#35748;&#23450;&#36825;&#26159;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#12290;&#22240;&#27492;&#65292;&#36923;&#36753;&#19978;&#20182;&#24517;&#23450;&#30456;&#20449;&#65292;&#23454;&#26045;&#36825;&#19968;&#34892;&#21160;&#30340;&#20154;&#26159;&#24847;&#35782;&#28165;&#37266;&#30340;&#12290;&#21307;&#29983;&#21487;&#33021;&#20250;&#24819;&#65306;&#8220;&#36825;&#26143;&#26399;&#25105;&#20026;&#33678;&#33673;&#27835;&#30103;&#20154;&#26684;&#20998;&#35010;&#30151;&#65292;&#29616;&#22312;&#25105;&#21487;&#29233;&#30340;&#30149;&#20154;&#35201;&#20184;&#38065;&#20102;&#12290;&#8221;&#20294;&#23454;&#38469;&#19978;&#65292;&#27492;&#26102;&#33678;&#33673;&#27491;&#26174;&#29616;&#21478;&#19968;&#37325;&#20154;&#26684;&#8212;&#8212;&#8220;&#26292;&#36481;&#33673;&#8221;&#65292;&#22905;&#26681;&#26412;&#19981;&#26159;&#22312;&#22635;&#25903;&#31080;&#65292;&#32780;&#26159;&#22312;&#32440;&#19978;&#20889;&#8220;&#20320;&#22826;&#20843;&#21350;&#20102;&#65281;&#65281;&#8221;&#65292;&#24182;&#25171;&#31639;&#36882;&#32473;&#21307;&#29983;&#12290;&#22312;&#36825;&#19968;&#20363;&#23376;&#20013;&#65292;&#25105;&#20204;&#20381;&#28982;&#35201;&#35880;&#35760;&#36923;&#36753;&#28436;&#32462;&#30340;&#30028;&#38480;&#12290;&#19968;&#26086;&#31934;&#31070;&#30149;&#21307;&#29983;&#35748;&#23450;&#65292;&#25163;&#21644;&#31508;&#30340;&#36816;&#21160;&#19981;&#26159;&#32431;&#31929;&#30340;&#21453;&#23556;&#36816;&#21160;&#65292;&#32780;&#26159;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#65292;&#37027;&#20040;&#22312;&#36923;&#36753;&#19978;&#65292;&#20182;&#24517;&#23450;&#20250;&#24471;&#20986;&#36825;&#26679;&#30340;&#32467;&#35770;&#65292;&#21363;&#19968;&#20010;&#26377;&#24847;&#35782;&#24182;&#24576;&#26377;&#21160;&#26426;&#30340;&#20154;&#65292;&#20026;&#36798;&#21040;&#26576;&#31181;&#30446;&#30340;&#32780;&#31227;&#21160;&#30528;&#31508;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#36825;&#20301;&#21307;&#29983;&#31435;&#21363;&#26029;&#23450;&#27492;&#20154;&#30340;&#20154;&#26684;&#23601;&#26159;&#20182;&#25152;&#35748;&#35782;&#30340;&#8220;&#33678;&#33673;&#8221;&#65292;&#32780;&#19988;&#22905;&#31227;&#21160;&#30528;&#25163;&#20013;&#30340;&#31508;&#25171;&#31639;&#20184;&#26381;&#21153;&#36153;&#65292;&#37027;&#23601;&#36229;&#20986;&#20102;&#36923;&#36753;&#28436;&#32462;&#30340;&#33539;&#30068;&#65292;&#24182;&#19988;&#21487;&#33021;&#24471;&#20986;&#38169;&#35823;&#30340;&#32467;&#35770;&#12290;</p><p align="justify" height="1em" width="2em">&#27491;&#22914;&#20197;&#19978;&#36825;&#20123;&#20363;&#23376;&#25152;&#25581;&#31034;&#30340;&#65292;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#19968;&#26086;&#20915;&#23450;&#29992;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#26469;&#29702;&#35299;&#20107;&#20214;&#65292;&#25105;&#20204;&#25509;&#19979;&#26469;&#35201;&#20570;&#30340;&#36828;&#38750;&#20165;&#20165;&#20381;&#36182;&#36923;&#36753;&#28436;&#32462;&#12290;&#25105;&#20204;&#35201;&#36816;&#29992;&#21508;&#31181;&#32463;&#39564;&#35777;&#25454;&#65292;&#23545;&#25152;&#35266;&#25152;&#24863;&#30340;&#20107;&#29289;&#65292;&#28145;&#21270;&#20986;&#26356;&#36879;&#24443;&#30340;&#29702;&#35299;&#12290;&#20294;&#32463;&#27982;&#23398;&#29702;&#35770;&#20851;&#27880;&#30340;&#26159;&#65292;&#26080;&#38656;&#20854;&#20182;&#32463;&#39564;&#35777;&#25454;&#65292;&#20165;&#20165;&#20174;&#8220;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#8221;&#36825;&#19968;&#20107;&#23454;&#26412;&#36523;&#25512;&#23548;&#20986;&#30340;&#30693;&#35782;&#12290;&#32463;&#39564;&#35777;&#25454;&#26082;&#26377;&#21487;&#33021;&#24341;&#23548;&#25105;&#20204;&#23545;&#20107;&#20214;&#20570;&#20986;&#26356;&#20840;&#38754;&#30340;&#35299;&#37322;&#65292;&#20063;&#26377;&#21487;&#33021;&#19981;&#33021;&#12290;</p><p align="justify" height="1em" width="2em">&#25735;&#24320;&#35832;&#22914;&#22810;&#37325;&#20154;&#26684;&#25110;&#20652;&#30496;&#25511;&#21046;&#31561;&#22855;&#29305;&#30340;&#24773;&#20917;&#65292;&#19968;&#33324;&#32780;&#35328;&#65292;&#25105;&#20204;&#23558;&#19968;&#20855;&#36523;&#20307;&#19982;&#19968;&#20010;&#29305;&#23450;&#30340;&#24847;&#35782;&#30456;&#20851;&#32852;&#65288;&#21453;&#20043;&#20134;&#28982;&#65289;&#12290;&#25152;&#20197;&#65292;&#24403;&#25105;&#20204;&#30475;&#35265;&#8220;&#27604;&#23572;&#8221;&#30340;&#36523;&#20307;&#22312;&#24448;&#21897;&#21657;&#37324;&#28748;&#19968;&#21548;&#27773;&#27700;&#65292;&#25105;&#20204;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#36825;&#26679;&#34920;&#36848;&#65306;&#8220;&#27604;&#23572;&#8221;&#21475;&#28212;&#20102;&#65292;&#20110;&#26159;&#20915;&#23450;&#21917;&#28857;&#19996;&#35199;&#12290;&#34429;&#28982;&#25105;&#20204;&#36890;&#24120;&#19981;&#20250;&#20572;&#19979;&#26469;&#20180;&#32454;&#24605;&#32771;&#23427;&#30340;&#24847;&#20041;&#65292;&#20294;&#24403;&#25105;&#20204;&#34920;&#36798;&#30340;&#26102;&#20505;&#65292;&#26159;&#25351;&#19968;&#20010;&#21517;&#20026;&#8220;&#27604;&#23572;&#8221;&#30340;&#12289;&#26080;&#24418;&#20294;&#28165;&#37266;&#30340;&#24847;&#24535;&#65292;&#35797;&#22270;&#36890;&#36807;&#24433;&#21709;&#37027;&#20123;&#26500;&#25104;&#8220;&#27604;&#23572;&#36523;&#20307;&#8221;&#30340;&#23567;&#23567;&#32454;&#32990;&#26469;&#36798;&#21040;&#30446;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#20877;&#19968;&#27425;&#24847;&#22806;&#35302;&#21450;&#28145;&#21051;&#30340;&#21746;&#23398;&#38382;&#39064;&#65292;&#32780;&#36825;&#20123;&#38382;&#39064;&#24050;&#36828;&#36828;&#36229;&#20986;&#19968;&#26412;&#32463;&#27982;&#23398;&#21407;&#29702;&#25945;&#26448;&#30340;&#33539;&#30068;&#12290;&#22312;&#26412;&#33410;&#20013;&#65292;&#25105;&#20204;&#21482;&#24378;&#35843;&#19968;&#28857;&#65306;&#22240;&#20026;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#20851;&#32852;&#30528;&#23454;&#26045;&#32773;&#20010;&#20154;&#65292;&#25152;&#20197;&#24403;&#32463;&#27982;&#23398;&#23478;&#35797;&#22270;&#29992;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#26469;&#35299;&#37322;&#20107;&#20214;&#26102;&#65292;&#26368;&#32456;&#24517;&#39035;&#23558;&#34892;&#21160;&#20998;&#35299;&#21040;&#20010;&#20154;&#30340;&#21160;&#26426;&#25110;&#30446;&#30340;&#12290;&#36825;&#19968;&#20027;&#24352;&#30475;&#20284;&#26174;&#32780;&#26131;&#35265;&#65292;&#21364;&#24847;&#22806;&#22320;&#34987;&#20154;&#20204;&#8212;&#8212;&#29978;&#33267;&#21253;&#25324;&#24191;&#21463;&#23562;&#25964;&#30340;&#31038;&#20250;&#31185;&#23398;&#23478;&#20204;&#8212;&#8212;&#28459;&#19981;&#32463;&#24515;&#22320;&#35270;&#32780;&#19981;&#35265;&#12290;</p><p align="justify" height="1em" width="2em">&#20363;&#22914;&#65292;&#19968;&#20301;&#21382;&#21490;&#23398;&#23478;&#20889;&#19979;&#65306;&#8220;1941&#24180;&#65292;&#26085;&#26412;&#36827;&#25915;&#32654;&#22269;&#12290;&#8221;&#20005;&#26684;&#22320;&#35828;&#65292;&#36825;&#21477;&#35805;&#27627;&#26080;&#24847;&#20041;&#12290;&#8220;&#26085;&#26412;&#8221;&#24182;&#19981;&#26159;&#19968;&#20010;&#20154;&#65292;&#25152;&#20197;&#26080;&#27861;&#37319;&#21462;&#20687;&#36720;&#28856;&#29645;&#29664;&#28207;&#36825;&#26679;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#12290;&#20107;&#23454;&#26159;&#65292;&#19968;&#20010;&#20010;&#30340;&#26085;&#26412;&#39134;&#34892;&#21592;&#39550;&#39542;&#30528;&#39134;&#26426;&#65292;&#23545;&#32654;&#22269;&#28023;&#20891;&#33328;&#33337;&#23454;&#26045;&#20102;&#25915;&#20987;&#34892;&#21160;&#12290;&#32780;&#8220;&#26031;&#22823;&#26519;&#21344;&#39046;&#20102;&#19996;&#24503;&#8221;&#30340;&#35828;&#27861;&#33267;&#23569;&#26159;&#21512;&#29702;&#30340;&#65292;&#22240;&#20026;&#26031;&#22823;&#26519;&#26159;&#19968;&#20010;&#20154;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#22914;&#26524;&#25353;&#29031;&#23383;&#38754;&#24847;&#24605;&#21364;&#20173;&#28982;&#20250;&#20135;&#29983;&#35823;&#35299;&#12290;&#23454;&#38469;&#24773;&#20917;&#26159;&#65292;&#32422;&#29791;&#22827;&#183;&#26031;&#22823;&#26519;&#21521;&#19979;&#23646;&#19979;&#36798;&#21629;&#20196;&#65292;&#19979;&#23646;&#25509;&#30528;&#20877;&#36716;&#36798;&#32473;&#19979;&#38754;&#30340;&#20154;&#65292;&#22914;&#27492;&#32487;&#32493;&#65292;&#30452;&#33267;&#35768;&#35768;&#22810;&#22810;&#30340;&#22763;&#20853;&#20204;&#36873;&#25321;&#26381;&#20174;&#36825;&#20123;&#21629;&#20196;&#65292;&#24182;&#20184;&#35832;&#26524;&#26029;&#30340;&#34892;&#21160;&#65292;&#26368;&#32456;&#23548;&#33268;&#20102;&#19996;&#24503;&#30340;&#26032;&#25919;&#27835;&#22270;&#26223;&#65292;&#24182;&#35753;&#37027;&#37324;&#30340;&#20154;&#27665;&#25972;&#22825;&#25552;&#24515;&#21514;&#32966;&#22320;&#29983;&#27963;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#33609;&#29575;&#22320;&#20351;&#29992;&#35821;&#35328;&#26080;&#20260;&#22823;&#38597;&#65307;&#22914;&#26524;&#19968;&#20010;&#29699;&#36855;&#22312;&#21150;&#20844;&#23460;&#38548;&#38388;&#37324;&#22823;&#21564;&#65306;&#8220;&#33437;&#21152;&#21733;&#36827;&#29699;&#25520;&#24179;&#27604;&#20998;&#20102;&#65281;&#8221;&#20154;&#20204;&#24182;&#19981;&#20250;&#35273;&#24471;&#22855;&#24618;&#12290;&#22823;&#23478;&#37117;&#30693;&#36947;&#20182;&#24819;&#35828;&#30340;&#26159;&#20160;&#20040;&#65307;&#27809;&#20154;&#20250;&#22240;&#23383;&#38754;&#24847;&#24605;&#65292;&#23601;&#30456;&#20449;&#19968;&#20010;&#26080;&#29983;&#21629;&#30340;&#22320;&#29702;&#20301;&#32622;&#31455;&#28982;&#33021;&#35774;&#27861;&#19968;&#30452;&#23432;&#20303;&#22766;&#27721;&#20204;&#65292;&#24182;&#25226;&#27204;&#27012;&#29699;&#25512;&#36807;&#38376;&#26609;&#12290;</p><blockquote align="center" height="3em" width="0pt"> <b>&#21482;&#26377;&#20010;&#20154;&#25165;&#34892;&#21160;</b> </blockquote><blockquote align="justify" height="1em" width="2em">&#20851;&#20110;&#20154;&#31867;&#34892;&#21160;&#65292;&#39318;&#20808;&#34987;&#35748;&#35782;&#21040;&#30340;&#30495;&#29702;&#26159;&#65292;&#34892;&#21160;&#21482;&#33021;&#30001;&#20010;&#20154;&#8220;&#23454;&#26045;&#32773;&#8221;&#26469;&#23436;&#25104;&#12290;&#21482;&#26377;&#20010;&#20154;&#20855;&#26377;&#30446;&#30340;&#65292;&#24182;&#33021;&#20184;&#35832;&#34892;&#21160;&#20197;&#36798;&#21040;&#30446;&#30340;&#12290;&#24182;&#19981;&#23384;&#22312;&#25152;&#35859;&#8220;&#22242;&#20307;&#8221;&#12289;&#8220;&#38598;&#20307;&#8221;&#25110;&#32773;&#8220;&#22269;&#23478;&#8221;&#30340;&#30446;&#30340;&#21644;&#34892;&#21160;&#65292;&#22240;&#20854;&#19981;&#33021;&#30001;&#19977;&#25945;&#20061;&#27969;&#30340;&#20154;&#21508;&#33258;&#34892;&#21160;&#25152;&#20135;&#29983;&#12290;&#8220;&#31038;&#20250;&#8221;&#19982;&#8220;&#22242;&#20307;&#8221;&#19981;&#33021;&#29420;&#31435;&#20110;&#25104;&#21592;&#30340;&#20010;&#20154;&#34892;&#21160;&#32780;&#23384;&#22312;&#12290;&#22240;&#27492;&#65292;&#8220;&#25919;&#24220;&#34892;&#21160;&#8221;&#30340;&#35828;&#27861;&#26080;&#38750;&#26159;&#19968;&#31181;&#38544;&#21947;&#65292;&#20107;&#23454;&#26159;&#65292;&#19968;&#20123;&#20154;&#19982;&#21478;&#19968;&#20123;&#20154;&#30830;&#23450;&#20102;&#20851;&#31995;&#65292;&#24182;&#20197;&#34987;&#20182;&#20204;&#33258;&#24049;&#21644;&#20854;&#20313;&#30340;&#20154;&#35748;&#21487;&#20026;&#8220;&#25919;&#24220;&#30340;&#8221;&#26041;&#24335;&#22312;&#34892;&#21160;&#12290;</blockquote><blockquote align="right" height="1em" width="2em">&#8212;&#8212;&#31302;&#38647;&#183;&#32599;&#26031;&#24052;&#24503;&#65306;&#12298;&#20154;&#12289;&#32463;&#27982;&#19982;&#22269;&#23478;&#12299;&#65292;&#31859;&#22622;&#26031;&#30740;&#31350;&#38498;2004&#24180;&#29256;&#65292;&#31532;2-3&#39029;</blockquote><p align="justify" height="3em" width="2em">&#28982;&#32780;&#65292;&#22312;&#20854;&#20182;&#24773;&#20917;&#19979;&#65292;&#22914;&#27492;&#33609;&#29575;&#22320;&#20351;&#29992;&#35821;&#35328;&#38750;&#24120;&#21361;&#38505;&#65292;&#20250;&#35823;&#23548;&#20154;&#20204;&#23545;&#19990;&#30028;&#20570;&#20986;&#38169;&#35823;&#30340;&#32467;&#35770;&#12290;&#27604;&#22914;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#36190;&#21516;&#36825;&#31181;&#35828;&#27861;&#65306;&#8220;&#22079;&#65281;&#20804;&#24351;&#65292;&#25105;&#20204;&#30340;&#25919;&#24220;&#21487;&#30495;&#26159;&#22815;&#34850;&#22815;&#26080;&#33021;&#30340;&#65281;&#19968;&#26041;&#38754;&#23427;&#20184;&#38065;&#35753;&#20892;&#27665;&#21435;&#31181;&#28895;&#33609;&#65292;&#32780;&#21478;&#19968;&#26041;&#38754;&#23427;&#21448;&#20184;&#38065;&#32473;&#24191;&#21578;&#20844;&#21496;&#21435;&#25630;&#21453;&#23545;&#21560;&#28895;&#30340;&#27963;&#21160;&#12290;&#33021;&#20808;&#25343;&#23450;&#20027;&#24847;&#21527;&#65311;&#65281;&#8221;</p><p align="justify" height="1em" width="2em">&#22312;&#29616;&#23454;&#20013;&#65292;&#24182;&#19981;&#23384;&#22312;&#25317;&#26377;&#33258;&#20027;&#24847;&#35782;&#24182;&#33021;&#37319;&#21462;&#26377;&#30446;&#30340;&#34892;&#21160;&#30340;&#8220;&#25919;&#24220;&#8221;&#12290;&#28982;&#32780;&#65292;&#30340;&#30830;&#23384;&#22312;&#25919;&#23458;&#12289;&#27861;&#23448;&#12289;&#23448;&#20698;&#31561;&#23646;&#20110;&#25919;&#24220;&#30340;&#20154;&#65292;&#20182;&#20204;&#20139;&#21463;&#30528;&#22320;&#20301;&#24102;&#26469;&#30340;&#29305;&#26435;&#65292;&#21508;&#24576;&#39740;&#32974;&#32452;&#25104;&#19981;&#21516;&#30340;&#22242;&#20307;&#65292;&#24847;&#22270;&#26126;&#30830;&#22320;&#25805;&#32437;&#31246;&#27454;&#21516;&#26102;&#27969;&#21521;&#28895;&#20892;&#21644;&#31105;&#28895;&#36816;&#21160;&#12290;&#31616;&#21333;&#22320;&#25226;&#36825;&#20123;&#25919;&#24220;&#39033;&#30446;&#32479;&#31216;&#20026;&#8220;&#25919;&#24220;&#8221;&#25152;&#37319;&#21462;&#30340;&#34892;&#21160;&#65292;&#19981;&#20165;&#25216;&#26415;&#19978;&#19981;&#20934;&#30830;&#65292;&#32780;&#19988;&#23454;&#38469;&#19978;&#26356;&#20855;&#26377;&#21361;&#38505;&#30340;&#35823;&#23548;&#24615;&#12290;&#22312;&#35835;&#23436;&#26412;&#35838;&#31243;&#21518;&#65292;&#20320;&#23558;&#20250;&#21457;&#29616;&#25919;&#24220;&#23448;&#21592;&#20204;&#30340;&#34892;&#21160;&#32972;&#21518;&#26377;&#30528;&#23436;&#20840;&#29616;&#23454;&#30340;&#29702;&#30001;&#12290;&#33509;&#23558;&#20182;&#20204;&#30340;&#34892;&#21160;&#19982;&#20026;&#20043;&#27491;&#21517;&#30340;&#23448;&#26041;&#35828;&#36766;&#30456;&#23545;&#29031;&#65292;&#36890;&#24120;&#20250;&#26174;&#24471;&#39118;&#39532;&#29275;&#19981;&#30456;&#21450;&#65292;&#20294;&#23545;&#27492;&#21516;&#26679;&#20063;&#26377;&#20010;&#31616;&#21333;&#30340;&#35299;&#37322;&#65306;&#25746;&#35854;&#26159;&#25919;&#24220;&#23448;&#21592;&#20204;&#30340;&#23478;&#24120;&#20415;&#39277;&#65288;&#27880;&#24847;&#65306;&#25746;&#35854;&#26412;&#36523;&#20063;&#26159;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#65289;&#12290;