<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H2 id=sigil_toc_id_43 class=p2><A class="pcalibre calibre3" href="part0002.html#q43"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20859;&#25104;&#20064;&#24815;</SPAN></FONT></A></H2>
<P class=ziti4>&#8220;&#25152;&#26377;&#30340;&#34892;&#20026;&#25351;&#21335;&#21644;&#30693;&#21517;&#20154;&#22763;&#30340;&#28436;&#35762;&#37117;&#22312;&#37325;&#22797;&#19968;&#20010;&#26497;&#20854;&#38169;&#35823;&#30340;&#36947;&#29702;&#65292;&#21363;&#25105;&#20204;&#24212;&#35813;&#20859;&#25104;&#24605;&#32771;&#25152;&#20570;&#20107;&#24773;&#30340;&#20064;&#24815;&#12290;&#20294;&#20107;&#23454;&#24688;&#24688;&#30456;&#21453;&#65292;&#25991;&#26126;&#30340;&#36827;&#27493;&#65292;&#22312;&#20110;&#19981;&#26029;&#22686;&#21152;&#37027;&#20123;&#25105;&#20204;&#33021;&#22815;&#19981;&#20551;&#24605;&#32034;&#22320;&#20570;&#20107;&#24773;&#30340;&#25968;&#30446;&#12290;&#8221;&#65288;Whitehead&#65289;<A id=zw28 class="pcalibre calibre3" href="part0012_split_005.html#zhu28"><SUP class=calibre4>[28]</SUP></A></P>
<P class=ziti4>&#39044;&#27979;&#25105;&#20204;&#36817;&#26399;&#34892;&#20026;&#30340;&#26368;&#21487;&#38752;&#22240;&#32032;&#23621;&#28982;&#26159;&#20570;&#36825;&#20214;&#20107; &#30340;&#24847;&#22270;&#12290;&#20294;&#36951;&#25022;&#30340;&#26159;&#65292;&#30446;&#26631;&#21482;&#33021;&#20915;&#23450;&#25105;&#20204;&#24456;&#30701;&#26102;&#38388;&#20869;&#30340;&#34892;&#20026;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#25105;&#20204;&#29616;&#22312;&#24819;&#21435;&#20581;&#36523;&#25151;&#65292;&#37027;&#23601;&#21487;&#33021;&#30495;&#30340;&#20250;&#21435;&#12290;&#20294;&#22914;&#26524;&#26159;&#38271;&#26399;&#30340;&#34892;&#20026;&#65292;&#30740;&#31350;&#20154;&#21592;&#24456;&#38590;&#22312;&#30446;&#26631;&#21644;&#23454;&#38469;&#34892;&#20026;&#20043;&#38388;&#25214;&#21040;&#20219;&#20309;&#21487;&#37327;&#21270;&#30340;&#32852;&#31995;&#65288;Jiand Wood,2007;Neal et al.,2012&#65289;&#12290;&#19981;&#36807;&#20063;&#26377;&#19968;&#31181;&#20363;&#22806;&#65306;&#22914;&#26524;&#25105;&#20204;&#24819;&#20570;&#30340;&#20107;&#24773;&#30896;&#24039;&#26159;&#36807;&#21435;&#32463;&#24120;&#20570;&#30340;&#65292;&#37027;&#25105;&#20204;&#32943;&#23450;&#20250;&#25353;&#29031;&#25105;&#20204;&#30340;&#24847;&#22270;&#34892;&#20107;&#12290;</P>
<P class=ziti4>&#39044;&#27979;&#19968;&#20010;&#20154;&#30340;&#38271;&#26399;&#34892;&#20026;&#38750;&#24120;&#31616;&#21333;&#12290;&#25105;&#20204;&#22823;&#27010;&#29575;&#20250;&#22312;&#19968;&#20010;&#26376;&#12289;&#19968;&#24180;&#25110;&#32773;&#20004;&#24180;&#20869;&#25345;&#32493;&#20570;&#37027;&#20123;&#25105;&#20204;&#36807;&#21435;&#20570;&#36807;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#20687;&#20174;&#21069;&#19968;&#26679;&#21507;&#24456;&#22810;&#24039;&#20811;&#21147;&#65292;&#20687;&#20174;&#21069;&#19968;&#26679;&#21435;&#20581;&#36523;&#25151;&#65292;&#20197;&#21450;&#20687;&#20174;&#21069;&#19968;&#26679;&#32463;&#24120;&#36319;&#20276;&#20387;&#20105;&#21557;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22909;&#30340;&#24847;&#22270;&#36890;&#24120;&#19981;&#20250;&#25345;&#32493;&#22826;&#20037;&#12290;</P>
<P class=ziti4>&#8220;&#22312;&#39044;&#27979;&#33258;&#24049;&#26410;&#26469;&#19971;&#22825;&#30340;&#34892;&#20026;&#26102;&#65292;&#37027;&#20123;&#25317;&#26377;&#26368;&#38271;&#26399;&#30340;&#20064;&#24815;&#30340;&#20154;&#23545;&#33258;&#24049;&#30340;&#39044;&#27979;&#26368;&#33258;&#20449;&#65292;&#20294;&#39044;&#27979;&#32467;&#26524;&#26368;&#19981;&#20934;&#30830;&#30340;&#20063;&#26159;&#36825;&#20123;&#20154;&#12290;&#36825;&#20010;&#21457;&#29616;&#20196;&#20154;&#24778;&#35766;&#65292;&#22240;&#20026;&#23427;&#26263;&#31034;&#20102;&#20064;&#24815;&#24102;&#26469;&#30340;&#19968;&#20010;&#24330;&#31471;&#65292;&#23601;&#26159;&#24403;&#25105;&#20204;&#21453;&#22797;&#20570;&#19968;&#20214;&#20107;&#26102;&#65292;&#36825;&#31181;&#29087;&#32451;&#24863;&#20250;&#24433;&#21709;&#25105;&#20204;&#23545;&#34892;&#20026;&#30340;&#21028;&#26029;&#65292;&#35753;&#25105;&#20204;&#35823;&#20197;&#20026;&#33258;&#24049;&#25317;&#26377;&#36275;&#22815;&#30340;&#25511;&#21046;&#33021;&#21147;&#65292;&#32780;&#23454;&#38469;&#19978;&#36825;&#31181;&#25511;&#21046;&#33021;&#21147;&#24182;&#27809;&#26377;&#22810;&#23569;&#12290;&#36825;&#26159;&#21478;&#19968;&#20010;&#20363;&#23376;&#29992;&#20110;&#35828;&#26126;&#25105;&#20204;&#30340;&#24605;&#32500;&#36807;&#31243;&#19982;&#30452;&#35273;&#26399;&#26395;&#26159;&#20197;&#30456;&#21453;&#30340;&#26041;&#24335;&#36816;&#20316;&#30340;&#12290;&#8221;&#65288;Dean,2013&#65289;</P>
<P class=ziti4>&#26087;&#20064;&#24815;&#25110;&#30452;&#35273;&#24182;&#19981;&#24635;&#26159;&#38752;&#24471;&#20303;&#65292;&#22240;&#27492;&#35201;&#22521;&#20859;&#26032;&#30340;&#35760;&#31508;&#35760;&#30340;&#20064;&#24815;&#12290;&#20294;&#26159;&#65292;&#30001;&#20110;&#21069;&#25991;&#25552;&#21040;&#30340;&#26333;&#20809;&#25928;&#24212;&#30340;&#23384;&#22312;&#65292;&#25105;&#20204;&#36234;&#26159;&#20064;&#24815;&#26576;&#31181;&#20570;&#20107;&#26041;&#24335;&#65292;&#23601;&#36234;&#35273;&#24471;&#33258;&#24049;&#33021;&#25484;&#25511;&#23427;&#65292;&#23454;&#38469;&#19978;&#25105;&#20204;&#24182;&#19981;&#20855;&#22791;&#24819;&#35937;&#20013;&#30340;&#25484;&#25511;&#33021;&#21147;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#24819;&#35201;&#25913;&#21464;&#38271;&#20037;&#20197;&#26469;&#30340;&#34892;&#20026;&#65292;&#25105;&#20204;&#35201;&#20174;&#19968;&#24320;&#22987;&#23601;&#35748;&#35782;&#21040;&#25913;&#21464;&#34892;&#20026;&#30340;&#22256;&#38590;&#65288;Dean,2013&#65289;&#12290;</P>
<P class=ziti4>&#22521;&#20859;&#26032;&#20064;&#24815;&#30340;&#35776;&#31373;&#22312;&#20110;&#65292;&#19981;&#35201;&#35797;&#22270;&#19982;&#26087;&#20064;&#24815;&#20915;&#35010;&#65292;&#20063;&#19981;&#35201;&#25351;&#26395;&#36890;&#36807;&#24847;&#24535;&#21147;&#36924;&#36843;&#33258;&#24049;&#21435;&#20570;&#65292;&#32780;&#26159;&#35201;&#26377;&#31574;&#30053;&#22320;&#24314;&#31435;&#26032;&#20064;&#24815;&#65292;&#24182;&#36880;&#27493;&#21462;&#20195;&#26087;&#20064;&#24815;&#12290;</P>
<P class=ziti4>&#35835;&#23436;&#36825;&#26412;&#20070;&#20197;&#21518;&#65292;&#24076;&#26395;&#33021;&#22815;&#20859;&#25104;&#26032;&#30340;&#35760;&#31508;&#35760;&#30340;&#20064;&#24815;&#12290;&#27599;&#24403;&#25105;&#20204;&#38405;&#35835;&#26102;&#65292;&#23601;&#25343;&#36215;&#32440;&#21644;&#31508;&#65292;&#25226;&#26368;&#37325;&#35201;&#12289;&#26368;&#26377;&#36259;&#30340;&#20869;&#23481;&#35760;&#19979;&#26469;&#12290;&#26377;&#20102;&#36825;&#20010;&#20064;&#24815;&#20197;&#21518;&#65292;&#25105;&#20204;&#23601;&#33021;&#22312;&#21345;&#29255;&#30418;&#37324;&#23558;&#36825;&#20123;&#21457;&#29616;&#36716;&#21270;&#20026;&#27704;&#20037;&#31508;&#35760;&#65292;&#24182;&#19982;&#21345;&#29255;&#30418;&#37324;&#30340;&#20854;&#20182;&#31508;&#35760;&#32852;&#31995;&#36215;&#26469;&#12290;&#21482;&#35201;&#25105;&#20204;&#20859;&#25104;&#20102;&#36825;&#31181;&#26032;&#20064;&#24815;&#65292;&#23601;&#21487;&#20197;&#27627;&#19981;&#36153;&#21147;&#22320;&#20973;&#30452;&#35273;&#20570;&#20107;&#65292;&#20511;&#21161;&#21345;&#29255;&#30418;&#36825;&#20010;&#22806;&#37096;&#22823;&#33041;&#36827;&#34892;&#24605;&#32771;&#12290;</P>
<P class=ziti4>&#24403;&#21035;&#20154;&#30475;&#20070;&#23601;&#21482;&#26159;&#22312;&#19968;&#20123;&#21477;&#23376;&#19979;&#30011;&#32447;&#65292;&#25110;&#32773;&#20570;&#19968;&#20123;&#19981;&#31995;&#32479;&#30340;&#31508;&#35760;&#65292;&#26368;&#21518;&#36825;&#20123;&#31508;&#35760;&#27809;&#26377;&#27966;&#19978;&#29992;&#22330;&#65292;&#22312;&#25484;&#25569;&#20102;&#21345;&#29255;&#31508;&#35760;&#20889;&#20316;&#27861;&#20197;&#21518;&#65292;&#23601;&#20250;&#26367;&#36825;&#20123;&#20154;&#38590;&#36807;&#12290;</P>
<HR class=calibre5>

<P class=notetitle>&#27880;&#37322;</P>
<P class=fnote><A id=zhu1 class="pcalibre calibre3" href="part0012_split_000.html#zw1">[1]</A> Ryfe&#21644;Kemmelmeier&#19981;&#20165;&#34920;&#26126;&#36825;&#31181;&#29616;&#35937;&#21487;&#20197;&#36861;&#28335;&#21040;&#36807;&#21435;&#65292;&#32780;&#19988;&#26368;&#26089;&#20986;&#29616;&#22312;&#25253;&#32440;&#19978;&#65288;&#25919;&#27835;&#20154;&#29289;&#30340;&#24341;&#35328;&#22312;1892&#8212;1968&#24180;&#20043;&#38388;&#20960;&#20046;&#20943;&#21322;&#65289;&#65292;&#36824;&#25552;&#20986;&#20102;&#19968;&#20010;&#38382;&#39064;&#65292;&#21363;&#26159;&#21542;&#21487;&#20197;&#23558;&#36825;&#31181;&#29616;&#35937;&#35270;&#20026;&#23186;&#20307;&#19987;&#19994;&#21270;&#31243;&#24230;&#25552;&#39640;&#30340;&#19968;&#31181;&#24418;&#24335;&#65292;&#22240;&#20026;&#23186;&#20307;&#21482;&#35753;&#25919;&#23458;&#20204;&#25353;&#29031;&#23186;&#20307;&#30340;&#24847;&#24895;&#35828;&#35805;&#65288;Ryfe and Kemmelmeier,2011&#65289;&#12290;Craig Fehrman&#20063;&#25351;&#20986;&#20102;&#23545;&#36825;&#39033;&#32454;&#24494;&#30740;&#31350;&#30340;&#27426;&#36814;&#20013;&#34164;&#21547;&#30340;&#35773;&#21050;&#24847;&#21619;&#8212;&#8212;&#23427;&#26412;&#36523;&#24050;&#27814;&#20026;&#23186;&#20307;&#30340;&#21475;&#22836;&#31109;&#65288;Fehrman,2011&#65289;&#12290;</P>
<P class=fnote><A id=zhu2 class="pcalibre calibre3" href="part0012_split_000.html#zw2">[2]</A> &#23613;&#31649;Csikszentmihalyi&#30340;&#24515;&#27969;&#27010;&#24565;&#24050;&#25104;&#20026;&#26085;&#24120;&#29992;&#35821;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#20174;&#26410;&#34987;&#20840;&#38754;&#30740;&#31350;&#36807;&#12290;20&#19990;&#32426;60&#24180;&#20195;&#65292;&#33487;&#32852;&#30340;&#19968;&#20123;&#30740;&#31350;&#38598;&#20013;&#22312;&#8220;&#21518;&#33258;&#24895;&#27880;&#24847;&#8221;&#65288;Postvoluntary attention&#65289;&#19978;&#65292;&#36825;&#22522;&#26412;&#19978;&#26159;&#25351;&#21516;&#19968;&#20214;&#20107;&#8212;&#8212;&#26082;&#19981;&#26159;&#33258;&#24895;&#30340;&#20063;&#19981;&#26159;&#38750;&#33258;&#24895;&#30340;&#12289;&#19981;&#24517;&#32791;&#36153;&#24847;&#24535;&#21147;&#30340;&#27880;&#24847;&#21147;&#12290;&#20294;&#26159;&#20960;&#20046;&#25152;&#26377;&#30340;&#30740;&#31350;&#32467;&#26524;&#37117;&#26159;&#20420;&#25991;&#65292;&#22240;&#27492;&#20174;&#26410;&#36827;&#20837;&#24515;&#29702;&#23398;&#30340;&#22269;&#38469;&#35752;&#35770;&#65288;Bruya,2010;Dobrynin,1966&#65289;&#12290;</P>
<P class=fnote><A id=zhu3 class="pcalibre calibre3" href="part0012_split_000.html#zw3">[3]</A> Flyvbjerg&#22312;&#25551;&#36848;&#36825;&#20010;&#23454;&#39564;&#21644;&#20363;&#23376;&#26102;&#65292;&#19981;&#20165;&#21442;&#32771;&#20102;Dreyfus&#20804;&#24351;&#30340;&#20070;&#65292;&#36824;&#21442;&#32771;&#20102;&#19982;&#20182;&#20204;&#30340;&#24191;&#27867;&#23545;&#35805;&#12290;&#22240;&#27492;&#65292;&#25105;&#22362;&#25345;&#24341;&#29992;Flyvbjerg2001&#20013;&#30340;&#25551;&#36848;&#12290;</P>
<P class=fnote><A id=zhu4 class="pcalibre calibre3" href="part0012_split_000.html#zw4">[4]</A> &#21363;&#24503;&#38647;&#31119;&#26031;&#25216;&#33021;&#33719;&#21462;&#27169;&#22411;&#65292;&#22312;&#36825;&#20010;&#27169;&#22411;&#20013;&#65292;&#20182;&#20204;&#25551;&#36848;&#20102;&#20174;&#26032;&#25163;&#21040;&#19987;&#23478;&#25152;&#32463;&#21382;&#30340;&#20116;&#20010;&#38454;&#27573;&#65306;&#26032;&#25163;&#8212;&#39640;&#32423;&#26032;&#25163;&#8212;&#32988;&#20219;&#32773;&#8212;&#31934;&#36890;&#32773;&#8212;&#19987;&#23478;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P class=fnote><A id=zhu5 class="pcalibre calibre3" href="part0012_split_000.html#zw5">[5]</A> &#29978;&#33267;&#23545;&#20110;&#39640;&#24230;&#19987;&#19994;&#30340;&#22806;&#31185;&#21307;&#29983;&#20063;&#26159;&#22914;&#27492;&#65288;Gawande,2002&#65289;&#12290;</P>
<P class=fnote><A id=zhu6 class="pcalibre calibre3" href="part0012_split_000.html#zw6">[6]</A> &#24207;&#21015;11&#65292;95&#65292;82&#65292;19&#65292;62&#65292;31&#65292;96&#65292;64&#65292;19&#65292;70&#65292;51&#65292;97&#65292;4&#21487;&#20197;&#36716;&#21270;&#20026;1.1958&#65292;2.1962&#65292;3.1966&#65292;4.1970&#65292;5.1974&#12290;</P>
<P class=fnote><A id=zhu7 class="pcalibre calibre3" href="part0012_split_000.html#zw7">[7]</A> &#22788;&#29702;&#22909;&#23567;&#20107;&#24773;&#30340;&#37325;&#35201;&#24615;&#24590;&#20040;&#22840;&#22823;&#20063;&#19981;&#20026;&#36807;&#12290;&#25105;&#20204;&#19981;&#20165;&#23481;&#26131;&#34987;&#19990;&#20439;&#30340;&#24605;&#24819;&#20998;&#25955;&#27880;&#24847;&#21147;&#65292;&#32780;&#19988;&#24403;&#25105;&#20204;&#19981;&#23558;&#20854;&#22806;&#21270;&#26102;&#65292;&#25105;&#20204;&#20063;&#20250;&#32463;&#24120;&#24536;&#35760;&#19968;&#20123;&#23567;&#32780;&#37325;&#35201;&#30340;&#20107;&#24773;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#28165;&#21333;&#23545;&#20110;&#20219;&#20309;&#37325;&#35201;&#20107;&#24773;&#37117;&#22914;&#27492;&#37325;&#35201;&#65288;Gawande,2010&#65289;&#12290;</P>
<P class=fnote><A id=zhu8 class="pcalibre calibre3" href="part0012_split_000.html#zw8">[8]</A> &#34429;&#28982;&#36825;&#19981;&#26159;&#19968;&#20010;&#26032;&#21457;&#29616;&#65292;&#20294;&#29616;&#22312;&#24471;&#21040;&#20102;&#31070;&#32463;&#31185;&#23398;&#23478;&#21644;&#23454;&#39564;&#24515;&#29702;&#23398;&#23478;&#30340;&#35777;&#23454;&#12290;&#65288;Doyle and Zakrajsek,2013 ref.Tambini,A.,Ketz,N.,and Davachi,L.,2010&#65289;</P>
<P class=fnote><A id=zhu9 class="pcalibre calibre3" href="part0012_split_000.html#zw9">[9]</A> &#31070;&#32463;&#31185;&#23398;&#23478;&#31216;&#20043;&#20026;&#38271;&#26102;&#31243;&#22686;&#24378;&#25928;&#24212;&#12290;&#65288;Bliss,Collingridge,and Morris,2004&#65289;</P>
<P class=fnote><A id=zhu10 class="pcalibre calibre3" href="part0012_split_000.html#zw10">[10]</A> &#22823;&#37327;&#35777;&#25454;&#35777;&#26126;&#30561;&#30496;&#26377;&#21161;&#20110;&#35760;&#24518;&#12290;&#65288;for example Wagner et al.,2004&#65289;&#24182;&#19988;&#26377;&#21161;&#20110;&#35299;&#20915;&#38382;&#39064;&#65288;Wamsley et al.,2010&#65289;</P>
<P class=fnote><A id=zhu11 class="pcalibre calibre3" href="part0012_split_001.html#zw11">[11]</A> Franklin,1840.</P>
<P class=fnote><A id=zhu12 class="pcalibre calibre3" href="part0012_split_001.html#zw12">[12]</A> &#20855;&#20307;&#26696;&#20363;&#21442;&#35265;&#27604;&#21202;&#33778;&#23572;&#24503;&#22823;&#23398;&#32593;&#31449;&#12290;</P>
<P class=fnote><A id=zhu13 class="pcalibre calibre3" href="part0012_split_001.html#zw13">[13]</A> Wolfe and Britt,2008.</P>
<P class=fnote><A id=zhu14 class="pcalibre calibre3" href="part0012_split_001.html#zw14">[14]</A> &#20182;&#20204;&#22768;&#31216;&#36825;&#21477;&#35805;&#20986;&#33258;&#65288;Jang et al.,2012&#65289;&#65292;&#20294;&#25105;&#27809;&#33021;&#25214;&#21040;&#12290;&#19981;&#31649;&#20986;&#33258;&#20309;&#22788;&#65292;&#24635;&#20043;&#36825;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#26041;&#27861;&#12290;</P>
<P class=fnote><A id=zhu15 class="pcalibre calibre3" href="part0012_split_001.html#zw15">[15]</A> &#26681;&#25454;&#19981;&#21516;&#20154;&#30340;&#32463;&#21382;&#12290;</P>
<P class=fnote><A id=zhu16 class="pcalibre calibre3" href="part0012_split_002.html#zw16">[16]</A> &#32771;&#34385;&#36890;&#36135;&#33192;&#32960;&#21518;&#32422;&#20026;30000&#32654;&#20803;&#12290;</P>
<P class=fnote><A id=zhu17 class="pcalibre calibre3" href="part0012_split_002.html#zw17">[17]</A> &#22914;&#26524;&#23558;&#26631;&#20934;&#26222;&#23572;500&#25351;&#25968;&#22312;&#21382;&#21490;&#19978;&#36798;&#21040;&#30340;7%&#20316;&#20026;&#36890;&#36135;&#33192;&#32960;&#29575;&#65292;&#21017;&#36825;&#31508;&#36164;&#37329;&#32422;&#20026;20&#19975;&#32654;&#20803;&#12290;</P>
<P class=fnote><A id=zhu18 class="pcalibre calibre3" href="part0012_split_002.html#zw18">[18]</A> <SPAN class=italic>"Genius:The Life And Science of Richard Feynman,"</SPAN> James Gleick,Pantheon Books,1992.</P>
<P class=fnote><A id=zhu19 class="pcalibre calibre3" href="part0012_split_003.html#zw19">[19]</A> &#22914;&#26524;&#24863;&#20852;&#36259;&#30340;&#35805;&#65292;&#35831;&#26597;&#38405;&#21069;&#38754;&#25552;&#21040;&#30340;Doyle&#21644;Zakrajsek&#20070;&#20013;&#30340;&#19968;&#20123;&#21442;&#32771;&#25991;&#29486;&#12290;&#25105;&#30456;&#20449;&#65292;&#20320;&#24456;&#24555;&#23601;&#33021;&#21457;&#29616;&#20196;&#20154;&#24778;&#35766;&#30340;&#32467;&#26524;&#65288;Doyle and Zakrajsek,2013&#65289;&#12290;</P>
<P class=fnote><A id=zhu20 class="pcalibre calibre3" href="part0012_split_003.html#zw20">[20]</A> &#22914;&#26524;&#20320;&#30693;&#36947;&#36825;&#31181;&#29616;&#35937;&#65292;&#23601;&#19981;&#22826;&#20250;&#22312;&#20570;&#20915;&#31574;&#26102;&#29359;&#36825;&#31181;&#38169;&#35823;&#65288;Rassin,2014&#65289;&#12290;</P>
<P class=fnote><A id=zhu21 class="pcalibre calibre3" href="part0012_split_003.html#zw21">[21]</A> &#25105;&#26368;&#21916;&#27426;&#30340;&#26053;&#28216;&#32593;&#31449;TripAdvisor&#30340;&#19968;&#20301;&#35780;&#35770;&#20316;&#32773;&#21487;&#33021;&#26159;&#20010;&#20363;&#22806;&#12290;&#20182;&#20889;&#20102;&#19968;&#31687;&#12298;&#25105;&#21442;&#35266;&#36807;&#65288;&#24182;&#24456;&#21916;&#27426;&#65289;&#30340;&#21338;&#29289;&#39302;&#12299;&#30340;&#25991;&#31456;&#65306;&#8220;&#36825;&#20010;&#21338;&#29289;&#39302;&#37324;&#30495;&#30340;&#27809;&#20160;&#20040;&#21487;&#30475;&#30340;&#65292;&#21482;&#26159;&#22312;&#20960;&#38754;&#22681;&#19978;&#25346;&#30528;&#30011;&#30340;&#24314;&#31569;&#29289;&#12290;&#8221;&#65288;&#25628;&#33258;&#32593;&#32476;&#65289;</P>
<P class=fnote><A id=zhu22 class="pcalibre calibre3" href="part0012_split_004.html#zw22">[22]</A> &#19981;&#36807;&#65292;&#20320;&#21487;&#20197;&#35753;&#25152;&#26377;&#25104;&#21592;&#21333;&#29420;&#36827;&#34892;&#22836;&#33041;&#39118;&#26292;&#65292;&#20043;&#21518;&#27719;&#24635;&#32467;&#26524;&#65292;&#26469;&#36991;&#20813;&#36825;&#31181;&#23616;&#38480;&#24615;&#12290;</P>
<P class=fnote><A id=zhu23 class="pcalibre calibre3" href="part0012_split_004.html#zw23">[23]</A> &#22312;&#38543;&#26426;&#20107;&#20214;&#30340;&#22823;&#37327;&#37325;&#22797;&#23454;&#39564;&#20013;&#65292;&#24448;&#24448;&#21576;&#29616;&#20986;&#20960;&#20046;&#24517;&#28982;&#30340;&#35268;&#24459;&#65292;&#21363;&#20598;&#28982;&#20013;&#21253;&#21547;&#30528;&#24517;&#28982;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P class=fnote><A id=zhu24 class="pcalibre calibre3" href="part0012_split_004.html#zw24">[24]</A> &#22914;&#26524;&#24744;&#19981;&#30456;&#20449;&#30340;&#35805;&#65292;&#37027;&#20040;&#36824;&#26377;&#19968;&#20010;&#20107;&#23454;&#26159;&#65292;&#19968;&#20999;&#20107;&#29289;&#23613;&#22312;&#25484;&#25511;&#30340;&#24863;&#35273;&#21487;&#33021;&#20250;&#24310;&#38271;&#24744;&#30340;&#23551;&#21629;&#65288;Langer and Rodin,1976;Rodin and Langer,1977&#65289;&#12290;&#21516;&#26679;&#20063;&#21487;&#20197;&#20174;&#21453;&#38754;&#29702;&#35299;&#36825;&#21477;&#35805;&#65306;&#22833;&#21435;&#25511;&#21046;&#26435;&#20250;&#23545;&#24744;&#30340;&#20581;&#24247;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#65288;M.G.Marmot et al.,1997&#65289;&#12290;&#20316;&#20026;&#31616;&#30701;&#27010;&#36848;&#65292;&#35831;&#21442;&#38405;Michael G.Marmot,2006&#12290;</P>
<P class=fnote><A id=zhu25 class="pcalibre calibre3" href="part0012_split_004.html#zw25">[25]</A> &#31532;&#19968;&#20010;&#20063;&#26159;&#26368;&#21457;&#36798;&#30340;&#8220;&#19968;&#20307;&#21270;&#8221;&#20301;&#20110;&#24503;&#22269;&#36335;&#24503;&#32500;&#24076;&#28207;&#12290;&#23427;&#38582;&#23646;&#20110;&#20840;&#29699;&#26368;&#22823;&#30340;&#21270;&#24037;&#20844;&#21496;&#24052;&#26031;&#22827;&#65292;&#23613;&#31649;&#23427;&#20301;&#20110;&#24037;&#36164;&#21644;&#31038;&#20250;&#20445;&#38556;&#25104;&#26412;&#37117;&#24456;&#39640;&#30340;&#21457;&#36798;&#22269;&#23478;&#65292;&#20294;&#23427;&#26159;&#20840;&#29699;&#21033;&#28070;&#26368;&#31283;&#23450;&#30340;&#20844;&#21496;&#20043;&#19968;&#12290;</P>
<P class=fnote><A id=zhu26 class="pcalibre calibre3" href="part0012_split_004.html#zw26">[26]</A> &#35265;&#30005;&#24433;&#12298;&#40784;&#27901;&#20811;&#65281;&#12299;&#65288;USA 2005;Astra Taylor&#65289;&#12290;</P>
<P class=fnote><A id=zhu27 class="pcalibre calibre3" href="part0012_split_004.html#zw27">[27]</A> William Faulkner,Allen Ginsberg,Oscar Wilde,Stephen King&#31561;&#20154;&#22343;&#26377;&#36807;&#31867;&#20284;&#35328;&#35770;&#12290;&#20284;&#20046;&#26159;&#35780;&#35770;&#23478;Arthur Quiller-Couch&#22312;1914&#24180;&#21578;&#35785;&#21073;&#26725;&#22823;&#23398;&#30340;&#23398;&#29983;&#26102;&#31532;&#19968;&#27425;&#25552;&#21040;&#20102;&#36825;&#19968;&#28857;&#65306;&#8220;&#22914;&#26524;&#24744;&#38656;&#35201;&#25105;&#30340;&#23454;&#38469;&#32463;&#39564;&#65292;&#25105;&#20250;&#36825;&#20040;&#35828;&#65306;&#27599;&#24403;&#24744;&#33804;&#21457;&#20102;&#20889;&#19968;&#31687;&#38750;&#24120;&#20986;&#33394;&#20316;&#21697;&#30340;&#20914;&#21160;&#26102;&#65292;&#35831;&#20840;&#23436;&#20840;&#36981;&#20174;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#28982;&#21518;&#22312;&#25226;&#31295;&#20214;&#21457;&#32473;&#32534;&#36753;&#20043;&#21069;&#21024;&#38500;&#23427;&#12290;&#26432;&#27515;&#20320;&#30340;&#25370;&#29233;&#12290;&#8221;&#65288;Quiller-Couch,2006&#65289;</P>
<P class=fnote><A id=zhu28 class="pcalibre calibre3" href="part0012_split_005.html#zw28">[28]</A> &#33406;&#23572;&#24343;&#38647;&#24503;&#183;&#35834;&#24605;&#183;&#24576;&#29305;&#28023;&#65288;Alfred North Whitehead&#65289;&#65292;1911&#12290;