<H2 id=sigil_toc_id_22 class=kindle-cn-heading2>3.8&#12288;&#25746;&#20999;&#23572;&#22827;&#20154;&#25913;&#38761;&#19982;&#37324;&#26681;&#38761;&#21629;</H2>
<P>20&#19990;&#32426;70&#24180;&#20195;&#20197;&#21518;&#65292;&#38543;&#30528;&#27431;&#32654;&#31038;&#20250;&#32463;&#27982;&#28382;&#32960;&#21644;&#31119;&#21033;&#30149;&#30340;&#20986;&#29616;&#65292;&#20445;&#23432;&#20027;&#20041;&#24320;&#22987;&#36814;&#26469;&#26032;&#30340;&#26149;&#22825;&#12290;&#20197;&#33521;&#22269;&#21644;&#32654;&#22269;&#20026;&#39318;&#65292;&#26032;&#20445;&#23432;&#20027;&#20041;&#36816;&#21160;&#24320;&#22987;&#20852;&#36215;&#12290;&#20004;&#20301;&#21457;&#21160;&#26032;&#20445;&#23432;&#20027;&#20041;&#25913;&#38761;&#30340;&#25919;&#27835;&#23478;&#26159;&#33521;&#22269;&#39318;&#30456;&#29595;&#26684;&#20029;&#29305;&#183;&#25746;&#20999;&#23572;&#22827;&#20154;&#19982;&#32654;&#22269;&#24635;&#32479;&#32599;&#32435;&#24503;&#183;&#37324;&#26681;&#12290;</P>
<P>&#33521;&#22269;&#22312;20&#19990;&#32426;40&#24180;&#20195;&#30340;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26102;&#26399;&#24050;&#32463;&#24314;&#25104;&#31119;&#21033;&#31038;&#20250;&#65292;&#21448;&#32463;&#36807;50&#12289;60&#24180;&#20195;&#36739;&#24555;&#30340;&#32463;&#27982;&#22686;&#38271;&#65292;&#20294;&#21040;70&#24180;&#20195;&#20063;&#38543;&#25972;&#20010;&#27431;&#32654;&#31038;&#20250;&#24320;&#22987;&#38519;&#20837;&#19968;&#23450;&#31243;&#24230;&#30340;&#21361;&#26426;&#12290;&#31119;&#21033;&#22269;&#23478;&#30340;&#21253;&#34993;&#36234;&#26469;&#36234;&#37325;&#65292;&#22269;&#23478;&#30340;&#32463;&#27982;&#24178;&#39044;&#36234;&#26469;&#36234;&#28145;&#65292;&#25972;&#20010;&#31038;&#20250;&#30340;&#27963;&#21147;&#19982;&#21019;&#26032;&#31934;&#31070;&#24320;&#22987;&#19979;&#38477;&#65292;&#36890;&#36135;&#33192;&#32960;&#19982;&#22833;&#19994;&#21516;&#26102;&#20986;&#29616;&#12290;&#38754;&#23545;&#36825;&#31181;&#24773;&#20917;&#65292;&#33521;&#22269;&#20309;&#21435;&#20309;&#20174;&#65311;&#25746;&#20999;&#23572;&#22827;&#20154;&#24403;&#26102;&#23545;&#33521;&#22269;&#30340;&#32463;&#27982;&#21644;&#31038;&#20250;&#30340;&#35780;&#20215;&#26159;&#65306;</P>
<P class=kindle-cn-ref>&#19968;&#31181;&#26377;&#27668;&#26080;&#21147;&#30340;&#31038;&#20250;&#20027;&#20041;&#24050;&#32463;&#25104;&#20026;&#33521;&#22269;&#30340;&#26102;&#23578;&#12290;&#24037;&#20826;&#32479;&#27835;&#19979;&#25509;&#36830;&#19981;&#26029;&#30340;&#21361;&#26426;&#8212;&#8212;&#32463;&#27982;&#12289;&#36130;&#25919;&#21644;&#24037;&#19994;&#21361;&#26426;&#19981;&#26029;&#22320;&#39537;&#20351;&#25105;&#20204;&#24605;&#32771;&#21644;&#25552;&#20986;&#32972;&#31163;&#27969;&#34892;&#30340;&#30475;&#27861;&#21644;&#20849;&#35782;&#30340;&#24605;&#24819;&#21644;&#25919;&#31574;&#12290;<SPAN class=math-super><A id=noteBack_30 href="part0005.xhtml#note_30">[30]</A></SPAN></P>
<P>&#22312;&#25746;&#20999;&#23572;&#22827;&#20154;&#30475;&#26469;&#65292;&#24037;&#20826;&#32479;&#27835;&#25152;&#23454;&#34892;&#30340;&#25919;&#31574;&#24050;&#32463;&#36896;&#25104;&#20102;&#19968;&#31995;&#21015;&#30340;&#21361;&#26426;&#65292;&#25152;&#20197;&#36825;&#31181;&#29616;&#23454;&#36924;&#36843;&#20316;&#20026;&#20445;&#23432;&#20826;&#20154;&#30340;&#25746;&#20999;&#23572;&#22827;&#20154;&#25552;&#20986;&#19982;&#24403;&#26102;&#20027;&#27969;&#19981;&#19968;&#26679;&#30340;&#24605;&#24819;&#21644;&#25919;&#31574;&#12290;&#37027;&#20040;&#65292;&#24403;&#26102;&#30340;&#20027;&#27969;&#30475;&#27861;&#26377;&#20160;&#20040;&#38382;&#39064;&#21602;&#65311;&#24403;&#26102;&#33521;&#22269;&#20445;&#23432;&#20826;&#30340;&#21478;&#19968;&#20301;&#37325;&#35201;&#25919;&#27835;&#23478;&#22522;&#24605;&#183;&#32422;&#29791;&#22827;&#35828;&#65306;&#8220;&#25105;&#20204;&#31649;&#29702;&#24471;&#22826;&#22810;&#65292;&#25903;&#20986;&#24471;&#22826;&#22810;&#65292;&#31246;&#25910;&#24471;&#22826;&#22810;&#65292;&#38065;&#20511;&#24471;&#22826;&#22810;&#65292;&#20154;&#21592;&#20063;&#37197;&#22791;&#24471;&#22826;&#22810;&#12290;&#8221;</P>
<P>&#37027;&#20040;&#65292;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#19968;&#21477;&#35805;&#65292;&#32479;&#32479;&#35201;&#30733;&#19979;&#26469;&#12290;&#35201;&#25226;&#22810;&#20313;&#30340;&#31649;&#29702;&#21644;&#25919;&#24220;&#24178;&#39044;&#30733;&#19979;&#26469;&#65292;&#25226;&#36807;&#22810;&#30340;&#25903;&#20986;&#30733;&#19979;&#26469;&#65292;&#25226;&#36807;&#22810;&#30340;&#31246;&#25910;&#30733;&#19979;&#26469;&#65292;&#25226;&#36807;&#22810;&#30340;&#20844;&#20538;&#30733;&#19979;&#26469;&#65292;&#25226;&#36807;&#22810;&#30340;&#25919;&#24220;&#21644;&#20154;&#21592;&#35268;&#27169;&#20063;&#30733;&#19979;&#26469;&#12290;&#25746;&#20999;&#23572;&#22827;&#20154;&#30340;&#22522;&#26412;&#24819;&#27861;&#26159;&#65306;&#8220;&#25105;&#24819;&#21033;&#29992;&#31169;&#26377;&#21270;&#26469;&#23454;&#29616;&#25105;&#33258;&#24049;&#24314;&#31435;&#19968;&#20010;&#25317;&#26377;&#36164;&#26412;&#30340;&#27665;&#20027;&#22269;&#23478;&#30340;&#29702;&#24819;&#12290;&#8221;&#36825;&#24847;&#21619;&#30528;&#65292;&#25746;&#20999;&#23572;&#22827;&#20154;&#30340;&#29702;&#24819;&#22269;&#23478;&#26159;&#36164;&#26412;&#21644;&#24066;&#22330;&#21147;&#37327;&#20805;&#20998;&#21457;&#25381;&#20316;&#29992;&#12289;&#25919;&#24220;&#22823;&#24133;&#32553;&#20943;&#35268;&#27169;&#30340;&#27665;&#20027;&#22269;&#23478;&#12290;&#36825;&#31181;&#29702;&#24565;&#23601;&#26356;&#20687;&#26159;&#21521;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#30340;&#22238;&#24402;&#12290;</P>
<P>&#25746;&#20999;&#23572;&#22827;&#20154;&#30340;&#22522;&#26412;&#20570;&#27861;&#23601;&#26159;&#22823;&#21147;&#25512;&#36827;&#31169;&#26377;&#21270;&#25913;&#38761;&#65292;&#20986;&#21806;&#20102;&#24456;&#22810;&#22269;&#26377;&#20225;&#19994;&#65292;&#21516;&#26102;&#32553;&#20943;&#25919;&#24220;&#24178;&#39044;&#30340;&#33539;&#22260;&#12290;&#36825;&#20123;&#26041;&#38754;&#23613;&#31649;&#38459;&#21147;&#37325;&#37325;&#65292;&#20294;&#24635;&#30340;&#26469;&#35828;&#36824;&#26159;&#21462;&#24471;&#20102;&#37325;&#22823;&#36827;&#23637;&#12290;&#25746;&#20999;&#23572;&#22827;&#20154;&#36824;&#35797;&#22270;&#25226;&#31038;&#20250;&#31119;&#21033;&#30733;&#19979;&#26469;&#65292;&#20294;&#36973;&#21040;&#20102;&#31038;&#20250;&#30340;&#20005;&#37325;&#21453;&#24377;&#65292;&#32467;&#26524;&#26159;&#25910;&#25928;&#29978;&#24494;&#12290;&#20027;&#35201;&#21407;&#22240;&#22312;&#20110;&#65292;&#25972;&#20010;&#31038;&#20250;&#23545;&#20110;&#36825;&#31181;&#25913;&#38761;&#30340;&#25269;&#25239;&#38750;&#24120;&#21385;&#23475;&#65292;&#29616;&#20195;&#24037;&#19994;&#31038;&#20250;&#30340;&#32972;&#26223;&#21152;&#19978;&#27665;&#20027;&#25919;&#20307;&#19982;&#26222;&#36873;&#21046;&#30340;&#21046;&#24230;&#8212;&#8212;&#25152;&#26377;&#36825;&#19968;&#20999;&#37117;&#26463;&#32538;&#20102;&#25746;&#20999;&#23572;&#22827;&#20154;&#30340;&#25163;&#33050;&#65292;&#26368;&#32456;&#20351;&#24471;&#22905;&#36825;&#31181;&#26032;&#20445;&#23432;&#20027;&#20041;&#25913;&#38761;&#26080;&#27861;&#36798;&#21040;&#22905;&#26399;&#24453;&#30340;&#32467;&#26524;&#12290;</P>
<P>&#37324;&#26681;&#24635;&#32479;&#30340;&#21517;&#35328;&#26159;&#65306;&#8220;&#25919;&#24220;&#19981;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#25163;&#27573;&#65292;&#25919;&#24220;&#23601;&#26159;&#38382;&#39064;&#26412;&#36523;&#12290;&#8221;&#36825;&#21477;&#20986;&#33258;&#37324;&#26681;1981&#24180;&#24635;&#32479;&#23601;&#32844;&#20856;&#31036;&#30340;&#28436;&#35828;&#65292;&#23427;&#20223;&#20315;&#21561;&#21709;&#20102;&#37324;&#26681;&#38761;&#21629;&#30340;&#21495;&#35282;&#12290;&#19968;&#33324;&#35748;&#20026;&#65292;&#37324;&#26681;&#38761;&#21629;&#30340;&#29702;&#35770;&#20381;&#25454;&#26159;&#20379;&#32473;&#23398;&#27966;&#30340;&#32463;&#27982;&#23398;&#12290;&#37324;&#26681;&#25512;&#34892;&#30340;&#26159;&#20379;&#32473;&#23398;&#27966;&#30340;&#32463;&#27982;&#25919;&#31574;&#65292;&#27604;&#22914;&#23558;&#25152;&#24471;&#31246;&#38477;&#20302;&#20102;25%&#65292;&#21162;&#21147;&#38477;&#20302;&#36890;&#36135;&#33192;&#32960;&#65292;&#38477;&#20302;&#21033;&#29575;&#65292;&#24182;&#23545;&#20225;&#19994;&#21644;&#24066;&#22330;&#34892;&#20026;&#25918;&#26494;&#25919;&#24220;&#31649;&#21046;&#12290;&#37324;&#26681;&#22987;&#32456;&#24576;&#30097;&#25919;&#24220;&#24178;&#39044;&#21644;&#31649;&#21046;&#30340;&#26377;&#25928;&#24615;&#65292;&#20182;&#30340;&#20570;&#27861;&#26159;&#25764;&#22238;&#25919;&#24220;&#24178;&#39044;&#24182;&#38477;&#20302;&#31246;&#29575;&#21644;&#24066;&#22330;&#31649;&#21046;&#65292;&#20197;&#27492;&#35753;&#33258;&#30001;&#24066;&#22330;&#26426;&#21046;&#33258;&#21160;&#20462;&#27491;&#25152;&#38754;&#20020;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#20851;&#20110;&#31246;&#29575;&#19982;&#36130;&#25919;&#25910;&#20837;&#30340;&#20851;&#31995;&#65292;&#37324;&#26681;&#24635;&#32479;&#30340;&#32463;&#27982;&#25919;&#31574;&#21463;&#21040;&#20102;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#38463;&#29791;&#183;&#25289;&#24343;&#30340;&#24433;&#21709;&#12290;&#25289;&#24343;&#26377;&#19968;&#20010;&#20851;&#20110;&#31246;&#29575;&#19982;&#36130;&#25919;&#25910;&#20837;&#30340;&#29702;&#35770;&#65292;&#21487;&#20197;&#29992;&#22270;3.2&#30340;&#25289;&#24343;&#26354;&#32447;&#26469;&#34920;&#31034;&#12290;&#25289;&#24343;&#26354;&#32447;&#20854;&#23454;&#24182;&#19981;&#39640;&#28145;&#65292;&#22270;&#20013;&#27178;&#36724;&#26159;&#31246;&#29575;&#39640;&#20302;&#65292;&#32437;&#36724;&#26159;&#25919;&#24220;&#25910;&#20837;&#25968;&#37327;&#12290;&#22914;&#26524;&#31246;&#29575;&#20026;&#38646;&#65292;&#25919;&#24220;&#25910;&#20837;&#20134;&#20026;&#38646;&#65307;&#38543;&#30528;&#31246;&#29575;&#30340;&#25552;&#39640;&#65292;&#25919;&#24220;&#25910;&#20837;&#20063;&#20250;&#25552;&#39640;&#65307;&#20294;&#26159;&#65292;&#24403;&#31246;&#29575;&#39640;&#21040;&#26576;&#20010;&#28857;&#20043;&#21518;&#65292;&#38543;&#30528;&#31246;&#29575;&#30340;&#25552;&#39640;&#65292;&#25919;&#24220;&#25910;&#20837;&#21453;&#32780;&#20250;&#19979;&#38477;&#12290;</P>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80-withnote alt=105 src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00301.jpeg">
<P class=kindle-cn-picture-txt-withfewcharactors>&#22270;3.2&#12288;&#25289;&#24343;&#26354;&#32447;</P></DIV>
<P>&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#31246;&#29575;&#36807;&#39640;&#26102;&#65292;&#22823;&#23478;&#23601;&#27809;&#26377;&#21160;&#21147;&#24037;&#20316;&#20102;&#65292;&#36825;&#26679;&#32463;&#27982;&#23601;&#21457;&#23637;&#19981;&#20102;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#21407;&#26412;&#31246;&#29575;&#36807;&#39640;&#65292;&#36890;&#36807;&#38477;&#20302;&#31246;&#29575;&#21644;&#25918;&#26494;&#31649;&#21046;&#65292;&#20351;&#33258;&#30001;&#24066;&#22330;&#32463;&#27982;&#30340;&#27963;&#21147;&#24471;&#21040;&#28608;&#21457;&#65292;&#32463;&#27982;&#21457;&#23637;&#36895;&#24230;&#23601;&#20250;&#25552;&#39640;&#65292;&#32467;&#26524;&#26159;&#23454;&#29616;&#25919;&#24220;&#25910;&#20837;&#30340;&#25552;&#39640;&#12290;&#37324;&#26681;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21442;&#32771;&#20102;&#25289;&#24343;&#26354;&#32447;&#30340;&#25919;&#31574;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#36951;&#25022;&#30340;&#26159;&#65292;&#37324;&#26681;&#38761;&#21629;&#24182;&#26410;&#36798;&#21040;&#37324;&#26681;&#24635;&#32479;&#30340;&#39044;&#26399;&#25928;&#26524;&#12290;&#20182;&#25226;&#31246;&#29575;&#30733;&#20102;&#19979;&#26469;&#65292;&#32467;&#26524;&#30701;&#26399;&#20869;&#25919;&#24220;&#25910;&#20837;&#20943;&#23569;&#20102;&#65292;&#20294;&#26159;&#31119;&#21033;&#27809;&#26377;&#21150;&#27861;&#30733;&#19979;&#26469;&#65292;&#36825;&#26679;&#36130;&#25919;&#36196;&#23383;&#23601;&#19978;&#21435;&#20102;&#12290;&#25152;&#20197;&#65292;&#26032;&#20445;&#23432;&#20027;&#20041;&#25913;&#38761;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#32473;&#32654;&#22269;&#30041;&#19979;&#20102;&#19968;&#22534;&#27785;&#37325;&#30340;&#25919;&#24220;&#20844;&#20538;&#12290;&#23613;&#31649;&#37324;&#26681;&#24635;&#32479;&#24182;&#26410;&#36798;&#21040;&#20854;&#25913;&#38761;&#30446;&#26631;&#65292;&#20294;&#26377;&#20154;&#35748;&#20026;&#37324;&#26681;&#30340;&#26032;&#20445;&#23432;&#20027;&#20041;&#25913;&#38761;&#20026;20&#19990;&#32426;90&#24180;&#20195;&#32654;&#22269;&#26032;&#32463;&#27982;&#21644;&#32463;&#27982;&#22686;&#38271;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;