<?xml version="1.0" encoding="utf-8" standalone="no"?>

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title></title>


</head>
<body>
<h2 class="left"><span class="headnumber">40</span><br/>
<span class="whitegreen">&#32511;&#24125;&#24605;&#32771;&#65306;&#24615;&#26684;&#19982;&#25216;&#33021;</span></h2>
<p class="greenwhite">&#21019;&#36896;&#21147;&#26159;&#25216;&#33021;&#38382;&#39064;&#12289;&#22825;&#36171;&#38382;&#39064;&#36824;&#26159;&#24615;&#26684;&#38382;&#39064;&#65311;</p>
<p class="greenwhite">&#25442;&#20010;&#38754;&#20855;&#24635;&#35201;&#27604;&#25442;&#24352;&#33080;&#23481;&#26131;&#12290;</p>
<p class="greenwhite">&#21457;&#25381;&#25216;&#33021;&#26102;&#30340;&#33258;&#35946;&#12290;</p>
<p>&#24120;&#24120;&#20250;&#26377;&#20154;&#38382;&#25105;&#65292;&#21019;&#36896;&#21147;&#26159;&#25216;&#33021;&#38382;&#39064;&#12289;&#22825;&#36171;&#38382;&#39064;&#36824;&#26159;&#24615;&#26684;&#38382;&#39064;&#65311;&#27491;&#30830;&#31572;&#26696;&#26159;&#19977;&#32773;&#20860;&#26377;&#65292;&#20294;&#36890;&#24120;&#25105;&#19981;&#20250;&#32473;&#20986;&#36825;&#20010;&#31572;&#26696;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#21162;&#21147;&#22521;&#20859;&#21019;&#36896;&#25216;&#33021;&#65292;&#37027;&#21482;&#21487;&#33021;&#26159;&#22825;&#36171;&#21644;&#24615;&#26684;&#30340;&#38382;&#39064;&#12290;&#20154;&#20204;&#37117;&#20934;&#22791;&#22909;&#25509;&#21463;&#21019;&#36896;&#21147;&#26159;&#22825;&#36171;&#21644;&#24615;&#26684;&#38382;&#39064;&#20102;&#65292;&#22240;&#27492;&#26082;&#28982;&#20182;&#20204;&#33258;&#24049;&#19981;&#20855;&#22791;&#21019;&#36896;&#21147;&#65292;&#23601;&#23436;&#20840;&#21487;&#20197;&#25226;&#21019;&#36896;&#30340;&#20107;&#24773;&#30041;&#32473;&#20182;&#20154;&#21435;&#20570;&#12290;&#22240;&#27492;&#25105;&#20250;&#24378;&#35843;&#26377;&#24847;&#22521;&#20859;&#26377;&#21019;&#36896;&#24615;&#30340;&#24605;&#32771;&#25216;&#24039;&#65288;&#20363;&#22914;&#36890;&#36807;&#27700;&#24179;&#24605;&#32771;&#25216;&#24039;&#65289;&#12290;&#25105;&#32487;&#32780;&#20250;&#25351;&#20986;&#65292;&#26377;&#20123;&#20154;&#26356;&#25797;&#38271;&#24605;&#32771;&#65292;&#23601;&#20687;&#26377;&#20123;&#20154;&#26356;&#25797;&#38271;&#25171;&#32593;&#29699;&#25110;&#28369;&#38634;&#8212;&#8212;&#20294;&#22823;&#22810;&#25968;&#20154;&#37117;&#21487;&#20197;&#36798;&#21040;&#29087;&#32451;&#24605;&#32771;&#30340;&#33021;&#21147;&#27700;&#24179;&#12290;</p>
<p>&#25105;&#19981;&#21916;&#27426;&#21019;&#36896;&#21147;&#26159;&#19968;&#31181;&#29305;&#27530;&#22825;&#36171;&#36825;&#20010;&#35266;&#28857;&#65292;&#32780;&#26356;&#24895;&#24847;&#25226;&#23427;&#30475;&#25104;&#26159;&#27599;&#20010;&#20154;&#24605;&#32771;&#20013;&#27491;&#24120;&#19988;&#24517;&#35201;&#30340;&#19968;&#37096;&#20998;&#12290;&#24182;&#38750;&#27599;&#20010;&#20154;&#37117;&#26159;&#22825;&#25165;&#65292;&#20294;&#20063;&#24182;&#38750;&#27599;&#20010;&#32593;&#29699;&#36816;&#21160;&#21592;&#37117;&#24076;&#26395;&#22312;&#28201;&#24067;&#23572;&#30331;&#22842;&#20896;&#12290;</p>
<p>&#25105;&#24635;&#26159;&#21548;&#35828;&#37027;&#20123;&#22825;&#29983;&#30340;&#40657;&#24125;&#24605;&#32771;&#32773;&#30340;&#25925;&#20107;&#65292;&#20182;&#20204;&#20284;&#20046;&#20048;&#20110;&#25703;&#27585;&#19968;&#20999;&#25913;&#21464;&#29616;&#29366;&#30340;&#20027;&#24847;&#25110;&#24314;&#35758;&#12290;&#26377;&#20154;&#38382;&#26377;&#27809;&#26377;&#21487;&#33021;&#35753;&#36825;&#31181;&#20154;&#30340;&#24615;&#26684;&#26356;&#28201;&#21644;&#19968;&#20123;&#65292;&#26377;&#20154;&#38382;&#21738;&#24597;&#36825;&#20123;&#20154;&#33258;&#24049;&#26681;&#26412;&#19981;&#24819;&#36816;&#29992;&#21019;&#36896;&#21147;&#65292;&#33021;&#19981;&#33021;&#35753;&#20182;&#20204;&#23545;&#21019;&#36896;&#21147;&#26356;&#21152;&#23485;&#23481;&#19968;&#20123;&#12290;</p>
<p>&#25105;&#35273;&#24471;&#24615;&#26684;&#26159;&#19981;&#21487;&#33021;&#36731;&#26131;&#25913;&#21464;&#30340;&#65292;&#20294;&#22914;&#26524;&#21521;&#19968;&#20010;&#20154;&#35828;&#26126;&#20102;&#8220;&#21019;&#36896;&#21147;&#8221;&#30340;&#36923;&#36753;&#65292;&#37027;&#21487;&#33021;&#20250;&#23545;&#20182;&#30475;&#24453;&#21019;&#36896;&#21147;&#30340;&#24577;&#24230;&#20135;&#29983;&#25345;&#20037;&#30340;&#24433;&#21709;&#65292;&#25105;&#26366;&#20146;&#36523;&#32463;&#21382;&#36807;&#22909;&#20960;&#27425;&#36825;&#31867;&#20107;&#20363;&#12290;&#26368;&#23454;&#29992;&#30340;&#26041;&#27861;&#24403;&#23646;&#20351;&#29992;&#32511;&#24125;&#29992;&#35821;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#20320;&#22836;&#25140;&#40657;&#33394;&#24605;&#32771;&#24125;&#26102;&#20570;&#24471;&#24456;&#19981;&#38169;&#65292;&#25105;&#19981;&#24819;&#21066;&#24369;&#20320;&#22312;&#25209;&#21028;&#26041;&#38754;&#30340;&#25928;&#33021;&#65292;&#20294;&#29616;&#22312;&#25105;&#20204;&#25140;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#22914;&#20309;&#65311;&#30475;&#30475;&#20320;&#33021;&#21542;&#22312;&#36825;&#26041;&#38754;&#26377;&#25152;&#20316;&#20026;&#12290;</p>
<p>&#8230;&#8230;&#25110;&#35768;&#20320;&#21916;&#27426;&#21482;&#25140;&#19968;&#39030;&#24605;&#32771;&#24125;&#26469;&#24605;&#32771;&#38382;&#39064;&#65292;&#25110;&#35768;&#20320;&#24182;&#19981;&#26159;&#20010;&#22810;&#38754;&#25163;&#65292;&#25110;&#35768;&#20320;&#21482;&#33021;&#21809;&#19968;&#31181;&#35843;&#35843;&#65292;&#25110;&#35768;&#20320;&#24517;&#39035;&#20445;&#25345;&#28040;&#26497;&#19987;&#23478;&#30340;&#36523;&#20221;&#12290;&#25105;&#20204;&#21482;&#20250;&#22312;&#38656;&#35201;&#40657;&#24125;&#24605;&#32771;&#26102;&#21560;&#25910;&#20320;&#21152;&#20837;&#35752;&#35770;&#12290;</p>
</blockquote>
<p>&#27809;&#26377;&#20154;&#21916;&#27426;&#34987;&#20154;&#35748;&#20026;&#21482;&#33021;&#21333;&#26041;&#38754;&#21457;&#23637;&#12290;&#22914;&#26524;&#19968;&#20010;&#24605;&#32771;&#32773;&#22312;&#40657;&#24125;&#24605;&#32771;&#26041;&#38754;&#20570;&#24471;&#24456;&#20986;&#33394;&#65292;&#20182;&#20250;&#24076;&#26395;&#33258;&#24049;&#33267;&#23569;&#34987;&#30475;&#20316;&#26159;&#19968;&#20010;&#21512;&#26684;&#30340;&#32511;&#24125;&#24605;&#32771;&#32773;&#12290;</p>
<p>&#25226;&#32511;&#24125;&#21644;&#40657;&#24125;&#26126;&#30830;&#20998;&#24320;&#65292;&#24847;&#21619;&#30528;&#40657;&#24125;&#19987;&#23478;&#19981;&#20250;&#35748;&#20026;&#20182;&#24517;&#39035;&#21066;&#24369;&#33258;&#24049;&#30340;&#28040;&#26497;&#35266;&#28857;&#25165;&#33021;&#25317;&#26377;&#21019;&#36896;&#21147;&#12290;&#22914;&#26524;&#20182;&#35201;&#25345;&#28040;&#26497;&#35266;&#28857;&#65292;&#23613;&#21487;&#20197;&#20687;&#20197;&#24448;&#19968;&#26679;&#28040;&#26497;&#65288;&#32780;&#19981;&#26159;&#35201;&#20225;&#22270;&#25913;&#21464;&#33258;&#24049;&#30340;&#24615;&#26684;&#65289;&#12290;</p>
<p>&#24754;&#21095;&#38754;&#20855;&#21644;&#21916;&#21095;&#38754;&#20855;&#26159;&#20004;&#21103;&#25130;&#28982;&#19981;&#21516;&#30340;&#38754;&#20855;&#65292;&#19981;&#38656;&#35201;&#26356;&#25442;&#28436;&#21592;&#12290;&#19968;&#20010;&#28436;&#21592;&#33021;&#21542;&#28436;&#22909;&#27599;&#19968;&#20010;&#35282;&#33394;&#21462;&#20915;&#20110;&#20182;&#25140;&#30528;&#21738;&#19968;&#21103;&#38754;&#20855;&#12290;&#26082;&#33021;&#28436;&#21916;&#21095;&#20063;&#33021;&#28436;&#24754;&#21095;&#65292;&#20182;&#24403;&#28982;&#20250;&#20026;&#27492;&#32780;&#33258;&#35946;&#65292;&#20026;&#33258;&#24049;&#25317;&#26377;&#36523;&#20026;&#28436;&#21592;&#30340;&#25216;&#24039;&#32780;&#33258;&#35946;&#12290;</p>
<p>&#21516;&#26679;&#65292;&#24605;&#32771;&#32773;&#20063;&#24212;&#35813;&#20026;&#25317;&#26377;&#36523;&#20026;&#24605;&#32771;&#32773;&#30340;&#25216;&#24039;&#32780;&#33258;&#35946;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#20182;&#33021;&#22815;&#22836;&#25140;&#20845;&#39030;&#19981;&#21516;&#30340;&#24605;&#32771;&#24125;&#65292;&#27599;&#27425;&#37117;&#33021;&#36827;&#34892;&#30456;&#24212;&#30340;&#24605;&#32771;&#12290;&#25105;&#22312;&#26412;&#20070;&#21069;&#25991;&#20013;&#25552;&#21040;&#36807;&#36825;&#19968;&#28857;&#12290;&#20043;&#25152;&#20197;&#22312;&#36825;&#37324;&#37325;&#22797;&#65292;&#23601;&#26159;&#22240;&#20026;&#25105;&#20204;&#35201;&#38754;&#23545;&#28040;&#26497;&#24615;&#26684;&#36825;&#20010;&#29616;&#23454;&#38382;&#39064;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#29616;&#22312;&#25105;&#20204;&#35201;&#36827;&#34892;&#19968;&#28857;&#32511;&#24125;&#24605;&#32771;&#12290;&#22914;&#26524;&#20320;&#20570;&#19981;&#21040;&#65292;&#19981;&#22952;&#23433;&#38745;&#19968;&#20250;&#20799;&#12290;</p>
<p>&#8230;&#8230;&#20320;&#33267;&#23569;&#24212;&#35813;&#21162;&#21147;&#23581;&#35797;&#20351;&#29992;&#32511;&#24125;&#24605;&#32771;&#12290;&#22914;&#26524;&#20320;&#36830;&#23581;&#35797;&#37117;&#19981;&#32943;&#65292;&#20320;&#27704;&#36828;&#19981;&#20250;&#23545;&#33258;&#24049;&#26377;&#20449;&#24515;&#30340;&#12290;</p>
</blockquote>
<p>&#21019;&#36896;&#24615;&#24605;&#32771;&#36890;&#24120;&#22788;&#20110;&#24369;&#21183;&#22320;&#20301;&#65292;&#22240;&#20026;&#20154;&#20204;&#35748;&#20026;&#23427;&#19981;&#26159;&#24605;&#32771;&#30340;&#24517;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#32511;&#24125;&#30340;&#24418;&#24335;&#24863;&#23558;&#20854;&#25552;&#21319;&#21040;&#19982;&#20854;&#20182;&#24605;&#32771;&#24125;&#30456;&#21516;&#30340;&#22320;&#20301;&#65292;&#34987;&#20844;&#35748;&#20026;&#24605;&#32771;&#30340;&#19968;&#37096;&#20998;&#12290;</p>
</body>
</html>