<?xml version="1.0" encoding="utf-8" standalone="no"?>

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title></title>


</head>
<body>
<h2 class="left"><span class="headnumber">41</span><br/>
<span class="whitegreen">&#32511;&#24125;&#24605;&#32771;&#65306;&#21019;&#24847;&#30340;&#36973;&#36935;&#65311;</span></h2>
<p class="greenwhite">&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;</p>
<p class="greenwhite">&#22609;&#36896;&#21644;&#23450;&#21046;&#21019;&#24847;&#12290;</p>
<p class="greenwhite">&#21019;&#24847;&#31649;&#29702;&#32773;&#12290;</p>
<p>&#21019;&#36896;&#24615;&#26368;&#34180;&#24369;&#30340;&#29615;&#33410;&#20043;&#19968;&#65292;&#26159;&#8220;&#25910;&#33719;&#8221;&#21019;&#24847;&#12290;&#25105;&#26366;&#21442;&#21152;&#36807;&#35768;&#22810;&#21019;&#24847;&#20250;&#35758;&#65292;&#20854;&#20013;&#25552;&#20986;&#20102;&#19981;&#23569;&#22909;&#28857;&#23376;&#12290;&#28982;&#32780;&#22312;&#27719;&#25253;&#38454;&#27573;&#65292;&#37027;&#20123;&#28857;&#23376;&#22823;&#22810;&#37117;&#27809;&#26377;&#34987;&#19982;&#20250;&#32773;&#27880;&#24847;&#21040;&#25110;&#25361;&#36873;&#20986;&#26469;&#12290;</p>
<p>&#25105;&#20204;&#20542;&#21521;&#20110;&#21482;&#30475;&#26368;&#32456;&#37027;&#20010;&#32874;&#26126;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#23545;&#20854;&#20182;&#26041;&#26696;&#32479;&#32479;&#32622;&#20043;&#19981;&#29702;&#12290;&#38500;&#20102;&#36825;&#19968;&#32874;&#26126;&#30340;&#35299;&#20915;&#26041;&#26696;&#20043;&#22806;&#65292;&#20854;&#20182;&#24456;&#22810;&#26041;&#26696;&#20063;&#37117;&#24456;&#26377;&#20215;&#20540;&#12290;&#20854;&#20013;&#26377;&#20123;&#25552;&#20986;&#20102;&#26032;&#30340;&#27010;&#24565;&#65292;&#21363;&#20351;&#25110;&#35768;&#36824;&#27809;&#26377;&#20160;&#20040;&#20855;&#20307;&#30340;&#36335;&#32447;&#34920;&#26126;&#22914;&#20309;&#26397;&#30528;&#37027;&#20010;&#26041;&#21521;&#21069;&#36827;&#12290;&#26377;&#20123;&#26159;&#26410;&#23436;&#20840;&#25104;&#24418;&#30340;&#21019;&#24847;&#65292;&#24403;&#21069;&#36824;&#19981;&#33021;&#36816;&#29992;&#65292;&#36824;&#38656;&#35201;&#20184;&#20986;&#24456;&#22810;&#21162;&#21147;&#25165;&#34892;&#12290;&#36824;&#21487;&#33021;&#20250;&#20986;&#29616;&#26032;&#30340;&#21407;&#21017;&#65292;&#21363;&#20415;&#23427;&#20204;&#23578;&#26410;&#25259;&#19978;&#23454;&#29992;&#30340;&#22806;&#34915;&#12290;&#25110;&#35768;&#20250;&#26377;&#8220;&#21019;&#24847;&#20559;&#22909;&#8221;&#65288;&#21363;&#29983;&#25104;&#21019;&#24847;&#30340;&#31867;&#22411;&#65289;&#30340;&#36716;&#21464;&#65292;&#25110;&#35768;&#20250;&#26377;&#21487;&#35265;&#30340;&#35299;&#20915;&#26041;&#26696;&#39046;&#22495;&#65288;&#20154;&#20204;&#22312;&#21738;&#37324;&#23547;&#25214;&#35299;&#20915;&#26041;&#26696;&#65289;&#30340;&#36716;&#21464;&#65292;&#25110;&#35768;&#20250;&#26377;&#26032;&#30028;&#23450;&#30340;&#8220;&#21019;&#24847;&#25935;&#24863;&#21306;&#8221;&#65288;&#26032;&#27010;&#24565;&#33021;&#22815;&#24341;&#21457;&#37325;&#22823;&#31361;&#30772;&#30340;&#39046;&#22495;&#65289;&#12290;&#25152;&#26377;&#36825;&#20123;&#38382;&#39064;&#37117;&#24212;&#35813;&#27880;&#24847;&#12290;</p>
<p>&#22609;&#36896;&#21644;&#23450;&#21046;&#21019;&#24847;&#24212;&#35813;&#25104;&#20026;&#21019;&#36896;&#36807;&#31243;&#30340;&#19968;&#37096;&#20998;&#65292;&#20351;&#20043;&#26356;&#25509;&#36817;&#20110;&#28385;&#36275;&#20004;&#31867;&#38656;&#27714;&#12290;&#31532;&#19968;&#31867;&#38656;&#27714;&#26159;&#36866;&#24212;&#24418;&#21183;&#65292;&#24212;&#35813;&#21162;&#21147;&#25226;&#21019;&#24847;&#22609;&#36896;&#25104;&#20026;&#19968;&#20010;&#21487;&#29992;&#30340;&#28857;&#23376;&#12290;&#36825;&#23601;&#38656;&#35201;&#24341;&#20837;&#38480;&#21046;&#26465;&#20214;&#65292;&#23545;&#21019;&#24847;&#21152;&#20197;&#22609;&#24418;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#37027;&#26159;&#20010;&#22909;&#20027;&#24847;&#65292;&#20294;&#20197;&#20854;&#30446;&#21069;&#30340;&#24418;&#24335;&#38590;&#20813;&#20195;&#20215;&#22826;&#39640;&#26114;&#12290;&#22914;&#20309;&#25913;&#21464;&#19968;&#19979;&#23427;&#30340;&#24418;&#24577;&#65292;&#20351;&#20043;&#19981;&#37027;&#20040;&#26114;&#36149;&#21602;&#65311;</p>
<p>&#8230;&#8230;&#24403;&#21069;&#30340;&#24314;&#35774;&#27861;&#35268;&#19981;&#20801;&#35768;&#25105;&#20204;&#37027;&#20040;&#20570;&#12290;&#33021;&#21542;&#32473;&#36825;&#20010;&#21019;&#24847;&#22609;&#24418;&#65292;&#20351;&#20043;&#19981;&#36829;&#21453;&#29616;&#34892;&#27861;&#35268;&#65311;&#26377;&#21487;&#33021;&#21527;&#65311;</p>
<p>&#8230;&#8230;&#23545;&#22823;&#20844;&#21496;&#26469;&#35828;&#37027;&#26159;&#20010;&#19981;&#38169;&#30340;&#20135;&#21697;&#12290;&#20294;&#25105;&#20204;&#26159;&#23567;&#20844;&#21496;&#65292;&#33021;&#19981;&#33021;&#24819;&#20986;&#20160;&#20040;&#21150;&#27861;&#36816;&#29992;&#36825;&#20010;&#21019;&#24847;&#65311;</p>
</blockquote>
<p>&#27880;&#24847;&#65292;&#24341;&#20837;&#38480;&#21046;&#26465;&#20214;&#26159;&#20026;&#20102;&#25913;&#21464;&#21019;&#24847;&#30340;&#24418;&#24577;&#65292;&#21487;&#19981;&#26159;&#25298;&#32477;&#21019;&#24847;&#30340;&#36807;&#28388;&#22120;&#12290;</p>
<p>&#31532;&#20108;&#31867;&#24517;&#39035;&#28385;&#36275;&#30340;&#38656;&#27714;&#26159;&#37027;&#20123;&#20934;&#22791;&#23601;&#35813;&#21019;&#24847;&#23637;&#24320;&#34892;&#21160;&#30340;&#20154;&#30340;&#38656;&#27714;&#12290;&#24456;&#36951;&#25022;&#65292;&#36825;&#20010;&#19990;&#30028;&#24182;&#19981;&#23436;&#32654;&#12290;&#35201;&#26159;&#20154;&#20154;&#37117;&#20687;&#21019;&#24847;&#30340;&#25552;&#20986;&#32773;&#19968;&#26679;&#35273;&#24471;&#26576;&#20010;&#21019;&#24847;&#25165;&#27668;&#36807;&#20154;&#21448;&#22823;&#26377;&#28508;&#21147;&#65292;&#37027;&#24403;&#28982;&#19981;&#38169;&#65292;&#20294;&#20107;&#23454;&#24448;&#24448;&#24182;&#38750;&#22914;&#27492;&#12290;&#21019;&#24847;&#36807;&#31243;&#30340;&#19968;&#37096;&#20998;&#23601;&#26159;&#35201;&#23545;&#21019;&#24847;&#21152;&#20197;&#22609;&#24418;&#65292;&#20351;&#20043;&#26356;&#22909;&#22320;&#28385;&#36275;&#37027;&#20123;&#24076;&#26395;&#37319;&#32435;&#35813;&#21019;&#24847;&#30340;&#20154;&#30340;&#25972;&#20307;&#38656;&#27714;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#30446;&#21069;&#20154;&#20204;&#21482;&#23545;&#30465;&#38065;&#30340;&#21019;&#24847;&#24863;&#20852;&#36259;&#65292;&#26159;&#21542;&#26377;&#20160;&#20040;&#21150;&#27861;&#35753;&#20154;&#20204;&#30475;&#20986;&#36825;&#20010;&#21019;&#24847;&#20063;&#33021;&#30465;&#38065;&#8212;&#8212;&#19981;&#31649;&#26159;&#29616;&#22312;&#36824;&#26159;&#23558;&#26469;&#65311;</p>
<p>&#8230;&#8230;&#35201;&#20351;&#20154;&#20204;&#20048;&#20110;&#25509;&#21463;&#65292;&#21019;&#24847;&#19981;&#21487;&#22826;&#36807;&#26032;&#22855;&#12290;&#24471;&#35753;&#23427;&#30475;&#36215;&#26469;&#20687;&#26576;&#20010;&#24050;&#32463;&#23581;&#35797;&#36807;&#19988;&#24050;&#30693;&#22863;&#25928;&#30340;&#26087;&#28857;&#23376;&#12290;&#24212;&#35813;&#25214;&#21040;&#20160;&#20040;&#29992;&#26469;&#20570;&#27604;&#36739;&#65311;</p>
<p>&#8230;&#8230;&#20154;&#20204;&#38750;&#24120;&#37325;&#35270;&#33021;&#20197;&#35797;&#29992;&#30340;&#26041;&#24335;&#26469;&#27979;&#35797;&#21019;&#24847;&#65292;&#25105;&#20204;&#35813;&#22914;&#20309;&#27979;&#35797;&#36825;&#20010;&#21019;&#24847;&#65311;</p>
<p>&#8230;&#8230;&#39640;&#31185;&#25216;&#26159;&#19968;&#32929;&#26032;&#30340;&#28526;&#27969;&#65292;&#30005;&#23376;&#31185;&#25216;&#33021;&#21542;&#25913;&#21892;&#36825;&#20010;&#21019;&#24847;&#65311;</p>
</blockquote>
<p>&#26377;&#26102;&#65292;&#36825;&#20010;&#36807;&#31243;&#30475;&#36215;&#26469;&#21487;&#33021;&#20250;&#35753;&#20154;&#35273;&#24471;&#19981;&#22815;&#35802;&#23454;&#65292;&#28982;&#32780;&#20026;&#29992;&#25143;&#35774;&#35745;&#20135;&#21697;&#23454;&#22312;&#27809;&#26377;&#20160;&#20040;&#27450;&#35784;&#21487;&#35328;&#65292;&#22240;&#27492;&#65292;&#38656;&#35201;&#22312;&#35774;&#35745;&#21019;&#24847;&#30340;&#36807;&#31243;&#20013;&#35753;&#23427;&#31526;&#21512;&#29992;&#25143;&#30340;&#38656;&#27714;&#12290;</p>
<p>&#22312;&#25105;&#30340;&#26576;&#20123;&#33879;&#20316;&#20013;&#65292;&#25105;&#26366;&#25552;&#21040;&#36807;&#21019;&#24847;&#31649;&#29702;&#32773;&#30340;&#35282;&#33394;&#65292;&#20063;&#23601;&#26159;&#36127;&#36131;&#28608;&#21457;&#12289;&#25910;&#38598;&#21644;&#31649;&#29702;&#21019;&#24847;&#30340;&#20154;&#12290;&#27492;&#20154;&#23558;&#21484;&#24320;&#29983;&#25104;&#21019;&#24847;&#30340;&#20250;&#35758;&#65307;&#21521;&#36127;&#36131;&#35299;&#20915;&#38382;&#39064;&#30340;&#20154;&#25552;&#20986;&#38382;&#39064;&#65307;&#20687;&#36130;&#21153;&#32463;&#29702;&#23547;&#25214;&#34701;&#36164;&#19968;&#26679;&#23547;&#25214;&#21019;&#24847;&#12290;</p>
<p>&#22914;&#26524;&#26377;&#36825;&#20040;&#19968;&#20010;&#20154;&#65292;&#23601;&#35813;&#30001;&#27492;&#20154;&#26469;&#25910;&#38598;&#32511;&#24125;&#24605;&#32771;&#30340;&#32467;&#26524;&#12290;&#22914;&#26524;&#27809;&#26377;&#65292;&#20854;&#32467;&#26524;&#23601;&#21482;&#33021;&#30001;&#37027;&#20123;&#29983;&#25104;&#21019;&#24847;&#30340;&#20154;&#30041;&#19979;&#33258;&#29992;&#20102;&#12290;</p>
<p>&#25509;&#19979;&#26469;&#26159;&#40644;&#24125;&#38454;&#27573;&#12290;&#36825;&#21253;&#25324;&#23545;&#21019;&#24847;&#36827;&#34892;&#24314;&#35774;&#24615;&#30340;&#24320;&#21457;&#65292;&#36824;&#21253;&#25324;&#31215;&#26497;&#35780;&#20272;&#24182;&#23547;&#25214;&#26377;&#35777;&#25454;&#25903;&#25345;&#30340;&#25910;&#30410;&#21644;&#20215;&#20540;&#28857;&#12290;&#36825;&#20123;&#38382;&#39064;&#37117;&#24050;&#32463;&#22312;&#40644;&#24125;&#24605;&#32771;&#20013;&#35752;&#35770;&#36807;&#20102;&#12290;</p>
<p>&#20877;&#19979;&#26469;&#36718;&#21040;&#40657;&#24125;&#24605;&#32771;&#12290;&#22312;&#20219;&#20309;&#38454;&#27573;&#65292;&#22312;&#35780;&#20272;&#35813;&#21019;&#24847;&#33021;&#21542;&#22863;&#25928;&#65292;&#25110;&#32773;&#21363;&#20351;&#19981;&#33021;&#22863;&#25928;&#65292;&#26159;&#21542;&#26377;&#20219;&#20309;&#20215;&#20540;&#26102;&#65292;&#37117;&#21487;&#20197;&#38543;&#26102;&#21551;&#29992;&#30333;&#24125;&#24605;&#32771;&#26469;&#25552;&#20379;&#25152;&#38656;&#30340;&#36164;&#26009;&#12290;</p>
<p>&#26368;&#21518;&#19968;&#20010;&#38454;&#27573;&#26159;&#32418;&#24125;&#24605;&#32771;&#65306;&#25105;&#20204;&#26159;&#21542;&#30495;&#30340;&#21916;&#27426;&#36825;&#20010;&#28857;&#23376;&#65292;&#24895;&#24847;&#32487;&#32493;&#23454;&#26045;&#19979;&#21435;&#65311;&#22312;&#26368;&#21518;&#38454;&#27573;&#23545;&#23427;&#36827;&#34892;&#24773;&#24863;&#21028;&#26029;&#25110;&#35768;&#26174;&#24471;&#26377;&#28857;&#20799;&#22855;&#24618;&#65292;&#20294;&#36825;&#20040;&#20570;&#26159;&#24076;&#26395;&#36825;&#19968;&#24773;&#24863;&#35780;&#20272;&#33021;&#22815;&#24314;&#31435;&#22312;&#40657;&#24125;&#24605;&#32771;&#32467;&#26524;&#21644;&#40644;&#24125;&#23457;&#26597;&#30340;&#22522;&#30784;&#19978;&#12290;&#35828;&#21040;&#24213;&#65292;&#22914;&#26524;&#20154;&#20204;&#23545;&#26576;&#20010;&#21019;&#24847;&#27627;&#26080;&#28909;&#24773;&#65292;&#37027;&#20040;&#19981;&#31649;&#23427;&#26377;&#22810;&#26032;&#39062;&#26377;&#36259;&#65292;&#37117;&#19981;&#22823;&#21487;&#33021;&#20250;&#25104;&#21151;&#12290;</p>
</body>
</html>