<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber>43</SPAN><BR><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#30340;&#20248;&#28857;</SPAN></FONT></H2>
<P>&#22312;&#23454;&#36341;&#20013;&#65292;&#20351;&#29992;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#26368;&#20196;&#20154;&#30633;&#30446;&#30340;&#19968;&#28857;&#65292;&#26159;&#27599;&#20010;&#20915;&#23450;&#30475;&#19978;&#21435;&#37117;&#26159;&#37027;&#20040;&#27700;&#21040;&#28192;&#25104;&#12290;&#24403;&#20320;&#26368;&#21518;&#25140;&#19978;&#34013;&#33394;&#24605;&#32771;&#24125;&#26102;&#65292;&#22312;&#24231;&#30340;&#20154;&#24448;&#24448;&#37117;&#23545;&#20915;&#23450;&#19968;&#30446;&#20102;&#28982;&#12290;&#29702;&#35770;&#19978;&#36825;&#20284;&#20046;&#38590;&#20197;&#32622;&#20449;&#65292;&#20294;&#20107;&#23454;&#19978;&#30340;&#30830;&#26102;&#26377;&#21457;&#29983;&#12290;</P>
<P>&#22312;&#20262;&#25958;&#30340;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#35814;&#32454;&#25253;&#36947;&#20102;&#36825;&#19968;&#26041;&#27861;&#20043;&#21518;&#30340;&#37027;&#19968;&#21608;&#65292;&#25105;&#25910;&#21040;&#19968;&#23553;&#26469;&#20449;&#65292;&#20889;&#20449;&#30340;&#30007;&#23376;&#27492;&#21069;&#27491;&#36319;&#22826;&#22826;&#19968;&#36215;&#36873;&#25151;&#23376;&#65292;&#20004;&#20154;&#23545;&#20110;&#26159;&#21542;&#35813;&#20080;&#19968;&#22788;&#20065;&#19979;&#30340;&#35946;&#23429;&#29369;&#35947;&#19981;&#20915;&#12290;&#35752;&#35770;&#20102;&#22909;&#20960;&#20010;&#23567;&#26102;&#65292;&#30007;&#23376;&#26368;&#32456;&#24314;&#35758;&#20351;&#29992;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#65292;&#20182;&#26366;&#22312;&#25253;&#32440;&#19978;&#24555;&#36895;&#27983;&#35272;&#36807;&#36825;&#20010;&#26041;&#27861;&#12290;&#20182;&#20889;&#20449;&#21578;&#35785;&#25105;&#35828;&#65292;&#20182;&#20204;&#22312;10&#20998;&#38047;&#20869;&#23601;&#20570;&#20986;&#20102;&#20915;&#23450;&#8212;&#8212;&#19968;&#20010;&#35753;&#20004;&#20010;&#20154;&#37117;&#24456;&#28385;&#24847;&#30340;&#20915;&#23450;&#12290;</P>
<P>&#22312;&#20174;&#26410;&#23581;&#35797;&#36807;&#36825;&#19968;&#26041;&#27861;&#30340;&#20154;&#30475;&#26469;&#65292;&#24605;&#32771;&#24125;&#20284;&#20046;&#33021;&#24110;&#21161;&#20320;&#20840;&#38754;&#20102;&#35299;&#26576;&#19968;&#20027;&#39064;&#65292;&#28982;&#21518;&#23601;&#33021;&#33258;&#28982;&#32780;&#28982;&#22320;&#24471;&#20986;&#26576;&#20010;&#20855;&#20307;&#30340;&#20915;&#23450;&#25110;&#36827;&#20837;&#35774;&#35745;&#38454;&#27573;&#20102;&#12290;&#36825;&#31181;&#30475;&#27861;&#28431;&#25481;&#20102;&#19968;&#20010;&#20107;&#23454;&#65292;&#21363;&#26576;&#20123;&#24605;&#32771;&#24125;&#8212;&#8212;&#32418;&#24125;&#12289;&#40644;&#24125;&#21644;&#40657;&#24125;&#8212;&#8212;&#26159;&#29992;&#26469;&#35780;&#20272;&#30340;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#34917;&#20840;&#20449;&#24687;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#19981;&#24471;&#19981;&#24320;&#36710;&#21069;&#24448;&#26576;&#19968;&#20010;&#30446;&#30340;&#22320;&#65292;&#30456;&#20851;&#20154;&#21592;&#24182;&#19981;&#21313;&#20998;&#29087;&#24713;&#36335;&#32447;&#65292;&#20320;&#20204;&#24517;&#28982;&#20250;&#23601;&#24212;&#35813;&#36208;&#21738;&#26465;&#36335;&#20135;&#29983;&#22823;&#37327;&#20105;&#35770;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#26377;&#19968;&#24352;&#22320;&#22270;&#26631;&#20986;&#20102;&#25152;&#26377;&#30340;&#36947;&#36335;&#12289;&#20132;&#36890;&#23494;&#24230;&#21644;&#36335;&#38754;&#29366;&#20917;&#65292;&#23601;&#24456;&#23481;&#26131;&#36873;&#20986;&#26368;&#20339;&#36335;&#32447;&#20102;&#12290;&#36873;&#25321;&#23545;&#27599;&#20010;&#20154;&#32780;&#35328;&#37117;&#19968;&#30446;&#20102;&#28982;&#12290;&#36825;&#27491;&#26159;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#30340;&#31934;&#39635;&#12290;</P>
<P>&#22914;&#26524;&#19981;&#21487;&#33021;&#20570;&#20986;&#20915;&#31574;&#65292;&#21017;&#26368;&#32456;&#30340;&#34013;&#24125;&#24212;&#35813;&#21015;&#20986;&#26080;&#27861;&#20570;&#25104;&#20915;&#31574;&#30340;&#21407;&#22240;&#12290;&#21487;&#33021;&#38656;&#35201;&#23601;&#26576;&#19968;&#20010;&#38382;&#39064;&#25910;&#38598;&#26356;&#22810;&#20449;&#24687;&#65292;&#20063;&#21487;&#33021;&#26159;&#19981;&#21516;&#30340;&#20215;&#20540;&#35266;&#26080;&#27861;&#35843;&#21644;&#12290;&#22914;&#26524;&#26368;&#32456;&#30340;&#34013;&#24125;&#33021;&#22815;&#30830;&#23450;&#19968;&#20010;&#26032;&#30340;&#24605;&#32771;&#28966;&#28857;&#65292;&#37027;&#20040;&#36825;&#20010;&#26032;&#30340;&#24605;&#32771;&#28966;&#28857;&#23601;&#20250;&#25104;&#20026;&#19979;&#19968;&#27425;&#24605;&#32771;&#20250;&#35758;&#30340;&#20219;&#21153;&#12290;</P>
<H3 class="red center">&#29305;&#27530;&#25216;&#24039;</H3>
<P>&#25140;&#19978;&#26368;&#21518;&#37027;&#39030;&#34013;&#33394;&#24605;&#32771;&#24125;&#65292;&#24635;&#26377;&#21487;&#33021;&#22312;&#24517;&#35201;&#26102;&#24341;&#20837;&#26576;&#20123;&#29305;&#27530;&#30340;&#20915;&#31574;&#25216;&#24039;&#12290;&#36825;&#31867;&#36807;&#31243;&#20043;&#25152;&#20197;&#27809;&#26377;&#34987;&#25490;&#38500;&#22312;&#22806;&#65292;&#24688;&#24688;&#22240;&#20026;&#20351;&#29992;&#30340;&#26159;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#12290;&#20294;&#35201;&#35760;&#20303;&#65292;&#21482;&#26377;&#22312;&#24456;&#38590;&#24471;&#20986;&#32467;&#35770;&#26102;&#65292;&#25165;&#33021;&#24341;&#20837;&#36825;&#20123;&#25216;&#24039;&#12290;&#23427;&#20204;&#24448;&#24448;&#24182;&#38750;&#24517;&#38656;&#30340;&#65292;&#24341;&#20837;&#23427;&#20204;&#21453;&#32780;&#20250;&#27627;&#26080;&#24517;&#35201;&#22320;&#35753;&#24773;&#20917;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;</P>
<H3 class="red center">&#32477;&#38750;&#24847;&#22806;</H3>
<P>&#20351;&#29992;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#65292;&#20570;&#20986;&#20915;&#31574;&#30475;&#26469;&#27700;&#21040;&#28192;&#25104;&#65292;&#36825;&#30340;&#30830;&#24182;&#38750;&#24847;&#22806;&#12290;&#27605;&#31455;&#25105;&#20204;&#33258;&#24049;&#20570;&#20986;&#20915;&#31574;&#26102;&#65292;&#25110;&#22810;&#25110;&#23569;&#37117;&#35201;&#32463;&#21382;&#21516;&#26679;&#30340;&#36807;&#31243;&#65288;&#21033;&#30410;&#12289;&#24330;&#31471;&#12289;&#24773;&#24863;&#12289;&#20107;&#23454;&#65289;&#12290;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#24443;&#24213;&#25191;&#34892;&#20102;&#36825;&#19968;&#36807;&#31243;&#12290;&#22240;&#27492;&#65292;&#20010;&#20154;&#22836;&#33041;&#20013;&#36827;&#34892;&#30340;&#24605;&#32771;&#22914;&#20170;&#21482;&#26159;&#26356;&#31995;&#32479;&#12289;&#26356;&#36879;&#26126;&#32610;&#20102;&#12290;</P>
<P>&#27491;&#22914;&#22312;&#20219;&#20309;&#20915;&#31574;&#36807;&#31243;&#20013;&#19968;&#26679;&#65292;&#26368;&#32456;&#30340;&#20915;&#23450;&#25110;&#35768;&#24456;&#38590;&#25110;&#26681;&#26412;&#19981;&#21487;&#33021;&#36798;&#25104;&#12290;&#36825;&#21487;&#33021;&#38656;&#35201;&#24179;&#34913;&#20004;&#31181;&#24444;&#27492;&#20914;&#31361;&#30340;&#20215;&#20540;&#35266;&#65292;&#20063;&#21487;&#33021;&#21462;&#20915;&#20110;&#23545;&#26410;&#26469;&#30340;&#29468;&#24819;&#8212;&#8212;&#32780;&#24403;&#21069;&#26681;&#26412;&#26080;&#27861;&#28040;&#38500;&#20851;&#20110;&#26410;&#26469;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&#22312;&#36825;&#19968;&#33410;&#28857;&#65292;&#25105;&#20204;&#38656;&#35201;&#35774;&#35745;&#33021;&#22815;&#22218;&#25324;&#20004;&#31181;&#36873;&#25321;&#30340;&#21069;&#34892;&#20043;&#36335;&#12290;&#22914;&#26524;&#36830;&#36825;&#20063;&#19981;&#21487;&#33021;&#65292;&#19988;&#20173;&#28982;&#26080;&#27861;&#20570;&#20986;&#20915;&#23450;&#65292;&#19981;&#22952;&#20316;&#19968;&#20010;&#32418;&#24125;&#20915;&#31574;&#12290;</P>
<P>&#26368;&#32456;&#65292;&#25152;&#26377;&#30340;&#20915;&#23450;&#20107;&#23454;&#19978;&#37117;&#26159;&#8220;&#32418;&#24125;&#20915;&#23450;&#8221;&#65292;&#25105;&#20204;&#21015;&#20986;&#20102;&#25152;&#26377;&#35201;&#32032;&#65292;&#20294;&#26368;&#32456;&#30340;&#20915;&#23450;&#27704;&#36828;&#20107;&#20851;&#24773;&#24863;&#12290;