<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H1><img alt=img08 src="file:///[PrimaryStorage]local_pic/LiuDingSiKaoMao/img08.jpg"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#32467;&#35821;</SPAN></FONT><img alt=img09 src="file:///[PrimaryStorage]local_pic/LiuDingSiKaoMao/img09.jpg"></H1>
<P>&#24605;&#32771;&#26368;&#22823;&#30340;&#25932;&#20154;&#26159;&#22797;&#26434;&#24615;&#65292;&#22240;&#20026;&#37027;&#20250;&#23548;&#33268;&#28151;&#20081;&#12290;&#24403;&#24605;&#32771;&#36807;&#31243;&#28165;&#26224;&#31616;&#21333;&#65292;&#23427;&#26412;&#36523;&#23601;&#24456;&#24841;&#24555;&#65292;&#20063;&#26356;&#26377;&#25928;&#12290;&#20845;&#39030;&#24605;&#32771;&#24125;&#27010;&#24565;&#24456;&#23481;&#26131;&#29702;&#35299;&#65292;&#20351;&#29992;&#36215;&#26469;&#20063;&#24456;&#31616;&#21333;&#12290;</P>
<P>&#20845;&#39030;&#24605;&#32771;&#24125;&#27010;&#24565;&#26377;&#20004;&#20010;&#20027;&#35201;&#30446;&#30340;&#12290;&#31532;&#19968;&#20010;&#30446;&#30340;&#26159;&#36890;&#36807;&#35753;&#24605;&#32771;&#32773;&#27599;&#27425;&#21482;&#22788;&#29702;&#19968;&#20214;&#20107;&#65292;&#26469;&#31616;&#21270;&#24605;&#32771;&#36807;&#31243;&#12290;&#24605;&#32771;&#32773;&#19981;&#38656;&#35201;&#21516;&#26102;&#24212;&#23545;&#24773;&#24863;&#12289;&#36923;&#36753;&#12289;&#20449;&#24687;&#12289;&#24076;&#26395;&#21644;&#21019;&#36896;&#21147;&#65292;&#32780;&#26159;&#36880;&#19968;&#24212;&#23545;&#19978;&#36848;&#31181;&#31181;&#12290;&#24605;&#32771;&#32773;&#19981;&#38656;&#35201;&#20351;&#29992;&#36923;&#36753;&#26469;&#25903;&#25345;&#21322;&#36974;&#21322;&#25513;&#30340;&#24773;&#32490;&#65292;&#32780;&#26159;&#21487;&#20197;&#21033;&#29992;&#32418;&#33394;&#24605;&#32771;&#24125;&#65292;&#30452;&#25509;&#22374;&#29575;&#22320;&#34920;&#36798;&#24773;&#32490;&#32780;&#26080;&#39035;&#20026;&#20854;&#27491;&#21517;&#12290;&#32487;&#32780;&#30001;&#40657;&#33394;&#24605;&#32771;&#24125;&#26469;&#36127;&#36131;&#36923;&#36753;&#20219;&#21153;&#12290;</P>
<P>&#20845;&#39030;&#24605;&#32771;&#24125;&#27010;&#24565;&#30340;&#31532;&#20108;&#20010;&#20027;&#35201;&#30446;&#30340;&#26159;&#20801;&#35768;&#22312;&#24605;&#32771;&#36807;&#31243;&#20013;&#36827;&#34892;&#36716;&#25442;&#12290;&#22914;&#26524;&#26377;&#20010;&#20154;&#22312;&#20250;&#19978;&#22987;&#32456;&#37117;&#24456;&#28040;&#26497;&#65292;&#19981;&#22952;&#35831;&#37027;&#20154;&#25688;&#19979;&#40657;&#33394;&#24605;&#32771;&#24125;&#12290;&#20197;&#36825;&#31181;&#26041;&#24335;&#21457;&#20986;&#20449;&#21495;&#65292;&#34920;&#26126;&#20854;&#19968;&#30452;&#37117;&#34920;&#29616;&#24471;&#24456;&#28040;&#26497;&#12290;&#36824;&#21487;&#20197;&#35831;&#37027;&#20154;&#25140;&#19978;&#40644;&#33394;&#24605;&#32771;&#24125;&#65292;&#36825;&#26159;&#30452;&#25509;&#35831;&#20182;&#65288;&#25110;&#22905;&#65289;&#31215;&#26497;&#19968;&#20123;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20845;&#39030;&#24605;&#32771;&#24125;&#23601;&#25552;&#20379;&#20102;&#19968;&#31181;&#29992;&#35821;&#26041;&#24335;&#65292;&#30446;&#30340;&#26126;&#30830;&#65292;&#21448;&#19981;&#33268;&#20882;&#29359;&#26576;&#20154;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#31181;&#29992;&#35821;&#26041;&#24335;&#19981;&#20250;&#20405;&#29359;&#21040;&#26576;&#20154;&#30340;&#33258;&#25105;&#25110;&#20154;&#26684;&#12290;&#21482;&#38656;&#36716;&#20837;&#26576;&#31181;&#35282;&#33394;&#25198;&#28436;&#29978;&#33267;&#28216;&#25103;&#20013;&#65292;&#24605;&#32771;&#24125;&#27010;&#24565;&#23601;&#33021;&#35753;&#25105;&#20204;&#26126;&#30830;&#35201;&#27714;&#36827;&#34892;&#26576;&#20123;&#29305;&#23450;&#31867;&#22411;&#30340;&#24605;&#32771;&#12290;&#24605;&#32771;&#24125;&#23601;&#21464;&#25104;&#20102;&#19968;&#31181;&#25351;&#20196;&#30340;&#36895;&#35760;&#31526;&#21495;&#12290;</P>
<P>&#25105;&#24182;&#19981;&#26159;&#35828;&#22312;&#24605;&#32771;&#30340;&#27599;&#26102;&#27599;&#21051;&#37117;&#24212;&#35813;&#26377;&#24847;&#35782;&#22320;&#20351;&#29992;&#26576;&#19968;&#39030;&#24605;&#32771;&#24125;&#65292;&#37027;&#23436;&#20840;&#27809;&#26377;&#24517;&#35201;&#12290;&#25105;&#20204;&#20598;&#23572;&#20063;&#20250;&#24076;&#26395;&#20197;&#19968;&#31181;&#27491;&#24335;&#26550;&#26500;&#30340;&#39034;&#24207;&#32463;&#21382;&#19968;&#19979;&#26356;&#25442;&#24605;&#32771;&#24125;&#30340;&#31243;&#24207;&#65292;&#22312;&#36825;&#31867;&#24773;&#24418;&#19979;&#65292;&#24448;&#24448;&#35201;&#20107;&#20808;&#21015;&#20986;&#26550;&#26500;&#12290;&#26356;&#24120;&#35265;&#30340;&#24773;&#20917;&#26159;&#65292;&#38656;&#35201;&#22312;&#35752;&#35770;&#36807;&#31243;&#20013;&#27491;&#24335;&#25140;&#19978;&#36825;&#19968;&#39030;&#25110;&#32773;&#37027;&#19968;&#39030;&#24605;&#32771;&#24125;&#65292;&#25110;&#32773;&#35201;&#27714;&#20182;&#20154;&#22312;&#35752;&#35770;&#20013;&#25140;&#19978;&#26576;&#19968;&#39030;&#29305;&#27530;&#30340;&#24605;&#32771;&#24125;&#12290;&#36215;&#21021;&#65292;&#36825;&#21487;&#33021;&#20250;&#26174;&#24471;&#26377;&#20123;&#21035;&#25197;&#65292;&#20294;&#24456;&#24555;&#25552;&#20986;&#36825;&#26679;&#19968;&#20010;&#35201;&#27714;&#23601;&#20250;&#26174;&#24471;&#38750;&#24120;&#33258;&#28982;&#20102;&#12290;</P>
<P>&#26174;&#28982;&#65292;&#21482;&#26377;&#24403;&#32452;&#32455;&#20013;&#30340;&#27599;&#19968;&#20010;&#20154;&#37117;&#28165;&#26970;&#28216;&#25103;&#35268;&#21017;&#65292;&#36825;&#19968;&#26694;&#26550;&#25165;&#26159;&#26368;&#26377;&#29992;&#30340;&#12290;&#20363;&#22914;&#65292;&#25152;&#26377;&#20064;&#24815;&#20110;&#22312;&#20250;&#35758;&#20013;&#35752;&#35770;&#38382;&#39064;&#30340;&#20154;&#65292;&#37117;&#24212;&#35813;&#28165;&#26970;&#19981;&#21516;&#24605;&#32771;&#24125;&#30340;&#21547;&#20041;&#12290;&#21482;&#26377;&#24403;&#23427;&#25104;&#20026;&#19968;&#31181;&#20849;&#21516;&#35821;&#35328;&#65292;&#25972;&#20010;&#27010;&#24565;&#25165;&#26159;&#26368;&#26377;&#25928;&#30340;&#12290;</P>
<P>&#22312;&#24456;&#22810;&#32452;&#32455;&#20013;&#65292;&#24605;&#32771;&#24125;&#30340;&#35937;&#24449;&#24847;&#20041;&#37117;&#25104;&#20026;&#20182;&#20204;&#26085;&#24120;&#35821;&#35328;&#30340;&#19968;&#37096;&#20998;&#8212;&#8212;&#20063;&#25104;&#20026;&#20182;&#20204;&#26356;&#26377;&#25928;&#22320;&#25351;&#23548;&#24605;&#32771;&#30340;&#19968;&#20010;&#25163;&#27573;&#12290;