<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H1><img alt="" src="file:///[PrimaryStorage]local_pic/LiuDingSiKaoMao/img01.jpg"><BR><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#32418;&#33394;&#24605;&#32771;&#24125;</SPAN></FONT></H1>
<P>&#24819;&#19968;&#24819;&#28809;&#28779;&#30340;&#28201;&#26262;&#12289;&#24773;&#24863;&#30340;&#28861;&#28872;&#12290;&#25140;&#19978;&#32418;&#33394;&#24605;&#32771;&#24125;&#65292;&#20320;&#23601;&#26377;&#26426;&#20250;&#34920;&#36798;&#33258;&#24049;&#30340;&#24773;&#24863;&#12289;&#24773;&#32490;&#21644;&#30452;&#35273;&#65292;&#32780;&#27809;&#26377;&#24517;&#35201;&#35299;&#37322;&#25110;&#35777;&#26126;&#20854;&#21512;&#29702;&#24615;&#12290;</P>
<P>&#19968;&#33324;&#30340;&#21830;&#19994;&#35752;&#35770;&#19981;&#20801;&#35768;&#25530;&#26434;&#20010;&#20154;&#24773;&#32490;&#65292;&#20294;&#35752;&#35770;&#26080;&#35770;&#22914;&#20309;&#37117;&#20250;&#25530;&#26434;&#24773;&#32490;&#65292;&#21482;&#19981;&#36807;&#23427;&#20204;&#34987;&#31881;&#39280;&#20026;&#36923;&#36753;&#32780;&#24050;&#12290;&#32418;&#24125;&#24605;&#32771;&#25552;&#20379;&#20102;&#29420;&#19968;&#26080;&#20108;&#30340;&#29305;&#21035;&#26426;&#20250;&#65292;&#35753;&#20154;&#20204;&#30452;&#35328;&#19981;&#35763;&#22320;&#34920;&#36798;&#33258;&#24049;&#30340;&#24773;&#24863;&#12289;&#24773;&#32490;&#21644;&#30452;&#35273;&#12290;</P>
<P>&#30452;&#35273;&#21487;&#33021;&#26159;&#20197;&#22823;&#37327;&#32463;&#39564;&#20026;&#22522;&#30784;&#30340;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#35273;&#24471;&#36825;&#20154;&#24456;&#36866;&#21512;&#36825;&#39033;&#24037;&#20316;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#35273;&#24471;&#36825;&#20040;&#20570;&#22826;&#20882;&#38505;&#20102;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#30340;&#30452;&#35273;&#21578;&#35785;&#25105;&#65292;&#36825;&#31181;&#35299;&#37322;&#22826;&#22797;&#26434;&#20102;&#12290;</P></BLOCKQUOTE>
<P>&#37027;&#20123;&#24773;&#24863;&#37117;&#26159;&#26377;&#29992;&#30340;&#12290;&#28982;&#32780;&#65292;&#30452;&#35273;&#19981;&#19968;&#23450;&#24635;&#26159;&#23545;&#30340;&#12290;&#21363;&#20351;&#22914;&#29233;&#22240;&#26031;&#22374;&#37027;&#33324;&#20255;&#22823;&#30340;&#20154;&#65292;&#20182;&#21542;&#23450;&#28023;&#26862;&#22561;<SUP><A id=note1 href="#note1n">[1]</A></SUP>&#25552;&#20986;&#30340;&#19981;&#30830;&#23450;&#24615;&#21407;&#29702;&#30340;&#30452;&#35273;&#20063;&#26159;&#38169;&#30340;&#12290;</P>
<P>&#25140;&#19978;&#32418;&#33394;&#24605;&#32771;&#24125;&#65292;&#25105;&#20204;&#21487;&#20197;&#34920;&#36798;&#19968;&#31995;&#21015;&#24773;&#24863;&#65306;&#28909;&#24773;&#30340;&#12289;&#8220;&#38047;&#29233;&#8221;&#12289;&#8220;&#21916;&#27426;&#8221;&#12289;&#20013;&#31435;&#30340;&#12289;&#19981;&#30830;&#23450;&#30340;&#12289;&#24576;&#30097;&#30340;&#12289;&#24773;&#32490;&#22797;&#26434;&#30340;&#12289;&#19981;&#28385;&#30340;&#12289;&#8220;&#19981;&#21916;&#27426;&#8221;&#31561;&#31561;&#12290;&#25152;&#22788;&#30340;&#25991;&#21270;&#19981;&#21516;&#65292;&#34920;&#36798;&#24773;&#24863;&#30340;&#26041;&#24335;&#20063;&#19981;&#19968;&#26679;&#12290;&#22312;&#26085;&#26412;&#65292;&#20154;&#20204;&#34920;&#36798;&#24773;&#24863;&#30340;&#26041;&#24335;&#38750;&#24120;&#20302;&#35843;&#65306;&#8220;&#25105;&#24471;&#32771;&#34385;&#19968;&#19979;&#12290;&#8221;&#22312;&#32654;&#22269;&#65292;&#20154;&#20204;&#20250;&#26356;&#24378;&#28872;&#22320;&#34920;&#36798;&#24773;&#24863;&#65306;&#8220;&#36825;&#31616;&#30452;&#23601;&#26159;&#20010;&#39306;&#20027;&#24847;&#12290;&#8221;</P>
<P>&#27809;&#24517;&#35201;&#35299;&#37322;&#33258;&#24049;&#30340;&#24773;&#24863;&#25110;&#35777;&#26126;&#20854;&#21512;&#29702;&#24615;&#12290;&#30340;&#30830;&#65292;&#20250;&#35758;&#20027;&#25345;&#20154;&#20174;&#19981;&#20801;&#35768;&#20219;&#20309;&#20154;&#36825;&#20040;&#20570;&#12290;<SPAN class=extract>&#22914;&#26524;&#20154;&#20204;&#35748;&#20026;&#38656;&#35201;&#35777;&#26126;&#33258;&#24049;&#30340;&#24773;&#24863;&#26159;&#27491;&#30830;&#30340;&#65292;&#20182;&#20204;&#23601;&#20250;&#21482;&#34920;&#36798;&#37027;&#20123;&#33021;&#22815;&#35777;&#26126;&#20026;&#27491;&#30830;&#30340;&#24773;&#24863;&#20102;&#12290;</SPAN>&#22240;&#27492;&#65292;&#32418;&#24125;&#24605;&#32771;&#19981;&#20801;&#35768;&#20570;&#20986;&#20219;&#20309;&#35299;&#37322;&#12290;&#26080;&#35770;&#20309;&#26102;&#65292;&#19982;&#20250;&#32773;&#21482;&#38656;&#34920;&#36798;&#24403;&#26102;&#24403;&#22320;&#24050;&#32463;&#23384;&#22312;&#30340;&#24773;&#24863;&#12290;&#25110;&#35768;20&#20998;&#38047;&#21518;&#24773;&#24863;&#23601;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;&#26377;&#26102;&#65292;&#22312;&#20250;&#35758;&#24320;&#22987;&#19981;&#20037;&#21363;&#25140;&#19978;&#32418;&#33394;&#24605;&#32771;&#24125;&#26469;&#35780;&#20272;&#24773;&#24863;&#65292;&#22312;&#20250;&#35758;&#32467;&#26463;&#20043;&#21069;&#20877;&#25140;&#19978;&#21478;&#19968;&#39030;&#32418;&#33394;&#24605;&#32771;&#24125;&#65292;&#30475;&#30475;&#20154;&#20204;&#30340;&#24773;&#24863;&#26377;&#27809;&#26377;&#21457;&#29983;&#21464;&#21270;&#65292;&#26159;&#20010;&#19981;&#38169;&#30340;&#20570;&#27861;&#12290;</P>
<P>&#32418;&#24125;&#24605;&#32771;&#27704;&#36828;&#21482;&#21487;&#29992;&#20110;&#26576;&#31181;&#30830;&#23450;&#30340;&#35266;&#28857;&#25110;&#24773;&#24418;&#65292;&#24605;&#32771;&#32773;&#19981;&#21487;&#25913;&#21464;&#35813;&#35266;&#28857;&#26412;&#36523;&#12290;</P>
<P>&#22914;&#26524;&#35201;&#27714;&#26159;&#8220;&#20851;&#20110;&#24378;&#21046;&#25424;&#27454;&#65292;&#35828;&#35828;&#20320;&#30340;&#32418;&#24125;&#24605;&#32771;&#21543;&#8221;&#65292;&#24605;&#32771;&#32773;&#23601;&#19981;&#33021;&#35828;&#65306;&#8220;&#25105;&#36190;&#21516;&#25226;&#25424;&#27454;&#24615;&#36136;&#25913;&#25104;&#33258;&#24895;&#12290;&#8221;</P>
<P>&#24517;&#39035;&#38750;&#24120;&#26126;&#30830;&#32418;&#33394;&#24605;&#32771;&#24125;&#30340;&#20855;&#20307;&#36866;&#29992;&#33539;&#22260;&#65292;&#21542;&#21017;&#23601;&#20250;&#24341;&#21457;&#28151;&#20081;&#12290;&#22914;&#26377;&#24517;&#35201;&#65292;&#20027;&#25345;&#20154;&#21487;&#20197;&#25552;&#20986;&#26576;&#20010;&#35266;&#28857;&#30340;&#19981;&#21516;&#29256;&#26412;&#65288;&#20462;&#27491;&#26696;&#65289;&#65292;&#35753;&#20154;&#20204;&#23601;&#27599;&#19968;&#20010;&#29256;&#26412;&#36827;&#34892;&#32418;&#24125;&#24605;&#32771;&#12290;</P>
<P>&#32418;&#24125;&#24605;&#32771;&#20063;&#21487;&#20197;&#21253;&#25324;&#8220;&#29702;&#24615;&#24773;&#24863;&#8221;&#65288;intellectual feelings&#65289;&#65292;&#36825;&#26159;&#32477;&#23545;&#21512;&#29702;&#30340;&#65306;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#35273;&#24471;&#36825;&#20010;&#28857;&#23376;&#24456;&#26377;&#28508;&#21147;&#12290;</P>
<P>&#8230;&#8230;&#37027;&#20010;&#21019;&#24847;&#24456;&#26377;&#36259;&#12290;</P>
<P>&#8230;&#8230;&#36825;&#31181;&#24819;&#27861;&#24456;&#19981;&#19968;&#33324;&#12290;</P></BLOCKQUOTE>
<P>&#32418;&#33394;&#24605;&#32771;&#24125;&#27704;&#36828;&#21482;&#33021;&#26159;&#20010;&#20154;&#30340;&#24605;&#32771;&#34892;&#20026;&#12290;&#27599;&#19968;&#20010;&#21442;&#21152;&#20250;&#35758;&#30340;&#20010;&#20154;&#21487;&#20197;&#36718;&#27969;&#25140;&#19978;&#32418;&#33394;&#24605;&#32771;&#24125;&#65292;&#34920;&#36798;&#23545;&#24403;&#21069;&#35752;&#35770;&#30340;&#38382;&#39064;&#30340;&#24773;&#24863;&#12290;</P>
<P>&#20010;&#20154;&#22312;&#34987;&#35201;&#27714;&#34920;&#36798;&#32418;&#24125;&#24773;&#24863;&#26102;&#65292;&#19981;&#33021;&#20197;&#8220;&#26080;&#21487;&#22857;&#21578;&#8221;&#25642;&#22622;&#12290;&#21487;&#20197;&#20351;&#29992;&#35832;&#22914;&#20445;&#25345;&#20013;&#31435;&#12289;&#23578;&#26410;&#20915;&#23450;&#12289;&#36824;&#24456;&#22256;&#24785;&#12289;&#34920;&#31034;&#24576;&#30097;&#25110;&#24863;&#24773;&#24456;&#22797;&#26434;&#36825;&#31867;&#35821;&#21477;&#12290;</P>
<P>&#22914;&#26524;&#24773;&#24863;&#34987;&#23450;&#20041;&#20026;&#22797;&#26434;&#30340;&#65292;&#37027;&#20040;&#21327;&#35843;&#20154;&#21487;&#20197;&#35831;&#20182;&#20855;&#20307;&#21015;&#20986;&#37027;&#20123;&#22797;&#26434;&#24773;&#24863;&#12290;</P>
<P><SPAN class=extract>&#32418;&#33394;&#24605;&#32771;&#24125;&#30340;&#30446;&#30340;&#26159;&#34920;&#36798;&#29616;&#26377;&#30340;&#24773;&#24863;&#65292;&#32780;&#19981;&#20250;&#24378;&#36843;&#20219;&#20309;&#20154;&#20570;&#20986;&#21028;&#26029;&#12290;</SPAN></P>
<DIV class=fnote>
<P><A id=note1n href="#note1">[1]</A> &#32500;&#23572;&#32435;&#183;&#28023;&#26862;&#22561;&#65288;Werner Heisenberg&#65292;1901&#65293;1976&#65289;&#65292;&#24503;&#22269;&#29289;&#29702;&#23398;&#23478;&#65292;&#37327;&#23376;&#21147;&#23398;&#30340;&#21019;&#22987;&#20154;&#20043;&#19968;&#65292;&#8220;&#21733;&#26412;&#21704;&#26681;&#23398;&#27966;&#8221;&#20195;&#34920;&#24615;&#20154;&#29289;&#12290;1932&#24180;&#65292;&#28023;&#26862;&#22561;&#22240;&#8220;&#21019;&#31435;&#37327;&#23376;&#21147;&#23398;&#20197;&#21450;&#30001;&#27492;&#23548;&#33268;&#30340;&#27682;&#30340;&#21516;&#32032;&#24322;&#24418;&#20307;&#30340;&#21457;&#29616;&#8221;&#32780;&#33635;&#33719;&#35834;&#36125;&#23572;&#29289;&#29702;&#23398;&#22870;&#12290;&#20182;&#23545;&#29289;&#29702;&#23398;&#30340;&#20027;&#35201;&#36129;&#29486;&#26159;&#32473;&#20986;&#20102;&#37327;&#23376;&#21147;&#23398;&#30340;&#30697;&#38453;&#24418;&#24335;&#65288;&#30697;&#38453;&#21147;&#23398;&#65289;&#65292;&#25552;&#20986;&#20102;&#8220;&#27979;&#19981;&#20934;&#21407;&#29702;&#8221;&#65288;&#21448;&#31216;&#8220;&#28023;&#26862;&#22561;&#19981;&#30830;&#23450;&#24615;&#21407;&#29702;&#8221;&#65289;&#21644;S&#30697;&#38453;&#29702;&#35770;&#31561;&#12290;&#20182;&#30340;&#12298;&#37327;&#23376;&#35770;&#30340;&#29289;&#29702;&#23398;&#22522;&#30784;&#12299;&#26159;&#37327;&#23376;&#21147;&#23398;&#39046;&#22495;&#30340;&#19968;&#37096;&#32463;&#20856;&#33879;&#20316;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;