<span id="filepos0000085917"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#20559;&#22909;&#26159;&#20027;&#35266;&#30340;</b> </font> </p><p align="justify" height="2em" width="2em">&#22240;&#20026;&#20559;&#22909;&#19982;&#20855;&#20307;&#30340;&#20010;&#20154;&#23494;&#19981;&#21487;&#20998;&#65292;&#25152;&#20197;&#25105;&#20204;&#35828;&#20559;&#22909;&#26159;<b>&#20027;&#35266;&#30340;</b> &#12290;&#31548;&#32479;&#22320;&#35828;&#65292;&#20027;&#35266;&#38472;&#36848;&#19982;&#23458;&#35266;&#38472;&#36848;&#30340;&#21306;&#21035;&#65292;&#31867;&#20284;&#20110;&#35266;&#28857;&#19982;&#20107;&#23454;&#20043;&#20998;&#12290;&#25105;&#20204;&#23436;&#20840;&#21487;&#20197;&#35828;&#65306;&#8220;&#29595;&#20029;&#21916;&#27426;&#39321;&#33609;&#21619;&#20912;&#28103;&#28107;&#29978;&#20110;&#24039;&#20811;&#21147;&#21619;&#65292;&#20294;&#32422;&#32752;&#21916;&#27426;&#24039;&#20811;&#21147;&#21619;&#29978;&#20110;&#39321;&#33609;&#21619;&#12290;&#8221;&#36825;&#20004;&#21477;&#35805;&#20043;&#38388;&#19997;&#27627;&#27809;&#26377;&#30683;&#30462;&#65292;&#22240;&#20026;&#23545;&#20912;&#28103;&#28107;&#21475;&#21619;&#30340;&#20559;&#22909;&#26159;&#20027;&#35266;&#19988;&#22240;&#20154;&#32780;&#24322;&#30340;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="800" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00009.jpg" width="800"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#20027;&#35266;&#20215;&#20540;</b> </font> </p><p align="justify" height="1em" width="2em">&#30456;&#21453;&#65292;&#22914;&#26524;&#25105;&#20204;&#35828;&#8220;&#23545;&#29595;&#20029;&#32780;&#35328;&#65292;&#36825;&#20221;&#20912;&#28103;&#28107;&#30340;&#28909;&#37327;&#26159;300&#21345;&#36335;&#37324;&#65292;&#20294;&#23545;&#32422;&#32752;&#32780;&#35328;&#21482;&#26377;280&#21345;&#36335;&#37324;&#8221;&#12290;&#19968;&#20221;&#20912;&#28103;&#28107;&#20013;&#30340;&#28909;&#37327;&#39640;&#20302;&#26159;&#23458;&#35266;&#20107;&#23454;&#65292;&#19981;&#20250;&#22240;&#20154;&#32780;&#24322;&#12290;&#29595;&#20029;&#21644;&#32422;&#32752;&#21487;&#33021;&#20250;&#23545;&#20912;&#28103;&#28107;&#30340;&#21345;&#36335;&#37324;&#21547;&#37327;&#21508;&#25191;&#24049;&#35265;&#65292;&#26524;&#30495;&#22914;&#27492;&#65292;&#37027;&#20182;&#20457;&#32943;&#23450;&#33267;&#23569;&#26377;&#19968;&#20154;&#38169;&#20102;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#29595;&#20029;&#35828;&#65306;&#8220;&#39321;&#33609;&#21619;&#27604;&#24039;&#20811;&#21147;&#21619;&#26356;&#22909;&#21507;&#12290;&#8221;&#32422;&#32752;&#19982;&#29595;&#20029;&#24847;&#35265;&#30456;&#24038;&#65292;&#20182;&#20457;&#21364;&#37117;&#26159;&#8220;&#27491;&#30830;&#8221;&#30340;&#12290;&#20877;&#37325;&#36848;&#19968;&#36941;&#65292;&#22240;&#20026;&#20559;&#22909;&#26159;&#20027;&#35266;&#30340;&#65292;&#25152;&#20197;&#23545;&#20110;&#21738;&#31181;&#20912;&#28103;&#28107;&#26356;&#21152;&#32654;&#21619;&#65292;&#29595;&#20029;&#21644;&#32422;&#32752;&#21487;&#20197;&#24847;&#35265;&#30456;&#24038;&#65292;&#20294;&#35841;&#37117;&#27809;&#38169;&#12290;&#23545;&#20110;&#20912;&#28103;&#28107;&#30340;&#21619;&#36947;&#65292;&#21487;&#19981;&#20687;&#27979;&#37327;&#21345;&#36335;&#37324;&#37027;&#26679;&#26377;&#23458;&#35266;&#30340;&#26041;&#27861;&#26469;&#21028;&#26029;&#20248;&#21155;&#65292;&#21738;&#31181;&#20912;&#28103;&#28107;&#26356;&#21487;&#21475;&#65292;&#24182;&#19981;&#23384;&#22312;&#8220;&#20107;&#23454;&#30340;&#30495;&#30456;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#29305;&#21035;&#25552;&#37266;&#65306;&#24456;&#22810;&#23545;&#32463;&#27982;&#23398;&#30340;&#25209;&#35780;&#8212;&#8212;&#26082;&#26469;&#33258;&#28608;&#36827;&#30340;&#8220;&#24038;&#32764;&#8221;&#65292;&#20063;&#26469;&#33258;&#34388;&#35802;&#30340;&#8220;&#21491;&#32764;&#8221;&#8212;&#8212;&#23436;&#20840;&#35823;&#35299;&#20102;&#32463;&#27982;&#23398;&#23478;&#30340;&#30495;&#27491;&#24847;&#24605;&#12290;&#36825;&#20123;&#25209;&#35780;&#35748;&#20026;&#65292;&#32463;&#27982;&#23398;&#23478;&#35828;&#20559;&#22909;&#26159;&#20027;&#35266;&#30340;&#65292;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#22312;&#20844;&#24320;&#40723;&#21561;&#36947;&#24503;&#30456;&#23545;&#20027;&#20041;&#65292;&#35748;&#20026;&#27809;&#20154;&#33021;&#22815;&#35780;&#21028;&#20854;&#20182;&#20154;&#30340;&#25152;&#20316;&#25152;&#20026;&#12290;&#20294;&#36825;&#20123;&#25351;&#36131;&#27627;&#26080;&#26681;&#25454;&#65292;&#22240;&#20026;&#32463;&#27982;&#23398;&#23478;&#23436;&#20840;&#27809;&#26377;&#36825;&#20040;&#35828;&#36807;&#65281;<sup><span id="filepos0000087915"></span> <small> <a href="text00000.html#filepos0000104224"> <font size="2">[2]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#35760;&#20303;&#65292;&#19968;&#26086;&#23558;&#35266;&#23519;&#21040;&#30340;&#34892;&#20026;&#30028;&#23450;&#20026;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#65292;&#25105;&#20204;&#20165;&#20165;&#26159;&#22312;&#25551;&#36848;&#36825;&#19968;&#21028;&#26029;&#30340;&#36923;&#36753;&#20869;&#28085;&#12290;&#22914;&#26524;&#25105;&#20204;&#30475;&#35265;&#29595;&#20029;&#36208;&#21040;&#21543;&#21488;&#21069;&#36873;&#20102;&#19968;&#20221;&#39321;&#33609;&#20912;&#28103;&#28107;&#65292;&#32780;&#32422;&#32752;&#19978;&#21435;&#28857;&#20102;&#24039;&#20811;&#21147;&#20912;&#28103;&#28107;&#65292;&#38500;&#38750;&#25105;&#20204;&#35748;&#35782;&#21040;&#29595;&#20029;&#21644;&#32422;&#32752;&#22312;&#20912;&#28103;&#28107;&#30340;&#21475;&#21619;&#19978;&#21508;&#26377;&#25152;&#22909;&#65292;&#21542;&#21017;&#23436;&#20840;&#26080;&#27861;&#29702;&#35299;&#20182;&#20204;&#30340;&#34892;&#21160;&#12290;&#25105;&#20204;&#23558;&#22312;&#31532;6&#35838;&#20013;&#20840;&#38754;&#20998;&#26512;&#65292;&#20026;&#20102;&#35299;&#37322;&#24066;&#22330;&#20215;&#26684;&#65292;&#21807;&#19968;&#20196;&#20154;&#28385;&#24847;&#30340;&#26041;&#27861;&#26159;&#39318;&#20808;&#25215;&#35748;&#20559;&#22909;&#26159;&#20027;&#35266;&#30340;&#12290;&#36825;&#19968;&#31435;&#22330;&#32477;&#19981;&#26159;&#23545;&#20219;&#20309;&#19981;&#36947;&#24503;&#20559;&#22909;&#30340;&#23485;&#23481;&#12290;</p><p align="justify" height="1em" width="2em">&#20030;&#20363;&#26469;&#35828;&#65292;&#22914;&#26524;&#35201;&#35299;&#37322;&#39321;&#28895;&#30340;&#20215;&#26684;&#65292;&#32463;&#27982;&#23398;&#23478;&#39318;&#20808;&#24517;&#39035;&#25215;&#35748;&#65292;&#19968;&#20123;&#20154;&#26356;&#24773;&#24895;&#25226;&#38065;&#33457;&#22312;&#39321;&#28895;&#19978;&#32780;&#19981;&#26159;&#20854;&#20182;&#21830;&#21697;&#19978;&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#32463;&#27982;&#23398;&#23478;&#21457;&#29616;&#33258;&#24049;&#21313;&#26469;&#23681;&#30340;&#20799;&#23376;&#22312;&#36710;&#24211;&#37324;&#36319;&#19968;&#24110;&#29392;&#26379;&#29399;&#21451;&#25277;&#28895;&#65292;&#20182;&#22823;&#21487;&#20851;&#20799;&#23376;&#30340;&#31105;&#38381;&#8212;&#8212;&#27809;&#20154;&#20250;&#22240;&#20026;&#23545;&#39321;&#28895;&#20215;&#26684;&#30340;&#20998;&#26512;&#65292;&#32780;&#35748;&#20026;&#32463;&#27982;&#23398;&#23478;&#35328;&#34892;&#19981;&#19968;&#12290;&#22914;&#26524;&#20320;&#20173;&#26410;&#26126;&#30333;&#19987;&#19994;&#30340;&#20998;&#26512;&#19982;&#20010;&#20154;&#20449;&#24565;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#37027;&#20040;&#26242;&#19988;&#24536;&#25481;&#32463;&#27982;&#23398;&#65292;&#24819;&#35937;&#19968;&#19979;FBI&#65288;&#32654;&#22269;&#32852;&#37030;&#35843;&#26597;&#23616;&#65289;&#30340;&#29359;&#32618;&#20391;&#20889;&#19987;&#23478;&#12290;&#20026;&#20102;&#25214;&#20986;&#36830;&#29615;&#26432;&#25163;&#65292;&#20391;&#20889;&#24072;&#38656;&#35201;&#8220;&#20687;&#26432;&#25163;&#19968;&#26679;&#24605;&#32771;&#8221;&#65292;&#24182;&#19988;&#35797;&#30528;&#21435;&#29702;&#35299;&#26159;&#20160;&#20040;&#26679;&#30340;&#27442;&#26395;&#22312;&#39537;&#20351;&#26432;&#25163;&#34892;&#21160;&#12290;&#26174;&#28982;&#65292;&#20391;&#20889;&#24072;&#30340;&#20998;&#26512;&#24182;&#19981;&#20195;&#34920;&#23545;&#26432;&#25163;&#30340;&#25152;&#20316;&#25152;&#20026;&#25345;&#20013;&#31435;&#24577;&#24230;&#65292;&#25110;&#32773;&#35828;&#35851;&#26432;&#8220;&#26159;&#20010;&#20154;&#36873;&#25321;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#24635;&#32467;&#65306;&#20154;&#20204;&#22312;&#27442;&#26395;&#30340;&#39537;&#20351;&#19979;&#37319;&#21462;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#65292;&#20154;&#19982;&#20154;&#30340;&#27442;&#26395;&#24182;&#19981;&#19968;&#23450;&#30456;&#21516;&#12290;&#32463;&#27982;&#23398;&#23478;&#24517;&#39035;&#35748;&#35782;&#21040;&#20559;&#22909;&#30340;&#20027;&#35266;&#24615;&#65292;&#25165;&#33021;&#23545;&#20132;&#25442;&#36827;&#34892;&#35299;&#37322;&#12290;