<span id="filepos0000082908"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#20010;&#20154;&#26377;&#20559;&#22909;</b> </font> </p><p align="justify" height="2em" width="2em">&#19981;&#35328;&#32780;&#21947;&#65292;&#34892;&#21160;&#19968;&#23450;&#38656;&#35201;&#20154;&#26469;&#23454;&#26045;&#12290;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#21487;&#20197;&#36827;&#19968;&#27493;&#22320;&#25512;&#23548;&#65292;&#24403;&#25105;&#20204;&#35828;&#19968;&#20010;&#20154;&#37319;&#21462;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#26102;&#65292;&#35328;&#19979;&#20043;&#24847;&#26159;&#20182;&#30340;&#24847;&#35782;&#37324;&#26377;&#19968;&#20010;&#30446;&#30340;&#25110;&#32773;&#30446;&#26631;&#12290;&#35760;&#20303;&#65292;&#25105;&#20204;&#19981;&#35828;&#8220;&#26834;&#29699;&#24819;&#35201;&#33853;&#22238;&#21040;&#22320;&#38754;&#8221;&#65292;&#20294;&#25105;&#20204;&#21364;&#20250;&#35828;&#8220;&#39134;&#34892;&#21592;&#35753;&#30452;&#21319;&#26426;&#38477;&#33853;&#19979;&#26469;&#65292;&#22240;&#20026;&#20182;&#24819;&#21435;&#27927;&#25163;&#38388;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#30001;&#27492;&#21487;&#35265;&#65292;&#24403;&#25105;&#20204;&#35828;&#36215;&#20182;&#20154;&#26377;&#30446;&#30340;&#30340;&#25110;&#24847;&#22270;&#26126;&#30830;&#30340;&#34892;&#21160;&#26102;&#65292;&#26080;&#30097;&#22312;&#26263;&#31034;&#20182;&#20204;&#26377;&#33258;&#24049;&#30340;&#35266;&#28857;&#25110;&#24895;&#26395;&#65292;&#35748;&#20026;&#19990;&#30028;&#24212;&#35813;&#21576;&#29616;&#20986;&#20309;&#31181;&#38754;&#35980;&#12290;&#22312;&#32463;&#27982;&#23398;&#20013;&#65292;&#25105;&#20204;&#29992;<b>&#20559;&#22909;</b> &#19968;&#35789;&#26469;&#25551;&#36848;&#36825;&#20123;&#24863;&#21463;&#65307;&#22240;&#20026;&#20154;&#20204;&#20559;&#22909;&#19990;&#30028;&#25152;&#21576;&#29616;&#30340;&#19968;&#31181;&#29366;&#24577;&#29978;&#20110;&#21478;&#19968;&#31181;&#29366;&#24577;&#65292;&#25152;&#20197;&#25165;&#20250;&#25353;&#29031;&#33258;&#24049;&#30340;&#24819;&#27861;&#37319;&#21462;&#34892;&#21160;&#12290;&#27604;&#22914;&#65292;&#24403;&#25105;&#20204;&#35828;&#8220;&#27604;&#23572;&#22240;&#20026;&#21475;&#28212;&#32780;&#21917;&#19979;&#27773;&#27700;&#8221;&#26102;&#65292;&#28508;&#21488;&#35789;&#26159;&#8220;&#22240;&#20026;&#27604;&#23572;&#20559;&#24182;&#19981;&#24773;&#24895;&#21475;&#28212;&#8221;&#12290;&#35828;&#8220;&#27604;&#23572;&#22240;&#20026;2&#65291;2&#65291;4&#32780;&#21917;&#19979;&#27773;&#27700;&#8221;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#65292;&#32780;&#20043;&#25152;&#20197;&#8220;&#27604;&#23572;&#22240;&#20026;&#21475;&#28212;&#21917;&#19979;&#27773;&#27700;&#8221;&#30340;&#35828;&#27861;&#21512;&#20046;&#24773;&#29702;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#33021;&#22312;&#23383;&#37324;&#34892;&#38388;&#35835;&#20986;&#30465;&#30053;&#25481;&#30340;&#25512;&#35770;&#8212;&#8212;&#27604;&#23572;&#19981;&#28385;&#24847;&#33258;&#24049;&#21475;&#28212;&#30340;&#29366;&#24577;&#12290;</p><p align="justify" height="1em" width="2em">&#25110;&#35768;&#20320;&#24050;&#32463;&#27880;&#24847;&#21040;&#65292;&#22312;&#25551;&#36848;&#27604;&#23572;&#21917;&#27773;&#27700;&#30340;&#19968;&#21477;&#31616;&#21333;&#30340;&#35805;&#37324;&#65292;&#36824;&#21253;&#21547;&#30528;&#21478;&#19968;&#20010;&#19981;&#35328;&#32780;&#21947;&#30340;&#20107;&#23454;&#12290;&#19968;&#26086;&#25105;&#20204;&#35748;&#23450;&#20182;&#30340;&#34892;&#21160;&#26159;&#26377;&#30446;&#30340;&#65292;&#20063;&#23601;&#21516;&#26102;&#20570;&#20986;&#20102;&#21478;&#19968;&#20010;&#21028;&#26029;&#65292;&#27604;&#23572;&#33258;&#24049;&#32943;&#23450;&#30456;&#20449;&#21917;&#27773;&#27700;&#33021;&#22815;&#35299;&#28212;&#65307;&#21542;&#21017;&#65292;&#35201;&#26159;&#26377;&#19968;&#31665;&#27773;&#27700;&#20174;&#39134;&#26426;&#19978;&#25481;&#33853;&#21040;&#19968;&#20010;&#21407;&#22987;&#37096;&#33853;&#37324;&#65292;&#21457;&#29616;&#23427;&#30340;&#20154;&#24456;&#21487;&#33021;&#23436;&#20840;&#19981;&#30693;&#36947;&#65292;&#25139;&#24320;&#30828;&#22771;&#65292;&#25226;&#37027;&#28145;&#33394;&#30340;&#28082;&#20307;&#20498;&#36827;&#21897;&#21657;&#23601;&#21487;&#20197;&#30021;&#24555;&#35299;&#28212;&#65288;&#24403;&#28982;&#65292;&#20182;&#20204;&#32943;&#23450;&#26356;&#19981;&#30693;&#36947;&#37027;&#26377;&#22810;&#20040;&#33104;&#34432;&#29273;&#40831;&#65289;&#12290;&#20182;&#20204;&#30475;&#35265;&#26131;&#25289;&#32592;&#20174;&#38395;&#25152;&#26410;&#38395;&#30340;&#24040;&#22823;&#39134;&#34892;&#29289;&#19978;&#25481;&#19979;&#26469;&#65292;&#21487;&#33021;&#21453;&#32780;&#35748;&#20026;&#37027;&#24456;&#31070;&#22307;&#12290;&#27809;&#20934;&#65292;&#37096;&#33853;&#30340;&#20048;&#24072;&#24178;&#33030;&#25343;&#32592;&#23376;&#21435;&#25530;&#21644;&#21035;&#30340;&#20160;&#20040;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#21435;&#20102;&#8212;&#8212;&#22810;&#21322;&#36319;&#35299;&#28212;&#25199;&#19981;&#19978;&#20851;&#31995;&#12290;</p><p align="justify" height="1em" width="2em">&#19968;&#20010;&#20154;&#30340;&#20449;&#24565;&#21487;&#33021;&#26159;&#38169;&#30340;&#65292;&#20294;&#38169;&#35823;&#30340;&#20449;&#24565;&#20173;&#28982;&#20250;&#28608;&#21457;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#65292;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#38750;&#24120;&#37325;&#35201;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#22914;&#26524;&#26102;&#20809;&#20498;&#27969;&#22238;19&#19990;&#32426;&#65292;&#25105;&#20204;&#30475;&#21040;&#21307;&#29983;&#25226;&#27700;&#34541;&#25918;&#22312;&#30149;&#20154;&#36523;&#19978;&#65292;&#20250;&#35828;&#8220;&#37027;&#26679;&#20570;&#26159;&#26377;&#30446;&#30340;&#30340;&#65292;&#21307;&#29983;&#24076;&#26395;&#30149;&#20154;&#20581;&#24247;&#32780;&#19981;&#26159;&#29983;&#30149;&#65292;&#24182;&#19988;&#20182;&#20204;&#30456;&#20449;&#25918;&#34880;&#26159;&#19968;&#31181;&#26377;&#25928;&#30340;&#30103;&#27861;&#8221;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#19968;&#20301;&#20855;&#22791;&#20934;&#30830;&#21307;&#23398;&#30693;&#35782;&#30340;&#20154;&#21453;&#20498;&#26377;&#21487;&#33021;&#29992;&#27700;&#34541;&#26469;&#23545;&#20184;&#25932;&#20154;&#65292;&#22240;&#20026;&#20182;&#24819;&#35753;&#25932;&#20154;&#26356;&#34394;&#24369;&#65292;&#24182;&#19988;&#30456;&#20449;&#25918;&#34880;&#33021;&#36798;&#21040;&#36825;&#19968;&#30446;&#30340;&#12290;<sup><span id="filepos0000085509"></span> <small> <a href="text00000.html#filepos0000103954"> <font size="2">[1]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#19979;&#19968;&#35838;&#25105;&#20204;&#23558;&#28145;&#20837;&#38416;&#36848;&#36825;&#19968;&#35266;&#28857;&#65292;&#29616;&#22312;&#20808;&#31616;&#21333;&#22320;&#25552;&#19968;&#21477;&#65292;&#20154;&#20204;&#21033;&#29992;&#19990;&#30028;&#30340;&#19968;&#37096;&#20998;&#26469;&#36798;&#21040;&#33258;&#24049;&#30340;&#30446;&#30340;&#12290;&#21746;&#23398;&#23478;&#23558;&#27492;&#25551;&#36848;&#20026;&#65306;&#20154;&#20204;&#20351;&#29992;&#25163;&#27573;&#26469;&#36798;&#21040;&#30446;&#30340;&#12290;&#32463;&#27982;&#23398;&#23478;&#30340;&#25551;&#36848;&#21017;&#26159;&#65306;&#20154;&#20204;&#21033;&#29992;<b>&#29289;&#21697;</b> &#21644;<b>&#26381;&#21153;</b> &#26469;&#28385;&#36275;&#20559;&#22909;&#12290;