<span id="filepos0000048441"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#33258;&#28982;&#31185;&#23398;&#19982;&#31038;&#20250;&#31185;&#23398;&#25104;&#23601;&#30340;&#27604;&#36739;</b> </font> </p><p align="justify" height="2em" width="2em">&#27604;&#36215;&#29289;&#29702;&#23398;&#12289;&#21270;&#23398;&#12289;&#29983;&#29289;&#23398;&#31561;&#33258;&#28982;&#31185;&#23398;&#65292;&#31038;&#20250;&#31185;&#23398;&#65288;&#24515;&#29702;&#23398;&#12289;&#31038;&#20250;&#23398;&#21644;&#20154;&#31867;&#23398;&#31561;&#65289;&#26377;&#30528;&#26174;&#33879;&#30340;&#21306;&#21035;&#65292;&#20154;&#20204;&#25226;&#21069;&#32773;&#31216;&#20026;&#8220;&#30828;&#8221;&#31185;&#23398;&#65292;&#32780;&#25226;&#21518;&#32773;&#31216;&#20026;&#8220;&#36719;&#8221;&#31185;&#23398;&#12290;&#8220;&#30828;&#8221;&#31185;&#23398;&#23478;&#20204;&#23588;&#20854;&#29233;&#20570;&#36825;&#26679;&#30340;&#21306;&#20998;&#65292;&#20182;&#20204;&#26222;&#36941;&#35748;&#20026;&#65292;&#25152;&#35859;&#30340;&#8220;&#30828;&#8221;&#31185;&#23398;&#27604;&#8220;&#36719;&#8221;&#31185;&#23398;&#26356;&#20005;&#26684;&#65292;&#22240;&#32780;&#26356;&#31185;&#23398;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#19990;&#30028;&#19978;&#26368;&#32874;&#26126;&#12289;&#26368;&#33879;&#21517;&#30340;&#31185;&#23398;&#23478;&#20204;&#37117;&#20174;&#20107;&#8220;&#30828;&#8221;&#31185;&#23398;&#39046;&#22495;&#30340;&#30740;&#31350;&#12290;&#38500;&#20102;&#26368;&#20855;&#20195;&#34920;&#24615;&#30340;&#29233;&#22240;&#26031;&#22374;&#22806;&#65292;&#29702;&#26597;&#24503;&#183;&#36153;&#26364;&#19982;&#26031;&#33922;&#33452;&#183;&#38669;&#37329;&#20063;&#21560;&#24341;&#30528;&#20844;&#20247;&#30340;&#30524;&#29699;&#12290;&#30456;&#21453;&#65292;&#33719;&#24471;&#24515;&#29702;&#23398;&#26041;&#38754;&#30340;&#22870;&#39033;&#23601;&#27809;&#37027;&#20040;&#24341;&#20154;&#27880;&#30446;&#20102;&#65292;&#20960;&#20046;&#27809;&#20154;&#33021;&#35828;&#20986;&#19978;&#20010;&#19990;&#32426;&#39030;&#23574;&#31038;&#20250;&#23398;&#23478;&#30340;&#21517;&#23383;&#12290;&#21363;&#20351;&#26377;&#20154;&#35892;&#36131;&#37027;&#20123;&#21046;&#36896;&#21407;&#23376;&#24377;&#30340;&#29289;&#29702;&#23398;&#23478;&#65292;&#20294;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#26159;&#25903;&#25345;&#29289;&#29702;&#23398;&#30340;&#12290;&#19981;&#36807;&#26377;&#24456;&#22810;&#20154;&#24576;&#30097;&#29978;&#33267;&#25932;&#35270;&#19968;&#20123;&#31038;&#20250;&#31185;&#23398;&#65292;&#23588;&#20854;&#26159;&#32463;&#27982;&#23398;&#19982;&#31934;&#31070;&#30149;&#23398;&#65292;&#36825;&#24418;&#25104;&#20102;&#21478;&#19968;&#20010;&#40092;&#26126;&#30340;&#23545;&#27604;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#22312;&#30693;&#36947;&#31572;&#26696;&#20043;&#21069;&#65292;&#25105;&#20204;&#30340;&#26399;&#26395;&#24456;&#21487;&#33021;&#27491;&#22909;&#30456;&#21453;&#65306;&#22823;&#20247;&#23815;&#25964;&#30340;&#31185;&#23398;&#23478;&#20204;&#24212;&#35813;&#30740;&#31350;&#20154;&#65292;&#32780;&#19981;&#26159;&#26080;&#24847;&#35782;&#30340;&#31890;&#23376;&#12290;</p><p align="justify" height="1em" width="2em">&#21487;&#33021;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#65292;&#31038;&#20250;&#31185;&#23398;&#34987;&#29992;&#26469;&#20026;&#19968;&#20123;&#21487;&#24597;&#30340;&#20107;&#24773;&#27491;&#21517;&#65292;&#20687;&#23545;&#34987;&#30417;&#31105;&#32773;&#23454;&#26045;&#30005;&#20987;&#30103;&#27861;&#65292;&#20197;&#21450;&#22823;&#33831;&#26465;&#26102;&#26399;&#65292;&#25919;&#24220;&#24323;&#39269;&#32928;&#36760;&#36760;&#30340;&#32654;&#22269;&#20154;&#20110;&#19981;&#39038;&#65292;&#21453;&#32780;&#36190;&#21161;&#20892;&#27665;&#22823;&#37327;&#23648;&#23472;&#21644;&#25513;&#22475;&#25968;&#30334;&#19975;&#29983;&#29482;&#12290;&#20063;&#35768;&#36825;&#26679;&#30340;&#20107;&#20214;&#20351;&#20154;&#20204;&#19981;&#20449;&#20219;&#31934;&#31070;&#30149;&#19987;&#23478;&#19982;&#32463;&#27982;&#23398;&#23478;&#12290;&#20294;&#26159;&#65292;&#20154;&#20204;&#20026;&#20160;&#20040;&#19981;&#22240;&#24191;&#23707;&#26680;&#29190;&#32780;&#35892;&#36131;&#29289;&#29702;&#23398;&#23478;&#21644;&#21457;&#26126;&#28779;&#33647;&#30340;&#21270;&#23398;&#23478;&#21602;&#65311;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#35748;&#20026;&#21407;&#22240;&#22914;&#19979;&#65292;&#34429;&#28982;&#21046;&#36896;&#37325;&#22411;&#27494;&#22120;&#30340;&#21407;&#29702;&#26469;&#33258;&#29289;&#29702;&#23398;&#21644;&#21270;&#23398;&#65292;&#20294;&#29289;&#29702;&#23398;&#23478;&#21578;&#35785;&#20891;&#38431;&#65306;&#8220;&#22914;&#26524;&#20320;&#25226;&#36825;&#29609;&#24847;&#20174;&#39134;&#26426;&#19978;&#25172;&#19979;&#21435;&#65292;&#20250;&#24341;&#36215;&#26680;&#35010;&#21464;&#21453;&#24212;&#65292;&#24182;&#37322;&#25918;&#26080;&#27861;&#24819;&#35937;&#30340;&#24040;&#22823;&#28909;&#37327;&#12290;&#8221;&#29289;&#29702;&#23398;&#23478;&#30340;&#39044;&#35328;&#24403;&#28982;&#26159;&#23436;&#20840;&#27491;&#30830;&#30340;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#31934;&#31070;&#30149;&#19987;&#23478;&#21578;&#35785;&#27861;&#24237;&#65306;&#8220;&#35831;&#25480;&#26435;&#32473;&#25105;&#65292;&#20801;&#35768;&#30417;&#31105;&#37027;&#20123;&#25105;&#20204;&#35748;&#23450;&#30340;&#31934;&#31070;&#30149;&#20154;&#65292;&#32473;&#20182;&#20204;&#27880;&#23556;&#33647;&#29289;&#24182;&#36827;&#34892;&#20854;&#20182;&#23454;&#39564;&#65292;&#36825;&#23558;&#27835;&#24840;&#20182;&#20204;&#65292;&#24182;&#21019;&#36896;&#19968;&#20010;&#27809;&#26377;&#21464;&#24577;&#19982;&#21453;&#31038;&#20250;&#34892;&#20026;&#30340;&#21644;&#35856;&#31038;&#20250;&#12290;&#8221;20&#65374;21&#19990;&#32426;&#65292;&#24456;&#22810;&#21495;&#31216;&#39030;&#23574;&#32463;&#27982;&#23398;&#23478;&#30340;&#20154;&#20063;&#21516;&#26679;&#21578;&#35785;&#25919;&#24220;&#65306;&#8220;&#35753;&#25105;&#20204;&#25805;&#25511;&#21360;&#38046;&#26426;&#65292;&#36825;&#26679;&#23601;&#33021;&#36991;&#20813;&#27585;&#28781;&#24615;&#30340;&#32463;&#27982;&#21361;&#26426;&#21644;&#26080;&#27861;&#25233;&#21046;&#30340;&#36890;&#32960;&#12290;&#8221;&#26174;&#32780;&#26131;&#35265;&#65292;&#36825;&#20123;&#31934;&#31070;&#30149;&#19987;&#23478;&#19982;&#33879;&#21517;&#32463;&#27982;&#23398;&#23478;&#30340;&#20449;&#29992;&#35760;&#24405;&#19981;&#20339;&#65292;&#36828;&#19981;&#33021;&#19982;&#33258;&#28982;&#31185;&#23398;&#23478;&#20204;&#30456;&#27604;&#12290;</p><p align="justify" height="1em" width="2em">&#30001;&#20110;&#31181;&#31181;&#21407;&#22240;&#65292;&#21363;&#20351;&#26159;&#31038;&#20250;&#31185;&#23398;&#39046;&#22495;&#37324;&#37027;&#20123;&#36896;&#35811;&#19981;&#20961;&#30340;&#22825;&#25165;&#20204;&#65292;&#20063;&#20250;&#38075;&#29275;&#35282;&#23574;&#65292;&#23558;&#23398;&#38382;&#24102;&#36827;&#27515;&#32993;&#21516;&#12290;&#35813;&#39046;&#22495;&#36234;&#26469;&#36234;&#22810;&#30340;&#19987;&#23478;&#65288;&#21644;&#22823;&#20247;&#65289;&#24320;&#22987;&#24576;&#30097;&#65292;&#25152;&#35859;&#30340;&#8220;&#39030;&#23574;&#25216;&#26415;&#8221;&#32431;&#23646;&#28010;&#36153;&#26102;&#38388;&#12290;&#24456;&#22810;&#20154;&#21516;&#24847;&#65306;&#8220;&#31934;&#31070;&#30149;&#23398;&#26412;&#26469;&#25402;&#22909;&#8230;&#8230;&#21518;&#26469;&#34987;&#35199;&#26684;&#33945;&#24503;&#183;&#24343;&#27931;&#20234;&#24503;&#24102;&#22351;&#20102;&#8221;&#65292;&#25110;&#32773;&#8220;&#33258;&#20174;&#32422;&#32752;&#183;&#26757;&#32435;&#24503;&#183;&#20975;&#24681;&#26031;&#30331;&#22330;&#65292;&#32463;&#27982;&#23398;&#36208;&#19978;&#19968;&#26465;&#23436;&#20840;&#38169;&#35823;&#30340;&#36947;&#36335;&#8221;&#12290;&#19981;&#36807;&#65292;&#20960;&#20046;&#27809;&#20154;&#20250;&#35828;&#65306;&#8220;&#33406;&#33832;&#20811;&#183;&#29275;&#39039;&#20026;&#29289;&#29702;&#23398;&#20316;&#20986;&#24040;&#22823;&#36129;&#29486;&#65292;&#21487;&#37027;&#20010;&#30127;&#23376;&#29233;&#22240;&#26031;&#22374;&#36305;&#20986;&#26469;&#25630;&#30776;&#20102;&#12290;&#8221;</p><p align="justify" height="1em" width="2em">&#19968;&#26041;&#38754;&#26159;&#33258;&#28982;&#31185;&#23398;&#30340;&#25104;&#21151;&#19982;&#22768;&#35465;&#65292;&#21478;&#19968;&#26041;&#38754;&#21364;&#26159;&#31038;&#20250;&#31185;&#23398;&#30340;&#24179;&#24248;&#19982;&#20154;&#20204;&#30340;&#25932;&#24847;&#12290;&#20135;&#29983;&#22914;&#27492;&#24040;&#22823;&#24046;&#36317;&#30340;&#19968;&#20010;&#37325;&#35201;&#21407;&#22240;&#26159;&#65292;&#33258;&#28982;&#31185;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;&#30456;&#24403;&#31616;&#21333;&#65292;&#23427;&#20204;&#30340;&#34892;&#20026;&#30001;&#19968;&#31995;&#21015;&#31616;&#27905;&#30340;&#21407;&#29702;&#25152;&#25903;&#37197;&#12290;&#22240;&#27492;&#65292;&#36890;&#24120;&#21487;&#20197;&#36890;&#36807;&#21487;&#25511;&#23454;&#39564;&#26469;&#37492;&#23450;&#8220;&#30828;&#8221;&#31185;&#23398;&#30340;&#29702;&#35770;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#29289;&#29702;&#23398;&#19981;&#22826;&#21487;&#33021;&#36208;&#36827;&#27515;&#32993;&#21516;&#65292;&#32780;&#24456;&#22810;&#20154;&#21364;&#35748;&#20026;&#24343;&#27931;&#20234;&#24503;&#31934;&#31070;&#20998;&#26512;&#23398;&#19982;&#20975;&#24681;&#26031;&#20027;&#20041;&#32463;&#27982;&#23398;&#38075;&#36827;&#20102;&#29275;&#35282;&#23574;&#12290;&#29289;&#29702;&#23398;&#29702;&#35770;&#39044;&#27979;&#30340;&#23545;&#35937;&#65292;&#26159;&#29289;&#36136;&#19990;&#30028;&#30340;&#23458;&#35266;&#29289;&#20307;&#12290;&#22312;&#20687;&#29289;&#29702;&#23398;&#36825;&#26679;&#30340;&#8220;&#30828;&#8221;&#31185;&#23398;&#39046;&#22495;&#65292;&#19968;&#31181;&#34920;&#38754;&#26032;&#22855;&#12289;&#23454;&#36136;&#25305;&#21155;&#30340;&#29702;&#35770;&#26159;&#26080;&#27861;&#30427;&#34892;&#20110;&#23398;&#26415;&#30028;&#30340;&#65292;&#22240;&#20026;&#37325;&#22797;&#23454;&#39564;&#20250;&#19981;&#26029;&#25581;&#31034;&#20986;&#23427;&#30340;&#33618;&#35884;&#12290;&#29233;&#22240;&#26031;&#22374;&#20844;&#24320;&#25269;&#21046;&#19968;&#20123;&#37327;&#23376;&#35770;&#30340;&#21746;&#23398;&#21547;&#20041;&#65292;&#20294;&#26159;&#65292;&#38754;&#23545;&#20122;&#21407;&#23376;&#31890;&#23376;&#23454;&#39564;&#30340;&#27979;&#37327;&#32467;&#26524;&#65292;&#21253;&#25324;&#29233;&#22240;&#26031;&#22374;&#22312;&#20869;&#65292;&#27809;&#26377;&#20219;&#20309;&#29289;&#29702;&#23398;&#23478;&#33021;&#36136;&#30097;&#36825;&#19968;&#29702;&#35770;&#30340;&#20934;&#30830;&#39044;&#27979;&#12290;</p><p align="justify" height="1em" width="2em">&#21407;&#22240;&#26159;&#65292;&#23601;&#25105;&#20204;&#25152;&#30693;&#65292;&#20122;&#21407;&#23376;&#31890;&#23376;&#24182;&#27809;&#26377;&#24847;&#35782;&#12290;&#20026;&#20102;&#29702;&#35299;&#23427;&#20204;&#30340;&#34892;&#20026;&#8212;&#8212;&#20026;&#20102;&#8220;&#35299;&#37322;&#8221;&#20122;&#21407;&#23376;&#31890;&#23376;&#8212;&#8212;&#29289;&#29702;&#23398;&#29702;&#35770;&#35201;&#36798;&#21040;&#30340;&#21807;&#19968;&#30446;&#26631;&#26159;&#65292;&#36234;&#26469;&#36234;&#31934;&#20934;&#22320;&#39044;&#27979;&#36825;&#20123;&#31890;&#23376;&#22312;&#19981;&#21516;&#29615;&#22659;&#19979;&#30340;&#36816;&#21160;&#12290;&#38656;&#35201;&#25351;&#20986;&#30340;&#26159;&#65292;&#22312;&#29289;&#29702;&#23398;&#30340;&#23454;&#36341;&#20013;&#65292;&#24773;&#20917;&#24182;&#38750;&#22914;&#27492;&#31616;&#21333;&#12290;&#22312;&#26576;&#20960;&#27425;&#23454;&#39564;&#20013;&#65292;&#19968;&#31181;&#29702;&#35770;&#20063;&#35768;&#39044;&#27979;&#26356;&#31934;&#20934;&#65292;&#20294;&#21478;&#19968;&#31181;&#29702;&#35770;&#20063;&#35768;&#26356;&#31616;&#27905;&#12289;&#26356;&#20248;&#32654;&#12290;&#26576;&#20123;&#29289;&#29702;&#23398;&#23478;&#20063;&#35768;&#20250;&#8220;&#20449;&#22857;&#8221;&#37027;&#20123;&#26356;&#31934;&#33268;&#23436;&#32654;&#30340;&#29702;&#35770;&#65292;&#24182;&#21162;&#21147;&#23547;&#25214;&#35777;&#25454;&#21435;&#25512;&#32763;&#19982;&#29702;&#35770;&#19981;&#31526;&#30340;&#23454;&#39564;&#32467;&#26524;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#38271;&#26399;&#30475;&#26469;&#65292;&#22312;&#8220;&#30828;&#8221;&#31185;&#23398;&#39046;&#22495;&#37324;&#65292;&#29702;&#35770;&#22914;&#33021;&#31995;&#32479;&#21448;&#26126;&#30830;&#22320;&#24102;&#26469;&#26356;&#20934;&#30830;&#30340;&#39044;&#27979;&#32467;&#26524;&#65292;&#23427;&#23558;&#26368;&#32456;&#21462;&#20195;&#20854;&#20182;&#23545;&#25163;&#12290;<sup><span id="filepos0000053437"></span> <small> <a href="text00000.html#filepos0000070560"> <font size="2">[1]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#31038;&#20250;&#31185;&#23398;&#39046;&#22495;&#30340;&#22810;&#25968;&#19987;&#23478;&#20204;&#35748;&#20026;&#65292;&#21516;&#26679;&#30340;&#8220;&#31185;&#23398;&#26041;&#27861;&#8221;&#20063;&#24212;&#35813;&#36866;&#29992;&#20110;&#31038;&#20250;&#31185;&#23398;&#12290;&#21487;&#38382;&#39064;&#26159;&#65292;&#20182;&#20204;&#30340;&#30740;&#31350;&#23545;&#35937;&#30830;&#23454;&#25317;&#26377;&#33258;&#20027;&#24847;&#35782;&#12290;&#20960;&#20046;&#19981;&#21487;&#33021;&#21457;&#23637;&#20986;&#19968;&#22871;&#31934;&#30830;&#30340;&#27861;&#21017;&#65292;&#26469;&#20934;&#30830;&#22320;&#39044;&#27979;&#20154;&#20204;&#22312;&#19981;&#21516;&#24773;&#20917;&#19979;&#30340;&#34892;&#20026;&#12290;&#22312;&#31038;&#20250;&#31185;&#23398;&#39046;&#22495;&#65292;&#23588;&#20854;&#26159;&#32463;&#27982;&#31185;&#23398;&#37324;&#65292;&#20107;&#29289;&#22914;&#27492;&#22797;&#26434;&#65292;&#20197;&#33267;&#20110;&#22810;&#25968;&#24773;&#20917;&#19979;&#19981;&#21487;&#33021;&#36827;&#34892;&#30495;&#27491;&#30340;&#25511;&#21046;&#23454;&#39564;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#38416;&#26126;&#33258;&#28982;&#31185;&#23398;&#19982;&#32463;&#27982;&#23398;&#30340;&#36825;&#19968;&#37325;&#35201;&#21306;&#21035;&#65292;&#35753;&#25105;&#20204;&#39318;&#20808;&#20551;&#35774;&#20004;&#32452;&#29289;&#29702;&#23398;&#23478;&#22312;&#20105;&#35770;&#31890;&#23376;&#30340;&#30005;&#33655;&#24378;&#24230;&#12290;&#28595;&#22823;&#21033;&#20122;&#23567;&#32452;&#21033;&#29992;&#19968;&#39033;&#31934;&#24039;&#30340;&#26032;&#25216;&#26415;&#36827;&#34892;&#23454;&#39564;&#21518;&#65292;&#23459;&#24067;&#20043;&#21069;&#30340;&#35780;&#20272;&#38656;&#35201;&#34987;&#20462;&#27491;&#12290;&#21487;&#26159;&#65292;&#21478;&#19968;&#32452;&#29289;&#29702;&#23398;&#23478;&#21364;&#20105;&#36777;&#35828;&#65292;&#28595;&#22823;&#21033;&#20122;&#23567;&#32452;&#30340;&#23454;&#39564;&#26159;&#26377;&#32570;&#38519;&#30340;&#12290;&#22240;&#20026;&#23454;&#39564;&#23460;&#30340;&#20301;&#32622;&#25509;&#36817;&#21335;&#26497;&#65292;&#22320;&#29699;&#30913;&#22330;&#24178;&#25200;&#20102;&#27979;&#37327;&#12290;&#20026;&#20102;&#35299;&#20915;&#20105;&#35770;&#65292;&#20182;&#20204;&#21516;&#24847;&#22312;&#20960;&#20010;&#19981;&#21516;&#30340;&#32428;&#24230;&#36827;&#34892;&#21516;&#26679;&#30340;&#23454;&#39564;&#65292;&#26469;&#26816;&#26597;&#26159;&#21542;&#23454;&#39564;&#23460;&#36234;&#25509;&#36817;&#36196;&#36947;&#65292;&#27979;&#37327;&#30340;&#32467;&#26524;&#36234;&#25509;&#36817;&#20043;&#21069;&#30340;&#35780;&#20272;&#12290;&#23545;&#20110;&#25152;&#26377;&#36825;&#20123;&#30740;&#31350;&#65292;&#26368;&#37325;&#35201;&#30340;&#21069;&#25552;&#26465;&#20214;&#26159;&#65292;&#31890;&#23376;&#36816;&#21160;&#36981;&#24490;&#30340;&#27861;&#21017;&#26159;&#19968;&#33268;&#30340;&#12290;&#23454;&#39564;&#32773;&#21487;&#20197;&#20445;&#25345;&#25152;&#26377;&#20854;&#20182;&#24433;&#21709;&#22240;&#32032;&#19981;&#21464;&#65292;&#21333;&#29420;&#20998;&#31163;&#20986;&#22320;&#30913;&#22330;&#30340;&#24433;&#21709;&#12290;&#25105;&#20204;&#21018;&#21018;&#35762;&#36848;&#30340;&#36825;&#20010;&#20363;&#23376;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#29289;&#29702;&#23398;&#30475;&#19978;&#21435;&#8220;&#36816;&#20316;&#8221;&#33391;&#22909;&#12290;&#25105;&#20204;&#26377;&#24456;&#22909;&#30340;&#29702;&#30001;&#30456;&#20449;&#65292;&#38271;&#26399;&#30475;&#26469;&#65292;&#29289;&#29702;&#23398;&#23478;&#21457;&#23637;&#20986;&#30340;&#29702;&#35770;&#65292;&#23558;&#33021;&#36234;&#26469;&#36234;&#20934;&#30830;&#22320;&#39044;&#27979;&#29289;&#29702;&#19990;&#30028;&#26159;&#22914;&#20309;&#36816;&#20316;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#20004;&#27966;&#32463;&#27982;&#23398;&#23478;&#38024;&#38155;&#30456;&#23545;&#22320;&#36777;&#35770;&#26102;&#65292;&#24773;&#20917;&#23601;&#19981;&#36825;&#20040;&#26126;&#26391;&#20102;&#12290;&#20363;&#22914;&#65292;&#20975;<b>&#24681;&#26031;&#20027;&#20041;&#32773;</b> &#30456;&#20449;&#22823;&#33831;&#26465;&#26159;&#24635;&#38656;&#27714;&#30340;&#23849;&#28291;&#36896;&#25104;&#30340;&#65292;&#36203;&#20271;&#29305;&#183;&#32993;&#20315;&#24635;&#32479;&#21644;&#21518;&#20219;&#24635;&#32479;&#23500;&#20848;&#20811;&#26519;&#183;&#32599;&#26031;&#31119;&#24212;&#35813;&#25512;&#21160;&#22823;&#35268;&#27169;&#36130;&#25919;<b>&#36196;&#23383;</b> &#8212;&#8212;&#20511;&#38065;&#28040;&#36153;&#20197;&#23545;&#25239;&#33831;&#26465;&#12290;<b>&#22885;&#22320;&#21033;&#23398;&#27966;</b> &#21017;&#23436;&#20840;&#19981;&#21516;&#24847;&#65292;&#20182;&#20204;&#35748;&#20026;1929&#24180;&#30340;&#32463;&#27982;&#23849;&#28291;&#28304;&#33258;&#20043;&#21069;&#32654;&#32852;&#20648;&#65288;&#32654;&#22269;&#25919;&#24220;&#25104;&#31435;&#30340;&#20013;&#22830;&#38134;&#34892;&#65289;&#19968;&#25163;&#31574;&#21010;&#30340;&#8220;&#32321;&#33635;&#8221;&#12290;&#26681;&#25454;&#20182;&#20204;&#30340;&#35266;&#28857;&#65292;&#32993;&#20315;&#21644;&#32599;&#26031;&#31119;&#23454;&#26045;&#38169;&#35823;&#30340;&#24178;&#39044;&#20027;&#20041;&#25919;&#31574;&#65292;&#20154;&#20026;&#22320;&#25302;&#24310;&#22823;&#33831;&#26465;&#38271;&#36798;10&#24180;&#20197;&#19978;&#12290;&#22885;&#22320;&#21033;&#23398;&#27966;&#21453;&#39539;&#20975;&#24681;&#26031;&#20027;&#20041;&#30340;&#36196;&#23383;&#29702;&#35770;&#65292;&#25351;&#20986;&#32993;&#20315;&#21644;&#32599;&#26031;&#31119;&#24403;&#25919;&#26102;&#26399;&#21019;&#36896;&#20102;&#21644;&#24179;&#24180;&#20195;&#36130;&#25919;&#36196;&#23383;&#30340;&#26368;&#39640;&#35760;&#24405;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#32463;&#27982;&#24674;&#22797;&#30340;&#36807;&#31243;&#21364;&#26159;&#21490;&#19978;&#26368;&#32531;&#24930;&#12289;&#26368;&#30171;&#33510;&#30340;&#12290;&#20975;&#24681;&#26031;&#20027;&#20041;&#32773;&#21017;&#21453;&#39539;&#35828;&#23613;&#31649;&#36196;&#23383;&#22914;&#27492;&#24040;&#22823;&#65292;&#20294;&#8220;&#26174;&#28982;&#8221;&#25919;&#24220;&#30340;&#20511;&#20538;&#19982;&#28040;&#36153;&#36824;&#19981;&#22815;&#65292;&#19981;&#28982;&#22833;&#19994;&#29575;&#19981;&#20250;&#38271;&#26399;&#23621;&#39640;&#19981;&#19979;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#26412;&#20070;&#30340;&#24320;&#22836;&#65292;&#25105;&#20204;&#36824;&#27809;&#26377;&#25484;&#25569;&#22909;&#27010;&#24565;&#26469;&#28145;&#20837;&#25506;&#35752;&#36825;&#19968;&#20105;&#35770;&#65292;&#22312;&#19979;&#38754;&#30340;&#35838;&#31243;&#37324;&#65292;&#20320;&#23558;&#23398;&#20250;&#19968;&#20123;&#24517;&#35201;&#30340;&#24037;&#20855;&#65292;&#20197;&#26356;&#22909;&#22320;&#29702;&#35299;&#20105;&#36777;&#21452;&#26041;&#30340;&#35266;&#28857;&#12290;&#29616;&#22312;&#35201;&#30693;&#36947;&#30340;&#26159;&#65292;&#23613;&#31649;70&#24180;&#26469;&#65292;&#32844;&#19994;&#32463;&#27982;&#23398;&#23478;&#20204;&#19968;&#30452;&#22312;&#20105;&#36777;&#22823;&#33831;&#26465;&#30495;&#27491;&#30340;&#32903;&#22240;&#65292;&#20294;&#20105;&#35770;&#20173;&#27809;&#26377;&#35299;&#20915;&#12290;&#32463;&#27982;&#23398;&#23478;&#20204;&#20105;&#35770;&#19981;&#20241;&#30340;&#21407;&#22240;&#26159;&#65292;20&#19990;&#32426;20&#24180;&#20195;&#26202;&#26399;&#30340;&#19990;&#30028;&#32463;&#27982;&#29366;&#20917;&#26159;&#21807;&#19968;&#30340;&#12290;&#20182;&#20204;&#26080;&#27861;&#29992;&#23454;&#39564;&#26469;&#26816;&#39564;&#20975;&#24681;&#26031;&#20027;&#20041;&#29702;&#35770;&#65292;&#23454;&#39564;&#35201;&#27714;&#20445;&#25345;&#20854;&#20182;&#19968;&#20999;&#22240;&#32032;&#19981;&#21464;&#65292;&#21807;&#29420;&#25226;1932&#24180;&#30340;&#32654;&#22269;&#32852;&#37030;&#36196;&#23383;&#25193;&#22823;1&#20493;&#65292;&#20197;&#35266;&#23519;&#36196;&#23383;&#23545;&#22833;&#19994;&#29575;&#30340;&#24433;&#21709;&#12290;</p><p align="center" height="1em" width="0pt"> <font size="2"> <b>1930&#8212;1939&#24180;&#32852;&#37030;&#36196;&#23383;&#19982;&#22833;&#19994;&#29575;&#20043;&#27604;</b> </font> </p><p align="center" height="9pt" width="0pt"><img align="baseline" height="265" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00007.jpg" width="1280"/> </p><p align="left" height="3pt" width="0pt"> <font size="2">&#36164;&#26009;&#26469;&#28304;&#65306;&#32654;&#22269;&#24635;&#32479;&#35745;&#21010;&#65288;http://www.presidency.ucsb.edu/data/budget.php&#65289;&#21644;&#21171;&#24037;&#32479;&#35745;&#23616;&#12290;</font> </p><blockquote align="center" height="3em" width="0pt"> <b>&#32463;&#27982;&#23398;&#23478;&#20204;&#26080;&#27861;&#23601;&#27491;&#30830;&#30340;&#35299;&#20915;&#26041;&#26696;&#36798;&#25104;&#19968;&#33268;</b> </blockquote><blockquote align="justify" height="1em" width="2em">&#8220;&#25919;&#24220;&#22312;&#33831;&#26465;&#26102;&#26399;&#30340;&#27491;&#30830;&#23545;&#31574;&#26159;&#21066;&#20943;&#39044;&#31639;&#65292;&#24182;&#20005;&#26684;&#22320;&#19981;&#24178;&#39044;&#32463;&#27982;&#12290;&#8221;</blockquote><blockquote align="right" height="1em" width="2em">&#8212;&#8212;&#31302;&#38647;&#183;&#32599;&#26031;&#24052;&#24503;&#65288;&#22885;&#22320;&#21033;&#23398;&#27966;&#32463;&#27982;&#23398;&#23478;&#65289;</blockquote><blockquote align="justify" height="1em" width="2em">&#27491;&#22914;&#20648;&#33988;&#36896;&#25104;&#20102;&#29616;&#22312;&#30340;&#33831;&#26465;&#65292;&#25105;&#20204;&#24517;&#39035;&#36890;&#36807;&#25381;&#38669;&#26469;&#25670;&#33073;&#23427;&#12290;</blockquote><blockquote align="right" height="1em" width="2em">&#8212;&#8212;&#12298;&#21830;&#19994;&#21608;&#21002;&#12299;&#32463;&#27982;&#23398;&#23478;&#32500;&#21513;&#23572;&#183;&#20052;&#20025;&#65288;1932&#24180;&#65289;</blockquote><blockquote align="justify" height="1em" width="2em">&#36164;&#26009;&#26469;&#28304;&#65306;&#24341;&#33258;&#32599;&#20271;&#29305;&#183;&#22696;&#33778;&#12298;&#25919;&#27835;&#19981;&#27491;&#30830;&#31995;&#21015;&#65306;&#22823;&#33831;&#26465;&#19982;&#26032;&#25919;&#12299;&#65292;&#33713;&#26684;&#23612;&#37324;&#20986;&#29256;&#31038;2009&#24180;&#29256;&#65292;&#31532;52&#12289;57&#39029;&#12290;</blockquote><p align="justify" height="3em" width="2em">&#27627;&#26080;&#30097;&#38382;&#65292;&#20174;&#36947;&#20041;&#21644;&#25919;&#27835;&#31435;&#22330;&#26469;&#32771;&#34385;&#65292;&#25317;&#25252;&#24040;&#39069;&#25919;&#24220;&#24320;&#25903;&#30340;&#32463;&#27982;&#23398;&#23478;&#20204;&#24448;&#24448;&#20542;&#21521;&#20110;&#35748;&#21516;&#20975;&#24681;&#26031;&#20027;&#20041;&#23545;&#22823;&#33831;&#26465;&#36215;&#22240;&#30340;&#35299;&#37322;&#12290;&#21516;&#26679;&#65292;&#37027;&#20123;&#21453;&#23545;&#22823;&#25919;&#24220;&#30340;&#32463;&#27982;&#23398;&#23478;&#20204;&#20250;&#34987;&#30456;&#21453;&#30340;&#32463;&#27982;&#29702;&#35770;&#25152;&#21560;&#24341;&#65292;&#24378;&#35843;&#20302;&#31246;&#25910;&#21644;&#20302;&#36130;&#25919;&#36196;&#23383;&#24102;&#26469;&#30340;&#22909;&#22788;&#12290;&#20294;&#27491;&#26159;&#22240;&#20026;&#19981;&#33021;&#36827;&#34892;&#21487;&#25511;&#23454;&#39564;&#65292;&#20351;&#36825;&#20004;&#31181;&#25130;&#28982;&#30456;&#21453;&#30340;&#32463;&#27982;&#29702;&#35770;&#24471;&#20197;&#21516;&#26102;&#23384;&#22312;&#12290;&#21452;&#26041;&#38453;&#33829;&#37117;&#22362;&#20449;&#33258;&#24049;&#26159;&#27491;&#30830;&#30340;&#65292;&#32780;&#23545;&#26041;&#26159;&#34394;&#20266;&#25110;&#33609;&#29575;&#30340;&#12290;&#22312;&#8220;&#30828;&#8221;&#30340;&#33258;&#28982;&#31185;&#23398;&#37324;&#32597;&#26377;&#36825;&#26679;&#30340;&#24863;&#24773;&#29992;&#20107;&#65292;&#22240;&#20026;&#22312;&#36825;&#20123;&#23398;&#31185;&#37324;&#65292;&#20107;&#23454;&#8220;&#19981;&#35777;&#33258;&#26126;&#8221;&#30340;&#31243;&#24230;&#36828;&#36828;&#36229;&#36807;&#31038;&#20250;&#31185;&#23398;&#12290;</p><p align="justify" height="1em" width="2em">&#24184;&#36816;&#30340;&#26159;&#65292;&#24773;&#20917;&#24182;&#38750;&#37027;&#20040;&#31967;&#31957;&#12290;&#23613;&#31649;&#33258;&#28982;&#31185;&#23398;&#30340;&#30740;&#31350;&#26041;&#27861;&#22312;&#32463;&#27982;&#23398;&#37324;&#29992;&#22788;&#19981;&#22823;&#65292;&#20294;&#36890;&#36807;&#19968;&#20123;&#29289;&#29702;&#23398;&#23478;&#21644;&#21270;&#23398;&#23478;&#26080;&#27861;&#20351;&#29992;&#30340;&#26041;&#27861;&#65292;&#25105;&#20204;&#21478;&#26377;&#39640;&#25307;&#21435;&#21457;&#29616;&#32463;&#27982;&#23398;&#30340;&#21407;&#29702;&#19982;&#27861;&#21017;&#12290;&#38543;&#30528;&#23545;&#26412;&#35838;&#31243;&#30340;&#25484;&#25569;&#65292;&#20320;&#23558;&#36880;&#28176;&#29087;&#24713;&#19968;&#20010;&#35299;&#37322;&#19990;&#30028;&#30340;&#20840;&#26032;&#26694;&#26550;&#65292;&#20197;&#24110;&#21161;&#20320;&#29702;&#35299;&#20197;&#21069;&#37027;&#20123;&#30475;&#20284;&#27809;&#26377;&#20851;&#32852;&#30340;&#20107;&#20214;&#12290;&#27491;&#22914;&#20320;&#23558;&#30475;&#21040;&#30340;&#65292;&#26412;&#35838;&#31243;&#19981;&#29992;&#23454;&#39564;&#12289;&#26356;&#19981;&#20381;&#36182;&#21382;&#21490;&#35770;&#25454;&#26469;&#35777;&#26126;&#20854;&#26377;&#25928;&#24615;&#12290;&#19968;&#26086;&#20320;&#25484;&#25569;&#20102;&#27599;&#35838;&#30340;&#35201;&#28857;&#65292;&#23427;&#23558;&#27704;&#36828;&#23646;&#20110;&#20320;&#12290;&#20320;&#21487;&#20197;&#33258;&#24049;&#25226;&#25569;&#21738;&#20123;&#27010;&#24565;&#23545;&#33258;&#24049;&#26356;&#26377;&#29992;&#65292;&#20294;&#27704;&#36828;&#19981;&#24517;&#25285;&#24515;&#26032;&#20986;&#29256;&#30340;&#32463;&#27982;&#23398;&#30740;&#31350;&#25253;&#21578;&#20250;&#25512;&#32763;&#23427;&#20204;&#12290;&#36825;&#26159;&#22914;&#20309;&#23454;&#29616;&#30340;&#21602;&#65311;&#19979;&#19968;&#33410;&#25105;&#20204;&#23558;&#20026;&#20320;&#35299;&#37322;&#12290;