<span id="filepos0000041025"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#19982;&#26080;&#24847;&#35782;&#30340;&#34892;&#20026;</b> </font> </p><p align="justify" height="2em" width="2em">&#24403;&#25105;&#20204;&#35266;&#23519;&#24182;&#35797;&#22270;&#29702;&#35299;&#19990;&#30028;&#26102;&#65292;&#24448;&#24448;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#20316;&#20986;&#19968;&#20010;&#33267;&#20851;&#37325;&#35201;&#30340;&#21306;&#20998;&#8212;&#8212;&#20998;&#36776;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#19982;&#26080;&#24847;&#35782;&#30340;&#34892;&#20026;&#12290;&#24403;&#25105;&#20204;&#25551;&#36848;&#26834;&#29699;&#30340;&#36816;&#21160;&#36712;&#36857;&#26102;&#65292;&#20250;&#29992;&#21040;&#36136;&#37327;&#12289;&#36895;&#24230;&#12289;&#31354;&#27668;&#25705;&#25830;&#21147;&#31561;&#23646;&#24615;&#12290;&#25105;&#20204;&#19981;&#35828;&#8220;&#26834;&#29699;&#33258;&#24049;&#24819;&#25353;&#25243;&#29289;&#32447;&#36816;&#21160;&#8221;&#65292;&#25110;&#32773;&#8220;&#29699;&#39134;&#32047;&#20102;&#65292;&#20110;&#26159;&#33258;&#24049;&#20915;&#23450;&#38477;&#33853;&#8221;&#12290;&#23545;&#29616;&#20195;&#20154;&#26469;&#35828;&#65292;&#36825;&#20123;&#37117;&#26159;&#26080;&#31293;&#20043;&#35848;&#65292;&#23436;&#20840;&#19981;&#31185;&#23398;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#35828;&#26834;&#29699;&#65292;&#32780;&#26159;&#25551;&#36848;&#21943;&#27668;&#24335;&#39134;&#26426;&#30340;&#36816;&#21160;&#65292;&#37027;&#20040;&#23601;&#23436;&#20840;&#21487;&#20197;&#35828;&#39134;&#34892;&#21592;&#8220;&#24819;&#35201;&#36530;&#24320;&#28237;&#27969;&#8221;&#65292;&#25110;&#32773;&#35828;&#20182;&#8220;&#21457;&#29616;&#29123;&#26009;&#24555;&#32791;&#23613;&#20102;&#65292;&#20110;&#26159;&#20915;&#23450;&#38477;&#33853;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#26469;&#25551;&#36848;&#36825;&#20004;&#31181;&#24773;&#20917;&#65292;&#21453;&#26144;&#20102;&#22312;&#29702;&#35299;&#21608;&#22260;&#19990;&#30028;&#26102;&#25152;&#20570;&#30340;&#19968;&#20010;&#22522;&#26412;&#21028;&#26029;&#65306;&#25105;&#20204;&#35201;&#20040;&#25226;&#35266;&#23519;&#21040;&#30340;&#20107;&#20214;&#24402;&#22240;&#20110;&#33258;&#28982;&#27861;&#21017;&#65292;&#35201;&#20040;&#35748;&#20026;&#19982;&#20154;&#31867;&#36825;&#19968;&#26377;&#24847;&#35782;&#29983;&#29289;&#30340;&#30446;&#30340;&#26377;&#20851;&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#25105;&#20204;&#35201;&#20998;&#36776;&#26159;&#21542;&#26377;&#20154;&#31867;&#24847;&#35782;&#21442;&#19982;&#20854;&#20013;&#12290;</p><p align="justify" height="1em" width="2em">&#36825;&#37324;&#65292;&#25105;&#20204;&#25509;&#35302;&#21040;&#20102;&#19968;&#20123;&#38750;&#24120;&#28145;&#21051;&#30340;&#21746;&#23398;&#38382;&#39064;&#12290;&#26174;&#28982;&#65292;&#22312;&#36825;&#31616;&#30701;&#30340;&#19968;&#35838;&#37324;&#65292;&#25105;&#20204;&#19981;&#20250;&#32473;&#20986;&#26368;&#32456;&#32467;&#35770;&#12290;&#20294;&#20026;&#20102;&#32473;&#29702;&#35299;&#32463;&#27982;&#29702;&#35770;&#25171;&#19979;&#22362;&#23454;&#30340;&#22522;&#30784;&#65292;&#25105;&#20204;&#24517;&#39035;&#21306;&#20998;<b>&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;</b> &#19982;&#26080;&#24847;&#35782;&#30340;&#34892;&#20026;&#12290;&#32463;&#27982;&#23398;&#30340;&#27861;&#21017;&#21482;&#36866;&#29992;&#20110;&#21069;&#32773;&#65292;&#32780;&#19981;&#36866;&#29992;&#20110;&#21518;&#32773;&#12290;&#25105;&#20204;&#23558;&#22312;&#19979;&#38754;&#30340;&#31532;3&#35838;&#37324;&#30475;&#21040;&#65292;&#32463;&#27982;&#23398;&#24635;&#26159;&#33267;&#23569;&#29301;&#28041;&#21040;&#19968;&#20010;&#20154;&#30340;&#24847;&#35782;&#65292;&#36825;&#24847;&#21619;&#30528;&#20010;&#20154;&#20855;&#26377;&#33258;&#35273;&#30340;&#30446;&#30340;&#65292;&#24182;&#23558;&#37319;&#21462;&#25163;&#27573;&#26469;&#25913;&#21464;&#29289;&#36136;&#19990;&#30028;&#65292;&#20197;&#36798;&#21040;&#36825;&#20123;&#30446;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#35201;&#24819;&#21306;&#20998;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#19982;&#26080;&#24847;&#35782;&#30340;&#34892;&#20026;&#65292;&#24182;&#19981;&#20165;&#20165;&#26159;&#21306;&#20998;&#20154;&#31867;&#19982;&#26080;&#29983;&#21629;&#20307;&#37027;&#20040;&#31616;&#21333;&#12290;&#20154;&#31867;&#36523;&#20307;&#30340;&#22810;&#31181;&#36816;&#21160;&#20063;&#21487;&#20197;&#26159;&#26080;&#24847;&#35782;&#30340;&#34892;&#20026;&#12290;&#20551;&#22914;&#25105;&#23545;&#20320;&#35828;&#65292;&#8220;&#21482;&#35201;&#25260;&#36215;&#21491;&#33151;&#65292;&#25105;&#23601;&#22870;&#21169;&#20320;20&#22359;&#38065;&#12290;&#8221;&#37027;&#20040;&#65292;&#23601;&#21487;&#20197;&#35748;&#20026;&#20320;&#25509;&#19979;&#26469;&#30340;&#21453;&#24212;&#26159;&#26377;&#30446;&#30340;&#30340;&#65292;&#20320;&#21051;&#24847;&#25260;&#36215;&#33151;&#26159;&#20026;&#20102;&#24471;&#21040;&#38065;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#21307;&#29983;&#29992;&#23567;&#38180;&#25970;&#25171;&#20320;&#30340;&#21491;&#33181;&#26469;&#27979;&#35797;&#33181;&#36339;&#21453;&#23556;&#65292;&#36825;&#26679;&#30340;&#36816;&#21160;&#23601;&#19981;&#20877;&#26377;&#30446;&#30340;&#12290;&#23613;&#31649;&#35813;&#36816;&#21160;&#28041;&#21450;&#31070;&#32463;&#31995;&#32479;&#19982;&#22823;&#33041;&#65292;&#20294;&#25105;&#20204;&#19981;&#33021;&#35748;&#20026;&#28041;&#21450;&#20320;&#30340;&#24847;&#35782;&#12290;&#27880;&#24847;&#65306;&#22823;&#33041;&#19982;&#24847;&#35782;&#26377;&#26174;&#33879;&#30340;&#21306;&#21035;&#65292;&#22312;&#26412;&#35838;&#31243;&#37324;&#65292;&#36825;&#19968;&#21306;&#21035;&#33267;&#20851;&#37325;&#35201;&#12290;</p><p align="justify" height="1em" width="2em">&#26412;&#35838;&#31243;&#36866;&#29992;&#20110;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#65292;&#23427;&#30001;&#26377;&#30446;&#30340;&#30340;&#12289;&#24847;&#22270;&#26126;&#30830;&#30340;&#20154;&#25152;&#23454;&#26045;&#12290;&#26377;&#26102;&#65292;&#24456;&#38590;&#23436;&#20840;&#21306;&#20998;&#8220;&#24847;&#22270;&#26126;&#30830;&#30340;&#34892;&#21160;&#8221;&#19982;&#8220;&#21453;&#23556;&#24615;&#34892;&#20026;&#8221;&#65292;&#20294;&#36825;&#24182;&#19981;&#24433;&#21709;&#26412;&#20070;&#25152;&#38416;&#36848;&#30340;&#21407;&#29702;&#12290;&#24403;&#26834;&#29699;&#22806;&#22330;&#25163;&#25226;&#29699;&#25172;&#21521;&#20108;&#22418;&#26102;&#65292;&#20182;&#33258;&#24049;&#21487;&#33021;&#24182;&#27809;&#26377;&#23436;&#20840;&#24847;&#35782;&#21040;&#27492;&#34892;&#21160;&#32972;&#21518;&#30340;&#24605;&#32500;&#27963;&#21160;&#65292;&#20294;&#20182;&#19968;&#23450;&#22312;&#35797;&#22270;&#36229;&#36234;&#36305;&#22418;&#21592;&#65292;&#22240;&#20026;&#20182;&#24819;&#35753;&#33258;&#24049;&#30340;&#29699;&#38431;&#36194;&#24471;&#27604;&#36187;&#65292;&#21363;&#20351;&#20182;&#22240;&#8220;&#20272;&#35745;&#38169;&#35823;&#8221;&#32780;&#25172;&#36807;&#20102;&#22418;&#12290;&#26412;&#20070;&#30340;&#20840;&#37096;&#35838;&#31243;&#20173;&#36866;&#29992;&#20110;&#20182;&#26377;&#24847;&#35782;&#30340;&#34892;&#21160;&#65292;&#22240;&#20026;&#20182;&#24847;&#35782;&#28165;&#37266;&#65292;&#24182;&#25353;&#29031;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#35797;&#22270;&#25913;&#36827;&#33258;&#24049;&#30340;&#29366;&#20917;&#12290;</p><p align="justify" height="1em" width="2em">&#26412;&#20070;&#20013;&#30340;&#32463;&#27982;&#23398;&#21407;&#29702;&#24182;&#19981;&#38480;&#20110;&#8220;&#23436;&#20840;&#29702;&#24615;&#30340;&#20154;&#8221;&#12290;&#25105;&#20204;&#30740;&#31350;&#30340;&#23545;&#35937;&#26159;&#30495;&#23454;&#30340;&#20154;&#65292;&#20182;&#20204;&#27599;&#22825;&#37117;&#22312;&#30495;&#23454;&#19990;&#30028;&#37324;&#33258;&#20027;&#20132;&#26131;&#12290;