<h2 class="kindle-cn-heading2" id="sigil_toc_id_9">2.2&#12288;&#20160;&#20040;&#26159;&#25919;&#27835;&#23398;&#65311;</h2><p>&#20154;&#31867;&#20026;&#20102;&#29983;&#23384;&#32780;&#36807;&#30528;&#32676;&#23621;&#30340;&#29983;&#27963;&#65292;&#26377;&#25928;&#30340;&#32676;&#23621;&#29983;&#27963;&#38656;&#35201;&#19968;&#23450;&#30340;&#31038;&#20250;&#32452;&#32455;&#21644;&#26435;&#23041;&#26426;&#26500;&#12290;&#21018;&#25165;&#20851;&#20110;&#23707;&#23679;&#30340;&#24773;&#22659;&#30740;&#35752;&#20013;&#65292;&#26377;&#20154;&#25285;&#24515;&#20154;&#24615;&#20013;&#24694;&#30340;&#19968;&#38754;&#20250;&#27867;&#28389;&#65292;&#37027;&#24590;&#20040;&#21150;&#21602;&#65311;&#36825;&#23601;&#38656;&#35201;&#19968;&#20010;&#20855;&#26377;&#26435;&#23041;&#30340;&#26426;&#26500;&#12290;&#33258;&#21476;&#20197;&#26469;&#65292;&#23601;&#26377;&#23569;&#25968;&#20154;&#24320;&#22987;&#22522;&#20110;&#29702;&#24615;&#24605;&#32771;&#20154;&#31867;&#31038;&#20250;&#30340;&#25919;&#27835;&#26435;&#21147;&#12289;&#25919;&#27835;&#21046;&#24230;&#21644;&#25919;&#27835;&#31209;&#24207;&#38382;&#39064;&#12290;&#22312;&#20013;&#22269;&#65292;&#26149;&#31179;&#25112;&#22269;&#26102;&#26399;&#30340;&#35832;&#23376;&#8212;&#8212;&#29305;&#21035;&#26159;&#23380;&#23376;&#12289;&#38889;&#38750;&#23376;&#21644;&#32769;&#23376;&#8212;&#8212;&#26159;&#20854;&#20013;&#26368;&#20986;&#33394;&#30340;&#24605;&#32771;&#32773;&#12290;&#22312;&#35199;&#26041;&#65292;&#21476;&#24076;&#33098;&#30340;&#33487;&#26684;&#25289;&#24213;&#12289;&#26575;&#25289;&#22270;&#21644;&#20122;&#37324;&#22763;&#22810;&#24503;&#31561;&#20154;&#21017;&#26159;&#26368;&#26089;&#24605;&#32771;&#36825;&#20123;&#38382;&#39064;&#30340;&#20154;&#12290;</p><p>&#26368;&#26089;&#30340;&#25919;&#27835;&#23398;&#36890;&#24120;&#34987;&#35748;&#20026;&#26159;&#21746;&#23398;&#25110;&#21382;&#21490;&#23398;&#30340;&#20998;&#25903;&#65292;&#20854;&#20027;&#35201;&#30340;&#30446;&#30340;&#26159;&#21457;&#29616;&#20154;&#31867;&#31038;&#20250;&#26500;&#24314;&#25919;&#27835;&#31209;&#24207;&#30340;&#22522;&#26412;&#21407;&#21017;&#12290;&#27604;&#22914;&#65292;&#26575;&#25289;&#22270;&#21644;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#25919;&#27835;&#33879;&#20316;&#25506;&#31350;&#30340;&#20027;&#35201;&#38382;&#39064;&#23601;&#26159;&#65306;&#19968;&#20010;&#20154;&#31867;&#20849;&#21516;&#20307;&#24212;&#35813;&#31435;&#36275;&#20110;&#20309;&#31181;&#21407;&#21017;&#26500;&#24314;&#20309;&#31181;&#25919;&#27835;&#31209;&#24207;&#65311;&#22312;&#21476;&#24076;&#33098;&#30340;&#20256;&#32479;&#20013;&#65292;&#36825;&#26159;&#26089;&#26399;&#25919;&#27835;&#24605;&#32771;&#30340;&#20027;&#35201;&#38382;&#39064;&#12290;</p><p>&#19968;&#33324;&#35748;&#20026;&#65292;&#25919;&#27835;&#23398;&#20316;&#20026;&#19968;&#20010;&#23398;&#31185;&#32463;&#21382;&#20102;&#19977;&#31181;&#19981;&#21516;&#30340;&#20256;&#32479;&#65292;&#20998;&#21035;&#26159;&#21746;&#23398;&#20256;&#32479;&#12289;&#32463;&#39564;&#20256;&#32479;&#19982;&#31185;&#23398;&#20256;&#32479;&#65292;&#36825;&#22823;&#27010;&#21246;&#21202;&#20986;&#20102;&#25919;&#27835;&#23398;&#30340;&#21457;&#23637;&#33033;&#32476;&#12290;<span class="math-super"><a href="part0004.xhtml#note_2" id="noteBack_2">[2]</a></span>&#31532;&#19968;&#31181;&#26159;&#21746;&#23398;&#20256;&#32479;&#12290;&#21746;&#23398;&#20256;&#32479;&#37325;&#35270;&#35268;&#33539;&#30740;&#31350;&#65292;&#26356;&#22810;&#22320;&#36827;&#34892;&#21746;&#23398;&#24605;&#36776;&#24335;&#30340;&#25506;&#32034;&#65292;&#20851;&#27880;&#24212;&#35813;&#24590;&#26679;&#30340;&#38382;&#39064;&#12290;&#27604;&#22914;&#65292;&#26575;&#25289;&#22270;&#21644;&#20122;&#37324;&#22763;&#22810;&#24503;&#37117;&#38382;&#36807;&#31867;&#20284;&#30340;&#38382;&#39064;&#65306;&#20160;&#20040;&#26159;&#26368;&#20248;&#33391;&#30340;&#25919;&#20307;&#65311;&#20160;&#20040;&#26159;&#21892;&#30340;&#22478;&#37030;&#65311;&#20160;&#20040;&#26159;&#21892;&#30340;&#31038;&#20250;&#65311;&#24212;&#35813;&#30001;&#35841;&#26469;&#32479;&#27835;&#21602;&#65311;&#36825;&#20123;&#38382;&#39064;&#19968;&#33324;&#37117;&#26159;&#35268;&#33539;&#24615;&#24605;&#32771;&#12290;&#20182;&#20204;&#26356;&#22810;&#22320;&#20197;&#21746;&#23398;&#24605;&#36776;&#26041;&#24335;&#26469;&#30740;&#31350;&#24212;&#35813;&#24590;&#26679;&#65292;&#20854;&#26680;&#24515;&#20173;&#28982;&#26159;&#20154;&#31867;&#31038;&#20250;&#24212;&#35813;&#26500;&#24314;&#20309;&#31181;&#25919;&#27835;&#31209;&#24207;&#12290;</p><p>&#31532;&#20108;&#31181;&#26159;&#32463;&#39564;&#20256;&#32479;&#12290;&#32463;&#39564;&#20256;&#32479;&#20851;&#24515;&#30340;&#19981;&#26159;&#24212;&#35813;&#24590;&#26679;&#65292;&#32780;&#26159;&#29616;&#23454;&#19990;&#30028;&#20013;&#30340;&#19981;&#21516;&#22269;&#23478;&#12289;&#19981;&#21516;&#22478;&#37030;&#12289;&#19981;&#21516;&#25919;&#20307;&#30340;&#25919;&#27835;&#23454;&#38469;&#19978;&#26159;&#24590;&#26679;&#30340;&#12290;&#36825;&#31181;&#30740;&#31350;&#20197;&#32463;&#39564;&#20107;&#23454;&#20026;&#22522;&#30784;&#65292;&#20851;&#27880;&#30340;&#8220;&#26159;&#20160;&#20040;&#8221;&#65292;&#32780;&#38750;&#8220;&#24212;&#35813;&#26159;&#20160;&#20040;&#8221;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#26159;&#25919;&#27835;&#23398;&#32463;&#39564;&#30740;&#31350;&#30340;&#24320;&#21019;&#32773;&#65292;&#20182;&#30340;&#12298;&#25919;&#27835;&#23398;&#12299;&#21644;&#12298;&#38597;&#20856;&#25919;&#21046;&#12299;&#20004;&#26412;&#20070;&#20851;&#24515;&#30340;&#26159;&#24403;&#26102;&#24076;&#33098;&#35832;&#22478;&#37030;&#19981;&#21516;&#25919;&#27835;&#20307;&#21046;&#23454;&#38469;&#19978;&#26159;&#24590;&#26679;&#30340;&#12290;&#24403;&#28982;&#65292;&#22312;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#33879;&#20316;&#20013;&#65292;&#36824;&#21487;&#20197;&#25214;&#21040;&#24456;&#22810;&#19982;&#24212;&#35813;&#24590;&#26679;&#26377;&#20851;&#30340;&#20869;&#23481;&#12290;</p><p>&#21518;&#26469;&#65292;&#21448;&#20852;&#36215;&#20102;&#31532;&#19977;&#31181;&#20256;&#32479;&#21363;&#31185;&#23398;&#20256;&#32479;&#12290;&#24212;&#35813;&#35828;&#65292;&#31185;&#23398;&#20256;&#32479;&#24182;&#19981;&#26159;&#29420;&#31435;&#20110;&#32463;&#39564;&#20256;&#32479;&#30340;&#36335;&#24452;&#65292;&#32780;&#26159;&#22312;&#32463;&#39564;&#30740;&#31350;&#20013;&#26356;&#22810;&#22320;&#37319;&#29992;&#31185;&#23398;&#26041;&#27861;&#12290;&#31185;&#23398;&#38761;&#21629;&#20197;&#26469;&#65292;&#29275;&#39039;&#21644;&#36798;&#23572;&#25991;&#31561;&#33258;&#28982;&#31185;&#23398;&#20808;&#39537;&#20063;&#20026;&#31038;&#20250;&#31185;&#23398;&#30340;&#21457;&#23637;&#24320;&#36767;&#20102;&#36947;&#36335;&#12290;&#22312;&#31185;&#23398;&#20256;&#32479;&#20013;&#65292;&#23398;&#32773;&#20204;&#26356;&#20851;&#24515;&#23545;&#22240;&#26524;&#20851;&#31995;&#30340;&#25506;&#31350;&#65292;&#21363;&#20309;&#31181;&#21407;&#22240;&#23548;&#33268;&#20309;&#31181;&#32467;&#26524;&#65292;&#36890;&#24120;&#36824;&#21253;&#25324;&#23545;&#22240;&#26524;&#26426;&#21046;&#19982;&#36807;&#31243;&#30340;&#35299;&#37322;&#12290;&#22909;&#30340;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#22522;&#26412;&#19978;&#37117;&#26159;&#20174;&#38382;&#20026;&#20160;&#20040;&#24320;&#22987;&#30340;&#65292;&#20851;&#27880;&#30340;&#26159;&#20026;&#20160;&#20040;&#26576;&#31181;&#29305;&#23450;&#30340;&#21407;&#22240;&#20250;&#23548;&#33268;&#26576;&#31181;&#29305;&#23450;&#30340;&#32467;&#26524;&#12290;&#20851;&#20110;&#25919;&#27835;&#31185;&#23398;&#30340;&#30740;&#31350;&#26041;&#27861;&#65292;&#26368;&#21518;&#19968;&#35762;&#20250;&#19987;&#38376;&#20171;&#32461;&#12290;</p><p>&#20174;&#26102;&#38388;&#19978;&#35828;&#65292;&#21746;&#23398;&#20256;&#32479;&#20986;&#29616;&#26368;&#26089;&#12290;&#21040;&#20170;&#22825;&#20026;&#27490;&#65292;&#25919;&#27835;&#23398;&#30740;&#31350;&#30340;&#21746;&#23398;&#20256;&#32479;&#20173;&#28982;&#20445;&#30041;&#30528;&#12290;&#32463;&#39564;&#20256;&#32479;&#36215;&#28304;&#20110;&#20122;&#37324;&#22763;&#22810;&#24503;&#65292;&#27604;&#36739;&#40718;&#30427;&#30340;&#26102;&#26399;&#22823;&#32422;&#26159;19&#19990;&#32426;&#12290;20&#19990;&#32426;&#20043;&#21518;&#65292;&#25919;&#27835;&#23398;&#30740;&#31350;&#26356;&#22810;&#22320;&#36208;&#21521;&#31185;&#23398;&#20256;&#32479;&#65292;&#25919;&#27835;&#23398;&#30740;&#31350;&#26356;&#21152;&#19987;&#19994;&#21270;&#65292;&#25919;&#27835;&#31185;&#23398;&#25104;&#20026;&#25972;&#20010;&#25919;&#27835;&#23398;&#30740;&#31350;&#30340;&#20027;&#27969;&#12290;&#22914;&#26524;&#20170;&#22825;&#21435;&#30475;&#32654;&#22269;&#25490;&#21517;&#26368;&#38752;&#21069;&#30340;&#25919;&#27835;&#23398;&#23398;&#26415;&#26399;&#21002;&#8212;&#8212;&#27604;&#22914;&#12298;&#32654;&#22269;&#25919;&#27835;&#31185;&#23398;&#35780;&#35770;&#12299;&#65288;<span class="kindle-cn-italic">American Political Science Review</span>&#65289;&#12289;&#12298;&#32654;&#22269;&#25919;&#27835;&#31185;&#23398;&#26434;&#24535;&#12299;&#65288;<span class="kindle-cn-italic">American Journal of Political Science</span>&#65289;&#31561;&#65292;&#22823;&#23478;&#20250;&#21457;&#29616;&#24456;&#22810;&#35770;&#25991;&#30340;&#25968;&#29702;&#21270;&#31243;&#24230;&#38750;&#24120;&#39640;&#65292;&#37324;&#38754;&#26377;&#22823;&#37327;&#30340;&#27169;&#22411;&#12289;&#25968;&#25454;&#21644;&#23450;&#37327;&#20998;&#26512;&#31561;&#12290;&#36825;&#20063;&#20304;&#35777;&#20102;&#25919;&#27835;&#31185;&#23398;&#26159;&#30446;&#21069;&#25919;&#27835;&#23398;&#30740;&#31350;&#30340;&#20027;&#27969;&#12290;</p><p>&#37027;&#20040;&#65292;&#20170;&#22825;&#30340;&#25919;&#27835;&#23398;&#30740;&#31350;&#21253;&#25324;&#21738;&#20123;&#20027;&#35201;&#39046;&#22495;&#21602;&#65311;&#25353;&#29031;&#27431;&#32654;&#19968;&#27969;&#22823;&#23398;&#25919;&#27835;&#23398;&#30340;&#23398;&#31185;&#20307;&#31995;&#65292;&#25919;&#27835;&#23398;&#36890;&#24120;&#21253;&#25324;&#22235;&#20010;&#20027;&#35201;&#39046;&#22495;&#65306;&#31532;&#19968;&#20010;&#39046;&#22495;&#26159;&#25919;&#27835;&#21746;&#23398;&#65292;&#26377;&#26102;&#21448;&#34987;&#31216;&#20026;&#25919;&#27835;&#29702;&#35770;&#8212;&#8212;&#29305;&#21035;&#26159;&#22312;&#33521;&#22269;&#12290;&#25919;&#27835;&#21746;&#23398;&#20851;&#24515;&#30340;&#20173;&#28982;&#26159;&#33258;&#35199;&#26041;&#30340;&#26575;&#25289;&#22270;&#21644;&#20122;&#37324;&#22763;&#22810;&#24503;&#20197;&#21450;&#20013;&#22269;&#30340;&#23380;&#23376;&#21644;&#38889;&#38750;&#20197;&#26469;&#32463;&#20037;&#19981;&#34928;&#30340;&#37325;&#35201;&#38382;&#39064;&#65292;&#21253;&#25324;&#65306;&#24212;&#35813;&#24314;&#31435;&#20309;&#31181;&#25919;&#27835;&#31209;&#24207;&#65311;&#20160;&#20040;&#26159;&#26368;&#20248;&#33391;&#30340;&#25919;&#20307;&#65311;&#22914;&#20309;&#30475;&#24453;&#33258;&#30001;&#65311;&#33258;&#30001;&#21644;&#26435;&#23041;&#26159;&#20309;&#31181;&#20851;&#31995;&#65311;&#22914;&#20309;&#30475;&#24453;&#27665;&#20027;&#65311;&#20010;&#20154;&#21644;&#32676;&#20307;&#24212;&#35813;&#26159;&#20309;&#31181;&#20851;&#31995;&#65311;&#20160;&#20040;&#26159;&#27491;&#20041;&#65311;&#25919;&#27835;&#21746;&#23398;&#30740;&#31350;&#32463;&#24120;&#20511;&#21161;&#24605;&#24819;&#21490;&#30340;&#26041;&#27861;&#65292;&#21363;&#25506;&#31350;&#25919;&#27835;&#24605;&#24819;&#21490;&#19978;&#19981;&#21516;&#37325;&#35201;&#20154;&#29289;&#23545;&#36825;&#20123;&#38382;&#39064;&#30340;&#35266;&#28857;&#65292;&#24182;&#23545;&#36825;&#20123;&#35266;&#28857;&#36827;&#34892;&#26803;&#29702;&#21644;&#27604;&#36739;&#12290;&#24605;&#24819;&#21490;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#26159;&#22240;&#20026;&#20170;&#22825;&#22823;&#23478;&#25152;&#24605;&#32771;&#30340;&#38382;&#39064;&#36890;&#24120;&#37117;&#26159;&#36807;&#21435;&#30340;&#26480;&#20986;&#22836;&#33041;&#21453;&#22797;&#24605;&#32771;&#36807;&#30340;&#12290;&#24403;&#28982;&#65292;&#25919;&#27835;&#21746;&#23398;&#30740;&#31350;&#36824;&#26377;&#20854;&#20182;&#26041;&#27861;&#65292;&#27604;&#22914;&#32599;&#23572;&#26031;&#30340;&#12298;&#27491;&#20041;&#35770;&#12299;&#26159;&#19968;&#37096;&#20174;&#25919;&#27835;&#21746;&#23398;&#35270;&#35282;&#25506;&#35752;&#27491;&#20041;&#38382;&#39064;&#30340;&#26480;&#20986;&#33879;&#20316;&#12290;</p><p>&#31532;&#20108;&#20010;&#39046;&#22495;&#26159;&#27604;&#36739;&#25919;&#27835;&#23398;&#65292;&#36825;&#26159;&#30446;&#21069;&#25919;&#27835;&#23398;&#30740;&#31350;&#26368;&#37325;&#35201;&#30340;&#39046;&#22495;&#12290;&#27604;&#36739;&#25919;&#27835;&#23398;&#26159;&#23545;&#19981;&#21516;&#22269;&#23478;&#21644;&#22320;&#21306;&#30340;&#25919;&#20307;&#21046;&#24230;&#12289;&#25919;&#27835;&#36816;&#34892;&#12289;&#20844;&#20849;&#27835;&#29702;&#19982;&#27835;&#29702;&#32489;&#25928;&#30340;&#27604;&#36739;&#30740;&#31350;&#12290;&#26368;&#36817;&#20108;&#19977;&#21313;&#24180;&#30340;&#27604;&#36739;&#25919;&#27835;&#23398;&#38750;&#24120;&#37325;&#35270;&#19982;&#25919;&#20307;&#26377;&#20851;&#30340;&#30740;&#31350;&#12290;&#38500;&#20102;&#25919;&#20307;&#65292;&#27604;&#36739;&#25919;&#27835;&#23398;&#36824;&#20851;&#24515;&#24456;&#22810;&#20854;&#20182;&#30340;&#37325;&#35201;&#35758;&#39064;&#12290;&#27604;&#22914;&#65292;&#22312;20&#19990;&#32426;60&#12289;70&#24180;&#20195;&#65292;&#23398;&#30028;&#23601;&#20851;&#24515;&#20026;&#20160;&#20040;&#26377;&#30340;&#22269;&#23478;&#25919;&#27835;&#31283;&#23450;&#32780;&#26377;&#30340;&#22269;&#23478;&#25919;&#27835;&#19981;&#22826;&#31283;&#23450;&#8212;&#8212;&#36825;&#26159;&#20851;&#20110;&#25919;&#27835;&#31283;&#23450;&#30340;&#30740;&#31350;&#12290;&#30446;&#21069;&#65292;&#22312;&#27431;&#32654;&#30340;&#19968;&#27969;&#22823;&#23398;&#65292;&#27604;&#36739;&#25919;&#27835;&#26159;&#19968;&#20010;&#35268;&#27169;&#36739;&#22823;&#30340;&#30740;&#31350;&#39046;&#22495;&#12290;</p><p>&#31532;&#19977;&#20010;&#39046;&#22495;&#26159;&#26412;&#22269;&#25919;&#27835;&#12290;&#22312;&#32654;&#22269;&#65292;&#26412;&#22269;&#25919;&#27835;&#23601;&#26159;&#32654;&#22269;&#25919;&#27835;&#65307;&#22312;&#20013;&#22269;&#65292;&#26412;&#22269;&#25919;&#27835;&#23601;&#26159;&#20013;&#22269;&#25919;&#27835;&#12290;&#26377;&#20154;&#35748;&#20026;&#65292;&#26412;&#22269;&#25919;&#27835;&#30740;&#31350;&#26159;&#27604;&#36739;&#25919;&#27835;&#23398;&#30340;&#19968;&#37096;&#20998;&#12290;&#26412;&#22269;&#25919;&#27835;&#30740;&#31350;&#65292;&#19981;&#36807;&#26159;&#29992;&#27604;&#36739;&#25919;&#27835;&#23398;&#30340;&#29702;&#35770;&#19982;&#26041;&#27861;&#26469;&#30740;&#31350;&#33258;&#24049;&#30340;&#22269;&#23478;&#32780;&#24050;&#12290;&#37027;&#20040;&#65292;&#20026;&#20160;&#20040;&#26412;&#22269;&#25919;&#27835;&#36890;&#24120;&#21448;&#34987;&#24402;&#20837;&#19968;&#20010;&#29420;&#31435;&#30340;&#30740;&#31350;&#39046;&#22495;&#21602;&#65311;&#20027;&#35201;&#26159;&#20004;&#20010;&#21407;&#22240;&#65306;&#19968;&#26159;&#20219;&#20309;&#25919;&#27835;&#23398;&#30740;&#31350;&#37117;&#23384;&#22312;&#8220;&#20197;&#25105;&#20026;&#20027;&#8221;&#30340;&#38382;&#39064;&#65292;&#25152;&#20197;&#26412;&#22269;&#25919;&#27835;&#30740;&#31350;&#36890;&#24120;&#20250;&#36319;&#22269;&#21035;&#27604;&#36739;&#30740;&#31350;&#21306;&#21035;&#24320;&#26469;&#65307;&#20108;&#26159;&#26412;&#22269;&#25919;&#27835;&#30740;&#31350;&#19968;&#33324;&#20250;&#20570;&#24471;&#27604;&#36739;&#31934;&#32454;&#65292;&#19981;&#20165;&#35770;&#25991;&#21644;&#33879;&#20316;&#30340;&#20135;&#37327;&#38750;&#24120;&#22823;&#65292;&#32780;&#19988;&#36890;&#24120;&#20250;&#27604;&#36328;&#22269;&#30740;&#31350;&#26356;&#20026;&#19987;&#38376;&#21644;&#28145;&#20837;&#12290;</p><p>&#31532;&#22235;&#20010;&#39046;&#22495;&#26159;&#22269;&#38469;&#25919;&#27835;&#65292;&#21448;&#31216;&#22269;&#38469;&#20851;&#31995;&#12290;&#36825;&#26159;&#24456;&#22810;&#20154;&#37117;&#20250;&#20851;&#24515;&#30340;&#39046;&#22495;&#12290;&#23545;&#20013;&#22269;&#26469;&#35828;&#65292;&#20013;&#32654;&#20851;&#31995;&#12289;&#20013;&#27431;&#20851;&#31995;&#12289;&#20013;&#20420;&#20851;&#31995;&#20197;&#21450;&#20013;&#22269;&#19982;&#19996;&#20122;&#12289;&#19996;&#21335;&#20122;&#37051;&#22269;&#30340;&#20851;&#31995;&#37117;&#26159;&#26497;&#37325;&#35201;&#30340;&#22269;&#38469;&#20851;&#31995;&#65292;&#20063;&#26159;&#22269;&#38469;&#25919;&#27835;&#30740;&#31350;&#30340;&#20869;&#23481;&#12290;&#24403;&#28982;&#65292;&#22269;&#38469;&#25919;&#27835;&#30740;&#31350;&#19981;&#21482;&#26159;&#20851;&#24515;&#26412;&#22269;&#19982;&#20182;&#22269;&#30340;&#22269;&#38469;&#20851;&#31995;&#65292;&#21516;&#26102;&#36824;&#30740;&#31350;&#21035;&#30340;&#22269;&#23478;&#21644;&#22320;&#21306;&#20043;&#38388;&#30340;&#22269;&#38469;&#20851;&#31995;&#12290;&#27604;&#22914;&#65292;&#21033;&#27604;&#20122;&#21457;&#29983;&#20869;&#25112;&#20197;&#21518;&#65292;&#20026;&#20160;&#20040;&#27861;&#22269;&#20250;&#39318;&#20808;&#21367;&#20837;&#65292;&#36825;&#20063;&#26159;&#22269;&#38469;&#25919;&#27835;&#20851;&#24515;&#30340;&#38382;&#39064;&#12290;</p><p>&#22312;&#27431;&#32654;&#19968;&#27969;&#22823;&#23398;&#20013;&#65292;&#25919;&#27835;&#23398;&#19968;&#33324;&#34987;&#21010;&#20998;&#20026;&#19978;&#36848;&#22235;&#20010;&#39046;&#22495;&#65306;&#25919;&#27835;&#21746;&#23398;&#12289;&#27604;&#36739;&#25919;&#27835;&#12289;&#26412;&#22269;&#25919;&#27835;&#21644;&#22269;&#38469;&#25919;&#27835;&#12290;&#24403;&#28982;&#65292;&#26377;&#20154;&#35748;&#20026;&#65292;&#25919;&#27835;&#32463;&#27982;&#23398;&#30740;&#31350;&#26085;&#30410;&#25104;&#20026;&#25919;&#27835;&#23398;&#20013;&#25104;&#38271;&#36739;&#24555;&#30340;&#19987;&#38376;&#39046;&#22495;&#20043;&#19968;&#12290;&#36825;&#37324;&#30340;&#25919;&#27835;&#32463;&#27982;&#23398;&#19981;&#26159;&#22823;&#23478;&#36807;&#21435;&#29087;&#24713;&#30340;&#39532;&#21015;&#20027;&#20041;&#25919;&#27835;&#32463;&#27982;&#23398;&#65292;&#32780;&#26159;&#19968;&#20010;&#25919;&#27835;&#21644;&#32463;&#27982;&#20132;&#21449;&#30740;&#31350;&#30340;&#39046;&#22495;&#12290;&#22312;&#22269;&#20869;&#65292;&#26417;&#22825;&#39130;&#25152;&#33879;&#30340;&#12298;&#27604;&#36739;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;&#19968;&#20070;&#23545;&#27492;&#26377;&#31995;&#32479;&#20171;&#32461;&#12290;<span class="math-super"><a href="part0004.xhtml#note_3" id="noteBack_3">[3]</a></span>&#27492;&#22806;&#65292;&#36824;&#26377;&#20154;&#25226;&#25919;&#27835;&#31185;&#23398;&#30340;&#30740;&#31350;&#26041;&#27861;&#20316;&#20026;&#19968;&#20010;&#19987;&#38376;&#30340;&#39046;&#22495;&#21435;&#30740;&#31350;&#12290;&#36825;&#20010;&#38382;&#39064;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;