<H2 id=sigil_toc_id_1 class=bodycontent-second-title><SPAN class=RefText><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#25171;&#30772;&#40664;&#35748;&#30340;&#35268;&#21017;</SPAN></FONT></SPAN></FONT></H2>
<P class=bodycontent-text>&#19981;&#20037;&#21069;&#65292;&#32463;&#27982;&#23398;&#23478;&#36808;&#20811;&#23572;&#183;&#35946;&#26031;&#26364;&#65288;Michael Housman&#65289;&#20027;&#25345;&#20102;&#19968;&#20010;&#39033;&#30446;&#65292;&#30740;&#31350;&#20026;&#20160;&#20040;&#26377;&#20123;&#23458;&#25143;&#26381;&#21153;&#20195;&#34920;&#22312;&#20182;&#20204;&#24037;&#20316;&#23703;&#20301;&#19978;&#24037;&#20316;&#30340;&#26102;&#38388;&#27604;&#20854;&#20182;&#20154;&#26356;&#20037;&#12290;&#35946;&#26031;&#26364;&#25484;&#25569;&#20102;3&#19975;&#20313;&#21517;&#21592;&#24037;&#30340;&#25968;&#25454;&#20449;&#24687;&#65292;&#20182;&#20204;&#30340;&#24037;&#20316;&#26159;&#22788;&#29702;&#26469;&#33258;&#38134;&#34892;&#12289;&#33322;&#31354;&#20844;&#21496;&#21644;&#25163;&#26426;&#20844;&#21496;&#30340;&#21628;&#21483;&#19994;&#21153;&#12290;&#35946;&#26031;&#26364;&#29468;&#27979;&#20174;&#36825;&#20123;&#21592;&#24037;&#20197;&#21069;&#30340;&#24037;&#20316;&#32463;&#21382;&#20013;&#21487;&#33021;&#20250;&#25214;&#21040;&#19968;&#20123;&#20851;&#20110;&#20182;&#20204;&#24037;&#20316;&#24544;&#35802;&#24230;&#30340;&#32447;&#32034;&#12290;&#20182;&#29468;&#27979;&#20043;&#21069;&#26377;&#36807;&#36339;&#27133;&#21382;&#21490;&#30340;&#21592;&#24037;&#20250;&#36766;&#32844;&#24471;&#26356;&#24555;&#65292;&#20294;&#20107;&#23454;&#19978;&#20182;&#20204;&#24182;&#27809;&#26377;&#65307;&#21516;&#36807;&#21435;5&#24180;&#19968;&#30452;&#20570;&#21516;&#19968;&#20221;&#24037;&#20316;&#30340;&#21592;&#24037;&#30456;&#27604;&#65292;&#22312;&#36807;&#21435;5&#24180;&#20013;&#20570;&#36807;5&#20221;&#19981;&#21516;&#24037;&#20316;&#30340;&#21592;&#24037;&#36766;&#32844;&#30340;&#27010;&#29575;&#24182;&#19981;&#20250;&#26356;&#39640;&#12290;</P>
<P class=bodycontent-text>&#22312;&#23547;&#25214;&#20854;&#20182;&#32447;&#32034;&#30340;&#36807;&#31243;&#20013;&#65292;&#20182;&#27880;&#24847;&#21040;&#20102;&#20854;&#22242;&#38431;&#33719;&#24471;&#30340;&#20851;&#20110;&#38599;&#21592;&#22312;&#30003;&#35831;&#24037;&#20316;&#26102;&#20351;&#29992;&#21738;&#31181;&#27983;&#35272;&#22120;&#30331;&#24405;&#30340;&#20449;&#24687;&#12290;&#19968;&#26102;&#20852;&#36215;&#65292;&#20182;&#27979;&#35797;&#20102;&#20851;&#20110;&#27983;&#35272;&#22120;&#30340;&#36873;&#25321;&#26159;&#21542;&#19982;&#20182;&#20204;&#36766;&#32844;&#26377;&#20851;&#12290;&#20182;&#26410;&#26366;&#26009;&#21040;&#20250;&#22312;&#36825;&#20004;&#32773;&#38388;&#25214;&#21040;&#20219;&#20309;&#30456;&#20851;&#24615;&#65292;&#22240;&#20026;&#25105;&#20204;&#24120;&#24120;&#35748;&#20026;&#36873;&#25321;&#29992;&#21738;&#31181;&#27983;&#35272;&#22120;&#32431;&#31929;&#26159;&#20010;&#20154;&#21916;&#22909;&#30340;&#38382;&#39064;&#12290;&#20294;&#24403;&#20182;&#30475;&#21040;&#20102;&#32467;&#26524;&#65292;&#20182;&#24778;&#21574;&#20102;&#65306;&#20351;&#29992;Firefox&#25110;Chrome&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#22362;&#23432;&#22312;&#26576;&#19968;&#23703;&#20301;&#19978;&#30340;&#26102;&#38388;&#35201;&#27604;&#37027;&#20123;&#20351;&#29992;IE&#27983;&#35272;&#22120;&#25110;Safari&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#38271;15%&#12290;</P>
<P class=bodycontent-text>&#35946;&#26031;&#26364;&#35748;&#20026;&#36825;&#21482;&#26159;&#19968;&#20010;&#24039;&#21512;&#65292;&#20110;&#26159;&#21448;&#23545;&#24037;&#20316;&#32570;&#21220;&#24773;&#20917;&#20570;&#20102;&#30456;&#21516;&#30340;&#20998;&#26512;&#12290;&#32467;&#26524;&#31455;&#19982;&#20043;&#21069;&#30456;&#21516;&#65306;&#20351;&#29992;Firefox&#27983;&#35272;&#22120;&#21644;Chrome&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#65292;&#20854;&#32570;&#21220;&#29575;&#27604;&#20351;&#29992;IE&#27983;&#35272;&#22120;&#21644;Safari&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#35201;&#20302;19%&#12290;</P>
<P class=bodycontent-text>&#28982;&#21518;&#20182;&#35266;&#23519;&#20102;&#38599;&#21592;&#30340;&#19994;&#32489;&#27700;&#24179;&#12290;&#20182;&#30340;&#30740;&#31350;&#22242;&#38431;&#25910;&#38598;&#20102;&#20851;&#20110;&#21592;&#24037;&#22312;&#38144;&#21806;&#12289;&#23458;&#25143;&#28385;&#24847;&#24230;&#12289;&#24179;&#22343;&#36890;&#35805;&#26102;&#38271;&#26041;&#38754;&#36817;300&#19975;&#20010;&#25968;&#25454;&#28857;&#12290;&#20351;&#29992;Firefox&#27983;&#35272;&#22120;&#21644;Chrome&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#26377;&#30528;&#26126;&#26174;&#26356;&#39640;&#30340;&#38144;&#21806;&#39069;&#65292;&#36890;&#35805;&#26102;&#38388;&#26356;&#30701;&#12290;&#20182;&#20204;&#30340;&#23458;&#25143;&#28385;&#24847;&#24230;&#20063;&#26356;&#39640;&#65306;&#20351;&#29992;Firefox&#27983;&#35272;&#22120;&#21644;Chrome&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#22312;90&#20010;&#24037;&#20316;&#26085;&#20869;&#36798;&#21040;&#30340;&#23458;&#25143;&#28385;&#24847;&#24230;&#65292;&#38656;&#35201;&#37027;&#20123;&#29992;IE&#27983;&#35272;&#22120;&#21644;Safari&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#33457;&#19978;120&#20010;&#24037;&#20316;&#26085;&#25165;&#33021;&#36798;&#21040;&#12290;</P>
<P class=bodycontent-text>&#27983;&#35272;&#22120;&#26412;&#36523;&#24182;&#19981;&#26159;&#36896;&#25104;&#20182;&#20204;&#24544;&#20110;&#32844;&#23432;&#12289;&#34920;&#29616;&#36367;&#23454;&#24182;&#33719;&#24471;&#19994;&#32489;&#25104;&#21151;&#30340;&#21407;&#22240;&#12290;&#30456;&#21453;&#65292;&#27491;&#26159;&#20182;&#20204;&#20351;&#29992;&#27983;&#35272;&#22120;&#30340;&#20559;&#22909;&#65292;&#37322;&#25918;&#20986;&#20182;&#20204;&#26377;&#21738;&#20123;&#20064;&#24815;&#30340;&#20449;&#21495;&#12290;&#20026;&#20160;&#20040;&#20351;&#29992;Firefox&#27983;&#35272;&#22120;&#21644;Chrome&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#22312;&#27599;&#19968;&#20010;&#25351;&#26631;&#19978;&#37117;&#26356;&#25237;&#20837;&#65292;&#34920;&#29616;&#26356;&#22909;&#21602;&#65311;</P>
<P class=bodycontent-text>&#34920;&#38754;&#19978;&#30475;&#36215;&#26469;&#65292;&#26174;&#32780;&#26131;&#35265;&#30340;&#31572;&#26696;&#26159;&#20182;&#20204;&#26356;&#31934;&#36890;&#35745;&#31639;&#26426;&#25216;&#26415;&#12290;&#20110;&#26159;&#25105;&#38382;&#35946;&#26031;&#26364;&#20182;&#33021;&#21542;&#23545;&#27492;&#36827;&#34892;&#25506;&#32034;&#12290;&#21592;&#24037;&#20204;&#20110;&#26159;&#20840;&#37096;&#20570;&#20102;&#35745;&#31639;&#26426;&#27700;&#24179;&#27979;&#35797;&#65292;&#36825;&#19968;&#27979;&#35797;&#26088;&#22312;&#35780;&#20272;&#20182;&#20204;&#22312;&#38190;&#30424;&#24555;&#25463;&#38190;&#12289;&#36719;&#20214;&#31243;&#24207;&#21644;&#30828;&#20214;&#26041;&#38754;&#30340;&#30693;&#35782;&#27700;&#24179;&#65292;&#24182;&#23545;&#20182;&#20204;&#30340;&#25171;&#23383;&#36895;&#24230;&#36827;&#34892;&#20102;&#35745;&#26102;&#27979;&#35797;&#12290;&#20294;&#32467;&#26524;&#26159;&#65292;&#20351;&#29992;Firefox&#27983;&#35272;&#22120;&#21644;Chrome&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#32676;&#20307;&#24182;&#27809;&#26377;&#34987;&#35777;&#26126;&#26377;&#26356;&#22810;&#30340;&#35745;&#31639;&#26426;&#19987;&#19994;&#30693;&#35782;&#65292;&#20182;&#20204;&#25171;&#23383;&#20063;&#24182;&#19981;&#26356;&#24555;&#25110;&#26356;&#20934;&#30830;&#12290;&#21363;&#20351;&#22312;&#32771;&#34385;&#20102;&#36825;&#20123;&#22240;&#32032;&#20043;&#21518;&#65292;&#27983;&#35272;&#22120;&#20173;&#26159;&#19968;&#22823;&#24433;&#21709;&#22240;&#32032;&#12290;&#30475;&#26469;&#35745;&#31639;&#26426;&#30693;&#35782;&#21644;&#25216;&#24039;&#24182;&#19981;&#26159;&#20182;&#20204;&#30041;&#23384;&#29575;&#26356;&#39640;&#30340;&#21407;&#22240;&#12290;</P>
<P class=bodycontent-text>&#24046;&#24322;&#22312;&#20110;&#20182;&#20204;&#26159;&#22914;&#20309;&#33719;&#24471;&#27983;&#35272;&#22120;&#30340;&#12290;&#22914;&#26524;&#20320;&#20080;&#20102;&#19968;&#21488;&#20010;&#20154;&#35745;&#31639;&#26426;&#65292;&#31532;&#19968;&#27425;&#25171;&#24320;&#23427;&#26102;IE&#27983;&#35272;&#22120;&#24050;&#32463;&#20869;&#32622;&#22312;Windows&#31995;&#32479;&#20013;&#20102;&#12290;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;Mac&#29992;&#25143;&#65292;&#20320;&#30340;&#35745;&#31639;&#26426;&#23601;&#39044;&#35013;&#36807;Safari&#27983;&#35272;&#22120;&#12290;&#20960;&#20046;&#19977;&#20998;&#20043;&#20108;&#30340;&#23458;&#25143;&#26381;&#21153;&#20154;&#21592;&#20351;&#29992;&#30340;&#26159;&#40664;&#35748;&#27983;&#35272;&#22120;&#65292;&#20174;&#26469;&#27809;&#26377;&#36136;&#30097;&#36807;&#26159;&#21542;&#23384;&#22312;&#19968;&#20010;&#26356;&#22909;&#30340;&#27983;&#35272;&#22120;&#21487;&#20197;&#20351;&#29992;&#12290;</P>
<P class=bodycontent-text>&#35201;&#33719;&#24471;Firefox&#27983;&#35272;&#22120;&#25110;Chrome&#27983;&#35272;&#22120;&#65292;&#20320;&#24517;&#39035;&#34920;&#29616;&#20986;&#19968;&#20123;&#26234;&#35851;&#65292;&#19979;&#36733;&#19968;&#31181;&#19981;&#21516;&#30340;&#27983;&#35272;&#22120;&#12290;&#36825;&#20123;&#20154;&#27809;&#26377;&#25509;&#21463;&#40664;&#35748;&#65292;&#32780;&#26159;&#20027;&#21160;&#21435;&#23547;&#25214;&#19968;&#31181;&#21487;&#33021;&#26356;&#22909;&#30340;&#36873;&#25321;&#12290;&#36825;&#31181;&#20027;&#21160;&#34892;&#20026;&#23613;&#31649;&#21313;&#20998;&#19981;&#36215;&#30524;&#65292;&#20294;&#20063;&#21487;&#20197;&#20307;&#29616;&#20986;&#19968;&#20010;&#20154;&#30340;&#24037;&#20316;&#20064;&#24815;&#12290;</P>
<P class=bodycontent-text>&#37027;&#20123;&#25509;&#21463;&#20351;&#29992;&#30005;&#33041;&#20013;&#40664;&#35748;&#30340;IE&#27983;&#35272;&#22120;&#21644;Safari&#27983;&#35272;&#22120;&#30340;&#23458;&#25143;&#26381;&#21153;&#20195;&#34920;&#23545;&#24453;&#24037;&#20316;&#30340;&#26041;&#24335;&#20063;&#26159;&#22914;&#27492;&#12290;&#22312;&#30005;&#35805;&#38144;&#21806;&#20013;&#65292;&#20182;&#20204;&#25353;&#20889;&#22909;&#30340;&#31295;&#23376;&#36827;&#34892;&#25512;&#38144;&#65292;&#24212;&#23545;&#23458;&#25143;&#25237;&#35785;&#26102;&#36981;&#24490;&#26631;&#20934;&#20316;&#19994;&#31243;&#24207;&#12290;&#20182;&#20204;&#35748;&#20026;&#33258;&#24049;&#30340;&#24037;&#20316;&#20869;&#23481;&#26159;&#22266;&#23450;&#19981;&#21464;&#30340;&#65292;&#22240;&#27492;&#24403;&#20182;&#20204;&#23545;&#33258;&#24049;&#30340;&#24037;&#20316;&#19981;&#28385;&#24847;&#26102;&#65292;&#20182;&#20204;&#20250;&#32570;&#21220;&#65292;&#29978;&#33267;&#26159;&#36766;&#32844;&#12290;</P>
<P class=bodycontent-text>&#20027;&#21160;&#25226;&#33258;&#24049;&#30340;&#27983;&#35272;&#22120;&#25913;&#25104;Firefox&#27983;&#35272;&#22120;&#25110;Chrome&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#23545;&#24453;&#24037;&#20316;&#12290;&#20182;&#20204;&#23547;&#27714;&#29992;&#19982;&#20247;&#19981;&#21516;&#30340;&#26041;&#24335;&#21521;&#23458;&#25143;&#36827;&#34892;&#25512;&#38144;&#65292;&#20026;&#23458;&#25143;&#25490;&#24551;&#35299;&#38590;&#12290;&#24403;&#36935;&#21040;&#19981;&#21916;&#27426;&#30340;&#24773;&#20917;&#65292;&#20182;&#20204;&#20250;&#24819;&#21150;&#27861;&#33258;&#24049;&#26469;&#35299;&#20915;&#12290;&#30001;&#20110;&#20027;&#21160;&#37319;&#21462;&#25514;&#26045;&#26469;&#25913;&#21892;&#29366;&#20917;&#65292;&#20182;&#20204;&#27809;&#26377;&#20160;&#20040;&#31163;&#24320;&#30340;&#29702;&#30001;&#12290;&#20182;&#20204;&#21019;&#36896;&#20102;&#33258;&#24049;&#24819;&#35201;&#30340;&#24037;&#20316;&#12290;&#20294;&#20182;&#20204;&#21482;&#26159;&#20363;&#22806;&#65292;&#32780;&#19981;&#26159;&#24120;&#35268;&#24773;&#20917;&#12290;</P>
<P class=bodycontent-text>&#25105;&#20204;&#29983;&#27963;&#22312;&#19968;&#20010;IE&#27983;&#35272;&#22120;&#30340;&#19990;&#30028;&#12290;&#27491;&#22914;&#20960;&#20046;&#19977;&#20998;&#20043;&#20108;&#30340;&#23458;&#25143;&#26381;&#21153;&#20195;&#34920;&#20351;&#29992;&#35745;&#31639;&#26426;&#40664;&#35748;&#30340;&#27983;&#35272;&#22120;&#65292;&#25105;&#20204;&#20013;&#24456;&#22810;&#20154;&#23545;&#29983;&#27963;&#20013;&#40664;&#35748;&#30340;&#24120;&#35268;&#37117;&#36873;&#25321;&#25509;&#21463;&#12290;&#22312;&#19968;&#31995;&#21015;&#25361;&#34885;&#24615;&#30340;&#30740;&#31350;&#20013;&#65292;<SPAN class=extract>&#20197;&#25919;&#27835;&#24515;&#29702;&#23398;&#23478;&#32422;&#32752;&#183;&#32422;&#26031;&#29305;&#65288;John Jost&#65289;&#20026;&#39318;&#30340;&#19968;&#20010;&#22242;&#38431;&#25506;&#35752;&#20102;&#20154;&#20204;&#22914;&#20309;&#24212;&#23545;&#19981;&#21463;&#27426;&#36814;&#30340;&#40664;&#35748;&#29366;&#24577;&#12290;&#30456;&#27604;&#20110;&#27431;&#35028;&#32654;&#22269;&#20154;&#65292;&#38750;&#35028;&#32654;&#22269;&#20154;&#23545;&#33258;&#36523;&#32463;&#27982;&#29366;&#20917;&#30340;&#28385;&#24847;&#24230;&#26356;&#20302;&#65292;&#20294;&#21364;&#26377;&#26356;&#22810;&#30340;&#38750;&#35028;&#32654;&#22269;&#20154;&#35748;&#20026;&#32463;&#27982;&#19981;&#24179;&#31561;&#26159;&#21512;&#29702;&#19988;&#20844;&#27491;&#30340;&#12290;&#21516;&#26679;&#65292;&#22914;&#26524;&#23601;&#32463;&#27982;&#19981;&#24179;&#31561;&#30340;&#24517;&#35201;&#24615;&#23545;&#22788;&#20110;&#25910;&#20837;&#37329;&#23383;&#22612;&#20004;&#31471;&#30340;&#20154;&#20570;&#35843;&#26597;&#65292;&#22788;&#20110;&#24213;&#23618;&#30340;&#20154;&#30456;&#20449;&#19981;&#24179;&#31561;&#26377;&#24517;&#35201;&#23384;&#22312;&#30340;&#27010;&#29575;&#20250;&#27604;&#39030;&#31471;&#30340;&#20154;&#22823;17%&#12290;&#32780;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#20250;&#25903;&#25345;&#37027;&#20123;&#20026;&#20102;&#35299;&#20915;&#22269;&#23478;&#38382;&#39064;&#24517;&#39035;&#34987;&#39041;&#24067;&#65292;&#20294;&#21364;&#20250;&#38480;&#21046;&#20844;&#27665;&#21644;&#26032;&#38395;&#30028;&#25209;&#35780;&#25919;&#24220;&#20043;&#26435;&#21033;&#30340;&#27861;&#24459;&#26102;&#65292;&#22788;&#20110;&#25910;&#20837;&#24213;&#23618;&#32773;&#24895;&#24847;&#25918;&#24323;&#35328;&#35770;&#33258;&#30001;&#26435;&#30340;&#20154;&#25968;&#26159;&#39030;&#31471;&#32676;&#20307;&#30340;&#20004;&#20493;&#12290;&#21516;&#20248;&#21183;&#32676;&#20307;&#30456;&#27604;&#65292;&#24369;&#21183;&#32676;&#20307;&#20542;&#21521;&#20110;&#32500;&#25345;&#29616;&#29366;&#30340;&#27604;&#20363;&#26356;&#39640;&#65292;&#32422;&#26031;&#29305;&#21450;&#20854;&#21516;&#20107;&#30001;&#36825;&#19968;&#21457;&#29616;&#24471;&#20986;&#20197;&#19979;&#32467;&#35770;&#65306;&#8220;&#22312;&#26576;&#31181;&#29366;&#24577;&#19979;&#21463;&#23475;&#26368;&#28145;&#30340;&#20154;&#65292;&#21364;&#24688;&#24688;&#26159;&#26368;&#19981;&#24895;&#21435;&#36136;&#30097;&#12289;&#25361;&#25112;&#12289;&#25298;&#32477;&#25110;&#25913;&#21464;&#36825;&#31181;&#29616;&#29366;&#30340;&#20154;&#12290;&#8221;</SPAN></P>
<P class=bodycontent-text>&#20026;&#20102;&#35299;&#37322;&#36825;&#19968;&#22855;&#29305;&#29616;&#35937;&#65292;&#32422;&#26031;&#29305;&#30340;&#30740;&#31350;&#23567;&#32452;&#25552;&#20986;&#20102;&#31995;&#32479;&#27491;&#24403;&#24615;&#29702;&#35770;<SPAN class=math-super><A id=cz4 href="../Text/Section0002_0012.xhtml#cbz4">&#65339;4&#65341;</A></SPAN>&#65292;&#36825;&#19968;&#29702;&#35770;&#30340;&#26680;&#24515;&#35266;&#28857;&#26159;&#20154;&#20204;&#21463;&#21040;&#39537;&#21160;&#35748;&#20026;&#26576;&#19968;&#29616;&#29366;&#26159;&#21512;&#29702;&#30340;&#65292;&#21363;&#20351;&#36825;&#19968;&#29616;&#29366;&#20250;&#36829;&#32972;&#20182;&#20204;&#30340;&#20010;&#20154;&#21033;&#30410;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#20182;&#20204;&#23545;2000&#24180;&#32654;&#22269;&#24635;&#32479;&#22823;&#36873;&#21069;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#36873;&#27665;&#36827;&#34892;&#20102;&#36861;&#36394;&#12290;&#24403;&#23567;&#24067;&#20160;&#33719;&#24471;&#26356;&#22810;&#27665;&#24847;&#65292;&#20849;&#21644;&#20826;&#20154;&#23601;&#35748;&#20026;&#20182;&#24212;&#35813;&#33021;&#24403;&#36873;&#65292;&#27665;&#20027;&#20826;&#20154;&#20063;&#26159;&#22914;&#27492;&#65292;&#20182;&#20204;&#23545;&#21363;&#23558;&#21457;&#29983;&#30340;&#20107;&#24773;&#24050;&#32463;&#26377;&#20102;&#24515;&#29702;&#39044;&#26399;&#12290;&#24403;&#25096;&#23572;&#25104;&#21151;&#30340;&#21487;&#33021;&#24615;&#22686;&#21152;&#26102;&#65292;&#21516;&#26679;&#30340;&#20107;&#24773;&#20877;&#27425;&#21457;&#29983;&#20102;&#65306;&#20849;&#21644;&#20826;&#21644;&#27665;&#20027;&#20826;&#20154;&#37117;&#36716;&#32780;&#26356;&#30475;&#22909;&#25096;&#23572;&#12290;&#19981;&#31649;&#25919;&#27835;&#19978;&#30340;&#24847;&#35782;&#24418;&#24577;&#22914;&#20309;&#65292;&#24403;&#20505;&#36873;&#20154;&#20284;&#20046;&#32988;&#21048;&#22312;&#25569;&#26102;&#65292;&#20154;&#20204;&#20250;&#26356;&#21916;&#27426;&#20182;&#65307;&#32780;&#24403;&#20182;&#25104;&#21151;&#30340;&#27010;&#29575;&#19979;&#38477;&#26102;&#65292;&#20154;&#20204;&#20415;&#19981;&#20877;&#37027;&#20040;&#21916;&#27426;&#20182;&#12290;</P>
<P class=bodycontent-text>&#23558;&#40664;&#35748;&#20307;&#31995;&#21512;&#29702;&#21270;&#65292;&#21487;&#20197;&#36215;&#21040;&#35843;&#21644;&#20316;&#29992;&#12290;&#36825;&#26159;&#19968;&#31181;&#24773;&#24863;&#19978;&#30340;&#27490;&#30171;&#33647;&#8212;&#8212;&#22914;&#26524;&#19990;&#30028;&#24212;&#35813;&#26159;&#36825;&#20010;&#26679;&#23376;&#65292;&#25105;&#20204;&#23601;&#27809;&#26377;&#24517;&#35201;&#23545;&#23427;&#24863;&#21040;&#19981;&#28385;&#12290;&#20294;&#36825;&#31181;&#20064;&#20197;&#20026;&#24120;&#30340;&#24577;&#24230;&#20063;&#20351;&#25105;&#20204;&#20007;&#22833;&#20102;&#21453;&#23545;&#19981;&#20844;&#27491;&#34892;&#20026;&#30340;&#36947;&#24503;&#20041;&#24868;&#65292;&#20007;&#22833;&#20102;&#21019;&#36896;&#24615;&#24847;&#24535;&#65292;&#19981;&#20877;&#23547;&#25214;&#20854;&#20182;&#21487;&#20197;&#20351;&#19990;&#30028;&#27491;&#24120;&#36816;&#34892;&#30340;&#26041;&#24335;&#12290;</P>
<P class=bodycontent-text_center>&#8251;&#12288;&#8251;&#12288;&#8251;</P>
<P class=bodycontent-text>&#21019;&#26032;&#30340;&#29305;&#28857;&#26159;&#25298;&#32477;&#25509;&#21463;&#40664;&#35748;&#36873;&#39033;&#65292;&#24182;&#36873;&#25321;&#21435;&#25506;&#32034;&#26159;&#21542;&#23384;&#22312;&#19968;&#31181;&#26356;&#22909;&#30340;&#36873;&#25321;&#12290;&#36890;&#36807;&#21313;&#22810;&#24180;&#26469;&#23545;&#22914;&#20309;&#25552;&#21319;&#20154;&#20204;&#21019;&#26032;&#24847;&#35782;&#30340;&#30740;&#31350;&#65292;&#25105;&#21457;&#29616;&#20854;&#23454;&#23427;&#36828;&#36828;&#27604;&#25105;&#24819;&#35937;&#30340;&#31616;&#21333;&#12290;</P>
<P class=bodycontent-text>&#39318;&#20808;&#26159;&#22909;&#22855;&#24515;&#12290;&#25171;&#19968;&#24320;&#22987;&#23601;&#20180;&#32454;&#29730;&#30952;&#20026;&#20160;&#20040;&#23384;&#22312;&#40664;&#35748;&#30340;&#24120;&#35268;&#12290;&#24403;&#25105;&#20204;&#23545;&#21313;&#20998;&#29087;&#24713;&#30340;&#29366;&#20917;&#20135;&#29983;&#38476;&#29983;&#24863;&#26102;&#65288;&#27861;&#35821;&#20013;&#29992;vuja de&#24418;&#23481;&#36825;&#19968;&#24863;&#35273;&#65289;<SPAN class=math-super><A id=cz5 href="../Text/Section0002_0012.xhtml#cbz5">&#65339;5&#65341;</A></SPAN>&#65292;&#25105;&#20204;&#20415;&#20250;&#36136;&#30097;&#40664;&#35748;&#30340;&#24120;&#35268;&#12290;&#19982;&#20043;&#30456;&#23545;&#30340;&#27010;&#24565;&#26159;d&#233;j&#224; vu&#65292;&#23427;&#25351;&#30340;&#26159;&#25105;&#20204;&#22312;&#36935;&#21040;&#19968;&#20123;&#26032;&#30340;&#24773;&#20917;&#26102;&#20135;&#29983;&#20102;&#20284;&#26366;&#30456;&#35782;&#30340;&#38169;&#35273;&#12290;vuja de&#27491;&#22909;&#30456;&#21453;&#65292;&#23427;&#24847;&#21619;&#30528;&#25105;&#20204;&#38754;&#23545;&#29087;&#24713;&#30340;&#20107;&#29289;&#65292;&#21364;&#29992;&#20840;&#26032;&#30340;&#35270;&#35282;&#21435;&#35266;&#23519;&#23427;&#65292;&#20174;&#32780;&#23601;&#32769;&#38382;&#39064;&#24471;&#20986;&#26032;&#30340;&#27934;&#35265;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#23545;&#38271;&#20037;&#20197;&#26469;&#20154;&#20204;&#20064;&#20197;&#20026;&#24120;&#30340;&#29616;&#29366;&#27809;&#26377;&#36136;&#30097;&#31934;&#31070;&#65292;&#27779;&#27604;&#24085;&#20811;&#23601;&#19981;&#20250;&#23384;&#22312;&#12290;&#24403;&#31532;&#19968;&#22825;&#26202;&#19978;&#65292;&#21019;&#22987;&#20154;&#20204;&#22352;&#22312;&#30005;&#33041;&#23454;&#39564;&#23460;&#37324;&#26500;&#24819;&#20182;&#20204;&#30340;&#20844;&#21496;&#26102;&#65292;&#20182;&#20204;&#20960;&#20301;&#25140;&#30524;&#38236;&#30340;&#26102;&#38388;&#21152;&#22312;&#19968;&#36215;&#24050;&#32463;&#38271;&#36798;60&#24180;&#20043;&#20037;&#12290;&#30524;&#38236;&#30340;&#20215;&#26684;&#19968;&#30452;&#26497;&#19981;&#21512;&#29702;&#65292;&#21313;&#20998;&#26114;&#36149;&#12290;&#20294;&#30452;&#21040;&#37027;&#19968;&#21051;&#20043;&#21069;&#65292;&#20182;&#20204;&#37117;&#23558;&#29616;&#29366;&#35270;&#20026;&#29702;&#25152;&#24403;&#28982;&#65292;&#20174;&#26469;&#27809;&#26377;&#36136;&#30097;&#36807;&#40664;&#35748;&#30340;&#39640;&#26114;&#20215;&#26684;&#12290;&#8220;&#25105;&#20174;&#27809;&#24819;&#36807;&#35201;&#38477;&#20302;&#30524;&#38236;&#30340;&#21806;&#20215;&#65292;&#8221;&#25140;&#22827;&#35828;&#65292;&#8220;&#25105;&#19968;&#30452;&#25226;&#20080;&#30524;&#38236;&#24403;&#20316;&#30475;&#30149;&#27835;&#30103;&#12290;&#25105;&#24456;&#33258;&#28982;&#22320;&#35748;&#20026;&#65292;&#22914;&#26524;&#26159;&#19968;&#20301;&#21307;&#29983;&#35753;&#25105;&#36141;&#20080;&#19968;&#21103;&#30524;&#38236;&#65292;&#20182;&#24635;&#26377;&#19968;&#20123;&#29702;&#30001;&#33021;&#35828;&#26126;&#20215;&#26684;&#26159;&#21512;&#29702;&#30340;&#12290;&#8221;</P>
<P class=bodycontent-text>&#28982;&#32780;&#26377;&#19968;&#22825;&#24403;&#25140;&#22827;&#22312;&#33529;&#26524;&#24215;&#25490;&#38431;&#36141;&#20080;&#19968;&#37096;iPhone&#26102;&#65292;&#20182;&#24320;&#22987;&#27604;&#36739;&#36215;&#25163;&#26426;&#21644;&#30524;&#38236;&#36825;&#20004;&#20010;&#20135;&#21697;&#12290;&#36817;&#19968;&#21315;&#24180;&#26469;&#65292;&#30524;&#38236;&#19968;&#30452;&#26159;&#20154;&#31867;&#29983;&#27963;&#20013;&#30340;&#20027;&#35201;&#29992;&#21697;&#65292;&#33258;&#20182;&#31062;&#29238;&#37027;&#36744;&#36215;&#65292;&#30524;&#38236;&#23601;&#27809;&#24590;&#20040;&#21464;&#36807;&#12290;&#36825;&#26159;&#25140;&#22827;&#183;&#21513;&#23572;&#20271;&#20122;&#22836;&#19968;&#27425;&#24819;&#36825;&#20010;&#38382;&#39064;&#65306;&#20026;&#20309;&#30524;&#38236;&#30340;&#20215;&#26684;&#22914;&#27492;&#19981;&#33778;&#65311;&#20026;&#20160;&#20040;&#36825;&#26679;&#19968;&#20010;&#31616;&#21333;&#30340;&#20135;&#21697;&#27604;&#19968;&#37096;&#26500;&#36896;&#22797;&#26434;&#30340;&#26234;&#33021;&#25163;&#26426;&#36824;&#36149;&#65311;</P>
<P class=bodycontent-text>&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#25552;&#20986;&#36825;&#20123;&#38382;&#39064;&#65292;&#24182;&#24471;&#20986;&#21516;&#27779;&#27604;&#24085;&#20811;&#21019;&#22987;&#20154;&#19968;&#26679;&#30340;&#31572;&#26696;&#12290;&#23545;&#20026;&#20160;&#20040;&#30524;&#38236;&#20215;&#26684;&#22914;&#27492;&#26114;&#36149;&#20135;&#29983;&#30097;&#38382;&#21518;&#65292;&#20182;&#20204;&#20415;&#23545;&#30524;&#38236;&#34892;&#19994;&#20570;&#20102;&#19968;&#20123;&#30740;&#31350;&#12290;&#20182;&#20204;&#20102;&#35299;&#21040;&#65292;&#19968;&#23478;&#26469;&#33258;&#27431;&#27954;&#30340;&#38470;&#36874;&#26799;&#21345;&#38598;&#22242;&#19968;&#30452;&#23621;&#20110;&#22404;&#26029;&#22320;&#20301;&#65292;&#21069;&#19968;&#24180;&#23427;&#36731;&#32780;&#26131;&#20030;&#22320;&#23601;&#36186;&#24471;&#36229;&#36807;70&#20159;&#32654;&#20803;&#12290;&#8220;&#38470;&#36874;&#26799;&#21345;&#38598;&#22242;&#30340;&#33258;&#26377;&#21697;&#29260;&#21253;&#25324;Lenscrafters&#12289;Pearle Vision&#12289;Ray-Ban&#21644;Oakley&#12290;&#23427;&#36824;&#25480;&#26435;&#29983;&#20135;&#39321;&#22856;&#20799;&#21644;&#26222;&#25289;&#36798;&#30340;&#22788;&#26041;&#38236;&#26550;&#21644;&#22826;&#38451;&#38236;&#12290;&#19968;&#21049;&#37027;&#38388;&#65292;&#25105;&#26126;&#30333;&#20102;&#20026;&#20160;&#20040;&#30524;&#38236;&#20250;&#21334;&#24471;&#37027;&#20040;&#36149;&#65292;&#8221;&#25140;&#22827;&#35828;&#65292;&#8220;&#21830;&#21697;&#25104;&#26412;&#20013;&#27809;&#26377;&#19968;&#28857;&#21487;&#20197;&#35828;&#26126;&#39640;&#26114;&#20215;&#26684;&#26159;&#21512;&#29702;&#30340;&#12290;&#8221;&#38470;&#36874;&#26799;&#21345;&#38598;&#22242;&#21033;&#29992;&#20854;&#22404;&#26029;&#22320;&#20301;&#65292;&#20197;&#20854;&#39640;&#20110;&#25104;&#26412;20&#20493;&#30340;&#20215;&#26684;&#23450;&#20215;&#12290;&#36825;&#31181;&#40664;&#35748;&#20215;&#26684;&#19981;&#26159;&#22825;&#29983;&#23601;&#21512;&#29702;&#30340;&#65292;&#32780;&#26159;&#36825;&#23478;&#20844;&#21496;&#20013;&#30340;&#19968;&#32676;&#20154;&#20570;&#20986;&#30340;&#20915;&#23450;&#12290;&#32780;&#36825;&#24847;&#21619;&#30528;&#21478;&#19968;&#23478;&#20844;&#21496;&#30340;&#19968;&#32676;&#20154;&#21487;&#20197;&#20570;&#20986;&#21478;&#19968;&#31181;&#36873;&#25321;&#12290;&#8220;&#25105;&#20204;&#21487;&#20197;&#20570;&#19981;&#21516;&#30340;&#36873;&#25321;&#65292;&#8221;&#25140;&#22827;&#24653;&#28982;&#22823;&#24735;&#65292;&#8220;&#25105;&#35748;&#35782;&#21040;&#25105;&#20204;&#21487;&#20197;&#25484;&#25569;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#20063;&#21487;&#20197;&#25511;&#21046;&#25105;&#20204;&#33258;&#24049;&#30340;&#20215;&#26684;&#12290;&#8221;</P>
<P class=bodycontent-text><SPAN class=extract>&#24403;&#25105;&#20204;&#23545;&#36825;&#20010;&#19990;&#30028;&#20013;&#20196;&#20154;&#19981;&#28385;&#30340;&#29616;&#29366;&#20805;&#28385;&#22909;&#22855;&#24515;&#26102;&#65292;&#25105;&#20204;&#24320;&#22987;&#24847;&#35782;&#21040;&#65292;&#23427;&#20204;&#22823;&#22810;&#37117;&#26377;&#20854;&#31038;&#20250;&#26681;&#28304;&#65306;&#27605;&#31455;&#35268;&#21017;&#21644;&#21046;&#24230;&#26159;&#30001;&#20154;&#21019;&#36896;&#30340;&#12290;&#32780;&#36825;&#31181;&#24847;&#35782;&#32473;&#20104;&#25105;&#20204;&#21191;&#27668;&#21435;&#24605;&#32771;&#22914;&#20309;&#25165;&#33021;&#25913;&#21464;&#36825;&#20123;&#29616;&#29366;&#12290;&#22312;&#32654;&#22269;&#22919;&#22899;&#33719;&#24471;&#25237;&#31080;&#26435;&#20043;&#21069;&#65292;&#21382;&#21490;&#23398;&#23478;&#35753;&#183;&#36125;&#20811;&#65288;Jean Baker&#65289;&#25351;&#20986;&#65292;&#35768;&#22810;&#22899;&#24615;&#8220;&#22312;&#27492;&#20197;&#21069;&#20174;&#26410;&#32771;&#34385;&#36807;&#33258;&#24049;&#34987;&#36140;&#20302;&#30340;&#31038;&#20250;&#22320;&#20301;&#65292;&#32780;&#26159;&#35748;&#20026;&#22905;&#20204;&#29983;&#26469;&#23601;&#24212;&#24403;&#22914;&#27492;&#8221;&#12290;&#38543;&#30528;&#22899;&#26435;&#36816;&#21160;&#21457;&#23637;&#21183;&#22836;&#36805;&#29467;&#65292;&#8220;&#36234;&#26469;&#36234;&#22810;&#30340;&#22899;&#24615;&#24320;&#22987;&#30475;&#21040;&#20064;&#20439;&#12289;&#23447;&#25945;&#25106;&#24459;&#21644;&#27861;&#24459;&#23454;&#38469;&#19978;&#26159;&#20154;&#20026;&#30340;&#65292;&#22240;&#27492;&#26159;&#21487;&#20197;&#34987;&#25913;&#21464;&#30340;&#8221;</SPAN><SPAN class=math-super><A id=cz6 href="../Text/Section0002_0012.xhtml#cbz6">&#65339;6&#65341;</A></SPAN>&#12290;