<P class=bodycontent-text>&#33267;&#27492;&#65292;&#25105;&#20204;&#24050;&#32463;&#21457;&#29616;&#25104;&#21151;&#30340;&#21019;&#26032;&#32773;&#24448;&#24448;&#20250;&#36136;&#30097;&#40664;&#35748;&#30340;&#24120;&#35268;&#24182;&#24179;&#34913;&#39118;&#38505;&#32452;&#21512;&#65292;&#25509;&#19979;&#26469;&#65292;&#26412;&#20070;&#23558;&#35828;&#26126;&#22914;&#20309;&#25165;&#33021;&#25512;&#36827;&#21019;&#26032;&#24819;&#27861;&#12290;&#20316;&#20026;&#27779;&#39039;&#21830;&#23398;&#38498;&#30340;&#19968;&#21517;&#32452;&#32455;&#24515;&#29702;&#23398;&#23478;&#65292;&#25105;&#29992;&#20102;&#21313;&#22810;&#24180;&#30340;&#26102;&#38388;&#30740;&#31350;&#22914;&#20309;&#22521;&#32946;&#21019;&#26032;&#31934;&#31070;&#65292;&#24182;&#23545;&#24191;&#27867;&#39046;&#22495;&#36827;&#34892;&#20102;&#30740;&#31350;&#65292;&#20854;&#20013;&#21253;&#25324;&#25216;&#26415;&#20844;&#21496;&#12289;&#38134;&#34892;&#12289;&#23398;&#26657;&#12289;&#21307;&#38498;&#21644;&#25919;&#24220;&#31561;&#12290;&#25105;&#20063;&#31579;&#36873;&#20986;&#20102;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#26368;&#26480;&#20986;&#30340;&#21019;&#26032;&#32773;&#65292;&#24076;&#26395;&#22312;&#26412;&#20070;&#20013;&#19982;&#22823;&#23478;&#20998;&#20139;&#20182;&#20204;&#30340;&#26234;&#24935;&#65292;&#20174;&#32780;&#20351;&#25105;&#20204;&#37117;&#21487;&#20197;&#21464;&#24471;&#26356;&#26377;&#21019;&#26032;&#31934;&#31070;&#65292;&#24182;&#19988;&#19981;&#24433;&#21709;&#25105;&#20204;&#30340;&#20154;&#38469;&#20851;&#31995;&#12289;&#22768;&#35465;&#21644;&#32844;&#19994;&#12290;&#25105;&#24076;&#26395;&#25105;&#30340;&#21457;&#29616;&#23558;&#33021;&#24110;&#21161;&#20154;&#20204;&#22312;&#31163;&#32463;&#21467;&#36947;&#30340;&#36335;&#36884;&#19978;&#40723;&#36215;&#21191;&#27668;&#65292;&#29992;&#23545;&#31574;&#30053;&#8212;&#8212;&#24182;&#32473;&#39046;&#23548;&#20154;&#25552;&#20379;&#19968;&#20123;&#24517;&#35201;&#30340;&#27934;&#35265;&#65292;&#35753;&#20182;&#20204;&#26126;&#30333;&#22914;&#20309;&#22312;&#22242;&#38431;&#21644;&#32452;&#32455;&#20013;&#22521;&#32946;&#20986;&#40723;&#21169;&#21019;&#26032;&#30340;&#25991;&#21270;&#27675;&#22260;&#12290;</P>
<P class=bodycontent-text>&#25105;&#20250;&#35762;&#36848;&#19968;&#20123;&#22312;&#21830;&#19994;&#12289;&#25919;&#27835;&#12289;&#20307;&#32946;&#12289;&#23089;&#20048;&#31561;&#35832;&#22810;&#39046;&#22495;&#20013;&#20196;&#20154;&#24778;&#35766;&#30340;&#30740;&#31350;&#32467;&#26524;&#21644;&#25925;&#20107;&#65292;&#25351;&#20986;&#38459;&#30861;&#36827;&#27493;&#30340;&#22721;&#22418;&#65292;&#20197;&#21450;&#23381;&#32946;&#21019;&#26032;&#12289;&#36947;&#24503;&#21453;&#21467;&#21644;&#32452;&#32455;&#21464;&#38761;&#30340;&#31181;&#23376;&#12290;<B><SPAN class=extract><B>&#26412;&#20070;&#30340;&#31532;&#19968;&#37096;&#20998;&#20391;&#37325;&#20110;&#35848;&#35770;&#22914;&#20309;&#22312;&#24418;&#25104;&#12289;&#35782;&#21035;&#12289;&#34920;&#36798;&#21019;&#26032;&#24819;&#27861;&#30340;&#36807;&#31243;&#20013;&#31649;&#25511;&#39118;&#38505;&#12290;</B></SPAN></B>&#25105;&#20204;&#30693;&#36947;&#65292;&#26032;&#30340;&#24819;&#27861;&#20805;&#28385;&#20102;&#19981;&#30830;&#23450;&#24615;&#65292;&#20294;&#24378;&#26377;&#21147;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#25105;&#20204;&#21487;&#20197;&#25552;&#21319;&#29956;&#21035;&#20248;&#21155;&#30340;&#25216;&#33021;&#65292;&#20174;&#32780;&#36991;&#20813;&#23558;&#36172;&#27880;&#19979;&#22312;&#37027;&#20123;&#31967;&#31957;&#30340;&#24819;&#27861;&#19978;&#12290;&#25509;&#30528;&#65292;&#19968;&#26086;&#20320;&#21457;&#29616;&#20102;&#19968;&#20010;&#38750;&#24120;&#26377;&#21069;&#26223;&#30340;&#24819;&#27861;&#65292;&#19979;&#19968;&#27493;&#23601;&#26159;&#26377;&#25928;&#30340;&#27807;&#36890;&#12290;&#25105;&#20250;&#23601;&#22914;&#20309;&#34920;&#36798;&#35266;&#28857;&#20998;&#20139;&#19968;&#20123;&#26368;&#20339;&#20570;&#27861;&#65292;&#23545;&#22914;&#20309;&#25361;&#36873;&#20449;&#24687;&#21644;&#21548;&#20247;&#25552;&#20379;&#24314;&#35758;&#65292;&#20174;&#32780;&#35753;&#20320;&#33021;&#24471;&#21040;&#26356;&#22810;&#30340;&#20542;&#21548;&#32780;&#38750;&#24809;&#32602;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#25105;&#20250;&#20889;&#21040;&#20026;&#20160;&#20040;&#26377;&#20123;&#26368;&#27969;&#34892;&#30340;&#30005;&#35270;&#33410;&#30446;&#38505;&#20123;&#27809;&#26377;&#34987;&#25773;&#25918;&#65292;&#20026;&#20160;&#20040;&#19968;&#20301;&#20225;&#19994;&#23478;&#20250;&#22312;&#25512;&#38144;&#20182;&#30340;&#21021;&#21019;&#20225;&#19994;&#26102;&#31361;&#20986;&#39118;&#25237;&#19981;&#23545;&#20182;&#25237;&#36164;&#30340;&#29702;&#30001;&#65292;&#19968;&#20301;&#20013;&#22830;&#24773;&#25253;&#23616;&#20998;&#26512;&#24072;&#21448;&#26159;&#22914;&#20309;&#35828;&#26381;&#24773;&#25253;&#30028;&#20449;&#24687;&#20998;&#20139;&#26356;&#21152;&#24320;&#25918;&#30340;&#65292;&#20197;&#21450;&#19968;&#20301;&#33529;&#26524;&#20844;&#21496;&#30340;&#22899;&#21592;&#24037;&#22914;&#20309;&#25104;&#21151;&#25361;&#25112;&#20102;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#12290;</P>
<P class=bodycontent-text><B><SPAN class=extract><B>&#26412;&#20070;&#30340;&#31532;&#20108;&#37096;&#20998;&#28041;&#21450;&#25105;&#20204;&#22312;&#25512;&#36827;&#21019;&#26032;&#24819;&#27861;&#26102;&#25152;&#20570;&#30340;&#36873;&#25321;&#12290;</B></SPAN></B>&#39318;&#20808;&#25105;&#24819;&#35848;&#35848;&#26102;&#26426;&#36873;&#25321;&#30340;&#22256;&#22659;&#65306;&#20107;&#23454;&#19978;&#65292;&#20320;&#35201;&#35686;&#24789;&#20570;&#19968;&#20010;&#25250;&#21344;&#20808;&#26426;&#30340;&#20154;&#65292;&#22240;&#20026;&#36890;&#24120;&#26089;&#27604;&#26202;&#35201;&#20882;&#26356;&#22823;&#30340;&#39118;&#38505;&#12290;&#20986;&#20046;&#24847;&#26009;&#30340;&#26159;&#65292;&#19968;&#20123;&#26368;&#20255;&#22823;&#30340;&#21019;&#26032;&#25104;&#23601;&#21644;&#21464;&#38761;&#20030;&#25514;&#23621;&#28982;&#19982;&#25302;&#24310;&#26377;&#20851;&#65292;&#24310;&#32531;&#21644;&#25302;&#24310;&#30340;&#20542;&#21521;&#21487;&#20197;&#24110;&#21161;&#20225;&#19994;&#22522;&#19994;&#38271;&#38738;&#65292;&#24110;&#21161;&#39046;&#23548;&#32773;&#27719;&#32858;&#21464;&#38761;&#30340;&#21147;&#37327;&#65292;&#35753;&#21019;&#26032;&#32773;&#24471;&#20197;&#20445;&#25345;&#21019;&#26032;&#31934;&#31070;&#12290;&#28982;&#21518;&#65292;&#25105;&#20250;&#35752;&#35770;&#24314;&#31435;&#32852;&#30431;&#38754;&#20020;&#30340;&#25361;&#25112;&#65292;&#30740;&#31350;&#22914;&#20309;&#20026;&#21019;&#26032;&#24615;&#24819;&#27861;&#23547;&#27714;&#25903;&#25345;&#65292;&#20943;&#23569;&#25490;&#26021;&#12290;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#32972;&#21518;&#30340;&#26080;&#21517;&#33521;&#38596;&#23558;&#35828;&#26126;&#20026;&#20160;&#20040;&#21516;&#25932;&#20154;&#32467;&#30431;&#27604;&#21516;&#8220;&#21451;&#25932;&#8221;&#32467;&#30431;&#26356;&#22909;&#65292;&#20026;&#20160;&#20040;&#20849;&#21516;&#30340;&#20215;&#20540;&#35266;&#20250;&#36896;&#25104;&#20998;&#35010;&#32780;&#38750;&#22242;&#32467;&#12290;&#19968;&#20301;&#21521;&#20844;&#21496;&#38599;&#21592;&#38544;&#34255;&#20844;&#21496;&#20351;&#21629;&#30340;&#20844;&#21496;&#21019;&#22987;&#20154;&#21644;&#19968;&#20301;&#25913;&#21464;&#36842;&#22763;&#23612;&#21160;&#30011;&#30005;&#24433;&#26041;&#21521;&#30340;&#22909;&#33713;&#22366;&#23548;&#28436;&#23558;&#21521;&#25105;&#20204;&#23637;&#31034;&#22914;&#20309;&#36890;&#36807;&#24179;&#34913;&#29702;&#24819;&#19982;&#29616;&#23454;&#65292;&#24182;&#22312;&#26032;&#20107;&#29289;&#20013;&#34701;&#20837;&#29087;&#24713;&#30340;&#20107;&#29289;&#26469;&#25307;&#21215;&#21512;&#20316;&#32773;&#12290;</P>
<P class=bodycontent-text><B><SPAN class=extract><B>&#26412;&#20070;&#30340;&#31532;&#19977;&#37096;&#20998;&#23558;&#20889;&#21040;&#22914;&#20309;&#22312;&#23478;&#24237;&#21644;&#32844;&#22330;&#19978;&#37322;&#25918;&#21644;&#20445;&#25345;&#21019;&#26032;&#31934;&#31070;&#12290;</B></SPAN></B>&#25105;&#23558;&#35752;&#35770;&#22914;&#20309;&#22521;&#32946;&#20799;&#31461;&#30340;&#21019;&#26032;&#31934;&#31070;&#65292;&#24605;&#32771;&#29238;&#27597;&#12289;&#20804;&#24351;&#22992;&#22969;&#21644;&#27036;&#26679;&#20154;&#29289;&#21487;&#20197;&#22914;&#20309;&#24341;&#23548;&#23401;&#23376;&#20204;&#30340;&#21453;&#21467;&#31934;&#31070;&#12290;&#20320;&#20250;&#30475;&#21040;&#20026;&#20160;&#20040;&#32844;&#19994;&#26834;&#29699;&#36873;&#25163;&#30340;&#30423;&#22418;&#25968;&#21487;&#20197;&#30001;&#20182;&#20204;&#22312;&#20804;&#24351;&#22992;&#22969;&#20013;&#30340;&#25490;&#34892;&#26469;&#39044;&#27979;&#65292;&#20026;&#20160;&#20040;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#26377;&#21019;&#26032;&#21147;&#30340;&#21916;&#21095;&#28436;&#21592;&#37117;&#25317;&#26377;&#30456;&#20284;&#30340;&#23478;&#24237;&#32972;&#26223;&#65292;&#20026;&#20160;&#20040;&#37027;&#20123;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#22312;&#22823;&#23648;&#26432;&#20013;&#33521;&#21191;&#25937;&#25588;&#29369;&#22826;&#20154;&#30340;&#20154;&#65292;&#20174;&#23567;&#37117;&#20174;&#29238;&#27597;&#37027;&#37324;&#21463;&#21040;&#20102;&#31867;&#20284;&#30340;&#32426;&#24459;&#35201;&#27714;&#65292;&#20197;&#21450;&#20026;&#20160;&#20040;&#19968;&#20010;&#22269;&#23478;&#30340;&#21019;&#26032;&#21147;&#21644;&#32463;&#27982;&#22686;&#38271;&#29575;&#21487;&#20197;&#36861;&#28335;&#21040;&#22823;&#20154;&#32473;&#23567;&#23401;&#35835;&#30340;&#20070;&#31821;&#12290;&#20174;&#36825;&#20123;&#20363;&#23376;&#20013;&#65292;&#25105;&#36827;&#19968;&#27493;&#24605;&#32771;&#20026;&#20160;&#20040;&#26377;&#19968;&#20123;&#20844;&#21496;&#25991;&#21270;&#20250;&#28436;&#21464;&#25104;&#29378;&#28909;&#23815;&#25308;&#30340;&#25991;&#21270;&#65292;&#20197;&#21450;&#39046;&#23548;&#32773;&#21487;&#20197;&#22914;&#20309;&#40723;&#21169;&#24322;&#35265;&#65292;&#35753;&#21019;&#26032;&#24605;&#24819;&#24471;&#20197;&#26143;&#28779;&#29134;&#21407;&#12290;&#20320;&#20250;&#20174;&#35768;&#22810;&#20154;&#29289;&#36523;&#19978;&#24471;&#21040;&#21551;&#21457;&#65306;&#19968;&#20301;&#36523;&#23478;&#36807;&#20159;&#30340;&#37329;&#34701;&#22855;&#25165;&#65292;&#20182;&#24635;&#26159;&#36766;&#36864;&#37027;&#20123;&#19981;&#25954;&#36136;&#30097;&#20182;&#30340;&#21592;&#24037;&#65292;&#19968;&#20301;&#21162;&#21147;&#20256;&#25773;&#20854;&#26234;&#24935;&#25104;&#26524;&#30340;&#21457;&#26126;&#23478;&#20197;&#21450;&#19968;&#20301;&#22312;&#21733;&#20262;&#27604;&#20122;&#21495;&#33322;&#22825;&#39134;&#26426;&#29190;&#28856;&#21518;&#24110;&#21161;&#32654;&#22269;&#23431;&#33322;&#23616;&#25171;&#30772;&#27785;&#40664;&#30340;&#19987;&#23478;&#12290;</P>
<P class=bodycontent-text>&#26368;&#21518;&#65292;&#25105;&#23558;&#23545;&#38459;&#30861;&#25105;&#20204;&#36861;&#27714;&#21019;&#26032;&#30340;&#24773;&#32490;&#22240;&#32032;&#36827;&#34892;&#24605;&#32771;&#12290;&#20320;&#23558;&#20174;&#19968;&#32676;&#20108;&#21313;&#20960;&#23681;&#30340;&#24180;&#36731;&#20154;&#25512;&#32763;&#26292;&#21531;&#30340;&#25925;&#20107;&#21644;&#19968;&#20010;&#36890;&#36807;&#22312;&#21271;&#26497;&#28216;&#27891;&#26469;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#38382;&#39064;&#30340;&#24459;&#24072;&#36523;&#19978;&#33719;&#24471;&#20811;&#26381;&#24656;&#24807;&#21644;&#20919;&#28448;&#30340;&#27934;&#35265;&#12290;&#20182;&#20204;&#30340;&#20363;&#23376;&#29983;&#21160;&#22320;&#34920;&#26126;&#65292;&#20919;&#38745;&#19979;&#26469;&#24182;&#19981;&#26159;&#31649;&#25511;&#28966;&#34385;&#30340;&#26368;&#22909;&#21150;&#27861;&#65307;&#24403;&#25105;&#20204;&#29983;&#27668;&#26102;&#65292;&#21457;&#27844;&#20250;&#20135;&#29983;&#30456;&#21453;&#32467;&#26524;&#65307;&#24754;&#35266;&#26377;&#26102;&#27604;&#20048;&#35266;&#26356;&#33021;&#24102;&#26469;&#21160;&#21147;&#12290;</P>
<P class=bodycontent-text>&#26368;&#32456;&#65292;&#37027;&#20123;&#36873;&#25321;&#31163;&#32463;&#21467;&#36947;&#30340;&#20154;&#25165;&#26159;&#25512;&#21160;&#20154;&#31867;&#31038;&#20250;&#21521;&#21069;&#30340;&#20154;&#12290;&#22810;&#24180;&#26469;&#65292;&#25105;&#19968;&#30452;&#22312;&#30740;&#31350;&#36825;&#20123;&#20154;&#65292;&#19982;&#20182;&#20204;&#20132;&#27969;&#12290;&#20196;&#25105;&#26368;&#38663;&#24778;&#30340;&#26159;&#65292;&#20182;&#20204;&#22312;&#21019;&#26032;&#36947;&#36335;&#19978;&#30340;&#24515;&#29702;&#21382;&#31243;&#19982;&#25105;&#20204;&#26222;&#36890;&#20154;&#24182;&#27809;&#26377;&#20160;&#20040;&#19981;&#21516;&#12290;&#21644;&#25105;&#20204;&#19968;&#26679;&#65292;&#20182;&#20204;&#20063;&#20250;&#20135;&#29983;&#24656;&#24807;&#65292;&#20063;&#20250;&#24515;&#23384;&#30097;&#34385;&#12290;&#20182;&#20204;&#20043;&#25152;&#20197;&#20250;&#19982;&#20247;&#19981;&#21516;&#65292;&#27491;&#26159;&#22240;&#20026;&#21363;&#20415;&#22914;&#27492;&#65292;&#20182;&#20204;&#20173;&#26087;&#19981;&#39038;&#19968;&#20999;&#22320;&#37319;&#21462;&#34892;&#21160;&#12290;&#20869;&#24515;&#28145;&#22788;&#65292;&#20182;&#20204;&#28165;&#26970;&#65292;&#19981;&#21435;&#23581;&#35797;&#27604;&#23581;&#35797;&#21518;&#22833;&#36133;&#26356;&#35753;&#20182;&#20204;&#24863;&#21040;&#36951;&#25022;&#12290;