<P class=bodycontent-text>&#20960;&#24180;&#21069;&#65292;&#35895;&#27468;&#36992;&#35831;&#32822;&#40065;&#22823;&#23398;&#33879;&#21517;&#25945;&#25480;&#33406;&#31859;&#183;&#29790;&#20857;&#23612;&#27779;&#26031;&#22522;&#65288;Amy Wrzesniewski&#65289;&#26469;&#24110;&#21161;&#38144;&#21806;&#21644;&#34892;&#25919;&#20154;&#21592;&#25552;&#21319;&#20182;&#20204;&#30340;&#24037;&#20316;&#24184;&#31119;&#24863;&#65292;&#22240;&#20026;&#22312;&#35895;&#27468;&#65292;&#36825;&#20123;&#23703;&#20301;&#19978;&#30340;&#21592;&#24037;&#24182;&#19981;&#20687;&#24037;&#31243;&#24072;&#19968;&#26679;&#25317;&#26377;&#24456;&#39640;&#30340;&#33258;&#30001;&#24230;&#12289;&#22320;&#20301;&#65292;&#25110;&#24456;&#37239;&#30340;&#39033;&#30446;&#12290;&#25105;&#21442;&#19982;&#20102;&#36825;&#19968;&#39033;&#30446;&#65292;&#20110;&#26159;&#29790;&#20857;&#23612;&#27779;&#26031;&#22522;&#25945;&#25480;&#12289;&#25105;&#20197;&#21450;&#21478;&#19968;&#21512;&#20316;&#32773;&#36158;&#26031;&#27712;&#183;&#20271;&#26684;&#65288;Justin Berg&#65289;&#19977;&#20154;&#19968;&#21516;&#21069;&#24448;&#21152;&#24030;&#12289;&#32445;&#32422;&#12289;&#37117;&#26575;&#26519;&#21644;&#20262;&#25958;&#30340;&#35895;&#27468;&#20844;&#21496;&#23547;&#25214;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<P class=bodycontent-text>&#35768;&#22810;&#21592;&#24037;&#23545;&#35895;&#27468;&#30340;&#24544;&#35802;&#24230;&#26159;&#22914;&#27492;&#20043;&#39640;&#65292;&#20197;&#33267;&#20110;&#20182;&#20204;&#35748;&#20026;&#33258;&#24049;&#30340;&#24037;&#20316;&#26159;&#19981;&#33021;&#34987;&#25913;&#21464;&#30340;&#12290;&#22312;&#20182;&#20204;&#30475;&#26469;&#65292;&#20182;&#20204;&#30340;&#20219;&#21153;&#21644;&#20132;&#20114;&#23601;&#20687;&#30707;&#33167;&#19968;&#26679;&#34987;&#22266;&#23450;&#22909;&#20102;&#65292;&#25152;&#20197;&#20182;&#20204;&#24182;&#27809;&#26377;&#24819;&#36807;&#35201;&#35843;&#25972;&#36825;&#20123;&#24037;&#20316;&#12290;</P>
<P class=bodycontent-text>&#20026;&#20102;&#25171;&#30772;&#20182;&#20204;&#30340;&#24605;&#32500;&#23450;&#24335;&#65292;&#25105;&#20204;&#21516;&#29645;&#22958;&#24343;&#183;&#20811;&#32599;&#26031;&#22522;&#65288;Jennifer Kurkoski&#65289;&#21644;&#24067;&#33713;&#24681;&#183;&#38886;&#21202;&#65288;Brian Welle&#65289;&#36825;&#20004;&#20301;&#36127;&#36131;&#35895;&#27468;&#20154;&#21147;&#20998;&#26512;&#24037;&#20316;&#30340;&#21019;&#26032;&#32773;&#21512;&#20316;&#65292;&#25512;&#20986;&#20102;&#19968;&#20010;&#30001;&#25968;&#30334;&#20301;&#21592;&#24037;&#21442;&#19982;&#30340;&#24037;&#20316;&#22346;&#12290;&#25105;&#20204;&#21521;&#21592;&#24037;&#20171;&#32461;&#20102;&#19968;&#20010;&#27010;&#24565;&#65292;&#21363;&#24037;&#20316;&#19981;&#26159;&#38745;&#24577;&#30340;&#38613;&#22609;&#65292;&#32780;&#26159;&#28789;&#27963;&#30340;&#31215;&#26408;&#12290;&#25105;&#20204;&#21521;&#20182;&#20204;&#21015;&#20030;&#20102;&#19968;&#20123;&#27036;&#26679;&#20154;&#29289;&#65292;&#36825;&#20123;&#20154;&#25104;&#20102;&#33258;&#24049;&#26412;&#32844;&#24037;&#20316;&#30340;&#24314;&#31569;&#24072;&#65292;&#20182;&#20204;&#23545;&#24037;&#20316;&#20219;&#21153;&#21644;&#20154;&#38469;&#20851;&#31995;&#36827;&#34892;&#35843;&#25972;&#65292;&#20197;&#20351;&#23427;&#20204;&#19982;&#33258;&#24049;&#30340;&#20852;&#36259;&#12289;&#25216;&#33021;&#21644;&#20215;&#20540;&#35266;&#26356;&#19968;&#33268;&#65292;&#27604;&#22914;&#65306;&#19968;&#20010;&#26497;&#23500;&#24819;&#35937;&#21147;&#30340;&#38144;&#21806;&#20154;&#21592;&#33258;&#21578;&#22859;&#21191;&#35774;&#35745;&#20102;&#19968;&#20010;&#26032;&#30340;&#26631;&#35782;&#65292;&#19968;&#20010;&#28909;&#24773;&#30452;&#29575;&#30340;&#36130;&#21153;&#20998;&#26512;&#24072;&#29992;&#35270;&#39057;&#21516;&#23458;&#25143;&#36827;&#34892;&#32842;&#22825;&#65292;&#32780;&#19981;&#26159;&#20351;&#29992;&#30005;&#23376;&#37038;&#20214;&#12290;&#25509;&#30528;&#65292;&#25105;&#20204;&#40723;&#21169;&#21442;&#19982;&#32773;&#29992;&#19968;&#31181;&#38476;&#29983;&#30340;&#26041;&#24335;&#21435;&#23457;&#35270;&#33258;&#24049;&#29087;&#24713;&#30340;&#24037;&#20316;&#65292;&#21363;vuja de&#12290;&#20182;&#20204;&#20110;&#26159;&#24320;&#22987;&#23545;&#33258;&#36523;&#35282;&#33394;&#26377;&#20102;&#26032;&#30340;&#24895;&#26223;&#65292;&#36825;&#19968;&#24895;&#26223;&#26356;&#20026;&#29702;&#24819;&#65292;&#20294;&#20173;&#28982;&#31526;&#21512;&#23454;&#38469;&#12290;</P>
<P class=bodycontent-text>&#31649;&#29702;&#23618;&#21644;&#36127;&#36131;&#39033;&#30446;&#30340;&#20960;&#20301;&#21516;&#20107;&#20998;&#21035;&#22312;&#24037;&#20316;&#22346;&#24320;&#22987;&#20043;&#21069;&#21644;&#32467;&#26463;&#20043;&#21518;&#30340;&#25968;&#21608;&#20869;&#23545;&#27599;&#20010;&#21592;&#24037;&#30340;&#24184;&#31119;&#24863;&#21644;&#24037;&#20316;&#19994;&#32489;&#36827;&#34892;&#20102;&#35780;&#20272;&#12290;&#25972;&#20010;&#24037;&#20316;&#22346;&#20250;&#35758;&#21482;&#25345;&#32493;&#20102;90&#20998;&#38047;&#65292;&#25152;&#20197;&#25105;&#20204;&#19981;&#30830;&#23450;&#36825;&#26159;&#21542;&#36275;&#20197;&#23545;&#21592;&#24037;&#20204;&#20135;&#29983;&#24433;&#21709;&#12290;&#20294;&#26159;6&#21608;&#20043;&#21518;&#65292;&#37027;&#20123;&#23558;&#24037;&#20316;&#35270;&#20026;&#28789;&#27963;&#21487;&#21464;&#30340;&#21592;&#24037;&#20204;&#65292;&#20182;&#20204;&#30340;&#24184;&#31119;&#24863;&#21644;&#24037;&#20316;&#19994;&#32489;&#22823;&#24133;&#25552;&#21319;&#12290;&#22312;&#35748;&#30495;&#24605;&#32771;&#22914;&#20309;&#35843;&#25972;&#20182;&#20204;&#30340;&#24037;&#20316;&#20043;&#21518;&#65292;&#20182;&#20204;&#37319;&#21462;&#20102;&#23454;&#38469;&#34892;&#21160;&#23545;&#26412;&#32844;&#24037;&#20316;&#21152;&#20197;&#25913;&#36827;&#12290;&#22312;&#37027;&#20123;&#27809;&#26377;&#21442;&#21152;&#36807;&#24037;&#20316;&#22346;&#30340;&#23545;&#29031;&#32452;&#21592;&#24037;&#20013;&#65292;&#20182;&#20204;&#30340;&#24184;&#31119;&#24863;&#21644;&#24037;&#20316;&#19994;&#32489;&#27809;&#26377;&#34920;&#29616;&#20986;&#20219;&#20309;&#21464;&#21270;&#12290;&#24403;&#25105;&#20204;&#21448;&#22686;&#21152;&#20102;&#19968;&#39033;&#26032;&#20869;&#23481;&#65292;&#40723;&#21169;&#21592;&#24037;&#23558;&#33258;&#24049;&#30340;&#25216;&#33021;&#20063;&#35270;&#20026;&#28789;&#27963;&#21487;&#21464;&#30340;&#65292;&#22312;&#33267;&#23569;6&#20010;&#26376;&#26102;&#38388;&#20869;&#65292;&#20182;&#20204;&#30340;&#24184;&#31119;&#24863;&#21644;&#24037;&#20316;&#19994;&#32489;&#22240;&#27492;&#24471;&#21040;&#20102;&#25552;&#21319;&#12290;&#20182;&#20204;&#19981;&#20165;&#20165;&#21033;&#29992;&#29616;&#26377;&#30340;&#25165;&#33021;&#65292;&#36824;&#20027;&#21160;&#21435;&#22521;&#20859;&#26032;&#30340;&#33021;&#21147;&#65292;&#20351;&#20182;&#20204;&#33021;&#22815;&#23558;&#26412;&#32844;&#24037;&#20316;&#21464;&#24471;&#26032;&#39062;&#32780;&#26377;&#20010;&#24615;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#19982;&#20182;&#20204;&#30340;&#21516;&#20107;&#30456;&#27604;&#65292;&#20182;&#20204;&#33719;&#24471;&#26187;&#21319;&#25110;&#35843;&#21040;&#19968;&#20010;&#29702;&#24819;&#23703;&#20301;&#30340;&#21487;&#33021;&#24615;&#23601;&#39640;&#20102;70%&#12290;&#30001;&#20110;&#20182;&#20204;&#19981;&#28385;&#36275;&#20110;&#20570;&#19968;&#25104;&#19981;&#21464;&#30340;&#24037;&#20316;&#24182;&#19981;&#26029;&#25552;&#21319;&#20182;&#20204;&#30340;&#25216;&#33021;&#65292;&#20182;&#20204;&#21464;&#24471;&#26356;&#24555;&#20048;&#12289;&#26356;&#39640;&#25928;&#65292;&#24182;&#20351;&#33258;&#36523;&#33021;&#22815;&#32988;&#20219;&#26356;&#36866;&#21512;&#20182;&#20204;&#30340;&#35282;&#33394;&#12290;&#20182;&#20204;&#36880;&#28176;&#24847;&#35782;&#21040;&#65292;&#20182;&#20204;&#38754;&#23545;&#30340;&#24456;&#22810;&#23616;&#38480;&#20854;&#23454;&#26159;&#33258;&#24049;&#36896;&#25104;&#30340;&#12290;