<HTML lang=zh-cn xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-cn"><HEAD><TITLE>&#36923;&#36753;&#26032;&#24341;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" OVERFLOW: auto; BORDER-TOP: BORDER-RIGHT: BORDER-BOTTOM: solid; BORDER-LEFT: blue thin solid?>
<H2 id=4OIQ1-0081b1177d6a4736b063c9f563da1672 class=ejbt><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#20108;&#27425;&#12288;&#30495;&#20551;&#19982;&#23545;&#38169;</FONT></H2>
<P class=zw><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21608;&#25991;&#29854;&#30475;&#35265;&#29579;&#34164;&#29702;&#36814;&#38754;&#36208;&#26469;&#65292;&#19968;&#25226;&#25289;&#20303;&#20182;&#65306;&#8220;&#38886;&#31435;&#40527;&#37027;&#20799;&#20320;&#21435;&#36807;&#27809;&#26377;&#65311;&#35797;&#25506;&#20182;&#30340;&#24577;&#24230;&#27809;&#26377;&#65311;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#26152;&#22825;&#24050;&#32463;&#21644;&#20182;&#35848;&#20102;&#19968;&#19979;&#65292;&#21487;&#26159;&#65292;&#20182;&#23545;&#20110;&#20320;&#25152;&#35828;&#30340;&#20107;&#24182;&#26410;&#34920;&#31034;&#31215;&#26497;&#30340;&#24577;&#24230;&#12290;&#8221;&#29579;&#34164;&#29702;&#24515;&#19981;&#22312;&#28937;&#22320;&#22238;&#31572;&#65292;&#20182;&#23545;&#20110;&#36825;&#26679;&#30340;&#38382;&#39064;&#20284;&#20046;&#19981;&#24863;&#20852;&#36259;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#37027;&#20040;&#65292;&#20182;&#23601;&#26159;&#28040;&#26497;&#21872;&#65281;&#8221;&#21608;&#25991;&#29854;&#25509;&#30528;&#35828;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#20320;&#20309;&#20197;&#30693;&#36947;&#65311;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#26159;&#20174;&#20320;&#30340;&#35805;&#25512;&#30693;&#30340;&#65292;&#20320;&#21018;&#25165;&#19981;&#26159;&#35828;&#20182;&#24182;&#19981;&#31215;&#26497;&#21527;&#65311;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#25105;&#21482;&#26159;&#35828;&#20182;&#24182;&#19981;&#31215;&#26497;&#32780;&#24050;&#65292;&#24182;&#27809;&#26377;&#35828;&#21035;&#30340;&#12290;&#20320;&#20309;&#20197;&#33021;&#30001;&#8216;&#19981;&#31215;&#26497;&#8217;&#32780;&#25512;&#30693;&#20182;&#28040;&#26497;&#21602;&#65311;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#8216;&#19981;&#31215;&#26497;&#8217;&#24403;&#28982;&#23601;&#26159;&#8216;&#28040;&#26497;&#8217;&#12290;&#20320;&#32769;&#26159;&#29233;&#21676;&#25991;&#22204;&#23383;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#19981;&#26159;&#29233;&#21676;&#25991;&#22204;&#23383;&#65292;&#25105;&#35273;&#24471;&#35770;&#20107;&#24773;&#19981;&#33021;&#37027;&#20040;&#31895;&#24573;&#12290;&#25105;&#20204;&#19981;&#33021;&#30001;&#8216;&#19968;&#20154;&#19981;&#31215;&#26497;&#8217;&#32780;&#25512;&#35770;&#20182;&#23601;&#8216;&#28040;&#26497;&#8217;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#20320;&#24590;&#35265;&#24471;&#65311;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#8230;&#8230;&#21313;&#20998;&#30830;&#24403;&#30340;&#36947;&#29702;&#8230;&#8230;&#25105;&#35828;&#19981;&#20986;&#12290;&#25105;&#21482;&#36825;&#26679;&#24819;&#32780;&#24050;&#8230;&#8230;&#26377;&#26426;&#20250;&#25105;&#20204;&#38382;&#38382;&#25945;&#36923;&#36753;&#30340;&#21556;&#20808;&#29983;&#21435;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#20160;&#20040;&#26102;&#20505;&#21435;&#65311;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#36807;&#20960;&#22825;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#21710;&#65281;&#36807;&#20960;&#22825;&#65292;&#25105;&#21487;&#31561;&#19981;&#24471;&#65292;&#25105;&#20204;&#29616;&#22312;&#23601;&#21435;&#12290;&#22909;&#19981;&#22909;&#65311;&#8221;&#21608;&#25991;&#29854;&#19981;&#30001;&#20998;&#35828;&#65292;&#25289;&#30528;&#29579;&#34164;&#29702;&#23601;&#36208;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20182;&#20204;&#19988;&#36777;&#19988;&#36208;&#65292;&#19981;&#30693;&#19981;&#35273;&#21040;&#20102;&#21556;&#20808;&#29983;&#30340;&#23507;&#25152;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#35831;&#36827;&#65281;&#8221;&#38463;&#29577;&#24320;&#38376;&#65292;&#25351;&#30528;&#20391;&#36793;&#30340;&#20070;&#23460;&#65292;&#8220;&#35831;&#22312;&#36825;&#20799;&#31245;&#31561;&#19968;&#20250;&#20799;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#22909;&#22810;&#20070;&#21834;&#65281;&#8221;&#21608;&#25991;&#29854;&#33073;&#21475;&#32780;&#20986;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#29579;&#34164;&#29702;&#24212;&#22768;&#25195;&#35270;&#21556;&#20808;&#29983;&#30340;&#20070;&#26550;&#65292;&#21482;&#35265;&#19978;&#38754;&#38472;&#21015;&#30528;&#20160;&#20040;&#12298;&#25968;&#23398;&#21407;&#29702;&#12299;Principia Mathematica&#65289;&#65292;&#20160;&#20040;&#12298;&#25968;&#23398;&#22522;&#30784;&#12299;&#65288;Grundlagen der Mathematik&#65289;&#65292;&#20160;&#20040;&#12298;&#36923;&#36753;&#21746;&#23398;&#35770;&#12299;&#65288;Tractatus Logico- Philosophicus&#65289;&#8230;&#8230;&#20116;&#20809;&#21313;&#33394;&#65292;&#28385;&#28385;&#19968;&#22823;&#20070;&#26550;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#21734;&#65281;&#20320;&#20204;&#20108;&#20301;&#21516;&#23398;&#26469;&#20102;&#65281;&#35831;&#22352;&#8230;&#8230;&#26377;&#20160;&#20040;&#20107;&#24773;&#65311;&#8221;&#21556;&#20808;&#29983;&#20174;&#21351;&#23460;&#37324;&#36208;&#20986;&#26469;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#25105;&#20204;&#24819;&#26469;&#35831;&#25945;&#19968;&#20010;&#38382;&#39064;&#12290;&#8221;&#21608;&#25991;&#29854;&#36947;&#26126;&#26469;&#24847;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#20160;&#20040;&#38382;&#39064;&#65311;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#21018;&#25165;&#8230;&#8230;&#8221;&#21608;&#25991;&#29854;&#31505;&#30528;&#35828;&#65292;&#8220;&#25105;&#38382;&#29579;&#34164;&#29702;&#26576;&#20154;&#24577;&#24230;&#24590;&#26679;&#65292;&#20182;&#35828;&#24182;&#19981;&#31215;&#26497;&#12290;&#25105;&#35828;&#65292;&#37027;&#20040;&#20182;&#23601;&#26159;&#28040;&#26497;&#12290;&#20182;&#35828;&#25105;&#19981;&#33021;&#36825;&#26679;&#35828;&#35805;&#12290;&#20004;&#20154;&#22240;&#27492;&#36777;&#35770;&#36215;&#26469;&#65292;&#19981;&#33021;&#35299;&#20915;&#12290;&#25152;&#20197;&#8230;&#8230;&#29305;&#22320;&#36305;&#26469;&#35831;&#25945;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#21621;&#21621;&#65281;&#20320;&#20204;&#25152;&#35828;&#30340;&#37027;&#20301;&#20808;&#29983;&#31350;&#31455;&#26159;&#21542;&#31215;&#26497;&#65292;&#36825;&#26159;&#19968;&#20010;&#24577;&#24230;&#25110;&#23454;&#38469;&#38382;&#39064;&#65292;&#25105;&#19981;&#30693;&#36947;&#8230;&#8230;&#8221;&#21556;&#20808;&#29983;&#27785;&#21535;&#19968;&#19979;&#65292;&#8220;&#19981;&#36807;&#65292;&#23601;&#35821;&#35328;&#32780;&#35770;&#65292;&#25105;&#20204;&#26159;&#19981;&#33021;&#30001;&#35828;&#8216;&#26576;&#20154;&#19981;&#31215;&#26497;&#8217;&#32780;&#25512;&#26029;&#8216;&#20182;&#23601;&#26159;&#28040;&#26497;&#30340;&#8217;&#12290;&#22914;&#26524;&#36825;&#26679;&#25512;&#26029;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#22833;&#20043;&#31895;&#24515;&#12290;&#22240;&#20026;&#31215;&#26497;&#19982;&#28040;&#26497;&#34429;&#28982;&#20114;&#19981;&#30456;&#23481;&#65292;&#20294;&#24182;&#38750;&#31351;&#23613;&#12290;&#20154;&#30340;&#24577;&#24230;&#38500;&#20102;&#31215;&#26497;&#19982;&#28040;&#26497;&#65292;&#36824;&#26377;&#26080;&#25152;&#35859;&#31215;&#26497;&#19982;&#28040;&#26497;&#12290;&#31215;&#26497;&#19982;&#28040;&#26497;&#26159;&#19981;&#30456;&#23481;&#20294;&#24182;&#19981;&#31351;&#23613;&#30340;&#12290;&#19981;&#30456;&#23481;&#32780;&#21448;&#19981;&#31351;&#23613;&#30340;&#21517;&#35789;&#65292;&#32943;&#23450;&#20854;&#19968;&#21487;&#20197;&#21542;&#23450;&#20854;&#20313;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#35828;&#26576;&#20154;&#32654;&#26102;&#65292;&#21487;&#20197;&#25512;&#35770;&#20182;&#19981;&#19985;&#12290;&#20294;&#19981;&#21487;&#30001;&#21542;&#23450;&#20854;&#19968;&#32780;&#32943;&#23450;&#20854;&#20313;&#12290;&#25105;&#20204;&#35828;&#26576;&#20154;&#19981;&#32654;&#26102;&#23601;&#19981;&#33021;&#19968;&#23450;&#35828;&#20182;&#19985;&#65292;&#22240;&#20026;&#20182;&#20063;&#35768;&#35828;&#19981;&#19978;&#32654;&#19985;&#32780;&#26159;&#20013;&#31561;&#12290;&#31215;&#26497;&#19982;&#28040;&#26497;&#20134;&#28982;&#65292;&#21608;&#25991;&#29854;&#21364;&#36825;&#26679;&#25512;&#35770;&#65292;&#25152;&#20197;&#19981;&#23545;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#36825;&#26159;&#21542;&#26159;&#19968;&#20010;&#36923;&#36753;&#38382;&#39064;&#65311;&#8221;&#29579;&#34164;&#29702;&#36830;&#24537;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#19982;&#36923;&#36753;&#26377;&#30456;&#24178;&#30340;&#12290;&#8230;&#8230;&#8221;&#21556;&#20808;&#29983;&#35828;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#20026;&#36991;&#20813;&#36825;&#20123;&#38169;&#35823;&#36215;&#35265;&#65292;&#23601;&#24471;&#23398;&#23398;&#36923;&#36753;&#12290;&#24744;&#35828;&#26159;&#19981;&#26159;&#65311;&#8221;&#21608;&#25991;&#29854;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#26159;&#30340;&#65292;&#26368;&#22909;&#23398;&#19968;&#23398;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#21556;&#20808;&#29983;&#21487;&#19981;&#21487;&#20197;&#20171;&#32461;&#20960;&#26412;&#36923;&#36753;&#20837;&#38376;&#30340;&#20070;&#32473;&#25105;&#20204;&#30475;&#65311;&#8221;&#29579;&#34164;&#29702;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#22312;&#33521;&#25991;&#26041;&#38754;&#20498;&#26159;&#19981;&#23569;&#65292;&#22312;&#20013;&#25991;&#26041;&#38754;&#8230;&#8230;&#25105;&#36824;&#27809;&#26377;&#25214;&#20986;&#22826;&#22810;&#36866;&#21512;&#30340;&#20070;&#8230;&#8230;&#8221;&#21556;&#20808;&#29983;&#24494;&#31505;&#30528;&#65292;&#8220;&#22240;&#20026;&#65292;&#20013;&#25991;&#30340;&#36923;&#36753;&#20070;&#20013;&#30340;&#35768;&#22810;&#35828;&#27861;&#65292;&#26159;&#30452;&#25509;&#25110;&#38388;&#25509;&#29031;&#30528;&#35768;&#22810;&#24180;&#20197;&#21069;&#35199;&#26041;&#25945;&#31185;&#20070;&#19978;&#30340;&#35828;&#27861;&#35828;&#30340;&#12290;&#32780;&#36825;&#20123;&#25945;&#31185;&#20070;&#19978;&#30340;&#35768;&#22810;&#35828;&#27861;&#65292;&#36817;&#22235;&#21313;&#20313;&#24180;&#26469;&#32463;&#35768;&#22810;&#29616;&#20195;&#36923;&#36753;&#23478;&#25351;&#20986;&#20854;&#20026;&#38169;&#35823;&#65292;&#25110;&#32773;&#23646;&#20110;&#24418;&#19978;&#23398;&#30340;&#33539;&#22260;&#65292;&#25110;&#32773;&#20026;&#30693;&#35782;&#35770;&#30340;&#25104;&#20998;&#65292;&#25110;&#32773;&#29978;&#33267;&#26159;&#24515;&#29702;&#23398;&#33539;&#22260;&#37324;&#30340;&#39064;&#26448;&#12290;&#36817;&#22235;&#21313;&#20313;&#24180;&#26469;&#65292;&#35199;&#26041;&#23398;&#20154;&#20570;&#36825;&#31867;&#24037;&#20316;&#24050;&#32463;&#20570;&#24471;&#24456;&#22810;&#20102;&#12290;&#22240;&#27492;&#65292;&#36817;&#20108;&#21313;&#24180;&#26469;&#33521;&#32654;&#20986;&#29256;&#30340;&#36923;&#36753;&#25945;&#31185;&#20070;&#24050;&#32463;&#23558;&#36825;&#20123;&#27611;&#30149;&#25913;&#25481;&#20102;&#22823;&#37096;&#20998;&#12290;&#21487;&#26159;&#29992;&#20013;&#25991;&#20889;&#30340;&#36825;&#31867;&#20070;&#31821;&#19978;&#65292;&#25105;&#20204;&#24456;&#23569;&#30475;&#21040;&#36825;&#31867;&#25913;&#21464;&#19982;&#36827;&#27493;&#30340;&#30165;&#36857;&#12290;&#8230;&#8230;&#26377;&#20123;&#35848;&#30340;&#26159;&#19981;&#26159;&#36923;&#36753;&#65292;&#25105;&#23601;&#24456;&#24576;&#30097;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#37027;&#20040;&#65292;&#25105;&#20204;&#24120;&#24120;&#26469;&#21521;&#21556;&#20808;&#29983;&#35831;&#25945;&#65292;&#21487;&#19981;&#21487;&#20197;&#65311;&#8221;&#29579;&#34164;&#29702;&#36843;&#20999;&#22320;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#22909;&#21543;&#65281;&#25918;&#26257;&#20551;&#20102;&#65292;&#25105;&#20063;&#27604;&#36739;&#38386;&#31354;&#65292;&#27426;&#36814;&#24120;&#26469;&#35848;&#35848;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#37027;&#26159;&#20197;&#21518;&#30340;&#35745;&#21010;&#65292;&#21487;&#26159;&#65292;&#25105;&#20204;&#21018;&#25165;&#25552;&#20986;&#30340;&#38382;&#39064;&#36824;&#27809;&#26377;&#35299;&#20915;&#21568;&#65281;&#8221;&#21608;&#25991;&#29854;&#21448;&#25226;&#35805;&#39064;&#25289;&#22238;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#21018;&#25165;&#20108;&#20301;&#30340;&#38382;&#39064;&#65292;&#22312;&#36923;&#36753;&#19978;&#65292;&#26159;&#24456;&#31616;&#21333;&#30340;&#65292;&#19981;&#38590;&#35299;&#20915;&#12290;&#8230;&#8230;&#8221;&#21556;&#20808;&#29983;&#35828;&#21040;&#36825;&#37324;&#29123;&#36215;&#19968;&#25903;&#28895;&#65292;&#24930;&#24930;&#25277;&#30528;&#65292;&#8220;&#23601;&#25105;&#20204;&#19996;&#26041;&#20154;&#32780;&#35770;&#65292;&#25105;&#30475;&#30495;&#27491;&#20102;&#35299;&#36923;&#36753;&#25110;&#32451;&#20064;&#36923;&#36753;&#20043;&#20808;&#65292;&#24517;&#39035;&#23558;&#21040;&#36923;&#36753;&#20043;&#36335;&#30340;&#31181;&#31181;&#25925;&#38556;&#25195;&#38500;&#12290;&#8221;&#21556;&#20808;&#29983;&#21448;&#28145;&#28145;&#21560;&#20102;&#19968;&#21475;&#28895;&#65292;&#27785;&#24605;&#30528;&#65292;&#8220;&#29031;&#25105;&#30475;&#26469;&#65292;&#19996;&#26041;&#30740;&#31350;&#36923;&#36753;&#65292;&#38500;&#20102;&#26497;&#23569;&#30340;&#24773;&#24418;&#65292;&#20284;&#20046;&#36824;&#35848;&#19981;&#21040;&#25104;&#32489;&#12290;&#21487;&#26159;&#65292;&#20044;&#28895;&#30260;&#27668;&#19981;&#23569;&#65292;&#36825;&#20123;&#20044;&#28895;&#30260;&#27668;&#31548;&#32617;&#22312;&#21435;&#36923;&#36753;&#20043;&#36335;&#19978;&#12290;&#38376;&#24452;&#27491;&#30830;&#12289;&#30740;&#31350;&#26377;&#32032;&#30340;&#20154;&#26159;&#19981;&#20250;&#21463;&#24433;&#21709;&#30340;&#65307;&#21487;&#26159;&#65292;&#23545;&#20110;&#21021;&#23398;&#32773;&#38750;&#24120;&#26377;&#23475;&#65292;&#24120;&#24120;&#25226;&#20182;&#20204;&#24341;&#19978;&#27495;&#36335;&#8230;&#8230;&#32467;&#26524;&#65292;&#24324;&#24471;&#35768;&#22810;&#20154;&#36923;&#36753;&#30340;&#30382;&#27611;&#37117;&#27809;&#26377;&#25720;&#30528;&#65292;&#21364;&#28385;&#21475;&#35828;&#20123;&#19981;&#30456;&#24178;&#30340;&#21517;&#35789;&#12290;&#20363;&#22914;&#65292;&#36825;&#20010;&#27966;&#21568;&#65292;&#37027;&#20010;&#27966;&#21568;&#65281;&#20160;&#20040;&#21160;&#30340;&#36923;&#36753;&#21568;&#65292;&#38745;&#30340;&#36923;&#36753;&#21568;&#65281;&#36825;&#31181;&#24773;&#24418;&#24466;&#28982;&#24341;&#36215;&#30693;&#35782;&#19978;&#30340;&#28151;&#20081;&#65292;&#38459;&#30861;&#30693;&#35782;&#30340;&#36827;&#27493;&#65292;&#24456;&#26159;&#21487;&#24796;&#12290;&#8221;&#21556;&#20808;&#29983;&#35828;&#30528;&#19981;&#26029;&#22320;&#25277;&#28895;&#65292;&#30524;&#30555;&#26395;&#30528;&#22825;&#33457;&#26495;&#65292;&#22909;&#20687;&#24456;&#24863;&#24936;&#30340;&#26679;&#23376;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#36825;&#20123;&#20044;&#28895;&#30260;&#27668;&#26159;&#20160;&#20040;&#21602;&#65311;&#8221;&#21608;&#25991;&#29854;&#36830;&#24537;&#36861;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#36825;&#20123;&#19996;&#35199;&#34429;&#28982;&#20197;&#23398;&#26415;&#38754;&#35980;&#20986;&#29616;&#65292;&#21487;&#26159;&#20854;&#23454;&#24182;&#38750;&#23398;&#26415;&#12290;&#22312;&#27431;&#32654;&#30340;&#23398;&#26415;&#30028;&#36825;&#20123;&#26159;&#21700;&#19981;&#30528;&#20154;&#30340;&#65292;&#31245;&#26377;&#20462;&#20859;&#30340;&#20154;&#26159;&#19981;&#38590;&#20998;&#36776;&#30340;&#12290;&#25105;&#29616;&#22312;&#19981;&#24895;&#21435;&#25552;&#8230;&#8230;&#8221;&#21556;&#20808;&#29983;&#25509;&#30528;&#35828;&#65292;&#8220;&#8230;&#8230;&#20294;&#26159;&#65292;&#38500;&#20102;&#19968;&#31181;&#28526;&#27969;&#21046;&#36896;&#28151;&#20081;&#65292;&#21035;&#30340;&#28151;&#20081;&#26159;&#21487;&#20197;&#20998;&#26512;&#20998;&#26512;&#30340;&#12290;&#30001;&#20110;&#36923;&#36753;&#22312;&#21382;&#21490;&#20013;&#19982;&#21746;&#23398;&#28151;&#22312;&#19968;&#36215;&#65292;&#32780;&#19988;&#36923;&#36753;&#20043;&#22823;&#35268;&#27169;&#36816;&#29992;&#31526;&#21495;&#21482;&#26159;&#36817;&#33509;&#24178;&#24180;&#30340;&#20107;&#65292;&#20197;&#33268;&#35768;&#22810;&#20154;&#23545;&#23427;&#30340;&#24615;&#36136;&#19981;&#26131;&#26126;&#20102;&#12290;&#26368;&#26131;&#21457;&#29983;&#30340;&#28151;&#20081;&#65292;&#20415;&#26159;&#23558;&#36923;&#36753;&#19982;&#32463;&#39564;&#30340;&#20102;&#35299;&#25605;&#22312;&#19968;&#36215;&#12290;&#22240;&#20026;&#65292;&#20154;&#31350;&#31455;&#26159;&#29983;&#27963;&#22312;&#32463;&#39564;&#20013;&#30340;&#19996;&#35199;&#65292;&#32780;&#25277;&#35937;&#30340;&#24605;&#24819;&#26159;&#35201;&#38752;&#21162;&#21147;&#35757;&#32451;&#25165;&#33021;&#24471;&#21040;&#30340;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#21556;&#20808;&#29983;&#20170;&#22825;&#21487;&#19981;&#21487;&#20197;&#23601;&#36825;&#19968;&#28857;&#26469;&#23545;&#25105;&#20204;&#35762;&#35762;&#21602;&#65311;&#8221;&#21608;&#25991;&#29854;&#35273;&#24471;&#36825;&#19968;&#20998;&#21035;&#24456;&#26032;&#22855;&#65292;&#24613;&#20110;&#30693;&#36947;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#22909;&#21543;&#65281;&#19981;&#36807;&#35831;&#20320;&#19981;&#35201;&#24615;&#24613;&#65292;&#21548;&#25105;&#24930;&#24930;&#20998;&#26512;&#12290;&#8221;&#21556;&#20808;&#29983;&#31505;&#30528;&#21448;&#28857;&#29123;&#19968;&#25903;&#28895;&#65292;&#8220;&#35201;&#20998;&#21035;&#36923;&#36753;&#19982;&#32463;&#39564;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#26159;&#20998;&#36776;&#30495;&#20551;&#19982;&#23545;&#38169;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#25105;&#20204;&#20808;&#35848;&#30495;&#20551;&#12290;&#35692;&#22914;&#35828;&#21543;&#65281;&#8221;&#21556;&#20808;&#29983;&#25351;&#30528;&#26700;&#23376;&#19978;&#30340;&#26479;&#23376;&#65292;&#8220;&#19968;&#20010;&#33590;&#26479;&#22312;&#26700;&#23376;&#19978;&#12290;&#35831;&#21508;&#20301;&#30041;&#24847;&#65292;&#36825;&#26159;&#19968;&#20010;&#29616;&#35937;&#12290;&#36825;&#20010;&#29616;&#35937;&#21482;&#26377;&#26377;&#26080;&#21487;&#35328;&#65292;&#32780;&#26080;&#30495;&#20551;&#21487;&#35328;&#12290;&#21487;&#26159;&#65292;&#22914;&#26524;&#25105;&#20204;&#29992;&#19968;&#20010;&#35821;&#21477;&#26469;&#34920;&#31034;&#36825;&#20010;&#29616;&#35937;&#65292;&#35828;&#8216;&#19968;&#20010;&#33590;&#26479;&#22312;&#26700;&#23376;&#19978;&#38754;&#8217;&#65292;&#36825;&#20010;&#35821;&#21477;&#26159;&#26377;&#30495;&#20551;&#21487;&#35328;&#30340;&#12290;&#20381;&#36890;&#24120;&#30340;&#35828;&#27861;&#65292;&#22914;&#26524;&#26377;&#19968;&#20010;&#33590;&#26479;&#22312;&#26700;&#23376;&#19978;&#65292;&#37027;&#20040;&#65292;&#8216;&#19968;&#20010;&#33590;&#26479;&#22312;&#26700;&#23376;&#19978;&#38754;&#8217;&#36825;&#20010;&#35821;&#21477;&#20026;&#30495;&#65307;&#22914;&#26524;&#27809;&#26377;&#19968;&#20010;&#33590;&#26479;&#22312;&#26700;&#23376;&#19978;&#38754;&#65292;&#37027;&#20040;&#36825;&#20010;&#35821;&#21477;&#20415;&#20026;&#20551;&#20102;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#36825;&#26679;&#30340;&#30495;&#20551;&#65292;&#26159;&#34920;&#31034;&#32463;&#39564;&#30340;&#35821;&#21477;&#20043;&#30495;&#20551;&#12290;&#25152;&#20197;&#65292;&#36825;&#26679;&#30340;&#30495;&#20551;&#65292;&#20035;&#26159;&#20851;&#20110;&#32463;&#39564;&#30340;&#35821;&#21477;&#20043;&#30495;&#20551;&#12290;&#19968;&#33324;&#20154;&#24120;&#25226;&#20107;&#29289;&#20043;&#26377;&#26080;&#19982;&#35821;&#21477;&#20043;&#30495;&#20551;&#28151;&#20026;&#19968;&#35848;&#65292;&#22240;&#32780;&#28151;&#20081;&#30340;&#38169;&#35823;&#24819;&#27861;&#23618;&#20986;&#19981;&#31351;&#12290;&#39035;&#30693;&#22312;&#20107;&#29289;&#23618;&#38754;&#21482;&#26377;&#26377;&#26080;&#21487;&#35328;&#65292;&#32780;&#26080;&#30495;&#20551;&#21487;&#35328;&#65307;&#21482;&#26377;&#21040;&#20102;&#35821;&#35328;&#23618;&#27425;&#65292;&#25165;&#21457;&#29983;&#30495;&#20551;&#38382;&#39064;&#12290;&#21487;&#26159;&#65292;&#26356;&#22810;&#30340;&#20154;&#25226;&#32463;&#39564;&#35821;&#21477;&#30340;&#30495;&#20551;&#19982;&#36923;&#36753;&#25512;&#35770;&#20043;&#23545;&#38169;&#28151;&#20026;&#19968;&#35848;&#65292;&#20110;&#26159;&#27611;&#30149;&#26356;&#26159;&#36845;&#20986;&#12290;&#8221;&#32769;&#25945;&#25480;&#25277;&#19968;&#21475;&#28895;&#65292;&#29992;&#20182;&#24815;&#29992;&#30340;&#24613;&#36716;&#35821;&#27668;&#35828;&#65292;&#8220;&#36923;&#36753;&#30340;&#25512;&#35770;&#25152;&#28041;&#21450;&#30340;&#65292;&#19981;&#26159;&#32463;&#39564;&#35821;&#21477;&#20043;&#30495;&#20551;&#38382;&#39064;&#65292;&#32780;&#26159;&#20915;&#23450;&#21738;&#20123;&#35268;&#24459;&#21487;&#20197;&#20445;&#35777;&#25512;&#35770;&#26377;&#25928;&#30340;&#38382;&#39064;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#20915;&#23450;&#25512;&#35770;&#26159;&#21542;&#26377;&#25928;&#30340;&#26465;&#20214;&#19981;&#38752;&#32463;&#39564;&#21527;&#65311;&#8221;&#21608;&#25991;&#29854;&#25554;&#22068;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#19968;&#28857;&#20063;&#19981;&#65281;&#8221;&#32769;&#25945;&#25480;&#21152;&#37325;&#35821;&#27668;&#35828;&#65292;&#8220;&#22312;&#26045;&#34892;&#25512;&#35770;&#26102;&#65292;&#22914;&#26524;&#38752;&#32463;&#39564;&#19981;&#29420;&#19981;&#24517;&#26377;&#21161;&#65292;&#26377;&#26102;&#21453;&#32780;&#26377;&#23475;&#12290;&#32463;&#39564;&#22266;&#28982;&#21487;&#20197;&#26377;&#21161;&#20110;&#23398;&#20064;&#65292;&#21364;&#31378;&#30861;&#36923;&#36753;&#25512;&#35770;&#12290;&#25105;&#20204;&#19981;&#20165;&#19981;&#24212;&#27714;&#21161;&#20110;&#32463;&#39564;&#65292;&#32780;&#19988;&#24212;&#39035;&#23613;&#21487;&#33021;&#22320;&#23558;&#32463;&#39564;&#25735;&#24320;&#12290;&#26377;&#39640;&#24230;&#25277;&#35937;&#24605;&#32771;&#33021;&#21147;&#35757;&#32451;&#30340;&#25968;&#23398;&#23478;&#25110;&#36923;&#36753;&#23478;&#26080;&#19981;&#22914;&#27492;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#21710;&#21568;&#65281;&#36825;&#20010;&#36947;&#29702;&#25105;&#30495;&#19981;&#26126;&#30333;&#12290;&#8221;&#21608;&#25991;&#29854;&#24456;&#30528;&#24613;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#35831;&#21035;&#24615;&#24613;&#65292;&#25105;&#20204;&#24930;&#24930;&#26469;&#22909;&#20102;&#12290;&#8221;&#32769;&#25945;&#25480;&#21448;&#21560;&#19968;&#21475;&#28895;&#65292;&#8220;&#25105;&#29616;&#22312;&#35831;&#38382;&#20320;&#65306;&#22914;&#26524;&#25105;&#20316;&#36825;&#26679;&#30340;&#25512;&#35770;&#65292;&#8221;&#32769;&#25945;&#25480;&#35828;&#30528;&#39034;&#25163;&#25343;&#19968;&#24352;&#32440;&#20889;&#30528;&#65306;</FONT></P>
<DIV class=tp><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><img class=calibre2 alt="" src="file:///[PrimaryStorage]local_pic/LuoJiXinYin&#8226;ZenYangPanBieShiFei(ZengBuWanZhengBen)/00039.jpeg"></FONT></DIV>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#21608;&#20808;&#29983;&#65292;&#20320;&#35828;&#36825;&#20010;&#25512;&#35770;&#23545;&#19981;&#23545;&#65311;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#24403;&#28982;&#23545;&#12290;&#8221;&#21608;&#25991;&#29854;&#19981;&#20551;&#24605;&#32034;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#20026;&#20160;&#20040;&#65311;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#22240;&#20026;&#39321;&#29916;&#37117;&#26159;&#19981;&#37240;&#30340;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#21734;&#65281;&#20320;&#36824;&#26159;&#27809;&#26377;&#23558;&#35821;&#21477;&#30340;&#30495;&#20551;&#21644;&#25512;&#35770;&#30340;&#23545;&#38169;&#20998;&#36776;&#28165;&#26970;&#12290;&#25512;&#35770;&#30340;&#23545;&#38169;&#19982;&#35821;&#21477;&#30340;&#30495;&#20551;&#26159;&#24179;&#34892;&#30340;&#65292;&#21508;&#19981;&#30456;&#24178;&#12290;&#25105;&#29616;&#22312;&#38382;&#20320;&#30340;&#19981;&#26159;&#35821;&#21477;&#30340;&#30495;&#20551;&#65292;&#32780;&#26159;&#25512;&#35770;&#30340;&#23545;&#38169;&#12290;&#19978;&#38754;&#30340;&#35821;&#21477;&#8216;&#27809;&#26377;&#39321;&#29916;&#26159;&#37240;&#30340;&#8217;&#26174;&#28982;&#26159;&#19968;&#20010;&#30495;&#30340;&#35821;&#21477;&#65292;&#24403;&#28982;&#19981;&#24517;&#38382;&#20320;&#12290;&#25105;&#38382;&#30340;&#26159;&#25512;&#35770;&#26159;&#23545;&#36824;&#26159;&#38169;&#21568;&#65281;&#25105;&#29616;&#22312;&#23558;&#19978;&#38754;&#20960;&#21477;&#35805;&#31245;&#24494;&#21464;&#21160;&#19968;&#19979;&#12290;&#8221;&#32769;&#25945;&#25480;&#21448;&#25220;&#20889;&#30528;&#65306;</FONT></P>
<DIV class=tp><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><img class=calibre2 alt="" src="file:///[PrimaryStorage]local_pic/LuoJiXinYin&#8226;ZenYangPanBieShiFei(ZengBuWanZhengBen)/00048.jpeg"></FONT></DIV>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#21608;&#25991;&#29854;&#65292;&#25105;&#20877;&#35831;&#38382;&#20320;&#65292;&#36825;&#20010;&#25512;&#35770;&#23545;&#19981;&#23545;&#65311;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#19981;&#23545;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#20309;&#20197;&#21602;&#65311;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#22240;&#20026;&#27224;&#23376;&#26377;&#37240;&#30340;&#65292;&#24403;&#26410;&#25104;&#29087;&#30340;&#26102;&#20505;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#21704;&#21704;&#65281;&#20320;&#30495;&#26377;&#36259;&#65292;&#25105;&#22312;&#36825;&#37324;&#35762;&#36923;&#36753;&#65292;&#20320;&#22312;&#37027;&#37324;&#25253;&#21578;&#32463;&#39564;&#12290;&#8221;&#21556;&#20808;&#29983;&#33510;&#31505;&#30528;&#65292;&#8220;&#35831;&#20320;&#27880;&#24847;&#65292;&#22312;&#31532;&#20108;&#20010;&#25512;&#35770;&#20013;&#65292;&#25105;&#21482;&#25226;&#31532;&#19968;&#20010;&#25512;&#35770;&#20013;&#30340;&#8216;&#39321;&#29916;&#8217;&#25442;&#25104;&#20102;&#8216;&#27224;&#23376;&#8217;&#12290;&#20854;&#23454;&#65292;&#38500;&#27492;&#20197;&#22806;&#65292;&#31532;&#20108;&#20010;&#25512;&#35770;&#30340;&#24418;&#24335;&#19982;&#31532;&#19968;&#20010;&#25512;&#35770;&#30340;&#24418;&#24335;&#23436;&#23436;&#20840;&#20840;&#19968;&#26679;&#12290;&#28982;&#32780;&#65292;&#20320;&#20026;&#20320;&#30340;&#32463;&#39564;&#25152;&#34109;&#65292;&#20174;&#32463;&#39564;&#20986;&#21457;&#32780;&#20316;&#21028;&#26029;&#65292;&#32467;&#26524;&#20320;&#35828;&#31532;&#19968;&#20010;&#25512;&#35770;&#23545;&#65292;&#32780;&#31532;&#20108;&#20010;&#25512;&#35770;&#38169;&#12290;&#20854;&#23454;&#65292;&#37117;&#38169;&#20102;&#12290;&#25105;&#20204;&#20857;&#20197;X&#12289;Y&#12289;Z&#21508;&#21035;&#22320;&#20195;&#34920;&#19978;&#36848;&#20108;&#20010;&#25512;&#35770;&#26041;&#24335;&#37324;&#30340;&#29305;&#27530;&#20107;&#29289;&#25110;&#24615;&#36136;&#65288;&#27492;&#22788;&#19981;&#24517;&#22312;&#31526;&#21495;&#19978;&#21152;&#20197;&#26631;&#21035;&#65289;&#65292;&#22914;&#8216;&#26472;&#26757;&#8217;&#8216;&#37240;&#30340;&#8217;&#8216;&#27224;&#23376;&#8217;&#31561;&#65292;&#37027;&#20040;&#19978;&#36848;&#20108;&#20010;&#25512;&#35770;&#24418;&#24335;&#20043;&#29305;&#27530;&#30340;&#20998;&#21035;&#31435;&#21051;&#28040;&#22833;&#65292;&#38544;&#21547;&#20110;&#20108;&#32773;&#20043;&#20013;&#30340;&#32431;&#31929;&#24418;&#24335;&#26174;&#38706;&#20986;&#26469;&#65292;&#22240;&#32780;&#25105;&#20204;&#20063;&#23601;&#31435;&#21051;&#21487;&#20197;&#30693;&#36947;&#20108;&#32773;&#23454;&#22312;&#26159;&#19968;&#20010;&#25512;&#35770;&#24418;&#24335;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21556;&#20808;&#29983;&#21448;&#20889;&#30528;&#65306;</FONT></P>
<DIV class=tp><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><img class=calibre2 alt="" src="file:///[PrimaryStorage]local_pic/LuoJiXinYin&#8226;ZenYangPanBieShiFei(ZengBuWanZhengBen)/00020.jpeg"></FONT></DIV>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#25105;&#20204;&#35201;&#30693;&#36947;&#65292;&#36825;&#20010;&#25512;&#35770;&#24418;&#24335;&#26681;&#26412;&#26159;&#38169;&#30340;&#12290;&#22240;&#32780;&#65292;&#26080;&#35770;&#20197;&#20160;&#20040;&#20107;&#29289;&#25110;&#24615;&#36136;&#20195;&#20837;X&#12289;Y&#21644;Z&#65292;&#25972;&#20010;&#30340;&#25512;&#35770;&#37117;&#19981;&#23545;&#12290;&#21407;&#22312;&#8216;&#19968;&#20999;X&#26159;Y&#8217;&#36825;&#19968;&#35821;&#21477;&#20013;&#27809;&#26377;&#26222;&#21450;&#30340;Y&#21040;&#32467;&#35770;&#8216;&#27809;&#26377;Z&#26159;Y&#8217;&#20013;&#20415;&#21464;&#25104;&#26222;&#21450;&#30340;&#20102;&#12290;&#36825;&#31181;&#28508;&#36234;&#24773;&#24418;&#65292;&#31245;&#26377;&#36923;&#36753;&#35757;&#32451;&#30340;&#20154;&#19968;&#26395;&#32780;&#30693;&#12290;&#26082;&#19968;&#26395;&#32780;&#30693;&#65292;&#20182;&#23601;&#21487;&#20197;&#19981;&#31649;&#26159;&#20309;&#20869;&#23481;&#65292;&#21482;&#35201;&#19968;&#30475;&#25512;&#35770;&#24418;&#24335;&#23601;&#30693;&#36947;&#36825;&#20010;&#25512;&#35770;&#19981;&#23545;&#12290;&#21487;&#26159;&#65292;&#23601;&#21018;&#25165;&#25152;&#35828;&#30340;&#20363;&#23376;&#30475;&#26469;&#65292;&#24403;&#20320;&#20973;&#32463;&#39564;&#24471;&#30693;&#8216;&#27809;&#26377;&#39321;&#29916;&#26159;&#37240;&#30340;&#8217;&#26102;&#65292;&#20320;&#20973;&#32463;&#39564;&#35828;&#23427;&#23545;&#12290;&#20294;&#26159;&#65292;&#31245;&#19968;&#21464;&#21160;&#65292;&#23558;&#8216;&#39321;&#29916;&#8217;&#20195;&#20197;&#8216;&#27224;&#23376;&#8217;&#26102;&#65292;&#20320;&#39532;&#19978;&#21448;&#35828;&#23427;&#38169;&#12290;&#27530;&#19981;&#30693;&#20108;&#32773;&#30342;&#38169;&#12290;&#31532;&#19968;&#20010;&#25512;&#35770;&#20043;&#20026;&#38169;&#19982;&#31532;&#20108;&#20010;&#25512;&#35770;&#20043;&#20026;&#38169;&#65292;&#23436;&#20840;&#30456;&#31561;&#65306;&#20108;&#32773;&#22312;&#21516;&#19968;&#24418;&#24335;&#19978;&#20026;&#38169;&#12290;&#36825;&#31181;&#24773;&#24418;&#65292;&#29087;&#24713;&#25512;&#35770;&#30340;&#35268;&#24459;&#32773;&#19968;&#26395;&#32780;&#30693;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#20010;&#21035;&#32463;&#39564;&#30340;&#30693;&#35782;&#19981;&#26159;&#26377;&#25928;&#25512;&#35770;&#30340;&#20445;&#35777;&#12290;&#36923;&#36753;&#35268;&#24459;&#25165;&#26159;&#26377;&#25928;&#25512;&#35770;&#30340;&#20445;&#35777;&#12290;&#22312;&#20570;&#36923;&#36753;&#35757;&#32451;&#26102;&#65292;&#38500;&#20102;&#20415;&#20110;&#20102;&#35299;&#65292;&#32463;&#39564;&#35821;&#21477;&#20316;&#25104;&#30340;&#20363;&#35777;&#24120;&#26159;&#19968;&#31181;&#31378;&#30861;&#12290;&#32431;&#36923;&#36753;&#30340;&#36816;&#24605;&#65292;&#31163;&#32463;&#39564;&#30340;&#30693;&#35782;&#36234;&#36828;&#36234;&#22909;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#30340;&#24605;&#24819;&#19981;&#33021;&#31163;&#24320;&#22270;&#30011;&#12289;&#24433;&#20687;&#31561;&#22240;&#32032;&#65292;&#37027;&#20040;&#20182;&#30340;&#24605;&#32500;&#33021;&#21147;&#19968;&#23450;&#38750;&#24120;&#26377;&#38480;&#12290;&#20182;&#30340;&#24605;&#24819;&#19968;&#23450;&#23578;&#22312;&#21407;&#22987;&#29366;&#24577;&#12290;&#36825;&#26159;&#21508;&#20301;&#24517;&#39035;&#30041;&#24847;&#30340;&#22320;&#26041;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#20174;&#19978;&#38754;&#30340;&#19968;&#30058;&#35299;&#26512;&#65292;&#25105;&#20204;&#19981;&#38590;&#30693;&#36947;&#65292;&#30495;&#20551;&#19982;&#23545;&#38169;&#26159;&#21508;&#33258;&#29420;&#31435;&#30340;&#65292;&#33267;&#23569;&#22312;&#26045;&#34892;&#36923;&#36753;&#30340;&#25512;&#35770;&#26102;&#26159;&#22914;&#27492;&#30340;&#12290;&#25152;&#35859;&#21508;&#33258;&#29420;&#31435;&#65292;&#26159;&#20114;&#19981;&#30456;&#20506;&#20043;&#24847;&#12290;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#35821;&#21477;&#30340;&#30495;&#20551;&#19981;&#26159;&#25512;&#35770;&#30340;&#23545;&#38169;&#20043;&#24517;&#35201;&#26465;&#20214;&#65307;&#25512;&#35770;&#30340;&#23545;&#38169;&#20063;&#19981;&#26159;&#35821;&#21477;&#30340;&#30495;&#20551;&#20043;&#24517;&#35201;&#26465;&#20214;&#12290;&#35821;&#21477;&#30340;&#30495;&#20551;&#20043;&#24517;&#35201;&#26465;&#20214;&#65292;&#26159;&#21360;&#35777;&#12289;&#31526;&#21512;&#12289;&#20114;&#35793;&#65292;&#31561;&#31561;&#65307;&#32780;&#25512;&#35770;&#30340;&#23545;&#38169;&#20043;&#24517;&#35201;&#26465;&#20214;&#65292;&#21017;&#26159;&#32431;&#31929;&#30340;&#36923;&#36753;&#35268;&#24459;&#12290;&#35821;&#21477;&#30340;&#30495;&#20551;&#19982;&#25512;&#35770;&#30340;&#23545;&#38169;&#26082;&#28982;&#21508;&#33258;&#29420;&#31435;&#32780;&#20114;&#19981;&#30456;&#20506;&#65292;&#20110;&#26159;&#21508;&#34892;&#20854;&#26159;&#65292;&#21508;&#33258;&#21457;&#23637;&#65292;&#27704;&#19981;&#30456;&#20132;&#12290;&#8230;&#8230;&#20851;&#20110;&#36825;&#31181;&#24773;&#24418;&#65292;&#25105;&#20204;&#20877;&#20030;&#20363;&#26469;&#35828;&#26126;&#65292;&#23601;&#27604;&#36739;&#23481;&#26131;&#20102;&#35299;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#30495;&#20551;&#19982;&#23545;&#38169;&#37197;&#21015;&#36215;&#26469;&#20849;&#26377;&#22235;&#31181;&#21487;&#33021;&#65306;&#19968;&#12289;&#35821;&#21477;&#30495;&#25512;&#35770;&#23545;&#65307;&#20108;&#12289;&#35821;&#21477;&#30495;&#25512;&#35770;&#38169;&#65307;&#19977;&#12289;&#35821;&#21477;&#20551;&#25512;&#35770;&#23545;&#65307;&#22235;&#12289;&#35821;&#21477;&#20551;&#25512;&#35770;&#38169;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#25105;&#20204;&#29616;&#22312;&#23558;&#35821;&#21477;&#20316;&#20026;&#21069;&#25552;&#65292;&#20381;&#29031;&#19978;&#21015;&#22235;&#31181;&#21487;&#33021;&#65292;&#19968;&#19968;&#26816;&#35797;&#19968;&#19979;&#65306;&#39318;&#20808;&#65292;&#25105;&#20204;&#30475;&#30475;&#22914;&#26524;&#21069;&#25552;&#30495;&#32780;&#19988;&#25512;&#35770;&#23545;&#65292;&#20250;&#20986;&#29616;&#20160;&#20040;&#32467;&#26524;&#12290;&#8221;&#32769;&#25945;&#25480;&#22312;&#32440;&#19978;&#20889;&#30528;&#65306;</FONT></P>
<DIV class=tp><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><img class=calibre2 alt="" src="file:///[PrimaryStorage]local_pic/LuoJiXinYin&#8226;ZenYangPanBieShiFei(ZengBuWanZhengBen)/00021.jpeg"></FONT></DIV>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#21487;&#35265;&#22914;&#26524;&#21069;&#25552;&#30495;&#32780;&#19988;&#25512;&#35770;&#23545;&#65292;&#37027;&#20040;&#32467;&#35770;&#26082;&#30495;&#19988;&#23545;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#20854;&#27425;&#65292;&#22914;&#26524;&#21069;&#25552;&#30495;&#32780;&#25512;&#35770;&#38169;&#65292;&#37027;&#20040;&#32467;&#35770;&#26377;&#26102;&#30495;&#26377;&#26102;&#20551;&#65292;&#20294;&#19968;&#23450;&#38169;&#12290;&#8221;&#21556;&#20808;&#29983;&#21448;&#22312;&#32440;&#19978;&#20889;&#30528;&#65306;</FONT></P>
<DIV class=tp><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><img class=calibre2 alt="" src="file:///[PrimaryStorage]local_pic/LuoJiXinYin&#8226;ZenYangPanBieShiFei(ZengBuWanZhengBen)/00069.jpeg"></FONT></DIV>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#20165;&#20973;&#25512;&#35770;&#19981;&#30693;&#36947;&#8216;&#20961;&#22269;&#35821;&#23567;&#23398;&#20845;&#24180;&#32423;&#29983;&#37117;&#26159;&#21271;&#24179;&#20154;&#8217;&#36825;&#20010;&#32467;&#35770;&#20043;&#30495;&#20551;&#12290;&#22240;&#20026;&#65292;&#22312;&#23454;&#38469;&#30340;&#20107;&#23454;&#19978;&#65292;&#22269;&#35821;&#23567;&#23398;&#20845;&#24180;&#32423;&#29983;&#20063;&#35768;&#37117;&#26159;&#21271;&#24179;&#20154;&#65292;&#20063;&#35768;&#19981;&#26159;&#12290;&#36825;&#35201;&#38752;&#35266;&#23519;&#32780;&#23450;&#12290;&#21487;&#26159;&#65292;&#22312;&#25512;&#35770;&#20851;&#31995;&#20013;&#65292;&#36825;&#20010;&#32467;&#35770;&#26080;&#30097;&#26159;&#38169;&#30340;&#12290;&#38169;&#30340;&#29702;&#30001;&#65292;&#25105;&#20204;&#20197;&#21518;&#35201;&#20174;&#38271;&#35752;&#35770;&#12290;</FONT></P>
<DIV class=tp><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><img class=calibre2 alt="" src="file:///[PrimaryStorage]local_pic/LuoJiXinYin&#8226;ZenYangPanBieShiFei(ZengBuWanZhengBen)/00128.jpeg"></FONT></DIV>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#21069;&#25552;&#30495;&#12289;&#32467;&#35770;&#30495;&#65292;&#20294;&#25512;&#35770;&#38169;&#12290;</FONT></P>
<DIV class=tp><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><img class=calibre2 alt="" src="file:///[PrimaryStorage]local_pic/LuoJiXinYin&#8226;ZenYangPanBieShiFei(ZengBuWanZhengBen)/00003.jpeg"></FONT></DIV>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#21069;&#25552;&#30495;&#65292;&#32467;&#35770;&#26174;&#28982;&#20551;&#65292;&#21516;&#26102;&#20063;&#38169;&#12290;&#30001;&#20197;&#19978;&#19977;&#20010;&#20363;&#23376;&#65292;&#25105;&#20204;&#21487;&#30693;&#65292;&#22914;&#26524;&#21069;&#25552;&#30495;&#32780;&#25512;&#35770;&#38169;&#65292;&#37027;&#32467;&#35770;&#21487;&#30495;&#21487;&#20551;&#65292;&#20294;&#19968;&#23450;&#38169;&#12290;&#8221;&#21556;&#20808;&#29983;&#21448;&#25343;&#36215;&#38085;&#31508;&#20889;&#30528;&#65306;</FONT></P>
<DIV class=tp><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><img class=calibre2 alt="" src="file:///[PrimaryStorage]local_pic/LuoJiXinYin&#8226;ZenYangPanBieShiFei(ZengBuWanZhengBen)/00051.jpeg"></FONT></DIV>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#31532;&#19968;&#20363;&#34920;&#31034;&#25512;&#35770;&#23545;&#32780;&#21069;&#25552;&#20551;&#65292;&#32467;&#35770;&#30495;&#32780;&#19988;&#23545;&#12290;&#31532;&#20108;&#20363;&#34920;&#31034;&#21069;&#25552;&#20551;&#65292;&#25512;&#35770;&#23545;&#65292;&#32467;&#35770;&#20551;&#20294;&#23545;&#12290;&#20108;&#20363;&#21512;&#20849;&#36215;&#26469;&#34920;&#31034;&#65292;&#22914;&#26524;&#21069;&#25552;&#20551;&#32780;&#25512;&#35770;&#23545;&#65292;&#37027;&#20040;&#32467;&#35770;&#26377;&#26102;&#30495;&#65292;&#26377;&#26102;&#20551;&#65292;&#20294;&#19968;&#23450;&#23545;&#12290;&#25152;&#20197;&#25512;&#35770;&#23545;&#26102;&#65292;&#21069;&#25552;&#21363;&#20351;&#26159;&#20551;&#30340;&#65292;&#32467;&#35770;&#19968;&#23450;&#26159;&#23545;&#30340;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#31532;&#22235;&#65292;&#22914;&#26524;&#21069;&#25552;&#20551;&#32780;&#25512;&#35770;&#38169;&#65292;&#37027;&#20040;&#32467;&#35770;&#25110;&#30495;&#25110;&#20551;&#65292;&#20294;&#19968;&#23450;&#38169;&#12290;&#20363;&#23376;&#35831;&#33258;&#24049;&#20030;&#65292;&#36825;&#26679;&#21508;&#20301;&#21487;&#20197;&#24471;&#21040;&#19968;&#20010;&#26426;&#20250;&#24819;&#19968;&#24819;&#12290;</FONT></P>
<P class=zw1><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT color=#080000 size=4>&#21704;&#21033;&#21916;&#27426;&#39532;&#23572;&#31119;</FONT></FONT></P>
<P class=zw1><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT color=#080000 size=4>&#36203;&#25935; &#21916;&#27426;&#39532;&#23572;&#31119;</FONT></FONT></P>
<P class=zw1><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT color=#080000 size=4>&#21704;&#21033;&#21916;&#27426;&#36203;&#25935;</FONT></FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21704;&#21033;&#19981;&#20250;&#38500;&#20320;&#27494;&#22120;</FONT></P>
<P class=zw1><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT color=#080000 size=4>&#38500;&#20320;&#27494;&#22120;&#26159;&#24456;&#38590;&#30340;&#27861;&#26415;</FONT></FONT></P>
<P class=zw1><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT color=#080000 size=4>&#21704;&#21033;&#19981;&#20250;&#24456;&#38590;&#30340;&#27861;&#26415;</FONT></FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#20174;&#20197;&#19978;&#30340;&#35299;&#26512;&#30475;&#26469;&#65292;&#25105;&#20204;&#30693;&#36947;&#21069;&#25552;&#26080;&#35770;&#26159;&#30495;&#26159;&#20551;&#65292;&#25512;&#35770;&#38169;&#26102;&#65292;&#32467;&#35770;&#21487;&#30495;&#21487;&#20551;&#65292;&#20294;&#19968;&#23450;&#38169;&#65307;&#25512;&#35770;&#23545;&#26102;&#65292;&#32467;&#35770;&#21487;&#30495;&#21487;&#20551;&#65292;&#20294;&#19968;&#23450;&#23545;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#35821;&#21477;&#30340;&#30495;&#20551;&#19997;&#27627;&#19981;&#24433;&#21709;&#25512;&#35770;&#30340;&#23545;&#38169;&#12290;&#21516;&#26679;&#65292;&#25512;&#35770;&#30340;&#23545;&#38169;&#20063;&#19997;&#27627;&#19981;&#24433;&#21709;&#35821;&#21477;&#30340;&#30495;&#20551;&#12290;&#26082;&#28982;&#22914;&#27492;&#65292;&#36275;&#35265;&#30495;&#20551;&#19982;&#23545;&#38169;&#26159;&#19981;&#30456;&#20026;&#35851;&#12289;&#21508;&#34892;&#20854;&#26159;&#30340;&#12290;&#26126;&#30333;&#20102;&#36825;&#20123;&#36947;&#29702;&#65292;&#21508;&#20301;&#23601;&#21487;&#20197;&#26126;&#20102;&#25105;&#22312;&#21069;&#38754;&#25152;&#35828;&#30340;&#20026;&#20160;&#20040;&#36923;&#36753;&#30340;&#25512;&#35770;&#19981;&#38752;&#32463;&#39564;&#35821;&#21477;&#30340;&#30495;&#20551;&#20102;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#20026;&#20102;&#20351;&#32463;&#39564;&#35821;&#21477;&#20043;&#30495;&#20551;&#19982;&#36923;&#36753;&#25512;&#35770;&#20043;&#23545;&#38169;&#20108;&#32773;&#20043;&#38388;&#30340;&#31181;&#31181;&#24773;&#24418;&#19968;&#30446;&#20102;&#28982;&#36215;&#35265;&#65292;&#25105;&#20204;&#26368;&#22909;&#21015;&#19968;&#20010;&#34920;&#12290;&#8221;&#32769;&#25945;&#25480;&#21448;&#22312;&#32440;&#19978;&#30011;&#30528;&#65306;</FONT></P>
<DIV class=tp><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><img class=calibre2 alt="" src="file:///[PrimaryStorage]local_pic/LuoJiXinYin&#8226;ZenYangPanBieShiFei(ZengBuWanZhengBen)/00052.jpeg"></FONT></DIV>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#25105;&#20204;&#39318;&#20808;&#35201;&#20030;&#20363;&#35828;&#26126;&#20160;&#20040;&#21483;&#21069;&#25552;&#12289;&#20160;&#20040;&#21483;&#32467;&#35770;&#12290;&#8221;&#21556;&#20808;&#29983;&#35828;&#65292;&#8220;&#22312;&#21069;&#38754;&#25152;&#20030;&#30340;&#20363;&#23376;&#20013;&#65292;&#8216;&#20961;&#20154;&#26159;&#19978;&#24093;&#8217;&#8216;&#24698;&#25746;&#26159;&#20154;&#8217;&#37117;&#26159;&#21069;&#25552;&#12290;&#8216;&#24698;&#25746;&#26159;&#19978;&#24093;&#8217;&#20035;&#26159;&#32467;&#35770;&#12290;&#20854;&#20182;&#31867;&#25512;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#23383;&#27597;&#8216;T&#8217;&#26159;True&#30340;&#31532;&#19968;&#20010;&#23383;&#27597;&#65292;&#25105;&#20204;&#29992;&#23427;&#20195;&#34920;&#8216;&#30495;&#8217;&#65307;&#8216;F&#8217;&#26159;False&#30340;&#31532;&#19968;&#20010;&#23383;&#27597;&#65292;&#25105;&#20204;&#29992;&#23427;&#20195;&#34920;&#8216;&#20551;&#8217;&#65307;&#8216;V&#8217;&#26159;Valid&#30340;&#31532;&#19968;&#20010;&#23383;&#27597;&#65292;&#25105;&#20204;&#29992;&#23427;&#20195;&#34920;&#8216;&#23545;&#8217;&#65307;&#8216;I&#8217;&#26159;Invalid&#30340;&#31532;&#19968;&#20010;&#23383;&#27597;&#65292;&#25105;&#20204;&#29992;&#23427;&#20195;&#34920;&#8216;&#38169;&#8217;&#12290;&#33267;&#20110;&#38382;&#21495;&#8216;&#65311;&#8217;&#21602;&#65311;&#23427;&#26159;&#29992;&#26469;&#34920;&#31034;&#8216;&#30495;&#20551;&#19981;&#23450;&#8217;&#30340;&#24773;&#24418;&#30340;&#12290;&#25105;&#20204;&#25226;&#36825;&#20123;&#21517;&#35789;&#21644;&#35760;&#21495;&#30340;&#25351;&#35859;&#24324;&#28165;&#26970;&#20102;&#65292;&#23601;&#21487;&#20197;&#23398;&#30528;&#35835;&#36825;&#20010;&#34920;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#31532;&#19968;&#34892;&#34920;&#31034;&#65306;&#22914;&#26524;&#21069;&#25552;&#30495;&#32780;&#19988;&#25512;&#35770;&#23545;&#65292;&#21017;&#32467;&#35770;&#26082;&#30495;&#19988;&#23545;&#65292;&#36825;&#26159;&#19978;&#22909;&#30340;&#24773;&#24418;&#12290;&#31185;&#23398;&#30340;&#30693;&#35782;&#24517;&#39035;&#26159;&#26082;&#30495;&#19988;&#23545;&#30340;&#12290;&#31532;&#20108;&#34892;&#34920;&#31034;&#65306;&#22914;&#26524;&#21069;&#25552;&#30495;&#32780;&#25512;&#35770;&#38169;&#65292;&#21017;&#32467;&#35770;&#20043;&#30495;&#20551;&#19981;&#23450;&#65292;&#20294;&#19968;&#23450;&#38169;&#12290;&#31532;&#19977;&#12289;&#22235;&#20004;&#34892;&#65292;&#21508;&#20301;&#21487;&#20197;&#20381;&#26679;&#35835;&#20986;&#65292;&#29992;&#19981;&#30528;&#25105;&#21872;&#21766;&#20102;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#19981;&#36807;&#65292;&#8221;&#32769;&#25945;&#25480;&#30473;&#22836;&#19968;&#21160;&#65292;&#20004;&#30524;&#38378;&#20986;&#38160;&#21033;&#30340;&#20809;&#33426;&#65292;&#21152;&#37325;&#35821;&#27668;&#36947;&#65292;&#8220;&#22312;&#36825;&#20010;&#34920;&#20013;&#65292;&#25105;&#24076;&#26395;&#20108;&#20301;&#30475;&#20986;&#20960;&#31181;&#24773;&#24418;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;a.&#20174;&#31532;&#19968;&#21644;&#31532;&#20108;&#20004;&#34892;&#65292;&#25105;&#20204;&#21487;&#30693;&#65292;&#21069;&#25552;&#30495;&#26102;&#65292;&#22914;&#25512;&#35770;&#23545;&#65292;&#21017;&#32467;&#35770;&#22266;&#28982;&#26082;&#30495;&#19988;&#23545;&#65307;&#21487;&#26159;&#65292;&#21069;&#25552;&#32437;&#30495;&#32780;&#25512;&#35770;&#38169;&#65292;&#21017;&#32467;&#35770;&#19981;&#19968;&#23450;&#30495;&#65292;&#32780;&#26159;&#30495;&#20551;&#19981;&#23450;&#12290;&#21487;&#35265;&#21069;&#25552;&#30495;&#65292;&#32467;&#35770;&#19981;&#24517;&#28982;&#30495;&#65292;&#21069;&#25552;&#30495;&#24182;&#38750;&#32467;&#35770;&#30495;&#20043;&#24517;&#28982;&#30340;&#20445;&#35777;&#12290;&#19968;&#33324;&#20154;&#32769;&#20197;&#20026;&#21069;&#25552;&#30495;&#21017;&#32467;&#35770;&#20134;&#24517;&#38543;&#20043;&#32780;&#30495;&#65292;&#36825;&#26159;&#32463;&#19981;&#36215;&#20005;&#26684;&#25512;&#25970;&#30340;&#24819;&#27861;&#12290;&#21069;&#25552;&#30495;&#26102;&#32467;&#35770;&#26159;&#21542;&#30495;&#65292;&#36824;&#35201;&#30475;&#25512;&#35770;&#26159;&#21542;&#23545;&#32780;&#23450;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;b.&#20174;&#31532;&#19977;&#21644;&#31532;&#22235;&#20004;&#34892;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#65292;&#22914;&#26524;&#21069;&#25552;&#20551;&#65292;&#21017;&#32467;&#35770;&#20043;&#30495;&#20551;&#19981;&#23450;&#12290;&#25152;&#35859;&#32467;&#35770;&#20043;&#30495;&#20551;&#19981;&#23450;&#65292;&#24847;&#24605;&#23601;&#26159;&#35828;&#65292;&#32467;&#35770;&#26377;&#26102;&#30495;&#12289;&#26377;&#26102;&#20551;&#12290;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#20174;&#20043;&#21069;&#20030;&#30340;&#65288;1&#65289;&#21644;&#65288;2&#65289;&#20004;&#20363;&#21363;&#21487;&#30475;&#20986;&#12290;&#26082;&#28982;&#22914;&#27492;&#65292;&#21487;&#35265;&#22914;&#21069;&#25552;&#20551;&#65292;&#21017;&#32467;&#35770;&#19981;&#24517;&#28982;&#20551;&#12290;&#19968;&#33324;&#20154;&#24120;&#20197;&#20026;&#20551;&#30340;&#32467;&#35770;&#24517;&#31995;&#20174;&#20551;&#30340;&#21069;&#25552;&#20135;&#29983;&#20986;&#26469;&#30340;&#65292;&#36825;&#20063;&#26159;&#19968;&#39033;&#32463;&#19981;&#36215;&#20005;&#26684;&#25512;&#25970;&#30340;&#24819;&#27861;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;c.&#20174;&#31532;&#19968;&#21644;&#31532;&#19977;&#20004;&#34892;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#65292;&#21069;&#25552;&#26080;&#35770;&#26159;T&#25110;F&#65292;&#21363;&#26080;&#35770;&#30495;&#25110;&#20551;&#65292;&#25512;&#35770;&#26159;V&#21363;&#23545;&#26102;&#65292;&#32467;&#35770;&#26080;&#35770;&#26159;T&#36824;&#26159;F&#65292;&#19968;&#23450;&#20063;&#26159;V&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#25512;&#35770;&#20043;V&#19982;&#32467;&#35770;&#20043;V&#26377;&#24517;&#28982;&#30340;&#20851;&#32852;&#12290;&#21487;&#35265;&#26377;&#32780;&#19988;&#21482;&#26377;&#25512;&#35770;&#20043;&#23545;&#25165;&#26159;&#32467;&#35770;&#20043;&#23545;&#30340;&#24517;&#28982;&#20445;&#35777;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;d.&#20174;&#31532;&#20108;&#21644;&#31532;&#22235;&#20004;&#34892;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#65292;&#21069;&#25552;&#26377;&#26102;&#30495;&#12289;&#26377;&#26102;&#20551;&#12290;&#20294;&#26159;&#65292;&#21069;&#25552;&#26080;&#35770;&#26159;&#30495;&#25110;&#20551;&#65292;&#25512;&#35770;&#26159;I&#26102;&#65292;&#32467;&#35770;&#34429;&#23646;&#30495;&#20551;&#19981;&#23450;&#65292;&#20294;&#19968;&#23450;&#20026;I&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#25512;&#35770;&#20043;I&#19982;&#32467;&#35770;&#20043;I&#26377;&#24517;&#28982;&#30340;&#20851;&#32852;&#12290;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#26080;&#35770;&#21069;&#25552;&#26159;&#30495;&#26159;&#20551;&#65292;&#21482;&#35201;&#25512;&#35770;&#26159;&#38169;&#30340;&#65292;&#32467;&#35770;&#20043;&#30495;&#20551;&#34429;&#19981;&#33021;&#23450;&#65292;&#20294;&#20063;&#19968;&#23450;&#38169;&#12290;&#20110;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#28165;&#19968;&#28857;&#65306;&#20174;&#26469;&#19981;&#33021;&#22815;&#20174;&#38169;&#30340;&#25512;&#35770;&#24471;&#21040;&#23545;&#30340;&#32467;&#35770;&#12290;&#36825;&#20063;&#26159;&#36923;&#36753;&#30340;&#21147;&#37327;&#65288;power&#65289;&#20043;&#19968;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#20197;&#19978;a&#12289;b&#12289;c&#12289;d&#22235;&#26465;&#21512;&#36215;&#26469;&#36275;&#20197;&#21578;&#35785;&#25105;&#20204;&#65306;<SPAN class=extract>&#31532;&#19968;&#65292;&#21069;&#25552;&#30495;&#26102;&#32467;&#35770;&#21487;&#30495;&#21487;&#20551;&#65307;&#21069;&#25552;&#20551;&#26102;&#32467;&#35770;&#20063;&#21487;&#30495;&#21487;&#20551;&#12290;&#21487;&#35265;&#21069;&#25552;&#20043;&#30495;&#20551;&#19982;&#32467;&#35770;&#20043;&#30495;&#20551;&#24182;&#26080;&#24517;&#28982;&#30340;&#20851;&#32852;&#12290;&#31532;&#20108;&#65292;&#25512;&#35770;&#23545;&#26102;&#32467;&#35770;&#24517;&#23545;&#65307;&#25512;&#35770;&#38169;&#26102;&#32467;&#35770;&#24517;&#38169;&#12290;&#21487;&#35265;&#25512;&#35770;&#20043;&#23545;&#38169;&#19982;&#32467;&#35770;&#20043;&#23545;&#38169;&#26377;&#24517;&#28982;&#30340;&#20851;&#32852;&#12290;&#21512;&#31532;&#19968;&#19982;&#31532;&#20108;&#20004;&#39033;&#65292;&#25105;&#20204;&#21448;&#21487;&#30693;&#65292;&#30495;&#20551;&#31995;&#32479;&#19982;&#23545;&#38169;&#31995;&#32479;&#21508;&#33258;&#25104;&#19968;&#31995;&#32479;&#65292;&#19981;&#30456;&#24433;&#21709;&#12290;&#36825;&#26159;&#25105;&#20204;&#30740;&#31350;&#36923;&#36753;&#26102;&#39318;&#20808;&#24517;&#39035;&#24324;&#28165;&#26970;&#30340;&#12290;&#8230;&#8230;</SPAN>&#21508;&#20301;&#35813;&#26126;&#30333;&#20102;&#21543;&#65281;&#8221;&#32769;&#25945;&#25480;&#35828;&#21040;&#36825;&#37324;&#28145;&#28145;&#25277;&#20102;&#19968;&#21475;&#28895;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#21556;&#20808;&#29983;&#25226;&#30495;&#20551;&#21644;&#23545;&#38169;&#30340;&#20998;&#21035;&#35762;&#24471;&#22815;&#28165;&#26970;&#20102;&#12290;&#25105;&#20204;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#65292;&#36923;&#36753;&#26159;&#21542;&#30740;&#31350;&#25991;&#27861;&#21602;&#65311;&#8221;&#29579;&#34164;&#29702;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#36825;&#21448;&#26159;&#19968;&#20010;&#27969;&#34892;&#30340;&#35823;&#35299;&#12290;&#8221;&#21556;&#20808;&#29983;&#25671;&#25671;&#22836;&#36947;&#65292;&#8220;&#30456;&#23545;&#20110;&#21508;&#31181;&#19981;&#21516;&#30340;&#33258;&#28982;&#35821;&#35328;&#65292;&#26377;&#21508;&#31181;&#19981;&#21516;&#30340;&#25991;&#27861;&#12290;&#20363;&#22914;&#65292;&#33521;&#25991;&#26377;&#33521;&#25991;&#25991;&#27861;&#65292;&#24503;&#25991;&#26377;&#24503;&#25991;&#25991;&#27861;&#65292;&#26085;&#25991;&#26377;&#26085;&#25991;&#25991;&#27861;&#8230;&#8230;&#20294;&#26159;&#65292;&#27599;&#19968;&#31181;&#25991;&#27861;&#25152;&#23545;&#20184;&#30340;&#26159;&#27599;&#19968;&#31181;&#33258;&#28982;&#35821;&#35328;&#25152;&#29420;&#26377;&#30340;&#29305;&#28857;&#12290;&#22240;&#32780;&#65292;&#27599;&#19968;&#31181;&#25991;&#27861;&#37117;&#19982;&#20854;&#20313;&#30340;&#25991;&#27861;&#19981;&#21516;&#65292;&#26085;&#25991;&#25991;&#27861;&#21644;&#24503;&#25991;&#25991;&#27861;&#19981;&#21516;&#12290;&#36923;&#36753;&#21017;&#19981;&#28982;&#12290;&#36923;&#36753;&#22266;&#28982;&#19981;&#33021;&#31163;&#20110;&#35821;&#35328;&#65292;&#20294;&#23427;&#25152;&#30740;&#31350;&#30340;&#19981;&#26159;&#35821;&#35328;&#20043;&#21382;&#21490;&#30340;&#25110;&#33258;&#28982;&#30340;&#20219;&#20309;&#29305;&#28857;&#65292;&#32780;&#26159;&#35821;&#35328;&#20043;&#19968;&#33324;&#30340;&#26222;&#36941;&#32467;&#26500;&#12290;&#29616;&#20195;&#30340;&#36923;&#36753;&#35821;&#27861;&#65288;logical syntax&#65289;&#25110;&#26222;&#36941;&#35821;&#27861;&#65288;general syntax&#65289;&#23601;&#26174;&#31034;&#36825;&#19968;&#28857;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#19981;&#21487;&#23558;&#36923;&#36753;&#19982;&#25991;&#27861;&#28151;&#20026;&#19968;&#35848;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#26102;&#38388;&#19981;&#26089;&#20102;&#65292;&#8221;&#21608;&#25991;&#29854;&#30475;&#30475;&#34920;&#35828;&#65292;&#8220;&#25105;&#20204;&#33457;&#36153;&#21556;&#20808;&#29983;&#30340;&#26102;&#38388;&#19981;&#23569;&#65292;&#26377;&#26426;&#20250;&#20877;&#26469;&#35831;&#25945;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#22909;&#65281;&#22909;&#65281;&#26377;&#31354;&#22810;&#26469;&#35848;&#35848;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8220;&#20877;&#35265;&#65281;&#8221;</FONT></P></BODY></HTML>