<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos934546 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;37&#31456; &#20320;&#26377;&#22810;&#24184;&#31119;&#65311;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>15&#24180;&#21069;&#65292;&#22312;&#25105;&#21018;&#24320;&#22987;&#23545;&#24184;&#31119;&#30340;&#30740;&#31350;&#24863;&#20852;&#36259;&#26102;&#65292;&#25105;&#21457;&#29616;&#25105;&#20204;&#23545;&#24184;&#31119;&#30340;&#35748;&#35782;&#37117;&#26159;&#36890;&#36807;&#35753;&#26080;&#25968;&#20154;&#22238;&#31572;&#19968;&#20123;&#24046;&#21035;&#19981;&#22823;&#30340;&#38382;&#21367;&#35843;&#26597;&#24471;&#21040;&#30340;&#65292;&#36825;&#26159;&#34987;&#26222;&#36941;&#25509;&#21463;&#30340;&#27979;&#37327;&#24184;&#31119;&#30340;&#26041;&#27861;&#12290;&#36825;&#20123;&#38382;&#39064;&#26159;&#20026;&#35760;&#24518;&#33258;&#25105;&#32780;&#35774;&#35745;&#30340;&#65292;&#20250;&#20351;&#20320;&#24605;&#32771;&#33258;&#24049;&#30340;&#29983;&#27963;&#65306;</P>
<P class=calibre11>&#20174;&#21508;&#26041;&#38754;&#32771;&#34385;&#65292;&#20320;&#23545;&#33258;&#24049;&#30446;&#21069;&#29983;&#27963;&#30340;&#28385;&#24847;&#31243;&#24230;&#22914;&#20309;&#65311;</P>
<P class=calibre11>&#22312;&#20174;&#32467;&#32928;&#38236;&#26816;&#26597;&#20197;&#21450;&#20912;&#25163;&#23454;&#39564;&#30340;&#38169;&#35823;&#35760;&#24518;&#30340;&#30740;&#31350;&#35848;&#21040;&#24184;&#31119;&#36825;&#20010;&#35805;&#39064;&#26102;&#65292;&#25105;&#33258;&#28982;&#32780;&#28982;&#22320;&#23545;&#29983;&#27963;&#28385;&#24847;&#24230;&#26159;&#34913;&#37327;&#24184;&#31119;&#31243;&#24230;&#30340;&#26631;&#20934;&#36825;&#19968;&#35266;&#28857;&#20135;&#29983;&#20102;&#24576;&#30097;&#12290;&#30001;&#20110;&#35760;&#24518;&#33258;&#25105;&#23545;&#23454;&#39564;&#27809;&#26377;&#20160;&#20040;&#24110;&#21161;&#65292;&#25105;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#20102;&#32463;&#39564;&#33258;&#25105;&#30340;&#24184;&#31119;&#24863;&#19978;&#12290;&#25105;&#25552;&#20986;&#36825;&#26679;&#30340;&#35828;&#27861;&#65306;&#8220;&#28023;&#20262;&#22312;3&#26376;&#20221;&#24456;&#24555;&#20048;&#12290;&#8221;&#25105;&#35748;&#20026;&#36825;&#31181;&#35828;&#27861;&#26159;&#21512;&#29702;&#30340;&#65292;&#20854;&#21069;&#25552;&#26159;&#65306;</P>
<P class=calibre11>&#22905;&#23558;&#22823;&#22810;&#25968;&#26102;&#38388;&#29992;&#22312;&#20102;&#22905;&#24895;&#24847;&#32487;&#32493;&#12289;&#19981;&#24819;&#20572;&#27490;&#30340;&#27963;&#21160;&#19978;&#65292;&#24456;&#23569;&#23558;&#26102;&#38388;&#29992;&#22312;&#19981;&#24819;&#20570;&#30340;&#20107;&#24773;&#19978;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20154;&#29983;&#33510;&#30701;&#65292;&#25152;&#20197;&#22905;&#20063;&#27809;&#23558;&#26102;&#38388;&#33457;&#22312;&#33258;&#24049;&#19981;&#22312;&#20046;&#30340;&#20107;&#24773;&#19978;&#12290;</P>
<P class=calibre11>&#26377;&#35768;&#22810;&#20107;&#26159;&#25105;&#20204;&#24895;&#24847;&#32487;&#32493;&#12289;&#19981;&#24819;&#20572;&#27490;&#30340;&#65292;&#21253;&#25324;&#24515;&#29702;&#21644;&#29983;&#29702;&#19978;&#30340;&#24841;&#24742;&#12290;&#25105;&#24819;&#21040;&#30340;&#28023;&#20262;&#24819;&#35201;&#32487;&#32493;&#20570;&#19979;&#21435;&#30340;&#20107;&#24773;&#26159;&#20840;&#36523;&#24515;&#25237;&#20837;&#21040;&#26576;&#39033;&#24037;&#20316;&#20013;&#21435;&#65292;&#36825;&#31181;&#20840;&#36523;&#24515;&#25237;&#20837;&#30340;&#29366;&#24577;&#34987;&#31859;&#21704;&#37324;&#31216;&#20026;&#24515;&#27969;&#12290;&#24515;&#27969;&#26159;&#33402;&#26415;&#23478;&#22312;&#21019;&#20316;&#26102;&#12289;&#20154;&#20204;&#22312;&#34987;&#30005;&#24433;&#21644;&#20070;&#31821;&#25110;&#26159;&#22635;&#23383;&#28216;&#25103;&#28145;&#28145;&#21560;&#24341;&#20303;&#26102;&#30340;&#19968;&#31181;&#29366;&#24577;&#12290;&#20154;&#20204;&#22788;&#20110;&#36825;&#20123;&#24773;&#22659;&#26102;&#65292;&#24448;&#24448;&#19981;&#24895;&#34987;&#25171;&#25200;&#12290;&#25105;&#20063;&#26377;&#36807;&#31867;&#20284;&#30340;&#35760;&#24518;&#65306;&#25105;&#23567;&#26102;&#20505;&#65292;&#24403;&#25105;&#27597;&#20146;&#20174;&#25105;&#25163;&#20013;&#25226;&#29609;&#20855;&#25343;&#36208;&#65292;&#35201;&#24102;&#25105;&#21435;&#20844;&#22253;&#26102;&#65292;&#25105;&#24635;&#20250;&#21741;&#12290;&#22312;&#20844;&#22253;&#37324;&#65292;&#24403;&#22905;&#23558;&#25105;&#20174;&#31179;&#21315;&#19978;&#25265;&#36208;&#65292;&#24102;&#25105;&#21435;&#29609;&#28369;&#26799;&#26102;&#65292;&#25105;&#20063;&#20250;&#21741;&#12290;&#25239;&#25298;&#20013;&#26029;&#24403;&#21069;&#20107;&#24773;&#34920;&#26126;&#65306;&#26080;&#35770;&#26159;&#29609;&#29609;&#20855;&#36824;&#26159;&#33633;&#31179;&#21315;&#65292;&#25105;&#24403;&#26102;&#37117;&#27491;&#29609;&#24471;&#24841;&#24555;&#12290;</P>
<P class=calibre11>&#25105;&#24314;&#35758;&#27979;&#37327;&#28023;&#20262;&#30340;&#23458;&#35266;&#24184;&#31119;&#24863;&#35201;&#21644;&#35780;&#20272;&#20004;&#20301;&#20570;&#32467;&#32928;&#38236;&#25163;&#26415;&#30340;&#30149;&#20154;&#30340;&#26041;&#27861;&#19968;&#26679;&#65292;&#36890;&#36807;&#28023;&#20262;&#23545;&#20854;&#29983;&#27963;&#20013;&#36830;&#32493;&#26102;&#21051;&#30340;&#24184;&#31119;&#24863;&#26469;&#35780;&#20272;&#12290;&#25105;&#37319;&#29992;&#20102;&#22467;&#22855;&#27779;&#24605;&#22312;&#19968;&#20010;&#19990;&#32426;&#20197;&#21069;&#23601;&#25552;&#20986;&#30340;&#24555;&#20048;&#27979;&#37327;&#20202;&#30340;&#26041;&#27861;&#12290;&#26368;&#21021;&#37319;&#29992;&#36825;&#20010;&#26041;&#27861;&#26102;&#65292;&#25105;&#35748;&#20026;&#28023;&#20262;&#30340;&#35760;&#24518;&#33258;&#25105;&#23545;&#23454;&#38469;&#30340;&#24184;&#31119;&#19982;&#20854;&#32463;&#39564;&#33258;&#25105;&#20307;&#20250;&#21040;&#30340;&#30495;&#23454;&#24184;&#31119;&#30456;&#27604;&#20250;&#26356;&#23481;&#26131;&#29359;&#38169;&#35823;&#65292;&#22240;&#32780;&#65292;&#23545;&#20854;&#19981;&#20104;&#32771;&#34385;&#12290;&#25105;&#24576;&#30097;&#33258;&#24049;&#30340;&#36825;&#20010;&#35266;&#28857;&#36807;&#20110;&#26497;&#31471;&#65292;&#21518;&#26469;&#35777;&#23454;&#36825;&#26524;&#28982;&#26159;&#26497;&#31471;&#30340;&#65292;&#20294;&#21364;&#26159;&#20010;&#24456;&#22909;&#30340;&#24320;&#22987;&#12290;</P>
<DIV id=calibre_pb_155 class=mbppagebreak>