<span id="filepos0000059375"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#22914;&#20309;&#21457;&#29616;&#22522;&#26412;&#32463;&#27982;&#23398;&#27861;&#21017;</b> </font> </p><p align="justify" height="2em" width="2em">&#19978;&#19968;&#33410;&#25105;&#20204;&#35828;&#21040;&#65292;&#32463;&#27982;&#23398;&#30340;&#29702;&#35770;&#23478;&#20204;&#38754;&#20020;&#30528;&#20004;&#20010;&#20005;&#37325;&#30340;&#38382;&#39064;&#65306;&#65288;1&#65289;&#20182;&#20204;&#30340;&#30740;&#31350;&#23545;&#35937;&#26377;&#33258;&#20027;&#24847;&#35782;&#65307;&#65288;2&#65289;&#25511;&#21046;&#23454;&#39564;&#22312;&#21270;&#23398;&#36825;&#26679;&#30340;&#33258;&#28982;&#31185;&#23398;&#39046;&#22495;&#37324;&#21496;&#31354;&#35265;&#24815;&#65292;&#20294;&#21364;&#26497;&#38590;&#22312;&#32463;&#27982;&#23398;&#39046;&#22495;&#37324;&#23454;&#26045;&#12290;&#36825;&#20123;&#21306;&#21035;&#37096;&#20998;&#22320;&#35299;&#37322;&#20102;&#65292;&#20026;&#20160;&#20040;&#27604;&#36215;&#32463;&#27982;&#23398;&#36825;&#26679;&#30340;&#8220;&#36719;&#8221;&#31185;&#23398;&#65292;&#25152;&#35859;&#30340;&#8220;&#30828;&#8221;&#31185;&#23398;&#22312;&#23458;&#35266;&#24615;&#19978;&#26356;&#21152;&#22768;&#21517;&#26174;&#36203;&#21644;&#25104;&#21151;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#27604;&#36215;&#33258;&#28982;&#31185;&#23398;&#23478;&#65292;&#32463;&#27982;&#23398;&#23478;&#30830;&#23454;&#26377;&#19968;&#20010;&#26497;&#22823;&#30340;&#20248;&#21183;&#65306;&#32463;&#27982;&#29702;&#35770;&#23478;&#20204;&#33258;&#24049;&#20063;&#26159;&#20250;&#24605;&#32771;&#30340;&#20154;&#65292;&#26377;&#30528;&#24847;&#22270;&#26126;&#30830;&#30340;&#30446;&#30340;&#12290;&#20182;&#20204;&#21487;&#20197;&#20174;&#20869;&#37096;&#35266;&#23519;&#32463;&#27982;&#34892;&#21160;&#65292;&#22240;&#27492;&#26356;&#23481;&#26131;&#29702;&#35299;&#32463;&#27982;&#20307;&#20013;&#20854;&#20182;&#25104;&#21592;&#30340;&#21160;&#26426;&#21644;&#20182;&#20204;&#38754;&#20020;&#30340;&#32422;&#26463;&#12290;&#30456;&#21453;&#65292;&#31890;&#23376;&#29289;&#29702;&#23398;&#23478;&#21487;&#24819;&#35937;&#19981;&#20986;&#8220;&#21464;&#25104;&#22840;&#20811;&#26159;&#20160;&#20040;&#28363;&#21619;&#8221;&#65292;&#20110;&#26159;&#65292;&#20182;&#20204;&#21482;&#33021;&#20381;&#36182;&#29087;&#24713;&#30340;&#23454;&#39564;&#25216;&#26415;&#26469;&#27934;&#24713;&#31890;&#23376;&#30340;&#34892;&#20026;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#26412;&#35838;&#30340;&#24320;&#22836;&#65292;&#25105;&#20204;&#38598;&#20013;&#35752;&#35770;&#20102;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#19982;&#26080;&#24847;&#35782;&#30340;&#34892;&#20026;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#36825;&#19968;&#21306;&#21035;&#26159;&#21457;&#29616;&#32463;&#27982;&#23398;&#21407;&#29702;&#30340;&#20851;&#38190;&#12290;&#8220;&#20154;&#25317;&#26377;&#33258;&#20027;&#24847;&#35782;&#65292;&#24182;&#35797;&#22270;&#36798;&#21040;&#33258;&#24049;&#30340;&#30446;&#30340;&#8221;&#65292;&#26412;&#20070;&#23558;&#35201;&#25512;&#23548;&#30340;&#32463;&#27982;&#23398;&#21407;&#29702;&#20840;&#37117;&#22522;&#20110;&#36825;&#19968;&#20107;&#23454;&#30340;&#36923;&#36753;&#34164;&#28085;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#19968;&#26086;&#31038;&#20250;&#31185;&#23398;&#23478;&#20204;&#20915;&#23450;&#25215;&#35748;&#36825;&#19968;&#8220;&#29702;&#35770;&#8221;&#8212;&#8212;&#20154;&#20855;&#26377;&#29420;&#31435;&#33258;&#20027;&#30340;&#24847;&#35782;&#65292;&#27491;&#22914;&#20320;&#25105;&#20146;&#36523;&#20307;&#39564;&#30340;&#33258;&#25105;&#24847;&#35782;&#12290;&#37027;&#20040;&#23601;&#33021;&#26681;&#25454;&#27492;&#8220;&#29702;&#35770;&#8221;&#33258;&#21457;&#25512;&#23548;&#20986;&#20854;&#20182;&#30693;&#35782;&#12290;&#21040;&#20102;&#31532;3&#35838;&#65292;&#20320;&#23558;&#21507;&#24778;&#22320;&#21457;&#29616;&#65292;&#19968;&#20010;&#31616;&#21333;&#30340;&#35266;&#23519;&#8212;&#8212;&#8220;&#24352;&#19977;&#24576;&#26377;&#26576;&#31181;&#30446;&#30340;&#22312;&#34892;&#21160;&#8221;&#65292;&#31455;&#28982;&#21253;&#21547;&#37027;&#20040;&#22810;&#30340;&#32463;&#27982;&#23398;&#30693;&#35782;&#12290;&#19981;&#36807;&#65292;&#22312;&#23398;&#20064;&#31532;3&#35838;&#21069;&#65292;&#39318;&#20808;&#20320;&#24517;&#39035;&#20934;&#30830;&#29702;&#35299;&#36825;&#19968;&#30740;&#31350;&#26041;&#27861;&#65292;&#25152;&#20197;&#29616;&#22312;&#26242;&#19981;&#35814;&#36848;&#36825;&#20123;&#25512;&#35770;&#12290;</p><p align="justify" height="1em" width="2em">&#22914;&#20309;&#21457;&#29616;&#32463;&#27982;&#23398;&#21407;&#29702;&#65311;&#19981;&#24517;&#21442;&#32771;&#29289;&#29702;&#23398;&#19982;&#21270;&#23398;&#65292;&#29992;&#20960;&#20309;&#23398;&#30340;&#27169;&#24335;&#26356;&#24688;&#24403;&#12290;&#22312;&#26631;&#20934;&#30340;&#27431;&#20960;&#37324;&#24471;&#20960;&#20309;&#23398;&#37324;&#65292;&#25105;&#20204;&#20174;&#19968;&#20123;&#36275;&#22815;&#21512;&#29702;&#30340;&#23450;&#20041;&#19982;&#21069;&#25552;&#24320;&#22987;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#39318;&#20808;&#23450;&#20041;&#20160;&#20040;&#26159;&#28857;&#19982;&#32447;&#65292;&#28982;&#21518;&#35299;&#37322;&#20004;&#26465;&#32447;&#30340;&#30456;&#20132;&#26500;&#25104;&#20102;&#35282;&#65292;&#31561;&#31561;&#12290;</p><p align="justify" height="1em" width="2em">&#19968;&#26086;&#25105;&#20204;&#25163;&#37324;&#26377;&#20102;&#36825;&#20123;&#21021;&#22987;&#30340;&#23450;&#20041;&#19982;&#21069;&#25552;&#65292;&#23601;&#21487;&#20197;&#21033;&#29992;&#23427;&#20204;&#26469;&#26500;&#24314;&#8220;&#23450;&#29702;&#8221;&#12290;&#23450;&#29702;&#26159;&#19968;&#20010;&#31070;&#22855;&#30340;&#35789;&#65292;&#23427;&#30340;&#24847;&#24605;&#26159;&#65292;&#30001;&#21021;&#22987;&#30340;&#23450;&#20041;&#19982;&#20551;&#35774;&#26465;&#20214;&#20986;&#21457;&#65292;&#36890;&#36807;<b>&#36923;&#36753;&#28436;&#32462;</b> &#25512;&#23548;&#65292;&#20197;&#27492;&#35777;&#26126;&#20026;&#27491;&#30830;&#30340;&#32467;&#35770;&#12290;&#20960;&#20309;&#23398;&#25945;&#31185;&#20070;&#30001;&#26368;&#22522;&#26412;&#30340;&#23450;&#29702;&#20986;&#21457;&#65292;&#28982;&#21518;&#21033;&#29992;&#27599;&#19968;&#27493;&#30340;&#26032;&#32467;&#35770;&#21435;&#25512;&#23548;&#26356;&#22797;&#26434;&#30340;&#23450;&#29702;&#12290;&#20363;&#22914;&#65292;&#26368;&#21021;&#19968;&#20010;&#31616;&#21333;&#30340;&#23450;&#29702;&#22914;&#19979;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#29992;4&#26465;&#30452;&#32447;&#26500;&#25104;&#19968;&#20010;&#30697;&#24418;&#65292;&#37027;&#20040;&#21487;&#20197;&#21010;&#20986;&#31532;5&#26465;&#30452;&#32447;&#65292;&#25226;&#36825;&#20010;&#30697;&#24418;&#20998;&#21106;&#25104;&#20004;&#20010;&#23436;&#20840;&#30456;&#31561;&#30340;&#19977;&#35282;&#24418;&#8221;&#12290;&#19968;&#26086;&#35777;&#26126;&#20102;&#36825;&#20010;&#31616;&#21333;&#30340;&#23450;&#29702;&#65292;&#23601;&#21487;&#20197;&#25226;&#23427;&#25918;&#36827;&#25105;&#20204;&#30340;&#24037;&#20855;&#31665;&#12290;&#25509;&#19979;&#26469;&#65292;&#22312;&#35777;&#26126;&#26356;&#22797;&#26434;&#30340;&#23450;&#29702;&#26102;&#65292;&#21487;&#20197;&#22312;&#27493;&#39588;&#20013;&#30452;&#25509;&#24341;&#29992;&#12290;</p><p align="justify" height="1em" width="2em">&#26412;&#20070;&#26500;&#24314;&#22522;&#26412;&#32463;&#27982;&#23398;&#21407;&#29702;&#30340;&#27493;&#39588;&#21644;&#26041;&#27861;&#19982;&#20960;&#20309;&#23398;&#38750;&#24120;&#30456;&#20284;&#12290;&#25105;&#20204;&#30340;&#22522;&#26412;&#21069;&#25552;&#26159;&#65292;&#31038;&#20250;&#20107;&#20214;&#26159;&#30001;&#20154;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#25152;&#39537;&#20351;&#30340;&#12290;&#25509;&#19979;&#26469;&#30340;&#35838;&#31243;&#20013;&#65292;&#25105;&#20204;&#23558;&#23450;&#20041;&#19968;&#20123;&#22522;&#26412;&#27010;&#24565;&#65292;&#20363;&#22914;&#21033;&#28070;&#19982;&#25104;&#26412;&#65292;&#28982;&#21518;&#23637;&#31034;&#23427;&#20204;&#19982;&#22522;&#26412;&#21069;&#25552;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#38543;&#30528;&#23398;&#20064;&#30340;&#28145;&#20837;&#65292;&#25105;&#20204;&#23558;&#19981;&#26029;&#24341;&#20837;&#26032;&#30340;&#24773;&#26223;&#65292;&#24182;&#24212;&#29992;&#20043;&#21069;&#30340;&#32467;&#35770;&#65292;&#25345;&#32493;&#26500;&#24314;&#26032;&#30340;&#23450;&#29702;&#65292;&#24182;&#33719;&#24471;&#26032;&#30340;&#35265;&#35299;&#12290;</p><p align="justify" height="1em" width="2em">&#20851;&#20110;&#20960;&#20309;&#23398;&#30340;&#20363;&#23376;&#65292;&#26377;&#20004;&#20010;&#35201;&#28857;&#20540;&#24471;&#27880;&#24847;&#12290;&#39318;&#20808;&#65292;&#35201;&#27714;&#25968;&#23398;&#23478;&#29992;&#23454;&#36341;&#21435;&#26816;&#39564;&#20960;&#20309;&#23398;&#25945;&#31185;&#20070;&#37324;&#30340;&#8220;&#23450;&#29702;&#8221;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;&#21246;&#32929;&#23450;&#29702;&#22823;&#27010;&#26159;&#26368;&#33879;&#21517;&#30340;&#20960;&#20309;&#23398;&#32467;&#35770;&#20102;&#65306;&#8220;&#22312;&#20219;&#20309;&#19968;&#20010;&#30452;&#35282;&#19977;&#35282;&#24418;&#20013;&#65292;&#20004;&#26465;&#30452;&#35282;&#36793;&#38271;&#30340;&#24179;&#26041;&#20043;&#21644;&#19968;&#23450;&#31561;&#20110;&#26012;&#36793;&#38271;&#30340;&#24179;&#26041;&#8221;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="1161" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00008.jpg" width="800"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <i>a<sup> <small> <font size="1">2</font> </small> </sup> </i> </font> <font size="2">&#65291;</font> <font size="2"> <i>b<sup> <small> <font size="1">2</font> </small> </sup> </i> </font> <font size="2">&#65291;</font> <font size="2"> <i>c<sup> <small> <font size="1">2</font> </small> </sup> </i> </font> </p><p align="justify" height="1em" width="2em">&#19968;&#26086;&#20320;&#30475;&#36807;&#21246;&#32929;&#23450;&#29702;&#30340;&#35777;&#26126;&#65292;&#23601;&#33021;&#29702;&#35299;&#23427;&#26159;&#27704;&#30495;&#30340;&#12290;&#22914;&#26524;&#20320;&#26377;&#20852;&#36259;&#65292;&#19981;&#22952;&#25214;&#25226;&#23610;&#23376;&#21644;&#37327;&#35282;&#22120;&#65292;&#22312;&#32440;&#19978;&#30011;&#20010;&#30452;&#35282;&#19977;&#35282;&#24418;&#21435;&#8220;&#39564;&#35777;&#8221;&#21246;&#32929;&#23450;&#29702;&#12290;&#20320;&#20250;&#21457;&#29616;&#65292;&#22312;&#23454;&#36341;&#20013;&#65292;&#21246;&#32929;&#23450;&#29702;&#24182;&#19981;&#23436;&#20840;&#27491;&#30830;&#12290;&#20320;&#26377;&#21487;&#33021;&#21457;&#29616;&#65292;&#31561;&#24335;&#30340;&#24038;&#36793;&#21152;&#36215;&#26469;&#26159;10.2&#33521;&#23544;&#65292;&#32780;&#21491;&#36793;&#21364;&#26159;10.1&#33521;&#23544;&#12290;&#34429;&#28982;&#20320;&#30340;&#27979;&#37327;&#32467;&#26524;&#8220;&#35777;&#20266;&#8221;&#20102;&#21246;&#32929;&#23450;&#29702;&#65292;&#20294;&#22914;&#26524;&#20320;&#21521;&#25968;&#23398;&#23478;&#25351;&#20986;&#26469;&#65292;&#20182;&#20250;&#35299;&#37322;&#35828;&#65292;&#20320;&#27979;&#37327;&#30340;&#19977;&#35282;&#24418;&#24182;&#19981;&#26159;&#30495;&#27491;&#20934;&#30830;&#30340;90&#24230;&#65292;&#20063;&#35768;&#21482;&#26377;89.9&#24230;&#65292;&#32780;&#19988;&#20320;&#29992;&#26469;&#27979;&#37327;&#30452;&#32447;&#30340;&#23610;&#23376;&#19981;&#26159;&#31934;&#30830;&#30340;&#24037;&#20855;&#65292;&#22240;&#20026;&#23427;&#30340;&#21051;&#24230;&#26377;&#38480;&#65292;&#27979;&#37327;&#26102;&#65292;&#20320;&#26159;&#22312;&#8220;&#30446;&#27979;&#8221;&#27599;&#26465;&#30452;&#32447;&#30340;&#38271;&#24230;&#12290;&#37325;&#28857;&#22312;&#20110;&#65292;&#25968;&#23398;&#23478;&#30693;&#36947;&#21246;&#32929;&#23450;&#29702;&#26159;&#30495;&#30340;&#65292;&#22240;&#20026;&#21487;&#20197;&#20174;&#26368;&#21021;&#30340;&#21069;&#25552;&#26465;&#20214;&#20986;&#21457;&#65292;&#32463;&#36807;&#19968;&#27493;&#27493;&#26080;&#21487;&#32622;&#30097;&#30340;&#36923;&#36753;&#25512;&#23548;&#65292;&#26469;&#35777;&#26126;&#23427;&#30340;&#27491;&#30830;&#12290;</p><p align="justify" height="1em" width="2em">&#20960;&#20309;&#23398;&#30340;&#31867;&#27604;&#35299;&#37322;&#20102;&#22914;&#20309;&#25512;&#23548;&#32463;&#27982;&#23398;&#30340;&#21407;&#29702;&#21644;&#27861;&#21017;&#12290;&#25105;&#20204;&#35748;&#23450;&#20154;&#30340;&#24847;&#35782;&#22312;&#36215;&#20316;&#29992;&#65292;&#24182;&#20174;&#19968;&#20123;&#23450;&#20041;&#20986;&#21457;&#65292;&#24320;&#22987;&#36923;&#36753;&#25512;&#23548;&#36827;&#19968;&#27493;&#30340;&#32467;&#35770;&#12290;&#19968;&#26086;&#35777;&#26126;&#20102;&#26576;&#20010;&#32463;&#27982;&#23398;&#21407;&#29702;&#19982;&#27861;&#21017;&#65292;&#23601;&#21487;&#20197;&#25226;&#23427;&#25918;&#36827;&#32972;&#21253;&#65292;&#22312;&#26410;&#26469;&#29992;&#20110;&#35777;&#26126;&#26356;&#22797;&#26434;&#30340;&#32467;&#35770;&#12290;&#22914;&#26524;&#26377;&#20154;&#38382;&#65292;&#25968;&#25454;&#26159;&#21542;&#8220;&#35777;&#26126;&#25110;&#25512;&#32763;&#8221;&#20102;&#25105;&#20204;&#30340;&#32463;&#27982;&#23398;&#21407;&#29702;&#65311;&#25105;&#20204;&#21487;&#20197;&#22238;&#31572;&#35828;&#65292;&#36825;&#20010;&#38382;&#39064;&#27627;&#26080;&#24847;&#20041;&#65292;&#23545;&#32463;&#27982;&#23398;&#27861;&#21017;&#26174;&#32780;&#26131;&#35265;&#30340;&#8220;&#35777;&#20266;&#8221;&#65292;&#20165;&#20165;&#24847;&#21619;&#30528;&#21021;&#22987;&#30340;&#21069;&#25552;&#26465;&#20214;&#27809;&#26377;&#34987;&#28385;&#36275;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#23558;&#22312;&#31532;11&#35838;&#23398;&#20064;&#38656;&#27714;&#23450;&#24459;&#65292;&#8220;&#20854;&#20182;&#24773;&#20917;&#19981;&#21464;&#65292;&#20215;&#26684;&#30340;&#19978;&#21319;&#20250;&#38477;&#20302;&#23545;&#26576;&#21830;&#21697;&#25110;&#26381;&#21153;&#30340;&#38656;&#27714;&#37327;&#8221;&#12290;&#29616;&#22312;&#65292;&#20551;&#35774;&#25105;&#20204;&#35201;&#8220;&#26816;&#39564;&#8221;&#38656;&#27714;&#23450;&#24459;&#65292;&#19968;&#23450;&#33021;&#25214;&#21040;&#19968;&#20123;&#21382;&#21490;&#26102;&#26399;&#65292;&#26576;&#29289;&#21697;&#20215;&#26684;&#30340;&#19978;&#21319;&#21364;&#20276;&#38543;&#30528;&#20154;&#20204;&#26356;&#22810;&#30340;&#36141;&#20080;&#37327;&#12290;&#20294;&#36825;&#19968;&#21457;&#29616;&#19981;&#33021;&#25512;&#32763;&#38656;&#27714;&#23450;&#24459;&#65292;&#32463;&#27982;&#23398;&#23478;&#21487;&#20197;&#31616;&#21333;&#22320;&#26029;&#23450;&#65306;&#8220;&#30475;&#26469;&#65292;&#8216;&#20854;&#20182;&#24773;&#20917;&#8217;&#19968;&#23450;&#25913;&#21464;&#20102;&#12290;&#8221;</p><p align="justify" height="1em" width="2em">&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#20851;&#27880;&#20174;&#20960;&#20309;&#23398;&#20013;&#33719;&#24471;&#30340;&#31532;&#20108;&#20010;&#35201;&#28857;&#65306;&#23613;&#31649;&#32467;&#26524;&#26159;&#30001;&#21021;&#22987;&#23450;&#20041;&#21644;&#21069;&#25552;&#65288;&#26377;&#26102;&#31216;&#20043;&#20026;<b>&#20844;&#29702;</b> &#65289;&#32463;&#36807;&#36923;&#36753;&#25512;&#23548;&#32780;&#26469;&#30340;&#65292;&#25512;&#23548;&#20986;&#30340;&#21629;&#39064;&#20381;&#28982;&#21253;&#21547;&#20851;&#20110;&#30495;&#23454;&#19990;&#30028;&#30340;&#30495;&#23454;&#32780;&#26377;&#29992;&#30340;&#20449;&#24687;&#12290;&#20043;&#25152;&#20197;&#24378;&#35843;&#36825;&#19968;&#28857;&#65292;&#26159;&#22240;&#20026;&#24456;&#22810;&#20154;&#35748;&#20026;&#65292;&#22312;&#8220;&#31185;&#23398;&#30340;&#8221;&#12289;&#33021;&#22815;&#25552;&#20379;&#8220;&#30495;&#23454;&#19990;&#30028;&#20449;&#24687;&#30340;&#8221;&#30740;&#31350;&#39046;&#22495;&#37324;&#65292;&#21629;&#39064;&#24517;&#39035;&#33267;&#23569;&#22312;&#21407;&#29702;&#19978;&#33021;&#34987;&#23454;&#39564;&#21644;&#27979;&#37327;&#25152;&#25512;&#32763;&#12290;<sup><span id="filepos0000065987"></span> <small> <a href="text00000.html#filepos0000070890"> <font size="2">[2]</font> </a> </small> </sup> &#20960;&#20309;&#23398;&#26174;&#28982;&#19981;&#33021;&#28385;&#36275;&#36825;&#19968;&#35201;&#27714;&#65292;&#20294;&#20960;&#20309;&#23398;&#30340;&#23454;&#29992;&#24615;&#21364;&#26159;&#20247;&#25152;&#21608;&#30693;&#30340;&#12290;&#19968;&#20301;&#24037;&#31243;&#24072;&#30528;&#25163;&#35745;&#21010;&#20462;&#24314;&#19968;&#24231;&#26725;&#26753;&#65292;&#22914;&#26524;&#20182;&#26366;&#22312;&#20960;&#20309;&#35838;&#19978;&#23398;&#36807;&#36923;&#36753;&#28436;&#32462;&#35777;&#26126;&#65292;&#23601;&#26356;&#26377;&#21487;&#33021;&#33719;&#24471;&#25104;&#21151;&#12290;&#23613;&#31649;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#25945;&#31185;&#20070;&#19978;&#30340;&#20840;&#37096;&#23450;&#29702;&#8220;&#21482;&#19981;&#36807;&#8221;&#26159;&#30001;&#37027;&#20123;&#26089;&#24050;&#21253;&#21547;&#22312;&#21021;&#22987;&#21069;&#25552;&#20013;&#30340;&#20449;&#24687;&#25152;&#20316;&#30340;&#21464;&#25442;&#32780;&#24050;&#12290;</p><p align="justify" height="1em" width="2em">&#26412;&#20070;&#20013;&#30340;&#32463;&#27982;&#23398;&#21407;&#29702;&#19982;&#27861;&#21017;&#20063;&#19982;&#20960;&#20309;&#23398;&#19968;&#26679;&#65292;&#19981;&#24517;&#20381;&#38752;&#23454;&#36341;&#26469;&#26816;&#39564;&#21629;&#39064;&#26159;&#21542;&#25104;&#31435;&#12290;&#22240;&#20026;&#20219;&#20309;&#26174;&#32780;&#26131;&#35265;&#30340;&#35777;&#20266;&#20165;&#20165;&#24847;&#21619;&#30528;&#65292;&#26816;&#39564;&#26102;&#32570;&#23569;&#35777;&#26126;&#38656;&#35201;&#30340;&#26465;&#20214;&#32780;&#24050;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20320;&#23558;&#21457;&#29616;&#65292;&#36890;&#36807;&#23457;&#24910;&#30340;&#33258;&#30465;&#21644;&#36923;&#36753;&#25512;&#29702;&#33719;&#24471;&#30340;&#36825;&#31181;&#8220;&#19981;&#20999;&#23454;&#38469;&#30340;&#30693;&#35782;&#8221;&#65292;&#30830;&#23454;&#33021;&#35753;&#20320;&#29702;&#35299;&#30495;&#23454;&#19990;&#30028;&#30340;&#20840;&#37096;&#22797;&#26434;&#24615;&#12290;&#19968;&#26086;&#25484;&#25569;&#20102;&#26412;&#20070;&#65288;&#26080;&#38656;&#26816;&#39564;&#65289;&#30340;&#36923;&#36753;&#28436;&#32462;&#35838;&#31243;&#65292;&#20320;&#30340;&#32463;&#27982;&#23398;&#20043;&#26053;&#23558;&#33719;&#24471;&#26368;&#22909;&#30340;&#25351;&#24341;&#65292;&#24182;&#24471;&#21040;&#26368;&#22909;&#30340;&#32467;&#26524;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#26159;&#25351;&#20154;&#20026;&#20102;&#36798;&#21040;&#30446;&#30340;&#32780;&#23454;&#26045;&#30340;&#34892;&#21160;&#65292;&#26080;&#24847;&#35782;&#30340;&#34892;&#20026;&#26159;&#25351;&#22312;&#29289;&#29702;&#19990;&#30028;&#20013;&#65292;&#30001;&#8220;&#32431;&#31929;&#30340;&#33258;&#28982;&#8221;&#36896;&#25104;&#30340;&#36816;&#21160;&#65292;&#26080;&#24847;&#35782;&#30340;&#34892;&#20026;&#19981;&#28041;&#21450;&#20154;&#30340;&#24847;&#22270;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#33258;&#28982;&#31185;&#23398;&#39046;&#22495;&#30340;&#30740;&#31350;&#23545;&#35937;&#26159;&#33258;&#28982;&#30028;&#65292;&#33258;&#28982;&#31185;&#23398;&#21253;&#25324;&#29289;&#29702;&#23398;&#12289;&#21270;&#23398;&#12289;&#27668;&#35937;&#23398;&#31561;&#65292;&#30446;&#30340;&#26159;&#25512;&#23548;&#8220;&#33258;&#28982;&#27861;&#21017;&#8221;&#12290;&#32780;&#31038;&#20250;&#31185;&#23398;&#21017;&#21253;&#21547;&#31038;&#20250;&#23398;&#12289;&#24515;&#29702;&#23398;&#12289;&#32463;&#27982;&#23398;&#31561;&#65292;&#30740;&#31350;&#23545;&#35937;&#26159;&#20154;&#31867;&#34892;&#20026;&#30340;&#19981;&#21516;&#26041;&#38754;&#65292;&#21253;&#25324;&#20154;&#20204;&#22312;&#31038;&#20250;&#20013;&#30340;&#20114;&#21160;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#33258;&#28982;&#31185;&#23398;&#29702;&#35770;&#35797;&#22270;&#26356;&#31934;&#30830;&#22320;&#39044;&#27979;&#26080;&#24847;&#35782;&#23545;&#35937;&#30340;&#34892;&#20026;&#65292;&#23427;&#30340;&#30740;&#31350;&#23545;&#35937;&#36981;&#24490;&#19968;&#22871;&#31616;&#21333;&#21448;&#24658;&#23450;&#30340;&#35268;&#21017;&#65292;&#24182;&#19988;&#22312;&#22810;&#25968;&#24773;&#20917;&#19979;&#33021;&#36827;&#34892;&#23454;&#39564;&#25511;&#21046;&#65292;&#36825;&#20123;&#22240;&#32032;&#20351;&#24471;&#33258;&#28982;&#31185;&#23398;&#26497;&#20854;&#25104;&#21151;&#12290;&#32780;&#22312;&#20687;&#32463;&#27982;&#23398;&#36825;&#26679;&#30340;&#31038;&#20250;&#31185;&#23398;&#39046;&#22495;&#20013;&#65292;&#30740;&#31350;&#23545;&#35937;&#20855;&#26377;&#33258;&#20027;&#24847;&#35782;&#65292;&#22240;&#27492;&#26497;&#38590;&#36827;&#34892;&#23454;&#39564;&#25511;&#21046;&#12290;&#20026;&#20102;&#21457;&#29616;&#32463;&#27982;&#23398;&#21407;&#29702;&#65292;&#32463;&#27982;&#23398;&#23478;&#20381;&#38752;&#33258;&#24049;&#20307;&#39564;&#30340;&#26377;&#24847;&#35782;&#34892;&#21160;&#65292;&#24182;&#20174;&#20307;&#39564;&#20013;&#25512;&#23548;&#20986;&#36923;&#36753;&#34164;&#28085;&#12290;&#20174;&#36825;&#20010;&#26041;&#38754;&#30475;&#65292;&#32463;&#27982;&#23398;&#19981;&#20687;&#29289;&#29702;&#23398;&#65292;&#26356;&#20687;&#20960;&#20309;&#23398;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#65306;</b> &#22312;&#24847;&#35782;&#29702;&#24615;&#30340;&#25351;&#24341;&#19979;&#36827;&#34892;&#30340;&#27963;&#21160;&#65292;&#20855;&#26377;&#30446;&#30340;&#30340;&#34892;&#20026;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20975;&#24681;&#26031;&#20027;&#20041;&#32463;&#27982;&#23398;&#65306;</b> &#19968;&#20010;&#21463;&#32422;&#32752;&#183;&#26757;&#32435;&#24503;&#183;&#20975;&#24681;&#26031;&#24433;&#21709;&#32780;&#24418;&#25104;&#30340;&#23398;&#26415;&#27966;&#21035;&#65292;&#23427;&#35748;&#20026;&#21487;&#20197;&#36890;&#36807;&#25919;&#24220;&#30340;&#39044;&#31639;&#36196;&#23383;&#26469;&#25670;&#33073;&#32463;&#27982;&#33831;&#26465;&#24182;&#24674;&#22797;&#20805;&#20998;&#23601;&#19994;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#39044;&#31639;&#36196;&#23383;&#65306;</b> &#25919;&#24220;&#30340;&#24320;&#25903;&#36229;&#36807;&#31246;&#25910;&#19982;&#20854;&#20182;&#25910;&#20837;&#30340;&#37027;&#37096;&#20998;&#65292;&#23427;&#24517;&#39035;&#36890;&#36807;&#20511;&#20538;&#26469;&#25903;&#20184;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#22885;&#22320;&#21033;&#32463;&#27982;&#23398;&#27966;&#65306;</b> &#19968;&#20010;&#21463;&#21345;&#23572;&#183;&#38376;&#26684;&#23572;&#21644;&#20854;&#20182;&#22885;&#22320;&#21033;&#32463;&#27982;&#23398;&#23478;&#30340;&#24433;&#21709;&#32780;&#24418;&#25104;&#30340;&#23398;&#26415;&#27966;&#21035;&#65292;&#23427;&#35748;&#20026;&#33831;&#26465;&#26159;&#25919;&#24220;&#24178;&#39044;&#32463;&#27982;&#36896;&#25104;&#30340;&#65292;&#24182;&#24314;&#35758;&#22312;&#33831;&#26465;&#26399;&#38388;&#20943;&#31246;&#24182;&#20943;&#23569;&#25919;&#24220;&#24320;&#25903;&#26469;&#24110;&#21161;&#24674;&#22797;&#32463;&#27982;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36923;&#36753;&#28436;&#32462;&#65306;</b> &#19968;&#31181;&#20174;&#19968;&#20010;&#25110;&#22810;&#20010;&#20844;&#29702;&#20986;&#21457;&#65292;&#36880;&#27493;&#25512;&#23548;&#20986;&#32467;&#35770;&#30340;&#35770;&#35777;&#26041;&#27861;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20844;&#29702;&#65306;</b> &#19968;&#20010;&#28436;&#32462;&#31995;&#32479;&#30340;&#21021;&#22987;&#21629;&#39064;&#25110;&#22522;&#30784;&#12290;&#20363;&#22914;&#65292;&#20960;&#20309;&#23398;&#25945;&#31185;&#20070;&#20013;&#65292;&#20004;&#28857;&#20043;&#38388;&#26500;&#36896;&#30452;&#32447;&#30340;&#26041;&#27861;&#26159;&#20844;&#29702;&#12290;&#20844;&#29702;&#26159;&#26080;&#38656;&#35777;&#26126;&#30340;&#65292;&#23427;&#34987;&#35748;&#23450;&#20026;&#30495;&#65292;&#20197;&#35777;&#26126;&#20854;&#20182;&#37027;&#20123;&#26356;&#21152;&#28145;&#22885;&#30340;&#21629;&#39064;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#22914;&#26524;&#20154;&#34987;&#36771;&#26898;&#21595;&#24471;&#25171;&#21943;&#22159;&#65292;&#36825;&#26159;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#21527;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">&#8220;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#8221;&#26159;&#21542;&#21253;&#25324;&#29359;&#38169;&#35823;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">&#22823;&#33041;&#19982;&#24847;&#35782;&#26159;&#21487;&#20197;&#20114;&#25442;&#30340;&#21517;&#35789;&#21527;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">&#33021;&#21542;&#36890;&#36807;&#25511;&#21046;&#23454;&#39564;&#26469;&#26816;&#39564;&#32463;&#27982;&#23398;&#29702;&#35770;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">**&#20320;&#35748;&#20026;&#8220;&#26234;&#24935;&#35774;&#35745;&#35770;&#8221;&#26159;&#33258;&#28982;&#31185;&#23398;&#36824;&#26159;&#31038;&#20250;&#31185;&#23398;&#65311;<sup><span id="filepos0000070370"></span> <small> <a href="text00000.html#filepos0000071055"> <font size="2">[3]</font> </a> </small> </sup> </li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;