<?xml version="1.0" encoding="utf-8" standalone="no"?>

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title></title>


</head>
<body>
<h2 class="left"><span class="headnumber">12</span><br/>

  &#30333;&#24125;&#24605;&#32771;&#65306;&#26085;&#24335;&#36755;&#20837;</h2>
<p class="whiteblack">&#35752;&#35770;&#12289;&#20105;&#35770;&#21644;&#36798;&#25104;&#20849;&#35782;</p>
<p class="whiteblack">&#22914;&#26524;&#27809;&#20154;&#25552;&#20986;&#35266;&#28857;&#65292;&#37027;&#20123;&#35266;&#28857;&#20174;&#21738;&#20799;&#26469;&#65311;</p>
<p class="whiteblack">&#20808;&#21046;&#22270;&#12290;</p>
<p>&#26085;&#26412;&#20154;&#20174;&#26410;&#20859;&#25104;&#35199;&#24335;&#30340;&#36777;&#35770;&#20064;&#24815;&#12290;&#31350;&#20854;&#21407;&#22240;&#65292;&#21487;&#33021;&#26159;&#22312;&#19968;&#20010;&#23553;&#24314;&#31038;&#20250;&#65292;&#25552;&#20986;&#24322;&#35758;&#22826;&#26080;&#31036;&#20063;&#22826;&#20882;&#38505;&#20102;&#65307;&#21487;&#33021;&#26159;&#22240;&#20026;&#20114;&#30456;&#23562;&#37325;&#21644;&#32473;&#24444;&#27492;&#30041;&#38754;&#23376;&#38750;&#24120;&#37325;&#35201;&#65292;&#27809;&#26377;&#36777;&#35770;&#25256;&#20987;&#30340;&#31354;&#38388;&#65307;&#21487;&#33021;&#26159;&#22240;&#20026;&#26085;&#26412;&#25991;&#21270;&#19981;&#20687;&#35199;&#26041;&#25991;&#21270;&#36825;&#26679;&#33258;&#22823;&#65306;&#36777;&#35770;&#24448;&#24448;&#37117;&#26159;&#33258;&#22823;&#30340;&#34920;&#29616;&#12290;&#26368;&#26377;&#21487;&#33021;&#30340;&#35299;&#37322;&#26159;&#65292;&#26085;&#26412;&#25991;&#21270;&#27809;&#26377;&#21463;&#21040;&#37027;&#20123;&#24076;&#33098;&#24335;&#24605;&#32500;&#29992;&#35821;&#30340;&#24433;&#21709;&#65292;&#21518;&#32773;&#34987;&#20013;&#19990;&#32426;&#30340;&#20711;&#20387;&#20204;&#20197;&#35777;&#26126;&#24322;&#25945;&#24466;&#30340;&#35884;&#35823;&#20026;&#30446;&#30340;&#36827;&#34892;&#20102;&#32654;&#21270;&#21644;&#21457;&#23637;&#12290;&#25105;&#20204;&#35273;&#24471;&#26085;&#26412;&#20154;&#19981;&#36777;&#35770;&#24456;&#22855;&#24618;&#65292;&#20182;&#20204;&#20498;&#35273;&#24471;&#35199;&#26041;&#20154;&#22914;&#27492;&#21916;&#27426;&#36777;&#35770;&#25165;&#26159;&#21476;&#24618;&#12290;</p>
<p>&#22312;&#19968;&#22330;&#35199;&#24335;&#20250;&#35758;&#19978;&#65292;&#19982;&#20250;&#20154;&#21592;&#24102;&#30528;&#21508;&#33258;&#30340;&#35266;&#28857;&#21069;&#26469;&#24320;&#20250;&#65292;&#29978;&#33267;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#20182;&#20204;&#20107;&#20808;&#23601;&#24050;&#32463;&#26377;&#20102;&#32467;&#35770;&#65292;&#24076;&#26395;&#22823;&#23478;&#37117;&#21516;&#24847;&#33258;&#24049;&#30340;&#32467;&#35770;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20250;&#35758;&#23601;&#21464;&#25104;&#20102;&#19981;&#21516;&#35266;&#28857;&#20043;&#38388;&#30340;&#36777;&#35770;&#65292;&#30475;&#30475;&#21738;&#19968;&#31181;&#35266;&#28857;&#33021;&#32463;&#24471;&#36215;&#25209;&#21028;&#65292;&#21738;&#19968;&#31181;&#33021;&#21560;&#24341;&#25968;&#30446;&#26368;&#22810;&#30340;&#25317;&#25252;&#32773;&#12290;</p>
<p>&#20154;&#20204;&#24403;&#28982;&#20250;&#23545;&#26368;&#21021;&#30340;&#35266;&#28857;&#36827;&#34892;&#19968;&#20123;&#20462;&#27491;&#21644;&#25913;&#21892;&#12290;&#20294;&#36825;&#24448;&#24448;&#26159;&#19968;&#20010;&#8220;&#22823;&#29702;&#30707;&#38613;&#22609;&#8221;&#30340;&#38382;&#39064;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#20808;&#26377;&#22823;&#29702;&#30707;&#22359;&#65292;&#28982;&#21518;&#31934;&#38613;&#32454;&#29730;&#25104;&#26368;&#32456;&#30340;&#25104;&#21697;&#12290;</p>
<p>&#35199;&#24335;&#20849;&#35782;&#20250;&#35758;&#23601;&#27809;&#26377;&#37027;&#20040;&#21073;&#25300;&#24361;&#24352;&#65292;&#22240;&#20026;&#36825;&#20123;&#20250;&#35758;&#19981;&#20250;&#26368;&#32456;&#20915;&#20986;&#20010;&#26159;&#38750;&#32988;&#36127;&#12290;&#36825;&#31867;&#20250;&#35758;&#30340;&#32467;&#26524;&#26159;&#27599;&#20010;&#20154;&#21442;&#19982;&#36798;&#25104;&#30340;&#65292;&#22240;&#32780;&#27599;&#20010;&#20154;&#37117;&#25509;&#21463;&#36825;&#20010;&#32467;&#26524;&#12290;&#36825;&#26356;&#20687;&#26159;&#8220;&#38518;&#22303;&#38613;&#22609;&#8221;&#65306;&#22312;&#26680;&#24515;&#30340;&#21608;&#22260;&#28155;&#21152;&#38518;&#22303;&#65292;&#22609;&#36896;&#25104;&#26368;&#32456;&#30340;&#25104;&#21697;&#12290;</p>
<p>&#26085;&#26412;&#30340;&#20250;&#35758;&#19981;&#26159;&#20849;&#35782;&#20250;&#35758;&#12290;</p>
<p>&#35199;&#26041;&#20154;&#24456;&#38590;&#29702;&#35299;&#26085;&#26412;&#20154;&#22352;&#22312;&#20250;&#35758;&#26700;&#21069;&#24320;&#20250;&#26102;&#65292;&#33041;&#23376;&#37324;&#26681;&#26412;&#27809;&#26377;&#29616;&#25104;&#30340;&#35266;&#28857;&#12290;&#20250;&#35758;&#30340;&#30446;&#30340;&#26159;&#20542;&#21548;&#65292;&#26082;&#28982;&#22914;&#27492;&#65292;&#20026;&#20160;&#20040;&#20182;&#20204;&#30340;&#20250;&#35758;&#19981;&#26159;&#27809;&#26377;&#20219;&#20309;&#25104;&#26524;&#30340;&#19968;&#29255;&#27515;&#23490;&#21602;&#65311;&#22240;&#20026;&#27599;&#20010;&#19982;&#20250;&#32773;&#20250;&#36718;&#27969;&#25140;&#19978;&#30333;&#33394;&#24605;&#32771;&#24125;&#65292;&#25552;&#20986;&#33258;&#24049;&#30693;&#36947;&#30340;&#20013;&#31435;&#20449;&#24687;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#22320;&#22270;&#20250;&#21464;&#24471;&#26356;&#23436;&#25972;&#12289;&#26356;&#20016;&#23500;&#20063;&#26356;&#35814;&#32454;&#12290;&#22320;&#22270;&#32472;&#21046;&#23436;&#27605;&#21518;&#65292;&#27599;&#20010;&#20154;&#37117;&#33021;&#30475;&#21040;&#24212;&#35813;&#37319;&#21462;&#21738;&#26465;&#36335;&#32447;&#12290;&#25105;&#21487;&#27809;&#35828;&#21482;&#38656;&#19968;&#27425;&#20250;&#35758;&#23601;&#33021;&#23436;&#25104;&#36825;&#19968;&#36807;&#31243;&#65292;&#23427;&#21487;&#33021;&#20250;&#25345;&#32493;&#25968;&#21608;&#25110;&#25968;&#26376;&#65292;&#38656;&#35201;&#24320;&#24456;&#22810;&#27425;&#20250;&#35758;&#12290;</p>
<p>&#38382;&#39064;&#26159;&#27809;&#26377;&#20154;&#22312;&#20250;&#19978;&#25552;&#20986;&#29616;&#25104;&#30340;&#35266;&#28857;&#12290;&#22823;&#23478;&#37117;&#20197;&#30333;&#33394;&#24605;&#32771;&#24125;&#30340;&#24418;&#24335;&#25552;&#20986;&#20449;&#24687;&#12290;&#36825;&#20123;&#20449;&#24687;&#20250;&#36880;&#28176;&#33258;&#25105;&#32452;&#32455;&#25104;&#20026;&#35266;&#28857;&#65292;&#22312;&#24231;&#35832;&#20301;&#21482;&#38656;&#38745;&#24453;&#36825;&#19968;&#36807;&#31243;&#23436;&#25104;&#12290;</p>
<p>&#35199;&#26041;&#35266;&#24565;&#26159;&#65292;&#21482;&#26377;&#32463;&#36807;&#36777;&#35770;&#25165;&#33021;&#24418;&#25104;&#35266;&#28857;&#12290;</p>
<p>&#26085;&#26412;&#20154;&#30340;&#35266;&#24565;&#26159;&#65292;&#35266;&#28857;&#20250;&#20687;&#26641;&#33495;&#19968;&#26679;&#29983;&#38271;&#20986;&#26469;&#65292;&#32487;&#32780;&#20859;&#32946;&#23427;&#65292;&#35753;&#23427;&#29983;&#38271;&#25104;&#22411;&#12290;</p>
<p>&#19978;&#25991;&#20197;&#22810;&#23569;&#26377;&#20123;&#29702;&#24819;&#21270;&#30340;&#26041;&#24335;&#23545;&#35199;&#24335;&#20105;&#35770;&#21644;&#26085;&#24335;&#20449;&#24687;&#36755;&#20837;&#36827;&#34892;&#20102;&#23545;&#27604;&#12290;&#25105;&#30340;&#30446;&#30340;&#21482;&#26159;&#23545;&#27604;&#65292;&#32780;&#19981;&#26159;&#20687;&#20010;&#21704;&#26085;&#32773;&#19968;&#26679;&#65292;&#35748;&#20026;&#26085;&#26412;&#30340;&#19968;&#20999;&#37117;&#26159;&#22909;&#30340;&#65292;&#37117;&#24212;&#35813;&#25343;&#26469;&#27169;&#20223;&#12290;</p>
<p>&#25105;&#20204;&#26080;&#27861;&#25913;&#21464;&#25991;&#21270;&#65292;&#22240;&#27492;&#38656;&#35201;&#21551;&#21160;&#26576;&#31181;&#26426;&#21046;&#65292;&#35753;&#33258;&#24049;&#20811;&#26381;&#36777;&#35770;&#30340;&#20064;&#24815;&#12290;&#36825;&#24688;&#24688;&#26159;&#30333;&#33394;&#24605;&#32771;&#24125;&#30340;&#20316;&#29992;&#12290;&#20250;&#19978;&#27599;&#20010;&#20154;&#37117;&#25140;&#19978;&#30333;&#33394;&#24605;&#32771;&#24125;&#26102;&#65292;&#23427;&#30340;&#20316;&#29992;&#21487;&#33021;&#24847;&#21619;&#30528;&#65306;&#8220;&#27492;&#21051;&#25105;&#20204;&#37117;&#20551;&#35013;&#33258;&#24049;&#26159;&#26085;&#26412;&#20154;&#65292;&#24320;&#19968;&#27425;&#26085;&#26412;&#24335;&#30340;&#20250;&#35758;&#21543;&#12290;&#8221;</p>
<p>&#27491;&#26159;&#20026;&#20102;&#20197;&#23454;&#29992;&#30340;&#26041;&#24335;&#20570;&#20986;&#36825;&#19968;&#36716;&#25442;&#65292;&#25165;&#38656;&#35201;&#20687;&#30333;&#33394;&#24605;&#32771;&#24125;&#36825;&#26679;&#19968;&#20010;&#20154;&#36896;&#30340;&#24037;&#20855;&#21644;&#29992;&#35821;&#12290;&#35268;&#21149;&#21644;&#35299;&#37322;&#27809;&#26377;&#22810;&#23569;&#23454;&#29992;&#20215;&#20540;&#12290;</p>
<p>&#65288;&#25105;&#21487;&#19981;&#24819;&#28145;&#20837;&#35299;&#37322;&#20026;&#20160;&#20040;&#21019;&#36896;&#21457;&#26126;&#26159;&#26085;&#26412;&#20154;&#30340;&#24369;&#39033;&#12290;&#21457;&#26126;&#21487;&#33021;&#38656;&#35201;&#26576;&#31181;&#33258;&#22823;&#30340;&#25991;&#21270;&#65292;&#21916;&#22909;&#36777;&#35770;&#30340;&#20010;&#20154;&#20559;&#25191;&#22320;&#22362;&#25345;&#24049;&#35265;&#65292;&#21363;&#20415;&#21608;&#22260;&#30340;&#20154;&#37117;&#35273;&#24471;&#20182;&#23601;&#26159;&#20010;&#20559;&#25191;&#29378;&#12290;&#25105;&#20204;&#21487;&#20197;&#29992;&#24179;&#34892;&#24605;&#32771;&#20013;&#30340;&#21051;&#24847;&#28608;&#21457;&#36825;&#19968;&#26356;&#20026;&#23454;&#29992;&#30340;&#26041;&#24335;&#26469;&#36798;&#21040;&#21516;&#26679;&#30340;&#30446;&#30340;&#65292;&#25105;&#23558;&#22312;&#26412;&#20070;&#20854;&#20182;&#31456;&#33410;&#20197;&#21450;&#32511;&#33394;&#24605;&#32771;&#24125;&#37027;&#37096;&#20998;&#23545;&#27492;&#23637;&#24320;&#35752;&#35770;&#12290;&#65289;</p>
</body>
</html>