<?xml version="1.0" encoding="utf-8" standalone="no"?>

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title></title>


</head>
<body>
<h2 class="left"><span class="headnumber">13</span><br/>

  &#30333;&#24125;&#24605;&#32771;&#65306;&#20107;&#23454;&#12289;&#30495;&#29702;&#21644;&#21746;&#23398;&#23478;</h2>
<p class="whiteblack">&#20107;&#23454;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#26159;&#30495;&#29702;&#65311;</p>
<p class="whiteblack">&#21746;&#23398;&#30340;&#35821;&#35328;&#28216;&#25103;&#26377;&#20309;&#29992;&#22788;&#65311;</p>
<p class="whiteblack">&#32477;&#23545;&#30495;&#30456;&#21644;&#8220;&#22823;&#20307;&#19978;&#8221;&#12290;</p>
<p>&#30495;&#29702;&#21644;&#20107;&#23454;&#24182;&#38750;&#20687;&#20154;&#20204;&#24819;&#35937;&#30340;&#37027;&#26679;&#23494;&#20999;&#30456;&#20851;&#12290;&#30495;&#29702;&#19982;&#19968;&#31181;&#21517;&#20026;&#21746;&#23398;&#30340;&#25991;&#23383;&#28216;&#25103;&#20307;&#31995;&#26377;&#20851;&#65292;&#20107;&#23454;&#21017;&#28041;&#21450;&#21487;&#20197;&#26680;&#26597;&#30340;&#32463;&#39564;&#12290;&#19981;&#24590;&#20040;&#20851;&#24515;&#27492;&#20107;&#30340;&#23454;&#29992;&#20027;&#20041;&#32773;&#21487;&#20197;&#36339;&#36807;&#26412;&#31456;&#65292;&#30452;&#25509;&#38405;&#35835;&#19979;&#19968;&#31456;&#12290;</p>
<p>&#22914;&#26524;&#25105;&#20204;&#30896;&#24039;&#30475;&#21040;&#30340;&#27599;&#19968;&#21482;&#22825;&#40517;&#37117;&#26159;&#30333;&#33394;&#30340;&#65292;&#33021;&#21542;&#22823;&#32966;&#30452;&#35328;&#8220;&#22825;&#40517;&#37117;&#26159;&#30333;&#33394;&#30340;&#8221;&#65311;&#21487;&#20197;&#65292;&#32780;&#19988;&#25105;&#20204;&#19968;&#36143;&#23601;&#26159;&#36825;&#20040;&#20570;&#30340;&#12290;&#22312;&#26576;&#19968;&#27573;&#26102;&#38388;&#20869;&#65292;&#36825;&#19968;&#38472;&#36848;&#26159;&#23545;&#33258;&#24049;&#25152;&#25317;&#26377;&#32463;&#39564;&#30340;&#30495;&#23454;&#24635;&#32467;&#12290;</p>
<p>&#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#65292;&#23427;&#20063;&#26159;&#19968;&#20010;&#20107;&#23454;&#12290;</p>
<p>&#20174;&#30475;&#21040;&#31532;&#19968;&#21482;&#40657;&#22825;&#40517;&#36215;&#65292;&#36825;&#20010;&#38472;&#36848;&#23601;&#19981;&#20877;&#27491;&#30830;&#20102;&#65292;&#23427;&#20250;&#31361;&#28982;&#20174;&#30495;&#29702;&#36716;&#21464;&#20026;&#35884;&#35823;&#12290;&#28982;&#32780;&#22914;&#26524;&#25105;&#20204;&#21482;&#30475;&#20107;&#23454;&#65292;&#30475;&#35265;&#30333;&#22825;&#40517;&#21644;&#40657;&#22825;&#40517;&#30340;&#32463;&#39564;&#27604;&#20363;&#20173;&#28982;&#26159;100&#8758;1&#12290;&#22240;&#27492;&#20316;&#20026;&#20146;&#36523;&#32463;&#21382;&#30340;&#20107;&#23454;&#21487;&#20197;&#26159;&#65306;&#8220;&#22823;&#22810;&#25968;&#22825;&#40517;&#37117;&#26159;&#30333;&#33394;&#30340;&#8221;&#65307;&#8220;&#22823;&#20307;&#19978;&#22825;&#40517;&#37117;&#26159;&#30333;&#33394;&#30340;&#8221;&#65307;&#8220;&#30333;&#22825;&#40517;&#30340;&#27604;&#20363;&#30053;&#39640;&#20110;99%&#8221;&#12290;</p>
<p>&#8220;&#22823;&#20307;&#19978;&#8221;&#36825;&#31181;&#35828;&#27861;&#38750;&#24120;&#23454;&#29992;&#65288;&#22823;&#20307;&#19978;&#23567;&#23401;&#23376;&#37117;&#21916;&#27426;&#21507;&#20912;&#28608;&#20940;&#65307;&#22823;&#20307;&#19978;&#22899;&#20154;&#37117;&#29992;&#21270;&#22918;&#21697;&#65289;&#65292;&#20294;&#23545;&#36923;&#36753;&#23398;&#23478;&#26469;&#35828;&#21017;&#26681;&#26412;&#27809;&#29992;&#12290;&#22312;&#8220;&#25152;&#26377;&#30340;&#22825;&#40517;&#37117;&#26159;&#30333;&#33394;&#30340;&#8221;&#36825;&#21477;&#35805;&#20013;&#65292;&#8220;&#25152;&#26377;&#30340;&#8221;&#19968;&#35789;&#33267;&#20851;&#37325;&#35201;&#12290;&#36825;&#26159;&#22240;&#20026;&#36923;&#36753;&#24517;&#39035;&#20174;&#19968;&#20010;&#32477;&#23545;&#30495;&#29702;&#36716;&#21521;&#21478;&#19968;&#20010;&#12290;&#8220;&#22914;&#26524;&#36825;&#26159;&#30495;&#30340;&#8230;&#8230;&#37027;&#20040;&#25509;&#19979;&#26469;&#8230;&#8230;&#8221;</p>
<p>&#24403;&#25105;&#20204;&#30896;&#24039;&#35265;&#21040;&#31532;&#19968;&#21482;&#40657;&#22825;&#40517;&#65292;&#8220;&#25152;&#26377;&#30340;&#22825;&#40517;&#37117;&#26159;&#30333;&#33394;&#30340;&#8221;&#36825;&#21477;&#35805;&#23601;&#21464;&#25104;&#20102;&#35884;&#35823;&#12290;&#38500;&#38750;&#36873;&#25321;&#32473;&#40657;&#22825;&#40517;&#36215;&#19968;&#20010;&#21035;&#30340;&#20160;&#20040;&#21517;&#23383;&#65292;&#37027;&#23601;&#21464;&#25104;&#23383;&#35789;&#21644;&#23450;&#20041;&#30340;&#38382;&#39064;&#20102;&#12290;&#22914;&#26524;&#36873;&#25321;&#23558;&#30333;&#33394;&#20316;&#20026;&#22825;&#40517;&#20043;&#23450;&#20041;&#30340;&#19968;&#20010;&#24517;&#19981;&#21487;&#23569;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#21017;&#40657;&#22825;&#40517;&#24517;&#28982;&#19981;&#26159;&#22825;&#40517;&#12290;&#22914;&#26524;&#25918;&#24323;&#23558;&#30333;&#33394;&#20316;&#20026;&#35813;&#23450;&#20041;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#23601;&#21487;&#20197;&#25226;&#40657;&#22825;&#40517;&#20063;&#21253;&#25324;&#36827;&#26469;&#65292;&#23545;&#22825;&#40517;&#30340;&#23450;&#20041;&#23601;&#20197;&#20854;&#20182;&#29305;&#24449;&#20026;&#22522;&#30784;&#12290;&#36825;&#31867;&#23450;&#20041;&#30340;&#35774;&#35745;&#21644;&#36816;&#29992;&#23601;&#26159;&#21746;&#23398;&#30340;&#26412;&#36136;&#12290;</p>
<p>&#30333;&#24125;&#24605;&#32771;&#20107;&#20851;&#21487;&#29992;&#20449;&#24687;&#12290;&#22240;&#27492;&#8220;&#22823;&#20307;&#19978;&#8221;&#21644;&#8220;&#25972;&#20307;&#26469;&#35828;&#8221;&#31561;&#29992;&#35821;&#26159;&#23436;&#20840;&#21487;&#20197;&#25509;&#21463;&#30340;&#12290;&#32479;&#35745;&#25968;&#25454;&#30340;&#30446;&#30340;&#24688;&#24688;&#26159;&#32473;&#36825;&#20123;&#30456;&#24403;&#21547;&#28151;&#30340;&#29992;&#35821;&#22686;&#21152;&#19968;&#20123;&#26126;&#30830;&#24615;&#12290;&#25105;&#20204;&#24182;&#38750;&#24635;&#33021;&#25910;&#38598;&#21040;&#32479;&#35745;&#25968;&#25454;&#65292;&#22240;&#27492;&#24448;&#24448;&#19981;&#24471;&#19981;&#20351;&#29992;&#20004;&#23618;&#32467;&#26500;&#20307;&#31995;&#65288;&#35748;&#20026;&#30340;&#20107;&#23454;&#19982;&#26680;&#23454;&#30340;&#20107;&#23454;&#65289;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#22823;&#20307;&#19978;&#37027;&#20123;&#26681;&#25454;&#25152;&#25512;&#26029;&#30340;&#26410;&#26469;&#38144;&#21806;&#39069;&#25968;&#23383;&#26469;&#30830;&#23450;&#25903;&#20986;&#30340;&#20844;&#21496;&#37117;&#20250;&#36973;&#36935;&#40635;&#28902;&#12290;&#65288;&#20063;&#21487;&#33021;&#26377;&#20960;&#23478;&#20844;&#21496;&#36825;&#20040;&#20570;&#20102;&#65292;&#20294;&#36816;&#33829;&#24471;&#24456;&#25104;&#21151;&#12290;&#65289;</p>
<p>&#8230;&#8230;&#22914;&#26524;&#20135;&#21697;&#20215;&#26684;&#19979;&#38477;&#65292;&#38144;&#37327;&#24448;&#24448;&#20250;&#19978;&#21319;&#12290;&#65288;&#30001;&#20110;&#25237;&#26426;&#12289;&#25285;&#24515;&#36890;&#36135;&#33192;&#32960;&#21644;&#23475;&#24597;&#34987;&#33853;&#19979;&#31561;&#21407;&#22240;&#65292;&#24403;&#25151;&#23627;&#20215;&#26684;&#19978;&#28072;&#26102;&#65292;&#38144;&#37327;&#21453;&#32780;&#20250;&#19978;&#21319;&#12290;&#65289;</p>
<p>&#8230;&#8230;&#21482;&#35201;&#21162;&#21147;&#65292;&#20320;&#24517;&#23558;&#25104;&#20026;&#20154;&#29983;&#36194;&#23478;&#12290;&#65288;&#24456;&#22810;&#38750;&#24120;&#21162;&#21147;&#30340;&#20154;&#24182;&#27809;&#26377;&#33719;&#24471;&#22810;&#22823;&#30340;&#25104;&#21151;&#12290;&#65289;</p>
</blockquote>
<p>&#27010;&#29575;&#30340;&#33539;&#22260;&#21487;&#20197;&#26377;&#22914;&#19979;&#36825;&#20123;&#34920;&#36798;&#26041;&#24335;&#65306;</p>
<blockquote>
<p>&#22987;&#32456;&#22914;&#27492;</p>
<p>&#24448;&#24448;&#22914;&#27492;</p>
<p>&#19968;&#33324;&#22914;&#27492;</p>
<p>&#22823;&#20307;&#19978;</p>
<p>&#36890;&#24120;</p>
<p>&#22823;&#32422;&#26377;&#19968;&#21322;&#27010;&#29575;</p>
<p>&#24448;&#24448;</p>
<p>&#26377;&#26102;&#22914;&#27492;</p>
<p>&#20598;&#23572;&#22914;&#27492;</p>
<p>&#26366;&#32463;&#21457;&#29983;&#36807;</p>
<p>&#32477;&#38750;&#22914;&#27492;</p>
<p>&#19981;&#21487;&#33021;&#22914;&#27492;&#65288;&#30683;&#30462;&#65289;</p>
</blockquote>
<p>&#22312;&#36825;&#19968;&#27010;&#29575;&#33539;&#22260;&#20869;&#65292;&#30333;&#33394;&#24605;&#32771;&#24125;&#25152;&#20801;&#35768;&#30340;&#31354;&#38388;&#26377;&#22810;&#22823;&#21602;&#65311;&#21644;&#21069;&#25991;&#19968;&#26679;&#65292;&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#22238;&#31572;&#21462;&#20915;&#20110;&#25105;&#20204;&#23545;&#20449;&#24687;&#30340;&#35774;&#23450;&#12290;&#20363;&#22914;&#65292;&#26377;&#26102;&#20505;&#30693;&#36947;&#26576;&#20107;&#26366;&#32463;&#26497;&#20854;&#20598;&#28982;&#22320;&#21457;&#29983;&#36807;&#20063;&#24456;&#26377;&#29992;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#40635;&#30137;&#24448;&#24448;&#26159;&#26080;&#23475;&#30340;&#65292;&#20294;&#26377;&#26102;&#20505;&#20063;&#20250;&#24341;&#21457;&#27425;&#32423;&#24863;&#26579;&#65292;&#20363;&#22914;&#32819;&#37096;&#24863;&#26579;&#12290;</p>
<p>&#8230;&#8230;&#22312;&#26497;&#20854;&#20598;&#28982;&#30340;&#24773;&#20917;&#19979;&#65292;&#39044;&#38450;&#25509;&#31181;&#20250;&#24341;&#21457;&#33041;&#28814;&#12290;</p>
<p>&#8230;&#8230;&#25454;&#25105;&#20204;&#25152;&#30693;&#65292;&#36825;&#20010;&#21697;&#31181;&#30340;&#29399;&#19968;&#26086;&#21463;&#21040;&#21050;&#28608;&#20250;&#21676;&#23401;&#23376;&#12290;</p>
</blockquote>
<p>&#26174;&#28982;&#65292;&#20102;&#35299;&#36825;&#31867;&#20449;&#24687;&#20063;&#39047;&#26377;&#20215;&#20540;&#12290;&#36824;&#26377;&#19968;&#31181;&#20004;&#38590;&#22256;&#22659;&#12290;&#22312;&#19978;&#36848;&#31532;&#20108;&#20010;&#20363;&#23376;&#20013;&#65292;&#20154;&#20204;&#24863;&#35273;&#39044;&#38450;&#25509;&#31181;&#20250;&#24341;&#21457;&#33041;&#28814;&#30340;&#21361;&#38505;&#35201;&#27604;&#23454;&#38469;&#32479;&#35745;&#25968;&#23383;&#35777;&#23454;&#30340;&#21361;&#38505;&#39640;&#20986;&#25968;&#21315;&#20493;&#65306;&#22240;&#32780;&#23601;&#26377;&#24517;&#35201;&#25552;&#20379;&#23454;&#38469;&#30340;&#25968;&#23383;&#65292;&#20197;&#36991;&#20813;&#19981;&#23567;&#24515;&#30340;&#35823;&#20256;&#12290;</p>
<p>&#30333;&#24125;&#24605;&#32771;&#33021;&#25509;&#21463;&#36259;&#38395;&#21527;&#65311;</p>
<blockquote>
<p>&#8230;&#8230;&#26377;&#20010;&#20154;&#27809;&#24102;&#38477;&#33853;&#20254;&#20174;&#39134;&#26426;&#19978;&#25684;&#20102;&#19979;&#26469;&#65292;&#23621;&#28982;&#27809;&#27515;&#12290;</p>
<p>&#8230;&#8230;&#25454;&#35828;&#31119;&#29305;&#20844;&#21496;&#26159;&#26681;&#25454;&#24066;&#22330;&#35843;&#26597;&#30340;&#32467;&#26524;&#35774;&#35745;&#20986;&#33406;&#24503;&#36187;&#23572;&#65288;Edsel&#65289;&#27773;&#36710;&#30340;&#65292;&#35813;&#36710;&#22411;&#21364;&#21151;&#20111;&#19968;&#31697;&#12290;</p>
</blockquote>
<p>&#36825;&#20123;&#21487;&#33021;&#30340;&#30830;&#26159;&#23545;&#20107;&#23454;&#30340;&#38472;&#36848;&#65292;&#26524;&#30495;&#22914;&#27492;&#65292;&#30333;&#24125;&#24605;&#32771;&#32773;&#24212;&#35813;&#20063;&#23558;&#20854;&#19968;&#19968;&#25552;&#20986;&#12290;&#23427;&#20204;&#24517;&#39035;&#34987;&#35774;&#32622;&#25104;&#8220;&#36259;&#38395;&#8221;&#25110;&#8220;&#20107;&#20363;&#8221;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#22522;&#20110;&#24066;&#22330;&#35843;&#26597;&#30340;&#35774;&#35745;&#20063;&#24120;&#26377;&#22833;&#25163;&#30340;&#26102;&#20505;&#12290;&#20363;&#22914;&#65292;&#33406;&#24503;&#36187;&#23572;&#27773;&#36710;&#25454;&#31216;&#23601;&#26159;&#26681;&#25454;&#24066;&#22330;&#35843;&#26597;&#35774;&#35745;&#30340;&#12290;&#37027;&#26159;&#20010;&#24443;&#24213;&#30340;&#22833;&#36133;&#26696;&#20363;&#12290;</p>
</blockquote>
<p>&#20197;&#19978;&#38472;&#36848;&#19981;&#26159;&#21512;&#20046;&#23450;&#20041;&#30340;&#30333;&#24125;&#24605;&#32771;&#8212;&#8212;&#38500;&#38750;&#36824;&#26377;&#26356;&#22810;&#35777;&#25454;&#33021;&#22815;&#25903;&#25345;&#22522;&#20110;&#24066;&#22330;&#35843;&#26597;&#30340;&#35774;&#35745;&#24517;&#23558;&#22833;&#25163;&#36825;&#19968;&#35770;&#26029;&#12290;&#29483;&#21487;&#20197;&#20174;&#25151;&#39030;&#19978;&#25684;&#19979;&#26469;&#32780;&#24184;&#20813;&#19968;&#27515;&#65292;&#20294;&#37027;&#31639;&#19981;&#24471;&#27491;&#24120;&#30340;&#34892;&#20026;&#12290;</p>
<p>&#20363;&#22806;&#20043;&#25152;&#20197;&#31361;&#20986;&#65292;&#23601;&#26159;&#22240;&#20026;&#23427;&#20204;&#26159;&#20363;&#22806;&#24773;&#20917;&#12290;&#25105;&#20204;&#20043;&#25152;&#20197;&#27880;&#24847;&#21040;&#40657;&#22825;&#40517;&#65292;&#23601;&#26159;&#22240;&#20026;&#23427;&#20204;&#36890;&#24120;&#21482;&#26159;&#22825;&#40517;&#20013;&#30340;&#26497;&#23569;&#25968;&#12290;&#20043;&#25152;&#20197;&#27880;&#24847;&#21040;&#37027;&#20010;&#27809;&#24102;&#38477;&#33853;&#20254;&#20174;&#39134;&#26426;&#19978;&#25684;&#19979;&#26469;&#36824;&#27963;&#30528;&#30340;&#20154;&#65292;&#20063;&#26159;&#22240;&#20026;&#36825;&#22810;&#23569;&#23646;&#20110;&#38750;&#21516;&#23547;&#24120;&#30340;&#24773;&#20917;&#12290;&#20154;&#20204;&#25552;&#21040;&#33406;&#24503;&#36187;&#23572;&#27773;&#36710;&#65292;&#20063;&#37117;&#26159;&#20986;&#20110;&#21516;&#26679;&#30340;&#21407;&#22240;&#12290;</p>
<p>&#30333;&#24125;&#24605;&#32771;&#30340;&#30446;&#30340;&#26159;&#20174;&#23454;&#38469;&#20986;&#21457;&#65292;&#22240;&#27492;&#24517;&#39035;&#33021;&#22815;&#25552;&#20986;&#21508;&#31181;&#31867;&#22411;&#30340;&#20449;&#24687;&#12290;&#20851;&#38190;&#26159;&#35201;&#23545;&#20854;&#36827;&#34892;&#21512;&#29702;&#30340;&#35774;&#23450;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#25152;&#26377;&#19987;&#23478;&#37117;&#39044;&#27979;&#35828;&#21033;&#29575;&#22312;&#20170;&#24180;&#24180;&#24213;&#20250;&#19979;&#38477;&#12290;</p>
<p>&#8230;&#8230;&#25105;&#36319;&#22235;&#20301;&#19987;&#23478;&#35848;&#36807;&#20102;&#65292;&#27599;&#20010;&#20154;&#37117;&#39044;&#27979;&#35828;&#21033;&#29575;&#22312;&#20170;&#24180;&#24180;&#24213;&#20250;&#19979;&#38477;&#12290;</p>
<p>&#8230;&#8230;&#25105;&#36319;&#24343;&#26519;&#29305;&#20808;&#29983;&#12289;&#40784;&#26684;&#21202;&#20808;&#29983;&#12289;&#21345;&#37324;&#20122;&#25176;&#22899;&#22763;&#21644;&#33487;&#20122;&#38647;&#26031;&#20808;&#29983;&#35848;&#36807;&#20102;&#65292;&#20182;&#20204;&#22235;&#20154;&#37117;&#39044;&#27979;&#35828;&#21033;&#29575;&#22312;&#20170;&#24180;&#24180;&#24213;&#20250;&#19979;&#38477;&#12290;</p>
</blockquote>
<p>&#36825;&#26159;&#19977;&#20010;&#19981;&#21516;&#23618;&#27425;&#30340;&#31934;&#20934;&#34920;&#36798;&#65292;&#23601;&#31639;&#26159;&#31532;&#19977;&#20010;&#23618;&#27425;&#20063;&#36824;&#26159;&#19981;&#22815;&#22909;&#12290;&#25105;&#24819;&#30693;&#36947;&#30340;&#26159;&#65292;&#20320;&#26159;&#20160;&#20040;&#26102;&#20505;&#36319;&#36825;&#20123;&#19987;&#23478;&#35848;&#35805;&#30340;&#12290;</p>
<p>&#20851;&#20110;&#30333;&#24125;&#24605;&#32771;&#65292;&#27809;&#26377;&#20160;&#20040;&#32477;&#23545;&#30340;&#26159;&#38750;&#23545;&#38169;&#65292;&#37027;&#21482;&#26159;&#21162;&#21147;&#20570;&#24471;&#26356;&#22909;&#30340;&#26041;&#21521;&#32780;&#24050;&#12290;</p>
</body>
</html>