<?xml version="1.0" encoding="utf-8" standalone="no"?>

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title></title>


</head>
<body>
<h2 class="left"><span class="headnumber">14</span><br/>

  &#30333;&#24125;&#24605;&#32771;&#65306;&#35841;&#25140;&#19978;&#20102;&#36825;&#39030;&#24125;&#23376;&#65311;</h2>
<p class="whiteblack">&#25140;&#19978;&#20320;&#33258;&#24049;&#30340;&#24605;&#32771;&#24125;&#12290;</p>
<p class="whiteblack">&#35831;&#20182;&#20154;&#25140;&#19978;&#24605;&#32771;&#24125;&#12290;</p>
<p class="whiteblack">&#35831;&#27599;&#20010;&#20154;&#25140;&#19978;&#30333;&#33394;&#24605;&#32771;&#24125;&#12290;</p>
<p class="whiteblack">&#36873;&#25321;&#20197;&#30333;&#33394;&#24605;&#32771;&#24125;&#30340;&#26041;&#24335;&#22238;&#31572;&#38382;&#39064;&#12290;</p>
<p>&#20197;&#19978;&#22235;&#31181;&#34920;&#36848;&#33021;&#22815;&#35206;&#30422;&#22823;&#22810;&#25968;&#20855;&#20307;&#24773;&#24418;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#20320;&#21487;&#20197;&#35201;&#27714;&#12289;&#34987;&#35201;&#27714;&#25110;&#20570;&#20986;&#33258;&#24049;&#30340;&#36873;&#25321;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#38144;&#21806;&#27963;&#21160;&#30340;&#21738;&#20010;&#29615;&#33410;&#20986;&#20102;&#38382;&#39064;&#65311;</p>
<p>&#8230;&#8230;&#35201;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#24471;&#25140;&#19978;&#30333;&#33394;&#24605;&#32771;&#24125;&#12290;&#25105;&#20204;&#25509;&#35302;&#36807;34%&#30340;&#38646;&#21806;&#21830;&#65292;&#20854;&#20013;&#21482;&#26377;60%&#24102;&#36208;&#20102;&#20135;&#21697;&#12290;&#22312;&#37027;&#20123;&#24102;&#36208;&#20135;&#21697;&#36827;&#34892;&#38144;&#21806;&#30340;&#20154;&#20013;&#65292;&#26377;40%&#21482;&#25343;&#20102;&#20004;&#20214;&#65292;&#35828;&#35201;&#35797;&#38144;&#19968;&#19979;&#12290;&#19982;&#25105;&#20204;&#35848;&#36807;&#30340;&#20154;&#20013;&#65292;70%&#35828;&#20215;&#26684;&#22826;&#39640;&#20102;&#12290;&#24066;&#22330;&#19978;&#26377;&#20004;&#31181;&#31454;&#20105;&#20135;&#21697;&#30340;&#20215;&#26684;&#37117;&#27604;&#36825;&#20010;&#20302;&#12290;</p>
<p>&#8230;&#8230;&#29616;&#22312;&#26469;&#28857;&#20799;&#32418;&#24125;&#24605;&#32771;&#21543;&#12290;</p>
<p>&#8230;&#8230;&#25105;&#20204;&#30340;&#20135;&#21697;&#19981;&#36807;&#20851;&#65292;&#23450;&#20215;&#36807;&#39640;&#12290;&#25105;&#20204;&#22312;&#24066;&#22330;&#19978;&#30340;&#24418;&#35937;&#19981;&#20339;&#12290;&#31454;&#20105;&#23545;&#25163;&#30340;&#24191;&#21578;&#20570;&#24471;&#26356;&#22909;&#65292;&#20182;&#20204;&#36824;&#26377;&#26356;&#22810;&#30340;&#21518;&#32493;&#24191;&#21578;&#35745;&#21010;&#12290;&#25105;&#20204;&#26080;&#27861;&#21560;&#24341;&#21040;&#26368;&#22909;&#30340;&#38144;&#21806;&#20154;&#21592;&#12290;</p>
</blockquote>
<p>&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#32418;&#24125;&#24605;&#32771;&#30340;&#8220;&#24863;&#35273;&#8221;&#37096;&#20998;&#25110;&#35768;&#26356;&#21152;&#37325;&#35201;&#12290;&#20294;&#36825;&#20123;&#8220;&#24863;&#35273;&#8221;&#26080;&#27861;&#25918;&#22312;&#30333;&#24125;&#24605;&#32771;&#39033;&#19979;&#65292;&#38500;&#38750;&#26159;&#22312;&#25253;&#21578;&#39038;&#23458;&#21487;&#33021;&#20250;&#35828;&#30340;&#35805;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#20808;&#25140;&#19978;&#30333;&#33394;&#24605;&#32771;&#24125;&#65292;&#35828;&#35828;&#20851;&#20110;&#23569;&#24180;&#29359;&#32618;&#65292;&#25105;&#20204;&#37117;&#30693;&#36947;&#20123;&#20160;&#20040;&#12290;&#25968;&#25454;&#22914;&#20309;&#65311;&#25253;&#21578;&#22312;&#21738;&#37324;&#65311;&#35841;&#33021;&#32473;&#20986;&#35777;&#25454;&#65311;</p>
<p>&#8230;&#8230;&#20320;&#35828;&#36807;&#20320;&#20934;&#22791;&#35746;&#36141;Prime&#30005;&#33041;&#12290;&#33021;&#35828;&#35828;&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#20320;&#30340;&#30333;&#24125;&#24605;&#32771;&#37117;&#26377;&#21738;&#20123;&#32467;&#26524;&#21527;&#65311;</p>
<p>&#8230;&#8230;&#25105;&#19981;&#24819;&#35753;&#20320;&#29468;&#27979;&#65292;&#22914;&#26524;&#25105;&#20204;&#25226;&#27178;&#36328;&#22823;&#35199;&#27915;&#30340;&#33337;&#31080;&#20943;&#21040;250&#32654;&#20803;&#65292;&#24773;&#20917;&#20250;&#22914;&#20309;&#12290;&#25105;&#24819;&#30693;&#36947;&#20320;&#30340;&#30333;&#24125;&#24605;&#32771;&#32467;&#26524;&#12290;</p>
</blockquote>
<p>&#26174;&#28982;&#65292;&#30333;&#24125;&#24605;&#32771;&#25490;&#38500;&#20102;&#35832;&#22914;&#39044;&#24863;&#12289;&#30452;&#35273;&#20197;&#21450;&#22522;&#20110;&#32463;&#39564;&#12289;&#24863;&#35273;&#12289;&#21360;&#35937;&#21644;&#25104;&#35265;&#25152;&#20570;&#30340;&#21028;&#26029;&#36825;&#31867;&#26377;&#20215;&#20540;&#30340;&#19996;&#35199;&#12290;&#24403;&#28982;&#65292;&#37027;&#27491;&#26159;&#30333;&#33394;&#24605;&#32771;&#24125;&#30340;&#23447;&#26088;&#65306;&#36825;&#37324;&#21482;&#35201;&#33719;&#24471;&#20449;&#24687;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#20851;&#20110;&#20026;&#20160;&#20040;&#25442;&#24037;&#20316;&#36825;&#20010;&#38382;&#39064;&#65292;&#20320;&#35753;&#25105;&#35848;&#35848;&#30333;&#24125;&#24605;&#32771;&#30340;&#32467;&#26524;&#12290;&#34218;&#27700;&#27809;&#26377;&#26356;&#39640;&#65292;&#27941;&#36148;&#20063;&#25345;&#24179;&#65292;&#31163;&#23478;&#36828;&#36817;&#27809;&#21464;&#65292;&#20107;&#19994;&#21069;&#26223;&#24046;&#19981;&#22810;&#65292;&#24037;&#20316;&#31867;&#22411;&#19968;&#26679;&#12290;&#25140;&#19978;&#30333;&#33394;&#24605;&#32771;&#24125;&#65292;&#25105;&#33021;&#35828;&#30340;&#23601;&#36825;&#20040;&#22810;&#20102;&#12290;</p>
</blockquote>
</body>
</html>