<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber>17</SPAN><BR><SPAN class=whitered><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#32418;&#24125;&#24605;&#32771;&#65306;&#24773;&#32490;&#22312;&#24605;&#32771;&#20013;&#30340;&#22320;&#20301;</SPAN></FONT></SPAN></H2>
<P class=redwhite>&#24773;&#32490;&#20250;&#30772;&#22351;&#24605;&#32771;&#65292;</P>
<P class=redwhite>&#25110;&#32773;&#23427;&#26412;&#36523;&#23601;&#26159;&#24605;&#32771;&#30340;&#19968;&#37096;&#20998;&#65311;</P>
<P class=redwhite>&#24773;&#32490;&#20250;&#22312;&#20160;&#20040;&#26102;&#20505;&#20986;&#29616;&#65311;</P>
<P class=redwhite>&#24773;&#32490;&#21270;&#30340;&#20154;&#33021;&#21542;&#25104;&#20026;&#22909;&#30340;&#24605;&#32771;&#32773;&#65311;</P>
<P>&#20256;&#32479;&#35266;&#28857;&#35748;&#20026;&#65292;&#24773;&#32490;&#20250;&#30772;&#22351;&#24605;&#32771;&#12290;&#22909;&#30340;&#24605;&#32771;&#32773;&#34987;&#35748;&#20026;&#24212;&#24403;&#26159;&#20919;&#38745;&#12289;&#36229;&#33073;&#30340;&#65292;&#19981;&#21463;&#24773;&#32490;&#30340;&#24433;&#21709;&#65292;&#24212;&#24403;&#26159;&#23458;&#35266;&#30340;&#65292;&#21482;&#32771;&#34385;&#20107;&#23454;&#26412;&#36523;&#32780;&#19981;&#32771;&#34385;&#23427;&#20204;&#26159;&#21542;&#19982;&#33258;&#24049;&#30340;&#24773;&#24863;&#38656;&#27714;&#26377;&#20851;&#12290;&#20598;&#23572;&#29978;&#33267;&#36824;&#20250;&#26377;&#20154;&#22768;&#31216;&#22899;&#20154;&#35201;&#27604;&#30007;&#20154;&#26356;&#21152;&#24773;&#32490;&#21270;&#65292;&#22240;&#27492;&#19981;&#22823;&#21487;&#33021;&#25104;&#20026;&#20986;&#33394;&#30340;&#24605;&#32771;&#32773;&#12290;&#25454;&#35828;&#22899;&#20154;&#32570;&#20047;&#20570;&#20986;&#22909;&#30340;&#20915;&#31574;&#25152;&#38656;&#30340;&#36229;&#33073;&#12290;</P>
<P>&#28982;&#32780;&#20219;&#20309;&#22909;&#30340;&#20915;&#31574;&#26368;&#32456;&#37117;&#24517;&#28982;&#26159;&#20197;&#24773;&#32490;&#30340;&#26041;&#24335;&#34920;&#36798;&#20986;&#26469;&#30340;&#65292;&#36825;&#37324;&#35201;&#24378;&#35843;&#19968;&#19979;&#26368;&#32456;&#36825;&#20010;&#35789;&#12290;&#21033;&#29992;&#24605;&#32771;&#32472;&#21046;&#22320;&#22270;&#26102;&#65292;&#25105;&#20204;&#36873;&#25321;&#30340;&#36335;&#32447;&#37117;&#30001;&#25105;&#20204;&#30340;&#20215;&#20540;&#35266;&#21644;&#24773;&#32490;&#26469;&#20915;&#23450;&#12290;&#25105;&#22312;&#21518;&#25991;&#20013;&#36824;&#20250;&#35848;&#21040;&#36825;&#19968;&#28857;&#12290;</P>
<P>&#24773;&#32490;&#35753;&#24605;&#32771;&#19982;&#27599;&#20010;&#20154;&#24687;&#24687;&#30456;&#20851;&#65292;&#35753;&#24605;&#32771;&#36866;&#24212;&#25105;&#20204;&#30340;&#38656;&#27714;&#21644;&#24403;&#21069;&#32972;&#26223;&#12290;&#23427;&#20204;&#26159;&#22823;&#33041;&#36816;&#20316;&#19981;&#21487;&#25110;&#32570;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#32780;&#19981;&#26159;&#26576;&#31181;&#20405;&#20837;&#29289;&#36136;&#25110;&#21160;&#29289;&#22312;&#22320;&#29699;&#19978;&#29983;&#23384;&#30041;&#19979;&#30340;&#30165;&#36857;&#12290;</P>
<P>&#24773;&#32490;&#21487;&#20197;&#20174;&#19977;&#20010;&#26041;&#38754;&#24433;&#21709;&#24605;&#32771;&#12290;</P>
<P>&#23427;&#20204;&#21487;&#33021;&#26159;&#24378;&#28872;&#30340;&#32972;&#26223;&#24773;&#32490;&#65292;&#20363;&#22914;&#24656;&#24807;&#12289;&#24868;&#24594;&#12289;&#24974;&#24694;&#12289;&#24576;&#30097;&#12289;&#23241;&#22930;&#25110;&#28909;&#29233;&#12290;&#36825;&#31181;&#32972;&#26223;&#20250;&#38480;&#21046;&#21644;&#24433;&#21709;&#25152;&#26377;&#30340;&#35748;&#30693;&#12290;&#32418;&#24125;&#24605;&#32771;&#30340;&#30446;&#30340;&#23601;&#26159;&#35753;&#25105;&#20204;&#30475;&#21040;&#36825;&#19968;&#32972;&#26223;&#65292;&#20197;&#20415;&#35266;&#23519;&#21040;&#23427;&#30340;&#21518;&#32493;&#24433;&#21709;&#12290;&#25972;&#20010;&#24605;&#32771;&#21487;&#33021;&#37117;&#20250;&#34987;&#36825;&#26679;&#19968;&#31181;&#32972;&#26223;&#24773;&#32490;&#25152;&#25903;&#37197;&#12290;&#32972;&#26223;&#24773;&#32490;&#21487;&#33021;&#20381;&#38468;&#20110;&#26576;&#19968;&#20010;&#20154;&#25110;&#32773;&#26576;&#19968;&#31181;&#24418;&#24335;&#65292;&#20063;&#21487;&#33021;&#22240;&#20026;&#20854;&#20182;&#21407;&#22240;&#20986;&#29616;&#22312;&#24403;&#26102;&#24403;&#22320;&#12290;</P>
<P>&#22312;&#31532;&#20108;&#31181;&#24773;&#24418;&#19979;&#65292;&#24773;&#32490;&#26159;&#30001;&#26368;&#21021;&#30340;&#24863;&#35273;&#35302;&#21457;&#30340;&#12290;&#20320;&#35273;&#24471;&#33258;&#24049;&#21463;&#21040;&#20102;&#26576;&#20154;&#30340;&#20398;&#36785;&#65292;&#20174;&#37027;&#20197;&#21518;&#20320;&#20851;&#20110;&#27492;&#20154;&#30340;&#19968;&#20999;&#24605;&#32771;&#37117;&#20250;&#21463;&#21040;&#36825;&#19968;&#24863;&#35273;&#30340;&#24433;&#21709;&#12290;&#20320;&#35273;&#24471;&#65288;&#21487;&#33021;&#26159;&#35823;&#20250;&#65289;&#26576;&#20154;&#20986;&#20110;&#21033;&#24049;&#30340;&#24819;&#27861;&#35828;&#20102;&#20160;&#20040;&#65292;&#20174;&#27492;&#37027;&#20154;&#20877;&#35828;&#20160;&#20040;&#20320;&#23545;&#20182;&#30340;&#20449;&#20219;&#24230;&#37117;&#20250;&#22823;&#25171;&#25240;&#25187;&#12290;&#20320;&#35273;&#24471;&#20160;&#20040;&#19996;&#35199;&#26159;&#24191;&#21578;&#65292;&#23601;&#20250;&#23545;&#23427;&#23558;&#20449;&#23558;&#30097;&#12290;&#25105;&#20204;&#37117;&#26159;&#24456;&#24555;&#20570;&#20986;&#36825;&#31867;&#33609;&#29575;&#30340;&#21028;&#26029;&#65292;&#38543;&#21363;&#23601;&#25226;&#33258;&#24049;&#38145;&#23450;&#22312;&#23427;&#20204;&#25152;&#37322;&#25918;&#30340;&#24773;&#32490;&#20013;&#19981;&#33021;&#33258;&#25300;&#12290;&#32418;&#24125;&#24605;&#32771;&#35753;&#25105;&#20204;&#26377;&#26426;&#20250;&#22312;&#36825;&#31867;&#24773;&#24863;&#19968;&#20986;&#29616;&#26102;&#65292;&#23601;&#30452;&#25509;&#22374;&#29575;&#22320;&#34920;&#36798;&#20986;&#26469;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#22914;&#26524;&#25105;&#27492;&#21051;&#25140;&#19978;&#32418;&#33394;&#24605;&#32771;&#24125;&#65292;&#25105;&#20250;&#35828;&#20320;&#30340;&#25552;&#35758;&#22823;&#27010;&#26159;&#20026;&#20102;&#25193;&#22823;&#33258;&#24049;&#30340;&#31169;&#21033;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#20844;&#21496;&#30340;&#21033;&#30410;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#30340;&#32418;&#24125;&#24605;&#32771;&#21578;&#35785;&#25105;&#65292;&#20320;&#21453;&#23545;&#20225;&#19994;&#24182;&#36141;&#26159;&#20026;&#20102;&#20445;&#20303;&#33258;&#24049;&#30340;&#39277;&#30871;&#65292;&#32780;&#19981;&#26159;&#20026;&#32929;&#19996;&#26435;&#30410;&#30528;&#24819;&#12290;</P></BLOCKQUOTE>
<P>&#31532;&#19977;&#20010;&#21487;&#33021;&#20250;&#24341;&#21457;&#24773;&#32490;&#30340;&#26102;&#28857;&#65292;&#26159;&#22312;&#20154;&#20204;&#23558;&#24403;&#21069;&#24418;&#21183;&#30340;&#22320;&#22270;&#25340;&#25509;&#36215;&#26469;&#20043;&#21518;&#12290;&#36825;&#24352;&#22320;&#22270;&#20063;&#24212;&#35813;&#25226;&#32418;&#24125;&#24605;&#32771;&#25152;&#21551;&#21457;&#30340;&#24773;&#32490;&#21253;&#25324;&#22312;&#20869;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#21253;&#25324;&#22823;&#37327;&#31169;&#21033;&#22312;&#20869;&#30340;&#24773;&#32490;&#23601;&#20250;&#22312;&#36873;&#25321;&#22320;&#22270;&#19978;&#30340;&#36335;&#32447;&#26102;&#21457;&#25381;&#20316;&#29992;&#12290;&#27599;&#20010;&#20915;&#23450;&#37117;&#26377;&#20215;&#20540;&#35266;&#20316;&#20026;&#22522;&#30784;&#65292;&#32780;&#20154;&#23545;&#20215;&#20540;&#35266;&#30340;&#21453;&#24212;&#24635;&#26159;&#38750;&#24120;&#24773;&#32490;&#21270;&#12290;&#25105;&#20204;&#23545;&#33258;&#30001;&#36825;&#19968;&#20215;&#20540;&#35266;&#30340;&#21453;&#24212;&#23601;&#26159;&#24773;&#32490;&#21270;&#30340;&#65288;&#29305;&#21035;&#26159;&#22312;&#33258;&#30001;&#34987;&#21093;&#22842;&#26102;&#65289;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#29616;&#22312;&#25105;&#20204;&#24050;&#32463;&#33021;&#22815;&#28165;&#26970;&#22320;&#30475;&#21040;&#24403;&#21069;&#24418;&#21183;&#30340;&#20840;&#35980;&#20102;&#65292;&#22823;&#23478;&#19981;&#22952;&#37117;&#25140;&#19978;&#32418;&#33394;&#24605;&#32771;&#24125;&#65292;&#30475;&#30475;&#27599;&#20010;&#20154;&#22522;&#20110;&#24773;&#24863;&#30340;&#34892;&#21160;&#36873;&#25321;&#26159;&#20160;&#20040;&#12290;</P>
<P>&#8230;&#8230;&#22312;&#32487;&#32493;&#32610;&#24037;&#21644;&#35848;&#21028;&#36825;&#20004;&#20010;&#36873;&#25321;&#20013;&#65292;&#25105;&#20542;&#21521;&#20110;&#31532;&#19968;&#20010;&#12290;&#25105;&#35273;&#24471;&#36824;&#27809;&#21040;&#35848;&#21028;&#30340;&#26102;&#20505;&#12290;&#20107;&#24577;&#21457;&#23637;&#21040;&#29616;&#22312;&#65292;&#21452;&#26041;&#20004;&#36133;&#20465;&#20260;&#65292;&#27492;&#21051;&#35841;&#20063;&#19981;&#20250;&#20570;&#20986;&#22949;&#21327;&#12290;</P></BLOCKQUOTE>
<P>&#23601;&#26576;&#19968;&#29305;&#23450;&#20027;&#39064;&#30340;&#24605;&#32771;&#32780;&#35328;&#65292;&#24773;&#24863;&#34920;&#36798;&#38750;&#24120;&#37325;&#35201;&#65292;&#23545;&#33021;&#22815;&#30475;&#21040;&#36825;&#19968;&#28857;&#30340;&#20154;&#26469;&#35828;&#65292;&#32418;&#24125;&#29992;&#35821;&#32473;&#20102;&#20182;&#20204;&#19968;&#20010;&#23558;&#37027;&#20123;&#24773;&#32490;&#21512;&#27861;&#21270;&#30340;&#26377;&#21147;&#25163;&#27573;&#65292;&#20197;&#20415;&#37027;&#20123;&#24773;&#32490;&#33021;&#22312;&#26368;&#32456;&#30340;&#25972;&#20307;&#22320;&#22270;&#19978;&#21344;&#25454;&#19968;&#24109;&#20043;&#22320;&#12290;</P>
<P>&#20294;&#32418;&#24125;&#24605;&#32771;&#33021;&#19981;&#33021;&#25226;&#37027;&#20123;&#24773;&#32490;&#30452;&#25509;&#24102;&#21040;&#34920;&#38754;&#21602;&#65311;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#21453;&#23545;&#20219;&#21629;&#22905;&#65292;&#22240;&#20026;&#25105;&#23241;&#22930;&#22905;&#65292;&#22905;&#21319;&#32844;&#22826;&#24555;&#20102;&#12290;</P></BLOCKQUOTE>
<P>&#30495;&#30340;&#20250;&#26377;&#20154;&#22914;&#27492;&#22374;&#30333;&#33258;&#24049;&#23241;&#22930;&#21035;&#20154;&#21527;&#65311;&#22810;&#21322;&#27809;&#26377;&#12290;&#20294;&#32418;&#24125;&#29992;&#35821;&#25552;&#20379;&#20102;&#19968;&#31181;&#36817;&#20284;&#36802;&#22238;&#30340;&#26041;&#24335;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#22914;&#26524;&#25140;&#19978;&#32418;&#33394;&#24605;&#32771;&#24125;&#65292;&#25105;&#20250;&#35828;&#25105;&#20043;&#25152;&#20197;&#21453;&#23545;&#23433;&#22958;&#21319;&#32844;&#65292;&#37096;&#20998;&#21407;&#22240;&#21487;&#33021;&#26159;&#20986;&#20110;&#23241;&#22930;&#12290;</P></BLOCKQUOTE>
<P>&#25110;&#32773;&#65306;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#24819;&#22914;&#26524;&#36530;&#22312;&#32418;&#33394;&#24605;&#32771;&#24125;&#19979;&#38754;&#65292;&#25105;&#20250;&#35828;&#25105;&#21453;&#23545;&#23433;&#22958;&#21319;&#32844;&#12290;&#25105;&#30340;&#24863;&#35273;&#23601;&#26159;&#36825;&#26679;&#12290;</P></BLOCKQUOTE>
<P>&#36824;&#24212;&#35813;&#35760;&#20303;&#65292;&#24605;&#32771;&#32773;&#31169;&#19979;&#22312;&#33258;&#24049;&#30340;&#22836;&#33041;&#20013;&#20063;&#20250;&#36873;&#25321;&#25140;&#19978;&#32418;&#33394;&#24605;&#32771;&#24125;&#65292;&#36825;&#20351;&#24605;&#32771;&#32773;&#33021;&#22815;&#20197;&#19968;&#31181;&#21512;&#27861;&#30340;&#26041;&#24335;&#35753;&#24773;&#32490;&#28014;&#20986;&#27700;&#38754;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#36825;&#37324;&#21487;&#33021;&#21547;&#26377;&#24656;&#24807;&#30340;&#25104;&#20998;&#12290;&#25105;&#23475;&#24597;&#24037;&#20316;&#21464;&#21160;&#20250;&#24102;&#26469;&#40635;&#28902;&#12290;</P>
<P>&#8230;&#8230;&#26159;&#30340;&#65292;&#25105;&#24456;&#29983;&#27668;&#12290;&#24403;&#26102;&#25105;&#23601;&#26159;&#24819;&#35201;&#25253;&#22797;&#65292;&#25105;&#24179;&#29983;&#26368;&#24680;&#34987;&#20154;&#39575;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#24517;&#39035;&#25215;&#35748;&#36825;&#20221;&#24037;&#20316;&#23601;&#26159;&#35753;&#25105;&#19981;&#24320;&#24515;&#12290;</P></BLOCKQUOTE>
<P><SPAN class=extract>&#32418;&#24125;&#24605;&#32771;&#40723;&#21169;&#25105;&#20204;&#23547;&#25214;&#24773;&#24863;&#30340;&#30495;&#30456;&#65306;&#8220;&#36825;&#37324;&#25530;&#26434;&#30340;&#24773;&#32490;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&#8221;<BR></SPAN>