<H2 id=sigil_toc_id_1 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText>&nbsp; &#38596;&#24515;&#22766;&#24535;&#30340;&#20004;&#38754;&#24615;</SPAN></FONT></H2>
<P class=bodycontent-text>&#25509;&#21463;&#40664;&#35748;&#24120;&#35268;&#30340;&#21387;&#21147;&#24320;&#22987;&#24471;&#36828;&#36828;&#27604;&#25105;&#20204;&#24847;&#35782;&#21040;&#30340;&#35201;&#26089;&#12290;&#22312;&#24605;&#32771;&#37027;&#20123;&#21487;&#33021;&#38271;&#22823;&#21518;&#20250;&#20570;&#20986;&#19968;&#30058;&#20255;&#19994;&#30340;&#20154;&#26102;&#65292;&#20320;&#39318;&#20808;&#24819;&#21040;&#30340;&#21487;&#33021;&#26159;&#31070;&#31461;&#12290;&#36825;&#20123;&#22825;&#25165;&#20004;&#23681;&#26102;&#23398;&#20064;&#38405;&#35835;&#65292;&#22235;&#23681;&#26102;&#24377;&#22863;&#24052;&#36203;&#30340;&#26354;&#30446;&#65292;&#20845;&#23681;&#26102;&#23398;&#24494;&#31215;&#20998;&#65292;&#20843;&#23681;&#26102;&#21487;&#20197;&#27969;&#21033;&#22320;&#35828;&#19971;&#31181;&#35821;&#35328;&#12290;&#20182;&#20204;&#30340;&#21516;&#23398;&#24863;&#21040;&#19981;&#23506;&#32780;&#26647;&#65292;&#21313;&#20998;&#32673;&#24917;&#20182;&#20204;&#30340;&#25165;&#33021;&#65307;&#20182;&#20204;&#30340;&#29238;&#27597;&#20805;&#28385;&#21916;&#24742;&#65292;&#22914;&#21516;&#24425;&#31080;&#20013;&#22870;&#12290;&#20294;&#22871;&#29992;T.S.&#33406;&#30053;&#29305;&#65288;T.S.Eliot&#65289;&#30340;&#35805;&#35828;&#65292;&#20182;&#20204;&#30340;&#32844;&#19994;&#29983;&#28079;&#24448;&#24448;&#24182;&#19981;&#26159;&#20276;&#38543;&#30528;&#36720;&#21160;&#30340;&#24040;&#21709;&#22768;&#65292;&#32780;&#26159;&#22312;&#21596;&#21693;&#22768;&#20013;&#32467;&#26463;&#30340;&#12290;</P>
<P class=bodycontent-text>&#32467;&#26524;&#35777;&#26126;&#65292;&#24456;&#23569;&#26377;&#31070;&#31461;&#33021;&#22815;&#22312;&#38271;&#22823;&#21518;&#25913;&#21464;&#19990;&#30028;&#12290;&#24403;&#24515;&#29702;&#23398;&#23478;&#23545;&#21382;&#21490;&#19978;&#26368;&#30693;&#21517;&#21644;&#26368;&#20855;&#24433;&#21709;&#21147;&#30340;&#20154;&#36827;&#34892;&#30740;&#31350;&#26102;&#65292;&#20182;&#20204;&#21457;&#29616;&#20854;&#20013;&#30340;&#24456;&#22810;&#20154;&#22312;&#20799;&#31461;&#26102;&#26399;&#24182;&#27809;&#26377;&#20160;&#20040;&#22825;&#36171;&#12290;&#22914;&#26524;&#23558;&#19968;&#22823;&#32676;&#31070;&#31461;&#32858;&#38598;&#36215;&#26469;&#65292;&#24182;&#36861;&#36394;&#20182;&#20204;&#25972;&#20010;&#20154;&#29983;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#20182;&#20204;&#24182;&#19981;&#32988;&#36807;&#21516;&#26679;&#23478;&#24237;&#27700;&#24179;&#20013;&#27809;&#26377;&#20182;&#20204;&#26089;&#29087;&#30340;&#37027;&#20123;&#21516;&#40836;&#20154;&#12290;</P>
<P class=bodycontent-text>&#20973;&#30452;&#35273;&#26469;&#30475;&#65292;&#36825;&#20284;&#20046;&#26159;&#35828;&#24471;&#36890;&#30340;&#12290;&#25105;&#20204;&#20551;&#35774;&#36825;&#20123;&#23401;&#23376;&#21482;&#26159;&#22312;&#23398;&#20064;&#20070;&#26412;&#30693;&#35782;&#19978;&#26377;&#22825;&#36171;&#65292;&#20294;&#21364;&#32570;&#20047;&#23454;&#38469;&#24212;&#29992;&#30340;&#26234;&#24935;&#12290;&#34429;&#28982;&#20182;&#20204;&#26234;&#21147;&#36229;&#32676;&#65292;&#20294;&#21364;&#32570;&#20047;&#22312;&#31038;&#20250;&#19978;&#29983;&#23384;&#25152;&#38656;&#35201;&#30340;&#31038;&#20132;&#12289;&#24773;&#24863;&#12289;&#23454;&#36341;&#25216;&#33021;&#12290;&#20294;&#22914;&#26524;&#25105;&#20204;&#30475;&#19968;&#30475;&#35777;&#25454;&#65292;&#36825;&#26679;&#30340;&#35299;&#37322;&#24182;&#31449;&#19981;&#20303;&#33050;&#65306;&#21463;&#31038;&#20250;&#21644;&#24773;&#24863;&#38382;&#39064;&#22256;&#25200;&#30340;&#22825;&#25165;&#20799;&#31461;&#19981;&#21040;&#22235;&#20998;&#20043;&#19968;&#65292;&#32477;&#22823;&#22810;&#25968;&#37117;&#33021;&#22815;&#24456;&#22909;&#22320;&#36866;&#24212;&#31038;&#20250;&#65292;&#40481;&#23614;&#37202;&#20250;&#32473;&#20182;&#20204;&#24102;&#26469;&#30340;&#24841;&#24742;&#24863;&#24182;&#19981;&#20122;&#20110;&#25340;&#23383;&#28216;&#25103;&#12290;</P>
<P class=bodycontent-text>&#23613;&#31649;&#31070;&#31461;&#24448;&#24448;&#26377;&#26356;&#22810;&#25165;&#33021;&#21644;&#26356;&#22823;&#30340;&#38596;&#24515;&#22766;&#24535;&#65292;&#20294;&#38459;&#27490;&#20182;&#20204;&#25512;&#21160;&#19990;&#30028;&#21069;&#36827;&#30340;&#26159;&#65306;&#20182;&#20204;&#24182;&#27809;&#26377;&#23581;&#35797;&#30528;&#31163;&#32463;&#21467;&#36947;&#12290;&#20182;&#20204;&#22312;&#21345;&#20869;&#22522;&#38899;&#20048;&#21381;&#28436;&#20986;&#65292;&#22312;&#22885;&#26519;&#21305;&#20811;&#31454;&#36187;&#20013;&#33719;&#22870;&#65292;&#22312;&#25104;&#20026;&#22269;&#38469;&#35937;&#26827;&#20896;&#20891;&#30340;&#21516;&#26102;&#65292;&#24754;&#24808;&#30340;&#20107;&#24773;&#21457;&#29983;&#20102;&#65306;&#29087;&#33021;&#29983;&#24039;&#65292;&#20294;&#36825;&#31181;&#29087;&#32451;&#24182;&#19981;&#33021;&#20652;&#29983;&#20986;&#26032;&#30340;&#20107;&#29289;&#12290;&#22825;&#25165;&#31070;&#31461;&#23398;&#20064;&#24377;&#22863;&#33707;&#25166;&#29305;&#20248;&#32654;&#30340;&#26059;&#24459;&#21644;&#36125;&#22810;&#33452;&#20248;&#32654;&#30340;&#20132;&#21709;&#26354;&#65292;&#20294;&#20182;&#20204;&#20174;&#26469;&#19981;&#20250;&#21019;&#20316;&#33258;&#24049;&#30340;&#21407;&#21019;&#38899;&#20048;&#12290;&#20182;&#20204;&#23558;&#33258;&#24049;&#30340;&#31934;&#21147;&#38598;&#20013;&#20110;&#23398;&#20064;&#29616;&#26377;&#30340;&#31185;&#23398;&#30693;&#35782;&#65292;&#32780;&#19981;&#26159;&#24471;&#20986;&#26032;&#30340;&#35265;&#35299;&#12290;&#20182;&#20204;&#36981;&#23432;&#28216;&#25103;&#30340;&#26082;&#23450;&#35268;&#21017;&#65292;&#32780;&#19981;&#26159;&#21457;&#26126;&#33258;&#24049;&#30340;&#35268;&#21017;&#25110;&#33258;&#24049;&#30340;&#28216;&#25103;&#12290;&#22312;&#25972;&#20010;&#36807;&#31243;&#20013;&#65292;&#20182;&#20204;&#21162;&#21147;&#21435;&#36194;&#24471;&#29238;&#27597;&#30340;&#36190;&#35768;&#20197;&#21450;&#32769;&#24072;&#30340;&#34920;&#25196;&#12290;</P>
<P class=bodycontent-text>&#30740;&#31350;&#34920;&#26126;&#65292;&#26368;&#26377;&#21019;&#36896;&#21147;&#30340;&#23401;&#23376;&#26368;&#19981;&#21487;&#33021;&#25104;&#20026;&#32769;&#24072;&#30340;&#23456;&#20799;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#23567;&#23398;&#25945;&#24072;&#21015;&#20986;&#33258;&#24049;&#26368;&#21916;&#27426;&#21644;&#26368;&#19981;&#21916;&#27426;&#30340;&#23398;&#29983;&#65292;&#28982;&#21518;&#26681;&#25454;&#19968;&#31995;&#21015;&#29305;&#24449;&#35780;&#20215;&#20004;&#32452;&#23398;&#29983;&#12290;&#26368;&#19981;&#21916;&#27426;&#30340;&#23398;&#29983;&#26159;&#37027;&#20123;&#19981;&#22696;&#23432;&#25104;&#35268;&#32773;&#65292;&#20182;&#20204;&#33258;&#24049;&#23450;&#35268;&#21017;&#12290;&#25945;&#24072;&#24448;&#24448;&#23545;&#26497;&#23500;&#21019;&#36896;&#21147;&#30340;&#23398;&#29983;&#21306;&#21035;&#23545;&#24453;&#65292;&#25226;&#20182;&#20204;&#35270;&#20026;&#40635;&#28902;&#21046;&#36896;&#32773;&#12290;&#22240;&#32780;&#65292;&#35768;&#22810;&#23401;&#23376;&#24456;&#24555;&#23601;&#23398;&#30528;&#21435;&#36866;&#24212;&#36825;&#31181;&#31243;&#24207;&#65292;&#25226;&#33258;&#24049;&#29420;&#21019;&#26032;&#39062;&#30340;&#24819;&#27861;&#25918;&#22312;&#24515;&#37324;&#12290;&#29992;&#20316;&#23478;&#23041;&#24265;&#22982;&#183;&#24503;&#38647;&#35874;&#32500;&#22855;&#65288;William Deresiewicz&#65289;&#30340;&#35805;&#26469;&#35828;&#65292;&#20182;&#20204;&#25104;&#20102;&#19990;&#30028;&#19978;&#26368;&#20248;&#31168;&#30340;&#32501;&#32650;&#12290;</P><SPAN class=extract>
<P class=bodycontent-text>&#36825;&#20123;&#31070;&#31461;&#38271;&#22823;&#21518;&#36890;&#24120;&#20250;&#25104;&#20026;&#21508;&#33258;&#39046;&#22495;&#30340;&#19987;&#23478;&#21644;&#21508;&#33258;&#32452;&#32455;&#20013;&#30340;&#39046;&#23548;&#12290;&#28982;&#32780;&#65292;&#8220;&#20165;&#26377;&#19968;&#23567;&#37096;&#20998;&#22825;&#25165;&#20799;&#31461;&#26368;&#32456;&#25104;&#20026;&#38761;&#21629;&#24615;&#30340;&#21019;&#36896;&#32773;&#8221;<SPAN class=math-super><A id=cz7 href="about:../Text/Section0002_0012.xhtml#cbz7">&#65339;7&#65341;</A></SPAN>&#12290;&#24515;&#29702;&#23398;&#23478;&#22467;&#20262;&#183;&#28201;&#32435;&#65288;Ellen Winner&#65289;&#24863;&#24936;&#36947;&#65306;&#8220;&#37027;&#19968;&#23567;&#37096;&#20998;&#20154;&#24517;&#39035;&#32463;&#21382;&#19968;&#22330;&#30171;&#33510;&#30340;&#36716;&#22411;&#65292;&#20174;&#19968;&#20010;&#22312;&#26082;&#23450;&#39046;&#22495;&#20013;&#27627;&#19981;&#36153;&#21147;&#23601;&#33021;&#36805;&#36895;&#36866;&#24212;&#30340;&#23401;&#23376;&#65292;&#36716;&#21464;&#20026;&#26368;&#32456;&#37325;&#26032;&#25913;&#20889;&#26576;&#19968;&#39046;&#22495;&#30340;&#25104;&#24180;&#20154;&#12290;&#8221;</P>
<P class=bodycontent-text>&#22823;&#22810;&#25968;&#22825;&#25165;&#20174;&#26410;&#23436;&#25104;&#36825;&#26679;&#30340;&#36716;&#22411;&#12290;&#20182;&#20204;&#20197;&#24179;&#24248;&#30340;&#26041;&#24335;&#21457;&#25381;&#20182;&#20204;&#38750;&#20961;&#30340;&#33021;&#21147;&#65292;&#20570;&#22909;&#20182;&#20204;&#30340;&#24037;&#20316;&#65292;&#32780;&#19981;&#21435;&#36136;&#30097;&#40664;&#35748;&#30340;&#24120;&#35268;&#65292;&#20063;&#19981;&#21435;&#25171;&#30772;&#29616;&#29366;&#12290;&#20182;&#20204;&#30340;&#39118;&#38505;&#25237;&#36164;&#32452;&#21512;&#22833;&#21435;&#20102;&#24179;&#34913;&#65306;&#22312;&#20182;&#20204;&#28041;&#36275;&#30340;&#27599;&#19968;&#39046;&#22495;&#65292;&#20026;&#20445;&#38505;&#36215;&#35265;&#65292;&#20182;&#20204;&#37117;&#36981;&#24490;&#20256;&#32479;&#30340;&#25104;&#21151;&#36335;&#24452;&#12290;&#20182;&#20204;&#25104;&#20026;&#21307;&#27835;&#30142;&#30149;&#30340;&#21307;&#29983;&#65292;&#32780;&#19981;&#26159;&#20026;&#25913;&#21892;&#28431;&#27934;&#30334;&#20986;&#30340;&#20307;&#31995;&#32780;&#26007;&#20105;&#65292;&#32467;&#26524;&#35768;&#22810;&#24739;&#32773;&#26681;&#26412;&#28040;&#36153;&#19981;&#36215;&#21307;&#30103;&#26381;&#21153;&#12290;&#20316;&#20026;&#24459;&#24072;&#65292;&#20182;&#20204;&#20026;&#36829;&#21453;&#36807;&#26102;&#27861;&#24459;&#30340;&#23458;&#25143;&#36827;&#34892;&#36777;&#25252;&#65292;&#21364;&#19981;&#23581;&#35797;&#25913;&#21464;&#27861;&#24459;&#26412;&#36523;&#12290;&#20316;&#20026;&#25945;&#24072;&#65292;&#20182;&#20204;&#35774;&#35745;&#21560;&#24341;&#23398;&#29983;&#30340;&#20195;&#25968;&#35838;&#65292;&#20294;&#19981;&#21435;&#36136;&#30097;&#20195;&#25968;&#26159;&#21542;&#26159;&#23398;&#29983;&#20204;&#24517;&#39035;&#23398;&#30340;&#12290;&#34429;&#28982;&#26377;&#20102;&#20182;&#20204;&#65292;&#19990;&#30028;&#24471;&#20197;&#24179;&#31283;&#22320;&#36816;&#34892;&#65292;&#20294;&#20182;&#20204;&#20063;&#20351;&#24471;&#19990;&#30028;&#27490;&#27493;&#19981;&#21069;&#12290;</P></SPAN>
<P class=bodycontent-text>&#31070;&#31461;&#22240;&#20026;&#28212;&#26395;&#25104;&#23601;&#32780;&#25925;&#27493;&#33258;&#23553;&#12290;&#22266;&#28982;&#65292;&#24819;&#35201;&#25104;&#21151;&#30340;&#21160;&#21147;&#36896;&#23601;&#20102;&#19990;&#30028;&#19978;&#35768;&#22810;&#26368;&#20255;&#22823;&#30340;&#25104;&#23601;&#12290;&#24403;&#25105;&#20204;&#19979;&#23450;&#20915;&#24515;&#25104;&#20026;&#20986;&#31867;&#25300;&#33795;&#30340;&#20154;&#26102;&#65292;&#25105;&#20204;&#23601;&#26377;&#20102;&#26356;&#21152;&#21162;&#21147;&#12289;&#26356;&#21152;&#21051;&#33510;&#12289;&#21464;&#24471;&#26356;&#21152;&#32874;&#26126;&#30340;&#21160;&#21147;&#12290;&#20294;&#24403;&#36825;&#20010;&#19990;&#30028;&#24050;&#32463;&#25910;&#33719;&#20102;&#35768;&#22810;&#37325;&#22823;&#25104;&#32489;&#65292;&#21019;&#26032;&#30340;&#20219;&#21153;&#23601;&#26085;&#30410;&#25104;&#20026;&#23569;&#25968;&#20154;&#30340;&#20107;&#24773;&#12290;</P>
<P class=bodycontent-text><SPAN class=extract>&#24403;&#36861;&#27714;&#25104;&#21151;&#30340;&#21160;&#26426;&#26497;&#24230;&#33192;&#32960;&#26102;&#65292;&#23427;&#20250;&#23558;&#21019;&#26032;&#31934;&#31070;&#25490;&#25380;&#20986;&#21435;&#65306;&#20320;&#36234;&#30475;&#37325;&#25104;&#32489;&#65292;&#23601;&#36234;&#23475;&#24597;&#22833;&#36133;&#12290;&#22312;&#26497;&#24230;&#24819;&#35201;&#33719;&#24471;&#25104;&#21151;&#30340;&#24515;&#29702;&#39537;&#21160;&#19979;&#65292;&#20154;&#20204;&#30340;&#30446;&#26631;&#24182;&#19981;&#26159;&#33719;&#24471;&#29420;&#19968;&#26080;&#20108;&#30340;&#25104;&#23601;&#65292;&#32780;&#26159;&#33719;&#24471;&#26377;&#25226;&#25569;&#30340;&#25104;&#21151;&#12290;&#27491;&#22914;&#24515;&#29702;&#23398;&#23478;&#25176;&#24503;&#183;&#38470;&#20271;&#29305;&#65288;Todd Lubart&#65289;&#21644;&#32599;&#20271;&#29305;&#183;&#26031;&#33150;&#20271;&#26684;&#65288;Robert Sternberg&#65289;&#25152;&#35328;&#65306;&#8220;&#19968;&#26086;&#20154;&#20204;&#20026;&#20102;&#33719;&#24471;&#25104;&#23601;&#32780;&#23624;&#23621;&#20110;&#20013;&#38388;&#27700;&#24179;&#65292;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#23454;&#38469;&#19978;&#20182;&#20204;&#30340;&#21019;&#36896;&#21147;&#22312;&#38477;&#20302;&#12290;&#8221;</SPAN></P>
<P class=bodycontent-text>&#26399;&#26395;&#33719;&#24471;&#25104;&#21151;&#30340;&#28212;&#26395;&#21644;&#23475;&#24597;&#22833;&#36133;&#30340;&#24656;&#24807;&#38459;&#30861;&#20102;&#21382;&#21490;&#19978;&#19968;&#20123;&#26368;&#20255;&#22823;&#30340;&#21019;&#36896;&#32773;&#21644;&#21464;&#38761;&#25512;&#21160;&#32773;&#12290;&#20182;&#20204;&#20851;&#24515;&#22914;&#20309;&#20445;&#25345;&#31283;&#23450;&#21644;&#23454;&#29616;&#20256;&#32479;&#24847;&#20041;&#19978;&#30340;&#25104;&#23601;&#65292;&#22240;&#32780;&#19968;&#30452;&#19981;&#24895;&#24847;&#36861;&#27714;&#31163;&#32463;&#21467;&#36947;&#12290;&#20182;&#20204;&#27809;&#26377;&#20805;&#28385;&#20449;&#24565;&#22320;&#23396;&#27880;&#19968;&#25527;&#65292;&#32780;&#26159;&#34987;&#21700;&#30528;&#65292;&#34987;&#35828;&#26381;&#65292;&#25110;&#34987;&#32961;&#36843;&#20445;&#25345;&#19981;&#21160;&#12290;&#34429;&#28982;&#20182;&#20204;&#20284;&#20046;&#25317;&#26377;&#25104;&#20026;&#19968;&#20010;&#22825;&#29983;&#39046;&#23548;&#32773;&#30340;&#32032;&#36136;&#65292;&#20294;&#24418;&#35937;&#22320;&#35828;&#65292;&#26377;&#26102;&#29978;&#33267;&#26159;&#27627;&#19981;&#22840;&#24352;&#22320;&#35828;&#65292;&#20182;&#20204;&#26159;&#34987;&#36861;&#38543;&#32773;&#21644;&#21516;&#34892;&#25260;&#36215;&#30340;&#12290;&#22914;&#26524;&#24403;&#21021;&#20026;&#25968;&#19981;&#22810;&#30340;&#37027;&#20960;&#20010;&#20154;&#27809;&#26377;&#21548;&#20174;&#20182;&#20204;&#20869;&#24515;&#30340;&#21453;&#21467;&#30452;&#35273;&#65292;&#32654;&#22269;&#25110;&#35768;&#26681;&#26412;&#19981;&#23384;&#22312;&#65292;&#27665;&#26435;&#36816;&#21160;&#21487;&#33021;&#36824;&#21482;&#26159;&#20010;&#26790;&#65292;&#35199;&#26031;&#24311;&#25945;&#22530;&#21487;&#33021;&#26159;&#20809;&#31171;&#31171;&#30340;&#65292;&#25105;&#20204;&#22823;&#27010;&#36824;&#22362;&#20449;&#30528;&#22826;&#38451;&#26159;&#32469;&#30528;&#22320;&#29699;&#36716;&#30340;&#65292;&#20010;&#20154;&#30005;&#33041;&#21487;&#33021;&#27704;&#36828;&#19981;&#20250;&#24471;&#21040;&#26222;&#21450;&#12290;</P>
<P class=bodycontent-text>&#29616;&#22312;&#30475;&#26469;&#65292;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#20284;&#20046;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;<SPAN class=math-super><A id=cz8 href="../Text/Section0002_0012.xhtml#cbz8">&#65339;8&#65341;</A></SPAN>&#65292;&#20294;&#24403;&#26102;&#30001;&#20110;&#20960;&#20301;&#20851;&#38190;&#24615;&#38761;&#21629;&#20154;&#29289;&#30340;&#19981;&#24773;&#24895;&#65292;&#23427;&#24046;&#28857;&#27809;&#26377;&#35806;&#29983;&#12290;&#8220;&#37027;&#20123;&#22312;&#32654;&#22269;&#29420;&#31435;&#25112;&#20105;&#20013;&#25285;&#24403;&#25351;&#25381;&#35282;&#33394;&#30340;&#20154;&#29289;&#65292;&#21644;&#22823;&#23478;&#24819;&#35937;&#20013;&#30340;&#38761;&#21629;&#32773;&#24418;&#35937;&#30456;&#21435;&#29978;&#36828;&#65292;&#8221;&#21382;&#21490;&#23398;&#23478;&#20860;&#26222;&#21033;&#31574;&#22870;&#24471;&#20027;&#26480;&#20811;&#183;&#38647;&#31185;&#22827;&#65288;Jack Rakove&#65289;&#21465;&#36848;&#36947;&#65292;&#8220;&#23613;&#31649;&#20182;&#20204;&#26412;&#36523;&#19981;&#24819;&#25104;&#20026;&#38761;&#21629;&#32773;&#65292;&#20294;&#26368;&#32456;&#36824;&#26159;&#25104;&#20026;&#20102;&#38761;&#21629;&#32773;&#12290;&#8221;&#22312;&#25112;&#20105;&#21069;&#22805;&#30340;&#37027;&#20960;&#24180;&#65292;&#32422;&#32752;&#183;&#20122;&#24403;&#26031;&#65288;John Adams&#65289;&#23475;&#24597;&#33521;&#22269;&#20250;&#25253;&#22797;&#65292;&#29369;&#35947;&#30528;&#26159;&#21542;&#35201;&#25918;&#24323;&#33258;&#24049;&#21018;&#21018;&#36215;&#27493;&#30340;&#24459;&#24072;&#29983;&#28079;&#65292;&#30452;&#21040;&#24403;&#36873;&#20026;&#20195;&#34920;&#65292;&#20986;&#24109;&#31532;&#19968;&#23626;&#22823;&#38470;&#20250;&#35758;&#20043;&#21518;&#65292;&#20182;&#25165;&#21442;&#19982;&#36827;&#26469;&#12290;&#20052;&#27835;&#183;&#21326;&#30427;&#39039;&#65288;George Washington&#65289;&#19968;&#30452;&#19987;&#27880;&#20110;&#31649;&#29702;&#20854;&#36951;&#20135;&#20197;&#21450;&#23567;&#40614;&#12289;&#38754;&#31881;&#12289;&#28180;&#19994;&#21644;&#20859;&#39532;&#30340;&#29983;&#24847;&#65292;&#30452;&#21040;&#20122;&#24403;&#26031;&#20219;&#21629;&#20182;&#20026;&#20891;&#38431;&#24635;&#25351;&#25381;&#21518;&#65292;&#20182;&#25165;&#21152;&#20837;&#38761;&#21629;&#20107;&#19994;&#12290;&#21326;&#30427;&#39039;&#26366;&#35828;&#65292;&#8220;&#25105;&#24050;&#32463;&#29992;&#23613;&#25105;&#25152;&#26377;&#21147;&#37327;&#21435;&#36991;&#20813;&#23427;&#8221;&#12290;</P>
<P class=bodycontent-text>&#36817;&#20004;&#20010;&#19990;&#32426;&#21518;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#23545;&#20110;&#39046;&#23548;&#27665;&#26435;&#36816;&#21160;&#24863;&#21040;&#25285;&#24551;&#65292;&#20182;&#37027;&#26102;&#30340;&#26790;&#24819;&#26159;&#25104;&#20026;&#19968;&#21517;&#29287;&#24072;&#65292;&#24182;&#25104;&#20026;&#22823;&#23398;&#26657;&#38271;&#12290;1955&#24180;&#65292;&#22312;&#32599;&#33678;&#183;&#24085;&#20811;&#26031;&#65288;Rosa Parks&#65289;&#22240;&#20026;&#25645;&#20056;&#20844;&#20132;&#36710;&#26102;&#25298;&#32477;&#35753;&#24231;&#32473;&#30333;&#20154;&#32780;&#34987;&#36910;&#25429;&#21518;&#65292;&#19968;&#32676;&#27665;&#26435;&#27963;&#21160;&#23478;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#35752;&#35770;&#20182;&#20204;&#24212;&#35813;&#22914;&#20309;&#22238;&#24212;&#12290;&#20182;&#20204;&#21516;&#24847;&#32452;&#24314;&#33945;&#21733;&#39532;&#21033;&#36827;&#27493;&#21327;&#20250;&#65288;Montgomery Improvement Association&#65289;&#20197;&#21457;&#36215;&#25269;&#21046;&#20844;&#20132;&#36710;&#36816;&#21160;&#65292;&#19982;&#20250;&#32773;&#20043;&#19968;&#25552;&#21517;&#20102;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#20570;&#20027;&#24109;&#12290;&#37329;&#22238;&#24518;&#36947;&#65306;&#8220;&#27492;&#20107;&#21457;&#29983;&#24471;&#22914;&#27492;&#20043;&#24555;&#65292;&#20197;&#33267;&#20110;&#25105;&#36824;&#27809;&#26377;&#26102;&#38388;&#21435;&#28145;&#20837;&#24605;&#32771;&#23427;&#12290;&#22914;&#26524;&#25105;&#26377;&#26102;&#38388;&#30340;&#35805;&#65292;&#25105;&#20250;&#25298;&#32477;&#36825;&#39033;&#25552;&#21517;&#12290;&#8221;&#23601;&#22312;&#19977;&#21608;&#21069;&#65292;&#37329;&#21644;&#20182;&#30340;&#22971;&#23376;&#36798;&#25104;&#19968;&#33268;&#65292;&#8220;&#20043;&#21518;&#19981;&#20250;&#20877;&#25215;&#25285;&#20219;&#20309;&#37325;&#22823;&#31038;&#20250;&#22242;&#20307;&#30340;&#24037;&#20316;&#65292;&#22240;&#20026;&#25105;&#26368;&#36817;&#21018;&#23436;&#25104;&#25105;&#30340;&#35770;&#25991;&#65292;&#38656;&#35201;&#26356;&#22810;&#31934;&#21147;&#25237;&#20837;&#25945;&#20250;&#24037;&#20316;&#8221;&#12290;&#28982;&#32780;&#20182;&#34987;&#19968;&#33268;&#25512;&#36873;&#20026;&#36825;&#22330;&#36816;&#21160;&#30340;&#39046;&#34966;&#12290;&#37027;&#22825;&#26202;&#19978;&#65292;&#20182;&#35201;&#38754;&#21521;&#31038;&#20250;&#21457;&#34920;&#28436;&#35828;&#21069;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20805;&#28385;&#24656;&#24807;&#12290;&#8221;1963&#24180;&#65292;&#20182;&#30340;&#35762;&#35805;&#33719;&#24471;&#38647;&#40483;&#33324;&#30340;&#25484;&#22768;&#65292;&#40723;&#33310;&#20102;&#20840;&#22269;&#21508;&#22320;&#36861;&#27714;&#23454;&#29616;&#33258;&#30001;&#29702;&#24819;&#30340;&#20154;&#20204;&#65292;&#20043;&#21518;&#65292;&#37329;&#25165;&#20811;&#26381;&#20102;&#24656;&#24807;&#12290;&#20043;&#25152;&#20197;&#20570;&#36825;&#27425;&#28436;&#35828;&#65292;&#21482;&#26159;&#22240;&#20026;&#26377;&#19968;&#20301;&#21516;&#20107;&#25552;&#20986;&#65292;&#37329;&#24212;&#35813;&#22312;3&#26376;&#21326;&#30427;&#39039;&#22823;&#28216;&#34892;&#30340;&#38381;&#24149;&#24335;&#19978;&#21457;&#34920;&#28436;&#35762;&#65292;&#24182;&#21484;&#38598;&#19968;&#32676;&#39046;&#34966;&#32473;&#20182;&#25903;&#25345;&#12290;</P>
<P class=bodycontent-text>&#24403;&#25945;&#30343;&#22996;&#27966;&#31859;&#24320;&#26391;&#29738;&#32599;&#22312;&#35199;&#26031;&#24311;&#25945;&#22530;&#30340;&#22825;&#33457;&#26495;&#19978;&#30011;&#22721;&#30011;&#26102;&#65292;&#21518;&#32773;&#24182;&#27809;&#26377;&#20160;&#20040;&#20852;&#36259;&#12290;&#20182;&#35748;&#20026;&#33258;&#24049;&#26159;&#19968;&#20010;&#38613;&#22609;&#23478;&#65292;&#32780;&#19981;&#26159;&#30011;&#23478;&#65292;&#20182;&#21457;&#29616;&#20219;&#21153;&#21313;&#20998;&#33392;&#24040;&#65292;&#22240;&#32780;&#36867;&#21040;&#20102;&#20315;&#32599;&#20262;&#33832;&#12290;&#22312;&#25945;&#30343;&#30340;&#22362;&#25345;&#19979;&#65292;&#20004;&#24180;&#21518;&#20182;&#25165;&#25509;&#21463;&#36825;&#19968;&#20219;&#21153;&#12290;&#30001;&#20110;&#21733;&#30333;&#23612;&#25298;&#32477;&#21457;&#34920;&#20182;&#30340;&#26085;&#24515;&#35828;&#29702;&#35770;&#65292;&#22825;&#25991;&#23398;&#20572;&#28382;&#20102;&#20960;&#21313;&#24180;&#8212;&#8212;&#30001;&#20110;&#25285;&#24515;&#25490;&#26021;&#21644;&#22066;&#31505;&#65292;&#21733;&#30333;&#23612;&#20445;&#25345;&#20102;22&#24180;&#30340;&#27785;&#40664;&#65292;&#20182;&#30340;&#21457;&#29616;&#21482;&#22312;&#20182;&#30340;&#26379;&#21451;&#20013;&#27969;&#20256;&#12290;&#26368;&#32456;&#65292;&#19968;&#20301;&#32418;&#34915;&#20027;&#25945;&#24471;&#30693;&#20102;&#20182;&#30340;&#30740;&#31350;&#65292;&#24182;&#20889;&#20102;&#19968;&#23553;&#20449;&#40723;&#21169;&#21733;&#30333;&#23612;&#23558;&#20854;&#29702;&#35770;&#20986;&#29256;&#12290;&#21363;&#20351;&#36825;&#26679;&#65292;&#21733;&#30333;&#23612;&#36824;&#26159;&#25302;&#20102;4&#24180;&#25165;&#34892;&#21160;&#12290;&#22312;&#19968;&#20301;&#24180;&#36731;&#30340;&#25968;&#23398;&#25945;&#25480;&#20027;&#21160;&#25215;&#25285;&#36825;&#20010;&#20219;&#21153;&#65292;&#25226;&#20070;&#20184;&#26771;&#20043;&#21518;&#65292;&#20182;&#30340;&#24040;&#33879;&#25165;&#20026;&#19990;&#20154;&#25152;&#30693;&#12290;</P>
<P class=bodycontent-text>&#36817;500&#24180;&#20043;&#21518;&#30340;1977&#24180;&#65292;&#22312;&#22825;&#20351;&#25237;&#36164;&#20154;&#20915;&#23450;&#25343;&#20986;25&#19975;&#32654;&#20803;&#25237;&#36164;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#21644;&#21490;&#33922;&#22827;&#183;&#27779;&#20857;&#23612;&#20122;&#20811;&#30340;&#33529;&#26524;&#20844;&#21496;&#26102;&#65292;&#20182;&#21457;&#20986;&#20102;&#26368;&#21518;&#36890;&#29266;&#65306;&#27779;&#20857;&#23612;&#20122;&#20811;&#24517;&#39035;&#31163;&#24320;&#24800;&#26222;&#12290;&#27779;&#20857;&#23612;&#20122;&#20811;&#25298;&#32477;&#20102;&#12290;&#8220;&#25105;&#36824;&#26159;&#20934;&#22791;&#38271;&#20037;&#22312;&#24800;&#26222;&#24037;&#20316;&#12290;&#8221;<SPAN class=math-super><A id=cz9 href="../Text/Section0002_0012.xhtml#cbz9">&#65339;9&#65341;</A></SPAN>&#27779;&#20857;&#23612;&#20122;&#20811;&#22238;&#24518;&#36947;&#65292;&#8220;&#25105;&#30340;&#30830;&#26377;&#24456;&#22823;&#30340;&#24515;&#29702;&#38556;&#30861;&#65292;&#25105;&#19981;&#24819;&#24320;&#20844;&#21496;&#12290;&#22240;&#20026;&#25105;&#23601;&#26159;&#24863;&#21040;&#23475;&#24597;&#12290;&#8221;&#20182;&#25215;&#35748;&#12290;&#21482;&#26377;&#21463;&#21040;&#20052;&#24067;&#26031;&#21644;&#22810;&#20010;&#26379;&#21451;&#20197;&#21450;&#29238;&#27597;&#30340;&#40723;&#21169;&#21518;&#65292;&#20182;&#25165;&#25913;&#21464;&#20102;&#20027;&#24847;&#12290;</P>
<P class=bodycontent-text>&#25105;&#20204;&#21487;&#20197;&#24819;&#35937;&#26377;&#22810;&#23569;&#20010;&#20687;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#12289;&#31859;&#24320;&#26391;&#29738;&#32599;&#21644;&#27779;&#20857;&#23612;&#20122;&#20811;&#37027;&#26679;&#30340;&#20154;&#20174;&#26469;&#27809;&#26377;&#36861;&#27714;&#12289;&#20986;&#29256;&#25110;&#25512;&#38144;&#36807;&#33258;&#24049;&#30340;&#29420;&#21019;&#35265;&#35299;&#65292;&#22240;&#20026;&#20174;&#27809;&#26377;&#20154;&#23558;&#20182;&#20204;&#25302;&#25341;&#25110;&#25512;&#21040;&#32858;&#20809;&#28783;&#19979;&#12290;&#23613;&#31649;&#24182;&#19981;&#26159;&#25152;&#26377;&#20154;&#37117;&#28212;&#26395;&#21019;&#21150;&#19968;&#23478;&#33258;&#24049;&#30340;&#20844;&#21496;&#65292;&#21019;&#36896;&#24778;&#19990;&#39559;&#20439;&#30340;&#26480;&#20316;&#65292;&#37325;&#22609;&#35199;&#26041;&#24605;&#24819;&#25110;&#39046;&#23548;&#27665;&#26435;&#36816;&#21160;&#65292;&#20294;&#25105;&#20204;&#30340;&#30830;&#37117;&#26377;&#25913;&#21892;&#24037;&#20316;&#22330;&#25152;&#12289;&#23398;&#26657;&#21644;&#31038;&#21306;&#30340;&#24819;&#27861;&#12290;&#21487;&#24754;&#30340;&#26159;&#65292;&#25105;&#20204;&#24456;&#22810;&#20154;&#29369;&#29369;&#35947;&#35947;&#65292;&#19981;&#25954;&#37319;&#21462;&#34892;&#21160;&#26469;&#25512;&#21160;&#36825;&#20123;&#24819;&#27861;&#30340;&#23454;&#29616;&#12290;&#27491;&#22914;<SPAN class=extract>&#32463;&#27982;&#23398;&#23478;&#32422;&#29791;&#22827;&#183;&#29066;&#24444;&#29305;&#65288;Joseph Schumpeter&#65289;&#30340;&#19968;&#21477;&#21517;&#35328;&#65306;&#21019;&#26032;&#26159;&#24102;&#26469;&#21019;&#36896;&#24615;&#27585;&#28781;&#30340;&#34892;&#20026;&#12290;<SPAN class=math-super><A id=cz10 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz10">&#65339;10&#65341;</A></SPAN>&#20513;&#23548;&#26032;&#30340;&#20307;&#31995;&#24448;&#24448;&#38656;&#35201;&#38144;&#27585;&#36807;&#21435;&#30340;&#26087;&#26041;&#27861;&#65292;&#32780;&#25105;&#20204;&#30001;&#20110;&#23475;&#24597;&#25171;&#30772;&#21407;&#26377;&#26684;&#23616;&#32780;&#27490;&#27493;&#19981;&#21069;&#12290;</SPAN>&#22312;&#32654;&#22269;&#39135;&#21697;&#33647;&#21697;&#31649;&#29702;&#23616;&#36817;&#21315;&#21517;&#31185;&#23398;&#23478;&#20013;&#65292;&#36229;&#36807;40%&#30340;&#20154;&#25285;&#24515;&#65292;&#22312;&#20844;&#24320;&#22330;&#21512;&#35848;&#35770;&#23433;&#20840;&#38382;&#39064;&#21487;&#33021;&#20250;&#36973;&#21040;&#25253;&#22797;&#12290;&#22312;&#19968;&#23478;&#25216;&#26415;&#20844;&#21496;&#30340;4&#19975;&#20313;&#21517;&#30340;&#21592;&#24037;&#20013;&#65292;&#26377;&#19968;&#21322;&#35748;&#20026;&#22312;&#24037;&#20316;&#20013;&#21457;&#34920;&#21453;&#23545;&#24847;&#35265;&#26159;&#19981;&#22909;&#30340;&#12290;&#24403;&#23545;&#21672;&#35810;&#12289;&#37329;&#34701;&#26381;&#21153;&#12289;&#23186;&#20307;&#12289;&#21307;&#33647;&#12289;&#24191;&#21578;&#20844;&#21496;&#30340;&#21592;&#24037;&#36827;&#34892;&#37319;&#35775;&#26102;&#65292;85%&#30340;&#20154;&#25215;&#35748;&#26368;&#22909;&#22312;&#19968;&#20123;&#37325;&#35201;&#38382;&#39064;&#19978;&#20445;&#25345;&#27785;&#40664;&#65292;&#19981;&#35201;&#21521;&#32769;&#26495;&#21457;&#34920;&#33258;&#24049;&#30340;&#30475;&#27861;&#65292;&#22240;&#20026;&#20182;&#20204;&#24076;&#26395;&#22312;&#33258;&#36523;&#24418;&#35937;&#12289;&#20154;&#38469;&#20851;&#31995;&#21644;&#32844;&#19994;&#29983;&#28079;&#31561;&#26041;&#38754;&#35268;&#36991;&#39118;&#38505;&#12290;</P>
<P class=bodycontent-text>&#24403;&#20320;&#26368;&#36817;&#19968;&#27425;&#20135;&#29983;&#20102;&#19968;&#20010;&#21407;&#21019;&#24819;&#27861;&#26102;&#65292;&#20320;&#26159;&#22914;&#20309;&#22788;&#29702;&#23427;&#30340;&#65311;&#23613;&#31649;&#22312;&#32654;&#22269;&#36825;&#29255;&#22303;&#22320;&#19978;&#65292;&#25105;&#20204;&#23562;&#37325;&#20010;&#24615;&#21644;&#29420;&#29305;&#30340;&#33258;&#25105;&#34920;&#36798;&#65292;&#20294;&#30001;&#20110;&#36861;&#27714;&#25104;&#21151;&#21644;&#23475;&#24597;&#22833;&#36133;&#65292;&#25105;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#36873;&#25321;&#36866;&#24212;&#32780;&#38750;&#33073;&#39062;&#32780;&#20986;&#12290;&#25176;&#39532;&#26031;&#183;&#26480;&#26000;&#36874;&#65288;Thomas Jefferson&#65289;&#26366;&#24314;&#35758;&#65306;&#8220;&#22312;&#24418;&#24335;&#26041;&#38754;&#65292;&#21487;&#20197;&#38543;&#27874;&#36880;&#27969;&#65307;&#20294;&#22312;&#21407;&#21017;&#38382;&#39064;&#19978;&#65292;&#35201;&#22362;&#22914;&#30928;&#30707;&#12290;&#8221;&#24076;&#26395;&#33719;&#24471;&#25104;&#21151;&#30340;&#21387;&#21147;&#20351;&#25105;&#20204;&#20570;&#20102;&#24688;&#24688;&#30456;&#21453;&#30340;&#20107;&#24773;&#65292;&#25105;&#20204;&#21482;&#26159;&#37319;&#29992;&#32932;&#27973;&#30340;&#26041;&#24335;&#26174;&#31034;&#25105;&#20204;&#20855;&#26377;&#21467;&#36870;&#31934;&#31070;&#65292;&#20363;&#22914;&#25140;&#19978;&#39046;&#32467;&#65292;&#31359;&#30528;&#40092;&#33395;&#30340;&#32418;&#38795;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#24182;&#19981;&#25954;&#20882;&#39118;&#38505;&#30495;&#27491;&#22320;&#31163;&#32463;&#21467;&#36947;&#12290;&#24403;&#28041;&#21450;&#25105;&#20204;&#22836;&#33041;&#20013;&#26681;&#28145;&#33922;&#22266;&#30340;&#24605;&#24819;&#20197;&#21450;&#25105;&#20204;&#24515;&#20013;&#30340;&#26680;&#24515;&#20215;&#20540;&#35266;&#26102;&#65292;&#25105;&#20204;&#25233;&#21046;&#20102;&#36825;&#20123;&#24819;&#27861;&#12290;&#8220;&#29983;&#27963;&#20013;&#26377;&#21019;&#26032;&#31934;&#31070;&#30340;&#20154;&#23569;&#20043;&#21448;&#23569;&#12290;&#8221;<SPAN class=math-super><A id=cz11 href="../Text/Section0002_0012.xhtml#cbz11">&#65339;11&#65341;</A></SPAN>&#30693;&#21517;&#39640;&#31649;&#40614;&#21202;&#36842;&#183;&#38669;&#24067;&#26862;&#65288;Mellody Hobson&#65289;&#35828;&#36947;&#65292;&#22240;&#20026;&#20154;&#20204;&#37117;&#19981;&#25954;&#8220;&#35828;&#20986;&#26469;&#65292;&#31449;&#20986;&#26469;&#8221;&#12290;&#37027;&#20040;&#37027;&#20123;&#23558;&#21019;&#26032;&#31934;&#31070;&#20184;&#35832;&#26377;&#25928;&#34892;&#21160;&#30340;&#20154;&#26377;&#21738;&#20123;&#20064;&#24815;&#21602;&#65311;