<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber>19</SPAN><BR><SPAN class=whitered><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#32418;&#24125;&#24605;&#32771;&#65306;&#26102;&#26102;&#21051;&#21051;</SPAN></FONT></SPAN></H2>
<P class=redwhite>&#21453;&#24212;&#21644;&#19981;&#23433;&#65292;</P>
<P class=redwhite>&#36825;&#23601;&#26159;&#25105;&#23545;&#36825;&#27425;&#20250;&#35758;&#30340;&#24863;&#35273;&#12290;</P>
<P class=redwhite>&#26159;&#34920;&#36798;&#36824;&#26159;&#38544;&#30610;&#24863;&#35273;&#12290;</P>
<P>&#22312;&#20250;&#35758;&#12289;&#35752;&#35770;&#25110;&#35848;&#35805;&#30340;&#20219;&#20309;&#26102;&#20505;&#65292;&#37117;&#21487;&#20197;&#30452;&#35328;&#19981;&#35763;&#22320;&#34920;&#36798;&#32418;&#24125;&#24863;&#35273;&#12290;&#36825;&#20123;&#24863;&#35273;&#20063;&#21487;&#20197;&#38024;&#23545;&#20250;&#35758;&#26412;&#36523;&#65292;&#32780;&#19981;&#26159;&#27491;&#22312;&#35752;&#35770;&#30340;&#35758;&#39064;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#29616;&#22312;&#35201;&#25140;&#19978;&#32418;&#33394;&#24605;&#32771;&#24125;&#21578;&#35785;&#20320;&#65292;&#25105;&#19981;&#21916;&#27426;&#36825;&#27425;&#20250;&#35758;&#36827;&#34892;&#30340;&#26041;&#24335;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#24819;&#25140;&#19978;&#32418;&#33394;&#24605;&#32771;&#24125;&#35828;&#19968;&#21477;&#35805;&#65292;&#25105;&#35273;&#24471;&#25105;&#20204;&#22312;&#34987;&#24378;&#36843;&#36798;&#25104;&#19968;&#39033;&#19981;&#24819;&#36798;&#25104;&#30340;&#21327;&#35758;&#12290;</P>
<P>&#8230;&#8230;&#32993;&#29632;&#20808;&#29983;&#65292;&#25105;&#30340;&#32418;&#24125;&#30475;&#27861;&#26159;&#20320;&#20174;&#19981;&#21548;&#21035;&#20154;&#35828;&#20160;&#20040;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#24050;&#32463;&#35828;&#20102;&#33258;&#24049;&#24819;&#35828;&#30340;&#35805;&#65292;&#29616;&#22312;&#25105;&#20934;&#22791;&#25688;&#19979;&#32418;&#33394;&#24605;&#32771;&#24125;&#20102;&#12290;</P></BLOCKQUOTE>
<P>&#37492;&#20110;&#22312;&#20219;&#20309;&#20250;&#35758;&#19978;&#65292;&#20154;&#20204;&#37117;&#20250;&#33258;&#28982;&#34920;&#38706;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#32418;&#24125;&#30340;&#20570;&#27861;&#26410;&#20813;&#26174;&#24471;&#20570;&#20316;&#32780;&#22810;&#20313;&#12290;&#20320;&#30495;&#30340;&#24517;&#39035;&#8220;&#25140;&#19978;&#8221;&#32418;&#33394;&#24605;&#32771;&#24125;&#25165;&#33021;&#34920;&#36798;&#24868;&#24594;&#21527;&#65311;&#20026;&#20160;&#20040;&#19981;&#33021;&#36890;&#36807;&#34920;&#24773;&#21644;&#35828;&#35805;&#30340;&#35821;&#27668;&#26469;&#34920;&#36798;&#37027;&#20123;&#24773;&#32490;&#21602;&#65311;</P>
<P>&#32418;&#33394;&#24605;&#32771;&#24125;&#30495;&#27491;&#30340;&#20215;&#20540;&#24688;&#24688;&#26159;&#36825;&#31181;&#8220;&#20570;&#20316;&#8221;&#12290;&#36890;&#24120;&#65292;&#24773;&#32490;&#38656;&#35201;&#19968;&#20123;&#26102;&#38388;&#26469;&#31215;&#32047;&#65292;&#36824;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#25165;&#33021;&#24179;&#24687;&#65292;&#20854;&#20013;&#26082;&#21253;&#25324;&#24378;&#28872;&#30340;&#24868;&#24594;&#65292;&#20063;&#21253;&#25324;&#38391;&#38391;&#19981;&#20048;&#12290;&#20154;&#20204;&#22312;&#34987;&#20882;&#29359;&#30340;&#21516;&#26102;&#20063;&#20250;&#20882;&#29359;&#21035;&#20154;&#12290;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#32418;&#24125;&#20351;&#20154;&#20204;&#33021;&#22815;&#22312;&#20960;&#20998;&#38047;&#30340;&#26102;&#38388;&#37324;&#33258;&#30001;&#20999;&#25442;&#21040;&#24773;&#32490;&#27169;&#24335;&#65292;&#20877;&#20999;&#25442;&#22238;&#26469;&#12290;&#25105;&#20204;&#25140;&#19978;&#32418;&#24125;&#65292;&#32487;&#32780;&#25688;&#19979;&#32418;&#24125;&#12290;&#23601;&#22240;&#20026;&#27599;&#20010;&#20154;&#37117;&#23558;&#20854;&#35270;&#20316;&#19968;&#31181;&#27491;&#24335;&#29992;&#35821;&#65292;&#25140;&#19978;&#32418;&#24125;&#20043;&#21518;&#34920;&#36798;&#30340;&#35266;&#28857;&#23601;&#26174;&#24471;&#19981;&#37027;&#20040;&#20687;&#20010;&#20154;&#25915;&#20987;&#20102;&#12290;</P>
<P>&#8220;&#25140;&#19978;&#8221;&#32418;&#24125;&#30340;&#24517;&#35201;&#24615;&#38477;&#20302;&#20102;&#20105;&#21557;&#30340;&#27010;&#29575;&#12290;&#27599;&#27425;&#20154;&#20204;&#35273;&#24471;&#21463;&#21040;&#36731;&#24930;&#23545;&#24453;&#26102;&#65292;&#27809;&#20154;&#20250;&#35273;&#24471;&#25140;&#19978;&#32418;&#24125;&#26159;&#19968;&#20214;&#40635;&#28902;&#20107;&#12290;&#19968;&#26086;&#32418;&#24125;&#29992;&#35821;&#21464;&#25104;&#20102;&#20064;&#24815;&#65292;&#22312;&#27809;&#26377;&#36825;&#31181;&#24418;&#24335;&#24863;&#26102;&#65292;&#34920;&#36798;&#24773;&#32490;&#21270;&#30340;&#35266;&#28857;&#23601;&#20250;&#26174;&#24471;&#24456;&#31895;&#40065;&#12290;</P>
<P>&#30001;&#20110;&#24773;&#24863;&#21644;&#24773;&#32490;&#26377;&#20102;&#32418;&#24125;&#36825;&#20010;&#26126;&#30830;&#30340;&#34920;&#36798;&#28192;&#36947;&#65292;&#20154;&#20204;&#20063;&#19981;&#38656;&#35201;&#27599;&#26102;&#27599;&#21051;&#37117;&#35201;&#25214;&#26426;&#20250;&#21457;&#27844;&#24773;&#32490;&#20102;&#12290;&#22914;&#26524;&#20219;&#20309;&#20154;&#35273;&#24471;&#26377;&#24517;&#35201;&#34920;&#36798;&#24773;&#32490;&#65292;&#20182;&#37117;&#26377;&#19968;&#20010;&#30830;&#23450;&#30340;&#26041;&#24335;&#36825;&#20040;&#20570;&#12290;</P>
<P>&#26082;&#28982;&#26377;&#21150;&#27861;&#30452;&#25509;&#35810;&#38382;&#65292;&#25105;&#20204;&#20063;&#19981;&#20877;&#38656;&#35201;&#23613;&#21147;&#25571;&#25705;&#21035;&#20154;&#26159;&#20160;&#20040;&#24863;&#35273;&#20102;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#24819;&#35753;&#20320;&#25140;&#19978;&#32418;&#24125;&#65292;&#35828;&#35828;&#20320;&#23545;&#25105;&#30340;&#25552;&#35758;&#24590;&#20040;&#30475;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#24576;&#30097;&#20320;&#19981;&#21916;&#27426;&#25105;&#65292;&#25105;&#38656;&#35201;&#19968;&#20010;&#32418;&#24125;&#31572;&#26696;&#12290;</P></BLOCKQUOTE>
<P>&#28909;&#24651;&#20013;&#30340;&#20154;&#24635;&#26159;&#21916;&#27426;&#21548;&#20276;&#20387;&#35828;&#20986;&#37027;&#19977;&#20010;&#23383;&#65292;&#21363;&#20351;&#20182;&#20204;&#19968;&#28857;&#20799;&#37117;&#19981;&#24576;&#30097;&#29233;&#30340;&#23384;&#22312;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#36716;&#25442;&#21040;&#32418;&#24125;&#23618;&#38754;&#65292;&#25105;&#24819;&#35828;&#25105;&#23545;&#26412;&#27425;&#20250;&#35758;&#36827;&#34892;&#30340;&#26041;&#24335;&#38750;&#24120;&#28385;&#24847;&#12290;&#22823;&#23478;&#37117;&#36825;&#20040;&#30475;&#21527;&#65311;</P>
<P>&#8230;&#8230;&#25105;&#35273;&#24471;&#25105;&#20204;&#37117;&#24819;&#35201;&#25970;&#23450;&#24182;&#31614;&#32626;&#36825;&#39033;&#21327;&#35758;&#12290;&#33707;&#37324;&#26862;&#20808;&#29983;&#65292;&#33021;&#20174;&#20320;&#30340;&#35282;&#24230;&#25552;&#20379;&#19968;&#20123;&#32418;&#24125;&#35266;&#28857;&#21527;&#65311;</P></BLOCKQUOTE>
<P>&#32418;&#24125;&#29992;&#35821;&#19981;&#24212;&#34987;&#22840;&#24352;&#25110;&#36807;&#24230;&#20351;&#29992;&#21040;&#33618;&#35884;&#30340;&#22320;&#27493;&#12290;&#24403;&#28982;&#27809;&#26377;&#24517;&#35201;&#22312;&#27599;&#27425;&#34920;&#36798;&#24773;&#24863;&#26102;&#37117;&#24418;&#24335;&#21270;&#22320;&#20351;&#29992;&#36825;&#31181;&#29992;&#35821;&#65292;&#21482;&#26377;&#24403;&#25105;&#20204;&#20197;&#19968;&#31181;&#26126;&#30830;&#32780;&#27491;&#24335;&#30340;&#26041;&#24335;&#34920;&#36798;&#25110;&#35810;&#38382;&#24773;&#24863;&#26102;&#65292;&#25165;&#24212;&#20351;&#29992;&#36825;&#31181;&#29992;&#35821;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#22914;&#26524;&#20320;&#20877;&#32487;&#32493;&#21457;&#34920;&#32418;&#24125;&#23459;&#35328;&#65292;&#25105;&#23601;&#35201;&#25226;&#20320;&#30340;&#32418;&#24125;&#25343;&#24320;&#65292;&#35753;&#20320;&#22815;&#19981;&#30528;&#23427;&#12290;</P>
<P>&#8230;&#8230;&#33021;&#19981;&#33021;&#21548;&#21548;&#20320;&#30340;&#24635;&#20307;&#32418;&#24125;&#38472;&#36848;&#65292;&#19968;&#27425;&#23601;&#22909;&#65292;&#28982;&#21518;&#23601;&#21578;&#19968;&#27573;&#33853;&#12290;&#35828;&#35828;&#20320;&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#24863;&#35273;&#21543;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#21482;&#24819;&#26377;&#19968;&#20010;&#26426;&#20250;&#20570;&#20986;&#32418;&#24125;&#38472;&#36848;&#12290;&#20043;&#21518;&#25105;&#23601;&#20250;&#25688;&#19979;&#37027;&#39030;&#24605;&#32771;&#24125;&#65292;&#19981;&#20877;&#20351;&#29992;&#23427;&#20102;&#12290;</P></BLOCKQUOTE>