<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber>20</SPAN><BR><SPAN class=whitered><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#32418;&#24125;&#24605;&#32771;&#65306;&#29992;&#23545;&#24773;&#32490;</SPAN></FONT></SPAN></H2>
<P class=redwhite>&#24605;&#32771;&#33021;&#21542;&#25913;&#21464;&#24773;&#32490;&#65311;</P>
<P class=redwhite>&#24773;&#32490;&#32972;&#26223;&#12290;</P>
<P class=redwhite>&#24773;&#32490;&#30340;&#35848;&#21028;&#22320;&#20301;&#12290;</P>
<P class=redwhite>&#24773;&#32490;&#12289;&#20215;&#20540;&#35266;&#21644;&#36873;&#25321;&#12290;</P>
<P>&#26082;&#28982;&#33021;&#22815;&#36890;&#36807;&#32418;&#24125;&#36825;&#31181;&#29992;&#35821;&#23558;&#24773;&#32490;&#26126;&#30830;&#22320;&#34920;&#36798;&#20986;&#26469;&#65292;&#25509;&#19979;&#26469;&#19981;&#22952;&#23581;&#35797;&#25506;&#32034;&#29978;&#33267;&#25913;&#21464;&#19968;&#19979;&#24773;&#32490;&#12290;&#36825;&#26412;&#36523;&#24050;&#32463;&#19981;&#20877;&#23646;&#20110;&#32418;&#24125;&#29992;&#35821;&#30340;&#19968;&#37096;&#20998;&#20102;&#12290;</P>
<P>&#24605;&#32771;&#21487;&#20197;&#25913;&#21464;&#24773;&#32490;&#12290;&#25913;&#21464;&#24773;&#32490;&#30340;&#24182;&#19981;&#26159;&#24605;&#32771;&#30340;&#36923;&#36753;&#37096;&#20998;&#65292;&#32780;&#26159;&#24605;&#32771;&#30340;&#35748;&#30693;&#37096;&#20998;&#12290;&#22914;&#26524;&#25442;&#19968;&#31181;&#35282;&#24230;&#30475;&#24453;&#20107;&#29289;&#65292;&#20154;&#30340;&#24773;&#32490;&#23601;&#20250;&#38543;&#30528;&#35748;&#30693;&#25913;&#21464;&#32780;&#21457;&#29983;&#21464;&#21270;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#19981;&#35201;&#25226;&#23427;&#30475;&#25104;&#19968;&#31181;&#22833;&#36133;&#65292;&#32780;&#35201;&#30475;&#25104;&#19968;&#31181;&#26377;&#25928;&#30340;&#26041;&#24335;&#65292;&#25105;&#20204;&#32456;&#20110;&#25214;&#21040;&#20102;&#20182;&#22312;&#32593;&#29699;&#19978;&#30340;&#24369;&#28857;&#21644;&#24378;&#39033;&#12290;</P>
<P>&#8230;&#8230;&#22914;&#26524;&#20174;&#30452;&#35273;&#32771;&#34385;&#65292;&#20320;&#20250;&#25509;&#21463;&#36825;&#19968;&#25552;&#35758;&#21527;&#65311;</P>
<P>&#8230;&#8230;&#25226;&#23427;&#30475;&#25104;&#19968;&#27425;&#37325;&#35201;&#30340;&#23398;&#20064;&#32463;&#21382;&#32780;&#19981;&#26159;&#21028;&#26029;&#22833;&#35823;&#12290;&#23398;&#20064;&#24635;&#26159;&#35201;&#20184;&#20986;&#20195;&#20215;&#30340;&#65292;&#25105;&#20204;&#19981;&#20250;&#20877;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#20102;&#12290;</P></BLOCKQUOTE>
<P>&#25105;&#20204;&#24182;&#19981;&#19968;&#23450;&#24635;&#33021;&#25552;&#20379;&#24863;&#30693;&#65292;&#25913;&#21464;&#24773;&#32490;&#25110;&#32773;&#35753;&#24773;&#32490;&#28040;&#22833;&#65292;&#20294;&#36825;&#27605;&#31455;&#20540;&#24471;&#19968;&#35797;&#12290;</P>
<P>&#24050;&#32463;&#34920;&#36798;&#20986;&#26469;&#30340;&#24773;&#32490;&#22987;&#32456;&#21487;&#20197;&#20316;&#20026;&#24605;&#32771;&#25110;&#35752;&#35770;&#30340;&#32972;&#26223;&#12290;&#20154;&#20204;&#22987;&#32456;&#37117;&#20250;&#24847;&#35782;&#21040;&#26377;&#36825;&#31181;&#24773;&#32490;&#32972;&#26223;&#23384;&#22312;&#65292;&#26368;&#32456;&#30340;&#20915;&#31574;&#25110;&#35745;&#21010;&#37117;&#26159;&#22312;&#36825;&#31181;&#32972;&#26223;&#19979;&#20570;&#20986;&#30340;&#12290;&#26102;&#32780;&#24819;&#35937;&#19981;&#21516;&#30340;&#24773;&#32490;&#32972;&#26223;&#65292;&#30475;&#30475;&#26368;&#32456;&#32467;&#26524;&#26377;&#20160;&#20040;&#19981;&#21516;&#65292;&#20063;&#20250;&#22823;&#26377;&#35048;&#30410;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#20204;&#37117;&#30693;&#36947;&#65292;&#36825;&#20123;&#35848;&#21028;&#26159;&#22312;&#26497;&#31471;&#24576;&#30097;&#30340;&#24773;&#32490;&#32972;&#26223;&#19979;&#36827;&#34892;&#30340;&#12290;&#29616;&#22312;&#35797;&#30528;&#24819;&#35937;&#19968;&#19979;&#65292;&#22914;&#26524;&#21452;&#26041;&#20449;&#20219;&#24444;&#27492;&#65292;&#25105;&#20204;&#30340;&#24605;&#32771;&#26041;&#24335;&#21644;&#32467;&#26524;&#21448;&#20250;&#22914;&#20309;&#12290;</P>
<P>&#8230;&#8230;&#26377;&#20154;&#35748;&#20026;&#25105;&#20204;&#22312;&#36825;&#37324;&#20570;&#20986;&#30340;&#20915;&#23450;&#27809;&#26377;&#22810;&#22823;&#24433;&#21709;&#65292;&#22240;&#20026;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#37117;&#35201;&#25509;&#21463;&#20107;&#24577;&#30340;&#21457;&#23637;&#12290;&#19981;&#22952;&#24819;&#35937;&#19968;&#19979;&#65292;&#22914;&#26524;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#65292;&#32780;&#26159;&#25105;&#20204;&#23436;&#20840;&#21487;&#20197;&#25511;&#21046;&#20107;&#24577;&#65292;&#24773;&#20917;&#21448;&#20250;&#22914;&#20309;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#20204;&#24517;&#39035;&#24847;&#35782;&#21040;&#65292;&#22823;&#23478;&#37117;&#24456;&#24868;&#24594;&#65292;&#36825;&#26159;&#20999;&#23454;&#23384;&#22312;&#30340;&#24773;&#32490;&#32972;&#26223;&#65292;&#19981;&#23481;&#24573;&#35270;&#12290;</P></BLOCKQUOTE>
<P>&#25105;&#22312;&#21069;&#25991;&#20013;&#24050;&#32463;&#25351;&#20986;&#65292;&#24773;&#32490;&#21644;&#24773;&#24863;&#37117;&#20250;&#23545;&#26368;&#32456;&#30340;&#22320;&#22270;&#20135;&#29983;&#24433;&#21709;&#12290;&#36890;&#36807;&#32418;&#24125;&#30340;&#24815;&#29992;&#27861;&#65292;&#23601;&#33021;&#20102;&#35299;&#21738;&#20123;&#8220;&#21306;&#22495;&#8221;&#21463;&#21040;&#20102;&#24773;&#32490;&#21270;&#35266;&#28857;&#30340;&#24378;&#28872;&#24433;&#21709;&#12290;&#36825;&#26679;&#22312;&#35774;&#35745;&#20105;&#35758;&#35299;&#20915;&#26041;&#26696;&#26102;&#65292;&#23601;&#21487;&#20197;&#36991;&#24320;&#37027;&#20123;&#21306;&#22495;&#20102;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#26377;&#20154;&#25552;&#35758;&#35201;&#38480;&#21046;&#20320;&#20026;&#31454;&#20105;&#23545;&#25163;&#20844;&#21496;&#24037;&#20316;&#65292;&#36825;&#26174;&#28982;&#26159;&#20010;&#25935;&#24863;&#28857;&#12290;&#25105;&#20204;&#26242;&#26102;&#36991;&#24320;&#36825;&#20010;&#19981;&#35848;&#12290;</P>
<P>&#8230;&#8230;&#24037;&#20250;&#39046;&#23548;&#20154;&#32477;&#19981;&#20250;&#21516;&#24847;&#20219;&#20309;&#38477;&#20302;&#24037;&#36164;&#30340;&#25552;&#35758;&#65292;&#36825;&#19968;&#28857;&#24050;&#32463;&#34920;&#36798;&#24471;&#36275;&#22815;&#24378;&#28872;&#20102;&#12290;</P></BLOCKQUOTE>
<P>&#24773;&#32490;&#24448;&#24448;&#34987;&#29992;&#20110;&#22312;&#35848;&#21028;&#20013;&#30830;&#31435;&#22320;&#20301;&#12290;&#36825;&#19981;&#26159;&#25351;&#38391;&#38391;&#19981;&#20048;&#12289;&#23041;&#32961;&#12289;&#25970;&#35784;&#25110;&#35013;&#21487;&#24604;&#31561;&#24773;&#32490;&#65292;&#32780;&#26159;&#25351;&#34987;&#24402;&#22240;&#20110;&#26576;&#20123;&#38382;&#39064;&#30340;&#24773;&#32490;&#20215;&#20540;&#12290;<SPAN class=extract>&#21487;&#21464;&#20215;&#20540;&#21407;&#21017;&#26159;&#35848;&#21028;&#30340;&#22522;&#30784;&#12290;</SPAN>&#26377;&#20123;&#19996;&#35199;&#23545;&#21452;&#26041;&#30340;&#20215;&#20540;&#23436;&#20840;&#19981;&#21516;&#65292;&#36825;&#20123;&#20215;&#20540;&#21487;&#20197;&#36890;&#36807;&#32418;&#24125;&#24605;&#32771;&#30340;&#26041;&#24335;&#30452;&#25509;&#34920;&#36798;&#20986;&#26469;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#36328;&#36234;&#24037;&#20250;&#30028;&#32447;&#30340;&#33021;&#21147;&#23545;&#25105;&#20204;&#25552;&#39640;&#29983;&#20135;&#25928;&#29575;&#38750;&#24120;&#37325;&#35201;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#20204;&#24517;&#39035;&#22362;&#25345;&#36981;&#23432;&#36866;&#24403;&#30340;&#32426;&#24459;&#24615;&#31243;&#24207;&#12290;&#36825;&#19981;&#26159;&#35828;&#29756;&#26031;&#26159;&#26080;&#36764;&#30340;&#65292;&#21482;&#26159;&#35828;&#24517;&#39035;&#20005;&#26684;&#36981;&#23432;&#35268;&#23450;&#30340;&#31243;&#24207;&#12290;</P></BLOCKQUOTE>
<P>&#20154;&#20204;&#36890;&#24120;&#37117;&#35748;&#20026;&#65292;&#20219;&#20309;&#24605;&#32771;&#30340;&#26368;&#32456;&#30446;&#30340;&#19968;&#23450;&#35201;&#35753;&#24605;&#32771;&#32773;&#28385;&#24847;&#12290;&#25152;&#20197;&#21040;&#20102;&#26368;&#21518;&#65292;&#24605;&#32771;&#30340;&#30446;&#30340;&#24403;&#28982;&#26159;&#28385;&#36275;&#24050;&#32463;&#34920;&#36798;&#20986;&#26469;&#30340;&#37027;&#20123;&#24773;&#32490;&#12290;</P>
<P>&#36825;&#37324;&#26377;&#19977;&#20010;&#38590;&#28857;&#12290;&#25152;&#25552;&#35758;&#30340;&#34892;&#21160;&#26041;&#26696;&#26159;&#21542;&#30495;&#30340;&#33021;&#28385;&#36275;&#37027;&#20123;&#24050;&#32463;&#34920;&#36798;&#20986;&#26469;&#30340;&#24895;&#26395;&#65311;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#19981;&#35273;&#24471;&#38477;&#20302;&#20215;&#26684;&#33021;&#22815;&#30495;&#27491;&#25552;&#21319;&#38144;&#37327;&#12290;</P></BLOCKQUOTE>
<P>&#31532;&#20108;&#20010;&#38590;&#28857;&#28304;&#20110;&#35201;&#28385;&#36275;&#19968;&#26041;&#30340;&#24895;&#26395;&#65292;&#21487;&#33021;&#20250;&#25439;&#23475;&#21478;&#19968;&#26041;&#30340;&#21033;&#30410;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#21487;&#20197;&#24310;&#38271;&#21152;&#29677;&#26102;&#38388;&#65292;&#25110;&#32773;&#25307;&#21215;&#26356;&#22810;&#30340;&#20154;&#25163;&#12290;&#21069;&#32773;&#23558;&#26377;&#21033;&#20110;&#37027;&#20123;&#24050;&#32463;&#24037;&#20316;&#30340;&#20154;&#65292;&#21518;&#32773;&#21017;&#26377;&#21033;&#20110;&#37027;&#20123;&#30446;&#21069;&#27491;&#22788;&#20110;&#22833;&#19994;&#29366;&#24577;&#30340;&#20154;&#12290;</P></BLOCKQUOTE>
<P>&#31532;&#19977;&#20010;&#38590;&#28857;&#28304;&#20110;&#30701;&#26399;&#28385;&#36275;&#24863;&#21644;&#38271;&#26399;&#28385;&#36275;&#24863;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#22522;&#30563;&#25945;&#30340;&#19968;&#20010;&#22522;&#26412;&#25945;&#20041;&#23545;&#27492;&#35828;&#24471;&#24456;&#28165;&#26970;&#65306;&#22914;&#26524;&#19968;&#20010;&#20154;&#36194;&#24471;&#20102;&#25972;&#20010;&#19990;&#30028;&#65292;&#21364;&#22833;&#21435;&#20102;&#33258;&#24049;&#30340;&#28789;&#39746;&#65292;&#20182;&#21448;&#24471;&#21040;&#20102;&#20160;&#20040;&#21602;&#65311;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#20204;&#21487;&#20197;&#25552;&#39640;&#24191;&#21578;&#36153;&#29992;&#65292;&#36825;&#21487;&#20197;&#31435;&#21363;&#22686;&#21152;&#20225;&#19994;&#25910;&#20837;&#12290;&#20294;&#20174;&#38271;&#26399;&#26469;&#30475;&#65292;&#36825;&#20040;&#20570;&#23601;&#26159;&#25226;&#24191;&#21578;&#23458;&#25143;&#25512;&#21521;&#20854;&#20182;&#23186;&#20307;&#12290;</P>
<P>&#8230;&#8230;&#22914;&#26524;&#38477;&#20302;&#20215;&#26684;&#65292;&#23558;&#39038;&#23458;&#20174;&#20854;&#20182;&#33322;&#31354;&#20844;&#21496;&#37027;&#37324;&#21560;&#24341;&#36807;&#26469;&#65292;&#20250;&#33719;&#24471;&#30701;&#26399;&#20248;&#21183;&#12290;&#28982;&#21518;&#20854;&#20182;&#33322;&#31354;&#20844;&#21496;&#20250;&#36319;&#30528;&#25105;&#20204;&#38477;&#20215;&#65292;&#25105;&#20204;&#20250;&#20877;&#27425;&#22833;&#21435;&#37027;&#20123;&#39038;&#23458;&#65292;&#19981;&#31649;&#24590;&#26679;&#65292;&#25105;&#20204;&#30340;&#32467;&#26524;&#37117;&#26159;&#21482;&#32500;&#25345;&#20102;&#20302;&#21033;&#28070;&#12290;</P>
<P>&#8230;&#8230;&#21507;&#25481;&#36825;&#30424;&#28856;&#34223;&#26465;&#20250;&#35753;&#25105;&#24456;&#24320;&#24515;&#65292;&#20294;&#23545;&#25105;&#30340;&#20307;&#37325;&#32780;&#35328;&#21487;&#27809;&#26377;&#20160;&#20040;&#22909;&#22788;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#20250;&#25226;&#38065;&#25237;&#21040;&#36825;&#20986;&#25103;&#19978;&#65292;&#22240;&#20026;&#25105;&#21916;&#27426;&#20027;&#28436;&#32435;&#37324;&#36798;&#65292;&#23601;&#26159;&#24819;&#30475;&#22905;&#28436;&#26356;&#22810;&#30340;&#35282;&#33394;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#24076;&#26395;&#22823;&#23478;&#30693;&#36947;&#65292;&#25105;&#25903;&#25345;&#36825;&#20123;&#20196;&#20154;&#20852;&#22859;&#30340;&#26032;&#25216;&#26415;&#21019;&#19994;&#20844;&#21496;&#65292;&#20294;&#20174;&#38271;&#26399;&#26469;&#30475;&#65292;&#25105;&#30693;&#36947;&#20844;&#21496;&#31283;&#23450;&#30340;&#22686;&#38271;&#25165;&#26159;&#25237;&#36164;&#32773;&#20204;&#24819;&#35201;&#30340;&#32467;&#26524;&#12290;</P></BLOCKQUOTE>
<P>&#26080;&#35770;&#23545;&#24605;&#32771;&#26041;&#27861;&#65292;&#36824;&#26159;&#25152;&#35201;&#32771;&#34385;&#30340;&#38382;&#39064;&#65292;&#24773;&#32490;&#37117;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;&#24076;&#26395;&#23427;&#20204;&#28040;&#22833;&#25110;&#32773;&#25226;&#36825;&#37096;&#20998;&#25329;&#25163;&#35753;&#32473;&#32431;&#31929;&#30340;&#24605;&#32771;&#65292;&#21487;&#27809;&#20160;&#20040;&#22909;&#22788;&#12290;