<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos426416 class=calibre_5>&#25484;&#25569;&#20960;&#20010;&#36866;&#21512;&#33258;&#24049;&#30340;&#35760;&#24518;&#26041;&#27861;</P>
<P>&#21069;&#38754;&#25552;&#36807;&#30340;&#21161;&#35760;&#25163;&#27573;&#65292;&#26159;&#25351;&#19968;&#20123;&#26377;&#21161;&#20110;&#22312;&#35760;&#24518;&#20013;&#20445;&#23384;&#36164;&#26009;&#12289;&#30041;&#19979;&#32447;&#32034;&#20197;&#22791;&#22238;&#24518;&#30340;&#24515;&#29702;&#24037;&#20855;&#12290;&#65288;&#8220;&#21161;&#35760;&#8221;&#19968;&#35789;&#27966;&#29983;&#33258;&#8220;&#25705;&#28037;&#33707;&#32490;&#28037;&#8221;&#65292;&#22905;&#26159;&#24076;&#33098;&#31070;&#35805;&#20013;&#30340;&#20061;&#20301;&#32554;&#26031;&#22899;&#31070;&#20043;&#19968;&#65292;&#21496;&#25484;&#35760;&#24518;&#12290;&#65289;&#39318;&#23383;&#27597;&#32553;&#20889;&#23601;&#26159;&#19968;&#31181;&#31616;&#21333;&#30340;&#21161;&#35760;&#25163;&#27573;&#65292;&#20363;&#22914;&#8220;ROY G BIV&#8221;<SUP class=calibre6><SMALL id=filepos426917 class=calibre7><A href="about:index_split_065.html#filepos462274"><FONT color=#0066cc size=2>[22]</FONT></A></SMALL></SUP>&#20195;&#34920;&#24425;&#34425;&#30340;&#39068;&#33394;&#65307;&#21453;&#21521;&#32553;&#20889;&#20063;&#26159;&#65292;&#20363;&#22914;&#8220;I Value Xylophones Like Cows Dig Milk&#8221;&#20195;&#34920;&#21476;&#32599;&#39532;&#25968;&#23383;1&#21040;1 000&#30340;&#21319;&#24207;&#25490;&#21015;&#65288;&#20363;&#22914;&#65306;V=5&#65292;D=500&#65289;&#12290;</P>
<P>&#35760;&#24518;&#23467;&#27583;&#26159;&#19968;&#31181;&#26356;&#20026;&#22797;&#26434;&#30340;&#21161;&#35760;&#25163;&#27573;&#65292;&#21487;&#20197;&#29992;&#26469;&#32452;&#32455;&#24182;&#35760;&#24518;&#22823;&#37327;&#36164;&#26009;&#12290;&#23427;&#22522;&#20110;&#36712;&#36857;&#35760;&#24518;&#27861;&#65292;&#36825;&#31181;&#35760;&#24518;&#27861;&#21487;&#20197;&#36861;&#28335;&#21040;&#21476;&#24076;&#33098;&#65292;&#25351;&#23558;&#24515;&#20013;&#30340;&#24418;&#35937;&#19982;&#19968;&#31995;&#21015;&#23454;&#20307;&#20301;&#32622;&#32852;&#31995;&#36215;&#26469;&#65292;&#24314;&#31435;&#35760;&#24518;&#32447;&#32034;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#20320;&#21487;&#20197;&#24819;&#35937;&#33258;&#24049;&#36523;&#22788;&#19968;&#20010;&#38750;&#24120;&#29087;&#24713;&#30340;&#31354;&#38388;&#65292;&#20363;&#22914;&#20320;&#30340;&#23478;&#20013;&#65292;&#28982;&#21518;&#25226;&#31354;&#38388;&#37324;&#20855;&#26377;&#26126;&#26174;&#29305;&#28857;&#30340;&#22320;&#26041;&#8212;&#8212;&#22914;&#36538;&#26885;&#8212;&#8212;&#21644;&#24819;&#35201;&#35760;&#20303;&#30340;&#20107;&#24773;&#30340;&#35270;&#35273;&#24418;&#35937;&#32852;&#31995;&#36215;&#26469;&#12290;&#65288;&#24403;&#20320;&#24819;&#30528;&#36538;&#26885;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#20197;&#24819;&#35937;&#26377;&#19968;&#20010;&#36523;&#24418;&#26580;&#36719;&#30340;&#20154;&#22312;&#19978;&#38754;&#20570;&#29788;&#20285;&#65292;&#20174;&#32780;&#25552;&#37266;&#33258;&#24049;&#35201;&#21435;&#34917;&#19978;&#29788;&#20285;&#35838;&#12290;&#65289;&#20320;&#30340;&#23478;&#37324;&#21487;&#20197;&#32852;&#31995;&#26080;&#25968;&#20010;&#35270;&#35273;&#32447;&#32034;&#65292;&#22312;&#20197;&#21518;&#26816;&#32034;&#35760;&#24518;&#30340;&#26102;&#20505;&#65292;&#20320;&#21482;&#35201;&#24819;&#35937;&#33258;&#24049;&#22312;&#25151;&#23376;&#37324;&#36208;&#19968;&#22280;&#23601;&#21487;&#20197;&#20102;&#12290;&#22914;&#26524;&#35201;&#25353;&#19968;&#23450;&#30340;&#39034;&#24207;&#22238;&#24518;&#36164;&#26009;&#65292;&#37027;&#20040;&#20320;&#38656;&#35201;&#25353;&#29031;&#22312;&#25151;&#23376;&#37324;&#36208;&#30340;&#36335;&#24452;&#23433;&#25490;&#35760;&#24518;&#32447;&#32034;&#12290;&#65288;&#24819;&#35201;&#20351;&#29992;&#36712;&#36857;&#35760;&#24518;&#27861;&#65292;&#20320;&#20063;&#21487;&#20197;&#25226;&#32447;&#32034;&#21644;&#19968;&#27573;&#32769;&#36335;&#19978;&#30340;&#22320;&#28857;&#32852;&#31995;&#36215;&#26469;&#65292;&#20363;&#22914;&#34903;&#35282;&#30340;&#36229;&#24066;&#12290;&#65289;</P>
<P>&#23601;&#22312;&#25105;&#20204;&#20889;&#36825;&#19968;&#27573;&#25991;&#23383;&#30340;&#26102;&#20505;&#65292;&#19968;&#32452;&#29275;&#27941;&#30340;&#23398;&#29983;&#27491;&#22312;&#24314;&#36896;&#35760;&#24518;&#23467;&#27583;&#65292;&#20026;&#39640;&#32423;&#27700;&#24179;&#24515;&#29702;&#23398;&#32771;&#35797;&#20570;&#20934;&#22791;&#12290;&#22312;6&#21608;&#30340;&#26102;&#38388;&#37324;&#65292;&#20182;&#20204;&#19982;&#25351;&#23548;&#32773;&#27599;&#21608;&#37117;&#20250;&#21435;&#19968;&#38388;&#19981;&#21516;&#30340;&#21654;&#21857;&#39302;&#21917;&#21654;&#21857;&#65292;&#29087;&#24713;&#37027;&#37324;&#30340;&#24067;&#23616;&#65292;&#35752;&#35770;&#22914;&#20309;&#21033;&#29992;&#24819;&#35937;&#22312;&#21654;&#21857;&#39302;&#37324;&#23433;&#25554;&#24418;&#35937;&#30340;&#20154;&#29289;&#65292;&#24182;&#20197;&#27492;&#20316;&#20026;&#32447;&#32034;&#65292;&#35760;&#24518;&#32771;&#35797;&#26102;&#38656;&#35201;&#30340;&#24515;&#29702;&#23398;&#20869;&#23481;&#12290;</P>
<P>&#22312;&#32487;&#32493;&#35752;&#35770;&#36825;&#20123;&#23398;&#29983;&#20043;&#21069;&#65292;&#25105;&#20204;&#39318;&#20808;&#35201;&#31616;&#21333;&#20171;&#32461;&#19968;&#19979;&#36825;&#31181;&#25216;&#24039;&#65292;&#23427;&#30340;&#25928;&#26524;&#21313;&#20998;&#26174;&#33879;&#12290;&#20854;&#21407;&#29702;&#26159;&#35270;&#35273;&#24418;&#35937;&#21487;&#20197;&#24314;&#31435;&#21040;&#35760;&#24518;&#30340;&#32852;&#31995;&#65292;&#32780;&#36825;&#20123;&#32852;&#31995;&#26159;&#29983;&#21160;&#30340;&#12289;&#26377;&#20851;&#32852;&#30340;&#12290;&#20154;&#31867;&#35760;&#24518;&#22270;&#29255;&#30340;&#25928;&#26524;&#24635;&#35201;&#22909;&#36807;&#35760;&#24518;&#23383;&#35789;&#12290;&#65288;&#20363;&#22914;&#22823;&#35937;&#30340;&#29031;&#29255;&#21487;&#27604;&#8220;&#22823;&#35937;&#8221;&#36825;&#20010;&#35789;&#22909;&#35760;&#22810;&#20102;&#12290;&#65289;&#25152;&#20197;&#65292;&#25226;&#24515;&#20013;&#29983;&#21160;&#30340;&#24418;&#35937;&#21644;&#35328;&#35821;&#25110;&#25277;&#35937;&#36164;&#26009;&#32852;&#31995;&#36215;&#26469;&#65292;&#21487;&#20197;&#26356;&#36731;&#26494;&#22320;&#22312;&#35760;&#24518;&#20013;&#26816;&#32034;&#36164;&#26009;&#65292;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;&#19968;&#20010;&#28145;&#21051;&#30340;&#24515;&#29702;&#24418;&#35937;&#22909;&#27604;&#29992;&#32447;&#31359;&#36215;&#19968;&#22823;&#20018;&#40060;&#65292;&#26082;&#21487;&#38752;&#21448;&#21487;&#35266;&#65292;&#21482;&#35201;&#19968;&#25294;&#36215;&#26469;&#65292;&#25972;&#22825;&#30340;&#25910;&#25104;&#23601;&#33021;&#30475;&#24471;&#19968;&#28165;&#20108;&#26970;&#12290;&#24403;&#26379;&#21451;&#25552;&#36215;&#20320;&#20204;&#22312;&#36335;&#19978;&#32842;&#36807;&#30340;&#19968;&#20010;&#20154;&#26102;&#65292;&#20320;&#24456;&#38590;&#24819;&#36215;&#20855;&#20307;&#30340;&#24773;&#20917;&#12290;&#28982;&#21518;&#20182;&#21578;&#35785;&#20320;&#26159;&#22312;&#21738;&#37324;&#32842;&#36215;&#26469;&#30340;&#65292;&#20320;&#20250;&#22312;&#24515;&#20013;&#24819;&#20986;&#36825;&#20010;&#22320;&#26041;&#30340;&#26679;&#23376;&#65292;&#27492;&#26102;&#35760;&#24518;&#19968;&#19979;&#23376;&#23601;&#20840;&#22238;&#26469;&#20102;&#12290;&#24418;&#35937;&#23601;&#26159;&#35760;&#24518;&#30340;&#32447;&#32034;&#12290;<SUP class=calibre6><SMALL id=filepos429488 class=calibre7><A href="about:index_split_065.html#filepos462550"><FONT color=#0066cc size=2>[23]</FONT></A></SMALL></SUP></P>
<P>&#22312;&#12298;&#21704;&#27900;&#26031;&#26434;&#24535;&#12299;&#30340;&#19968;&#31687;&#25991;&#31456;&#37324;&#65292;&#39532;&#20811;&#183;&#21520;&#28201;&#20889;&#36807;&#33258;&#24049;&#32463;&#21382;&#30340;&#36825;&#31181;&#29616;&#35937;&#12290;&#22312;&#24033;&#22238;&#28436;&#35762;&#30340;&#26102;&#20505;&#65292;&#20182;&#26377;&#19968;&#20221;&#32599;&#21015;&#20869;&#23481;&#33410;&#36873;&#30340;&#28165;&#21333;&#65292;&#29992;&#26469;&#22312;&#28436;&#35762;&#30340;&#19981;&#21516;&#29615;&#33410;&#25552;&#37266;&#33258;&#24049;&#65292;&#20294;&#20182;&#21457;&#29616;&#36825;&#31181;&#26041;&#27861;&#30340;&#25928;&#26524;&#19981;&#22909;&#8212;&#8212;&#22914;&#26524;&#21482;&#26159;&#21254;&#21254;&#19968;&#30629;&#25991;&#26412;&#30340;&#29255;&#27573;&#65292;&#23427;&#20204;&#30475;&#36215;&#26469;&#37117;&#24046;&#19981;&#22810;&#12290;&#20182;&#23581;&#35797;&#20102;&#20854;&#20182;&#30340;&#26041;&#27861;&#65292;&#26368;&#21518;&#24819;&#20986;&#20102;&#19968;&#20010;&#20027;&#24847;&#65292;&#37027;&#23601;&#26159;&#29992;&#19968;&#31995;&#21015;&#38085;&#31508;&#33609;&#22270;&#25226;&#28436;&#35762;&#22823;&#32434;&#30011;&#20986;&#26469;&#12290;&#33609;&#22270;&#30340;&#25928;&#26524;&#24456;&#22909;&#12290;&#20110;&#33609;&#22534;&#30340;&#19979;&#38754;&#30011;&#19968;&#26465;&#34503;&#65292;&#26159;&#25552;&#31034;&#20182;&#35201;&#20174;&#20160;&#20040;&#22320;&#26041;&#24320;&#22987;&#35762;&#33258;&#24049;&#22312;&#20869;&#21326;&#36798;&#24030;&#21345;&#26862;&#35895;&#30340;&#20882;&#38505;&#65307;&#19968;&#25226;&#20254;&#36814;&#30528;&#29378;&#39118;&#65292;&#23601;&#20250;&#35753;&#20182;&#24819;&#36215;&#33258;&#24049;&#30340;&#21478;&#19968;&#20010;&#25925;&#20107;&#65306;&#27599;&#22825;&#19979;&#21320;2&#28857;&#21069;&#21518;&#20174;&#35874;&#25289;&#23665;&#19978;&#21561;&#26469;&#30340;&#22823;&#39118;&#65292;&#35832;&#22914;&#27492;&#31867;&#12290;&#36825;&#20123;&#33609;&#22270;&#21796;&#37266;&#20102;&#39532;&#20811;&#183;&#21520;&#28201;&#37027;&#20123;&#28145;&#21051;&#30340;&#35760;&#24518;&#65292;&#26377;&#19968;&#22825;&#65292;&#20182;&#24819;&#20986;&#20102;&#19968;&#20010;&#20027;&#24847;&#65292;&#24110;&#21161;&#20182;&#30340;&#23401;&#23376;&#20204;&#35760;&#20303;&#38590;&#32972;&#30340;&#33521;&#26684;&#20848;&#22269;&#29579;&#19982;&#22899;&#29579;&#12290;&#20445;&#22982;&#24050;&#32463;&#33457;&#36153;&#20102;&#24456;&#38271;&#26102;&#38388;&#65292;&#29992;&#21333;&#32431;&#37325;&#22797;&#30340;&#26041;&#27861;&#35753;&#23401;&#23376;&#20204;&#35760;&#20303;&#36825;&#20123;&#21517;&#23383;&#21644;&#24180;&#20195;&#65292;&#20294;&#23601;&#26159;&#27809;&#26377;&#29992;&#12290;&#39532;&#20811;&#183;&#21520;&#28201;&#24819;&#21040;&#65292;&#35201;&#25226;&#36825;&#20123;&#29579;&#26397;&#30340;&#39034;&#24207;&#35270;&#35273;&#21270;&#12290;</P>
<BLOCKQUOTE class=calibre_22>&#24403;&#26102;&#25105;&#20204;&#20303;&#22312;&#20892;&#22330;&#12290;&#38376;&#24266;&#21069;&#38754;&#26159;&#19968;&#27573;&#24179;&#32531;&#30340;&#19979;&#22369;&#65292;&#36890;&#24448;&#20302;&#22788;&#30340;&#22260;&#31729;&#65292;&#28982;&#21518;&#21448;&#26159;&#19978;&#22369;&#65292;&#19968;&#30452;&#21040;&#25105;&#30340;&#23567;&#24037;&#20316;&#23460;&#12290;&#36825;&#37324;&#26377;&#19968;&#26465;&#23567;&#36335;&#65292;&#24367;&#24367;&#26354;&#26354;&#19968;&#30452;&#24310;&#20280;&#21040;&#23567;&#19992;&#19978;&#12290;&#25105;&#22312;&#36335;&#26049;&#25171;&#19978;&#26729;&#23376;&#65292;&#22312;&#19978;&#38754;&#26631;&#20986;&#33521;&#26684;&#20848;&#21531;&#20027;&#30340;&#21517;&#23383;&#65292;&#20174;&#8220;&#24449;&#26381;&#32773;&#8221;&#65288;&#23041;&#24265;&#65289;<SUP class=calibre6><SMALL id=filepos431021 class=calibre7><A href="about:index_split_065.html#filepos463029"><FONT color=#0066cc size=2>[24]</FONT></A></SMALL></SUP>&#24320;&#22987;&#12290;&#23401;&#23376;&#20204;&#31449;&#22312;&#38376;&#24266;&#19978;&#23601;&#21487;&#20197;&#28165;&#26970;&#22320;&#30475;&#21040;&#27599;&#19968;&#20010;&#29579;&#26397;&#65292;&#20197;&#21450;&#23427;&#23384;&#22312;&#30340;&#26102;&#38388;&#65292;&#20174;&#35834;&#26364;&#24449;&#26381;&#26102;&#20195;&#19968;&#30452;&#21040;&#32500;&#22810;&#21033;&#20122;&#26102;&#20195;&#65292;&#28982;&#21518;&#26159;&#22899;&#29579;&#22312;&#20301;&#30340;&#31532;46&#24180;&#8212;&#8212;&#33521;&#26684;&#20848;817&#24180;&#30340;&#21382;&#21490;&#19968;&#35272;&#26080;&#20313;&#65281;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#25105;&#27839;&#36335;&#37327;&#20986;&#20102;817&#33521;&#23610;&#38271;&#30340;&#36317;&#31163;&#65292;1&#33521;&#23610;&#20195;&#34920;1&#24180;&#12290;&#22312;&#27599;&#20010;&#29579;&#26397;&#24320;&#22987;&#21644;&#32467;&#26463;&#30340;&#22320;&#26041;&#65292;&#25105;&#37117;&#20250;&#25171;&#19979;&#19968;&#26681;3&#33521;&#23610;&#39640;&#30340;&#30333;&#26494;&#26641;&#26729;&#23376;&#65292;&#22312;&#19978;&#38754;&#20889;&#20986;&#21531;&#20027;&#30340;&#21517;&#23383;&#19982;&#24180;&#20195;&#12290;</BLOCKQUOTE>
<P>&#39532;&#20811;&#183;&#21520;&#28201;&#21644;&#23401;&#23376;&#20204;&#19968;&#36215;&#32473;&#27599;&#20301;&#21531;&#20027;&#30011;&#20102;&#33609;&#22270;&#65306;&#29992;&#40120;&#40060;&#20195;&#34920;&#24449;&#26381;&#32773;&#23041;&#24265;&#65292;&#22240;&#20026;&#23041;&#24265;&#21644;&#40120;&#40060;&#20004;&#20010;&#35789;&#30340;&#39318;&#23383;&#27597;&#37117;&#26159;&#8220;W&#8221;<SUP class=calibre6><SMALL id=filepos431778 class=calibre7><A href="about:index_split_065.html#filepos463206"><FONT color=#0066cc size=2>[25]</FONT></A></SMALL></SUP>&#65292;&#32780;&#19988;&#8220;&#40120;&#40060;&#26159;&#28023;&#37324;&#26368;&#22823;&#30340;&#21160;&#29289;&#65292;&#23041;&#24265;&#21017;&#26159;&#33521;&#26684;&#20848;&#21382;&#21490;&#19978;&#26368;&#20102;&#19981;&#36215;&#30340;&#20154;&#29289;&#8221;&#65307;&#27597;&#40481;&#21017;&#20195;&#34920;&#20136;&#21033;&#19968;&#19990;<SUP class=calibre6><SMALL id=filepos431963 class=calibre7><A href="about:index_split_065.html#filepos463398"><FONT color=#0066cc size=2>[26]</FONT></A></SMALL></SUP>&#65292;&#20197;&#27492;&#31867;&#25512;&#12290;</P>
<BLOCKQUOTE class=calibre_22>&#36825;&#26465;&#8220;&#21382;&#21490;&#20043;&#36335;&#8221;&#32473;&#25105;&#20204;&#24102;&#26469;&#20102;&#24456;&#22810;&#27426;&#20048;&#65292;&#21516;&#26102;&#20063;&#24110;&#21161;&#25105;&#20204;&#32451;&#20064;&#12290;&#25105;&#20204;&#20174;&#8220;&#24449;&#26381;&#32773;&#8221;&#37027;&#37324;&#20986;&#21457;&#65292;&#19968;&#36335;&#23567;&#36305;&#65292;&#19968;&#36793;&#36305;&#19968;&#36793;&#23398;&#20064;&#65292;&#23401;&#23376;&#20204;&#21017;&#35762;&#20986;&#21531;&#20027;&#30340;&#21517;&#23383;&#12289;&#24180;&#20195;&#21450;&#22312;&#20301;&#26102;&#38388;&#8230;&#8230;&#25105;&#28608;&#21169;&#23401;&#23376;&#20204;&#19981;&#35201;&#25226;&#20107;&#24773;&#21644;&#8220;&#34276;&#26550;&#8221;&#8220;&#27233;&#26408;&#26519;&#8221;&#8220;&#30707;&#38454;&#8221;&#32852;&#31995;&#36215;&#26469;&#65292;&#32780;&#26159;&#35762;&#36825;&#20123;&#20107;&#24773;&#21457;&#29983;&#22312;&#24067;&#21346;&#29926;&#29579;&#26397;&#65292;&#21457;&#29983;&#22312;&#33521;&#32852;&#37030;&#29579;&#22269;&#25104;&#31435;&#20043;&#21518;&#65292;&#21457;&#29983;&#22312;&#20052;&#27835;&#19977;&#19990;&#26102;&#26399;&#12290;&#23401;&#23376;&#20204;&#36731;&#26494;&#22320;&#20859;&#25104;&#20102;&#20064;&#24815;&#12290;&#35753;&#36825;&#26465;&#38271;&#36335;&#31934;&#20934;&#22320;&#23545;&#24212;&#33521;&#26684;&#20848;&#29579;&#26397;&#65292;&#23545;&#20110;&#25105;&#26469;&#35828;&#20063;&#26377;&#19968;&#22823;&#22909;&#22788;&#12290;&#22240;&#20026;&#25105;&#26377;&#23558;&#20070;&#25110;&#25991;&#31456;&#21040;&#22788;&#20081;&#25172;&#30340;&#27611;&#30149;&#65292;&#32780;&#19988;&#20043;&#21069;&#19968;&#30452;&#27809;&#27861;&#20934;&#30830;&#22320;&#35760;&#36215;&#23427;&#20204;&#22312;&#21738;&#37324;&#65292;&#32463;&#24120;&#35201;&#33258;&#24049;&#21435;&#25214;&#12290;&#20294;&#26159;&#29616;&#22312;&#25105;&#21487;&#20197;&#24819;&#36215;&#25226;&#20070;&#31295;&#25918;&#22312;&#20160;&#20040;&#22320;&#26041;&#20102;&#65292;&#21482;&#35201;&#35753;&#23401;&#23376;&#20204;&#24110;&#24537;&#21435;&#25343;&#23601;&#22909;&#65292;&#30465;&#20102;&#24456;&#22810;&#40635;&#28902;&#12290;<SUP class=calibre6><SMALL id=filepos432901 class=calibre7><A href="about:index_split_065.html#filepos463586"><FONT color=#0066cc size=2>[27]</FONT></A></SMALL></SUP></BLOCKQUOTE>
<P>&#26684;&#24459;&#20063;&#21487;&#20197;&#20316;&#20026;&#21161;&#35760;&#24037;&#20855;&#12290;&#23383;&#38057;&#27861;&#23601;&#26159;&#29992;&#26469;&#35760;&#20303;&#19968;&#31995;&#21015;&#20107;&#24773;&#30340;&#26684;&#24459;&#12290;&#20174;1&#21040;20&#30340;&#27599;&#20010;&#25968;&#23383;&#37117;&#23545;&#24212;&#30528;&#19968;&#20010;&#38901;&#33050;&#20197;&#21450;&#20855;&#20307;&#30340;&#24418;&#35937;&#65306;1&#26159;&#22278;&#21457;&#39675;&#65288;bun&#65289;&#65292;2&#26159;&#38795;&#23376;&#65288;shoe&#65289;&#65292;3&#26159;&#26641;&#65288;tree&#65289;&#65292;4&#26159;&#21830;&#24215;&#65288;store&#65289;&#65292;5&#26159;&#34562;&#24034;&#65288;hive&#65289;&#65292;6&#26159;&#25103;&#27861;&#65288;tricks&#65289;&#65292;7&#26159;&#22825;&#22530;&#65288;heaven&#65289;&#65292;8&#26159;&#22823;&#38376;&#65288;gate&#65289;&#65292;9&#26159;&#25414;&#32499;&#65288;twine&#65289;&#65292;10&#26159;&#38050;&#31508;&#65288;pen&#65289;&#12290;&#65339;&#31561;&#21040;10&#20197;&#21518;&#65292;&#20320;&#21487;&#20197;&#21152;&#19978;&#8220;1&#20998;&#38065;&#8221;&#65288;penny-one&#65289;&#65292;&#28982;&#21518;&#29992;&#19977;&#20010;&#38899;&#33410;&#30340;&#32447;&#32034;&#35789;&#20174;&#22836;&#20877;&#35828;&#19968;&#36941;&#65306;11&#23601;&#26159;&#8220;1&#20998;&#38065;&#65292;&#22826;&#38451;&#26263;&#8221;&#65288;penny-one&#65292;setting sun&#65289;&#65307;12&#23601;&#26159;&#8220;2&#20998;&#38065;&#65292;&#33014;&#27700;&#31896;&#8221;&#65288;pennytwo&#65292;airplane glue&#65289;&#65307;13&#23601;&#26159;&#8220;3&#20998;&#38065;&#65292;&#34562;&#34588;&#29980;&#8221;&#65288;penny-three&#65292;bumble bee&#65289;&#65292;&#20197;&#27492;&#31867;&#25512;&#65292;&#19968;&#30452;&#21040;20&#12290;&#65341;<SUP class=calibre6><SMALL id=filepos433760 class=calibre7><A href="about:index_split_065.html#filepos463881"><FONT color=#0066cc size=2>[28]</FONT></A></SMALL></SUP>&#20320;&#21487;&#20197;&#29992;&#38901;&#33050;&#35753;&#24418;&#35937;&#20855;&#20307;&#21270;&#65292;&#23601;&#20687;&#38057;&#23376;&#8220;&#21246;&#8221;&#19996;&#35199;&#19968;&#26679;&#65292;&#25226;&#20320;&#24819;&#35760;&#20303;&#30340;&#19996;&#35199;&#21246;&#22312;&#38057;&#23376;&#19978;&#12290;&#20320;&#35760;&#20303;&#20102;&#36825;20&#20010;&#24418;&#35937;&#65292;&#26080;&#35770;&#20160;&#20040;&#26102;&#20505;&#20320;&#24819;&#35760;&#19968;&#36830;&#20018;&#19996;&#35199;&#65292;&#37117;&#21487;&#20197;&#29992;&#21040;&#23427;&#20204;&#12290;&#24403;&#20320;&#35201;&#20986;&#38376;&#36891;&#19968;&#22280;&#30340;&#26102;&#20505;&#65306;&#21457;&#39675;&#65288;&#20063;&#23601;&#26159;&#31532;&#19968;&#20214;&#20107;&#65289;&#20250;&#35753;&#20320;&#24819;&#36215;&#19968;&#31181;&#21457;&#22411;&#65292;&#36825;&#23601;&#25552;&#37266;&#20320;&#35201;&#20080;&#19968;&#39030;&#28369;&#38634;&#24125;&#65307;&#38795;&#25552;&#37266;&#20320;&#35201;&#31359;&#25140;&#25972;&#40784;&#65292;&#20320;&#23601;&#20250;&#35760;&#24471;&#21435;&#24178;&#27927;&#24215;&#65307;&#26641;&#35753;&#20320;&#24819;&#36215;&#23478;&#35889;&#65292;&#37027;&#23601;&#35813;&#32473;&#22530;&#20804;&#20080;&#29983;&#26085;&#21345;&#20102;&#12290;&#25276;&#38901;&#30340;&#37027;&#20010;&#24418;&#35937;&#20445;&#25345;&#19981;&#21464;&#65292;&#20294;&#27599;&#27425;&#32852;&#24819;&#30340;&#19996;&#35199;&#37117;&#21487;&#20197;&#21464;&#21270;&#65292;&#36825;&#26679;&#20320;&#23601;&#21487;&#20197;&#35760;&#24518;&#26032;&#19996;&#35199;&#20102;&#12290;</P>
<P>&#29087;&#24713;&#30340;&#27468;&#26354;&#20063;&#26159;&#19968;&#31181;&#21161;&#35760;&#25163;&#27573;&#65306;&#25226;&#27599;&#23567;&#33410;&#30340;&#27468;&#35789;&#21644;&#19968;&#20010;&#24418;&#35937;&#32852;&#31995;&#36215;&#26469;&#65292;&#21516;&#26102;&#36825;&#20010;&#24418;&#35937;&#21448;&#26159;&#26816;&#32034;&#26377;&#29992;&#35760;&#24518;&#30340;&#32447;&#32034;&#65292;&#23601;&#33021;&#36215;&#21040;&#24110;&#21161;&#35760;&#24518;&#30340;&#20316;&#29992;&#12290;&#25353;&#29031;&#23545;&#33945;&#21476;&#24093;&#22269;&#20197;&#21450;&#25104;&#21513;&#24605;&#27735;&#30740;&#31350;&#39047;&#28145;&#30340;&#21382;&#21490;&#23398;&#23478;&#21644;&#20154;&#31867;&#23398;&#23478;&#26480;&#20811;&#183;&#23041;&#27901;&#24343;&#24503;&#30340;&#35828;&#27861;&#65292;&#20256;&#32479;&#35799;&#27468;&#20284;&#20046;&#19968;&#30452;&#34987;&#24403;&#25104;&#21161;&#35760;&#25163;&#27573;&#65292;&#29992;&#26469;&#36328;&#36807;&#36965;&#36828;&#30340;&#36317;&#31163;&#65292;&#25226;&#28040;&#24687;&#20934;&#30830;&#22320;&#20174;&#33945;&#21476;&#24093;&#22269;&#30340;&#36825;&#19968;&#31471;&#20256;&#36882;&#21040;&#21478;&#19968;&#31471;&#12290;&#20891;&#38431;&#31105;&#27490;&#21457;&#36865;&#20070;&#38754;&#28040;&#24687;&#65292;&#24403;&#26102;&#30340;&#20891;&#38431;&#22914;&#20309;&#27807;&#36890;&#65292;&#21040;&#29616;&#22312;&#20173;&#28982;&#26159;&#35868;&#65292;&#19981;&#36807;&#23041;&#27901;&#24343;&#24503;&#35748;&#20026;&#21161;&#35760;&#25163;&#27573;&#21487;&#33021;&#26159;&#19968;&#31181;&#26041;&#27861;&#12290;&#20182;&#25351;&#20986;&#65292;&#20363;&#22914;&#25551;&#36848;&#39567;&#39532;&#22868;&#33150;&#30340;&#33945;&#21476;&#38271;&#35843;&#65292;&#22312;&#21809;&#30340;&#26102;&#20505;&#26377;&#22810;&#31181;&#38899;&#35843;&#21644;&#39076;&#38899;&#65292;&#22914;&#27492;&#23601;&#21487;&#20197;&#21327;&#35843;&#20891;&#38431;&#31227;&#21160;&#21040;&#29305;&#23450;&#30340;&#22320;&#28857;&#65292;&#27604;&#22914;&#33609;&#21407;&#19978;&#25110;&#19992;&#38517;&#38388;&#30340;&#19968;&#22788;&#21313;&#23383;&#36335;&#21475;&#12290;</P>
<P>&#21161;&#35760;&#25163;&#27573;&#30340;&#31181;&#31867;&#20960;&#20046;&#26159;&#26080;&#31351;&#30340;&#65292;&#20294;&#19981;&#31649;&#20160;&#20040;&#24418;&#24335;&#8212;&#8212;&#32534;&#21495;&#12289;&#32447;&#36335;&#12289;&#24179;&#38754;&#22270;&#12289;&#27468;&#26354;&#12289;&#35799;&#35789;&#12289;&#35866;&#35821;&#12289;&#32553;&#20889;&#65292;&#23427;&#20204;&#30340;&#19968;&#20010;&#20849;&#21516;&#20043;&#22788;&#23601;&#26159;&#65292;&#36825;&#20123;&#24418;&#24335;&#30340;&#32467;&#26500;&#37117;&#20026;&#20154;&#25152;&#29087;&#30693;&#65292;&#32780;&#19988;&#20854;&#20013;&#30340;&#20803;&#32032;&#21487;&#20197;&#36731;&#26494;&#32852;&#31995;&#21040;&#38656;&#35201;&#35760;&#24518;&#30340;&#30446;&#26631;&#20449;&#24687;&#19978;&#12290;<SUP class=calibre6><SMALL id=filepos435578 class=calibre7><A href="about:index_split_065.html#filepos464119"><FONT color=#0066cc size=2>[29]</FONT></A></SMALL></SUP></P>
<P>&#22238;&#21040;&#21069;&#38754;&#25552;&#36807;&#30340;&#22791;&#32771;&#39640;&#32423;&#27700;&#24179;&#32771;&#35797;&#30340;&#24515;&#29702;&#23398;&#23398;&#29983;&#36523;&#19978;&#65306;&#22312;&#29275;&#27941;&#36125;&#21202;&#27604;&#26031;&#23398;&#38498;&#30340;&#25945;&#23460;&#37324;&#65292;&#19968;&#20301;18&#23681;&#30340;&#40657;&#21457;&#22899;&#29983;&#22312;&#20570;&#24515;&#29702;&#23398;A2&#35797;&#21367;&#65292;&#25105;&#20204;&#26242;&#19988;&#21483;&#22905;&#29595;&#20029;&#20857;&#12290;&#22312;3&#20010;&#21322;&#23567;&#26102;&#12289;&#20998;&#20026;&#19978;&#19979;&#20004;&#22330;&#30340;&#32771;&#35797;&#20013;&#65292;&#22905;&#35201;&#26681;&#25454;&#35838;&#31243;&#20889;5&#31687;&#30701;&#25991;&#12290;&#33521;&#22269;&#30340;&#39640;&#32423;&#27700;&#24179;&#35838;&#31243;&#30456;&#24403;&#20110;&#32654;&#22269;&#30340;&#22823;&#23398;&#20808;&#20462;&#35838;&#31243;&#65292;&#26159;&#20026;&#32771;&#22823;&#23398;&#30340;&#23398;&#29983;&#20934;&#22791;&#30340;&#12290;</P>
<P>&#29595;&#20029;&#20857;&#30340;&#21387;&#21147;&#24456;&#22823;&#12290;&#39318;&#20808;&#65292;&#22905;&#30340;&#32771;&#35797;&#20998;&#25968;&#20915;&#23450;&#20102;&#22905;&#33021;&#19981;&#33021;&#19978;&#33258;&#24049;&#25253;&#32771;&#30340;&#23398;&#26657;&#8212;&#8212;&#20262;&#25958;&#32463;&#27982;&#23398;&#38498;&#12290;&#24819;&#35201;&#22312;&#33521;&#22269;&#19978;&#19968;&#27969;&#22823;&#23398;&#65292;&#23398;&#29983;&#24517;&#39035;&#21442;&#21152;3&#20010;&#31185;&#30446;&#30340;&#39640;&#32423;&#27700;&#24179;&#35838;&#31243;&#65292;&#32780;&#19988;&#22823;&#23398;&#20250;&#25552;&#21069;&#21457;&#24067;&#20182;&#20204;&#24517;&#39035;&#20462;&#28385;&#30340;&#23398;&#20998;&#12290;&#35201;&#27714;&#27599;&#38376;&#35838;&#37117;&#24517;&#39035;&#26159;A&#24182;&#19981;&#26159;&#20160;&#20040;&#26032;&#40092;&#20107;&#12290;&#22914;&#26524;&#23398;&#20998;&#19981;&#22815;&#65292;&#20182;&#20204;&#23601;&#35201;&#22312;&#22256;&#38590;&#30340;&#34917;&#24405;&#27969;&#31243;&#20013;&#20114;&#30456;&#31454;&#20105;&#65292;&#22823;&#23398;&#36890;&#36807;&#36825;&#22871;&#27969;&#31243;&#26469;&#22635;&#34917;&#29983;&#28304;&#32570;&#21475;&#12290;</P>
<P>&#22914;&#26524;&#36825;&#26679;&#20570;&#30340;&#21387;&#21147;&#36824;&#19981;&#22815;&#22823;&#65292;&#37027;&#20040;&#25509;&#19979;&#26469;&#30340;&#19968;&#20010;&#21322;&#23567;&#26102;&#37324;&#25152;&#28041;&#21450;&#30340;&#30693;&#35782;&#32771;&#26597;&#33539;&#22260;&#32477;&#23545;&#20250;&#35753;&#20154;&#21912;&#19981;&#36807;&#27668;&#12290;&#29595;&#20029;&#20857;&#24517;&#39035;&#20934;&#22791;&#22823;&#37327;&#36164;&#26009;&#65292;&#26469;&#34920;&#26126;&#33258;&#24049;&#23545;&#25152;&#32771;&#26597;&#30693;&#35782;&#30340;&#25484;&#25569;&#31243;&#24230;&#12290;&#22312;&#39640;&#32423;&#27700;&#24179;&#35838;&#31243;&#30340;&#31532;&#20108;&#24180;&#37324;&#65292;&#22905;&#21644;&#21516;&#23398;&#24050;&#32463;&#23398;&#20064;&#20102;6&#20010;&#35838;&#39064;&#65306;&#39278;&#39135;&#34892;&#20026;&#12289;&#25915;&#20987;&#24615;&#12289;&#20851;&#31995;&#12289;&#31934;&#31070;&#20998;&#35010;&#30151;&#12289;&#24322;&#35937;&#24515;&#29702;&#23398;<SUP class=calibre6><SMALL id=filepos436978 class=calibre7><A href="about:index_split_065.html#filepos465159"><FONT color=#0066cc size=2>[30]</FONT></A></SMALL></SUP>&#65292;&#20197;&#21450;&#24515;&#29702;&#23398;&#30740;&#31350;&#26041;&#27861;&#12290;&#23545;&#20110;&#21069;5&#20010;&#35838;&#39064;&#65292;&#22905;&#24517;&#39035;&#23601;&#27599;&#20010;&#35838;&#39064;&#20013;7&#20010;&#19981;&#21516;&#30340;&#38382;&#39064;&#25776;&#20889;&#25991;&#31456;&#12290;&#27599;&#31687;&#25991;&#31456;&#24517;&#39035;&#29992;12&#27573;&#31934;&#32451;&#19988;&#35770;&#25454;&#20805;&#20998;&#30340;&#25991;&#23383;&#38416;&#36848;&#24515;&#29702;&#23398;&#38382;&#39064;&#30340;&#31572;&#26696;&#65292;&#20869;&#23481;&#21487;&#20197;&#21253;&#25324;&#35770;&#28857;&#25110;&#26465;&#20214;&#12289;&#24050;&#26377;&#30340;&#30740;&#31350;&#21450;&#20854;&#37325;&#35201;&#24615;&#12289;&#30456;&#21453;&#30340;&#24847;&#35265;&#12289;&#20219;&#20309;&#29983;&#29702;&#30103;&#27861;&#65288;&#20363;&#22914;&#38024;&#23545;&#31934;&#31070;&#20998;&#35010;&#30151;&#65289;&#65292;&#20197;&#21450;&#36825;&#20123;&#19982;&#22905;&#22312;&#31532;&#19968;&#24180;&#39640;&#32423;&#27700;&#24179;&#35838;&#31243;&#20013;&#23398;&#21040;&#30340;&#22522;&#26412;&#24515;&#29702;&#23398;&#35266;&#28857;&#26377;&#20309;&#20851;&#32852;&#65292;&#20197;&#35777;&#26126;&#33258;&#24049;&#23545;&#35838;&#31243;&#30340;&#25484;&#25569;&#12290;&#25442;&#35328;&#20043;&#65292;&#22905;&#24517;&#39035;&#25484;&#25569;35&#31687;&#21508;&#19981;&#30456;&#21516;&#30340;&#25991;&#31456;&#65292;&#20197;&#21450;&#19968;&#31995;&#21015;&#26377;&#20851;&#24515;&#29702;&#23398;&#30740;&#31350;&#26041;&#27861;&#38382;&#39064;&#30340;&#31616;&#27905;&#31572;&#26696;&#12290;&#29595;&#20029;&#20857;&#30693;&#36947;&#20170;&#22825;&#32771;&#35797;&#30340;&#33539;&#22260;&#65292;&#20294;&#19981;&#30693;&#36947;&#20855;&#20307;&#20986;&#21738;&#20123;&#39064;&#30446;&#65292;&#25152;&#20197;&#22905;&#24517;&#39035;&#20570;&#22909;&#19975;&#20840;&#30340;&#20934;&#22791;&#12290;</P>
<P>&#21040;&#36825;&#20010;&#33410;&#39592;&#30524;&#19978;&#65292;&#24456;&#22810;&#23398;&#29983;&#37117;&#20250;&#19981;&#30693;&#25152;&#25514;&#12290;&#34429;&#28982;&#20182;&#20204;&#23545;&#36164;&#26009;&#30340;&#25484;&#25569;&#24456;&#25166;&#23454;&#65292;&#20294;&#22312;&#25509;&#35302;&#21040;&#31354;&#30333;&#35797;&#21367;&#65292;&#38754;&#23545;&#19968;&#20998;&#19968;&#31186;&#36893;&#21435;&#30340;&#26102;&#38388;&#26102;&#65292;&#32771;&#35797;&#30340;&#21387;&#21147;&#20250;&#35753;&#20182;&#20204;&#30340;&#22823;&#33041;&#19968;&#29255;&#31354;&#30333;&#12290;&#22914;&#26524;&#32771;&#29983;&#33021;&#20107;&#20808;&#24314;&#31435;&#36215;&#19968;&#24231;&#35760;&#24518;&#23467;&#27583;&#65292;&#36825;&#26102;&#23601;&#30456;&#24403;&#26377;&#29992;&#20102;&#12290;&#20320;&#19981;&#29992;&#29702;&#35299;&#33521;&#22269;&#39640;&#32423;&#27700;&#24179;&#32771;&#35797;&#26377;&#22810;&#20040;&#22797;&#26434;&#65292;&#21482;&#35201;&#30693;&#36947;&#36825;&#20123;&#32771;&#35797;&#38750;&#24120;&#38590;&#65292;&#32780;&#19988;&#38750;&#24120;&#37325;&#35201;&#23601;&#22815;&#20102;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#21161;&#35760;&#25163;&#27573;&#26159;&#19968;&#31181;&#38750;&#24120;&#21463;&#27426;&#36814;&#30340;&#32771;&#35797;&#24037;&#20855;&#12290;</P>
<P>&#20170;&#22825;&#32771;&#35797;&#30340;3&#20010;&#35838;&#39064;&#20998;&#21035;&#26159;&#20154;&#31867;&#25915;&#20987;&#34892;&#20026;&#30340;&#28436;&#21270;&#35299;&#37322;&#12289;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#24515;&#29702;&#19982;&#29983;&#29702;&#30103;&#27861;&#65292;&#20197;&#21450;&#33410;&#39135;&#30340;&#25104;&#21151;&#19982;&#22833;&#36133;&#12290;&#23601;&#25915;&#20987;&#34892;&#20026;&#26469;&#35828;&#65292;&#29595;&#20029;&#20857;&#22312;&#22478;&#22561;&#34903;Krispy Kreme&#29980;&#21697;&#24215;&#30340;&#31383;&#25143;&#26049;&#35760;&#19979;&#20102;&#27597;&#29436;&#19982;&#39269;&#39295;&#24188;&#23869;&#30340;&#24418;&#35937;&#65307;&#23601;&#31934;&#31070;&#20998;&#35010;&#30151;&#26469;&#35828;&#65292;&#22905;&#22312;&#21830;&#19994;&#34903;&#30340;&#26143;&#24052;&#20811;&#37324;&#35760;&#19979;&#20102;&#25668;&#20837;&#22826;&#22810;&#21654;&#21857;&#22240;&#30340;&#21654;&#21857;&#24072;&#30340;&#24418;&#35937;&#65307;&#33267;&#20110;&#33410;&#39135;&#65292;&#37027;&#23601;&#26159;&#35895;&#29289;&#24066;&#22330;&#34903;Pret-a-Manger&#39184;&#21381;&#37324;&#19968;&#30406;&#22823;&#24471;&#20986;&#22855;&#12289;&#26497;&#20855;&#25915;&#20987;&#24615;&#30340;&#26893;&#29289;&#12290;</P>
<P>&#22909;&#26497;&#20102;&#12290;&#22905;&#30830;&#20449;&#33258;&#24049;&#23398;&#25166;&#23454;&#20102;&#65292;&#32780;&#19988;&#26377;&#33021;&#21147;&#25226;&#36825;&#20123;&#30693;&#35782;&#22238;&#24518;&#36215;&#26469;&#65292;&#20110;&#26159;&#20415;&#22352;&#22312;&#24231;&#20301;&#19978;&#12290;&#22905;&#20808;&#20174;&#33410;&#39135;&#30340;&#25991;&#31456;&#20889;&#36215;&#12290;Preta-Manger&#39184;&#21381;&#23601;&#26159;&#29595;&#20029;&#20857;&#30340;&#35760;&#24518;&#23467;&#27583;&#65292;&#20445;&#31649;&#30528;&#22905;&#23398;&#21040;&#30340;&#26377;&#20851;&#33410;&#39135;&#25104;&#36133;&#30340;&#30693;&#35782;&#12290;&#22905;&#22312;&#32771;&#35797;&#21069;&#23454;&#22320;&#36208;&#36807;&#19968;&#22280;&#65292;&#25152;&#20197;&#23545;&#39184;&#21381;&#30340;&#24067;&#23616;&#19982;&#38472;&#35774;&#20102;&#22914;&#25351;&#25484;&#65292;&#24182;&#19988;&#22312;&#37027;&#37324;&#28155;&#21152;&#20102;&#33258;&#24049;&#38750;&#24120;&#29087;&#24713;&#30340;&#20154;&#29289;&#35282;&#33394;&#12290;&#29616;&#22312;&#36825;&#20123;&#35282;&#33394;&#30340;&#21517;&#23383;&#19982;&#21160;&#20316;&#23601;&#25104;&#20102;&#32447;&#32034;&#65292;&#21487;&#20197;&#24110;&#21161;&#22905;&#22238;&#24518;&#36215;&#20889;&#25991;&#31456;&#38656;&#35201;&#30340;12&#20010;&#35201;&#28857;&#12290;</P>
<P>&#29595;&#20029;&#20857;&#22312;&#24819;&#35937;&#20013;&#36208;&#36827;&#24215;&#20869;&#12290;&#37027;&#26666;&#34152;&#31867;&#26893;&#29289;&#65288;&#22905;&#26368;&#21916;&#27426;&#30340;&#24656;&#24598;&#30005;&#24433;&#12298;&#32511;&#39764;&#20808;&#29983;&#12299;&#20013;&#30340;&#39135;&#20154;&#26893;&#29289;&#65289;&#25235;&#20303;&#20102;&#22905;&#30340;&#26379;&#21451;&#36203;&#23572;&#26364;&#65292;&#20182;&#34987;&#34276;&#34067;&#32039;&#32039;&#32544;&#20303;&#65288;restrain&#65289;&#65292;&#22815;&#19981;&#21040;&#38754;&#21069;&#30340;&#19968;&#22823;&#30424;&#27721;&#22561;&#65288;Mac&#65289;&#21644;&#22902;&#37226;&#12290;&#29595;&#20029;&#20857;&#25171;&#24320;&#35797;&#21367;&#65292;&#25552;&#31508;&#20889;&#36947;&#65306;&#8220;&#36203;&#23572;&#26364;&#19982;&#36808;&#20811;&#65288;Mack&#65289;&#30340;&#32422;&#26463;&#65288;restrain&#65289;&#29702;&#35770;&#25351;&#20986;&#65292;&#23581;&#35797;&#36991;&#20813;&#26292;&#39278;&#26292;&#39135;&#21487;&#33021;&#21453;&#32780;&#20250;&#22686;&#21152;&#26292;&#39278;&#26292;&#39135;&#30340;&#27010;&#29575;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#22788;&#22312;&#32422;&#26463;&#20013;&#30340;&#29992;&#39184;&#32773;&#65292;&#21435;&#25233;&#21046;&#65288;&#22833;&#25511;&#65289;&#25165;&#26159;&#20854;&#21507;&#24471;&#22826;&#22810;&#30340;&#21407;&#22240;&#8230;&#8230;&#8221;</P>
<P>&#20197;&#36825;&#31181;&#26041;&#24335;&#65292;&#29595;&#20029;&#20857;&#31359;&#36807;&#33041;&#28023;&#20013;&#30340;&#39184;&#21381;&#65292;&#32487;&#32493;&#20889;&#22905;&#30340;&#25991;&#31456;&#12290;&#36203;&#23572;&#26364;&#19968;&#22768;&#22823;&#21564;&#65288;roar&#65289;&#25379;&#33073;&#20102;&#26463;&#32538;&#65292;&#30452;&#32447;&#65288;bee&#65289;&#36924;&#36817;&#39184;&#30424;&#65292;&#25340;&#21629;&#21560;&#20837;&#65288;inhale&#65289;&#24847;&#22823;&#21033;&#38754;&#65292;&#32922;&#23376;&#37117;&#35201;&#25745;&#29190;&#20102;&#12290;&#8220;&#27779;&#24503;&#23572;&#65288;Wardle&#65289;&#19982;&#27604;&#23572;&#65288;Beale&#65289;&#30340;&#30740;&#31350;&#25903;&#25345;&#20102;&#32422;&#26463;&#29702;&#35770;&#65292;&#21457;&#29616;&#38480;&#21046;&#33258;&#24049;&#39278;&#39135;&#30340;&#32933;&#32982;&#22899;&#24615;&#23454;&#38469;&#19978;&#21507;&#24471;&#26356;&#22810;&#65288;&#19982;&#21560;&#20837;&#24847;&#22823;&#21033;&#38754;&#32852;&#31995;&#65289;&#65292;&#22905;&#20204;&#30340;&#39135;&#37327;&#35201;&#36229;&#36807;&#37027;&#20123;&#36827;&#34892;&#38203;&#28860;&#30340;&#32933;&#32982;&#22899;&#24615;&#65292;&#20063;&#36229;&#36807;&#37027;&#20123;&#26410;&#25913;&#21464;&#33258;&#24049;&#39278;&#39135;&#20064;&#24815;&#19982;&#29983;&#27963;&#26041;&#24335;&#30340;&#20154;&#12290;&#28982;&#32780;&#65292;&#22885;&#26684;&#30331;&#35748;&#20026;&#8230;&#8230;&#8221;&#25991;&#31456;&#32487;&#32493;&#19979;&#21435;&#65292;&#29595;&#20029;&#20857;&#30340;&#24847;&#35782;&#27839;&#30528;&#39034;&#26102;&#38024;&#26041;&#21521;&#22312;&#39184;&#39302;&#20013;&#24472;&#24458;&#65292;&#25214;&#21040;&#20102;&#26377;&#20851;&#39269;&#39295;&#19982;&#39281;&#39184;&#30028;&#38480;&#27169;&#22411;&#30340;&#32447;&#32034;&#65292;&#25214;&#21040;&#20102;&#25991;&#21270;&#20013;&#26377;&#20851;&#32933;&#32982;&#30340;&#20559;&#35265;&#65292;&#21457;&#29616;&#20102;&#26681;&#25454;&#36920;&#20107;&#35777;&#25454;&#24471;&#20986;&#30340;&#33410;&#39135;&#25968;&#25454;&#38382;&#39064;&#65292;&#36824;&#26377;&#19982;&#33026;&#34507;&#30333;&#33026;&#32938;&#37238;&#27700;&#24179;<SUP class=calibre6><SMALL id=filepos440820 class=calibre7><A href="about:index_split_065.html#filepos465375"><FONT color=#0066cc size=2>[31]</FONT></A></SMALL></SUP>&#65288;&#8220;&#23567;&#22359;&#31881;&#33394;&#26592;&#27308;&#8221;&#65289;&#36739;&#39640;&#26377;&#20851;&#30340;&#26032;&#38472;&#20195;&#35874;&#24046;&#24322;&#65292;&#20197;&#21450;&#20854;&#20182;&#20869;&#23481;&#12290;</P>
<P>&#20174;Pret-a-Manger&#39184;&#21381;&#20986;&#26469;&#65292;&#22905;&#25509;&#30528;&#26469;&#21040;Krispy Kreme&#29980;&#21697;&#24215;&#65292;&#26032;&#30340;&#24847;&#35782;&#20043;&#26053;&#19982;&#25915;&#20987;&#34892;&#20026;&#30340;&#28436;&#36827;&#35299;&#37322;&#26377;&#20851;&#65292;&#24215;&#20869;&#30340;&#38472;&#35774;&#32473;&#20104;&#20102;&#22905;&#32852;&#24819;&#22238;&#24518;&#30340;&#32447;&#32034;&#12290;&#28982;&#21518;&#22905;&#26469;&#21040;&#20102;&#26143;&#24052;&#20811;&#65292;&#30127;&#29378;&#30340;&#21654;&#21857;&#24072;&#12289;&#24215;&#38138;&#26684;&#23616;&#21644;&#39038;&#23458;&#35753;&#22905;&#25214;&#21040;&#20102;&#32447;&#32034;&#65292;&#23436;&#25104;&#20102;&#20851;&#20110;&#31934;&#31070;&#20998;&#35010;&#30151;&#29983;&#29702;&#30103;&#27861;&#30340;12&#27573;&#25991;&#23383;&#12290;</P>
<P>&#29595;&#20029;&#20857;&#22312;&#36125;&#21202;&#27604;&#26031;&#23398;&#38498;&#30340;&#24515;&#29702;&#23398;&#25945;&#24072;&#27491;&#26159;&#35449;&#22982;&#26031;&#183;&#24085;&#29305;&#26862;&#65292;&#36825;&#20010;&#23043;&#23043;&#33080;&#30340;&#23041;&#23572;&#22763;&#20154;&#21018;&#21018;&#22312;&#19990;&#30028;&#35760;&#24518;&#21147;&#38182;&#26631;&#36187;&#20013;&#23853;&#38706;&#22836;&#35282;&#12290;<SUP class=calibre6><SMALL id=filepos441550 class=calibre7><A href="about:index_split_065.html#filepos465631"><FONT color=#0066cc size=2>[32]</FONT></A></SMALL></SUP>&#36125;&#21202;&#27604;&#26031;&#23398;&#38498;&#30340;&#25945;&#24072;&#22312;&#30003;&#35831;&#24102;&#23398;&#29983;&#23454;&#22320;&#32771;&#23519;&#30340;&#26102;&#20505;&#65292;&#36890;&#24120;&#20250;&#36873;&#25321;&#21069;&#24448;&#36187;&#24503;&#21830;&#23398;&#38498;&#21548;&#19968;&#22330;&#35762;&#24231;&#65292;&#25110;&#26159;&#21069;&#24448;&#29275;&#27941;&#30340;&#38463;&#20160;&#33707;&#23572;&#21338;&#29289;&#39302;&#25110;&#21338;&#24503;&#21033;&#22270;&#20070;&#39302;&#21442;&#35266;&#65292;&#24085;&#29305;&#26862;&#21364;&#19981;&#26159;&#36825;&#26679;&#12290;&#20182;&#30340;&#30003;&#35831;&#26356;&#22810;&#26159;&#24819;&#24102;&#23398;&#29983;&#21435;&#22478;&#37324;&#20960;&#23478;&#19981;&#19968;&#26679;&#30340;&#39184;&#39302;&#65292;&#37027;&#37324;&#26377;&#33298;&#36866;&#30340;&#29615;&#22659;&#65292;&#20182;&#20204;&#21487;&#20197;&#23637;&#24320;&#24819;&#35937;&#65292;&#25171;&#36896;&#33258;&#24049;&#30340;&#21161;&#35760;&#26041;&#26696;&#12290;&#20026;&#20102;&#35753;&#23398;&#29983;&#25226;35&#31687;&#25991;&#31456;&#30340;&#20869;&#23481;&#29282;&#29282;&#35760;&#20303;&#65292;&#20182;&#20204;&#20250;&#20998;&#25104;&#20960;&#20010;&#23567;&#32452;&#35752;&#35770;&#35838;&#39064;&#12290;&#19968;&#20010;&#23567;&#32452;&#22312;&#39184;&#39302;&#21644;&#36125;&#21202;&#27604;&#26031;&#26657;&#22253;&#37324;&#29087;&#24713;&#30340;&#22320;&#28857;&#25645;&#24314;&#35760;&#24518;&#23467;&#27583;&#65292;&#21478;&#19968;&#20010;&#23567;&#32452;&#20351;&#29992;&#23383;&#38057;&#27861;&#65292;&#20854;&#20182;&#23567;&#32452;&#21017;&#25226;&#35838;&#39064;&#21644;&#27468;&#26354;&#12289;&#30005;&#24433;&#20013;&#30340;&#24418;&#35937;&#32852;&#31995;&#36215;&#26469;&#12290;</P>
<P>&#25105;&#20204;&#35201;&#37325;&#28857;&#35828;&#26126;&#30340;&#26159;&#65292;&#22312;&#24085;&#29305;&#26862;&#24102;&#23398;&#29983;&#36827;&#34892;&#21161;&#35760;&#26053;&#34892;&#25645;&#24314;&#35760;&#24518;&#23467;&#27583;&#20043;&#21069;&#65292;&#20182;&#24050;&#32463;&#22312;&#35838;&#19978;&#35814;&#23613;&#22320;&#35762;&#35299;&#20102;&#36164;&#26009;&#65292;&#22909;&#35753;&#20182;&#20204;&#20805;&#20998;&#29702;&#35299;&#12290;</P>
<P>&#22312;&#24085;&#29305;&#26862;&#25945;&#36807;&#30340;&#23398;&#29983;&#37324;&#65292;&#19968;&#20010;&#21483;&#37329;&#25104;&#38089;&#30340;&#27605;&#19994;&#29983;&#32487;&#32493;&#22312;&#22823;&#23398;&#37324;&#36816;&#29992;&#36825;&#31181;&#25216;&#24039;&#12290;&#22905;&#21578;&#35785;&#25105;&#20204;&#33258;&#24049;&#22914;&#20309;&#20934;&#22791;&#22823;&#23398;&#27700;&#24179;&#30340;&#24515;&#29702;&#23398;&#32771;&#35797;&#12290;&#39318;&#20808;&#65292;&#22905;&#20174;&#25945;&#23398;&#24187;&#28783;&#29255;&#12289;&#35838;&#22806;&#38405;&#35835;&#21450;&#31508;&#35760;&#20013;&#25910;&#38598;&#25152;&#26377;&#36164;&#26009;&#65292;&#25226;&#26448;&#26009;&#25972;&#29702;&#25104;&#26680;&#24515;&#35266;&#28857;&#8212;&#8212;&#24182;&#19981;&#26159;&#36880;&#23383;&#36880;&#21477;&#25688;&#25220;&#12290;&#25509;&#19979;&#26469;&#65292;&#22905;&#35201;&#36873;&#25321;&#19968;&#20010;&#22320;&#26041;&#20316;&#20026;&#33258;&#24049;&#30340;&#35760;&#24518;&#23467;&#27583;&#65292;&#25226;&#27599;&#20010;&#26680;&#24515;&#35266;&#28857;&#21644;&#23467;&#27583;&#20013;&#30340;&#19968;&#20010;&#20301;&#32622;&#23545;&#24212;&#36215;&#26469;&#65292;&#22312;&#33041;&#28023;&#20013;&#23436;&#25104;&#21487;&#35270;&#21270;&#12290;&#28982;&#21518;&#22905;&#22312;&#27599;&#20010;&#20301;&#32622;&#28155;&#21152;&#19968;&#20123;&#30127;&#29378;&#30340;&#19996;&#35199;&#65292;&#20197;&#32852;&#31995;&#21508;&#20010;&#26680;&#24515;&#35266;&#28857;&#12290;&#24403;&#22352;&#22312;&#32771;&#22330;&#30475;&#21040;&#39064;&#30446;&#26102;&#65292;&#22905;&#20250;&#20808;&#29992;10&#20998;&#38047;&#30340;&#26102;&#38388;&#65292;&#35753;&#24847;&#35782;&#22312;&#30456;&#20851;&#30340;&#35760;&#24518;&#23467;&#27583;&#37324;&#36208;&#19968;&#22280;&#65292;&#21015;&#20986;&#20889;&#25991;&#31456;&#38656;&#35201;&#30340;&#26680;&#24515;&#35266;&#28857;&#12290;&#22914;&#26524;&#24536;&#35760;&#20102;&#26576;&#19968;&#28857;&#65292;&#22905;&#20250;&#20808;&#20889;&#19979;&#20854;&#20182;&#28857;&#65292;&#31561;&#36807;&#21518;&#20877;&#34917;&#20805;&#31354;&#30333;&#12290;&#31561;&#22823;&#32434;&#33609;&#25311;&#23436;&#25104;&#65292;&#22905;&#20415;&#24320;&#22987;&#21160;&#31508;&#65292;&#24536;&#25481;&#19968;&#20123;&#19996;&#35199;&#24182;&#19981;&#20250;&#35753;&#22905;&#20135;&#29983;&#21387;&#21147;&#12290;<SUP class=calibre6><SMALL id=filepos443404 class=calibre7><A href="about:index_split_065.html#filepos466672"><FONT color=#0066cc size=2>[33]</FONT></A></SMALL></SUP>&#22905;&#30340;&#36825;&#31181;&#20570;&#27861;&#19982;&#39532;&#20811;&#183;&#21520;&#28201;&#29992;&#33609;&#22270;&#35760;&#24518;&#28436;&#35762;&#20869;&#23481;&#24182;&#27809;&#26377;&#20160;&#20040;&#21306;&#21035;&#12290;</P>
<P>&#37329;&#25104;&#38089;&#35828;&#65292;&#22312;&#23398;&#20064;&#21161;&#35760;&#26041;&#27861;&#21069;&#65292;&#22905;&#20174;&#26410;&#23581;&#35797;&#36339;&#36807;&#26576;&#20010;&#24819;&#19981;&#36215;&#26469;&#30340;&#35201;&#28857;&#65292;&#31561;&#36807;&#21518;&#20877;&#34917;&#20805;&#65292;&#20294;&#36825;&#20123;&#21161;&#35760;&#25216;&#24039;&#35753;&#22905;&#24456;&#26377;&#20449;&#24515;&#65292;&#22240;&#20026;&#22905;&#30693;&#36947;&#28431;&#25481;&#30340;&#20869;&#23481;&#38543;&#26102;&#20250;&#34987;&#22238;&#24518;&#36215;&#26469;&#12290;&#35760;&#24518;&#23467;&#27583;&#19981;&#20165;&#26159;&#19968;&#31181;&#23398;&#20064;&#24037;&#20855;&#65292;&#36824;&#26159;&#19968;&#31181;&#23558;&#25152;&#23398;&#32452;&#32455;&#36215;&#26469;&#65292;&#20197;&#20415;&#22312;&#20889;&#25991;&#31456;&#30340;&#26102;&#20505;&#38543;&#26102;&#26816;&#32034;&#30340;&#26041;&#27861;&#12290;&#36825;&#31181;&#26041;&#27861;&#30340;&#26680;&#24515;&#23601;&#22312;&#20110;&#27492;&#65292;&#32780;&#19988;&#21453;&#39539;&#20102;&#21161;&#35760;&#25163;&#27573;&#21482;&#33021;&#29992;&#22312;&#27515;&#35760;&#30828;&#32972;&#19978;&#30340;&#35266;&#28857;&#12290;&#30456;&#21453;&#65292;&#21482;&#35201;&#20351;&#29992;&#24471;&#24403;&#65292;&#21161;&#35760;&#25163;&#27573;&#26377;&#21161;&#20110;&#32452;&#32455;&#22823;&#37327;&#30340;&#30693;&#35782;&#65292;&#20415;&#20110;&#20154;&#20204;&#26816;&#32034;&#12290;&#37329;&#25104;&#38089;&#30456;&#20449;&#33258;&#24049;&#33021;&#22312;&#38656;&#35201;&#30340;&#26102;&#20505;&#24819;&#36215;&#30693;&#36947;&#30340;&#19996;&#35199;&#65292;&#24085;&#29305;&#26862;&#35828;&#36825;&#21487;&#20197;&#26377;&#25928;&#22320;&#32531;&#35299;&#21387;&#21147;&#65292;&#24182;&#33410;&#30465;&#26102;&#38388;&#12290;</P>
<P>&#38656;&#35201;&#25351;&#20986;&#30340;&#26159;&#65292;Krispy Kreme&#29980;&#21697;&#24215;&#21644;&#26143;&#24052;&#20811;&#24182;&#19981;&#26159;&#23467;&#27583;&#65292;&#20294;&#20154;&#21487;&#20197;&#24819;&#20986;&#24456;&#22810;&#22855;&#22937;&#30340;&#19996;&#35199;&#12290;</P>
<P>2006&#24180;&#65292;&#36824;&#26159;&#26032;&#25163;&#30340;&#24085;&#29305;&#26862;&#22312;&#39318;&#27425;&#21442;&#21152;&#19990;&#30028;&#35760;&#24518;&#21147;&#38182;&#26631;&#36187;&#26102;&#33719;&#24471;&#20102;&#31532;12&#21517;&#30340;&#22909;&#25104;&#32489;&#65292;&#31245;&#31245;&#32988;&#36807;&#32654;&#22269;&#36873;&#25163;&#20052;&#33298;&#20122;&#183;&#24343;&#23572;&#65288;&#24343;&#23572;&#21518;&#26469;&#20986;&#29256;&#30340;&#19968;&#26412;&#21517;&#21483;&#12298;&#19982;&#29233;&#22240;&#26031;&#22374;&#26376;&#29699;&#28459;&#27493;&#12299;&#30340;&#20070;&#65292;&#35762;&#36848;&#20102;&#33258;&#24049;&#20351;&#29992;&#21161;&#35760;&#26041;&#27861;&#30340;&#32463;&#21382;&#65289;&#12290;&#24085;&#29305;&#26862;&#21487;&#20197;&#22312;2&#20998;&#38047;&#30340;&#26102;&#38388;&#37324;&#25226;&#19968;&#21103;&#29260;&#27927;&#22909;&#24182;&#35760;&#20303;&#29260;&#30340;&#39034;&#24207;&#65292;&#32780;&#19988;&#36824;&#33021;&#38381;&#30528;&#30524;&#30555;&#25226;&#39034;&#24207;&#32972;&#35829;&#20986;&#26469;&#12290;&#22914;&#26524;&#26377;1&#23567;&#26102;&#30340;&#26102;&#38388;&#65292;&#20182;&#23601;&#21487;&#20197;&#35760;&#20303;10&#22871;&#25110;12&#22871;&#29260;&#65292;&#25226;&#23427;&#20204;&#20998;&#27627;&#19981;&#24046;&#22320;&#32972;&#35829;&#20986;&#26469;&#12290;&#35760;&#24518;&#39640;&#25163;&#21487;&#20197;&#22312;30&#31186;&#25110;&#26356;&#30701;&#30340;&#26102;&#38388;&#37324;&#35760;&#20303;1&#22871;&#29260;&#65292;&#22312;1&#23567;&#26102;&#37324;&#26368;&#22810;&#21487;&#20197;&#35760;&#20303;25&#22871;&#29260;&#65292;&#25152;&#20197;&#24085;&#29305;&#26862;&#21644;&#39030;&#23574;&#35760;&#24518;&#39640;&#25163;&#36824;&#26377;&#19968;&#23450;&#30340;&#24046;&#36317;&#12290;&#20294;&#20182;&#24847;&#24535;&#22362;&#20915;&#12289;&#24456;&#26377;&#21170;&#22836;&#65292;&#23601;&#26159;&#35201;&#38203;&#28860;&#33258;&#24049;&#30340;&#25216;&#33021;&#21644;&#35760;&#24518;&#24037;&#20855;&#12290;&#19968;&#20010;&#36275;&#20197;&#35828;&#26126;&#20182;&#30340;&#20915;&#24515;&#30340;&#20363;&#23376;&#26159;&#65292;&#23601;&#20687;&#23383;&#38057;&#27861;&#38752;&#24418;&#35937;&#35760;&#24518;&#25968;&#23383;1&#65374;10&#19968;&#26679;&#65288;1&#26159;&#21457;&#39675;&#65292;2&#26159;&#38795;&#23376;&#65292;&#31561;&#31561;&#65289;&#65292;&#20026;&#20102;&#35760;&#20303;&#23613;&#37327;&#38271;&#30340;&#23383;&#20018;&#65292;&#24085;&#29305;&#26862;&#22362;&#25345;&#20026;&#25968;&#23383;0&#65374;1 000&#24314;&#31435;&#19981;&#21516;&#30340;&#24418;&#35937;&#24110;&#21161;&#35760;&#24518;&#12290;&#35201;&#36798;&#21040;&#36825;&#19968;&#30446;&#26631;&#65292;&#20182;&#38656;&#35201;&#19987;&#24515;&#33268;&#24535;&#22320;&#32451;&#20064;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#8212;&#8212;&#20063;&#23601;&#26159;&#23433;&#24503;&#26031;&#183;&#33406;&#21033;&#20811;&#26862;&#21578;&#35785;&#25105;&#20204;&#30340;&#65292;&#35201;&#36798;&#21040;&#31934;&#36890;&#65292;&#23601;&#38656;&#35201;&#29420;&#33258;&#19968;&#20154;&#21162;&#21147;&#24456;&#38271;&#26102;&#38388;&#12290;&#24085;&#29305;&#26862;&#29992;1&#24180;&#30340;&#26102;&#38388;&#35760;&#29282;&#20102;&#36825;1 000&#20010;&#24418;&#35937;&#65292;&#21516;&#26102;&#20182;&#36824;&#35201;&#20860;&#39038;&#23478;&#24237;&#12289;&#24037;&#20316;&#19982;&#20146;&#26379;&#22909;&#21451;&#65292;&#20184;&#20986;&#30340;&#21162;&#21147;&#21487;&#35265;&#19968;&#26001;&#12290;</P>
<P>&#25105;&#20204;&#22312;&#23398;&#26657;&#30340;&#21150;&#20844;&#23460;&#37324;&#35265;&#21040;&#20102;&#24085;&#29305;&#26862;&#65292;&#38382;&#20182;&#33021;&#19981;&#33021;&#21521;&#25105;&#20204;&#28436;&#31034;&#19968;&#19979;&#33258;&#24049;&#30340;&#35760;&#24518;&#26412;&#39046;&#65292;&#20182;&#29245;&#24555;&#22320;&#31572;&#24212;&#20102;&#12290;&#25105;&#20204;&#31435;&#21051;&#38543;&#26426;&#20889;&#20986;&#20102;&#19968;&#20018;&#25968;&#23383;&#65306;615392611333517&#12290;&#24085;&#29305;&#26862;&#20180;&#32454;&#22320;&#21548;&#23436;&#21518;&#65292;&#35828;&#36947;&#65306;&#8220;&#22909;&#30340;&#65292;&#25105;&#20204;&#23601;&#29992;&#36825;&#20010;&#22320;&#26041;&#12290;&#8221;&#20182;&#30475;&#36807;&#22235;&#21608;&#25670;&#25918;&#30340;&#29289;&#21697;&#65292;&#35828;&#65306;&#8220;&#25105;&#25226;&#36825;&#21488;&#39278;&#27700;&#26426;&#30475;&#25104;&#22826;&#31354;&#39134;&#33337;&#65292;&#23427;&#23601;&#35201;&#21457;&#23556;&#20102;&#65292;&#27491;&#22909;&#36214;&#19978;&#19968;&#36742;&#22320;&#38081;&#20174;&#39278;&#27700;&#26426;&#19979;&#24320;&#20986;&#26469;&#12290;&#22312;&#39278;&#27700;&#26426;&#21518;&#38754;&#30340;&#20070;&#26550;&#37324;&#65292;&#25105;&#30475;&#21040;&#39286;&#33292;&#27468;&#25163;&#22467;&#31859;&#32435;&#22982;&#27491;&#22312;&#25343;&#26538;&#21644;&#30005;&#24433;&#12298;&#30333;&#22836;&#31070;&#25506;&#12299;&#37324;&#30340;&#33713;&#26031;&#21033;&#183;&#23612;&#23572;&#26862;&#23545;&#23556;&#65292;&#8216;&#31070;&#25506;&#21487;&#20262;&#22369;&#8217;&#21017;&#35273;&#24471;&#20182;&#20204;&#22826;&#26080;&#32842;&#20102;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos446464 class=calibre7><A href="about:index_split_065.html#filepos466919"><FONT color=#0066cc size=2>[34]</FONT></A></SMALL></SUP></P>
<P>&#36825;&#19968;&#22534;&#24819;&#35937;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;&#24085;&#29305;&#26862;&#25226;&#37027;&#19968;&#38271;&#20018;&#25968;&#23383;&#20998;&#25104;&#27599;&#19977;&#20010;&#19968;&#32452;&#65292;&#27599;&#20010;&#19977;&#20301;&#25968;&#37117;&#34987;&#36171;&#20104;&#20102;&#19968;&#20010;&#29420;&#29305;&#30340;&#24418;&#35937;&#65306;&#25968;&#23383;615&#26159;&#22826;&#31354;&#39134;&#33337;&#65292;392&#26159;&#20262;&#25958;&#22320;&#38081;&#30340;&#22564;&#23736;&#31449;&#65292;611&#26159;&#33713;&#26031;&#21033;&#183;&#23612;&#23572;&#26862;&#65292;333&#26159;&#22467;&#31859;&#32435;&#22982;&#65292;517&#26159;&#8220;&#31070;&#25506;&#21487;&#20262;&#22369;&#8221;&#12290;&#35201;&#24819;&#29702;&#35299;&#36825;&#20123;&#24418;&#35937;&#30340;&#24847;&#20041;&#65292;&#20320;&#38656;&#35201;&#26126;&#30333;&#24085;&#29305;&#26862;&#30340;&#21478;&#19968;&#31181;&#22522;&#30784;&#21161;&#35760;&#25163;&#27573;&#65306;&#23545;&#20110;&#25968;&#23383;0&#65374;9&#65292;&#24085;&#29305;&#26862;&#26377;10&#20010;&#35821;&#38899;&#19982;&#27599;&#20010;&#20851;&#32852;&#12290;&#25968;&#23383;6&#30340;&#21457;&#38899;&#23601;&#26159;&#8220;Sheh&#8221;&#25110;&#8220;Jeh&#8221;&#30340;&#21457;&#38899;&#65292;1&#23601;&#26159;&#8220;Tuh&#8221;&#25110;&#8220;Duh&#8221;&#30340;&#21457;&#38899;&#65292;5&#24565;&#36215;&#26469;&#21017;&#26159;&#8220;L&#8221;&#30340;&#21457;&#38899;&#12290;&#25152;&#20197;&#65292;615&#36825;&#20010;&#25968;&#23383;&#30340;&#24418;&#35937;&#23601;&#26159;&#8220;Sheh Tuh L&#8221;&#65292;&#36830;&#36215;&#26469;&#24565;&#23601;&#25104;&#20102;&#8220;&#22826;&#31354;&#39134;&#33337;&#8221;&#65288;shuttle&#65289;&#12290;&#20174;000&#21040;999&#65292;&#27599;&#20010;&#19977;&#20301;&#25968;&#22312;&#24085;&#29305;&#26862;&#30340;&#22836;&#33041;&#20013;&#37117;&#26377;&#29420;&#29305;&#30340;&#24418;&#35937;&#65292;&#20195;&#34920;&#30528;&#36825;&#20123;&#21457;&#38899;&#12290;&#25343;&#25105;&#20204;&#36825;&#36947;&#38543;&#24847;&#32473;&#20986;&#30340;&#39064;&#30446;&#26469;&#35828;&#65292;&#38500;&#20102;&#22826;&#31354;&#39134;&#33337;&#65292;&#20182;&#36824;&#26377;&#20197;&#19979;&#24418;&#35937;&#65306;</P>
<BLOCKQUOTE class=calibre_22>392 3 = m, 9 = b, 2 = n &#22564;&#23736;&#65288;embankment&#65289;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>611 6=sh, 1 =t, 1 =t &#23556;&#20986;&#65288;shootout&#65289;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>333 3 = m, 3 = m, 3 = m &#22467;&#31859;&#32435;&#22982;&#65288;Eminem&#65289;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>517 5 = l, 1 = t, 7 = c&#8220;&#31070;&#25506;&#21487;&#20262;&#22369;&#8221;&#65288;Lt Columbo&#65289;</BLOCKQUOTE>
<P>&#22312;&#35760;&#24518;&#21147;&#38182;&#26631;&#36187;&#30340;&#35760;&#25968;&#29615;&#33410;&#20013;&#65292;&#25968;&#23383;&#34987;&#22823;&#22768;&#22320;&#24565;&#32473;&#21442;&#36187;&#32773;&#65292;&#39057;&#29575;&#26159;&#27599;&#31186;&#38047;&#19968;&#20010;&#25968;&#23383;&#12290;&#24085;&#29305;&#26862;&#33021;&#27627;&#26080;&#24046;&#38169;&#22320;&#35760;&#20303;&#24182;&#32972;&#20986;74&#20010;&#25968;&#23383;&#65292;&#36890;&#36807;&#22823;&#37327;&#32451;&#20064;&#65292;&#20182;&#36824;&#33021;&#25552;&#39640;&#12290;&#65288;&#8220;&#25105;&#30340;&#22971;&#23376;&#35828;&#22905;&#25104;&#20102;&#35760;&#24518;&#23521;&#22919;&#12290;&#8221;&#20182;&#35828;&#12290;&#65289;&#19981;&#38752;&#21161;&#35760;&#24037;&#20855;&#65292;&#22823;&#22810;&#25968;&#20154;&#33021;&#22312;&#24037;&#20316;&#35760;&#24518;&#20013;&#20445;&#30041;&#30340;&#25968;&#23383;&#26368;&#22810;&#22823;&#32422;&#26159;7&#20010;&#12290;&#36825;&#20063;&#23601;&#26159;&#20026;&#20160;&#20040;&#32654;&#22269;&#24030;&#20869;&#30340;&#30005;&#35805;&#21495;&#30721;&#34987;&#35774;&#35745;&#25104;&#19981;&#36229;&#36807;7&#20301;&#25968;&#12290;&#39034;&#20415;&#25552;&#19968;&#19979;&#65292;&#22312;&#26412;&#20070;&#20889;&#20316;&#26102;&#65292;&#35760;&#25968;&#8212;&#8212;&#24515;&#29702;&#23398;&#23478;&#31216;&#20043;&#20026;&#35760;&#24518;&#24191;&#24230;&#8212;&#8212;&#30340;&#19990;&#30028;&#32426;&#24405;&#26159;364&#20301;&#65288;&#32426;&#24405;&#30340;&#20445;&#25345;&#32773;&#26159;&#24503;&#22269;&#30340;&#32422;&#32752;&#20869;&#26031;&#183;&#39532;&#27931;&#65289;&#12290;</P>
<P>&#24085;&#29305;&#26862;&#25215;&#35748;&#65292;&#20182;&#19968;&#24320;&#22987;&#23545;&#21161;&#35760;&#25163;&#27573;&#24863;&#20852;&#36259;&#65292;&#26159;&#22240;&#20026;&#36825;&#33021;&#32473;&#20182;&#30340;&#23398;&#20064;&#24102;&#26469;&#26041;&#20415;&#12290;&#8220;&#36825;&#31639;&#19981;&#19978;&#20160;&#20040;&#39640;&#23578;&#30340;&#21160;&#26426;&#12290;&#8221;&#20182;&#35828;&#12290;&#20182;&#33258;&#23398;&#36825;&#20123;&#25216;&#24039;&#26159;&#20026;&#20102;&#20599;&#25042;&#65292;&#24819;&#22312;&#32771;&#35797;&#30340;&#26102;&#20505;&#36731;&#26494;&#35760;&#36215;&#25152;&#26377;&#30340;&#20154;&#21517;&#12289;&#24180;&#20195;&#21644;&#30456;&#20851;&#30340;&#20107;&#20214;&#12290;</P>
<P>&#19981;&#36807;&#20182;&#21457;&#29616;&#65292;&#33258;&#24049;&#27809;&#26377;&#25484;&#25569;&#27010;&#24565;&#12289;&#20851;&#31995;&#19982;&#22522;&#26412;&#21407;&#29702;&#12290;&#27604;&#22914;&#65292;&#20182;&#30693;&#36947;&#23665;&#23792;&#30340;&#23384;&#22312;&#65292;&#20294;&#30475;&#19981;&#21040;&#23665;&#33033;&#30340;&#36208;&#21521;&#12289;&#23665;&#35895;&#12289;&#27827;&#27969;&#12289;&#26893;&#29289;&#21644;&#21160;&#29289;&#8212;&#8212;&#21482;&#26377;&#36825;&#20123;&#25165;&#33021;&#22635;&#34917;&#31995;&#32479;&#30693;&#35782;&#20013;&#30340;&#31354;&#30333;&#12290;</P>
<P>&#20174;&#26576;&#31181;&#31243;&#24230;&#19978;&#26469;&#35828;&#65292;&#21161;&#35760;&#25163;&#27573;&#21482;&#26159;&#25805;&#32437;&#35760;&#24518;&#30340;&#23567;&#20238;&#20457;&#65292;&#32780;&#19981;&#26159;&#33021;&#20174;&#22522;&#30784;&#19978;&#22686;&#21152;&#30693;&#35782;&#30340;&#24037;&#20855;&#65292;&#20854;&#25928;&#26524;&#26377;&#26102;&#20250;&#25171;&#25240;&#25187;&#12290;&#21161;&#35760;&#25163;&#27573;&#21487;&#20197;&#25552;&#39640;&#30693;&#35782;&#27700;&#24179;&#65292;&#20294;&#36825;&#31181;&#20215;&#20540;&#21482;&#26377;&#22312;&#25484;&#25569;&#20102;&#26032;&#36164;&#26009;&#20043;&#21518;&#25165;&#33021;&#20307;&#29616;&#20986;&#26469;&#65292;&#27491;&#22914;&#36125;&#21202;&#27604;&#26031;&#23398;&#38498;&#23398;&#29983;&#30340;&#20351;&#29992;&#24773;&#20917;&#19968;&#26679;&#65306;&#23427;&#20204;&#26159;&#20415;&#21033;&#30340;&#24515;&#26234;&#21475;&#34955;&#65292;&#35013;&#30528;&#24050;&#32463;&#23398;&#21040;&#30340;&#30693;&#35782;&#65292;&#25226;&#27599;&#20010;&#21475;&#34955;&#20013;&#30340;&#20027;&#35201;&#35266;&#28857;&#21644;&#24418;&#35937;&#30340;&#35760;&#24518;&#32447;&#32034;&#32852;&#31995;&#36215;&#26469;&#65292;&#23601;&#21487;&#20197;&#35753;&#23398;&#29983;&#26131;&#20110;&#25552;&#21462;&#65292;&#24182;&#22312;&#38656;&#35201;&#30340;&#26102;&#20505;&#38543;&#26102;&#28145;&#20837;&#26816;&#32034;&#30456;&#20851;&#27010;&#24565;&#19982;&#32454;&#33410;&#12290;</P>
<P>&#39134;&#34892;&#21592;&#24067;&#26391;&#22312;&#35762;&#36848;&#33258;&#24049;&#27169;&#25311;&#39134;&#34892;&#30340;&#32463;&#21382;&#26102;&#65292;&#36824;&#20250;&#33258;&#28982;&#22320;&#20570;&#20986;&#25163;&#37096;&#21160;&#20316;&#65292;&#28436;&#31034;&#32039;&#24613;&#24773;&#20917;&#19979;&#30340;&#25805;&#20316;&#27969;&#31243;&#12290;&#36825;&#20123;&#21160;&#20316;&#24378;&#21270;&#20102;&#20182;&#23545;&#21508;&#31181;&#32039;&#24613;&#24773;&#20917;&#24212;&#23545;&#25514;&#26045;&#30340;&#35760;&#24518;&#65292;&#20197;&#21450;&#25163;&#30524;&#22312;&#29305;&#27530;&#24773;&#20917;&#19979;&#30340;&#21327;&#35843;&#36807;&#31243;&#65292;&#20854;&#20013;&#30340;&#20851;&#38190;&#20043;&#22788;&#22312;&#20110;&#35760;&#20303;&#27491;&#30830;&#30340;&#12289;&#23436;&#25972;&#30340;&#20202;&#22120;&#25805;&#20316;&#39034;&#24207;&#12290;&#27599;&#19968;&#27425;&#30340;&#8220;&#31354;&#25163;&#8221;&#28436;&#32451;&#65292;&#37117;&#21487;&#20197;&#34987;&#30475;&#20316;&#19968;&#31181;&#21161;&#35760;&#25163;&#27573;&#65292;&#26377;&#21161;&#20110;&#20182;&#35760;&#20303;&#20462;&#27491;&#39134;&#26426;&#23039;&#24577;&#30340;&#25805;&#20316;&#12290;</P>
<P>&#21345;&#20262;&#183;&#37329;&#26159;&#19968;&#21517;&#36164;&#28145;&#30340;&#23567;&#25552;&#29748;&#28436;&#22863;&#23478;&#12290;&#22312;&#25509;&#21463;&#26412;&#20070;&#20316;&#32773;&#30340;&#35775;&#38382;&#26102;&#65292;&#22905;&#22312;&#19990;&#30028;&#30693;&#21517;&#30340;&#8220;Parker Quartet&#8221;&#20048;&#38431;&#25285;&#20219;&#31532;&#20108;&#23567;&#25552;&#29748;&#25163;&#12290;&#20165;&#20973;&#35760;&#24518;&#65292;&#37329;&#23601;&#33021;&#28436;&#22863;&#24456;&#22810;&#20048;&#26354;&#65292;&#36825;&#22312;&#21476;&#20856;&#38899;&#20048;&#39046;&#22495;&#26159;&#24456;&#23569;&#35265;&#30340;&#12290;&#31532;&#20108;&#23567;&#25552;&#29748;&#25163;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22312;&#20276;&#22863;&#65292;&#21644;&#22768;&#30340;&#21161;&#35760;&#24037;&#20855;&#23601;&#26159;&#20027;&#26059;&#24459;&#12290;&#8220;&#22312;&#24515;&#37324;&#21809;&#20986;&#20027;&#26059;&#24459;&#65292;&#20320;&#20250;&#30693;&#36947;&#20027;&#26059;&#24459;&#36827;&#34892;&#21040;&#20102;&#29305;&#23450;&#30340;&#20301;&#32622;&#65292;&#23601;&#35813;&#25442;&#21644;&#22768;&#20102;&#12290;&#8221;&#37329;&#35828;&#12290;<SUP class=calibre6><SMALL id=filepos450725 class=calibre7><A href="about:index_split_065.html#filepos467159"><FONT color=#0066cc size=2>[35]</FONT></A></SMALL></SUP>&#19968;&#20123;&#20316;&#21697;&#30340;&#21644;&#22768;&#24456;&#38590;&#35760;&#24518;&#65292;&#23601;&#25343;&#36171;&#26684;&#26354;&#26469;&#35828;&#65292;&#20027;&#26059;&#24459;&#20250;&#22810;&#36798;4&#27573;&#65292;&#30001;&#19981;&#21516;&#30340;&#20048;&#25163;&#26469;&#22238;&#28436;&#22863;&#65292;&#30456;&#24403;&#22797;&#26434;&#12290;&#8220;&#20320;&#35201;&#30693;&#36947;&#65292;&#22312;&#25105;&#28436;&#22863;&#31532;&#20108;&#27573;&#20027;&#26059;&#24459;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#28436;&#22863;&#31532;&#19968;&#27573;&#20027;&#26059;&#24459;&#12290;&#35760;&#20303;&#36171;&#26684;&#26354;&#38750;&#24120;&#22256;&#38590;&#65292;&#25105;&#35201;&#26356;&#21152;&#20102;&#35299;&#20854;&#20182;&#20154;&#30340;&#28436;&#22863;&#37096;&#20998;&#12290;&#28982;&#21518;&#65292;&#25105;&#24320;&#22987;&#20174;&#20013;&#21457;&#29616;&#20197;&#21069;&#35265;&#36807;&#30340;&#27169;&#24335;&#65292;&#20294;&#19981;&#26159;&#35828;&#25105;&#35201;&#21548;&#30528;&#26059;&#24459;&#65292;&#31561;&#30528;&#37027;&#19968;&#37096;&#20998;&#20986;&#29616;&#12290;&#35760;&#20303;&#21644;&#22768;&#65292;&#26159;&#20102;&#35299;&#20048;&#26354;&#25972;&#20307;&#32467;&#26500;&#30340;&#20027;&#35201;&#24037;&#20316;&#65292;&#30456;&#24403;&#20110;&#32472;&#21046;&#20102;&#19968;&#20221;&#20048;&#26354;&#22320;&#22270;&#12290;&#8221;&#24403;&#20048;&#38431;&#32451;&#20064;&#26032;&#26354;&#30446;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#20250;&#33457;&#36153;&#24456;&#38271;&#26102;&#38388;&#65292;&#22312;&#27809;&#26377;&#20048;&#35889;&#30340;&#24773;&#20917;&#19979;&#32531;&#24930;&#22320;&#28436;&#22863;&#65292;&#20877;&#36880;&#28176;&#21152;&#36895;&#12290;&#20320;&#21487;&#20197;&#22238;&#24819;&#25991;&#26031;&#183;&#26460;&#21033;&#22312;&#20304;&#27835;&#20122;&#26007;&#29275;&#29356;&#27204;&#27012;&#29699;&#38431;&#30340;&#25191;&#25945;&#26041;&#24335;&#65306;&#22312;&#29699;&#21592;&#20204;&#35843;&#25972;&#25112;&#26415;&#65292;&#20934;&#22791;&#36814;&#25112;&#21608;&#20845;&#26202;&#19978;&#30340;&#26032;&#23545;&#25163;&#26102;&#65292;&#20182;&#19968;&#27493;&#27493;&#22320;&#25226;&#19981;&#21516;&#20301;&#32622;&#29699;&#21592;&#30340;&#25112;&#26415;&#36305;&#21160;&#21516;&#27493;&#36215;&#26469;&#12290;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#36808;&#20811;&#183;&#22467;&#20271;&#32034;&#23572;&#24503;&#20063;&#26159;&#19968;&#26679;&#65306;&#22312;&#24613;&#35786;&#23460;&#37324;&#26816;&#26597;&#20013;&#26538;&#30340;&#20260;&#32773;&#26102;&#65292;&#20182;&#20250;&#31995;&#32479;&#22320;&#24605;&#32771;&#33258;&#24049;&#22312;&#21363;&#23558;&#36827;&#34892;&#30340;&#33041;&#22806;&#31185;&#25163;&#26415;&#20013;&#21487;&#33021;&#36973;&#36935;&#30340;&#24773;&#20917;&#65292;&#39044;&#28436;&#33258;&#24049;&#30340;&#25805;&#20316;&#12290;</P>
<P>&#25226;&#36523;&#20307;&#30340;&#21160;&#20316;&#27169;&#24335;&#30475;&#20316;&#19968;&#31181;&#25490;&#28436;&#65292;&#25226;&#22797;&#26434;&#30340;&#26059;&#24459;&#35270;&#35273;&#21270;&#65292;&#23601;&#20687;&#19968;&#20010;&#22312;&#29699;&#21592;&#25163;&#20013;&#19981;&#20572;&#20256;&#36882;&#30340;&#27204;&#27012;&#29699;&#65292;&#8220;&#30475;&#25026;&#20851;&#20110;&#23427;&#30340;&#22320;&#22270;&#8221;&#65292;&#37117;&#26159;&#35760;&#24518;&#19982;&#34920;&#29616;&#30340;&#21161;&#35760;&#32447;&#32034;&#12290;</P>
<P>&#36890;&#36807;&#19981;&#26029;&#30340;&#26816;&#32034;&#65292;&#22797;&#26434;&#30340;&#36164;&#26009;&#20063;&#33021;&#21644;&#20154;&#21512;&#20026;&#19968;&#20307;&#65292;&#36825;&#26102;&#25105;&#20204;&#20415;&#19981;&#20877;&#38656;&#35201;&#21161;&#35760;&#32447;&#32034;&#20102;&#65306;&#27604;&#22914;&#20320;&#25226;&#29275;&#39039;&#19977;&#22823;&#36816;&#21160;&#23450;&#24459;&#36825;&#31867;&#27010;&#24565;&#25972;&#21512;&#25104;&#20102;&#24515;&#26234;&#27169;&#22411;&#65292;&#32780;&#36825;&#20123;&#24515;&#26234;&#27169;&#22411;&#21487;&#20197;&#20449;&#25163;&#25288;&#26469;&#12290;&#36890;&#36807;&#21453;&#22797;&#20351;&#29992;&#65292;&#22823;&#33041;&#20250;&#23558;&#36816;&#21160;&#19982;&#24863;&#30693;&#27963;&#21160;&#30340;&#39034;&#24207;&#32534;&#30721;&#65292;&#25972;&#29702;&#25104;&#8220;&#22359;&#8221;&#65292;&#22238;&#24518;&#24182;&#24212;&#29992;&#36825;&#20123;&#34892;&#20026;&#23601;&#21464;&#25104;&#20102;&#33258;&#28982;&#32780;&#28982;&#30340;&#20064;&#24815;&#12290;</P></LI>