<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos452562 class=calibre_5>&#23567;&#32467;</P>
<P>&#26412;&#31456;&#35762;&#36848;&#30340;&#26159;&#38750;&#24120;&#31616;&#21333;&#65292;&#20294;&#21448;&#30456;&#24403;&#28145;&#21051;&#30340;&#36947;&#29702;&#65306;&#21162;&#21147;&#23398;&#20064;&#20250;&#25913;&#21464;&#22823;&#33041;&#65292;&#20026;&#22823;&#33041;&#24314;&#31435;&#26032;&#30340;&#36830;&#25509;&#65292;&#25193;&#23637;&#20320;&#30340;&#33021;&#21147;&#12290;&#25105;&#20204;&#30340;&#26234;&#21147;&#27700;&#24179;&#24182;&#38750;&#22825;&#29983;&#24050;&#23450;&#65292;&#32780;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#30001;&#25105;&#20204;&#33258;&#24049;&#21457;&#23637;&#12290;&#23545;&#20110;&#37027;&#20123;&#21792;&#21792;&#21480;&#21480;&#65292;&#24635;&#26159;&#38382;&#8220;&#20026;&#20160;&#20040;&#35201;&#36153;&#36825;&#31181;&#20107;&#8221;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#20010;&#20107;&#23454;&#23601;&#26159;&#19968;&#35760;&#21709;&#20142;&#30340;&#32819;&#20809;&#12290;&#25105;&#20204;&#20043;&#25152;&#20197;&#21162;&#21147;&#65292;&#26159;&#22240;&#20026;&#21162;&#21147;&#26412;&#36523;&#33021;&#25299;&#23637;&#25105;&#20204;&#30340;&#33021;&#21147;&#12290;&#20320;&#25152;&#20570;&#30340;&#20107;&#24773;&#20915;&#23450;&#20102;&#20320;&#20250;&#25104;&#20026;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#20915;&#23450;&#20102;&#20320;&#26377;&#33021;&#21147;&#20570;&#20160;&#20040;&#12290;&#20320;&#20570;&#30340;&#20107;&#24773;&#36234;&#22810;&#65292;&#20320;&#33021;&#20570;&#30340;&#20107;&#24773;&#20063;&#23601;&#36234;&#22810;&#12290;&#21482;&#35201;&#20445;&#25345;&#19968;&#31181;&#25104;&#38271;&#24515;&#24577;&#65292;&#20320;&#23601;&#21487;&#20197;&#25509;&#21463;&#36825;&#20010;&#36947;&#29702;&#65292;&#32456;&#36523;&#21463;&#30410;&#12290;</P>
<P>&#21478;&#22806;&#65292;&#19968;&#20010;&#31616;&#21333;&#30340;&#20107;&#23454;&#26159;&#65292;&#24819;&#35201;&#31934;&#36890;&#26576;&#20107;&#25110;&#36798;&#21040;&#19987;&#19994;&#27700;&#24179;&#65292;&#23436;&#20840;&#19981;&#38656;&#35201;&#25317;&#26377;&#36229;&#20154;&#30340;&#22522;&#22240;&#65292;&#20294;&#24517;&#39035;&#25317;&#26377;&#33258;&#24459;&#12289;&#21191;&#27668;&#65292;&#20197;&#21450;&#25345;&#20043;&#20197;&#24658;&#30340;&#31934;&#31070;&#12290;&#36866;&#24230;&#36816;&#29992;&#36825;&#20123;&#21697;&#36136;&#65292;&#22914;&#26524;&#20320;&#24819;&#25104;&#20026;&#19987;&#19994;&#20154;&#22763;&#65292;&#37027;&#20040;&#20320;&#23601;&#26377;&#21487;&#33021;&#20570;&#21040;&#12290;&#26080;&#35770;&#20320;&#24819;&#31934;&#36890;&#20160;&#20040;&#20107;&#24773;&#65292;&#19981;&#31649;&#26159;&#32473;&#36807;&#29983;&#26085;&#30340;&#26379;&#21451;&#29486;&#19978;&#19968;&#39318;&#22909;&#35799;&#65292;&#36824;&#26159;&#26126;&#30333;&#24515;&#29702;&#23398;&#20013;&#32463;&#20856;&#26465;&#20214;&#21453;&#23556;&#30340;&#27010;&#24565;&#65292;&#25233;&#25110;&#28436;&#22863;&#28023;&#39039;&#31532;&#20116;&#20132;&#21709;&#26354;&#20013;&#31532;&#20108;&#23567;&#25552;&#29748;&#30340;&#26059;&#24459;&#65292;&#26377;&#24847;&#35782;&#30340;&#21161;&#35760;&#25163;&#27573;&#37117;&#33021;&#24110;&#21161;&#20320;&#32452;&#32455;&#36164;&#26009;&#65292;&#20026;&#24050;&#32463;&#26816;&#32034;&#21040;&#30340;&#23398;&#38382;&#28155;&#21152;&#32447;&#32034;&#12290;&#26368;&#32456;&#65292;&#36890;&#36807;&#25345;&#32493;&#12289;&#26377;&#30446;&#30340;&#30340;&#32451;&#20064;&#21644;&#21453;&#22797;&#30340;&#24212;&#29992;&#65292;&#24418;&#25104;&#26356;&#28145;&#23618;&#30340;&#32534;&#30721;&#19982;&#28508;&#24847;&#35782;&#20013;&#30340;&#31934;&#36890;&#65292;&#20320;&#23601;&#24050;&#28982;&#26159;&#19968;&#21517;&#19987;&#19994;&#20154;&#22763;&#20102;&#12290;</P>
<P id=filepos454136 class=calibre_20><A href="about:index_split_058.html#filepos385221"><FONT color=#0066cc>[1]</FONT></A> &#20851;&#20110;&#29926;&#23572;&#29305;&#183;&#31859;&#33293;&#23572;&#23545;&#24310;&#36831;&#20799;&#31461;&#28385;&#24847;&#24230;&#30340;&#30740;&#31350;&#65292;&#19968;&#31687;&#25991;&#31456;&#36827;&#34892;&#20102;&#36739;&#22909;&#30340;&#20171;&#32461;&#65306;W. Mischel, Y. Shoda, &amp; M. L. Rodriguez, Delay of gratification in children, Science 244 (1989), 933-938&#12290;&#38750;&#24515;&#29702;&#23398;&#20154;&#22763;&#21487;&#20197;&#26597;&#38405;Jonah Lehrer, &#8220;Don&#8217;t! The secret of self-control,&#8221; New Yorker, May 18, 2009,26-32&#12290;2011&#24180;&#30340;&#30740;&#31350;&#21487;&#35265;W. Mischel &amp; O. Ayduk, Willpower in a cognitive-affective processing system: The dynamics of delay of gratification,in K. D. Vohs &amp; R. F. Baumeister (eds.), Handbook of Self- Regulation:Research, Theory, and Applications (2nd ed., pp. 83-105) (New York:Guilford, 2011)&#12290;</P>
<P id=filepos454891 class=calibre_21><A href="about:index_split_058.html#filepos389565"><FONT color=#0066cc>[2]</FONT></A> &#21382;&#21490;&#23398;&#23478;Bob Graham&#22312;&#20854;&#32500;&#25252;&#30340;&#32593;&#31449;&#19978;&#35760;&#36733;&#20102;&#21345;&#26862;&#30340;&#20107;&#36857;&#65292;&#20854;&#31062;&#20808;&#26159;&#26368;&#26089;&#19968;&#25209;&#25299;&#33618;&#21152;&#21033;&#31119;&#23612;&#20122;&#30340;&#20154;&#12290;&#30456;&#20851;&#32593;&#22336;&#20026;www.longcamp.com/kit-bio.html&#65288;2013&#24180;10&#26376;30&#26085;&#38142;&#25509;&#26377;&#25928;&#65289;&#12290;&#26377;&#20851;&#21345;&#26862;&#30340;&#20107;&#36857;&#36824;&#20986;&#33258;1847&#24180;&#22799;&#26368;&#21021;&#21457;&#34920;&#20110;Washington Union&#30340;&#36164;&#26009;&#65292;1847&#24180;7&#26376;3&#26085;&#30340;Supplement to the Connecticut Courant&#23545;&#36825;&#20123;&#36164;&#26009;&#36827;&#34892;&#20102;&#36716;&#36733;&#12290;&#20851;&#20110;&#31119;&#29790;&#33945;&#29305;&#25351;&#27966;&#21345;&#26862;&#19978;&#36335;&#30340;&#20869;&#23481;&#35265;Hampton Sides, Blood and Thunder (New York: Anchor Books, 2006), 125-126&#12290;</P>
<P id=filepos455516 class=calibre_21><A href="about:index_split_059.html#filepos394120"><FONT color=#0066cc>[3]</FONT></A> &#20851;&#20110;&#22823;&#33041;&#21487;&#22609;&#24615;&#30340;&#30740;&#31350;&#21487;&#35265;J. T. Bruer, Neural connections: Some you use,some you lose, Phi Delta Kappan 81, 4 (1999), 264-277&#12290;&#39640;&#24503;&#26364;&#8212;&#25289;&#22855;&#20811;&#30340;&#35328;&#35770;&#20986;&#33258;Bruer&#30340;&#25991;&#31456;&#65292;&#24341;&#33258;&#22905;&#22312;&#32654;&#22269;&#22269;&#23478;&#25945;&#32946;&#22996;&#21592;&#20250;&#30340;&#21457;&#35328;&#12290;&#20851;&#20110;&#22823;&#33041;&#21487;&#22609;&#24615;&#30340;&#28145;&#20837;&#30740;&#31350;&#65292;&#20063;&#23601;&#26159;&#30528;&#37325;&#20171;&#32461;&#33041;&#25439;&#20260;&#27835;&#30103;&#30340;&#20869;&#23481;&#65292;&#21487;&#26597;&#38405;D. G.Stein &amp; S. W. Hoffman, Concepts of CNS plasticity in the context of brain damage and repair, Journal of Head Trauma Rehabilitation 18 (2003), 317341&#12290;</P>
<P id=filepos456136 class=calibre_21><A href="about:index_split_059.html#filepos394383"><FONT color=#0066cc>[4]</FONT></A> H. T. Chugani, M. E. Phelps, &amp; J. C. Mazziotta, Positron emission tomography study of human brain function development, Annals of Neurology 22 (1987), 487-497&#12290;</P>
<P id=filepos456423 class=calibre_21><A href="about:index_split_059.html#filepos394736"><FONT color=#0066cc>[5]</FONT></A> J. Cromby, T. Newton, and S. J. Williams, Neuroscience and subjectivity,Subjectivity 4 (2011), 215-226&#12290;</P>
<P id=filepos456650 class=calibre_21><A href="about:index_split_059.html#filepos395731"><FONT color=#0066cc>[6]</FONT></A> &#20851;&#20110;&#36825;&#37096;&#33879;&#20316;&#30340;&#20171;&#32461;&#21487;&#35265;Sandra Blakeslee, &#8220;New tools to help patients reclaim damaged senses,&#8221; New York Times, November 23, 2004&#12290;</P>
<P id=filepos456916 class=calibre_21><A href="about:index_split_059.html#filepos397298"><FONT color=#0066cc>[7]</FONT></A> P. Bach-y-Rita, Tactile sensory substitution studies, Annals of the New York Academy of Sciences 1013 (2004), 83-91&#12290;</P>
<P id=filepos457156 class=calibre_21><A href="about:index_split_059.html#filepos400216"><FONT color=#0066cc>[8]</FONT></A> &#26377;&#20851;&#39635;&#38808;&#24418;&#25104;&#30340;&#33879;&#20316;&#21487;&#35265;R. D. Fields, White matter matters, Scientific American 298 (2008), 42-49, and R. D. Fields, Myelination: An overlooked mechanism of synaptic plasticity?, Neuroscientist 11 (December 2005), 528531&#12290;&#26356;&#20026;&#36890;&#20439;&#30340;&#33879;&#20316;&#21487;&#20197;&#26597;&#38405;Daniel Coyle, The Talent Code (New York:Bantam, 2009)&#12290;</P>
<P id=filepos457599 class=calibre_21><A href="about:index_split_059.html#filepos402908"><FONT color=#0066cc>[9]</FONT></A> &#19968;&#20123;&#20851;&#20110;&#31070;&#32463;&#20803;&#29983;&#25104;&#30340;&#35770;&#36848;&#65306;P. S. Eriksson, E. Perfilieva, T. Bj&#246;rk Eriksson, A. M. Alborn, C. Nordborg, D. A. Peterson, &amp; F. H. Gage,Neurogenesis in the adult human hippocampus, Nature Medicine 4 (1998),1313-1317; P. Taupin, Adult neurogenesis and neuroplasticity, Restorative Neurology and Neuroscience 24 (2006), 9-15&#12290;</P>
<P id=filepos458060 class=calibre_21><A href="about:index_split_059.html#filepos403561"><FONT color=#0066cc>[10]</FONT></A> &#24341;&#33258;Ann B. Barnet &amp; Richard J. Barnet, The Youngest Minds: Parentingand Genes in the Development of Intellect and Emotion (New York: Simonand Schuster, 1998), 10&#12290;</P>
<P id=filepos458353 class=calibre_21><A href="about:index_split_060.html#filepos404343"><FONT color=#0066cc>[11]</FONT></A> &#24343;&#26519;&#25928;&#24212;&#19968;&#35789;&#26469;&#33258;&#35449;&#22982;&#26031;&#183;&#24343;&#26519;&#65292;&#20182;&#39318;&#27425;&#25253;&#21578;&#20102;20&#19990;&#32426;&#21457;&#36798;&#22269;&#23478;&#20154;&#21475;&#26234;&#21830;&#22686;&#39640;&#30340;&#24773;&#20917;&#65292;&#35265;J. R. Flynn, Massive IQ gains in 14 nations: What IQ tests really measure, Psychological Bulletin 101(1987), 171-191&#12290;</P>
<P id=filepos458710 class=calibre_21><A href="about:index_split_060.html#filepos405298"><FONT color=#0066cc>[12]</FONT></A> &#36825;&#19968;&#27573;&#25991;&#23383;&#20027;&#35201;&#26469;&#33258;Richard E. Nisbett, Intelligence and How to Get It(New York: Norton, 2009)&#12290;</P>
<P id=filepos458937 class=calibre_21><A href="about:index_split_060.html#filepos409581"><FONT color=#0066cc>[13]</FONT></A> &#25991;&#20013;&#24341;&#29992;&#30340;&#30740;&#31350;&#26469;&#33258;J. Protzko, J. Aronson, &amp; C. Blair, How to make a young child smarter: Evidence from the database of raising intelligence,Perspectives in Psychological Science 8 (2013), 25-40&#12290;</P>
<P id=filepos459269 class=calibre_21><A href="about:index_split_061.html#filepos410184"><FONT color=#0066cc>[14]</FONT></A> &#25991;&#20013;&#24341;&#29992;&#30340;&#30740;&#31350;&#26469;&#33258;S. M. Jaeggi, M. Buschkuehl, J. Jonides, &amp; W. J.Perrig, Improving fluid intelligence with training on working memory,Proceedings of the National Academy of Sciences 105 (2008), 6829-6833&#12290;</P>
<P id=filepos459612 class=calibre_21><A href="about:index_split_061.html#filepos413175"><FONT color=#0066cc>[15]</FONT></A> &#26410;&#33021;&#37325;&#29616;&#24037;&#20316;&#35760;&#24518;&#22521;&#35757;&#30340;&#30740;&#31350;&#32467;&#26524;&#20986;&#33258;T. S. Redick, Z. Shipstead, T. L.Harrison, K. L. Hicks, D. E. Fried, D. Z. Hambrick, M. J. Kane, &amp; R. W.Engle, No evidence of intelligence improvement after working memory training: A randomized, placebo-controlled study, Journal of Experimental Psychology: General 142, 2013), 359-379&#12290;</P>
<P id=filepos460078 class=calibre_21><A href="about:index_split_062.html#filepos415236"><FONT color=#0066cc>[16]</FONT></A> &#24456;&#22810;&#25991;&#31456;&#24635;&#32467;&#36807;&#21345;&#32599;&#23572;&#183;&#24503;&#38886;&#20811;&#23545;&#25104;&#38271;&#24515;&#24577;&#30340;&#30740;&#31350;&#12290;&#19968;&#31687;&#19981;&#38169;&#30340;&#24635;&#32467;&#26159;Marina Krakovsky, &#8220;The effort effect,&#8221; Stanford Magazine, March/April 2007&#12290;&#24503;&#38886;&#20811;&#30340;&#20004;&#31687;&#25991;&#31456;&#21487;&#35265;H. Grant &amp; C. S. Dweck, Clarifying achievement goals and their impact, Journal of Personality and Social Psychology 85 (2003), 541-553, and C. S. Dweck, The perils and promise of praise, Educational Leadership 65 (2007), 34-39&#12290;&#22905;&#36824;&#26377;&#19968;&#26412;&#20070;&#65306;Mindset:The New Psychology of Success (New York: Ballantine Books, 2006)&#12290;</P>
<P id=filepos460733 class=calibre_21><A href="about:index_split_062.html#filepos417992"><FONT color=#0066cc>[17]</FONT></A> &#24503;&#38886;&#20811;&#30340;&#36825;&#27573;&#35805;&#24341;&#33258;Krakovsky&#65292;&#8220;Effort effect&#8221;&#12290;</P>
<P id=filepos460917 class=calibre_21><A href="about:index_split_062.html#filepos420544"><FONT color=#0066cc>[18]</FONT></A> &#24503;&#38886;&#20811;&#30340;&#35328;&#35770;&#24341;&#33258;Po Bronson, &#8220;How not to talk to your kids,&#8221; New York Times Magazine, February 11, 2007&#12290;</P>
<P id=filepos461157 class=calibre_21><A href="about:index_split_062.html#filepos421388"><FONT color=#0066cc>[19]</FONT></A> Paul Tough, How Children Succeed (New York: Houghton Mifflin Harcourt, 2012)&#12290;</P>
<P id=filepos461359 class=calibre_21><A href="about:index_split_062.html#filepos421462"><FONT color=#0066cc>[20]</FONT></A> &#19977;&#22418;&#26159;&#26834;&#29699;&#36816;&#21160;&#20013;&#26368;&#21518;&#19968;&#20010;&#38450;&#23432;&#20301;&#65292;&#22312;&#25991;&#20013;&#25351;&#20195;&#22825;&#36171;&#39640;&#12290;&#32780;&#19977;&#22418;&#23433;&#25171;&#25351;&#22312;&#26834;&#29699;&#27604;&#36187;&#20013;&#65292;&#25171;&#32773;&#19968;&#21475;&#27668;&#36305;&#19978;&#19977;&#22418;&#65292;&#19981;&#21547;&#23432;&#22791;&#22833;&#35823;&#65292;&#36890;&#24120;&#26159;&#25152;&#26377;&#23433;&#25171;&#20013;&#26368;&#38590;&#20986;&#29616;&#30340;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos461704 class=calibre_21><A href="about:index_split_063.html#filepos424263"><FONT color=#0066cc>[21]</FONT></A> &#24456;&#22810;&#25991;&#31456;&#35760;&#36733;&#20102;&#23433;&#24503;&#26031;&#183;&#33406;&#21033;&#20811;&#26862;&#20851;&#20110;&#21051;&#24847;&#32451;&#20064;&#30340;&#33879;&#20316;&#65292;&#21253;&#25324;Malcolm Gladwell, Outliers: The Story of Success (New York: Little, Brown,2008)&#12290;&#26377;&#20851;&#33406;&#21033;&#20811;&#26862;&#33879;&#20316;&#30340;&#20171;&#32461;&#24615;&#20316;&#21697;&#65292;&#21487;&#35265;K. A. Ericsson &amp; P.Ward, Capturing the naturally occurring superior performance of experts in the laboratory: Toward a science of expert and exceptional performance,Current Directions in Psychological Science 16 (2007), 346-350&#12290;</P>
<P id=filepos462274 class=calibre_21><A href="about:index_split_064.html#filepos426917"><FONT color=#0066cc>[22]</FONT></A> &#8220;ROY G BIV&#8221;&#21363;&#32418;&#65288;red&#65289;&#12289;&#27225;&#65288;orange&#65289;&#12289;&#40644;&#65288;yellow&#65289;&#12289;&#32511;&#65288;green&#65289;&#12289;&#34013;&#65288;blue&#65289;&#12289;&#38747;&#65288;indigo&#65289;&#12289;&#32043;&#65288;violet&#65289;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos462550 class=calibre_21><A href="about:index_split_064.html#filepos429488"><FONT color=#0066cc>[23]</FONT></A> &#21476;&#24076;&#33098;&#20154;&#26089;&#23601;&#35748;&#35782;&#21040;&#20102;&#24515;&#29702;&#24418;&#35937;&#21450;&#20854;&#23545;&#23398;&#20064;&#21644;&#35760;&#24518;&#30340;&#24110;&#21161;&#12290;&#28982;&#32780;&#65292;&#30452;&#21040;20&#19990;&#32426;60&#24180;&#20195;&#65292;&#24515;&#29702;&#23398;&#23478;&#25165;&#24320;&#22987;&#36825;&#19968;&#35838;&#39064;&#30340;&#23454;&#39564;&#24615;&#30740;&#31350;&#12290;Allan Paivio&#30340;&#30740;&#31350;&#35777;&#26126;&#20102;&#24418;&#35937;&#22312;&#23545;&#29031;&#30740;&#31350;&#20013;&#30340;&#20316;&#29992;&#12290;&#23545;&#20182;&#26089;&#26399;&#30740;&#31350;&#30340;&#24635;&#32467;&#20986;&#29616;&#22312;A. Paivio, Imagery and Verbal Processes (New York: Holt, Rinehart, and Winston, 1971)&#12290;</P>
<P id=filepos463029 class=calibre_21><A href="about:index_split_064.html#filepos431021"><FONT color=#0066cc>[24]</FONT></A> &#8220;&#24449;&#26381;&#32773;&#8221;&#23041;&#24265;&#21363;&#23041;&#24265;&#19968;&#19990;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</P>
<P id=filepos463206 class=calibre_21><A href="about:index_split_064.html#filepos431778"><FONT color=#0066cc>[25]</FONT></A> &#23041;&#24265;&#30340;&#33521;&#25991;&#26159;William&#65292;&#40120;&#40060;&#30340;&#33521;&#25991;&#26159;whale&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos463398 class=calibre_21><A href="about:index_split_064.html#filepos431963"><FONT color=#0066cc>[26]</FONT></A> &#27597;&#40481;&#30340;&#33521;&#25991;&#26159;hen&#65292;&#20136;&#21033;&#30340;&#33521;&#25991;&#26159;Henry&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos463586 class=calibre_21><A href="about:index_split_064.html#filepos432901"><FONT color=#0066cc>[27]</FONT></A> Mark Twain, &#8220;How to Make History Dates Stick,&#8221; Harper&#8217;s, December 1914, available at www.twainquotes.com/History Dates/History Dates.html,accessed October 30, 2013&#12290;</P>
<P id=filepos463881 class=calibre_21><A href="about:index_split_064.html#filepos433760"><FONT color=#0066cc>[28]</FONT></A> &#36825;&#37324;&#25351;&#33521;&#25991;&#21333;&#35789;&#30340;&#38901;&#33050;&#65292;&#20363;&#22914;3&#30340;&#33521;&#25991;&#26159;&#8220;three&#8221;&#65292;&#19982;&#26641;&#30340;&#33521;&#25991;&#8220;tree&#8221;&#21516;&#38901;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</P>
<P id=filepos464119 class=calibre_21><A href="about:index_split_064.html#filepos435578"><FONT color=#0066cc>[29]</FONT></A> &#22312;&#21161;&#35760;&#25163;&#27573;&#65288;&#20197;&#21450;&#24515;&#29702;&#23398;&#23478;&#21644;&#25945;&#32946;&#32773;&#25152;&#25345;&#24577;&#24230;&#65289;&#30340;&#21382;&#21490;&#19978;&#65292;&#25968;&#30334;&#24180;&#26469;&#65292;&#20154;&#20204;&#30340;&#30475;&#27861;&#20960;&#32463;&#39072;&#35206;&#12290;&#20174;&#21476;&#24076;&#33098;&#19982;&#21476;&#32599;&#39532;&#26102;&#26399;&#19968;&#30452;&#21040;&#20013;&#19990;&#32426;&#65292;&#36825;&#20123;&#25163;&#27573;&#34987;&#30693;&#35782;&#20998;&#23376;&#37325;&#35270;&#65292;&#29992;&#26469;&#35760;&#24518;&#22823;&#37327;&#20449;&#24687;&#65288;&#20363;&#22914;&#22312;&#32599;&#39532;&#20803;&#32769;&#38498;&#19978;&#21457;&#34920;&#38271;&#36798;&#20004;&#20010;&#23567;&#26102;&#30340;&#28436;&#35762;&#65289;&#12290;&#36817;&#24180;&#26469;&#65292;&#25945;&#32946;&#32773;&#21482;&#25226;&#23427;&#20204;&#24403;&#25104;&#27515;&#35760;&#30828;&#32972;&#30340;&#24037;&#20855;&#12290;&#28982;&#32780;&#65292;&#27491;&#22914;&#26412;&#31456;&#25152;&#35762;&#65292;&#23545;&#36825;&#20123;&#26041;&#27861;&#30340;&#25351;&#36131;&#26159;&#19981;&#20844;&#20801;&#30340;&#12290;&#27491;&#22914;&#35449;&#22982;&#26031;&#183;&#24085;&#29305;&#26862;&#21644;&#20182;&#30340;&#23398;&#29983;&#37027;&#26679;&#65292;&#21161;&#35760;&#25163;&#27573;&#21487;&#20197;&#29992;&#26469;&#32452;&#32455;&#26816;&#32034;&#20449;&#24687;&#31995;&#32479;&#65288;&#21476;&#24076;&#33098;&#19982;&#21476;&#32599;&#39532;&#20154;&#20063;&#26159;&#36825;&#26679;&#20570;&#30340;&#65289;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#21161;&#35760;&#25163;&#27573;&#23545;&#20110;&#29702;&#35299;&#22797;&#26434;&#20449;&#24687;&#26469;&#35828;&#19981;&#19968;&#23450;&#26377;&#29992;&#65292;&#20294;&#26159;&#20381;&#38752;&#21161;&#35760;&#26426;&#21046;&#26816;&#32034;&#23398;&#36807;&#30340;&#20449;&#24687;&#26159;&#24456;&#26377;&#25928;&#30340;&#12290;James Worthy&#19982;Reed Hunt&#35814;&#32454;&#22320;&#20171;&#32461;&#20102;&#21161;&#35760;&#25163;&#27573;&#30340;&#21382;&#21490;&#65292;&#20197;&#21450;&#24515;&#29702;&#23398;&#22312;&#36825;&#26041;&#38754;&#30340;&#30740;&#31350;&#65292;&#21487;&#35265;Mnemonology: Mnemonics for the 21st Century (New York: Psychology Press, 2011)&#12290;</P>
<P id=filepos465159 class=calibre_21><A href="about:index_split_064.html#filepos436978"><FONT color=#0066cc>[30]</FONT></A> &#24322;&#35937;&#24515;&#29702;&#23398;&#30740;&#31350;&#30340;&#26159;&#19982;&#36229;&#33258;&#28982;&#29616;&#35937;&#26377;&#20851;&#30340;&#20154;&#31867;&#34892;&#20026;&#19982;&#20307;&#39564;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</P>
<P id=filepos465375 class=calibre_21><A href="about:index_split_064.html#filepos440820"><FONT color=#0066cc>[31]</FONT></A> &#33026;&#34507;&#30333;&#33026;&#32938;&#37238;&#27700;&#24179;&#30340;&#33521;&#25991;&#26159;lipoprotein lipase levels&#65292;&#32780;&#23567;&#22359;&#31881;&#33394;&#26592;&#27308;&#30340;&#33521;&#25991;&#26159;little pink lemons&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos465631 class=calibre_21><A href="about:index_split_064.html#filepos441550"><FONT color=#0066cc>[32]</FONT></A> &#35449;&#22982;&#26031;&#183;&#24085;&#29305;&#26862;&#26159;&#8220;&#35760;&#24518;&#36816;&#21160;&#21592;&#8221;&#65292;&#22312;&#27431;&#27954;&#12289;&#20013;&#22269;&#21450;&#32654;&#22269;&#31561;&#22320;&#21442;&#19982;&#20102;&#36825;&#39033;&#27491;&#22312;&#20852;&#36215;&#30340;&#36816;&#21160;&#12290;&#20052;&#33298;&#20122;&#183;&#31119;&#23572;&#22312;&#30021;&#38144;&#20070;Moonwalking with Einstein: The Art and Science of Remembering Everything (New York: Penguin, 2011)&#20013;&#25552;&#21040;&#36807;&#36825;&#39033;&#27491;&#22312;&#20852;&#36215;&#30340;&#20122;&#25991;&#21270;&#27963;&#21160;&#12290;&#23545;&#20110;&#24179;&#24120;&#20154;&#26469;&#35828;&#65292;&#35760;&#20303;&#19968;&#21103;&#27927;&#36807;&#30340;&#29260;&#35201;&#33457;&#24456;&#38271;&#26102;&#38388;&#65307;&#32780;&#23545;&#20110;&#39030;&#32423;&#30340;&#35760;&#24518;&#36816;&#21160;&#21592;&#26469;&#35828;&#65292;&#19981;&#21040;&#20004;&#20998;&#38047;&#23601;&#21487;&#20197;&#35760;&#20303;&#12290;Simon Reinhard&#26366;&#29992;21.9&#31186;&#35760;&#20303;&#20102;&#19968;&#21103;&#29260;&#65292;&#30456;&#20851;&#35270;&#39057;&#21487;&#26597;&#38405;www.youtube.com/watch?v=sbinQ6GdOVk&#65288;2013&#24180;10&#26376;30&#26085;&#38142;&#25509;&#26377;&#25928;&#65289;&#12290;&#36825;&#26159;&#24403;&#26102;&#30340;&#19990;&#30028;&#32426;&#24405;&#65292;&#19981;&#36807;Reinhard&#24050;&#32463;&#25171;&#30772;&#20102;&#36825;&#19968;&#32426;&#24405;&#65288;&#26412;&#20070;&#23436;&#25104;&#26102;&#20182;&#30340;&#35760;&#24405;&#26159;21.1&#31186;&#65289;&#12290;&#22312;&#32451;&#20064;&#26102;&#65292;Reinhard&#26366;&#31361;&#30772;20&#31186;&#22823;&#20851;&#65292;&#21482;&#19981;&#36807;&#20182;&#22312;&#20844;&#24320;&#36187;&#20107;&#19978;&#27809;&#26377;&#36825;&#26679;&#30340;&#34920;&#29616;&#65288;&#21442;&#32771;Simon Reinhard&#19982;Roddy Roediger&#31561;&#20154;&#20110;2013&#24180;5&#26376;8&#26085;&#22312;&#23494;&#33487;&#37324;&#24030;&#22307;&#36335;&#26131;&#26031;&#26202;&#23476;&#19978;&#30340;&#35848;&#35805;&#20869;&#23481;&#65289;&#12290;</P>
<P id=filepos466672 class=calibre_21><A href="about:index_split_064.html#filepos443404"><FONT color=#0066cc>[33]</FONT></A> &#37329;&#25104;&#38089;&#23545;&#22905;&#26412;&#20154;&#20351;&#29992;&#21161;&#35760;&#25163;&#27573;&#30340;&#21465;&#36848;&#26469;&#33258;2013&#24180;2&#26376;8&#26085;&#35449;&#22982;&#26031;&#183;&#24085;&#29305;&#26862;&#19982;&#24444;&#24471;&#183;&#24067;&#26391;&#30340;&#31169;&#20154;&#20449;&#20214;&#12290;</P>
<P id=filepos466919 class=calibre_21><A href="about:index_split_064.html#filepos446464"><FONT color=#0066cc>[34]</FONT></A> &#20986;&#33258;2013&#24180;1&#26376;4&#26085;&#65292;&#24444;&#24471;&#183;&#24067;&#26391;&#19982;Roddy Roediger&#22312;&#23494;&#33487;&#37324;&#24030;&#22307;&#36335;&#26131;&#26031;&#23545;&#35449;&#22982;&#26031;&#183;&#24085;&#29305;&#26862;&#30340;&#37319;&#35775;&#12290;</P>
<P id=filepos467159 class=calibre_21><A href="about:index_split_064.html#filepos450725"><FONT color=#0066cc>[35]</FONT></A> &#20986;&#33258;2013&#24180;4&#26376;18&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#22307;&#20445;&#32599;&#23545;&#20975;&#20262;&#183;&#37329;&#30340;&#37319;&#35775;&#12290;</P></LI>