<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P>&#32473;&#23398;&#29983;&#30340;&#23398;&#20064;&#31574;&#30053;</P>
<P>&#35831;&#35760;&#20303;&#65292;&#26368;&#25104;&#21151;&#30340;&#23398;&#29983;&#33021;&#25484;&#25511;&#33258;&#24049;&#30340;&#23398;&#20064;&#65292;&#24182;&#20005;&#26684;&#36981;&#20174;&#19968;&#26465;&#31616;&#21333;&#30340;&#31574;&#30053;&#12290;&#25110;&#35768;&#20320;&#27809;&#23398;&#36807;&#22914;&#20309;&#20570;&#65292;&#20294;&#20320;&#23436;&#20840;&#21487;&#20197;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#32780;&#19988;&#26368;&#32456;&#32467;&#26524;&#21487;&#33021;&#20250;&#35753;&#20320;&#22823;&#21507;&#19968;&#24778;&#12290; &#12304;&#26356;&#22810;&#26032;&#20070;&#65292;&#26379;&#21451;&#22280;&#20998;&#20139;&#24494;&#20449;hansu-01&#12305;</P>
<P>&#20320;&#35201;&#25509;&#21463;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#37325;&#35201;&#30340;&#23398;&#38382;&#36890;&#24120;&#26159;&#26377;&#19968;&#23450;&#38590;&#24230;&#30340;&#65292;&#25110;&#32773;&#35828;&#22522;&#26412;&#37117;&#26159;&#22914;&#27492;&#12290;&#20320;&#20250;&#36973;&#36935;&#25387;&#25240;&#65292;&#36825;&#26159;&#21162;&#21147;&#30340;&#26631;&#24535;&#65292;&#19981;&#20195;&#34920;&#22833;&#36133;&#12290;&#25387;&#25240;&#20276;&#38543;&#30528;&#22859;&#26007;&#65292;&#32780;&#22859;&#26007;&#21487;&#20197;&#31215;&#32047;&#19987;&#19994;&#30693;&#35782;&#12290;&#21162;&#21147;&#23398;&#20064;&#20250;&#25913;&#21464;&#20320;&#30340;&#22823;&#33041;&#65292;&#21019;&#24314;&#26032;&#30340;&#36830;&#25509;&#65292;&#24314;&#31435;&#24515;&#26234;&#27169;&#22411;&#65292;&#25193;&#23637;&#20320;&#30340;&#33021;&#21147;&#12290;&#20320;&#30340;&#26234;&#21147;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#30001;&#33258;&#24049;&#30340;&#25511;&#21046;&#65292;&#30693;&#36947;&#36825;&#19968;&#28857;&#38750;&#24120;&#37325;&#35201;&#65292;&#22256;&#38590;&#20250;&#22240;&#27492;&#21464;&#24471;&#26377;&#20215;&#20540;&#12290;</P>
<P>&#19979;&#38754;&#26159;&#19977;&#20010;&#22522;&#26412;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#25226;&#23427;&#20204;&#35757;&#32451;&#25104;&#20064;&#24815;&#65292;&#21512;&#29702;&#23433;&#25490;&#33258;&#24049;&#30340;&#26102;&#38388;&#65292;&#20320;&#23601;&#33021;&#22362;&#25345;&#19979;&#21435;&#12290;</P>
<P>&#32451;&#20064;&#20174;&#35760;&#24518;&#20013;&#26816;&#32034;&#26032;&#30693;&#35782;</P>
<P>&#36825;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#8220;&#26816;&#32034;&#32451;&#20064;&#8221;&#24847;&#21619;&#30528;&#33258;&#25105;&#27979;&#39564;&#65292;&#20174;&#35760;&#24518;&#20013;&#26816;&#32034;&#30693;&#35782;&#21644;&#25216;&#33021;&#24212;&#24403;&#25104;&#20026;&#20320;&#30340;&#20027;&#35201;&#23398;&#20064;&#26041;&#27861;&#65292;&#20174;&#27492;&#25918;&#24323;&#21453;&#22797;&#38405;&#35835;&#21543;&#12290;</P>
<P>&#24590;&#26679;&#25226;&#26816;&#32034;&#32451;&#20064;&#24403;&#25104;&#23398;&#20064;&#26041;&#27861;&#20351;&#29992;&#65306;&#20320;&#22312;&#35835;&#35838;&#26412;&#25110;&#26159;&#30740;&#31350;&#35838;&#22530;&#31508;&#35760;&#30340;&#26102;&#20505;&#65292;&#35201;&#19981;&#26102;&#22320;&#20572;&#19979;&#26469;&#65292;&#21512;&#19978;&#20070;&#26412;&#38382;&#33258;&#24049;&#36825;&#26679;&#19968;&#20123;&#38382;&#39064;&#65306;&#26680;&#24515;&#27010;&#24565;&#26159;&#20160;&#20040;&#65311;&#21738;&#20123;&#26415;&#35821;&#25110;&#27010;&#24565;&#26159;&#25105;&#27809;&#25509;&#35302;&#36807;&#30340;&#65311;&#25105;&#20250;&#22914;&#20309;&#23450;&#20041;&#23427;&#20204;&#65311;&#36825;&#20123;&#27010;&#24565;&#21644;&#25105;&#24050;&#30693;&#30340;&#19996;&#35199;&#26377;&#20160;&#20040;&#32852;&#31995;&#65311;</P>
<P>&#35768;&#22810;&#35838;&#26412;&#30340;&#31456;&#26411;&#37117;&#35774;&#26377;&#23398;&#20064;&#38382;&#39064;&#65292;&#23427;&#20204;&#26159;&#24456;&#22909;&#30340;&#33258;&#27979;&#26448;&#26009;&#12290;&#21521;&#33258;&#24049;&#25552;&#38382;&#24182;&#25226;&#31572;&#26696;&#20889;&#19979;&#26469;&#65292;&#20063;&#26159;&#23398;&#20064;&#30340;&#22909;&#26041;&#27861;&#12290;</P>
<P>&#22312;&#25972;&#20010;&#23398;&#26399;&#37324;&#65292;&#27599;&#21608;&#37117;&#30041;&#20986;&#19968;&#28857;&#20799;&#26102;&#38388;&#65292;&#29992;&#35838;&#19978;&#30340;&#36164;&#26009;&#33258;&#27979;&#65306;&#36825;&#19968;&#21608;&#24050;&#32463;&#23398;&#21040;&#30340;&#19996;&#35199;&#21644;&#19979;&#19968;&#21608;&#21363;&#23558;&#28041;&#21450;&#30340;&#26448;&#26009;&#37117;&#21487;&#20197;&#12290; &#12304;&#26356;&#22810;&#26032;&#20070;&#65292;&#26379;&#21451;&#22280;&#20998;&#20139;&#24494;&#20449;hansu-01&#12305;</P>
<P>&#33258;&#27979;&#21518;&#35201;&#26816;&#26597;&#31572;&#26696;&#65292;&#30830;&#20445;&#20320;&#33021;&#20934;&#30830;&#21028;&#26029;&#20986;&#20160;&#20040;&#26159;&#33258;&#24049;&#30693;&#36947;&#30340;&#65292;&#20160;&#20040;&#26159;&#33258;&#24049;&#19981;&#30693;&#36947;&#30340;&#12290;</P>
<P>&#29992;&#23567;&#27979;&#39564;&#21457;&#29616;&#33258;&#24049;&#30340;&#34180;&#24369;&#29615;&#33410;&#65292;&#38598;&#20013;&#31934;&#21147;&#65292;&#29282;&#29282;&#22320;&#25484;&#25569;&#36825;&#20123;&#30693;&#35782;&#12290;</P>
<P>&#22238;&#24518;&#26032;&#30693;&#35782;&#30340;&#38590;&#24230;&#36234;&#22823;&#65292;&#25910;&#25928;&#23601;&#36234;&#22823;&#12290;&#29359;&#38169;&#19981;&#20250;&#35753;&#20320;&#36864;&#27493;&#65292;&#26816;&#26597;&#31572;&#26696;&#24182;&#32416;&#27491;&#38169;&#35823;&#23601;&#22909;&#12290;</P>
<P>&#30452;&#35273;&#21578;&#35785;&#20320;&#35201;&#20570;&#20160;&#20040;&#65306;&#22810;&#25968;&#23398;&#20064;&#32773;&#20851;&#27880;&#30340;&#26159;&#35838;&#26412;&#12289;&#31508;&#35760;&#65292;&#20197;&#21450;&#24187;&#28783;&#29255;&#20013;&#30528;&#37325;&#26631;&#20986;&#30340;&#37096;&#20998;&#12290;&#20182;&#20204;&#20250;&#33457;&#22823;&#37327;&#26102;&#38388;&#21453;&#22797;&#38405;&#35835;&#36825;&#20123;&#20869;&#23481;&#65292;&#23545;&#25991;&#26412;&#21644;&#26415;&#35821;&#20498;&#32972;&#22914;&#27969;&#65292;&#22240;&#20026;&#36825;&#32473;&#20182;&#20204;&#19968;&#31181;&#22312;&#23398;&#20064;&#30340;&#24863;&#35273;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#26816;&#32034;&#32451;&#20064;&#30340;&#25928;&#26524;&#26356;&#22909;&#65311;&#22312;&#35835;&#36807;&#19968;&#20004;&#36941;&#21516;&#19968;&#31687;&#35838;&#25991;&#21518;&#65292;&#33258;&#27979;&#30340;&#23398;&#20064;&#25928;&#26524;&#35201;&#36828;&#22909;&#20110;&#32487;&#32493;&#37325;&#35835;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#31532;2&#31456;&#24050;&#32463;&#36827;&#34892;&#20102;&#35814;&#32454;&#30340;&#35299;&#37322;&#65292;&#19979;&#38754;&#26159;&#20854;&#20013;&#30340;&#19968;&#20123;&#35201;&#28857;&#12290;</P>
<P>&#21453;&#22797;&#38405;&#35835;&#21487;&#20197;&#35753;&#20320;&#29087;&#24713;&#19968;&#27573;&#25991;&#23383;&#65292;&#21019;&#36896;&#20986;&#19968;&#31181;&#24050;&#32463;&#23398;&#20250;&#30340;&#20551;&#35937;&#65292;&#20294;&#36825;&#24182;&#19981;&#20195;&#34920;&#20320;&#24050;&#32463;&#25484;&#25569;&#20102;&#36825;&#20123;&#36164;&#26009;&#12290;&#27969;&#30021;&#22320;&#38405;&#35835;&#19968;&#27573;&#25991;&#23383;&#26377;&#20004;&#22823;&#19981;&#21033;&#22240;&#32032;&#65306;&#19968;&#26159;&#19981;&#33021;&#20195;&#34920;&#20320;&#24050;&#32463;&#23398;&#21040;&#20102;&#19996;&#35199;&#65307;&#20108;&#26159;&#20250;&#35753;&#20320;&#20135;&#29983;&#19968;&#31181;&#38169;&#35823;&#30340;&#21360;&#35937;&#65292;&#20197;&#20026;&#33258;&#24049;&#35760;&#20303;&#20102;&#36825;&#20123;&#36164;&#26009;&#12290;</P>
<P>&#30456;&#21453;&#65292;&#29992;&#20027;&#35201;&#27010;&#24565;&#21644;&#26415;&#35821;&#32972;&#21518;&#30340;&#21547;&#20041;&#26469;&#32771;&#26597;&#33258;&#24049;&#65292;&#26377;&#21161;&#20110;&#25226;&#31934;&#21147;&#38598;&#20013;&#22312;&#26680;&#24515;&#24605;&#24819;&#65292;&#32780;&#19981;&#26159;&#27425;&#35201;&#30340;&#26448;&#26009;&#25110;&#26159;&#25945;&#25480;&#30340;&#25514;&#36766;&#19978;&#12290;&#23567;&#27979;&#39564;&#26159;&#19968;&#31181;&#21487;&#38752;&#30340;&#34913;&#37327;&#26041;&#27861;&#65292;&#21487;&#20197;&#35780;&#20272;&#20320;&#23398;&#20250;&#20102;&#21738;&#20123;&#20869;&#23481;&#65292;&#20197;&#21450;&#21738;&#20123;&#20869;&#23481;&#26159;&#20320;&#36824;&#27809;&#26377;&#25484;&#25569;&#30340;&#12290;&#27492;&#22806;&#65292;&#23567;&#27979;&#39564;&#20250;&#38459;&#27490;&#36951;&#24536;&#12290;&#36951;&#24536;&#26159;&#20154;&#30340;&#22825;&#24615;&#65292;&#20294;&#32451;&#20064;&#22238;&#24518;&#26032;&#23398;&#38382;&#21487;&#20197;&#35753;&#23427;&#20204;&#22312;&#35760;&#24518;&#20013;&#26356;&#29282;&#22266;&#65292;&#20063;&#26377;&#21161;&#20110;&#20320;&#22312;&#20170;&#21518;&#25226;&#23427;&#20204;&#22238;&#24518;&#36215;&#26469;&#12290;</P>
<P>&#36890;&#36807;&#33258;&#27979;&#30340;&#26041;&#24335;&#23450;&#26399;&#32451;&#20064;&#26032;&#30693;&#35782;&#21644;&#26032;&#25216;&#33021;&#65292;&#21487;&#20197;&#21152;&#24378;&#20320;&#23545;&#23427;&#20204;&#30340;&#29702;&#35299;&#65292;&#20063;&#21487;&#20197;&#22686;&#24378;&#20320;&#25226;&#23427;&#20204;&#21644;&#20808;&#39564;&#30693;&#35782;&#32852;&#31995;&#36215;&#26469;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#22312;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#20859;&#25104;&#26377;&#35268;&#24459;&#22320;&#36827;&#34892;&#26816;&#32034;&#32451;&#20064;&#30340;&#20064;&#24815;&#65292;&#23601;&#21487;&#20197;&#36991;&#20813;&#22635;&#40493;&#24335;&#23398;&#20064;&#25110;&#29100;&#22812;&#8220;&#25265;&#20315;&#33050;&#8221;&#12290;&#21516;&#26102;&#20320;&#22312;&#22791;&#32771;&#30340;&#26102;&#20505;&#20415;&#19981;&#38656;&#35201;&#24590;&#20040;&#23398;&#20064;&#20102;&#65292;&#22312;&#32771;&#35797;&#21069;&#19968;&#26202;&#22797;&#20064;&#36164;&#26009;&#65292;&#35201;&#27604;&#20174;&#22836;&#23398;&#36215;&#26356;&#31616;&#21333;&#12290;</P>
<P>&#36816;&#29992;&#36215;&#26469;&#20250;&#26377;&#20160;&#20040;&#24863;&#35273;&#65311;&#21644;&#37325;&#22797;&#38405;&#35835;&#30456;&#27604;&#65292;&#33258;&#27979;&#20250;&#24102;&#26469;&#29983;&#30095;&#21644;&#27822;&#20007;&#30340;&#24863;&#35273;&#65292;&#22312;&#20320;&#24456;&#38590;&#22238;&#24819;&#36215;&#26032;&#30693;&#35782;&#30340;&#26102;&#20505;&#26356;&#26159;&#22914;&#27492;&#12290;&#20320;&#20250;&#24863;&#35273;&#36825;&#26679;&#20570;&#19981;&#22914;&#21453;&#22797;&#38405;&#35835;&#35838;&#22530;&#31508;&#35760;&#65292;&#20197;&#21450;&#35838;&#26412;&#20013;&#30340;&#37325;&#28857;&#27573;&#33853;&#26377;&#25928;&#12290;&#20294;&#26159;&#65292;&#23601;&#22312;&#20320;&#36153;&#21147;&#26816;&#32034;&#26032;&#30693;&#35782;&#30340;&#26102;&#20505;&#65292;&#27599;&#19968;&#27425;&#21162;&#21147;&#30340;&#22238;&#24819;&#23454;&#38469;&#19978;&#37117;&#26159;&#19968;&#20010;&#21152;&#28145;&#35760;&#24518;&#30340;&#36807;&#31243;&#12290;&#21482;&#19981;&#36807;&#20320;&#24863;&#35273;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#36825;&#26679;&#20570;&#35201;&#27604;&#20320;&#19981;&#21435;&#22238;&#24518;&#30340;&#25928;&#26524;&#22909;&#12290;&#21162;&#21147;&#26816;&#32034;&#30693;&#35782;&#25110;&#25216;&#33021;&#65292;&#21487;&#20197;&#35753;&#23427;&#20204;&#20445;&#30041;&#24471;&#26356;&#20026;&#25345;&#20037;&#65292;&#32780;&#19988;&#20063;&#20250;&#21152;&#24378;&#20320;&#22312;&#20170;&#21518;&#22238;&#24518;&#36215;&#23427;&#20204;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#26377;&#38388;&#38548;&#22320;&#23433;&#25490;&#26816;&#32034;&#32451;&#20064;</P>
<P>&#36825;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#26377;&#38388;&#38548;&#30340;&#32451;&#20064;&#24847;&#21619;&#30528;&#35201;&#19981;&#27490;&#19968;&#27425;&#22320;&#23398;&#20064;&#36164;&#26009;&#65292;&#19981;&#36807;&#20004;&#27425;&#32451;&#20064;&#20013;&#38388;&#35201;&#38548;&#24320;&#19968;&#27573;&#26102;&#38388;&#12290;</P>
<P>&#24590;&#26679;&#25226;&#26377;&#38388;&#38548;&#30340;&#32451;&#20064;&#24403;&#25104;&#23398;&#20064;&#26041;&#27861;&#20351;&#29992;&#65311;&#24314;&#31435;&#19968;&#20221;&#33258;&#27979;&#35745;&#21010;&#65292;&#22312;&#27599;&#20010;&#23398;&#20064;&#38454;&#27573;&#20043;&#38388;&#37117;&#30041;&#20986;&#19968;&#27573;&#26102;&#38388;&#65292;&#20855;&#20307;&#22810;&#38271;&#26102;&#38388;&#21462;&#20915;&#20110;&#36164;&#26009;&#26412;&#36523;&#12290;&#22914;&#26524;&#20320;&#22312;&#23398;&#30528;&#25226;&#19968;&#20018;&#20154;&#21517;&#21644;&#38754;&#23380;&#23545;&#24212;&#36215;&#26469;&#65292;&#37027;&#20040;&#22312;&#31532;&#19968;&#27425;&#25509;&#35302;&#21518;&#65292;&#20320;&#35201;&#27599;&#38548;&#20960;&#20998;&#38047;&#23601;&#22797;&#20064;&#19968;&#36941;&#65292;&#22240;&#20026;&#36825;&#31181;&#20851;&#32852;&#26159;&#20250;&#24456;&#24555;&#24536;&#35760;&#30340;&#12290;&#35838;&#26412;&#20013;&#30340;&#26032;&#36164;&#26009;&#38656;&#35201;&#22312;&#31532;&#19968;&#27425;&#25509;&#35302;&#21518;&#38548;&#19968;&#20004;&#22825;&#28201;&#20064;&#19968;&#36941;&#65292;&#20043;&#21518;&#25110;&#35768;&#21482;&#38656;&#38548;&#19978;&#25968;&#22825;&#25110;&#19968;&#21608;&#20877;&#30475;&#19968;&#36941;&#21363;&#21487;&#12290;&#20320;&#24456;&#30830;&#20449;&#33258;&#24049;&#25484;&#25569;&#20102;&#26576;&#20123;&#36164;&#26009;&#21518;&#65292;&#38548;&#26376;&#33258;&#27979;&#23601;&#22909;&#12290;&#22312;&#25972;&#20010;&#23398;&#26399;&#37324;&#65292;&#20320;&#29992;&#26032;&#36164;&#26009;&#32771;&#26597;&#33258;&#24049;&#30340;&#26102;&#20505;&#65292;&#20063;&#35201;&#22238;&#22836;&#26816;&#32034;&#20043;&#21069;&#30340;&#36164;&#26009;&#65292;&#38382;&#38382;&#33258;&#24049;&#20808;&#21518;&#23398;&#20064;&#30340;&#19981;&#21516;&#30693;&#35782;&#26377;&#20160;&#20040;&#20851;&#32852;&#12290;</P>
<P>&#22914;&#26524;&#20351;&#29992;&#25277;&#35748;&#21345;&#65292;&#19981;&#35201;&#21435;&#38500;&#37027;&#20123;&#24050;&#32463;&#27491;&#30830;&#22238;&#31572;&#20102;&#22909;&#20960;&#36941;&#30340;&#21345;&#29255;&#65292;&#35201;&#19981;&#20572;&#22320;&#25171;&#20081;&#21345;&#29255;&#30340;&#39034;&#24207;&#32771;&#26597;&#33258;&#24049;&#65292;&#30452;&#21040;&#20320;&#25484;&#25569;&#24471;&#30456;&#24403;&#29087;&#32451;&#12290;&#20043;&#21518;&#21487;&#20197;&#25226;&#23427;&#20204;&#25918;&#21040;&#19968;&#36793;&#65292;&#20294;&#26159;&#20320;&#36824;&#35201;&#23450;&#26399;&#22797;&#20064;&#65292;&#39057;&#29575;&#22823;&#27010;&#26159;&#27599;&#26376;&#19968;&#27425;&#12290;&#24819;&#35201;&#35760;&#20303;&#19996;&#35199;&#65292;&#23601;&#24517;&#39035;&#23450;&#26399;&#22238;&#24518;&#23427;&#20204;&#12290;</P>
<P>&#21478;&#22806;&#19968;&#31181;&#26377;&#38388;&#38548;&#30340;&#26816;&#32034;&#32451;&#20064;&#26041;&#27861;&#26159;&#65292;&#31359;&#25554;&#23433;&#25490;&#20004;&#20010;&#25110;&#26356;&#22810;&#30340;&#20027;&#39064;&#36827;&#34892;&#23398;&#20064;&#65292;&#36825;&#31181;&#36718;&#25442;&#20132;&#26367;&#21487;&#20197;&#19981;&#26029;&#22320;&#21047;&#26032;&#20320;&#23545;&#27599;&#20010;&#20027;&#39064;&#30340;&#35760;&#24518;&#12290;</P>
<P>&#30452;&#35273;&#21578;&#35785;&#20320;&#35201;&#20570;&#20160;&#20040;&#65306;&#30452;&#35273;&#35753;&#25105;&#20204;&#20197;&#20026;&#65292;&#35201;&#24310;&#38271;&#26102;&#38388;&#22266;&#25191;&#22320;&#12289;&#21453;&#22797;&#22320;&#32451;&#20064;&#37027;&#20123;&#24819;&#35201;&#25484;&#25569;&#30340;&#19996;&#35199;&#12290;&#25105;&#20204;&#19968;&#30452;&#34987;&#24341;&#23548;&#30528;&#30456;&#20449;&#65292;&#38598;&#20013;&#23398;&#20064;&#35762;&#31350;&#30340;&#8220;&#32451;&#20064;&#65292;&#32451;&#20064;&#65292;&#20877;&#32451;&#20064;&#8221;&#65292;&#26159;&#31934;&#36890;&#26576;&#39033;&#25216;&#33021;&#25110;&#23398;&#20250;&#26032;&#30693;&#35782;&#30340;&#24517;&#35201;&#29615;&#33410;&#12290;&#26377;&#20004;&#20010;&#21407;&#22240;&#35753;&#36825;&#31181;&#30452;&#35273;&#24456;&#26377;&#35828;&#26381;&#21147;&#65292;&#24456;&#38590;&#35753;&#20154;&#19981;&#30456;&#20449;&#65306;&#31532;&#19968;&#65292;&#24403;&#21453;&#22797;&#32451;&#20064;&#19968;&#20214;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#36890;&#24120;&#20250;&#30475;&#21040;&#34920;&#29616;&#26377;&#25152;&#25552;&#39640;&#65292;&#22240;&#27492;&#36825;&#31181;&#26041;&#27861;&#22791;&#21463;&#25512;&#23815;&#12290;&#31532;&#20108;&#65292;&#25105;&#20204;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#22312;&#21453;&#22797;&#32451;&#20064;&#20013;&#21462;&#24471;&#30340;&#25910;&#25928;&#26159;&#20316;&#29992;&#22312;&#30701;&#26399;&#35760;&#24518;&#19978;&#30340;&#65292;&#32780;&#19988;&#20250;&#24456;&#24555;&#20943;&#24369;&#12290;&#25105;&#20204;&#26080;&#27861;&#30475;&#20986;&#36825;&#31181;&#25910;&#25928;&#20943;&#24369;&#24471;&#26377;&#22810;&#24555;&#65292;&#23548;&#33268;&#25105;&#20204;&#20135;&#29983;&#20102;&#38598;&#20013;&#32451;&#20064;&#26377;&#25928;&#26524;&#30340;&#21360;&#35937;&#12290;</P>
<P>&#27492;&#22806;&#65292;&#30001;&#20110;&#30450;&#30446;&#30456;&#20449;&#38598;&#20013;&#32451;&#20064;&#30340;&#25928;&#26524;&#65292;&#22810;&#25968;&#23398;&#29983;&#20250;&#25512;&#36831;&#22797;&#20064;&#30340;&#26102;&#38388;&#65292;&#30452;&#21040;&#32771;&#35797;&#20020;&#36817;&#20877;&#25343;&#36215;&#20070;&#26412;&#65292;&#22475;&#22836;&#22312;&#36164;&#26009;&#24403;&#20013;&#19968;&#36941;&#36941;&#22320;&#21453;&#22797;&#38405;&#35835;&#65292;&#24819;&#35201;&#25226;&#20869;&#23481;&#21051;&#36827;&#22823;&#33041;&#20043;&#20013;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#26377;&#38388;&#38548;&#30340;&#32451;&#20064;&#25928;&#26524;&#26356;&#22909;&#65311;&#24456;&#22810;&#20154;&#38169;&#35823;&#22320;&#35748;&#20026;&#65292;&#21333;&#38752;&#37325;&#22797;&#23601;&#33021;&#35760;&#29282;&#26576;&#20214;&#20107;&#24773;&#12290;&#22823;&#37327;&#32451;&#20064;&#30340;&#30830;&#26377;&#25928;&#26524;&#65292;&#20294;&#21069;&#25552;&#26159;&#36825;&#20123;&#32451;&#20064;&#20043;&#38388;&#35201;&#26377;&#38388;&#38548;&#12290;</P>
<P>&#22914;&#26524;&#25226;&#33258;&#27979;&#20316;&#20026;&#20027;&#35201;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#24182;&#25226;&#23398;&#20064;&#26102;&#38388;&#38388;&#38548;&#24320;&#26469;&#65292;&#26377;&#24847;&#35782;&#22320;&#35753;&#20004;&#27425;&#23398;&#20064;&#20043;&#38388;&#20986;&#29616;&#19968;&#20123;&#36951;&#24536;&#65292;&#20026;&#20102;&#37325;&#24314;&#20320;&#23398;&#21040;&#30340;&#19996;&#35199;&#65292;&#20320;&#23601;&#19981;&#24471;&#19981;&#26356;&#21152;&#21162;&#21147;&#12290;&#36825;&#30456;&#24403;&#20110;&#20320;&#25226;&#23398;&#36807;&#30340;&#19996;&#35199;&#20174;&#38271;&#26399;&#35760;&#24518;&#20013;&#8220;&#37325;&#26032;&#35843;&#21462;&#8221;&#20986;&#26469;&#12290;&#20026;&#20102;&#37325;&#24314;&#25152;&#23398;&#20184;&#20986;&#30340;&#21162;&#21147;&#65292;&#20250;&#35753;&#37325;&#35201;&#30340;&#27010;&#24565;&#26356;&#21152;&#31361;&#20986;&#12289;&#38590;&#24536;&#65292;&#32780;&#19988;&#20250;&#23558;&#25152;&#23398;&#21040;&#30340;&#19996;&#35199;&#21644;&#20854;&#20182;&#30693;&#35782;&#65292;&#20197;&#21450;&#21518;&#26469;&#23398;&#21040;&#30340;&#19996;&#35199;&#26356;&#32039;&#23494;&#22320;&#32852;&#31995;&#36215;&#26469;&#12290;&#36825;&#26159;&#19968;&#31181;&#24378;&#26377;&#21147;&#30340;&#23398;&#20064;&#26041;&#27861;&#12290;&#65288;&#31532;4&#31456;&#24050;&#32463;&#35814;&#32454;&#35752;&#35770;&#36807;&#20026;&#20160;&#20040;&#36825;&#31181;&#26041;&#27861;&#26356;&#26377;&#25928;&#65292;&#20197;&#21450;&#23427;&#26159;&#22914;&#20309;&#21457;&#25381;&#20316;&#29992;&#30340;&#12290;&#65289;</P>
<P>&#36816;&#29992;&#36215;&#26469;&#20250;&#26377;&#20160;&#20040;&#24863;&#35273;&#65311;&#38598;&#20013;&#32451;&#20064;&#35753;&#20154;&#24863;&#35273;&#27604;&#26377;&#38388;&#38548;&#30340;&#32451;&#20064;&#26356;&#26377;&#25928;&#26524;&#65292;&#20294;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#26377;&#38388;&#38548;&#30340;&#32451;&#20064;&#35753;&#20154;&#24863;&#21040;&#25805;&#20316;&#36215;&#26469;&#26356;&#22256;&#38590;&#65292;&#22240;&#20026;&#27492;&#26102;&#20320;&#24050;&#32463;&#26377;&#19968;&#28857;&#20799;&#29983;&#30095;&#20102;&#65292;&#32780;&#22238;&#24518;&#36164;&#26009;&#30340;&#38590;&#24230;&#20063;&#22686;&#21152;&#20102;&#12290;&#20320;&#24863;&#35273;&#27809;&#26377;&#31934;&#36890;&#36825;&#38376;&#30693;&#35782;&#65292;&#23454;&#38469;&#24773;&#20917;&#21364;&#24688;&#24688;&#30456;&#21453;&#65306;&#20320;&#22312;&#38271;&#26399;&#35760;&#24518;&#20013;&#37325;&#24314;&#25152;&#23398;&#26102;&#65292;&#34429;&#28982;&#24863;&#35273;&#24456;&#21035;&#25197;&#65292;&#20294;&#19981;&#20165;&#24378;&#21270;&#20102;&#35760;&#24518;&#65292;&#36824;&#24378;&#21270;&#20102;&#20320;&#23545;&#30693;&#35782;&#30340;&#25484;&#25569;&#12290;</P>
<P>&#23398;&#20064;&#26102;&#31359;&#25554;&#23433;&#25490;&#19981;&#21516;&#31867;&#22411;&#30340;&#38382;&#39064;</P>
<P>&#36825;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#23601;&#25343;&#23398;&#20064;&#25968;&#23398;&#20844;&#24335;&#26469;&#35828;&#65292;&#19981;&#35201;&#27599;&#27425;&#21482;&#23398;&#20064;&#19968;&#31181;&#65292;&#23601;&#21487;&#20197;&#36718;&#25442;&#25509;&#35302;&#19981;&#21516;&#30340;&#38382;&#39064;&#21644;&#35299;&#27861;&#12290;&#22914;&#26524;&#20320;&#22312;&#30740;&#31350;&#29983;&#29289;&#26631;&#26412;&#12289;&#33655;&#20848;&#30011;&#23478;&#25110;&#23439;&#35266;&#32463;&#27982;&#23398;&#21407;&#29702;&#65292;&#37027;&#23601;&#35201;&#25226;&#26696;&#20363;&#28151;&#21512;&#36215;&#26469;&#12290;</P>
<P>&#24590;&#26679;&#25226;&#31359;&#25554;&#32451;&#20064;&#24403;&#25104;&#23398;&#20064;&#26041;&#27861;&#20351;&#29992;&#65311;&#35768;&#22810;&#25945;&#31185;&#20070;&#25226;&#23398;&#20064;&#30340;&#20869;&#23481;&#32534;&#25490;&#25104;&#27573;&#33853;&#65292;&#20808;&#38024;&#23545;&#26576;&#19968;&#31867;&#29305;&#23450;&#30340;&#38382;&#39064;&#32473;&#20986;&#35299;&#20915;&#26041;&#26696;&#65288;&#22914;&#35745;&#31639;&#29699;&#20307;&#30340;&#20307;&#31215;&#65289;&#65292;&#20877;&#21015;&#20030;&#22810;&#20010;&#38656;&#35201;&#35299;&#31572;&#30340;&#20363;&#39064;&#65292;&#20877;&#35762;&#35299;&#19979;&#19968;&#31867;&#38382;&#39064;&#65288;&#22914;&#35745;&#31639;&#22278;&#38181;&#20307;&#30340;&#20307;&#31215;&#65289;&#12290;&#27573;&#33853;&#32451;&#20064;&#19981;&#22914;&#31359;&#25554;&#32451;&#20064;&#26377;&#25928;&#65292;&#27491;&#30830;&#30340;&#20570;&#27861;&#24212;&#35813;&#26159;&#36825;&#26679;&#30340;&#65306;</P>
<P>&#22312;&#23433;&#25490;&#33258;&#24049;&#30340;&#23398;&#20064;&#36827;&#24230;&#26102;&#65292;&#19968;&#26086;&#20320;&#33021;&#29702;&#35299;&#26032;&#38382;&#39064;&#30340;&#31867;&#22411;&#21644;&#35299;&#20915;&#26041;&#26696;&#65292;&#20294;&#23545;&#38382;&#39064;&#30340;&#39046;&#24735;&#36824;&#27604;&#36739;&#21021;&#32423;&#65292;&#23601;&#35201;&#25226;&#36825;&#31867;&#38382;&#39064;&#20998;&#25955;&#23433;&#25490;&#21040;&#20320;&#30340;&#32451;&#20064;&#35268;&#21010;&#20013;&#12290;&#36825;&#26679;&#20320;&#25165;&#33021;&#29992;&#19981;&#21516;&#31867;&#22411;&#30340;&#38382;&#39064;&#36718;&#27969;&#32771;&#26597;&#33258;&#24049;&#65292;&#24182;&#20026;&#27599;&#31181;&#38382;&#39064;&#26816;&#32034;&#27491;&#30830;&#30340;&#31572;&#26696;&#12290;</P>
<P>&#22914;&#26524;&#21457;&#29616;&#33258;&#24049;&#22312;&#22266;&#25191;&#22320;&#12289;&#21453;&#22797;&#22320;&#32451;&#20064;&#26576;&#20010;&#39064;&#30446;&#25110;&#26576;&#39033;&#25216;&#33021;&#65292;&#23601;&#35201;&#25913;&#21464;&#36825;&#31181;&#20570;&#27861;&#65306;&#21152;&#20837;&#20854;&#20182;&#30340;&#31185;&#30446;&#12289;&#25216;&#33021;&#65292;&#25345;&#32493;&#19981;&#26029;&#22320;&#32771;&#39564;&#33258;&#24049;&#36776;&#21035;&#38382;&#39064;&#31867;&#22411;&#30340;&#33021;&#21147;&#65292;&#36873;&#20986;&#27491;&#30830;&#30340;&#31572;&#26696;&#12290;</P>
<P>&#22238;&#24819;&#19968;&#20010;&#20307;&#32946;&#39033;&#30446;&#30340;&#20363;&#23376;&#65288;&#35265;&#31532;4&#31456;&#65289;&#65306;&#19968;&#21517;&#26834;&#29699;&#36816;&#21160;&#21592;&#22312;&#32451;&#20064;&#20987;&#29699;&#26102;&#65292;&#20808;&#25171;15&#20010;&#24555;&#36895;&#29699;&#65292;&#20877;&#25171;15&#20010;&#24359;&#32447;&#29699;&#65292;&#26368;&#21518;&#25171;15&#20010;&#21464;&#36895;&#29699;&#12290;&#20182;&#22312;&#32451;&#20064;&#20013;&#30340;&#34920;&#29616;&#35201;&#22909;&#20110;&#20987;&#25171;&#28151;&#21512;&#29699;&#22411;&#30340;&#29699;&#21592;&#12290;&#20294;&#26159;&#65292;&#22312;&#32451;&#20064;&#20013;&#38543;&#26426;&#25237;&#29699;&#30340;&#29699;&#21592;&#33021;&#22815;&#22521;&#20859;&#33258;&#24049;&#36776;&#26512;&#19982;&#24212;&#23545;&#27599;&#27425;&#25237;&#29699;&#29699;&#36335;&#30340;&#33021;&#21147;&#65292;&#22240;&#27492;&#21518;&#32773;&#25104;&#20102;&#26356;&#20986;&#33394;&#30340;&#20987;&#29699;&#25163;&#12290;</P>
<P>&#30452;&#35273;&#21578;&#35785;&#20320;&#35201;&#20570;&#20160;&#20040;&#65306;&#22810;&#25968;&#23398;&#20064;&#32773;&#19968;&#27425;&#21482;&#19987;&#27880;&#20110;&#19968;&#31181;&#38382;&#39064;&#30340;&#22810;&#20010;&#20363;&#23376;&#65292;&#25110;&#26159;&#21333;&#19968;&#26679;&#26412;&#31867;&#22411;&#30340;&#22810;&#20010;&#20363;&#23376;&#12290;&#20182;&#20204;&#24819;&#35201;&#20808;&#31934;&#36890;&#36825;&#31867;&#38382;&#39064;&#65292;&#25226;&#20107;&#24773;&#8220;&#25630;&#23450;&#8221;&#65292;&#20877;&#23398;&#20064;&#20854;&#20182;&#31867;&#22411;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#31359;&#25554;&#32451;&#20064;&#30340;&#25928;&#26524;&#26356;&#22909;&#65311;&#25226;&#19981;&#21516;&#31867;&#22411;&#30340;&#38382;&#39064;&#25110;&#26679;&#26412;&#28151;&#21512;&#36215;&#26469;&#23398;&#20064;&#65292;&#21487;&#20197;&#25552;&#39640;&#20320;&#21306;&#21035;&#38382;&#39064;&#31867;&#22411;&#30340;&#33021;&#21147;&#65292;&#36776;&#35782;&#20986;&#21516;&#19968;&#31867;&#22411;&#38382;&#39064;&#30340;&#26222;&#36941;&#29305;&#28857;&#65292;&#24182;&#19988;&#33021;&#25552;&#39640;&#20320;&#22312;&#20170;&#21518;&#27979;&#39564;&#25110;&#30495;&#23454;&#29615;&#22659;&#20013;&#30340;&#25104;&#21151;&#29575;&#12290;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#65292;&#20320;&#24517;&#39035;&#33021;&#22815;&#35782;&#21035;&#35201;&#35299;&#20915;&#38382;&#39064;&#30340;&#31867;&#22411;&#65292;&#25165;&#33021;&#36816;&#29992;&#27491;&#30830;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#65288;&#31532;3&#31456;&#35814;&#32454;&#22320;&#35299;&#37322;&#36807;&#36825;&#19968;&#28857;&#12290;&#65289;</P>
<P>&#36816;&#29992;&#36215;&#26469;&#20250;&#26377;&#20160;&#20040;&#24863;&#35273;&#65311;&#27573;&#33853;&#32451;&#20064;&#8212;&#8212;&#20808;&#31934;&#36890;&#26576;&#31867;&#38382;&#39064;&#20013;&#30340;&#25152;&#26377;&#20869;&#23481;&#65292;&#20877;&#32451;&#20064;&#19979;&#19968;&#31867;&#38382;&#39064;&#8212;&#8212;&#24863;&#35273;&#20687;&#65288;&#30475;&#30528;&#20063;&#20687;&#65289;&#20320;&#36234;&#26469;&#36234;&#31934;&#36890;&#65307;&#32780;&#25171;&#26029;&#38024;&#23545;&#19968;&#31181;&#31867;&#22411;&#38382;&#39064;&#30340;&#32451;&#20064;&#65292;&#21435;&#36827;&#34892;&#21478;&#19968;&#31181;&#31867;&#22411;&#30340;&#32451;&#20064;&#65292;&#24863;&#35273;&#24456;&#31361;&#20800;&#19988;&#27809;&#26377;&#25104;&#25928;&#12290;&#21363;&#20415;&#23398;&#20064;&#32773;&#36890;&#36807;&#31359;&#25554;&#32451;&#20064;&#25226;&#30693;&#35782;&#25484;&#25569;&#24471;&#30456;&#24403;&#22909;&#65292;&#20182;&#20204;&#20063;&#20250;&#35273;&#24471;&#27573;&#33853;&#32451;&#20064;&#26356;&#36866;&#21512;&#33258;&#24049;&#12290;&#20320;&#25110;&#35768;&#20063;&#26377;&#36807;&#36825;&#31181;&#20307;&#39564;&#65292;&#20294;&#20320;&#29616;&#22312;&#30693;&#36947;&#65292;&#30740;&#31350;&#35777;&#26126;&#36825;&#21482;&#26159;&#24187;&#35273;&#12290;&#26126;&#30333;&#36825;&#19968;&#28857;&#20250;&#20351;&#20320;&#33719;&#24471;&#20248;&#21183;&#12290;</P>
<P>&#20854;&#20182;&#26377;&#25928;&#30340;&#23398;&#20064;&#26041;&#27861;</P>
<P>&#32454;&#21270;&#20250;&#25552;&#39640;&#20320;&#23545;&#26032;&#36164;&#26009;&#30340;&#25484;&#25569;&#31243;&#24230;&#65292;&#33021;&#22686;&#21152;&#24515;&#26234;&#32447;&#32034;&#30340;&#25968;&#37327;&#65292;&#26041;&#20415;&#20320;&#22312;&#20197;&#21518;&#22238;&#24518;&#24182;&#24212;&#29992;&#36825;&#20123;&#36164;&#26009;&#65288;&#35265;&#31532;4&#31456;&#65289;&#12290;</P>
<P>&#36825;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#32454;&#21270;&#26159;&#22312;&#26032;&#36164;&#26009;&#20013;&#25214;&#21040;&#20854;&#20182;&#23618;&#38754;&#30340;&#21547;&#20041;&#30340;&#36807;&#31243;&#12290;</P>
<P>&#20030;&#20363;&#26469;&#35828;&#65306;&#25226;&#36164;&#26009;&#21644;&#20320;&#24050;&#30693;&#30340;&#19996;&#35199;&#32852;&#31995;&#36215;&#26469;&#65292;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#21521;&#21035;&#20154;&#35299;&#37322;&#65292;&#25110;&#32773;&#35299;&#37322;&#36825;&#20123;&#36164;&#26009;&#19982;&#20320;&#30340;&#35838;&#22806;&#29983;&#27963;&#26377;&#20160;&#20040;&#32852;&#31995;&#12290;</P>
<P>&#19968;&#31181;&#26377;&#21147;&#30340;&#32454;&#21270;&#24418;&#24335;&#26159;&#65292;&#20026;&#26032;&#36164;&#26009;&#25552;&#20379;&#19968;&#31181;&#27604;&#21947;&#25110;&#35270;&#35273;&#24418;&#35937;&#12290;&#27604;&#22914;&#65292;&#20026;&#20102;&#26356;&#22909;&#22320;&#29702;&#35299;&#29289;&#29702;&#23398;&#20013;&#30340;&#35282;&#21160;&#37327;&#21407;&#29702;&#65292;&#20320;&#21487;&#20197;&#35760;&#24518;&#36825;&#26679;&#19968;&#20010;&#30011;&#38754;&#65306;&#24403;&#28369;&#20912;&#36816;&#21160;&#21592;&#25226;&#33011;&#33162;&#38752;&#36817;&#36523;&#20307;&#26102;&#65292;&#26059;&#36716;&#30340;&#36895;&#24230;&#23601;&#20250;&#36234;&#26469;&#36234;&#24555;&#12290;&#22312;&#23398;&#20064;&#28909;&#20256;&#36882;&#21407;&#29702;&#26102;&#65292;&#24819;&#35937;&#33258;&#24049;&#25569;&#30528;&#19968;&#26479;&#28909;&#21487;&#21487;&#65292;&#20320;&#23601;&#21487;&#20197;&#26356;&#22909;&#22320;&#29702;&#35299;&#20160;&#20040;&#26159;&#28909;&#20256;&#23548;&#12290;&#24819;&#29702;&#35299;&#28909;&#36752;&#23556;&#65292;&#20320;&#21487;&#20197;&#24819;&#35937;&#20908;&#26085;&#30340;&#38451;&#20809;&#29031;&#36827;&#23567;&#23627;&#30340;&#24773;&#26223;&#12290;&#33267;&#20110;&#28909;&#23545;&#27969;&#65292;&#24819;&#24819;&#20122;&#29305;&#20848;&#22823;&#30340;&#21460;&#21460;&#21644;&#20320;&#24930;&#24930;&#31359;&#36807;&#20182;&#26368;&#21916;&#27426;&#30340;&#21518;&#24055;&#23567;&#38498;&#26102;&#65292;&#20320;&#33021;&#33298;&#26381;&#22320;&#24863;&#21463;&#21040;&#31354;&#35843;&#20919;&#27668;&#12290;&#23398;&#20064;&#21407;&#23376;&#32467;&#26500;&#26102;&#65292;&#29289;&#29702;&#25945;&#24072;&#21487;&#33021;&#20250;&#29992;&#22826;&#38451;&#31995;&#26469;&#25171;&#27604;&#26041;&#65306;&#21407;&#23376;&#26680;&#23601;&#20687;&#22826;&#38451;&#65292;&#22260;&#32469;&#21407;&#23376;&#26680;&#26059;&#36716;&#30340;&#30005;&#23376;&#23601;&#20687;&#34892;&#26143;&#12290;&#26032;&#30693;&#35782;&#19982;&#24050;&#30693;&#20107;&#29289;&#30340;&#32852;&#31995;&#36234;&#32039;&#23494;&#65292;&#20320;&#23545;&#26032;&#30693;&#35782;&#30340;&#29702;&#35299;&#36234;&#24378;&#65292;&#24314;&#31435;&#36215;&#26469;&#20197;&#22791;&#22238;&#24518;&#30340;&#36830;&#25509;&#23601;&#36234;&#22810;&#12290;</P>
<P>&#25105;&#20204;&#20043;&#21518;&#36824;&#20250;&#35762;&#21040;&#65292;&#29983;&#29289;&#23398;&#25945;&#25480;&#29595;&#20029;&#183;&#24085;&#183;&#25991;&#24503;&#32599;&#26031;&#26159;&#22914;&#20309;&#40723;&#21169;&#33258;&#24049;&#30340;&#23398;&#29983;&#36827;&#34892;&#32454;&#21270;&#30340;&#8212;&#8212;&#35753;&#20182;&#20204;&#20889;&#24456;&#38271;&#30340;&#8220;&#27719;&#24635;&#34920;&#8221;&#12290;&#23398;&#29983;&#35201;&#22312;&#19968;&#24352;&#34920;&#19978;&#25551;&#36848;&#26412;&#21608;&#23398;&#21040;&#30340;&#21508;&#31181;&#29983;&#29289;&#31995;&#32479;&#65292;&#36824;&#35201;&#29992;&#22270;&#24418;&#21644;&#20851;&#38190;&#23383;&#35828;&#26126;&#36825;&#20123;&#31995;&#32479;&#20043;&#38388;&#26159;&#22914;&#20309;&#20851;&#32852;&#30340;&#12290;&#36825;&#31181;&#32454;&#21270;&#24418;&#24335;&#22686;&#21152;&#20102;&#20854;&#20182;&#23618;&#38754;&#30340;&#21547;&#20041;&#65292;&#24182;&#20419;&#20351;&#23398;&#29983;&#23398;&#20064;&#27010;&#24565;&#12289;&#32467;&#26500;&#65292;&#20197;&#21450;&#30456;&#20114;&#20851;&#31995;&#12290;&#20063;&#35768;&#20320;&#27809;&#26377;&#37027;&#20040;&#22909;&#30340;&#36816;&#27668;&#30896;&#19978;&#25991;&#24503;&#32599;&#26031;&#25945;&#25480;&#65292;&#20294;&#21487;&#20197;&#33258;&#34892;&#37319;&#29992;&#36825;&#31181;&#31574;&#30053;&#12290;</P>
<P>&#29983;&#25104;&#30340;&#25928;&#26524;&#26159;&#35753;&#24847;&#35782;&#26356;&#23481;&#26131;&#25509;&#21463;&#26032;&#23398;&#38382;&#12290;</P>
<P>&#36825;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#29983;&#25104;&#26159;&#25351;&#22312;&#24471;&#21040;&#31572;&#26696;&#25110;&#35299;&#20915;&#26041;&#26696;&#21069;&#65292;&#23581;&#35797;&#22238;&#31572;&#30097;&#38382;&#25110;&#35299;&#20915;&#38382;&#39064;&#12290;</P>
<P>&#20030;&#20363;&#26469;&#35828;&#65306;&#20174;&#23567;&#30340;&#26041;&#38754;&#35828;&#65292;&#22635;&#20889;&#19968;&#31687;&#35838;&#25991;&#20013;&#31354;&#32570;&#30340;&#23383;&#35789;&#65288;&#20063;&#23601;&#26159;&#33258;&#24049;&#36873;&#25321;&#23383;&#35789;&#26469;&#22635;&#31354;&#65292;&#32780;&#19981;&#31649;&#21407;&#25991;&#20316;&#32773;&#24590;&#20040;&#20889;&#65289;&#65292;&#21487;&#20197;&#35753;&#20320;&#26356;&#22909;&#22320;&#23398;&#20064;&#24182;&#35760;&#24518;&#35838;&#25991;&#20869;&#23481;&#65292;&#25928;&#26524;&#22909;&#20110;&#38405;&#35835;&#19968;&#31687;&#23436;&#25972;&#30340;&#25991;&#31456;&#12290;</P>
<P>&#35768;&#22810;&#20154;&#35748;&#20026;&#65292;&#20174;&#32463;&#39564;&#20013;&#23398;&#20064;&#26368;&#20026;&#26377;&#25928;&#65292;&#20063;&#23601;&#26159;&#35828;&#20174;&#23454;&#38469;&#25805;&#20316;&#20013;&#23398;&#20064;&#65292;&#32780;&#19981;&#26159;&#38752;&#38405;&#35835;&#25991;&#31456;&#25110;&#21548;&#35838;&#12290;&#20174;&#32463;&#39564;&#20013;&#23398;&#20064;&#23601;&#26159;&#19968;&#31181;&#29983;&#25104;&#65306;&#20320;&#30528;&#25163;&#23436;&#25104;&#19968;&#39033;&#20219;&#21153;&#65292;&#36884;&#20013;&#36935;&#21040;&#20102;&#22256;&#38590;&#65292;&#24182;&#20174;&#33258;&#24049;&#30340;&#21019;&#36896;&#21147;&#21644;&#30693;&#35782;&#20648;&#22791;&#20013;&#23547;&#27714;&#35299;&#20915;&#26041;&#26696;&#12290;&#22914;&#26524;&#26377;&#24517;&#35201;&#65292;&#20320;&#21487;&#20197;&#20174;&#19987;&#23478;&#12289;&#35838;&#26412;&#25110;&#20114;&#32852;&#32593;&#37027;&#37324;&#23547;&#27714;&#31572;&#26696;&#12290;&#20808;&#25509;&#35302;&#26410;&#30693;&#30340;&#20107;&#29289;&#65292;&#20877;&#36827;&#34892;&#38075;&#30740;&#65292;&#36825;&#26679;&#20320;&#23398;&#20250;&#24182;&#35760;&#20303;&#35299;&#20915;&#26041;&#26696;&#30340;&#27010;&#29575;&#65292;&#23601;&#36828;&#22823;&#20110;&#21035;&#20154;&#25945;&#20250;&#20320;&#29616;&#25104;&#30340;&#19996;&#35199;&#12290;&#31532;4&#31456;&#20013;&#33719;&#22870;&#30340;&#22253;&#19969;&#20860;&#20316;&#23478;&#37030;&#22958;&#183;&#24067;&#27931;&#26480;&#29305;&#30340;&#20363;&#23376;&#65292;&#23601;&#33021;&#24456;&#22909;&#22320;&#35828;&#26126;&#29983;&#25104;&#23398;&#20064;&#27861;&#30340;&#23041;&#21147;&#12290;</P>
<P>&#22312;&#38405;&#35835;&#26032;&#30340;&#35838;&#22530;&#36164;&#26009;&#26102;&#65292;&#20026;&#20102;&#32451;&#20064;&#29983;&#25104;&#65292;&#20320;&#21487;&#20197;&#23581;&#35797;&#25552;&#21069;&#35299;&#37322;&#37027;&#20123;&#20320;&#35748;&#20026;&#20250;&#22312;&#36164;&#26009;&#20013;&#25214;&#21040;&#30340;&#26680;&#24515;&#27010;&#24565;&#65292;&#24182;&#35299;&#37322;&#23427;&#20204;&#20250;&#22914;&#20309;&#21516;&#33258;&#24049;&#30340;&#20808;&#39564;&#30693;&#35782;&#24314;&#31435;&#20851;&#32852;&#65292;&#28982;&#21518;&#38405;&#35835;&#36164;&#26009;&#65292;&#21028;&#26029;&#33258;&#24049;&#26159;&#21542;&#27491;&#30830;&#12290;&#30001;&#20110;&#19968;&#24320;&#22987;&#23601;&#20184;&#20986;&#36807;&#21162;&#21147;&#65292;&#20320;&#21487;&#20197;&#26356;&#22909;&#22320;&#21457;&#29616;&#38405;&#35835;&#36164;&#26009;&#30340;&#23454;&#36136;&#19982;&#20851;&#32852;&#65292;&#21738;&#24597;&#19982;&#20320;&#30340;&#35774;&#24819;&#19981;&#19968;&#26679;&#20063;&#27809;&#20851;&#31995;&#12290;</P>
<P>&#20551;&#35774;&#20320;&#35201;&#22312;&#31185;&#23398;&#25110;&#25968;&#23398;&#35838;&#19978;&#23398;&#20064;&#19981;&#21516;&#39064;&#30446;&#30340;&#19981;&#21516;&#35299;&#27861;&#65292;&#20808;&#35797;&#30528;&#22312;&#35838;&#21069;&#27714;&#35299;&#36825;&#20123;&#39064;&#30446;&#12290;&#22307;&#36335;&#26131;&#26031;&#21326;&#30427;&#39039;&#22823;&#23398;&#29289;&#29702;&#23398;&#38498;&#22914;&#20170;&#35201;&#27714;&#23398;&#29983;&#22312;&#35838;&#21069;&#20808;&#20570;&#39064;&#12290;&#26377;&#20123;&#23398;&#29983;&#35748;&#20026;&#25945;&#25480;&#35299;&#27861;&#26159;&#25945;&#25480;&#30340;&#24037;&#20316;&#65292;&#24456;&#19981;&#39640;&#20852;&#65292;&#20294;&#25945;&#25480;&#26126;&#30333;&#21482;&#26377;&#35753;&#23398;&#29983;&#20808;&#21644;&#36825;&#20123;&#39064;&#30446;&#36739;&#36739;&#21170;&#65292;&#35838;&#19978;&#30340;&#23398;&#20064;&#25928;&#26524;&#25165;&#20250;&#26356;&#22909;&#12290;</P>
<P>&#21453;&#24605;&#25226;&#26816;&#32034;&#32451;&#20064;&#21644;&#32454;&#21270;&#32467;&#21512;&#36215;&#26469;&#65292;&#22686;&#28155;&#20102;&#23398;&#20064;&#23618;&#27425;&#65292;&#24378;&#21270;&#20102;&#25216;&#33021;&#12290;</P>
<P>&#36825;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#21453;&#24605;&#26159;&#25351;&#33457;&#20960;&#20998;&#38047;&#22797;&#20064;&#26368;&#36817;&#23398;&#36807;&#30340;&#35838;&#31243;&#25110;&#21462;&#24471;&#30340;&#32463;&#39564;&#65292;&#28982;&#21518;&#33258;&#38382;&#65306;&#22312;&#21738;&#20123;&#22320;&#26041;&#20570;&#24471;&#22909;&#65311;&#21738;&#20123;&#20107;&#24773;&#21487;&#20197;&#20570;&#24471;&#26356;&#22909;&#65311;&#20320;&#24819;&#36215;&#20102;&#20854;&#20182;&#20160;&#20040;&#30693;&#35782;&#25110;&#32463;&#39564;&#65311;&#24819;&#25484;&#25569;&#24471;&#26356;&#22909;&#65292;&#38656;&#35201;&#23398;&#20160;&#20040;&#65311;&#20026;&#20102;&#19979;&#27425;&#20570;&#24471;&#26356;&#22909;&#65292;&#35201;&#37319;&#29992;&#21738;&#20123;&#31574;&#30053;&#65311;</P>
<P>&#20030;&#20363;&#26469;&#35828;&#65306;&#29983;&#29289;&#23398;&#25945;&#25480;&#29595;&#20029;&#183;&#24085;&#183;&#25991;&#24503;&#32599;&#26031;&#27599;&#21608;&#37117;&#20250;&#32473;&#23398;&#29983;&#23433;&#25490;&#19968;&#20123;&#20302;&#26435;&#37325;&#30340;&#20316;&#19994;&#65292;&#35753;&#20182;&#20204;&#20889;&#19968;&#20123;&#8220;&#23398;&#20064;&#23567;&#32467;&#8221;&#12290;&#23398;&#29983;&#35201;&#22312;&#23567;&#32467;&#20013;&#21453;&#24605;&#21069;&#19968;&#21608;&#23398;&#21040;&#20102;&#20160;&#20040;&#65292;&#36824;&#35201;&#25551;&#36848;&#36825;&#20123;&#35838;&#22530;&#19978;&#30340;&#30693;&#35782;&#21516;&#35838;&#22806;&#29983;&#27963;&#26377;&#20160;&#20040;&#32852;&#31995;&#12290;&#23545;&#20110;&#23398;&#29983;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#31181;&#24456;&#22909;&#30340;&#33258;&#23398;&#24418;&#24335;&#65292;&#20063;&#26159;&#19968;&#31181;&#24456;&#26377;&#25928;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#20854;&#25928;&#26524;&#22909;&#20110;&#33457;&#36153;&#20960;&#20010;&#23567;&#26102;&#25220;&#20889;&#24187;&#28783;&#29255;&#19978;&#30340;&#20869;&#23481;&#25110;&#31508;&#35760;&#12290;</P>
<P>&#26657;&#20934;&#26159;&#27604;&#23545;&#33258;&#24049;&#30340;&#21028;&#26029;&#21644;&#23458;&#35266;&#21453;&#39304;&#65292;&#30475;&#30475;&#20320;&#30693;&#36947;&#20160;&#20040;&#21644;&#19981;&#30693;&#36947;&#20160;&#20040;&#65292;&#20174;&#32780;&#36991;&#20813;&#34987;&#31934;&#36890;&#30340;&#20551;&#35937;&#25152;&#36855;&#24785;&#12290;&#22312;&#25509;&#21463;&#27979;&#39564;&#30340;&#26102;&#20505;&#65292;&#36825;&#31181;&#20551;&#35937;&#20250;&#35753;&#35768;&#22810;&#23398;&#20064;&#32773;&#25514;&#25163;&#19981;&#21450;&#12290;</P>
<P>&#36825;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#24863;&#30693;&#20551;&#35937;&#25903;&#37197;&#30528;&#25152;&#26377;&#20154;&#65292;&#31532;5&#31456;&#25551;&#36848;&#36807;&#19968;&#20123;&#30456;&#20851;&#30340;&#20363;&#23376;&#12290;&#25226;&#23545;&#25991;&#31456;&#30340;&#27969;&#21033;&#38405;&#35835;&#35823;&#35748;&#20026;&#23545;&#26681;&#26412;&#20869;&#23481;&#30340;&#25484;&#25569;&#65292;&#21482;&#26159;&#20854;&#20013;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;&#31616;&#21333;&#26469;&#35828;&#65292;&#26657;&#20934;&#23601;&#26159;&#29992;&#23458;&#35266;&#30340;&#24037;&#20855;&#28040;&#38500;&#20551;&#35937;&#65292;&#35843;&#25972;&#20320;&#30340;&#21028;&#26029;&#65292;&#20351;&#20043;&#26356;&#22909;&#22320;&#21453;&#26144;&#29616;&#23454;&#12290;&#30446;&#30340;&#26159;&#30830;&#20445;&#20320;&#27491;&#30830;&#22320;&#35748;&#35782;&#33258;&#24049;&#65292;&#20102;&#35299;&#33258;&#24049;&#30693;&#36947;&#20160;&#20040;&#21644;&#33021;&#20570;&#20160;&#20040;&#12290;</P>
<P>&#20030;&#20363;&#26469;&#35828;&#65306;&#33322;&#31354;&#20844;&#21496;&#30340;&#39134;&#34892;&#21592;&#38752;&#39134;&#34892;&#20202;&#22120;&#20102;&#35299;&#33258;&#24049;&#30340;&#24863;&#30693;&#31995;&#32479;&#26159;&#21542;&#34987;&#35823;&#23548;&#65292;&#20174;&#32780;&#30830;&#20445;&#39134;&#34892;&#20013;&#30340;&#20851;&#38190;&#22240;&#32032;&#27491;&#30830;&#26080;&#35823;&#65292;&#20363;&#22914;&#39134;&#26426;&#26159;&#21542;&#27491;&#22312;&#27700;&#24179;&#29366;&#24577;&#19979;&#39134;&#34892;&#12290;&#23398;&#29983;&#29992;&#23567;&#27979;&#39564;&#21644;&#27169;&#25311;&#32771;&#35797;&#26816;&#26597;&#33258;&#24049;&#23545;&#25152;&#23398;&#30340;&#25484;&#25569;&#26159;&#21542;&#26377;&#27491;&#30830;&#30340;&#35748;&#30693;&#12290;&#38656;&#35201;&#26126;&#30830;&#30340;&#19968;&#28857;&#26159;&#65292;&#30495;&#27491;&#25226;&#33258;&#27979;&#30340;&#38382;&#39064;&#22238;&#31572;&#20986;&#26469;&#33267;&#20851;&#37325;&#35201;&#12290;&#22312;&#20570;&#27169;&#25311;&#39064;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#30475;&#21040;&#19968;&#20010;&#38382;&#39064;&#24635;&#26159;&#20250;&#35828;&#8220;&#25105;&#30693;&#36947;&#8221;&#65292;&#28982;&#21518;&#23601;&#25509;&#30528;&#24448;&#19979;&#30475;&#65292;&#32780;&#27809;&#26377;&#32769;&#32769;&#23454;&#23454;&#22320;&#33457;&#26102;&#38388;&#30495;&#27491;&#20889;&#19979;&#31572;&#26696;&#12290;&#19981;&#20889;&#20986;&#31572;&#26696;&#65292;&#20320;&#23601;&#26377;&#21487;&#33021;&#38519;&#20837;&#33258;&#20197;&#20026;&#30693;&#36947;&#30340;&#20551;&#35937;&#65292;&#20294;&#20107;&#23454;&#26159;&#20320;&#24456;&#38590;&#23545;&#20854;&#20570;&#20986;&#19968;&#20010;&#20934;&#30830;&#25110;&#23436;&#25972;&#30340;&#22238;&#31572;&#12290;&#25226;&#27169;&#25311;&#32771;&#35797;&#24403;&#25104;&#30495;&#27491;&#30340;&#27979;&#39564;&#65292;&#26816;&#26597;&#31572;&#26696;&#65292;&#25226;&#31934;&#21147;&#38598;&#20013;&#22312;&#20320;&#19981;&#20250;&#30340;&#22320;&#26041;&#12290;</P>
<P>&#21161;&#35760;&#25163;&#27573;&#26377;&#21161;&#20110;&#20320;&#26816;&#32034;&#23398;&#36807;&#30340;&#19996;&#35199;&#65292;&#24182;&#35760;&#20303;&#38543;&#26426;&#20986;&#29616;&#30340;&#20449;&#24687;&#65288;&#35265;&#31532;7&#31456;&#65289;&#12290;</P>
<P>&#36825;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#8220;&#21161;&#35760;&#8221;&#26469;&#33258;&#24076;&#33098;&#35821;&#20013;&#30340;&#8220;&#35760;&#24518;&#8221;&#19968;&#35789;&#65292;&#21161;&#35760;&#25163;&#27573;&#23601;&#20687;&#24515;&#37324;&#30340;&#25991;&#20214;&#26588;&#65292;&#21487;&#20197;&#35753;&#20320;&#36731;&#26494;&#22320;&#35760;&#24518;&#20449;&#24687;&#65292;&#24182;&#22312;&#38656;&#35201;&#30340;&#26102;&#20505;&#25214;&#21040;&#20449;&#24687;&#12290;</P>
<P>&#20030;&#20363;&#26469;&#35828;&#65306;&#32654;&#22269;&#23567;&#23398;&#29983;&#20250;&#23398;&#20064;&#19968;&#31181;&#38750;&#24120;&#31616;&#21333;&#30340;&#21161;&#35760;&#25163;&#27573;&#65292;&#21363;&#20174;&#19996;&#21040;&#35199;&#35760;&#20303;&#20116;&#22823;&#28246;&#30340;&#39034;&#24207;&#8212;&#8212;&#8220;&#32769;&#35937;&#26377;&#19968;&#36523;&#32769;&#30382;&#8221;&#65288;Old Elephants Have Musty Skin&#65289;<SUP class=calibre6><SMALL id=filepos488237 class=calibre7><A href="about:index_split_071.html#filepos566468"><FONT color=#0066cc size=2>[1]</FONT></A></SMALL></SUP>&#12290;&#20026;&#20102;&#25945;&#23401;&#23376;&#35760;&#20303;&#33521;&#26684;&#20848;&#22269;&#29579;&#19982;&#22899;&#29579;&#30340;&#24180;&#20195;&#39034;&#24207;&#65292;&#39532;&#20811;&#183;&#21520;&#28201;&#22312;&#24196;&#22253;&#36710;&#36947;&#19978;&#25171;&#26729;&#26631;&#20986;&#21508;&#20010;&#29579;&#26397;&#32479;&#27835;&#30340;&#24180;&#20195;&#65292;&#21516;&#23401;&#23376;&#20204;&#19968;&#36793;&#36208;&#19968;&#36793;&#30475;&#65292;&#24182;&#36741;&#20197;&#22270;&#29255;&#21644;&#25925;&#20107;&#35814;&#32454;&#35828;&#26126;&#65292;&#36825;&#23601;&#26159;&#20182;&#30340;&#21161;&#35760;&#24037;&#20855;&#12290;&#29275;&#27941;&#36125;&#21202;&#27604;&#26031;&#23398;&#38498;&#30340;&#24515;&#29702;&#23398;&#23398;&#29983;&#20351;&#29992;&#8220;&#35760;&#24518;&#23467;&#27583;&#8221;&#20316;&#20026;&#21161;&#35760;&#25163;&#27573;&#65292;&#32452;&#32455;&#33258;&#24049;&#23398;&#21040;&#30340;&#30693;&#35782;&#65292;&#20026;&#39640;&#32423;&#27700;&#24179;&#35770;&#25991;&#32771;&#35797;&#20570;&#22909;&#20934;&#22791;&#12290;&#21161;&#35760;&#26412;&#36523;&#24182;&#19981;&#26159;&#23398;&#20064;&#24037;&#20855;&#65292;&#21364;&#21487;&#20197;&#29992;&#26469;&#32452;&#24314;&#24515;&#26234;&#32467;&#26500;&#65292;&#20174;&#32780;&#35753;&#30693;&#35782;&#26816;&#32034;&#21464;&#24471;&#26356;&#36731;&#26494;&#12290;</P>
<P>&#19979;&#38754;&#26159;&#20004;&#20010;&#23398;&#29983;&#30340;&#23567;&#25925;&#20107;&#65292;&#20182;&#20204;&#20351;&#29992;&#20102;&#19978;&#36848;&#23398;&#20064;&#31574;&#30053;&#65292;&#35753;&#33258;&#24049;&#30340;&#25104;&#32489;&#21319;&#33267;&#29677;&#32423;&#21069;&#21015;&#12290;</P>
<P>&#21307;&#23398;&#29983;&#40614;&#20811;&#23572;&#183;&#25196;</P>
<P>&#40614;&#20811;&#23572;&#183;&#25196;&#23601;&#35835;&#20110;&#20304;&#27835;&#20122;&#25668;&#25919;&#22823;&#23398;&#21307;&#23398;&#38498;&#65292;&#36807;&#21435;&#25104;&#32489;&#22443;&#24213;&#65292;&#29616;&#22312;&#21364;&#26159;&#19968;&#20010;&#34920;&#29616;&#20248;&#24322;&#30340;&#22823;&#22235;&#23398;&#29983;&#12290;&#36890;&#36807;&#26356;&#25442;&#23398;&#20064;&#26041;&#27861;&#65292;&#20182;&#25670;&#33073;&#20102;&#20197;&#21069;&#30340;&#31384;&#22659;&#12290;</P>
<P>&#21644;&#20854;&#20182;&#21516;&#23398;&#19981;&#21516;&#65292;&#25196;&#22312;&#20837;&#23398;&#21069;&#27809;&#26377;&#23398;&#36807;&#21307;&#23398;&#39044;&#31185;&#35838;&#31243;&#12290;&#20182;&#30340;&#21516;&#23398;&#20840;&#37117;&#26377;&#29983;&#29289;&#23398;&#12289;&#33647;&#29702;&#23398;&#30340;&#30456;&#20851;&#32972;&#26223;&#12290;&#26080;&#35770;&#20174;&#21738;&#20010;&#26041;&#38754;&#30475;&#65292;&#21307;&#23398;&#38498;&#30340;&#35838;&#31243;&#37117;&#26159;&#24456;&#38590;&#30340;&#65292;&#23545;&#20110;&#27809;&#26377;&#22522;&#30784;&#30340;&#25196;&#26469;&#35828;&#26356;&#26159;&#38590;&#19978;&#21152;&#38590;&#12290;</P>
<P>&#36825;&#31181;&#24040;&#22823;&#30340;&#25361;&#25112;&#23601;&#20687;&#19968;&#24231;&#22823;&#23665;&#65292;&#23613;&#31649;&#25196;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#38075;&#30740;&#33258;&#24049;&#30340;&#35838;&#31243;&#65292;&#20294;&#20182;&#30340;&#31532;&#19968;&#27425;&#32771;&#35797;&#25104;&#32489;&#21482;&#26377;65&#20998;&#12290;&#8220;&#32769;&#23454;&#35828;&#65292;&#25105;&#30495;&#26159;&#24863;&#35273;&#31967;&#36879;&#20102;&#65292;&#8221;&#20182;&#35828;&#65292;&#8220;&#25105;&#34987;&#36825;&#31181;&#29616;&#20917;&#20987;&#22446;&#20102;&#65292;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#26377;&#22914;&#27492;&#22256;&#38590;&#12290;&#36825;&#21644;&#25105;&#20197;&#21069;&#19978;&#23398;&#30340;&#26102;&#20505;&#23436;&#20840;&#19981;&#19968;&#26679;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#20320;&#26469;&#19978;&#35838;&#65292;&#26222;&#36890;&#30340;&#19968;&#22825;&#23601;&#26377;&#22823;&#32422;400&#24352;&#24187;&#28783;&#29255;&#35201;&#30475;&#65292;&#24378;&#24230;&#22826;&#22823;&#20102;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos490038 class=calibre7><A href="about:index_split_071.html#filepos566820"><FONT color=#0066cc size=2>[2]</FONT></A></SMALL></SUP>&#26082;&#28982;&#33457;&#36153;&#26356;&#22810;&#30340;&#26102;&#38388;&#23398;&#20064;&#27809;&#26377;&#25910;&#25928;&#65292;&#25196;&#19981;&#24471;&#19981;&#21435;&#25214;&#20854;&#20182;&#21150;&#27861;&#65292;&#35753;&#23398;&#20064;&#26356;&#26377;&#25928;&#29575;&#12290;</P>
<P>&#20182;&#24320;&#22987;&#38405;&#35835;&#26377;&#20851;&#23398;&#20064;&#30340;&#23454;&#35777;&#30740;&#31350;&#65292;&#24182;&#28145;&#28145;&#22320;&#36855;&#19978;&#20102;&#27979;&#39564;&#25928;&#24212;&#12290;&#25105;&#20204;&#35748;&#35782;&#20182;&#30340;&#32463;&#36807;&#26159;&#36825;&#26679;&#30340;&#65306;&#20182;&#32473;&#25105;&#20204;&#21457;&#20102;&#30005;&#23376;&#37038;&#20214;&#65292;&#35810;&#38382;&#22914;&#20309;&#22312;&#21307;&#23398;&#38498;&#20013;&#20351;&#29992;&#26377;&#38388;&#38548;&#30340;&#26816;&#32034;&#32451;&#20064;&#12290;&#29616;&#22312;&#22238;&#39318;&#37027;&#27573;&#39047;&#26377;&#21387;&#21147;&#30340;&#26102;&#26399;&#26102;&#65292;&#25196;&#35828;&#65306;&#8220;&#25105;&#24819;&#35201;&#30340;&#19981;&#26159;&#21035;&#20154;&#20851;&#20110;&#22914;&#20309;&#23398;&#20064;&#30340;&#24847;&#35265;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#24847;&#35265;&#12290;&#25105;&#24819;&#35201;&#30340;&#26159;&#25968;&#25454;&#65292;&#30495;&#27491;&#30740;&#31350;&#36825;&#20010;&#38382;&#39064;&#30340;&#25968;&#25454;&#12290;&#8221;</P>
<P>&#20320;&#25110;&#35768;&#20250;&#24819;&#65292;&#25196;&#27809;&#19978;&#39044;&#31185;&#26159;&#24590;&#20040;&#36827;&#21307;&#23398;&#38498;&#30340;&#12290;&#20182;&#25317;&#26377;&#24515;&#29702;&#23398;&#30805;&#22763;&#23398;&#20301;&#65292;&#20197;&#21450;&#22312;&#35786;&#25152;&#24037;&#20316;&#30340;&#32463;&#21382;&#65292;&#26368;&#32456;&#25104;&#20102;&#19968;&#21517;&#21672;&#35810;&#24072;&#65292;&#24110;&#21161;&#33647;&#29289;&#25104;&#30270;&#30340;&#20154;&#32676;&#12290;&#20182;&#21644;&#35768;&#22810;&#21307;&#29983;&#21512;&#20316;&#36807;&#65292;&#28982;&#21518;&#24930;&#24930;&#24320;&#22987;&#30097;&#24785;&#33258;&#24049;&#26159;&#21542;&#26356;&#28909;&#29233;&#21307;&#23398;&#12290;&#8220;&#25105;&#27809;&#35273;&#24471;&#33258;&#24049;&#26377;&#22810;&#32874;&#26126;&#65292;&#20294;&#25105;&#24819;&#22312;&#26377;&#38480;&#30340;&#29983;&#21629;&#37324;&#20570;&#26356;&#22810;&#30340;&#20107;&#24773;&#65292;&#32780;&#36825;&#20010;&#24819;&#27861;&#24635;&#26159;&#25381;&#20043;&#19981;&#21435;&#12290;&#8221;&#26377;&#19968;&#22825;&#65292;&#20182;&#21435;&#20102;&#20304;&#27835;&#20122;&#24030;&#21733;&#20262;&#24067;&#24066;&#20869;&#30340;&#21733;&#20262;&#24067;&#24030;&#31435;&#22823;&#23398;&#29983;&#29289;&#23398;&#31995;&#65292;&#35810;&#38382;&#24819;&#24403;&#19968;&#21517;&#21307;&#29983;&#38656;&#35201;&#23398;&#20160;&#20040;&#35838;&#31243;&#12290;&#25509;&#24453;&#30340;&#20154;&#37117;&#31505;&#20102;&#65292;&#35828;&#65306;&#8220;&#36825;&#25152;&#23398;&#26657;&#23601;&#27809;&#20986;&#36807;&#21307;&#29983;&#12290;&#20304;&#27835;&#20122;&#22823;&#23398;&#21644;&#20304;&#27835;&#20122;&#29702;&#24037;&#23398;&#38498;&#30340;&#23398;&#29983;&#25165;&#21435;&#19978;&#21307;&#23398;&#38498;&#65292;&#25105;&#20204;&#36825;&#37324;&#21313;&#24180;&#37117;&#27809;&#26377;&#20154;&#19978;&#36807;&#21307;&#23398;&#38498;&#12290;&#8221;&#25196;&#27809;&#26377;&#27668;&#39297;&#65292;&#32780;&#26159;&#25340;&#20945;&#30528;&#36873;&#20102;&#19968;&#20123;&#35838;&#31243;&#12290;&#20363;&#22914;&#65292;&#21307;&#23398;&#38498;&#35201;&#27714;&#23398;&#29983;&#24517;&#39035;&#23398;&#36807;&#29983;&#29289;&#23398;&#35838;&#31243;&#65292;&#20182;&#23601;&#22312;&#21733;&#20262;&#24067;&#24030;&#31435;&#22823;&#23398;&#23398;&#20102;&#20165;&#26377;&#30340;&#38035;&#40060;&#35838;&#31243;&#65292;&#36825;&#23601;&#26159;&#20182;&#30340;&#29983;&#29289;&#23398;&#12290;&#22312;&#19968;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#20182;&#23398;&#36941;&#20102;&#36825;&#25152;&#22823;&#23398;&#20013;&#21487;&#20197;&#29992;&#26469;&#24403;&#21307;&#23398;&#32972;&#26223;&#30340;&#35838;&#31243;&#65292;&#28982;&#21518;&#31361;&#20987;&#20102;&#19968;&#20010;&#26376;&#65292;&#21442;&#21152;&#20102;&#32654;&#22269;&#21307;&#23398;&#38498;&#30340;&#20837;&#23398;&#32771;&#35797;&#65292;&#20998;&#25968;&#21018;&#22909;&#21450;&#26684;&#12290;&#26368;&#32456;&#65292;&#20182;&#25104;&#21151;&#36827;&#20837;&#20102;&#20304;&#27835;&#20122;&#25668;&#25919;&#22823;&#23398;&#12290;</P>
<P>&#36825;&#26102;&#20182;&#21457;&#29616;&#65292;&#26368;&#22256;&#38590;&#30340;&#26102;&#26399;&#36824;&#36828;&#36828;&#27809;&#26377;&#36807;&#21435;&#12290;&#31532;&#19968;&#27425;&#32771;&#35797;&#30340;&#25104;&#32489;&#35828;&#26126;&#65292;&#21069;&#26041;&#30340;&#36947;&#36335;&#26497;&#20026;&#23822;&#23702;&#12290;&#35201;&#24819;&#36208;&#23436;&#36825;&#27573;&#36335;&#65292;&#20182;&#24517;&#39035;&#25913;&#21464;&#33258;&#24049;&#30340;&#23398;&#20064;&#20064;&#24815;&#12290;&#33267;&#20110;&#25913;&#21464;&#20102;&#20160;&#20040;&#65292;&#25196;&#35299;&#37322;&#36947;&#65306;</P>
<BLOCKQUOTE class=calibre_22>&#25105;&#23545;&#38405;&#35835;&#24456;&#24863;&#20852;&#36259;&#65292;&#23427;&#26159;&#25105;&#21807;&#19968;&#30693;&#36947;&#30340;&#23398;&#20064;&#26041;&#27861;&#12290;&#38500;&#20102;&#38405;&#35835;&#65292;&#25105;&#19981;&#30693;&#36947;&#36824;&#33021;&#20570;&#20123;&#20160;&#20040;&#12290;&#22914;&#26524;&#35835;&#20102;&#21448;&#27809;&#35760;&#20303;&#65292;&#25105;&#23601;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#12290;&#22312;&#35835;&#36807;&#65288;&#26377;&#20851;&#23398;&#20064;&#30340;&#65289;&#30740;&#31350;&#36164;&#26009;&#21518;&#65292;&#25105;&#30693;&#36947;&#38500;&#20102;&#34987;&#21160;&#22320;&#25509;&#25910;&#20449;&#24687;&#65292;&#36824;&#24517;&#39035;&#20027;&#21160;&#22320;&#20570;&#19968;&#20123;&#20107;&#12290;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#24403;&#28982;&#65292;&#37325;&#35201;&#30340;&#26159;&#24819;&#20986;&#19968;&#20010;&#21150;&#27861;&#26469;&#26816;&#32034;&#35760;&#24518;&#20013;&#30340;&#20449;&#24687;&#65292;&#22240;&#20026;&#36825;&#26159;&#20320;&#22312;&#32771;&#35797;&#26102;&#34987;&#35201;&#27714;&#20570;&#30340;&#20107;&#12290;&#22914;&#26524;&#20320;&#22312;&#23398;&#20064;&#26102;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#37027;&#20040;&#22312;&#32771;&#35797;&#26102;&#21516;&#26679;&#20570;&#19981;&#21040;&#12290;</BLOCKQUOTE>
<P>&#21518;&#26469;&#20182;&#22312;&#23398;&#20064;&#30340;&#26102;&#20505;&#23601;&#20250;&#26356;&#20026;&#30041;&#24847;&#65306;&#8220;&#25105;&#20250;&#20572;&#19979;&#26469;&#24819;&#19968;&#24819;&#12290;&#8216;&#21018;&#25165;&#25105;&#35835;&#20102;&#20123;&#20160;&#20040;&#65311;&#26159;&#20851;&#20110;&#20160;&#20040;&#20869;&#23481;&#30340;&#65311;&#22909;&#65292;&#25105;&#35273;&#24471;&#20250;&#26159;&#36825;&#26679;&#65292;&#37238;&#20808;&#26159;&#36825;&#26679;&#65292;&#20877;&#26159;&#37027;&#26679;&#12290;&#8217;&#28982;&#21518;&#25105;&#20250;&#20877;&#30475;&#19968;&#36941;&#65292;&#26816;&#26597;&#33258;&#24049;&#26159;&#24819;&#23545;&#20102;&#36824;&#26159;&#24819;&#20559;&#20102;&#12290;&#8221;</P>
<P>&#36825;&#20010;&#36807;&#31243;&#19981;&#26159;&#33258;&#28982;&#32780;&#28982;&#24418;&#25104;&#30340;&#12290;&#8220;&#19968;&#24320;&#22987;&#20320;&#20250;&#24863;&#35273;&#24456;&#19981;&#33298;&#26381;&#65292;&#22914;&#26524;&#35201;&#20572;&#19979;&#26469;&#22238;&#24819;&#33258;&#24049;&#22312;&#35835;&#20160;&#20040;&#65292;&#24182;&#29992;&#36825;&#20123;&#20869;&#23481;&#32771;&#26597;&#33258;&#24049;&#65292;&#23601;&#20250;&#33457;&#24456;&#22810;&#26102;&#38388;&#12290;&#22914;&#26524;&#36825;&#21608;&#26377;&#32771;&#35797;&#65292;&#32780;&#19988;&#32771;&#30340;&#20869;&#23481;&#24456;&#22810;&#65292;&#23398;&#20064;&#36827;&#24230;&#24930;&#19979;&#26469;&#20250;&#35753;&#20320;&#24456;&#32039;&#24352;&#12290;&#8221;&#20294;&#26159;&#65292;&#20182;&#25152;&#30693;&#36947;&#30340;&#23398;&#20064;&#26356;&#22810;&#36164;&#26009;&#30340;&#21807;&#19968;&#26041;&#27861;&#65292;&#23601;&#26159;&#33457;&#26102;&#38388;&#21453;&#22797;&#38405;&#35835;&#12290;&#34429;&#28982;&#21453;&#22797;&#38405;&#35835;&#24050;&#32463;&#25104;&#20102;&#20064;&#24815;&#65292;&#21487;&#36825;&#31181;&#20064;&#24815;&#30340;&#25928;&#26524;&#24182;&#19981;&#26159;&#20182;&#24819;&#35201;&#30340;&#12290;&#21363;&#20351;&#26816;&#32034;&#32451;&#20064;&#24456;&#38590;&#65292;&#20182;&#20063;&#21482;&#33021;&#24378;&#36843;&#33258;&#24049;&#22362;&#25345;&#19979;&#21435;&#65292;&#33267;&#23569;&#35201;&#30475;&#30475;&#36825;&#26679;&#20570;&#26377;&#27809;&#26377;&#25928;&#26524;&#12290;&#8220;&#20320;&#21482;&#33021;&#30456;&#20449;&#36825;&#20010;&#36807;&#31243;&#65292;&#36825;&#23545;&#20110;&#25105;&#26469;&#35828;&#24456;&#19981;&#23481;&#26131;&#65292;&#19981;&#36807;&#26368;&#21518;&#25928;&#26524;&#30830;&#23454;&#38750;&#24120;&#22909;&#12290;&#8221;</P>
<P>&#25928;&#26524;&#30340;&#30830;&#38750;&#24120;&#22909;&#12290;&#22312;&#22823;&#23398;&#20108;&#24180;&#32423;&#30340;&#26102;&#20505;&#65292;&#25196;&#30340;&#25104;&#32489;&#24050;&#32463;&#20174;&#29677;&#19978;200&#20154;&#37324;&#30340;&#22443;&#24213;&#19978;&#21319;&#33267;&#21069;&#20960;&#21517;&#65292;&#20043;&#21518;&#20063;&#19968;&#30452;&#20445;&#25345;&#30528;&#36825;&#20010;&#25490;&#21517;&#12290;</P>
<P>&#25196;&#21521;&#25105;&#20204;&#35762;&#36848;&#20102;&#33258;&#24049;&#22914;&#20309;&#36866;&#24212;&#26377;&#38388;&#38548;&#30340;&#26816;&#32034;&#32451;&#20064;&#19982;&#32454;&#21270;&#21407;&#21017;&#12290;&#22312;&#21307;&#23398;&#38498;&#65292;&#23398;&#20064;&#30340;&#38590;&#28857;&#19981;&#20165;&#26159;&#35201;&#35760;&#24518;&#22823;&#37327;&#30340;&#36164;&#26009;&#65292;&#36824;&#22312;&#20110;&#23398;&#29983;&#35201;&#23398;&#20064;&#22797;&#26434;&#31995;&#32479;&#30340;&#24037;&#20316;&#26041;&#24335;&#65292;&#20197;&#21450;&#36825;&#20123;&#31995;&#32479;&#22914;&#20309;&#19982;&#20854;&#20182;&#31995;&#32479;&#30456;&#20114;&#20851;&#32852;&#12290;&#25196;&#30340;&#24847;&#35265;&#24456;&#26377;&#21551;&#21457;&#24615;&#12290;</P>
<P>&#20851;&#20110;&#20915;&#23450;&#20160;&#20040;&#26159;&#37325;&#28857;&#65292;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#26159;&#35838;&#22530;&#36164;&#26009;&#65292;&#26377;400&#24352;&#24187;&#28783;&#29255;&#35201;&#30475;&#65292;&#20320;&#23601;&#27809;&#26102;&#38388;&#21435;&#28436;&#32451;&#25152;&#26377;&#30340;&#23567;&#32454;&#33410;&#12290;&#25152;&#20197;&#20320;&#21482;&#33021;&#35828;&#65292;&#8216;&#22909;&#65292;&#36825;&#20010;&#37325;&#35201;&#65292;&#37027;&#20010;&#19981;&#37325;&#35201;&#8217;&#12290;&#22312;&#21307;&#23398;&#38498;&#19978;&#23398;&#65292;&#20840;&#22312;&#20110;&#22914;&#20309;&#23433;&#25490;&#20320;&#33258;&#24049;&#30340;&#26102;&#38388;&#12290;&#8221;</P>
<P>&#20851;&#20110;&#24378;&#36843;&#33258;&#24049;&#22238;&#31572;&#38382;&#39064;&#65292;&#20182;&#35828;&#65306;&#8220;&#22797;&#20064;&#30340;&#26102;&#20505;&#65292;&#19981;&#33021;&#21482;&#26159;&#37325;&#35835;&#65292;&#20320;&#35201;&#30475;&#33258;&#24049;&#26159;&#21542;&#33021;&#22238;&#24518;&#25152;&#23398;&#30340;&#30693;&#35782;&#65292;&#26159;&#21542;&#35760;&#20303;&#20102;&#20855;&#20307;&#20869;&#23481;&#12290;&#20320;&#35201;&#20808;&#33258;&#27979;&#65292;&#30830;&#23454;&#19981;&#35760;&#24471;&#20102;&#23601;&#22797;&#20064;&#21518;&#20877;&#33258;&#27979;&#12290;&#8221;</P>
<P>&#20851;&#20110;&#25214;&#21040;&#21512;&#36866;&#30340;&#38388;&#38548;&#26102;&#38388;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#30693;&#36947;&#38388;&#38548;&#30340;&#25928;&#26524;&#65292;&#20063;&#30693;&#36947;&#38388;&#38548;&#26102;&#38388;&#36234;&#38271;&#65292;&#36234;&#26377;&#21161;&#20110;&#35760;&#24518;&#65292;&#20294;&#20320;&#35201;&#26435;&#34913;&#33258;&#24049;&#33021;&#22238;&#24518;&#36215;&#22810;&#23569;&#19996;&#35199;&#12290;&#27604;&#22914;&#65292;&#20320;&#30475;&#20102;&#19968;&#38271;&#20018;&#37238;&#30340;&#21517;&#23383;&#21450;&#20854;&#24037;&#20316;&#27493;&#39588;&#65292;&#25110;&#35768;&#22312;&#30475;&#36807;10&#20010;&#27493;&#39588;&#20043;&#21518;&#65292;&#20320;&#23601;&#35813;&#20572;&#19979;&#26469;&#24819;&#19968;&#24819;&#65292;&#33258;&#24049;&#33021;&#35760;&#20303;&#36825;10&#20010;&#27493;&#39588;&#37117;&#26159;&#20160;&#20040;&#21527;&#65311;&#19968;&#26086;&#21457;&#29616;&#20102;&#21512;&#29702;&#30340;&#38388;&#38548;&#65292;&#23398;&#20064;&#25928;&#26524;&#33258;&#28982;&#23601;&#20250;&#20307;&#29616;&#20986;&#26469;&#12290;&#36825;&#31181;&#38388;&#38548;&#24456;&#23481;&#26131;&#27839;&#34989;&#19979;&#21435;&#65292;&#22240;&#20026;&#22312;&#26377;&#20102;&#25928;&#26524;&#20043;&#21518;&#65292;&#25105;&#23601;&#20250;&#20449;&#20219;&#36825;&#20010;&#36807;&#31243;&#65292;&#30456;&#20449;&#23427;&#33021;&#36215;&#20316;&#29992;&#12290;&#8221;</P>
<P>&#25196;&#36824;&#25918;&#24930;&#20102;&#33258;&#24049;&#38405;&#35835;&#36164;&#26009;&#30340;&#36895;&#24230;&#65292;&#24605;&#32771;&#36164;&#26009;&#30340;&#21547;&#20041;&#65292;&#24182;&#29992;&#32454;&#21270;&#30340;&#26041;&#24335;&#26356;&#22909;&#22320;&#29702;&#35299;&#36164;&#26009;&#65292;&#23558;&#20854;&#35760;&#20303;&#12290;&#8220;&#24403;&#35835;&#21040;&#20013;&#33041;&#33145;&#20391;&#34987;&#30422;&#21306;&#37322;&#25918;&#22810;&#24052;&#33018;&#26102;&#65292;&#25105;&#19968;&#30693;&#21322;&#35299;&#12290;&#8221;&#36825;&#31181;&#23398;&#20064;&#26041;&#27861;&#30340;&#20851;&#38190;&#22312;&#20110;&#65292;&#19981;&#33021;&#35753;&#36825;&#20123;&#35789;&#35821;&#21482;&#26159;&#8220;&#20174;&#22823;&#33041;&#20013;&#36807;&#19968;&#36941;&#8221;&#12290;&#20026;&#20102;&#29702;&#35299;&#20197;&#19978;&#36825;&#21477;&#35805;&#65292;&#25196;&#28145;&#20837;&#25366;&#25496;&#65292;&#25214;&#21040;&#20102;&#22823;&#33041;&#30456;&#24212;&#37096;&#20301;&#30340;&#23450;&#20041;&#65292;&#26597;&#30475;&#20102;&#23427;&#30340;&#22270;&#29255;&#65292;&#24182;&#22312;&#33041;&#28023;&#20013;&#30041;&#23384;&#20102;&#36825;&#20010;&#27010;&#24565;&#12290;&#8220;&#20855;&#20307;&#30340;&#30011;&#38754;&#21644;&#20301;&#32622;&#65288;&#22312;&#35299;&#21078;&#23398;&#24847;&#20041;&#19978;&#65289;&#23545;&#25105;&#35760;&#20303;&#23427;&#38750;&#24120;&#26377;&#24110;&#21161;&#12290;&#8221;&#25196;&#34920;&#31034;&#65292;&#25105;&#20204;&#27809;&#26377;&#26102;&#38388;&#23398;&#20064;&#26576;&#19968;&#20107;&#29289;&#30340;&#25152;&#26377;&#26041;&#38754;&#65292;&#20294;&#20572;&#19979;&#26469;&#23547;&#25214;&#21547;&#20041;&#26377;&#21161;&#20110;&#20320;&#29282;&#29282;&#35760;&#20303;&#23427;&#12290;</P>
<P>&#20973;&#20511;&#20986;&#33394;&#30340;&#25104;&#32489;&#65292;&#25196;&#33719;&#24471;&#20102;&#25945;&#25480;&#21644;&#21516;&#23398;&#30340;&#35748;&#21487;&#12290;&#20182;&#21463;&#36992;&#32473;&#23398;&#20064;&#22256;&#38590;&#30340;&#21516;&#23398;&#20570;&#36741;&#23548;&#8212;&#8212;&#21482;&#26377;&#23569;&#25968;&#20154;&#33021;&#33719;&#24471;&#36825;&#31181;&#33635;&#35465;&#12290;&#20182;&#19968;&#30452;&#22312;&#25945;&#21516;&#23398;&#36825;&#31867;&#25216;&#24039;&#65292;&#32780;&#19988;&#21516;&#23398;&#30340;&#25104;&#32489;&#20063;&#26377;&#25152;&#25552;&#39640;&#12290;</P>
<P>&#8220;&#35302;&#21160;&#25105;&#30340;&#26159;&#65292;&#20154;&#20204;&#23545;&#36825;&#31867;&#25216;&#24039;&#24456;&#24863;&#20852;&#36259;&#12290;&#22312;&#21307;&#23398;&#38498;&#65292;&#25105;&#21578;&#35785;&#36807;&#25152;&#26377;&#30340;&#26379;&#21451;&#65292;&#20182;&#20204;&#29616;&#22312;&#20063;&#23545;&#27492;&#30528;&#36855;&#12290;&#20154;&#20204;&#24819;&#30693;&#36947;&#24212;&#35813;&#22914;&#20309;&#23398;&#20064;&#12290;&#8221;</P>
<P>&#23398;&#20064;&#24515;&#29702;&#23398;&#23548;&#35770;&#30340;&#23398;&#29983;&#33922;&#33707;&#35199;&#183;&#36153;&#23572;&#32599;&#26031;</P>
<P>&#22312;&#24515;&#29702;&#23398;&#22522;&#30784;&#27010;&#24565;&#36825;&#38376;&#35838;&#19978;&#65292;&#19968;&#20010;&#23398;&#29983;&#30340;&#25104;&#32489;&#35753;&#21335;&#21152;&#24030;&#22823;&#23398;&#30340;&#25945;&#25480;&#26031;&#33922;&#33452;&#183;&#40614;&#36842;&#26681;&#24456;&#26159;&#24778;&#35766;&#12290;&#8220;&#36825;&#38376;&#35838;&#24456;&#38590;&#65292;&#8221;&#40614;&#36842;&#26681;&#35828;&#65292;&#8220;&#25105;&#29992;&#30340;&#26159;&#26368;&#38590;&#12289;&#26368;&#21069;&#27839;&#30340;&#25945;&#26448;&#65292;&#32780;&#19988;&#36164;&#26009;&#32321;&#22810;&#65292;&#20284;&#20046;&#26080;&#31351;&#26080;&#23613;&#12290;&#22312;&#25972;&#20010;&#35838;&#31243;&#36827;&#34892;&#21040;&#22235;&#20998;&#20043;&#19977;&#30340;&#26102;&#20505;&#65292;&#25105;&#27880;&#24847;&#21040;&#26377;&#20010;&#21483;&#33922;&#33707;&#35199;&#183;&#36153;&#23572;&#32599;&#26031;&#30340;&#23398;&#29983;&#65292;&#22312;&#25152;&#26377;&#30340;&#35838;&#22530;&#27963;&#21160;&#20013;&#8212;&#8212;&#21253;&#25324;&#32771;&#35797;&#12289;&#35770;&#25991;&#12289;&#31616;&#31572;&#39064;&#12289;&#22810;&#39033;&#36873;&#25321;&#39064;&#8212;&#8212;&#37117;&#25343;&#21040;&#20102;90&#65374;95&#20998;&#30340;&#25104;&#32489;&#12290;&#36825;&#26159;&#30456;&#24403;&#39640;&#30340;&#20998;&#25968;&#65292;&#20182;&#19968;&#23450;&#26159;&#22825;&#36171;&#24322;&#31104;&#30340;&#20154;&#12290;&#25152;&#20197;&#26377;&#19968;&#22825;&#25105;&#25226;&#20182;&#21483;&#21040;&#19968;&#36793;&#65292;&#35810;&#38382;&#20182;&#30340;&#23398;&#20064;&#20064;&#24815;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos497485 class=calibre7><A href="about:index_split_071.html#filepos567061"><FONT color=#0066cc size=2>[3]</FONT></A></SMALL></SUP></P>
<P>&#24403;&#26102;&#26159;2005&#24180;&#65292;&#40614;&#36842;&#26681;&#19981;&#30693;&#36947;&#36153;&#23572;&#32599;&#26031;&#35838;&#19979;&#26159;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#20294;&#24635;&#20250;&#30475;&#21040;&#20182;&#20986;&#29616;&#22312;&#26657;&#22253;&#37324;&#21644;&#27204;&#27012;&#29699;&#36187;&#20013;&#65292;&#36275;&#20197;&#35828;&#26126;&#20182;&#24182;&#19981;&#26159;&#19968;&#20010;&#21482;&#30693;&#36947;&#22475;&#22836;&#23398;&#20064;&#30340;&#20154;&#12290;&#8220;&#20182;&#30340;&#19987;&#19994;&#19981;&#26159;&#24515;&#29702;&#23398;&#65292;&#20294;&#20182;&#24456;&#37325;&#35270;&#36825;&#38376;&#35838;&#65292;&#29992;&#23613;&#20840;&#21147;&#22312;&#23398;&#20064;&#12290;&#8221;&#40614;&#36842;&#26681;&#36824;&#30041;&#30528;&#36153;&#23572;&#32599;&#26031;&#20889;&#30340;&#23398;&#20064;&#20064;&#24815;&#21015;&#34920;&#65292;&#30452;&#21040;&#20170;&#22825;&#65292;&#20182;&#20173;&#22312;&#36319;&#23398;&#29983;&#20998;&#20139;&#12290;</P>
<P>&#21015;&#34920;&#30340;&#35201;&#28857;&#20869;&#23481;&#21253;&#25324;&#65306;</P>
<BLOCKQUOTE class=calibre_22>&#9679; &#35838;&#21069;&#19968;&#23450;&#35201;&#38405;&#35835;&#36164;&#26009;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#9679; &#22312;&#38405;&#35835;&#30340;&#26102;&#20505;&#39044;&#24819;&#32771;&#35797;&#20250;&#20986;&#20160;&#20040;&#39064;&#30446;&#65292;&#20197;&#21450;&#36825;&#20123;&#39064;&#30446;&#35201;&#22914;&#20309;&#20316;&#31572;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#9679; &#35838;&#19978;&#22312;&#24515;&#37324;&#22238;&#31572;&#36825;&#20123;&#20551;&#35774;&#38382;&#39064;&#65292;&#20174;&#32780;&#27979;&#39564;&#38405;&#35835;&#20869;&#23481;&#30340;&#35760;&#24518;&#25104;&#26524;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#9679; &#22797;&#20064;&#23398;&#20064;&#25351;&#21335;&#65292;&#25214;&#21040;&#37027;&#20123;&#22238;&#24518;&#19981;&#20986;&#25110;&#19981;&#30693;&#36947;&#30340;&#26415;&#35821;&#65292;&#37325;&#26032;&#23398;&#20064;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#9679; &#22312;&#38405;&#35835;&#31508;&#35760;&#20013;&#25220;&#20889;&#26631;&#31895;&#30340;&#26415;&#35821;&#21450;&#23450;&#20041;&#65292;&#30830;&#20445;&#33021;&#22815;&#29702;&#35299;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#9679; &#21442;&#21152;&#25945;&#25480;&#22312;&#32593;&#19978;&#21457;&#24067;&#30340;&#27169;&#25311;&#27979;&#39564;&#65292;&#20174;&#20013;&#21457;&#29616;&#19981;&#30693;&#36947;&#30340;&#27010;&#24565;&#65292;&#37325;&#28857;&#23398;&#20064;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#9679; &#29992;&#33258;&#24049;&#30340;&#26041;&#24335;&#25226;&#35838;&#19978;&#30340;&#20449;&#24687;&#37325;&#26032;&#32452;&#32455;&#25104;&#19968;&#20221;&#23398;&#20064;&#25351;&#21335;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#9679; &#20889;&#20986;&#22797;&#26434;&#25110;&#37325;&#35201;&#30340;&#27010;&#24565;&#36148;&#22312;&#24202;&#22836;&#65292;&#19981;&#26102;&#33258;&#27979;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#9679; &#22312;&#25972;&#20010;&#23398;&#20064;&#36807;&#31243;&#20013;&#65292;&#25226;&#22797;&#20064;&#21644;&#32451;&#20064;&#38388;&#38548;&#24320;</BLOCKQUOTE>
<P>&#36153;&#23572;&#32599;&#26031;&#30340;&#23398;&#20064;&#20064;&#24815;&#26159;&#22362;&#25345;&#26377;&#25928;&#23398;&#20064;&#30340;&#22909;&#20363;&#23376;&#12290;&#20182;&#30340;&#32451;&#20064;&#26159;&#26377;&#38388;&#38548;&#30340;&#65292;&#32780;&#20182;&#23398;&#21040;&#30340;&#19996;&#35199;&#20063;&#24456;&#29282;&#38752;&#65292;&#21487;&#20197;&#24212;&#23545;&#32771;&#35797;&#12290;</P></LI>