<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos499515 class=calibre_5>&#32473;&#32844;&#22330;&#20154;&#22763;&#30340;&#23398;&#20064;&#31574;&#30053;</P>
<P>&#21069;&#38754;&#21018;&#21018;&#21015;&#20986;&#30340;&#38024;&#23545;&#23398;&#29983;&#30340;&#23398;&#20064;&#31574;&#30053;&#65292;&#23545;&#20219;&#20309;&#24180;&#40836;&#27573;&#30340;&#20219;&#20309;&#20154;&#37117;&#26377;&#25928;&#26524;&#12290;&#20197;&#19978;&#31574;&#30053;&#20027;&#35201;&#26159;&#22260;&#32469;&#35838;&#22530;&#35828;&#26126;&#30340;&#12290;&#34429;&#28982;&#21407;&#29702;&#30456;&#21516;&#65292;&#20294;&#32456;&#36523;&#23398;&#20064;&#32773;&#35201;&#22312;&#21508;&#31181;&#21508;&#26679;&#27809;&#26377;&#37027;&#20040;&#35268;&#33539;&#30340;&#32972;&#26223;&#19979;&#20351;&#29992;&#23427;&#20204;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#25105;&#20204;&#37117;&#26159;&#32456;&#36523;&#23398;&#20064;&#32773;&#12290;&#20174;&#38477;&#29983;&#30340;&#37027;&#19968;&#21051;&#36215;&#65292;&#25105;&#20204;&#23601;&#24320;&#22987;&#23398;&#20064;&#35748;&#35782;&#21608;&#22260;&#30340;&#19990;&#30028;&#65292;&#36890;&#36807;&#23454;&#39564;&#12289;&#35797;&#38169;&#65292;&#20197;&#21450;&#38754;&#23545;&#38543;&#26426;&#20986;&#29616;&#30340;&#25361;&#25112;&#65292;&#38656;&#35201;&#22238;&#24518;&#20043;&#21069;&#31867;&#20284;&#24773;&#20917;&#19979;&#33258;&#24049;&#30340;&#20570;&#27861;&#12290;&#25442;&#35328;&#20043;&#65292;&#20070;&#20013;&#25552;&#21040;&#30340;&#29983;&#25104;&#12289;&#38388;&#38548;&#32451;&#20064;&#19968;&#31867;&#30340;&#25216;&#24039;&#65292;&#37117;&#26159;&#25105;&#20204;&#19982;&#29983;&#20465;&#26469;&#30340;&#65288;&#34429;&#28982;&#19982;&#30452;&#35273;&#30456;&#24726;&#65289;&#12290;&#26080;&#35770;&#26159;&#20852;&#36259;&#36824;&#26159;&#24037;&#20316;&#65292;&#21482;&#35201;&#38656;&#35201;&#19981;&#26029;&#22320;&#23398;&#20064;&#30693;&#35782;&#65292;&#20154;&#20204;&#37117;&#21487;&#20197;&#20174;&#20013;&#39046;&#25945;&#36825;&#20123;&#26041;&#27861;&#30340;&#23041;&#21147;&#12290;</P>
<P>&#26816;&#32034;&#32451;&#20064;</P>
<P>&#32435;&#25746;&#23612;&#23572;&#183;&#23500;&#21202;&#26159;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#24066;&#26684;&#24605;&#37324;&#21095;&#38498;&#30340;&#19968;&#21517;&#32844;&#19994;&#28436;&#21592;&#12290;&#22312;&#19968;&#27425;&#26202;&#23476;&#19978;&#65292;&#21516;&#21095;&#38498;&#30340;&#33879;&#21517;&#33402;&#26415;&#25351;&#23548;&#20052;&#183;&#36947;&#26519;&#21548;&#35828;&#20102;&#25105;&#20204;&#30340;&#24037;&#20316;&#21518;&#65292;&#39532;&#19978;&#25512;&#33616;&#25105;&#20204;&#21435;&#37319;&#35775;&#20182;&#12290;&#25353;&#29031;&#20247;&#20154;&#30340;&#35828;&#27861;&#65292;&#22312;&#25285;&#20219;&#20505;&#34917;&#28436;&#21592;&#26102;&#65292;&#23500;&#21202;&#33021;&#35760;&#20303;&#19968;&#20010;&#35282;&#33394;&#30340;&#25152;&#26377;&#21488;&#35789;&#21644;&#36208;&#20301;&#12290;&#20182;&#21482;&#35201;&#19968;&#19978;&#22330;&#65292;&#23601;&#27809;&#26377;&#20986;&#38169;&#30340;&#26102;&#20505;&#65292;&#21363;&#20415;&#27809;&#21442;&#21152;&#27491;&#24120;&#30340;&#25490;&#32451;&#20063;&#27809;&#38382;&#39064;&#12290;</P>
<P>&#23500;&#21202;&#22312;&#33310;&#21488;&#19978;&#30340;&#34920;&#29616;&#38750;&#24120;&#19987;&#19994;&#65292;&#36890;&#36807;&#22810;&#24180;&#23545;&#35282;&#33394;&#30340;&#38075;&#30740;&#65292;&#20182;&#30340;&#25216;&#33402;&#26085;&#33275;&#25104;&#29087;&#12290;&#20182;&#32463;&#24120;&#25285;&#20219;&#20027;&#35282;&#65292;&#20854;&#20182;&#30340;&#26102;&#20505;&#21017;&#22312;&#21095;&#20013;&#25198;&#28436;&#19968;&#20123;&#27425;&#35201;&#35282;&#33394;&#65292;&#20294;&#20063;&#20570;&#20505;&#34917;&#20027;&#35282;&#12290;&#20182;&#26159;&#24590;&#20040;&#20570;&#21040;&#30340;&#21602;&#65311;</P>
<P>&#22312;&#25343;&#21040;&#19968;&#37096;&#26032;&#21095;&#26412;&#21518;&#65292;&#23500;&#21202;&#20250;&#29992;&#27963;&#39029;&#22841;&#25226;&#23427;&#20204;&#35013;&#35746;&#36215;&#26469;&#65292;&#36890;&#35835;&#19968;&#36941;&#65292;&#26631;&#20986;&#33258;&#24049;&#37027;&#37096;&#20998;&#21488;&#35789;&#12290;&#8220;&#25105;&#35201;&#24324;&#28165;&#26970;&#33258;&#24049;&#26377;&#22810;&#23569;&#21488;&#35789;&#35201;&#32972;&#12290;&#25105;&#20250;&#20272;&#31639;&#33258;&#24049;&#27599;&#22825;&#33021;&#32972;&#22810;&#23569;&#65292;&#28982;&#21518;&#23613;&#26089;&#24320;&#22987;&#65292;&#20105;&#21462;&#25226;&#23427;&#20204;&#32972;&#19979;&#26469;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos501587 class=calibre7><A href="about:index_split_071.html#filepos567260"><FONT color=#0066cc size=2>[4]</FONT></A></SMALL></SUP>&#25226;&#33258;&#24049;&#30340;&#21488;&#35789;&#26631;&#20986;&#26469;&#65292;&#21487;&#20197;&#35753;&#20182;&#26356;&#23481;&#26131;&#22320;&#25214;&#21040;&#23427;&#20204;&#65292;&#20063;&#21487;&#20197;&#32473;&#20182;&#19968;&#31181;&#25226;&#20869;&#23481;&#32452;&#32455;&#36215;&#26469;&#30340;&#24863;&#35273;&#12290;&#25152;&#20197;&#65292;&#36825;&#31181;&#30528;&#37325;&#26631;&#20986;&#21644;&#23398;&#29983;&#22312;&#35838;&#19978;&#25152;&#20570;&#30340;&#8220;&#26631;&#37325;&#28857;&#8221;&#24182;&#19981;&#26159;&#19968;&#22238;&#20107;&#65292;&#23398;&#29983;&#26631;&#35760;&#20869;&#23481;&#21482;&#26159;&#20026;&#20102;&#21453;&#22797;&#38405;&#35835;&#12290;&#8220;&#20320;&#33021;&#20174;&#25972;&#20307;&#19978;&#20102;&#35299;&#21488;&#35789;&#65292;&#30693;&#36947;&#21069;&#21069;&#21518;&#21518;&#37117;&#35828;&#20102;&#20123;&#20160;&#20040;&#12290;&#8221;</P>
<P>&#23500;&#21202;&#20250;&#20351;&#29992;&#21508;&#31181;&#24418;&#24335;&#30340;&#26816;&#32034;&#32451;&#20064;&#12290;&#39318;&#20808;&#65292;&#20182;&#25343;&#20986;&#19968;&#24352;&#30333;&#32440;&#65292;&#30422;&#20303;&#21095;&#26412;&#30340;&#19968;&#39029;&#65292;&#20877;&#25226;&#32440;&#24448;&#19979;&#25289;&#65292;&#35753;&#23545;&#25163;&#25103;&#35282;&#33394;&#30340;&#21488;&#35789;&#24930;&#24930;&#20986;&#29616;&#12290;&#22240;&#20026;&#36825;&#20123;&#21488;&#35789;&#21487;&#20197;&#24403;&#20316;&#32447;&#32034;&#65292;&#24110;&#21161;&#20182;&#22238;&#24518;&#33258;&#24049;&#30340;&#21488;&#35789;&#65292;&#37324;&#38754;&#34164;&#21547;&#30340;&#24773;&#24863;&#20063;&#36890;&#36807;&#20182;&#33258;&#24049;&#30340;&#35282;&#33394;&#21453;&#26144;&#20986;&#26469;&#12290;&#20182;&#20250;&#30422;&#20303;&#33258;&#24049;&#30340;&#21488;&#35789;&#65292;&#23581;&#35797;&#22823;&#22768;&#22320;&#32972;&#35829;&#20986;&#26469;&#65292;&#20063;&#35201;&#26816;&#26597;&#20934;&#30830;&#29575;&#12290;&#22914;&#26524;&#32972;&#38169;&#20102;&#65292;&#20182;&#23601;&#25226;&#23427;&#20204;&#37325;&#26032;&#36974;&#19978;&#65292;&#20877;&#27425;&#32972;&#35829;&#12290;&#30452;&#21040;&#33021;&#27491;&#30830;&#32972;&#20986;&#36825;&#19968;&#27573;&#65292;&#20182;&#25165;&#20250;&#25226;&#25377;&#22312;&#19979;&#19968;&#27573;&#19978;&#30340;&#30333;&#32440;&#31227;&#24320;&#65292;&#24320;&#22987;&#26032;&#30340;&#20869;&#23481;&#12290;</P>
<P>&#8220;&#30693;&#36947;&#35813;&#35828;&#20160;&#20040;&#21482;&#26159;&#23436;&#25104;&#20102;&#19968;&#21322;&#30340;&#24037;&#20316;&#65292;&#20320;&#36824;&#35201;&#30693;&#36947;&#35813;&#22312;&#20160;&#20040;&#26102;&#20505;&#35828;&#12290;&#25105;&#24182;&#19981;&#27604;&#21035;&#20154;&#26356;&#25797;&#38271;&#35760;&#24518;&#65292;&#20294;&#25105;&#30693;&#36947;&#30340;&#37325;&#28857;&#20043;&#19968;&#26159;&#65292;&#35201;&#23613;&#26368;&#22823;&#21162;&#21147;&#22312;&#19981;&#30475;&#21095;&#26412;&#30340;&#24773;&#20917;&#19979;&#25226;&#21488;&#35789;&#32972;&#20986;&#26469;&#12290;&#24819;&#25226;&#21488;&#35789;&#35760;&#20303;&#65292;&#25105;&#24517;&#39035;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;</P>
<P>&#8220;&#25105;&#20250;&#30127;&#29378;&#22320;&#24037;&#20316;&#12290;&#24403;&#24863;&#35273;&#25910;&#25928;&#19981;&#22823;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#20250;&#20572;&#19979;&#26469;&#65292;&#31532;&#20108;&#22825;&#20877;&#32972;&#35829;&#12290;&#36825;&#26102;&#65292;&#25105;&#20250;&#24536;&#35760;&#20043;&#21069;&#30340;&#19996;&#35199;&#65292;&#24456;&#22810;&#26379;&#21451;&#37117;&#24597;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#12290;&#20294;&#25105;&#30456;&#20449;&#26082;&#28982;&#19996;&#35199;&#37117;&#24050;&#32463;&#22312;&#22823;&#33041;&#37324;&#20102;&#65292;&#23427;&#20250;&#19968;&#28857;&#28857;&#37325;&#26032;&#28014;&#29616;&#30340;&#12290;&#20043;&#21518;&#25105;&#20250;&#25226;&#24515;&#24605;&#29992;&#22312;&#26032;&#30340;&#21488;&#35789;&#19978;&#65292;&#37325;&#22797;&#36825;&#20010;&#36807;&#31243;&#30452;&#21040;&#20840;&#21095;&#32467;&#23614;&#12290;&#8221;</P>
<P>&#22312;&#22788;&#29702;&#21095;&#26412;&#30340;&#26102;&#20505;&#65292;&#23500;&#21202;&#20250;&#19981;&#20572;&#22320;&#36339;&#36807;&#29087;&#24713;&#30340;&#20869;&#23481;&#19982;&#21095;&#24149;&#65292;&#21435;&#30475;&#26032;&#30340;&#36164;&#26009;&#12290;&#25972;&#37096;&#21095;&#23601;&#20687;&#19968;&#26465;&#36880;&#28176;&#32455;&#23436;&#30340;&#27631;&#23376;&#65292;&#27599;&#19968;&#24149;&#30340;&#21547;&#20041;&#37117;&#38752;&#21069;&#19968;&#24149;&#36171;&#20104;&#65292;&#26032;&#19968;&#24149;&#21017;&#36827;&#19968;&#27493;&#25512;&#36827;&#21095;&#24773;&#21457;&#23637;&#12290;&#24403;&#32972;&#21040;&#26368;&#21518;&#30340;&#26102;&#20505;&#65292;&#20182;&#20250;&#20498;&#36807;&#26469;&#32451;&#20064;&#65292;&#20174;&#19981;&#37027;&#20040;&#29087;&#24713;&#30340;&#26368;&#21518;&#19968;&#24149;&#24320;&#22987;&#65292;&#20877;&#32451;&#20064;&#27604;&#36739;&#29087;&#24713;&#30340;&#21069;&#19968;&#24149;&#65292;&#28982;&#21518;&#22238;&#21040;&#26368;&#21518;&#19968;&#24149;&#12290;&#20043;&#21518;&#20182;&#21448;&#36339;&#21040;&#36825;&#20004;&#24149;&#20043;&#21069;&#30340;&#20869;&#23481;&#65292;&#20877;&#19968;&#30452;&#32451;&#20064;&#21040;&#32467;&#23614;&#12290;&#20182;&#20250;&#25353;&#29031;&#36825;&#31181;&#27169;&#24335;&#37325;&#22797;&#32451;&#20064;&#65292;&#30452;&#21040;&#22238;&#21040;&#31532;&#19968;&#24149;&#12290;&#36825;&#31181;&#26469;&#22238;&#32972;&#35829;&#30340;&#26041;&#24335;&#24110;&#21161;&#20182;&#25226;&#19981;&#29087;&#24713;&#30340;&#20869;&#23481;&#21464;&#25104;&#29087;&#24713;&#30340;&#20869;&#23481;&#65292;&#21152;&#28145;&#20102;&#20182;&#23545;&#35282;&#33394;&#30340;&#20840;&#38754;&#29702;&#35299;&#12290;</P>
<P>&#32972;&#35829;&#21488;&#35789;&#21487;&#20197;&#20197;&#35270;&#35273;&#21270;&#30340;&#26041;&#24335;&#36827;&#34892;&#65288;&#24819;&#35937;&#21095;&#26412;&#20013;&#30340;&#20154;&#29289;&#8220;&#36291;&#28982;&#32440;&#19978;&#8221;&#65289;&#12290;&#20294;&#23500;&#21202;&#35828;&#65292;&#36825;&#20063;&#26159;&#8220;&#36523;&#20307;&#30340;&#34920;&#28436;&#12289;&#32908;&#32905;&#30340;&#34920;&#28436;&#65292;&#22240;&#27492;&#25105;&#20250;&#27169;&#25311;&#35282;&#33394;&#30340;&#21475;&#21563;&#24565;&#21488;&#35789;&#65292;&#20307;&#20250;&#35282;&#33394;&#30340;&#24863;&#21463;&#8221;&#12290;&#23500;&#21202;&#20250;&#26597;&#30475;&#21095;&#26412;&#30340;&#35821;&#35328;&#12289;&#23383;&#35789;&#30340;&#38901;&#21619;&#65292;&#20197;&#21450;&#35328;&#35821;&#30340;&#20462;&#36766;&#65292;&#20174;&#32780;&#24324;&#28165;&#26970;&#23427;&#20204;&#30340;&#34920;&#24847;&#26041;&#24335;&#12290;&#20182;&#20250;&#25366;&#25496;&#35282;&#33394;&#30340;&#33258;&#25105;&#34920;&#36798;&#12289;&#33310;&#21488;&#21160;&#32447;&#12289;&#38754;&#37096;&#34920;&#24773;&#31561;&#20307;&#29616;&#20869;&#22312;&#24863;&#24773;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#39537;&#21160;&#27599;&#19968;&#24149;&#36827;&#34892;&#12290;&#36825;&#20123;&#32454;&#21270;&#24418;&#24335;&#24110;&#21161;&#20182;&#20174;&#24863;&#24773;&#19978;&#29702;&#35299;&#35282;&#33394;&#65292;&#19982;&#20154;&#29289;&#21457;&#23637;&#20986;&#26356;&#28145;&#21051;&#30340;&#32852;&#31995;&#12290;</P>
<P>&#20182;&#30340;&#26816;&#32034;&#32451;&#20064;&#36824;&#21457;&#23637;&#20986;&#20102;&#19968;&#31181;&#26356;&#39640;&#32423;&#30340;&#24418;&#24335;&#12290;&#23500;&#21202;&#29616;&#22312;&#25243;&#24323;&#20102;&#32440;&#36136;&#21095;&#26412;&#65292;&#32780;&#26159;&#25226;&#21095;&#20013;&#20854;&#20182;&#28436;&#21592;&#30340;&#21488;&#35789;&#24405;&#36827;&#25163;&#25484;&#22823;&#23567;&#30340;&#25968;&#23383;&#24405;&#38899;&#26426;&#20013;&#65292;&#24405;&#30340;&#26102;&#20505;&#23613;&#21487;&#33021;&#8220;&#29992;&#35282;&#33394;&#30340;&#26041;&#24335;&#8221;&#35828;&#35805;&#65292;&#20197;&#20415;&#21306;&#20998;&#12290;&#20182;&#25226;&#24405;&#38899;&#26426;&#25569;&#22312;&#25163;&#20013;&#65292;&#25287;&#25351;&#23601;&#25918;&#22312;&#25511;&#21046;&#38190;&#19978;&#12290;&#25353;&#19979;&#8220;&#25773;&#25918;&#8221;&#25353;&#38062;&#30340;&#26102;&#20505;&#65292;&#23500;&#21202;&#33021;&#21548;&#21040;&#21508;&#20010;&#35282;&#33394;&#30340;&#21488;&#35789;&#65292;&#20063;&#23601;&#26159;&#20182;&#30340;&#35760;&#24518;&#32447;&#32034;&#65307;&#25353;&#19979;&#8220;&#26242;&#20572;&#8221;&#25353;&#38062;&#30340;&#26102;&#20505;&#65292;&#20182;&#23601;&#20174;&#35760;&#24518;&#37324;&#32763;&#20986;&#33258;&#24049;&#30340;&#21488;&#35789;&#65292;&#25226;&#23427;&#20204;&#24565;&#20986;&#26469;&#12290;&#22914;&#26524;&#35273;&#24471;&#32972;&#24471;&#19981;&#23545;&#65292;&#20182;&#20250;&#21435;&#26816;&#26597;&#21095;&#26412;&#65292;&#26377;&#24517;&#35201;&#23601;&#37325;&#26032;&#25773;&#25918;&#25972;&#20010;&#27573;&#33853;&#65292;&#24565;&#20986;&#33258;&#24049;&#30340;&#21488;&#35789;&#65292;&#20877;&#32487;&#32493;&#21518;&#38754;&#30340;&#20869;&#23481;&#12290;</P>
<P>&#24403;&#23500;&#21202;&#35201;&#26367;&#34917;&#19968;&#20010;&#35282;&#33394;&#26102;&#65292;&#22312;&#23548;&#28436;&#21644;&#28436;&#21592;&#25970;&#23450;&#36208;&#20301;&#65288;&#23601;&#26159;&#28436;&#21592;&#22312;&#33310;&#21488;&#19978;&#30340;&#31449;&#20301;&#65292;&#20197;&#21450;&#30456;&#20114;&#20043;&#38388;&#30340;&#31227;&#21160;&#65289;&#20043;&#21069;&#65292;&#20182;&#20250;&#20808;&#22312;&#23478;&#32451;&#20064;&#65292;&#25226;&#23458;&#21381;&#24819;&#35937;&#25104;&#33310;&#21488;&#65292;&#21516;&#26102;&#39044;&#24819;&#36208;&#20301;&#30340;&#26041;&#24335;&#12290;&#20182;&#19968;&#36793;&#25343;&#30528;&#24405;&#38899;&#26426;&#20018;&#35789;&#65292;&#19968;&#36793;&#22312;&#24819;&#35937;&#30340;&#21095;&#24149;&#20013;&#31359;&#26797;&#65292;&#32473;&#36825;&#37096;&#20998;&#21095;&#24773;&#23433;&#25490;&#20154;&#29289;&#21160;&#20316;&#65292;&#19982;&#20551;&#35937;&#30340;&#36947;&#20855;&#20114;&#21160;&#12290;&#24403;&#20182;&#35201;&#26367;&#34917;&#30340;&#28436;&#21592;&#25490;&#32451;&#26102;&#65292;&#23500;&#21202;&#20250;&#22312;&#21095;&#38498;&#22823;&#21381;&#30340;&#24231;&#20301;&#20043;&#21518;&#35266;&#23519;&#65292;&#25353;&#29031;&#33310;&#21488;&#19978;&#28436;&#21592;&#25490;&#32451;&#30340;&#26041;&#24335;&#65292;&#33258;&#24049;&#22312;&#19979;&#38754;&#36208;&#20301;&#12290;&#22238;&#23478;&#21518;&#65292;&#20182;&#36824;&#20250;&#32487;&#32493;&#32451;&#20064;&#65292;&#22312;&#23458;&#21381;&#37324;&#35843;&#25972;&#24819;&#35937;&#20013;&#30340;&#33310;&#21488;&#65292;&#25490;&#32451;&#26032;&#30340;&#36208;&#20301;&#12290;</P>
<P>&#23500;&#21202;&#22312;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#26377;&#26426;&#22320;&#21152;&#20837;&#20102;&#21508;&#24335;&#21508;&#26679;&#30340;&#24517;&#35201;&#38590;&#24230;&#65306;&#26816;&#32034;&#32451;&#20064;&#12289;&#38388;&#38548;&#32451;&#20064;&#12289;&#31359;&#25554;&#32451;&#20064;&#12289;&#29983;&#25104;&#65288;&#20182;&#25198;&#28436;&#30340;&#35282;&#33394;&#30340;&#24515;&#29702;&#12289;&#20030;&#27490;&#12289;&#21160;&#26426;&#12289;&#29305;&#24615;&#65289;&#65292;&#20197;&#21450;&#32454;&#21270;&#12290;&#36890;&#36807;&#36825;&#20123;&#25216;&#24039;&#65292;&#20182;&#35748;&#35782;&#20102;&#35282;&#33394;&#20197;&#21450;&#35282;&#33394;&#34920;&#29616;&#20986;&#26469;&#30340;&#22810;&#23618;&#21547;&#20041;&#65292;&#20174;&#32780;&#35753;&#24418;&#35937;&#26356;&#20855;&#20307;&#65292;&#20026;&#35266;&#20247;&#29486;&#19978;&#27963;&#28789;&#27963;&#29616;&#30340;&#28436;&#20986;&#12290;</P>
<P>&#29983;&#25104;</P>
<P>2013&#24180;&#65292;82&#23681;&#30340;&#32422;&#32752;&#183;&#40614;&#20811;&#33778;&#22312;&#12298;&#32445;&#32422;&#23458;&#12299;&#26434;&#24535;&#19978;&#21457;&#34920;&#20102;&#19968;&#31687;&#25991;&#31456;&#65292;&#35762;&#21040;&#20102;&#33258;&#24049;&#23545;&#20889;&#20316;&#29942;&#39048;&#38382;&#39064;&#30340;&#35748;&#35782;&#12290;&#40614;&#20811;&#33778;&#26159;&#21019;&#36896;&#24615;&#32426;&#23454;&#25991;&#23398;&#30340;&#24320;&#21019;&#32773;&#20043;&#19968;&#65292;&#33635;&#33719;&#35832;&#22810;&#22870;&#39033;&#65292;&#24191;&#21463;&#31216;&#36190;&#65292;&#26377;&#36745;&#29004;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&#23545;&#20110;&#19968;&#21517;&#20316;&#23478;&#26469;&#35828;&#65292;&#22914;&#26524;&#20182;&#36824;&#23545;&#33258;&#24049;&#20889;&#20316;&#30340;&#20027;&#39064;&#25265;&#26377;&#24076;&#26395;&#65292;&#37027;&#20040;&#20889;&#20316;&#29942;&#39048;&#26159;&#20182;&#24517;&#39035;&#36234;&#36807;&#30340;&#38556;&#30861;&#65292;&#21482;&#26159;&#36825;&#20010;&#38556;&#30861;&#26377;&#26102;&#30475;&#19978;&#21435;&#20284;&#20046;&#26080;&#27861;&#36926;&#36234;&#12290;&#21644;&#20854;&#20182;&#33402;&#26415;&#24418;&#24335;&#19968;&#26679;&#65292;&#20889;&#20316;&#26159;&#19968;&#20010;&#21453;&#22797;&#21019;&#20316;&#21644;&#21457;&#25496;&#30340;&#36807;&#31243;&#12290;&#24456;&#22810;&#20889;&#25163;&#26412;&#21487;&#20197;&#25104;&#20026;&#20316;&#23478;&#65292;&#20294;&#20182;&#20204;&#22833;&#36133;&#30340;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#37027;&#23601;&#26159;&#22312;&#26126;&#30830;&#24819;&#35201;&#35828;&#20123;&#20160;&#20040;&#20043;&#21069;&#65292;&#20182;&#20204;&#27809;&#27861;&#35753;&#33258;&#24049;&#20840;&#36523;&#24515;&#25237;&#20837;&#12290;&#40614;&#20811;&#33778;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#30340;&#26041;&#27861;&#26159;&#20160;&#20040;&#21602;&#65311;&#20182;&#32473;&#33258;&#24049;&#30340;&#27597;&#20146;&#20889;&#20102;&#19968;&#23553;&#20449;&#65292;&#21578;&#35785;&#22905;&#33258;&#24049;&#26159;&#22810;&#20040;&#30171;&#33510;&#65292;&#33258;&#24049;&#20043;&#21069;&#23545;&#36825;&#20010;&#20027;&#39064;&#30340;&#26399;&#26395;&#26377;&#22810;&#39640;&#65288;&#26159;&#20851;&#20110;&#19968;&#21482;&#29066;&#30340;&#20316;&#21697;&#65289;&#65292;&#20294;&#20182;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#30528;&#25163;&#65292;&#25110;&#35768;&#20182;&#26681;&#26412;&#19981;&#36866;&#21512;&#25104;&#20026;&#19968;&#21517;&#20316;&#23478;&#12290;&#20182;&#24819;&#34920;&#36798;&#36825;&#21482;&#29066;&#26377;&#22810;&#20040;&#22766;&#12289;&#22810;&#20040;&#25042;&#65292;&#21916;&#27426;&#19968;&#22825;&#30561;15&#20010;&#23567;&#26102;&#65292;&#35832;&#22914;&#27492;&#31867;&#12290;&#8220;&#36825;&#26102;&#25105;&#22238;&#36807;&#22836;&#26469;&#65292;&#21024;&#25481;&#20102;&#20449;&#30340;&#24320;&#22836;&#8216;&#20146;&#29233;&#30340;&#22920;&#22920;&#8217;&#65292;&#20197;&#21450;&#21253;&#21547;&#25265;&#24616;&#21644;&#29282;&#39578;&#30340;&#37096;&#20998;&#65292;&#21482;&#25226;&#20851;&#20110;&#29066;&#30340;&#20869;&#23481;&#30041;&#20102;&#19979;&#26469;&#12290;&#8221;</P>
<P>&#40614;&#20811;&#33778;&#36825;&#37096;&#20316;&#21697;&#30340;&#31532;&#19968;&#31295;&#8220;&#30456;&#24403;&#38543;&#24847;&#8221;&#65292;&#20182;&#35828;&#65306;&#8220;&#28982;&#21518;&#25105;&#25226;&#20107;&#24773;&#25918;&#21040;&#19968;&#36793;&#65292;&#24320;&#36710;&#22238;&#23478;&#65292;&#19968;&#36335;&#19978;&#36824;&#22312;&#32416;&#32467;&#25991;&#20013;&#30340;&#29992;&#35789;&#12290;&#25105;&#24819;&#20986;&#20102;&#19968;&#31181;&#26356;&#22909;&#30340;&#34920;&#36798;&#26041;&#27861;&#8212;&#8212;&#19968;&#20010;&#22909;&#35789;&#65292;&#21487;&#20197;&#32416;&#27491;&#26576;&#20010;&#22833;&#35823;&#12290;&#22914;&#26524;&#36830;&#31532;&#19968;&#31295;&#37117;&#27809;&#26377;&#65292;&#25105;&#32943;&#23450;&#19981;&#20250;&#24819;&#21040;&#21150;&#27861;&#21435;&#25913;&#36827;&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#20320;&#27599;&#22825;&#23454;&#38469;&#33457;&#22312;&#20889;&#20316;&#19978;&#30340;&#26102;&#38388;&#21487;&#33021;&#21482;&#26377;&#20004;&#19977;&#20010;&#23567;&#26102;&#65292;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#20320;&#30340;&#24605;&#32490;&#37117;&#26159;24&#23567;&#26102;&#36816;&#36716;&#30340;&#8212;&#8212;&#30495;&#26159;&#36825;&#26679;&#65292;&#30561;&#35273;&#26102;&#20063;&#19981;&#20363;&#22806;&#12290;&#21482;&#26377;&#22312;&#26576;&#31181;&#24418;&#24335;&#30340;&#33609;&#31295;&#25110;&#21021;&#31295;&#20986;&#29616;&#21518;&#65292;&#20889;&#20316;&#25165;&#31639;&#30495;&#27491;&#24320;&#22987;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos508279 class=calibre7><A href="about:index_split_071.html#filepos567489"><FONT color=#0066cc size=2>[5]</FONT></A></SMALL></SUP></P>
<P>&#30151;&#32467;&#23601;&#22312;&#36825;&#37324;&#65306;&#23398;&#20064;&#20135;&#29983;&#25928;&#26524;&#30340;&#26041;&#24335;&#21644;&#40614;&#20811;&#33778;&#8220;&#30456;&#24403;&#38543;&#24847;&#8221;&#30340;&#21021;&#31295;&#19968;&#26679;&#12290;&#20320;&#23545;&#19981;&#29087;&#24713;&#30340;&#36164;&#26009;&#30340;&#21021;&#27493;&#29702;&#35299;&#65292;&#36890;&#24120;&#26159;&#31895;&#31961;&#21644;&#31548;&#32479;&#30340;&#12290;&#20294;&#26159;&#65292;&#21482;&#35201;&#20320;&#19987;&#27880;&#20110;&#29702;&#35299;&#26032;&#19996;&#35199;&#65292;&#24847;&#35782;&#23601;&#20250;&#20687;&#8220;&#32455;&#27631;&#23376;&#8221;&#37027;&#26679;&#65292;&#24320;&#22987;&#33258;&#34892;&#26803;&#29702;&#38382;&#39064;&#12290;&#21333;&#38752;&#21453;&#22797;&#38405;&#35835;&#19968;&#27573;&#25991;&#23383;&#65292;&#25110;&#26159;&#34987;&#21160;&#22320;&#35266;&#30475;&#24187;&#28783;&#29255;&#65292;&#26080;&#27861;&#19987;&#27880;&#12290;&#21482;&#26377;&#21162;&#21147;&#29992;&#33258;&#24049;&#30340;&#35805;&#35299;&#37322;&#36164;&#26009;&#65292;&#32852;&#31995;&#20107;&#23454;&#65292;&#35753;&#36164;&#26009;&#24418;&#35937;&#36215;&#26469;&#65292;&#25226;&#23427;&#21644;&#24050;&#30693;&#30340;&#19996;&#35199;&#30456;&#20851;&#32852;&#65292;&#20320;&#25165;&#33021;&#30495;&#27491;&#20570;&#21040;&#19987;&#27880;&#12290;&#21644;&#20889;&#20316;&#19968;&#26679;&#65292;&#23398;&#20064;&#26159;&#19968;&#31181;&#21442;&#19982;&#30340;&#34892;&#20026;&#12290;&#19982;&#38590;&#39064;&#25615;&#26007;&#25165;&#20250;&#21050;&#28608;&#20320;&#30340;&#21019;&#36896;&#21147;&#65292;&#35753;&#20320;&#30340;&#24847;&#35782;&#21435;&#20511;&#37492;&#24050;&#26377;&#30340;&#32463;&#39564;&#12289;&#30693;&#35782;&#65292;&#24182;&#24212;&#29992;&#23427;&#20204;&#33719;&#24471;&#24613;&#38656;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#24403;&#20320;&#30495;&#27491;&#33719;&#24471;&#31572;&#26696;&#26102;&#65292;&#23427;&#20250;&#21644;&#20320;&#30340;&#20808;&#39564;&#30693;&#35782;&#20197;&#21450;&#33021;&#21147;&#28145;&#28145;&#22320;&#32467;&#21512;&#36215;&#26469;&#65292;&#36828;&#36229;&#24187;&#28783;&#29255;&#22312;&#20320;&#30340;&#22836;&#33041;&#20013;&#30041;&#19979;&#30340;&#32932;&#27973;&#21360;&#35937;&#12290;</P>
<P>&#25152;&#20197;&#35201;&#21521;&#40614;&#20811;&#33778;&#23398;&#20064;&#65306;&#20320;&#24819;&#35201;&#31934;&#36890;&#26576;&#20214;&#26032;&#20107;&#29289;&#65292;&#23601;&#21024;&#38500;&#25265;&#24616;&#65292;&#21435;&#20840;&#21147;&#24212;&#20184;&#37027;&#21482;&#29066;&#12290;</P>
<P>&#21453;&#24605;</P>
<P>&#25105;&#20204;&#22312;&#31532;2&#31456;&#35762;&#36807;&#26757;&#32422;&#35786;&#25152;&#30340;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#36808;&#20811;&#183;&#22467;&#20271;&#32034;&#23572;&#24503;&#65292;&#21033;&#29992;&#21453;&#24605;&#30340;&#20064;&#24815;&#25552;&#39640;&#33258;&#24049;&#30340;&#25163;&#26415;&#27700;&#24179;&#12290;&#21453;&#24605;&#28041;&#21450;&#26816;&#32034;&#65288;&#25105;&#20570;&#36807;&#20160;&#20040;&#65292;&#24403;&#26102;&#26159;&#24590;&#20040;&#36215;&#20316;&#29992;&#30340;&#65289;&#19982;&#29983;&#25104;&#65288;&#19979;&#27425;&#25105;&#24590;&#20040;&#20570;&#25165;&#33021;&#26377;&#26356;&#22909;&#30340;&#25928;&#26524;&#65289;&#65292;&#21516;&#26102;&#35753;&#20154;&#22312;&#22836;&#33041;&#20013;&#32472;&#20986;&#24418;&#35937;&#65292;&#20174;&#24847;&#35782;&#19978;&#36827;&#34892;&#28436;&#32451;&#65288;&#22914;&#26524;&#32541;&#21512;&#24471;&#23494;&#19968;&#28857;&#20799;&#20250;&#24590;&#26679;&#65289;&#12290;&#27491;&#26159;&#36825;&#31181;&#21453;&#24605;&#30340;&#20064;&#24815;&#65292;&#35753;&#20182;&#35774;&#35745;&#20986;&#19968;&#31181;&#25163;&#26415;&#26041;&#26696;&#65292;&#19981;&#20165;&#20462;&#22797;&#20102;&#30149;&#20154;&#21518;&#33041;&#33030;&#24369;&#30340;&#31398;&#32452;&#32455;&#65292;&#32780;&#19988;&#36991;&#20813;&#20102;&#32467;&#25166;&#21487;&#33021;&#24102;&#26469;&#30340;&#32452;&#32455;&#25439;&#20260;&#12290;</P>
<P>&#20304;&#27835;&#20122;&#22823;&#23398;&#26007;&#29275;&#29356;&#27204;&#27012;&#29699;&#38431;&#25945;&#32451;&#25991;&#26031;&#183;&#26460;&#21033;&#65288;&#35265;&#31532;3&#31456;&#65289;&#24110;&#21161;&#20182;&#30340;&#29699;&#21592;&#20351;&#29992;&#21453;&#24605;&#21644;&#24515;&#26234;&#28436;&#32451;&#65292;&#23398;&#20064;&#25112;&#26415;&#19982;&#31449;&#20301;&#65292;&#20026;&#26143;&#26399;&#20845;&#30340;&#27604;&#36187;&#20570;&#22909;&#20934;&#22791;&#12290;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#24066;&#35686;&#23519;&#25140;&#32500;&#183;&#21152;&#26364;&#65288;&#35265;&#31532;5&#31456;&#65289;&#29992;&#21453;&#24605;&#25552;&#39640;&#20102;&#33258;&#24049;&#20415;&#34915;&#20390;&#26597;&#30340;&#27700;&#24179;&#12290;2009&#24180;&#65292;&#26426;&#38271;&#20999;&#26031;&#21033;&#183;&#33832;&#20262;&#20271;&#26684;&#26366;&#22855;&#36857;&#33324;&#22320;&#23558;&#20840;&#32654;&#33322;&#31354;&#20844;&#21496;1549&#33322;&#29677;&#25104;&#21151;&#36843;&#38477;&#22312;&#21704;&#24503;&#23385;&#27827;&#19978;&#12290;&#22312;&#20182;&#30340;&#20010;&#20154;&#20256;&#35760;&#12298;&#26368;&#39640;&#32844;&#36131;&#12299;&#20013;&#65292;&#21453;&#24605;&#36825;&#31181;&#23398;&#20064;&#25216;&#24039;&#30340;&#23041;&#21147;&#34987;&#20307;&#29616;&#24471;&#28107;&#28435;&#23613;&#33268;&#12290;&#26080;&#35770;&#20309;&#26102;&#38405;&#35835;&#20182;&#30340;&#33258;&#20256;&#65292;&#25105;&#20204;&#24635;&#33021;&#21457;&#29616;&#20182;&#22312;&#21033;&#29992;&#22521;&#35757;&#12289;&#20010;&#20154;&#32463;&#39564;&#65292;&#20197;&#21450;&#23545;&#20182;&#20154;&#30340;&#20180;&#32454;&#35266;&#23519;&#65292;&#21152;&#28145;&#33258;&#24049;&#23545;&#39134;&#34892;&#21644;&#39134;&#26426;&#25805;&#20316;&#30340;&#29702;&#35299;&#12290;&#20174;&#26089;&#24180;&#25805;&#20316;&#21333;&#24341;&#25806;&#25746;&#33647;&#39134;&#26426;&#24320;&#22987;&#65292;&#21040;&#24403;&#19978;&#21943;&#27668;&#24335;&#39134;&#26426;&#39550;&#39542;&#21592;&#65292;&#29978;&#33267;&#22312;&#36827;&#34892;&#31354;&#38590;&#35843;&#26597;&#26102;&#65292;&#20182;&#37117;&#24310;&#32493;&#20102;&#36825;&#31181;&#20570;&#27861;&#12290;&#22312;&#20998;&#26512;&#20026;&#25968;&#19981;&#22810;&#30340;&#33322;&#29677;&#36843;&#38477;&#20107;&#25925;&#26102;&#65292;&#20182;&#20250;&#29305;&#21035;&#27880;&#24847;&#39134;&#26426;&#30340;&#39072;&#31800;&#12289;&#33322;&#36895;&#65292;&#20197;&#21450;&#27700;&#24179;&#32764;&#30340;&#24773;&#20917;&#12290;&#33832;&#20262;&#20271;&#26684;&#26426;&#38271;&#31215;&#32047;&#32463;&#39564;&#30340;&#20570;&#27861;&#21578;&#35785;&#25105;&#20204;&#65292;&#21453;&#24605;&#36825;&#31181;&#20064;&#24815;&#19981;&#21482;&#26159;&#31616;&#21333;&#22320;&#34913;&#37327;&#33258;&#24049;&#30340;&#32463;&#39564;&#65292;&#25110;&#26159;&#35266;&#23519;&#21035;&#20154;&#30340;&#32463;&#39564;&#65292;&#23427;&#26368;&#22823;&#30340;&#20316;&#29992;&#26159;&#36890;&#36807;&#29983;&#25104;&#12289;&#35270;&#35273;&#21270;&#65292;&#20197;&#21450;&#24515;&#26234;&#28436;&#32451;&#65292;&#25226;&#24847;&#35782;&#35843;&#21160;&#36215;&#26469;&#12290;</P>
<P>&#32454;&#21270;</P>
<P>&#25105;&#20204;&#32422;&#35265;88&#23681;&#30340;&#38050;&#29748;&#23478;&#22622;&#23572;&#29595;&#183;&#20136;&#29305;&#26102;&#65292;&#22905;&#27491;&#22312;&#20026;&#19968;&#22330;&#38899;&#20048;&#20250;&#20570;&#20934;&#22791;&#65292;&#23398;&#20064;&#33707;&#25166;&#29305;&#12289;&#31119;&#33713;&#12289;&#25289;&#36203;&#29595;&#23612;&#35834;&#22827;&#20197;&#21450;&#23041;&#24265;&#183;&#21338;&#23572;&#31185;&#22982;&#30340;&#20316;&#21697;&#12290;&#20136;&#29305;5&#23681;&#26102;&#23601;&#22312;&#32445;&#32422;&#30340;&#38050;&#29748;&#27604;&#36187;&#20013;&#36194;&#24471;&#20102;&#20154;&#29983;&#30340;&#31532;&#19968;&#20010;&#22870;&#39033;&#65292;&#20043;&#21518;&#20415;&#19968;&#30452;&#20174;&#20107;&#38050;&#29748;&#28436;&#33402;&#20107;&#19994;&#12290;&#22905;&#22362;&#31216;&#33258;&#24049;&#19981;&#26159;&#20160;&#20040;&#22825;&#25165;&#65292;&#20063;&#31639;&#19981;&#19978;&#22810;&#26377;&#21517;&#65292;&#20294;&#22905;&#30340;&#30830;&#26377;&#19981;&#23567;&#30340;&#25104;&#23601;&#12290;&#22905;&#30340;&#19976;&#22827;&#33832;&#22982;&#26159;&#24515;&#22806;&#31185;&#21307;&#29983;&#65292;&#38500;&#20102;&#21644;&#19976;&#22827;&#19968;&#21516;&#25242;&#20859;6&#20010;&#23401;&#23376;&#65292;&#22905;&#32321;&#24537;&#29983;&#27963;&#20013;&#30340;&#20854;&#20313;&#26102;&#38388;&#37117;&#33457;&#22312;&#20102;&#38050;&#29748;&#19978;&#65292;&#23398;&#20064;&#28436;&#22863;&#25216;&#24039;&#12289;&#25945;&#38050;&#29748;&#35838;&#65292;&#20197;&#21450;&#21442;&#21152;&#28436;&#20986;&#12290;&#23613;&#31649;&#24180;&#20107;&#24050;&#39640;&#65292;&#20294;&#22905;&#36824;&#22312;&#20174;&#20107;&#36825;&#19968;&#32844;&#19994;&#65292;&#22312;&#29748;&#38190;&#19978;&#23547;&#25214;&#30528;&#20154;&#29983;&#30340;&#20048;&#36259;&#12290;</P>
<P>&#22312;&#20136;&#29305;&#30340;&#23398;&#20064;&#26041;&#27861;&#20013;&#65292;&#26368;&#37325;&#35201;&#30340;&#22987;&#32456;&#26159;&#36171;&#20104;&#26032;&#23398;&#38382;&#22810;&#23618;&#21547;&#20041;&#65292;&#20307;&#29616;&#20986;&#32454;&#21270;&#22312;&#25552;&#39640;&#23398;&#20064;&#25928;&#26524;&#12289;&#22686;&#24378;&#35760;&#24518;&#20013;&#21457;&#25381;&#30340;&#20316;&#29992;&#12290;&#22312;&#30740;&#31350;&#19968;&#27573;&#26032;&#35889;&#23376;&#30340;&#26102;&#20505;&#65292;&#22905;&#30340;&#26041;&#27861;&#26159;&#22810;&#31649;&#40784;&#19979;&#65306;&#36523;&#20307;&#19978;&#29992;&#25163;&#25351;&#24377;&#22863;&#65292;&#21548;&#35273;&#19978;&#32838;&#21548;&#25928;&#26524;&#65292;&#35270;&#35273;&#19978;&#26597;&#38405;&#20048;&#35889;&#30340;&#38899;&#31526;&#65292;&#22836;&#33041;&#37324;&#36890;&#36807;&#19977;&#32773;&#38388;&#30340;&#36716;&#25442;&#36827;&#34892;&#33258;&#23398;&#12290;</P>
<P>&#23681;&#26376;&#19981;&#39286;&#20154;&#65292;&#22905;&#36807;&#21435;&#22312;&#28436;&#22863;&#21069;&#20174;&#19981;&#29992;&#28909;&#36523;&#65292;&#20294;&#29616;&#22312;&#24517;&#39035;&#36825;&#26679;&#20570;&#20102;&#12290;&#8220;&#25105;&#30340;&#32784;&#21147;&#19981;&#22914;&#20197;&#21069;&#22909;&#20102;&#65292;&#25163;&#25351;&#20063;&#19981;&#22914;&#21407;&#26469;&#20280;&#23637;&#12290;&#29616;&#22312;&#24819;&#35760;&#20303;&#20160;&#20040;&#19996;&#35199;&#65292;&#23601;&#24517;&#39035;&#24605;&#32771;&#12290;&#25105;&#20197;&#21069;&#20174;&#26469;&#19981;&#29992;&#36825;&#26679;&#20570;&#65292;&#21482;&#26159;&#25226;&#26041;&#26041;&#38754;&#38754;&#37117;&#36807;&#19968;&#36941;&#65292;&#33258;&#28982;&#23601;&#33021;&#35760;&#20303;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos512803 class=calibre7><A href="about:index_split_071.html#filepos567679"><FONT color=#0066cc size=2>[6]</FONT></A></SMALL></SUP>&#20026;&#20102;&#35753;&#20048;&#35889;&#24418;&#35937;&#21270;&#65292;&#22905;&#29616;&#22312;&#20250;&#22312;&#24515;&#37324;&#20570;&#19968;&#20123;&#27880;&#37322;&#12290;&#8220;&#22312;&#32451;&#20064;&#30340;&#26102;&#20505;&#65292;&#26377;&#26102;&#25105;&#20250;&#22823;&#22768;&#35828;&#20986;&#26469;&#65292;&#8216;&#36825;&#37324;&#35201;&#39640;&#19968;&#20010;&#20843;&#24230;&#8217;&#65307;&#22312;&#25105;&#30340;&#33041;&#28023;&#37324;&#65292;&#20048;&#35889;&#38656;&#35201;&#39640;&#20843;&#24230;&#30340;&#22320;&#26041;&#20063;&#20250;&#26377;&#19968;&#20010;&#20855;&#20307;&#30340;&#24418;&#35937;&#12290;&#8221;&#22905;&#24456;&#35748;&#21516;&#40614;&#20811;&#33778;&#30340;&#20889;&#20316;&#29702;&#35770;&#65292;&#35828;&#22312;&#33258;&#24049;&#20960;&#20046;&#35201;&#35760;&#20303;&#19968;&#27573;&#35889;&#23376;&#30340;&#26102;&#20505;&#65292;&#8220;&#20250;&#21435;&#24320;&#36710;&#20828;&#19968;&#22280;&#65292;&#23601;&#33021;&#24605;&#32771;&#25972;&#27573;&#20048;&#26354;&#12290;&#35201;&#20687;&#25351;&#25381;&#19968;&#26679;&#32771;&#34385;&#26354;&#23376;&#30340;&#20840;&#35980;&#65292;&#24819;&#8216;&#21734;&#65292;&#36825;&#19968;&#27573;&#20877;&#24555;&#19968;&#20123;&#20250;&#26356;&#22909;&#65292;&#25105;&#24471;&#36825;&#26679;&#32451;&#20064;&#65292;&#25165;&#33021;&#35753;&#36895;&#24230;&#24555;&#36215;&#26469;&#8217;&#12290;&#22312;&#19981;&#25720;&#38050;&#29748;&#30340;&#26102;&#20505;&#65292;&#25105;&#24819;&#30340;&#22823;&#22810;&#26159;&#36825;&#20123;&#20107;&#24773;&#12290;&#8221;</P>
<P>&#20136;&#29305;&#22362;&#25345;&#27599;&#22825;&#32451;&#29748;&#12289;&#24377;&#22863;&#26032;&#26354;&#23376;&#65292;&#25918;&#24930;&#36895;&#24230;&#21435;&#20998;&#26512;&#38590;&#24230;&#36739;&#39640;&#30340;&#31456;&#33410;&#12290;&#22240;&#20026;&#29616;&#22312;&#32463;&#24120;&#35201;&#21152;&#20837;&#22823;&#25552;&#29748;&#20197;&#21450;&#23567;&#25552;&#29748;&#21327;&#22863;&#65292;&#22905;&#36824;&#35201;&#21644;&#20854;&#20182;&#20154;&#19968;&#36215;&#32451;&#20064;&#65292;&#22909;&#35753;&#27599;&#20010;&#20154;&#23545;&#20048;&#26354;&#30340;&#29702;&#35299;&#21516;&#27493;&#12290;</P>
<P>&#25105;&#20204;&#22312;&#31532;7&#31456;&#35762;&#36807;&#23433;&#24503;&#26031;&#183;&#33406;&#21033;&#20811;&#26862;&#30340;&#30740;&#31350;&#65306;&#19987;&#19994;&#20154;&#22763;&#36890;&#36807;&#25968;&#21315;&#23567;&#26102;&#21051;&#24847;&#30340;&#29420;&#33258;&#32451;&#20064;&#65292;&#25171;&#36896;&#20986;&#35768;&#22810;&#24515;&#26234;&#27169;&#22411;&#65292;&#24212;&#23545;&#22312;&#30456;&#20851;&#39046;&#22495;&#20986;&#29616;&#30340;&#35832;&#22810;&#24773;&#20917;&#12290;&#20136;&#29305;&#25551;&#36848;&#30340;&#32463;&#21382;&#20284;&#20046;&#20063;&#31526;&#21512;&#33406;&#21033;&#20811;&#26862;&#30340;&#29702;&#35770;&#12290;&#22905;&#26377;&#26102;&#24517;&#39035;&#22352;&#22312;&#38050;&#29748;&#21069;&#65292;&#35774;&#35745;&#19968;&#22871;&#25351;&#27861;&#65292;&#26469;&#24377;&#22863;&#38590;&#24230;&#36739;&#39640;&#30340;&#31456;&#33410;&#12290;&#22905;&#35273;&#24471;&#22855;&#24618;&#30340;&#26159;&#65292;&#22312;&#30456;&#20851;&#20048;&#31456;&#30340;&#32451;&#20064;&#20572;&#27490;&#19968;&#21608;&#21518;&#65292;&#22905;&#20250;&#20877;&#22352;&#19979;&#26469;&#24377;&#22863;&#65292;&#20351;&#29992;&#30340;&#25351;&#27861;&#34429;&#28982;&#24182;&#27809;&#26377;&#21051;&#24847;&#23433;&#25490;&#65292;&#20294;&#24863;&#35273;&#38750;&#24120;&#33258;&#28982;&#65292;&#20063;&#24456;&#29087;&#24713;&#12290;&#22905;&#30340;&#36825;&#31181;&#35828;&#27861;&#26377;&#20123;&#21069;&#21518;&#30683;&#30462;&#65292;&#19981;&#36807;&#19981;&#31639;&#29305;&#21035;&#20986;&#20154;&#24847;&#26009;&#12290;&#20973;&#20511;&#22810;&#24180;&#30340;&#28436;&#22863;&#32463;&#39564;&#65292;&#22905;&#36890;&#36807;&#33258;&#24049;&#30340;&#28508;&#24847;&#35782;&#25214;&#21040;&#20102;&#19968;&#22871;&#26356;&#27969;&#30021;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#32988;&#36807;&#27492;&#21069;&#29305;&#24847;&#22312;&#38190;&#30424;&#19978;&#35774;&#35745;&#20986;&#26469;&#30340;&#25351;&#27861;&#12290;&#19981;&#36807;&#65292;&#21487;&#33021;&#23601;&#20687;&#40614;&#20811;&#33778;&#19982;&#8220;&#29066;&#8221;&#35282;&#21147;&#19968;&#26679;&#65292;&#27491;&#26159;&#22810;&#24180;&#26469;&#30340;&#33510;&#32451;&#65292;&#35753;&#20136;&#29305;&#30340;&#24847;&#35782;&#20174;&#35760;&#24518;&#30418;&#20013;&#25214;&#21040;&#20102;&#26356;&#33258;&#28982;&#12289;&#26356;&#20248;&#38597;&#30340;&#24212;&#23545;&#26041;&#27861;&#12290;</P></LI>