<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos514697 class=calibre_5>&#32473;&#25945;&#24072;&#30340;&#23398;&#20064;&#31574;&#30053;</P>
<P>&#26412;&#33410;&#20877;&#27425;&#26497;&#21147;&#36991;&#20813;&#31243;&#24207;&#21270;&#30340;&#20889;&#27861;&#12290;&#27599;&#19968;&#20301;&#25945;&#24072;&#37117;&#35201;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#35838;&#22530;&#30340;&#25480;&#35838;&#26041;&#24335;&#65292;&#19981;&#36807;&#20855;&#20307;&#30340;&#26041;&#27861;&#20250;&#26377;&#25152;&#24110;&#21161;&#12290;&#22240;&#27492;&#25105;&#20204;&#20381;&#29031;&#33258;&#24049;&#30340;&#21028;&#26029;&#65292;&#21015;&#20986;&#20102;&#19968;&#20123;&#22522;&#26412;&#30340;&#26041;&#27861;&#65292;&#23427;&#20204;&#33021;&#26377;&#25928;&#22320;&#24110;&#21161;&#23398;&#29983;&#25104;&#20026;&#35838;&#22530;&#19978;&#26356;&#20248;&#31168;&#30340;&#23398;&#20064;&#32773;&#12290;&#26377;&#20123;&#25945;&#24072;&#30340;&#25480;&#35838;&#26041;&#24335;&#24050;&#32463;&#36981;&#24490;&#20102;&#36825;&#20123;&#26041;&#27861;&#65292;&#25105;&#20204;&#20250;&#31245;&#20570;&#20171;&#32461;&#65292;&#24076;&#26395;&#20320;&#33021;&#22312;&#20197;&#19979;&#24314;&#35758;&#19982;&#26696;&#20363;&#20013;&#25214;&#21040;&#26082;&#36866;&#21512;&#21448;&#21487;&#34892;&#30340;&#23454;&#36341;&#26041;&#26696;&#12290;</P>
<P>&#21521;&#23398;&#29983;&#35299;&#37322;&#23398;&#20064;&#30340;&#36807;&#31243;</P>
<P>&#22312;&#33510;&#24515;&#27714;&#23398;&#30340;&#36807;&#31243;&#20013;&#65292;&#23398;&#29983;&#24448;&#24448;&#20250;&#21463;&#21040;&#20551;&#35937;&#21644;&#36947;&#21548;&#36884;&#35828;&#30340;&#24433;&#21709;&#65292;&#20570;&#20986;&#19968;&#20123;&#19981;&#20339;&#30340;&#36873;&#25321;&#65292;&#21253;&#25324;&#25215;&#25285;&#30340;&#30693;&#35782;&#39118;&#38505;&#65292;&#20197;&#21450;&#23398;&#20064;&#26102;&#26426;&#21644;&#26041;&#27861;&#12290;&#25945;&#24072;&#30340;&#32844;&#36131;&#21253;&#25324;&#21521;&#23398;&#29983;&#35299;&#37322;&#23454;&#35777;&#30740;&#31350;&#22312;&#23398;&#20064;&#19978;&#30340;&#21457;&#29616;&#65292;&#24110;&#21161;&#20182;&#20204;&#26356;&#22909;&#22320;&#35268;&#21010;&#33258;&#24049;&#30340;&#35838;&#19994;&#12290;</P>
<P>&#20855;&#20307;&#26469;&#35828;&#65292;&#25945;&#24072;&#38656;&#35201;&#24110;&#21161;&#23398;&#29983;&#29702;&#35299;&#19979;&#21015;&#22522;&#26412;&#27010;&#24565;&#65306;</P>
<BLOCKQUOTE class=calibre_22>&#9679; &#23398;&#20064;&#20013;&#30340;&#26576;&#20123;&#22256;&#38590;&#26377;&#21161;&#20110;&#26356;&#28145;&#21051;&#22320;&#29702;&#35299;&#25152;&#23398;&#30340;&#19996;&#35199;&#65292;&#25226;&#23427;&#20204;&#35760;&#24471;&#26356;&#29282;&#38752;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#9679; &#36731;&#26494;&#30340;&#23398;&#20064;&#24448;&#24448;&#21482;&#33021;&#33719;&#24471;&#32932;&#27973;&#30340;&#30693;&#35782;&#65292;&#32780;&#19988;&#24456;&#24555;&#23601;&#20250;&#24536;&#35760;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#9679; &#26234;&#21147;&#24182;&#19981;&#20840;&#26159;&#29983;&#26469;&#22266;&#23450;&#30340;&#12290;&#23454;&#38469;&#19978;&#65292;&#22312;&#20184;&#20986;&#21162;&#21147;&#30340;&#26102;&#20505;&#65292;&#23398;&#20064;&#21487;&#20197;&#25913;&#21464;&#22823;&#33041;&#65292;&#24314;&#31435;&#26032;&#30340;&#36830;&#25509;&#24182;&#25552;&#39640;&#26234;&#21147;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#9679; &#22312;&#33719;&#30693;&#31572;&#26696;&#21069;&#24605;&#32034;&#19968;&#19979;&#26032;&#38382;&#39064;&#65292;&#27604;&#19981;&#24605;&#32771;&#23601;&#30475;&#31572;&#26696;&#30340;&#23398;&#20064;&#25928;&#26524;&#35201;&#22909;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#9679; &#26080;&#35770;&#22312;&#21738;&#20010;&#39046;&#22495;&#65292;&#24819;&#35201;&#26377;&#25152;&#24314;&#26641;&#65292;&#23601;&#24517;&#39035;&#21162;&#21147;&#36229;&#36234;&#29616;&#26377;&#30340;&#33021;&#21147;&#27700;&#24179;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#9679; &#20174;&#26412;&#36136;&#19978;&#35828;&#65292;&#21162;&#21147;&#36890;&#24120;&#20250;&#24102;&#26469;&#25387;&#25240;&#65292;&#32780;&#25387;&#25240;&#24448;&#24448;&#33021;&#25552;&#20379;&#37325;&#35201;&#30340;&#20449;&#24687;&#65292;&#35753;&#20320;&#35843;&#25972;&#31574;&#30053;&#65292;&#20174;&#32780;&#23454;&#29616;&#31934;&#36890;</BLOCKQUOTE>
<P>&#36825;&#20123;&#20027;&#39064;&#36143;&#31359;&#25972;&#26412;&#20070;&#65292;&#31532;4&#31456;&#21644;&#31532;7&#31456;&#23545;&#27492;&#26377;&#35814;&#32454;&#30340;&#35752;&#35770;&#12290;</P>
<P>&#25945;&#23398;&#29983;&#22914;&#20309;&#23398;&#20064;</P>
<P>&#19968;&#33324;&#26469;&#35828;&#65292;&#27809;&#26377;&#20154;&#25945;&#23398;&#29983;&#22914;&#20309;&#23398;&#20064;&#65292;&#23601;&#31639;&#26377;&#65292;&#32473;&#20986;&#30340;&#20063;&#22810;&#26159;&#38169;&#35823;&#30340;&#24314;&#35758;&#65292;&#23548;&#33268;&#23398;&#29983;&#20542;&#21521;&#20110;&#37319;&#29992;&#37027;&#20123;&#36828;&#31216;&#19981;&#19978;&#26377;&#25928;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#20363;&#22914;&#21453;&#22797;&#38405;&#35835;&#12289;&#38598;&#20013;&#32451;&#20064;&#65292;&#20197;&#21450;&#22635;&#40493;&#24335;&#23398;&#20064;&#12290;</P>
<P>&#25105;&#20204;&#22312;&#26412;&#31456;&#24320;&#22836;&#21015;&#20030;&#20102;&#26377;&#25928;&#30340;&#23398;&#20064;&#31574;&#30053;&#12290;&#34429;&#28982;&#36825;&#20123;&#31574;&#30053;&#22312;&#19968;&#24320;&#22987;&#21487;&#33021;&#20250;&#35753;&#23398;&#29983;&#20135;&#29983;&#30097;&#24785;&#65292;&#20294;&#26159;&#25945;&#24072;&#24212;&#24403;&#24110;&#21161;&#23398;&#29983;&#29702;&#35299;&#65292;&#24182;&#22362;&#25345;&#20351;&#29992;&#23427;&#20204;&#65292;&#20174;&#32780;&#35753;&#23398;&#29983;&#20307;&#20250;&#21040;&#23427;&#20204;&#30340;&#22909;&#22788;&#12290;</P>
<P>&#22312;&#35838;&#22530;&#19978;&#21019;&#36896;&#21512;&#24847;&#22256;&#38590;</P>
<P>&#22312;&#23454;&#38469;&#25945;&#23398;&#20013;&#65292;&#29992;&#32463;&#24120;&#24615;&#30340;&#23567;&#27979;&#39564;&#24110;&#21161;&#23398;&#29983;&#24041;&#22266;&#25152;&#23398;&#65292;&#24178;&#25200;&#36951;&#24536;&#36807;&#31243;&#65307;&#21046;&#23450;&#23398;&#29983;&#21644;&#25945;&#24072;&#37117;&#33021;&#25509;&#21463;&#30340;&#22522;&#26412;&#20934;&#21017;&#12290;&#22914;&#26524;&#24847;&#35782;&#21040;&#23567;&#27979;&#39564;&#26159;&#23450;&#26399;&#36827;&#34892;&#30340;&#65292;&#32780;&#19988;&#19981;&#20250;&#23545;&#33258;&#24049;&#30340;&#25104;&#32489;&#26377;&#22826;&#22810;&#24433;&#21709;&#65292;&#23398;&#29983;&#23601;&#20250;&#25509;&#21463;&#23567;&#27979;&#39564;&#65307;&#22914;&#26524;&#21457;&#35273;&#23567;&#27979;&#39564;&#31616;&#21333;&#26131;&#34892;&#65292;&#32780;&#19988;&#19981;&#20250;&#20986;&#29616;&#28014;&#20110;&#24418;&#24335;&#30340;&#24773;&#20917;&#65292;&#25945;&#24072;&#20063;&#20250;&#25509;&#21463;&#23567;&#27979;&#39564;&#12290;&#65288;&#19979;&#38754;&#20250;&#35762;&#21040;&#20975;&#29791;&#29747;&#183;&#40614;&#20811;&#24503;&#33707;&#29305;&#30340;&#20363;&#23376;&#65292;&#22905;&#37319;&#29992;&#27599;&#26085;&#19968;&#27979;&#30340;&#26041;&#27861;&#65292;&#22312;&#22823;&#23398;&#25945;&#25480;&#26377;&#20851;&#20154;&#31867;&#23398;&#20064;&#19982;&#35760;&#24518;&#30340;&#35838;&#31243;&#12290;&#65289;</P>
<P>&#25171;&#36896;&#32467;&#21512;&#26816;&#32034;&#32451;&#20064;&#12289;&#29983;&#25104;&#21644;&#32454;&#21270;&#30340;&#23398;&#20064;&#24037;&#20855;&#65292;&#21487;&#33021;&#20250;&#35201;&#27714;&#23398;&#29983;&#22312;&#35838;&#21069;&#65292;&#20063;&#23601;&#26159;&#22312;&#36824;&#26410;&#25509;&#35302;&#31572;&#26696;&#30340;&#26102;&#20505;&#65292;&#20808;&#23581;&#35797;&#33258;&#34892;&#35299;&#20915;&#26032;&#38382;&#39064;&#65307;&#21521;&#23398;&#29983;&#25552;&#20379;&#21487;&#20197;&#19979;&#36733;&#30340;&#27169;&#25311;&#39064;&#65292;&#35753;&#23398;&#29983;&#22797;&#20064;&#36164;&#26009;&#65292;&#24182;&#26657;&#20934;&#20182;&#20204;&#30340;&#21028;&#26029;&#65292;&#20102;&#35299;&#33258;&#24049;&#30693;&#36947;&#20160;&#20040;&#21644;&#19981;&#30693;&#36947;&#20160;&#20040;&#65307;&#32534;&#20889;&#19968;&#20123;&#32451;&#20064;&#65292;&#35753;&#23398;&#29983;&#21453;&#24605;&#20043;&#21069;&#30340;&#35838;&#31243;&#65292;&#24182;&#23558;&#36825;&#20123;&#36164;&#26009;&#21516;&#20854;&#20182;&#30693;&#35782;&#25110;&#29983;&#27963;&#20013;&#30340;&#20854;&#20182;&#26041;&#38754;&#32852;&#31995;&#36215;&#26469;&#65307;&#25552;&#20379;&#19968;&#20123;&#32451;&#20064;&#65292;&#35753;&#23398;&#29983;&#33258;&#24049;&#25776;&#20889;&#30701;&#25991;&#65292;&#24635;&#32467;&#36817;&#26399;&#35838;&#26412;&#25110;&#35762;&#24231;&#20013;&#25152;&#28041;&#21450;&#36164;&#26009;&#30340;&#26680;&#24515;&#27010;&#24565;&#12290;</P>
<P>&#32473;&#23567;&#27979;&#39564;&#21644;&#27169;&#25311;&#27979;&#39564;&#25171;&#20998;&#65292;&#21644;&#23398;&#20998;&#25346;&#38057;&#65292;&#20294;&#26435;&#37325;&#19981;&#35201;&#22826;&#39640;&#12290;&#23558;&#27169;&#25311;&#27979;&#39564;&#19982;&#23398;&#20998;&#25346;&#38057;&#21487;&#20197;&#35753;&#23398;&#29983;&#23398;&#24471;&#26356;&#22909;&#65292;&#25928;&#26524;&#22909;&#20110;&#36827;&#34892;&#37027;&#20123;&#19981;&#19982;&#23398;&#20998;&#25346;&#38057;&#30340;&#27169;&#25311;&#27979;&#39564;&#12290;</P>
<P>&#35774;&#35745;&#30340;&#23567;&#27979;&#39564;&#21644;&#20064;&#39064;&#35201;&#28041;&#21450;&#26412;&#23398;&#26399;&#26089;&#20808;&#35762;&#35299;&#30340;&#27010;&#24565;&#21644;&#30693;&#35782;&#65292;&#25165;&#33021;&#20445;&#35777;&#26816;&#32034;&#32451;&#20064;&#30340;&#25345;&#32493;&#65292;&#35753;&#23398;&#20064;&#25104;&#20026;&#19968;&#20010;&#31215;&#32047;&#30340;&#36807;&#31243;&#12290;&#36825;&#26377;&#21161;&#20110;&#23398;&#29983;&#24314;&#31435;&#26356;&#22797;&#26434;&#30340;&#24515;&#26234;&#27169;&#22411;&#65292;&#24378;&#21270;&#27010;&#24565;&#24615;&#23398;&#20064;&#65292;&#26356;&#28145;&#21051;&#22320;&#29702;&#35299;&#27010;&#24565;&#25110;&#26426;&#29702;&#38388;&#30340;&#20851;&#31995;&#12290;&#65288;&#31532;2&#31456;&#25552;&#21040;&#36807;&#23433;&#24503;&#40065;&#183;&#32034;&#36125;&#23572;&#30340;&#20363;&#23376;&#65292;&#20182;&#22312;&#22823;&#23398;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#35838;&#31243;&#20013;&#23601;&#20351;&#29992;&#20102;&#28176;&#36827;&#30340;&#20302;&#26435;&#37325;&#30340;&#23567;&#27979;&#39564;&#12290;&#65289;</P>
<P>&#22312;&#35838;&#19978;&#36827;&#34892;&#38388;&#38548;&#32451;&#20064;&#12289;&#31359;&#25554;&#32451;&#20064;&#65292;&#24182;&#35753;&#35838;&#39064;&#19982;&#38382;&#39064;&#22810;&#26679;&#21270;&#65292;&#21487;&#20197;&#35753;&#23398;&#29983;&#32463;&#24120;&#8220;&#25442;&#25377;&#8221;&#65306;&#20026;&#20102;&#26126;&#30333;&#26032;&#36164;&#26009;&#19982;&#26087;&#30693;&#35782;&#30340;&#21306;&#21035;&#19982;&#32852;&#31995;&#65292;&#20182;&#20204;&#24517;&#39035;&#8220;&#37325;&#26032;&#21152;&#36733;&#8221;&#27599;&#20010;&#35838;&#39064;&#24050;&#30693;&#30340;&#19996;&#35199;&#12290;</P>
<P>&#20445;&#35777;&#36879;&#26126;&#24230;</P>
<P>&#38500;&#20102;&#25972;&#21512;&#21512;&#24847;&#22256;&#38590;&#19982;&#25480;&#35838;&#20869;&#23481;&#65292;&#20320;&#36824;&#35201;&#24110;&#21161;&#23398;&#29983;&#29702;&#35299;&#36825;&#26679;&#20570;&#30340;&#26041;&#27861;&#19982;&#29992;&#24847;&#12290;&#20320;&#35201;&#32473;&#23398;&#29983;&#8220;&#25171;&#39044;&#38450;&#38024;&#8221;&#65292;&#21578;&#35785;&#20182;&#20204;&#36825;&#31181;&#23398;&#20064;&#26041;&#24335;&#21487;&#33021;&#20135;&#29983;&#30340;&#25387;&#25240;&#19982;&#22256;&#38590;&#65292;&#24182;&#21521;&#20182;&#20204;&#35299;&#37322;&#20026;&#20160;&#20040;&#36825;&#31181;&#26041;&#27861;&#20540;&#24471;&#22362;&#25345;&#12290;&#20320;&#21487;&#20197;&#20197;&#26412;&#31456;&#24320;&#22836;&#25552;&#21040;&#30340;&#23398;&#29983;&#40614;&#20811;&#23572;&#183;&#25196;&#20026;&#20363;&#65292;&#20182;&#24418;&#35937;&#22320;&#25551;&#36848;&#20102;&#20351;&#29992;&#36825;&#20123;&#31574;&#30053;&#30340;&#22256;&#38590;&#20197;&#21450;&#26368;&#32456;&#33719;&#24471;&#30340;&#22909;&#22788;&#12290;</P>
<P>&#21326;&#30427;&#39039;&#22823;&#23398;&#29983;&#29289;&#23398;&#25945;&#25480;&#29595;&#20029;&#183;&#24085;&#183;&#25991;&#24503;&#32599;&#26031;</P>
<P>&#29595;&#20029;&#183;&#24085;&#183;&#25991;&#24503;&#32599;&#26031;&#23601;&#22312;&#22905;&#30340;&#35838;&#19978;&#24341;&#20837;&#20102;&#21512;&#24847;&#22256;&#38590;&#65292;&#24110;&#21161;&#23398;&#29983;&#20570;&#22909;&#20316;&#19994;&#12290;&#22905;&#36824;&#24110;&#21161;&#23398;&#29983;&#23398;&#20250;&#22914;&#20309;&#26377;&#25928;&#22320;&#35268;&#21010;&#23398;&#20064;&#65292;&#20174;&#32780;&#36798;&#21040;&#33258;&#24049;&#30340;&#26399;&#26395;&#65292;&#20570;&#19968;&#20010;&#29087;&#24713;&#26412;&#19987;&#19994;&#30340;&#20248;&#31168;&#23398;&#29983;&#12290;&#39034;&#30528;&#36825;&#31181;&#24605;&#36335;&#65292;&#22905;&#25509;&#21463;&#20102;&#21478;&#19968;&#39033;&#25361;&#25112;&#65306;&#24110;&#21161;&#23398;&#29983;&#21028;&#26029;&#33258;&#24049;&#23545;&#35838;&#19978;&#36164;&#26009;&#30340;&#29702;&#35299;&#22788;&#20110;&#24067;&#40065;&#22982;&#20998;&#31867;&#23398;&#30340;&#21738;&#19968;&#20010;&#23618;&#27425;&#65292;&#20197;&#21450;&#22914;&#20309;&#25552;&#39640;&#35780;&#20272;&#19982;&#32508;&#21512;&#30340;&#23618;&#27425;&#12290;</P>
<P>&#24515;&#29702;&#23398;&#23478;&#26412;&#26480;&#26126;&#183;&#24067;&#40065;&#22982;&#36127;&#36131;&#30340;&#19968;&#20010;&#25945;&#32946;&#22996;&#21592;&#20250;&#22312;1956&#24180;&#35774;&#35745;&#20986;&#20102;&#24067;&#40065;&#22982;&#20998;&#31867;&#23398;&#29702;&#35770;&#65292;&#25226;&#35748;&#30693;&#23398;&#20064;&#20998;&#20026;6&#20010;&#23618;&#27425;&#65306;&#33719;&#21462;&#30693;&#35782;&#65288;&#26368;&#22522;&#30784;&#30340;&#23618;&#27425;&#65289;&#65292;&#21457;&#23637;&#20986;&#23545;&#22522;&#30784;&#20107;&#23454;&#19982;&#27010;&#24565;&#30340;&#29702;&#35299;&#65292;&#33021;&#22815;&#24212;&#29992;&#25152;&#23398;&#35299;&#20915;&#38382;&#39064;&#65292;&#33021;&#22815;&#20998;&#26512;&#27010;&#24565;&#19982;&#20851;&#31995;&#26469;&#36827;&#34892;&#25512;&#29702;&#65292;&#33021;&#22815;&#20197;&#26032;&#26041;&#24335;&#32508;&#21512;&#30693;&#35782;&#19982;&#27010;&#24565;&#65292;&#20197;&#21450;&#26368;&#39640;&#23618;&#27425;&#30340;&#33021;&#22815;&#36816;&#29992;&#25152;&#23398;&#35780;&#20272;&#35266;&#28857;&#19982;&#27010;&#24565;&#65292;&#22522;&#20110;&#35777;&#25454;&#21644;&#23458;&#35266;&#26631;&#20934;&#36827;&#34892;&#21028;&#26029;&#12290;</P>
<P>&#19979;&#38754;&#26159;&#25991;&#24503;&#32599;&#26031;&#36816;&#29992;&#30340;&#19968;&#20123;&#20027;&#35201;&#25216;&#24039;&#12290;</P>
<P>&#36879;&#26126;&#24230;&#12290;&#22312;&#19968;&#24320;&#22987;&#65292;&#25991;&#24503;&#32599;&#26031;&#21521;&#23398;&#29983;&#25945;&#25480;&#27979;&#39564;&#25928;&#24212;&#12289;&#21512;&#24847;&#22256;&#38590;&#30340;&#21407;&#29702;&#65292;&#20197;&#21450;&#8220;&#20197;&#20026;&#33258;&#24049;&#30693;&#36947;&#8221;&#36825;&#31181;&#20551;&#35937;&#30340;&#23475;&#22788;&#12290;&#22905;&#21521;&#23398;&#29983;&#25215;&#35834;&#65292;&#20250;&#22374;&#35802;&#33258;&#24049;&#30340;&#25480;&#35838;&#29702;&#24565;&#65292;&#24182;&#36981;&#29031;&#36825;&#20123;&#29702;&#24565;&#25480;&#35838;&#12290;&#27491;&#22914;&#22905;&#36817;&#26469;&#21521;&#25105;&#20204;&#35299;&#37322;&#30340;&#37027;&#26679;&#65306;&#8220;&#27979;&#39564;&#25928;&#24212;&#26412;&#36523;&#30340;&#21547;&#20041;&#23601;&#26159;&#65292;&#29992;&#33258;&#27979;&#30340;&#26041;&#27861;&#20250;&#27604;&#21453;&#22797;&#38405;&#35835;&#23398;&#21040;&#26356;&#22810;&#19996;&#35199;&#12290;&#25105;&#25215;&#35748;&#35753;&#23398;&#29983;&#36825;&#26679;&#20570;&#26377;&#24456;&#22823;&#38590;&#24230;&#65292;&#22240;&#20026;&#20182;&#20204;&#19968;&#30452;&#20197;&#26469;&#23398;&#21040;&#30340;&#37117;&#26159;&#35201;&#21453;&#22797;&#38405;&#35835;&#20070;&#26412;&#20869;&#23481;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos522127 class=calibre7><A href="about:index_split_071.html#filepos567896"><FONT color=#0066cc size=2>[7]</FONT></A></SMALL></SUP></P>
<BLOCKQUOTE class=calibre_22>&#23398;&#29983;&#26469;&#25214;&#25105;&#65292;&#32473;&#25105;&#30475;&#20182;&#20204;&#30340;&#35838;&#26412;&#65292;&#19978;&#38754;&#29992;4&#31181;&#39068;&#33394;&#26631;&#20986;&#20102;&#37325;&#28857;&#12290;&#36825;&#31181;&#20107;&#24773;&#25105;&#37117;&#35760;&#19981;&#28165;&#21457;&#29983;&#20102;&#22810;&#23569;&#27425;&#12290;&#25105;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#30340;&#30830;&#19979;&#20102;&#24456;&#22823;&#21151;&#22827;&#65292;&#20063;&#24819;&#23398;&#22909;&#36825;&#38376;&#35838;&#65292;&#20174;&#20320;&#36825;&#20116;&#39068;&#20845;&#33394;&#30340;&#35838;&#26412;&#19978;&#23601;&#33021;&#30475;&#20986;&#26469;&#12290;&#8221;&#28982;&#21518;&#25105;&#19981;&#24471;&#19981;&#35797;&#30528;&#21578;&#35785;&#20182;&#20204;&#65292;&#22312;&#30475;&#36807;&#19968;&#36941;&#35838;&#26412;&#21518;&#65292;&#22810;&#33457;&#19968;&#20998;&#38047;&#37117;&#26159;&#28010;&#36153;&#12290;&#20182;&#20204;&#24456;&#19981;&#35299;&#22320;&#35828;&#65306;&#8220;&#24590;&#20040;&#21487;&#33021;&#65311;&#8221;&#25105;&#35828;&#65306;&#8220;&#20320;&#35813;&#20570;&#30340;&#26159;&#65292;&#35835;&#19968;&#28857;&#20799;&#20869;&#23481;&#23601;&#32771;&#19968;&#19979;&#33258;&#24049;&#12290;&#8221;&#20294;&#20182;&#20204;&#24182;&#19981;&#22826;&#30693;&#36947;&#22914;&#20309;&#20855;&#20307;&#25805;&#20316;&#12290;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#20110;&#26159;&#65292;&#25105;&#22312;&#35838;&#19978;&#20570;&#20102;&#31034;&#33539;&#12290;&#24046;&#19981;&#22810;&#27599;&#38548;5&#20998;&#38047;&#65292;&#25105;&#23601;&#20250;&#25552;&#20986;&#19968;&#20010;&#38382;&#39064;&#65292;&#32771;&#26597;&#23398;&#29983;&#20204;&#20043;&#21069;&#21018;&#21018;&#25506;&#35752;&#36807;&#30340;&#26448;&#26009;&#65292;&#25509;&#30528;&#20182;&#20204;&#24320;&#22987;&#32763;&#26597;&#31508;&#35760;&#12290;&#25105;&#35828;&#65306;&#8220;&#20572;&#65281;&#35841;&#20063;&#19981;&#35768;&#30475;&#31508;&#35760;&#65292;&#23601;&#33258;&#24049;&#24819;1&#20998;&#38047;&#12290;&#8221;&#25105;&#21578;&#35785;&#20182;&#20204;&#65292;&#22823;&#33041;&#23601;&#20687;&#26862;&#26519;&#65292;&#20320;&#30340;&#35760;&#24518;&#23601;&#22312;&#26519;&#20013;&#26576;&#22788;&#12290;&#20320;&#22312;&#36825;&#36793;&#65292;&#32780;&#35760;&#24518;&#22312;&#37027;&#36793;&#12290;&#20174;&#20320;&#30340;&#20301;&#32622;&#21040;&#35760;&#24518;&#30340;&#20301;&#32622;&#20043;&#38388;&#26412;&#26469;&#27809;&#26377;&#36335;&#65292;&#20294;&#20320;&#36208;&#24471;&#36234;&#22810;&#65292;&#36335;&#20063;&#23601;&#20986;&#29616;&#20102;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#22312;&#19979;&#27425;&#38656;&#35201;&#36825;&#27573;&#35760;&#24518;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#33021;&#26356;&#36731;&#26494;&#22320;&#25214;&#21040;&#23427;&#12290;&#20294;&#26159;&#65292;&#20320;&#19968;&#25343;&#20986;&#31508;&#35760;&#65292;&#23601;&#20999;&#26029;&#20102;&#36825;&#26465;&#36335;&#12290;&#20320;&#19981;&#20250;&#20877;&#21435;&#25506;&#32034;&#36825;&#26465;&#36335;&#20102;&#65292;&#22240;&#20026;&#21035;&#20154;&#24050;&#32463;&#21578;&#35785;&#20102;&#20320;&#35813;&#24590;&#20040;&#36208;&#12290;</BLOCKQUOTE>
<P>&#22312;&#20854;&#20182;&#26102;&#38388;&#37324;&#65292;&#25991;&#24503;&#32599;&#26031;&#20250;&#21521;&#29677;&#19978;&#30340;&#23398;&#29983;&#25552;&#19968;&#20010;&#38382;&#39064;&#65292;&#35201;&#27714;&#20182;&#20204;&#33258;&#20027;&#24605;&#32771;&#12290;&#22905;&#20250;&#25226;&#23398;&#29983;&#21483;&#21040;&#21069;&#38754;&#65292;&#35753;&#20182;&#20204;&#22312;&#30333;&#26495;&#19978;&#20889;&#19977;&#20010;&#21487;&#33021;&#30340;&#31572;&#26696;&#12290;&#28982;&#21518;&#22823;&#23478;&#29992;&#20030;&#25163;&#25351;&#30340;&#26041;&#24335;&#25237;&#31080;&#65292;&#35748;&#20026;&#31532;&#20960;&#20010;&#31572;&#26696;&#27491;&#30830;&#65292;&#23601;&#20030;&#20960;&#26681;&#25163;&#25351;&#12290;&#26368;&#21518;&#22905;&#20250;&#28857;&#21517;&#65292;&#35753;&#34987;&#28857;&#21040;&#30340;&#23398;&#29983;&#25214;&#19982;&#33258;&#24049;&#31572;&#26696;&#19981;&#21516;&#30340;&#20154;&#20132;&#27969;&#65292;&#24324;&#28165;&#26970;&#35841;&#30340;&#31572;&#26696;&#25165;&#26159;&#27491;&#30830;&#30340;&#12290;</P>
<P>&#25991;&#24503;&#32599;&#26031;&#35753;&#23398;&#29983;&#29992;&#19968;&#31181;&#26032;&#30340;&#26041;&#24335;&#24605;&#32771;&#23398;&#20064;&#65292;&#36824;&#25945;&#32473;&#20182;&#20204;&#19968;&#32452;&#26032;&#35789;&#26469;&#25551;&#36848;&#25387;&#25240;&#12290;&#22312;&#32771;&#35797;&#20013;&#30896;&#21040;&#19968;&#36947;&#38590;&#39064;&#26102;&#65292;&#23398;&#29983;&#19968;&#33324;&#20250;&#25265;&#24616;&#39064;&#30446;&#20986;&#24471;&#22826;&#20993;&#38075;&#12290;&#25991;&#24503;&#32599;&#26031;&#35828;&#65292;&#24403;&#23398;&#29983;&#25265;&#24616;&#27979;&#39564;&#26412;&#36523;&#30340;&#26102;&#20505;&#65292;&#24182;&#19981;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#26102;&#26426;&#12290;&#20294;&#26159;&#65292;&#23398;&#29983;&#32771;&#24471;&#19981;&#22909;&#21518;&#26469;&#25214;&#22905;&#65292;&#35828;&#65306;&#8220;&#25105;&#34987;&#8216;&#20197;&#20026;&#33258;&#24049;&#30693;&#36947;&#8217;&#30340;&#20551;&#35937;&#33945;&#34109;&#20102;&#12290;&#25105;&#24590;&#20040;&#25165;&#33021;&#25552;&#39640;&#25104;&#32489;&#65311;&#8221;&#36825;&#25165;&#26159;&#25991;&#24503;&#32599;&#26031;&#33021;&#22815;&#24110;&#21161;&#20182;&#20204;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#20998;&#32452;&#27979;&#39564;&#12290;&#25991;&#24503;&#32599;&#26031;&#25226;&#29677;&#19978;&#30340;&#8220;&#23398;&#20064;&#23567;&#32452;&#8221;&#25913;&#25104;&#20102;&#8220;&#27979;&#39564;&#23567;&#32452;&#8221;&#12290;&#22312;&#23398;&#20064;&#23567;&#32452;&#20013;&#65292;&#24448;&#24448;&#26159;&#19968;&#20010;&#26126;&#30333;&#20154;&#35828;&#65292;&#20854;&#20182;&#20154;&#21548;&#65292;&#37325;&#28857;&#22312;&#20110;&#35760;&#20303;&#19996;&#35199;&#12290;&#20294;&#22312;&#27979;&#39564;&#23567;&#32452;&#20013;&#65292;&#25152;&#26377;&#20154;&#19968;&#36215;&#35752;&#35770;&#19968;&#20010;&#38382;&#39064;&#65292;&#19981;&#33021;&#32763;&#24320;&#35838;&#26412;&#12290;&#8220;&#27599;&#20010;&#20154;&#37117;&#25026;&#19968;&#28857;&#20799;&#65292;&#35201;&#36890;&#36807;&#20132;&#27969;&#25226;&#30693;&#35782;&#24324;&#26126;&#30333;&#12290;&#8221;&#20854;&#37325;&#28857;&#22312;&#20110;&#25506;&#32034;&#21644;&#29702;&#35299;&#12290;</P>
<P>&#25991;&#24503;&#32599;&#26031;&#20250;&#38382;&#27979;&#39564;&#23567;&#32452;&#30340;&#23398;&#29983;&#65292;&#20182;&#20204;&#36824;&#26377;&#20160;&#20040;&#27010;&#24565;&#26159;&#27809;&#26377;&#30495;&#27491;&#26126;&#30333;&#30340;&#12290;&#28982;&#21518;&#22905;&#20250;&#21483;&#19968;&#21517;&#23398;&#29983;&#21040;&#30333;&#26495;&#21069;&#38754;&#65292;&#35797;&#30528;&#35299;&#37322;&#36825;&#20010;&#27010;&#24565;&#12290;&#24403;&#36825;&#21517;&#23398;&#29983;&#21162;&#21147;&#25972;&#29702;&#24605;&#32490;&#21644;&#31572;&#26696;&#30340;&#26102;&#20505;&#65292;&#23567;&#32452;&#20869;&#21097;&#19979;&#30340;&#20154;&#35201;&#22312;&#25945;&#24072;&#30340;&#25351;&#23548;&#19979;&#27979;&#39564;&#20182;&#65292;&#36890;&#36807;&#25552;&#38382;&#35753;&#20182;&#24471;&#20986;&#31572;&#26696;&#65292;&#25512;&#20986;&#19981;&#26126;&#30333;&#30340;&#27010;&#24565;&#12290;&#22312;&#25972;&#20010;&#36807;&#31243;&#20013;&#65292;&#25152;&#26377;&#20154;&#37117;&#19981;&#33021;&#32763;&#24320;&#35838;&#26412;&#12290;</P>
<P>&#33258;&#30001;&#22238;&#24518;&#12290;&#25991;&#24503;&#32599;&#26031;&#32473;&#23398;&#29983;&#24067;&#32622;&#20102;&#19968;&#39033;&#20316;&#19994;&#65306;&#22312;&#27599;&#19968;&#22825;&#32467;&#26463;&#21518;&#65292;&#33150;&#20986;10&#20998;&#38047;&#65292;&#25343;&#19968;&#24352;&#30333;&#32440;&#65292;&#25226;&#20182;&#20204;&#33021;&#35760;&#20303;&#30340;&#25152;&#26377;&#35838;&#31243;&#20869;&#23481;&#20889;&#19979;&#26469;&#12290;&#23398;&#29983;&#24517;&#39035;&#20889;10&#20998;&#38047;&#12290;&#22905;&#21578;&#35785;&#20182;&#20204;&#65292;&#36825;&#39033;&#20316;&#19994;&#24456;&#19981;&#22909;&#20570;&#65292;&#20182;&#20204;&#20250;&#22312;2&#20998;&#38047;&#21518;&#23601;&#20889;&#19981;&#20986;&#19996;&#35199;&#20102;&#65292;&#20294;&#26159;&#24517;&#39035;&#22362;&#25345;&#23436;&#25104;&#12290;&#22312;10&#20998;&#38047;&#32467;&#26463;&#21518;&#65292;&#23398;&#29983;&#35201;&#32763;&#30475;&#33258;&#24049;&#30340;&#35838;&#22530;&#31508;&#35760;&#65292;&#24324;&#28165;&#33258;&#24049;&#35760;&#20303;&#20102;&#20160;&#20040;&#12289;&#36951;&#24536;&#20102;&#20160;&#20040;&#65292;&#28982;&#21518;&#38598;&#20013;&#31934;&#21147;&#35760;&#24518;&#36951;&#24536;&#30340;&#36164;&#26009;&#12290;&#20174;&#36825;&#39033;&#20316;&#19994;&#20013;&#25972;&#29702;&#20986;&#26469;&#30340;&#20449;&#24687;&#65292;&#21487;&#20197;&#20026;&#19979;&#19968;&#22530;&#35838;&#20570;&#20934;&#22791;&#65292;&#20063;&#23601;&#26159;&#35753;&#23398;&#29983;&#30693;&#36947;&#35813;&#38382;&#20160;&#20040;&#38382;&#39064;&#65292;&#35813;&#23545;&#20160;&#20040;&#20869;&#23481;&#20570;&#31508;&#35760;&#12290;&#25991;&#24503;&#32599;&#26031;&#21457;&#29616;&#65292;&#33258;&#30001;&#22238;&#24518;&#32451;&#20064;&#26377;&#21161;&#20110;&#23398;&#29983;&#36827;&#34892;&#21069;&#30651;&#24615;&#23398;&#20064;&#65292;&#23545;&#36164;&#26009;&#20043;&#38388;&#30340;&#32852;&#31995;&#20135;&#29983;&#26356;&#28145;&#21051;&#30340;&#29702;&#35299;&#12290;</P>
<P>&#24635;&#32467;&#34920;&#12290;&#27599;&#21608;&#19968;&#65292;&#25991;&#24503;&#32599;&#26031;&#30340;&#23398;&#29983;&#37117;&#35201;&#19978;&#20132;&#19968;&#20221;&#34920;&#21333;&#65292;&#20174;&#26576;&#20123;&#35282;&#24230;&#29702;&#35299;&#21069;&#19968;&#21608;&#30340;&#36164;&#26009;&#65292;&#36824;&#35201;&#37197;&#19978;&#26680;&#24515;&#27010;&#24565;&#12289;&#31661;&#22836;&#21450;&#22270;&#24418;&#12290;&#25991;&#24503;&#32599;&#26031;&#25945;&#30340;&#26159;&#29983;&#29702;&#23398;&#8212;&#8212;&#20851;&#20110;&#20107;&#29289;&#22914;&#20309;&#21457;&#25381;&#20316;&#29992;&#30340;&#31185;&#30446;&#65292;&#22240;&#27492;&#24635;&#32467;&#35201;&#37319;&#29992;&#22823;&#24133;&#21098;&#36148;&#30011;&#30340;&#24418;&#24335;&#65292;&#21253;&#25324;&#22823;&#37327;&#23545;&#35805;&#26694;&#12289;&#36148;&#22270;&#21450;&#31661;&#22836;&#65292;&#35832;&#22914;&#27492;&#31867;&#12290;&#36825;&#20123;&#34920;&#21333;&#26377;&#21161;&#20110;&#23398;&#29983;&#32508;&#21512;&#19968;&#21608;&#30340;&#20449;&#24687;&#65292;&#24605;&#32771;&#31995;&#32479;&#38388;&#26159;&#22914;&#20309;&#32852;&#31995;&#30340;&#65306;&#8220;&#36825;&#26679;&#20570;&#20250;&#24341;&#21457;&#36825;&#31181;&#25928;&#26524;&#65292;&#32780;&#36825;&#20010;&#36807;&#31243;&#21448;&#20250;&#23548;&#33268;&#36825;&#31181;&#20107;&#24773;&#65292;&#21453;&#36807;&#26469;&#36825;&#20123;&#21448;&#24433;&#21709;&#21040;&#37027;&#20123;&#20107;&#24773;&#12290;&#22312;&#29983;&#29702;&#23398;&#19978;&#65292;&#25105;&#20204;&#20250;&#20351;&#29992;&#22823;&#37327;&#31661;&#22836;&#12290;&#23398;&#29983;&#21487;&#20197;&#20114;&#30456;&#24110;&#21161;&#65292;&#25105;&#19981;&#20171;&#24847;&#65292;&#20294;&#20182;&#20204;&#20132;&#19978;&#26469;&#30340;&#34920;&#21333;&#24517;&#39035;&#26159;&#33258;&#24049;&#20570;&#30340;&#12290;&#8221;</P>
<P>&#23398;&#20064;&#23567;&#32467;&#12290;&#22914;&#26524;&#35273;&#24471;&#19981;&#20250;&#32473;&#23398;&#29983;&#22686;&#28155;&#22826;&#22823;&#36127;&#25285;&#65292;&#25991;&#24503;&#32599;&#26031;&#26377;&#26102;&#20250;&#22312;&#21608;&#20116;&#23433;&#25490;&#20182;&#20204;&#20889;&#19968;&#20123;&#20302;&#20998;&#20540;&#30340;&#8220;&#23398;&#20064;&#23567;&#32467;&#8221;&#12290;&#22905;&#20808;&#25552;&#20986;&#19968;&#20010;&#38382;&#39064;&#65292;&#28982;&#21518;&#35753;&#23398;&#29983;&#20934;&#22791;&#19968;&#27573;&#20116;&#20845;&#21477;&#35805;&#30340;&#22238;&#31572;&#25991;&#23383;&#12290;&#38382;&#39064;&#21487;&#33021;&#26159;&#65306;&#8220;&#32963;&#32928;&#36947;&#21644;&#21628;&#21560;&#31995;&#32479;&#22312;&#21738;&#20123;&#26041;&#38754;&#31867;&#20284;&#65311;&#8221;&#8220;&#20320;&#30475;&#21040;&#32771;&#35797;&#25104;&#32489;&#21518;&#65292;&#35273;&#24471;&#19979;&#27425;&#38656;&#35201;&#22312;&#21738;&#20123;&#22320;&#26041;&#26377;&#25152;&#25913;&#36827;&#65311;&#8221;&#36825;&#26679;&#20570;&#30340;&#24847;&#20041;&#22312;&#20110;&#65292;&#21050;&#28608;&#23398;&#29983;&#36827;&#34892;&#26816;&#32034;&#21644;&#21453;&#24605;&#65292;&#24182;&#36214;&#22312;&#22810;&#23039;&#22810;&#24425;&#30340;&#26657;&#22253;&#29983;&#27963;&#25513;&#30422;&#19968;&#21608;&#30340;&#30693;&#35782;&#21069;&#65292;&#35753;&#23398;&#29983;&#35760;&#20303;&#23427;&#20204;&#12290;&#8220;&#36825;&#20123;&#24180;&#26469;&#25105;&#21457;&#29616;&#65292;&#22914;&#26524;&#32771;&#35797;&#20043;&#21069;&#25105;&#20160;&#20040;&#20063;&#19981;&#20570;&#65292;&#37027;&#20040;&#23398;&#29983;&#20063;&#23601;&#20160;&#20040;&#37117;&#19981;&#20570;&#65292;&#21482;&#31561;&#30528;&#8216;&#20020;&#26102;&#25265;&#20315;&#33050;&#8217;&#12290;&#8221;&#23398;&#20064;&#23567;&#32467;&#20063;&#38203;&#28860;&#20102;&#23398;&#29983;&#30340;&#31185;&#23398;&#20889;&#20316;&#33021;&#21147;&#65292;&#21363;&#31616;&#26126;&#25212;&#35201;&#22320;&#20889;&#19968;&#27573;&#25991;&#23383;&#12290;&#25991;&#24503;&#32599;&#26031;&#20250;&#36890;&#35835;&#23398;&#29983;&#20204;&#25552;&#20132;&#30340;&#22238;&#31572;&#65292;&#24182;&#22312;&#35838;&#19978;&#36827;&#34892;&#35780;&#35770;&#65292;&#20110;&#26159;&#20182;&#20204;&#20415;&#30693;&#36947;&#20316;&#19994;&#30340;&#30830;&#34987;&#30475;&#36807;&#20102;&#12290;</P>
<P>&#29992;&#24067;&#40065;&#22982;&#20998;&#31867;&#23398;&#32473;&#23398;&#20064;&#20998;&#23618;&#12290;&#20026;&#20102;&#35753;&#23398;&#29983;&#24418;&#35937;&#22320;&#29702;&#35299;&#24067;&#40065;&#22982;&#20998;&#31867;&#23398;&#65292;&#25991;&#24503;&#32599;&#26031;&#20250;&#25353;&#29031;&#32771;&#35797;&#30340;&#31572;&#26696;&#35201;&#28857;&#65292;&#25226;&#35838;&#22530;&#36164;&#26009;&#20998;&#20986;&#30456;&#24212;&#30340;&#23618;&#27425;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#23545;&#20219;&#24847;&#19968;&#20010;&#38382;&#39064;&#65292;&#22905;&#37117;&#20250;&#23545;&#24212;&#24067;&#40065;&#22982;&#20998;&#31867;&#23398;&#30340;&#21508;&#20010;&#23618;&#27425;&#65292;&#32473;&#20986;&#33509;&#24178;&#19981;&#21516;&#30340;&#31572;&#26696;&#65306;&#19968;&#20010;&#31572;&#26696;&#21453;&#26144;&#30340;&#26159;&#30693;&#35782;&#23618;&#30340;&#20869;&#23481;&#65292;&#21478;&#19968;&#20010;&#26356;&#20840;&#38754;&#30340;&#31572;&#26696;&#23545;&#24212;&#29702;&#35299;&#23618;&#65292;&#20877;&#22797;&#26434;&#19968;&#20123;&#30340;&#31572;&#26696;&#21017;&#23545;&#24212;&#20998;&#26512;&#23618;&#65292;&#20197;&#27492;&#31867;&#25512;&#12290;&#23398;&#29983;&#25343;&#21040;&#27979;&#39564;&#32467;&#26524;&#26102;&#65292;&#20063;&#20250;&#30475;&#21040;&#31572;&#26696;&#35201;&#28857;&#65292;&#24182;&#19988;&#34987;&#35201;&#27714;&#25351;&#20986;&#33258;&#24049;&#30340;&#31572;&#26696;&#22788;&#20110;&#24067;&#40065;&#22982;&#20998;&#31867;&#23398;&#30340;&#21738;&#20010;&#23618;&#27425;&#12290;&#21478;&#22806;&#20182;&#20204;&#36824;&#35201;&#24605;&#32771;&#65292;&#24590;&#20040;&#20570;&#25165;&#33021;&#25552;&#21319;&#21040;&#26356;&#39640;&#30340;&#23398;&#20064;&#23618;&#27425;&#19978;&#12290;</P>
<P>&#32553;&#23567;&#23398;&#29983;&#22312;&#31185;&#23398;&#35838;&#19978;&#30340;&#25104;&#32489;&#24046;&#36317;&#12290;&#20026;&#20102;&#32553;&#23567;&#23398;&#29983;&#30340;&#31185;&#23398;&#35838;&#25104;&#32489;&#24046;&#36317;&#65292;&#25991;&#24503;&#32599;&#26031;&#21644;&#21516;&#20107;&#20204;&#35797;&#39564;&#36807;&#21508;&#31181;&#26041;&#27861;&#65292;&#21253;&#25324;&#37319;&#29992;&#26032;&#30340;&#25480;&#35838;&#32467;&#26500;&#20197;&#21450;&#20027;&#21160;&#23398;&#20064;&#21407;&#21017;&#12290;&#39044;&#22791;&#25945;&#32946;&#19981;&#23436;&#21892;&#30340;&#23398;&#29983;&#24456;&#23569;&#33021;&#22312;&#20837;&#38376;&#32423;&#30340;&#31185;&#23398;&#35838;&#19978;&#21450;&#26684;&#12290;&#22240;&#27492;&#65292;&#21363;&#20415;&#20182;&#20204;&#26377;&#20852;&#36259;&#21644;&#22825;&#20998;&#20174;&#20107;&#31185;&#30740;&#39046;&#22495;&#30340;&#24037;&#20316;&#65292;&#20063;&#26080;&#27861;&#36328;&#36234;&#36825;&#19968;&#36947;&#38376;&#27099;&#12290;&#30001;&#20110;&#26576;&#31181;&#21407;&#22240;&#65292;&#36825;&#31867;&#23398;&#29983;&#22312;&#39640;&#20013;&#26102;&#25110;&#22312;&#23478;&#24237;&#29983;&#27963;&#20013;&#65292;&#27809;&#26377;&#23398;&#36807;&#35201;&#22914;&#20309;&#22312;&#39640;&#25361;&#25112;&#24615;&#30340;&#23398;&#26415;&#32972;&#26223;&#19979;&#21462;&#24471;&#25104;&#21151;&#12290;</P>
<P>&#8220;&#25105;&#20204;&#20013;&#38388;&#30340;&#22823;&#22810;&#25968;&#20154;&#37117;&#36208;&#19978;&#20102;&#31185;&#30740;&#30340;&#36947;&#36335;&#65292;&#8221;&#25991;&#24503;&#32599;&#26031;&#35828;&#65292;&#8220;&#27599;&#24403;&#36935;&#21040;&#25387;&#25240;&#65292;&#21608;&#22260;&#23601;&#26377;&#20154;&#24110;&#21161;&#25105;&#20204;&#65292;&#25110;&#26159;&#21578;&#35785;&#25105;&#20204;&#8216;&#36825;&#23601;&#26159;&#25104;&#38271;&#30340;&#26041;&#24335;&#8217;&#12290;&#24403;&#20107;&#24773;&#19981;&#39034;&#30340;&#26102;&#20505;&#26377;&#20154;&#25351;&#23548;&#20320;&#65292;&#20320;&#25165;&#33021;&#32487;&#32493;&#19979;&#21435;&#12290;&#20320;&#25165;&#20250;&#25345;&#20043;&#20197;&#24658;&#12290;&#8221;</P>
<P>&#22312;&#23454;&#39564;&#20013;&#65292;&#25991;&#24503;&#32599;&#26031;&#19982;&#21516;&#20107;&#20204;&#27604;&#29031;&#20102;&#8220;&#20302;&#32423;&#29677;&#8221;&#21644;&#8220;&#39640;&#32423;&#29677;&#8221;&#30340;&#25104;&#32489;&#65288;&#21069;&#32773;&#26159;&#25351;&#37319;&#29992;&#20256;&#32479;&#25480;&#35838;&#26041;&#24335;&#65292;&#26399;&#20013;&#21644;&#26399;&#26411;&#32771;&#35797;&#23545;&#23398;&#20998;&#26377;&#37325;&#35201;&#24433;&#21709;&#30340;&#29677;&#32423;&#65307;&#21518;&#32773;&#26159;&#25351;&#27599;&#22825;&#12289;&#27599;&#21608;&#37117;&#20250;&#36827;&#34892;&#20302;&#26435;&#37325;&#30340;&#32451;&#20064;&#65292;&#19981;&#26029;&#35757;&#32451;&#23398;&#29983;&#30340;&#20998;&#26512;&#33021;&#21147;&#65292;&#20174;&#32780;&#20351;&#20854;&#25104;&#21151;&#38754;&#23545;&#32771;&#35797;&#30340;&#29677;&#32423;&#65289;&#12290;&#20182;&#20204;&#36824;&#25945;&#23548;&#23398;&#29983;&#20855;&#22791;&#8220;&#25104;&#38271;&#24515;&#24577;&#8221;&#30340;&#37325;&#35201;&#24615;&#65288;&#35265;&#31532;7&#31456;&#23545;&#21345;&#32599;&#23572;&#183;&#24503;&#38886;&#20811;&#33879;&#20316;&#30340;&#35752;&#35770;&#65289;&#8212;&#8212;&#23398;&#20064;&#26159;&#19968;&#20214;&#33510;&#24046;&#20107;&#65292;&#29992;&#21151;&#20250;&#25552;&#39640;&#26234;&#21147;&#12290;</P>
<P>&#32467;&#26524;&#22914;&#20309;&#65311;&#21644;&#20302;&#32423;&#29677;&#30456;&#27604;&#65292;&#39640;&#32423;&#29677;&#22312;&#22522;&#30784;&#29983;&#29289;&#23398;&#35838;&#31243;&#19978;&#30340;&#19981;&#21450;&#26684;&#29575;&#22823;&#22823;&#38477;&#20302;&#20102;&#8212;&#8212;&#39044;&#22791;&#25945;&#32946;&#19981;&#23436;&#21892;&#21644;&#39044;&#22791;&#25945;&#32946;&#36739;&#22909;&#30340;&#23398;&#29983;&#20043;&#38388;&#30340;&#24046;&#36317;&#32553;&#23567;&#20102;&#65292;&#32780;&#19988;&#32771;&#35797;&#31572;&#26696;&#20063;&#37117;&#22788;&#22312;&#24067;&#40065;&#22982;&#20998;&#31867;&#23398;&#20013;&#36739;&#39640;&#30340;&#23618;&#27425;&#19978;&#12290;&#27492;&#22806;&#65292;&#23398;&#29983;&#26159;&#21542;&#23436;&#25104;&#27169;&#25311;&#39064;&#65292;&#24050;&#32463;&#19981;&#20877;&#26159;&#21807;&#19968;&#30340;&#35201;&#32032;&#12290;&#22312;&#25226;&#27169;&#25311;&#32451;&#20064;&#35745;&#20837;&#23398;&#20998;&#30340;&#29677;&#32423;&#37324;&#65292;&#21363;&#20415;&#32451;&#20064;&#30340;&#26435;&#37325;&#24456;&#20302;&#65292;&#23398;&#29983;&#20204;&#30340;&#21151;&#35838;&#37117;&#35201;&#22909;&#20110;&#37027;&#20123;&#19981;&#25226;&#32451;&#20064;&#35745;&#20837;&#23398;&#20998;&#30340;&#29677;&#32423;&#12290;</P>
<P>&#8220;&#25105;&#20204;&#21578;&#35785;&#23398;&#29983;&#65292;&#36825;&#20123;&#20570;&#27861;&#26159;&#22914;&#20309;&#25104;&#20026;&#19968;&#31181;&#24515;&#29702;&#20064;&#24815;&#30340;&#65292;&#8221;&#25991;&#24503;&#32599;&#26031;&#35828;&#65292;&#8220;&#24819;&#35201;&#22312;&#31185;&#23398;&#35838;&#19978;&#21462;&#24471;&#22909;&#25104;&#32489;&#65292;&#24517;&#39035;&#36825;&#26679;&#35757;&#32451;&#33258;&#24049;&#12290;&#27599;&#31181;&#35757;&#32451;&#37324;&#37117;&#21253;&#21547;&#30528;&#19968;&#31181;&#25991;&#21270;&#65292;&#20182;&#20204;&#20043;&#21069;&#20174;&#26410;&#24819;&#36807;&#36825;&#19968;&#28857;&#12290;&#20182;&#20204;&#24819;&#25104;&#20026;&#19987;&#19994;&#20154;&#22763;&#65292;&#37027;&#25105;&#20204;&#23601;&#25945;&#20182;&#20204;&#29992;&#19987;&#19994;&#20154;&#22763;&#30340;&#26041;&#24335;&#21435;&#24605;&#32771;&#12290;&#24403;&#20182;&#20204;&#36300;&#20498;&#26102;&#65292;&#25105;&#20204;&#23601;&#21578;&#35785;&#20182;&#20204;&#35201;&#22914;&#20309;&#25165;&#33021;&#37325;&#26032;&#31449;&#36215;&#26469;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos530883 class=calibre7><A href="about:index_split_071.html#filepos568117"><FONT color=#0066cc size=2>[8]</FONT></A></SMALL></SUP></P>
<P>&#32654;&#22269;&#35199;&#28857;&#20891;&#26657;&#24515;&#29702;&#23398;&#25945;&#25480;&#36808;&#20811;&#23572;&#183;&#39532;&#20462;&#26031;</P>
<P>&#35199;&#28857;&#20891;&#26657;&#30340;&#25945;&#23398;&#29702;&#24565;&#24314;&#31435;&#22312;&#19968;&#22871;&#21517;&#20026;&#8220;&#22622;&#32822;&#27861;&#8221;&#30340;&#25480;&#35838;&#21046;&#24230;&#19978;&#12290;&#36825;&#22871;&#26041;&#27861;&#22312;200&#22810;&#24180;&#21069;&#65292;&#30001;&#35813;&#26657;&#26089;&#26399;&#30340;&#19968;&#21517;&#26657;&#38271;&#35199;&#23572;&#32500;&#32435;&#26031;&#183;&#22622;&#32822;&#21457;&#26126;&#12290;&#23427;&#20026;&#27599;&#38376;&#35838;&#31243;&#25351;&#23450;&#20102;&#21313;&#20998;&#20855;&#20307;&#30340;&#23398;&#20064;&#30446;&#26631;&#65292;&#23398;&#29983;&#26377;&#23454;&#29616;&#36825;&#20123;&#30446;&#26631;&#30340;&#36131;&#20219;&#65292;&#24182;&#20026;&#27599;&#27425;&#29677;&#20250;&#23433;&#25490;&#20102;&#23567;&#27979;&#39564;&#21644;&#22797;&#36848;&#12290;</P>
<P>&#35199;&#28857;&#20891;&#26657;&#30340;&#23398;&#20998;&#20998;&#20026;&#19977;&#20010;&#26041;&#38754;&#65306;&#23398;&#26415;&#12289;&#20891;&#20107;&#19982;&#36523;&#20307;&#32032;&#36136;&#12290;&#24037;&#31243;&#24515;&#29702;&#23398;&#25945;&#25480;&#39532;&#20462;&#26031;&#25351;&#20986;&#65292;&#23398;&#29983;&#30340;&#36127;&#25285;&#24456;&#37325;&#65292;&#19982;&#20182;&#20204;&#33021;&#20998;&#37197;&#30340;&#26102;&#38388;&#19981;&#25104;&#27604;&#20363;&#12290;&#35201;&#24819;&#20174;&#36825;&#25152;&#23398;&#26657;&#27605;&#19994;&#65292;&#23398;&#29983;&#24517;&#39035;&#21457;&#23637;&#20986;&#19968;&#31181;&#25235;&#20303;&#26680;&#24515;&#65292;&#25226;&#20854;&#20313;&#20107;&#39033;&#25243;&#22312;&#19968;&#36793;&#30340;&#33021;&#21147;&#12290;&#8220;&#23398;&#26657;&#22312;&#24456;&#22810;&#26041;&#38754;&#23545;&#20182;&#20204;&#26377;&#26497;&#39640;&#30340;&#35201;&#27714;&#65292;&#20250;&#35753;&#20182;&#20204;&#24537;&#20010;&#19981;&#20572;&#12290;&#8221;&#39532;&#20462;&#26031;&#35828;&#12290;&#21548;&#36215;&#26469;&#21487;&#33021;&#35753;&#20154;&#19981;&#25954;&#30456;&#20449;&#65292;&#39532;&#20462;&#26031;&#20250;&#23545;&#23398;&#29983;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#30475;&#36807;&#36825;&#19968;&#31456;&#20013;&#30340;&#25152;&#26377;&#25991;&#23383;&#65292;&#37027;&#20320;&#30340;&#25928;&#29575;&#24182;&#19981;&#20250;&#24456;&#39640;&#12290;&#8221;&#20182;&#30340;&#24847;&#24605;&#19981;&#26159;&#35201;&#8220;&#36208;&#39532;&#35266;&#33457;&#8221;&#22320;&#30475;&#20070;&#65292;&#32780;&#26159;&#35201;&#24102;&#30528;&#38382;&#39064;&#21435;&#38405;&#35835;&#65292;&#20174;&#20070;&#26412;&#20013;&#23547;&#25214;&#31572;&#26696;&#12290;<SUP class=calibre6><SMALL id=filepos532122 class=calibre7><A href="about:index_split_071.html#filepos568723"><FONT color=#0066cc size=2>[9]</FONT></A></SMALL></SUP></P>
<P>&#39532;&#20462;&#26031;&#22312;&#35838;&#22530;&#19978;&#20960;&#20046;&#19981;&#24590;&#20040;&#35762;&#35838;&#12290;&#35838;&#31243;&#20197;&#23567;&#27979;&#39564;&#24320;&#22987;&#65292;&#32771;&#26597;&#23398;&#29983;&#26159;&#21542;&#36798;&#21040;&#35838;&#19979;&#38405;&#35835;&#20013;&#30340;&#23398;&#20064;&#30446;&#26631;&#12290;&#20043;&#21518;&#24456;&#22810;&#22825;&#65292;&#23398;&#29983;&#35201;&#8220;&#19978;&#40657;&#26495;&#8221;&#12290;&#25945;&#23460;&#22235;&#38754;&#37117;&#26377;&#40657;&#26495;&#65292;&#27599;&#19968;&#38754;&#40657;&#26495;&#21069;&#38754;&#37117;&#20250;&#23433;&#25490;&#19968;&#32452;&#23398;&#29983;&#65292;&#21512;&#20316;&#35299;&#31572;&#25945;&#25480;&#25552;&#20986;&#30340;&#19968;&#36947;&#38382;&#39064;&#12290;&#38382;&#39064;&#30340;&#38590;&#24230;&#39640;&#20110;&#26085;&#24120;&#23567;&#27979;&#39564;&#65292;&#38656;&#35201;&#23398;&#29983;&#20174;&#38405;&#35835;&#36164;&#26009;&#20013;&#25972;&#21512;&#24819;&#27861;&#65292;&#24182;&#22312;&#27010;&#24565;&#23618;&#38754;&#19978;&#24212;&#29992;&#12290;&#36825;&#26159;&#26816;&#32034;&#32451;&#20064;&#12289;&#29983;&#25104;&#21450;&#21516;&#20276;&#25945;&#23398;&#30340;&#19968;&#31181;&#24418;&#24335;&#12290;&#27599;&#32452;&#35201;&#36873;&#20986;&#19968;&#21517;&#23398;&#29983;&#65292;&#21521;&#20840;&#29677;&#35299;&#37322;&#33258;&#24049;&#36825;&#19968;&#32452;&#26159;&#24590;&#26679;&#35299;&#31572;&#38382;&#39064;&#30340;&#65292;&#28982;&#21518;&#20854;&#20182;&#20154;&#23545;&#27492;&#21457;&#34920;&#35780;&#35770;&#12290;&#29677;&#20250;&#21017;&#20851;&#27880;&#26500;&#24605;&#65292;&#32780;&#19981;&#26159;&#20855;&#20307;&#30340;&#32454;&#33410;&#12290;&#22312;&#24320;&#29677;&#20250;&#30340;&#26102;&#20505;&#65292;&#23398;&#29983;&#19981;&#29992;&#21040;&#40657;&#26495;&#21069;&#38754;&#26469;&#65292;&#32780;&#26159;&#35201;&#21442;&#19982;&#20854;&#20182;&#24418;&#24335;&#30340;&#32451;&#20064;&#12289;&#28436;&#31034;&#25110;&#23567;&#32452;&#35752;&#35770;&#65292;&#20174;&#32780;&#29702;&#35299;&#24182;&#34920;&#36798;&#20107;&#29289;&#32972;&#21518;&#26356;&#28145;&#21051;&#30340;&#27010;&#24565;&#12290;</P>
<P>&#27599;&#33410;&#35838;&#37117;&#26377;&#26126;&#30830;&#30340;&#23398;&#20064;&#30446;&#26631;&#65292;&#21516;&#26102;&#36824;&#26377;&#27599;&#26085;&#19968;&#27979;&#65292;&#21152;&#19978;&#37197;&#21512;&#21453;&#39304;&#20027;&#21160;&#35299;&#20915;&#38382;&#39064;&#65292;&#20445;&#35777;&#20102;&#23398;&#29983;&#30340;&#19987;&#27880;&#19982;&#35686;&#37266;&#65292;&#20063;&#35753;&#20182;&#20204;&#26356;&#21152;&#21162;&#21147;&#22320;&#23398;&#20064;&#12290;</P>
<P>&#22312;&#35199;&#28857;&#20891;&#26657;&#37324;&#65292;&#26368;&#37325;&#35201;&#30340;&#25216;&#33021;&#20043;&#19968;&#20854;&#23454;&#26159;&#22312;&#35838;&#22806;&#25945;&#25480;&#30340;&#65306;&#22914;&#20309;&#30830;&#23450;&#33258;&#24049;&#25152;&#22312;&#30340;&#22320;&#29702;&#26041;&#20301;&#12290;&#21482;&#35201;&#20855;&#22791;&#20102;&#36825;&#39033;&#25216;&#33021;&#65292;&#21363;&#20415;&#36523;&#22788;&#38476;&#29983;&#30340;&#22320;&#26041;&#65292;&#20320;&#20063;&#33021;&#24324;&#28165;&#26970;&#33258;&#24049;&#30340;&#26041;&#20301;&#12290;&#20320;&#20808;&#29228;&#21040;&#26641;&#19978;&#65292;&#25110;&#26159;&#31449;&#19978;&#19968;&#22359;&#39640;&#22320;&#65292;&#22312;&#21069;&#36827;&#30340;&#26041;&#21521;&#19978;&#25214;&#19968;&#22788;&#36317;&#31163;&#36965;&#36828;&#30340;&#22320;&#26631;&#29289;&#12290;&#20877;&#25343;&#36215;&#25351;&#21335;&#38024;&#65292;&#20320;&#23601;&#21487;&#20197;&#21457;&#29616;&#22320;&#26631;&#29289;&#19982;&#27491;&#21271;&#26041;&#21521;&#30456;&#24046;&#22810;&#23569;&#24230;&#12290;&#28982;&#21518;&#20320;&#35201;&#22238;&#21040;&#26519;&#20013;&#65292;&#32487;&#32493;&#27839;&#27491;&#30830;&#30340;&#26041;&#21521;&#21069;&#36827;&#12290;&#20320;&#24471;&#26102;&#19981;&#26102;&#22320;&#20572;&#19979;&#26469;&#26816;&#26597;&#26041;&#20301;&#65292;&#30830;&#20445;&#33258;&#24049;&#22788;&#22312;&#27491;&#30830;&#30340;&#36335;&#32447;&#19978;&#12290;&#23567;&#27979;&#39564;&#23601;&#26159;&#35838;&#22530;&#19978;&#27979;&#37327;&#26041;&#20301;&#30340;&#19968;&#31181;&#26041;&#24335;&#65306;&#20320;&#26159;&#19981;&#26159;&#20687;&#39044;&#24819;&#30340;&#37027;&#26679;&#65292;&#22312;&#25484;&#25569;&#26576;&#39033;&#30693;&#35782;&#30340;&#36335;&#19978;&#21069;&#36827;&#21602;&#65311;</P>
<P>&#22312;&#39532;&#20462;&#26031;&#22521;&#20859;&#30340;&#23398;&#29983;&#20013;&#65292;&#20004;&#20154;&#33719;&#24471;&#20102;&#32599;&#24503;&#22870;&#23398;&#37329;&#65292;&#20975;&#33673;&#183;&#20136;&#31185;&#21202;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#65288;&#29616;&#22312;&#26159;&#23569;&#23561;&#20136;&#31185;&#21202;&#65289;&#12290;&#20136;&#31185;&#21202;&#23558;&#22312;&#29275;&#27941;&#22823;&#23398;&#36827;&#20462;&#20004;&#24180;&#65292;&#28982;&#21518;&#36827;&#20837;&#32422;&#32752;&#183;&#38669;&#26222;&#37329;&#26031;&#21307;&#23398;&#38498;&#28145;&#36896;&#12290;&#21644;&#25105;&#20204;&#25552;&#36215;&#27979;&#23450;&#26041;&#20301;&#30340;&#27491;&#26159;&#20136;&#31185;&#21202;&#12290;&#8220;&#35199;&#28857;&#20891;&#26657;&#25945;&#25480;&#30340;&#19968;&#20999;&#23601;&#26159;&#26377;&#36131;&#20219;&#24515;&#65292;&#20026;&#33258;&#24049;&#25214;&#21040;&#19968;&#20010;&#23454;&#29616;&#30446;&#26631;&#30340;&#26041;&#27861;&#12290;&#8221;&#22905;&#35828;&#12290;<SUP class=calibre6><SMALL id=filepos534410 class=calibre7><A href="about:index_split_071.html#filepos568921"><FONT color=#0066cc size=2>[10]</FONT></A></SMALL></SUP>&#23601;&#20197;&#21307;&#23398;&#38498;&#20837;&#23398;&#32771;&#35797;&#20026;&#20363;&#65292;&#23427;&#20027;&#35201;&#21253;&#21547;&#23545;&#22235;&#38376;&#35838;&#31243;&#30340;&#27979;&#39564;&#65306;&#38405;&#35835;&#12289;&#21270;&#23398;&#12289;&#29983;&#29702;&#23398;&#21644;&#20889;&#20316;&#12290;&#20136;&#31185;&#21202;&#32473;&#27599;&#38376;&#35838;&#37117;&#35774;&#23450;&#20102;&#19968;&#20010;&#26368;&#37325;&#35201;&#30340;&#23398;&#20064;&#30446;&#26631;&#65292;&#28982;&#21518;&#22312;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#23547;&#25214;&#36798;&#25104;&#36825;&#20123;&#30446;&#26631;&#30340;&#26041;&#27861;&#12290;&#8220;&#27599;&#19977;&#22825;&#25105;&#23601;&#21442;&#21152;&#19968;&#27425;&#27169;&#25311;&#27979;&#39564;&#65292;&#30475;&#30475;&#21738;&#20123;&#22320;&#26041;&#24324;&#38169;&#20102;&#65292;&#24182;&#36827;&#34892;&#35843;&#25972;&#12290;&#8221;&#36825;&#23601;&#26159;&#27979;&#37327;&#33258;&#24049;&#30340;&#26041;&#20301;&#12290;&#8220;&#24456;&#22810;&#23398;&#29983;&#33510;&#33510;&#23398;&#20064;&#20102;&#22909;&#20960;&#20010;&#26376;&#65292;&#24819;&#35201;&#35760;&#20303;&#25152;&#26377;&#30340;&#19996;&#35199;&#12290;&#20294;&#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#23398;&#20064;&#26356;&#22810;&#26159;&#35201;&#29702;&#35299;&#27010;&#24565;&#12290;&#25152;&#20197;&#65292;&#25105;&#30340;&#26041;&#20301;&#27979;&#37327;&#26041;&#27861;&#26159;&#36825;&#26679;&#30340;&#65292;&#30475;&#30475;&#36825;&#20010;&#38382;&#39064;&#22312;&#38382;&#20160;&#20040;&#65292;&#26356;&#22823;&#30340;&#20027;&#39064;&#26159;&#20160;&#20040;&#65292;&#28982;&#21518;&#27604;&#29031;&#23427;&#21644;&#25105;&#21015;&#20986;&#30340;&#22823;&#32434;&#20869;&#23481;&#26159;&#21542;&#19968;&#33268;&#12290;&#8221;</P>
<P>&#26412;&#20070;&#30340;&#20316;&#32773;&#20043;&#19968;&#65288;&#32599;&#36842;&#26684;&#65289;&#39640;&#20013;&#26102;&#23601;&#35835;&#20110;&#20304;&#27835;&#20122;&#24030;&#30422;&#24681;&#26031;&#32500;&#23572;&#24066;&#30340;&#27827;&#28392;&#20891;&#20107;&#20013;&#23398;&#12290;&#35813;&#26657;&#23601;&#20351;&#29992;&#20102;&#19968;&#22871;&#8220;&#22622;&#32822;&#27861;&#8221;&#65292;&#35753;&#23398;&#29983;&#27599;&#22825;&#21442;&#21152;&#23567;&#27979;&#39564;&#65292;&#22312;&#35838;&#22530;&#19978;&#23436;&#25104;&#20064;&#39064;&#38598;&#25110;&#20316;&#19994;&#12290;&#21644;&#35199;&#28857;&#20891;&#26657;&#30456;&#27604;&#65292;&#36825;&#20123;&#23398;&#29983;&#26356;&#24180;&#36731;&#12289;&#33021;&#21147;&#24046;&#24322;&#26356;&#22823;&#65292;&#20294;&#8220;&#22622;&#32822;&#27861;&#8221;&#20381;&#28982;&#22863;&#25928;&#12290;&#23454;&#38469;&#19978;&#65292;&#27599;&#26085;&#21442;&#19982;&#30340;&#24418;&#24335;&#23545;&#37027;&#20123;&#19981;&#24895;&#22312;&#35838;&#19979;&#29992;&#21151;&#30340;&#23398;&#29983;&#29305;&#21035;&#26377;&#24110;&#21161;&#12290;&#8220;&#22622;&#32822;&#27861;&#8221;&#25552;&#20513;&#30340;&#21442;&#19982;&#33021;&#35753;&#23398;&#29983;&#20445;&#25345;&#23545;&#35838;&#19994;&#30340;&#20851;&#27880;&#65292;&#21516;&#26102;&#39564;&#35777;&#20102;&#25991;&#24503;&#32599;&#26031;&#22312;&#23454;&#35777;&#30740;&#31350;&#20013;&#30340;&#21457;&#29616;&#65306;&#23545;&#20110;&#36807;&#21435;&#27809;&#26377;&#20351;&#29992;&#26377;&#25928;&#30340;&#23398;&#20064;&#25216;&#24039;&#65292;&#27809;&#26377;&#22521;&#20859;&#20986;&#26377;&#25928;&#30340;&#23398;&#20064;&#20064;&#24815;&#30340;&#23398;&#29983;&#26469;&#35828;&#65292;&#32452;&#32455;&#31243;&#24230;&#36739;&#39640;&#30340;&#35838;&#31243;&#33021;&#24320;&#21457;&#20182;&#20204;&#30340;&#28508;&#21147;&#65292;&#35753;&#20182;&#20204;&#22312;&#33499;&#21051;&#30340;&#29615;&#22659;&#20013;&#21462;&#24471;&#25104;&#21151;&#12290;</P>
<P>&#22307;&#36335;&#26131;&#26031;&#21326;&#30427;&#39039;&#22823;&#23398;&#24515;&#29702;&#23398;&#25945;&#25480;&#20975;&#29791;&#29747;&#183;&#40614;&#20811;&#24503;&#33707;&#29305;</P>
<P>&#22312;&#19968;&#38376;&#20851;&#20110;&#20154;&#31867;&#23398;&#20064;&#19982;&#35760;&#24518;&#30340;&#35838;&#31243;&#19978;&#65292;&#20975;&#29791;&#29747;&#183;&#40614;&#20811;&#24503;&#33707;&#29305;&#37319;&#29992;&#20102;&#20302;&#20998;&#20540;&#30340;&#23567;&#27979;&#39564;&#12290;25&#21517;&#23398;&#29983;&#27599;&#21608;&#19978;&#20004;&#27425;&#35838;&#65292;&#25345;&#32493;14&#21608;&#65292;&#21442;&#21152;&#26399;&#20013;&#32771;&#35797;&#21644;&#26399;&#26411;&#32771;&#35797;&#12290;&#22312;&#27599;&#22530;&#35838;&#30340;&#26368;&#21518;&#20960;&#20998;&#38047;&#37324;&#65292;&#40614;&#20811;&#24503;&#33707;&#29305;&#20250;&#36827;&#34892;&#21253;&#21547;4&#36947;&#39064;&#30446;&#30340;&#23567;&#27979;&#39564;&#65306;&#28041;&#21450;&#25480;&#35838;&#20869;&#23481;&#12289;&#35838;&#22806;&#38405;&#35835;&#20013;&#30340;&#37325;&#28857;&#65292;&#25110;&#32773;&#20004;&#32773;&#20860;&#39038;&#12290;&#22914;&#26524;&#23398;&#29983;&#24050;&#32463;&#29702;&#35299;&#20102;&#36164;&#26009;&#65292;&#20182;&#20204;&#22312;&#24605;&#32771;&#20043;&#21518;&#21487;&#20197;&#25226;4&#36947;&#39064;&#37117;&#20570;&#23545;&#12290;&#23567;&#27979;&#39564;&#20013;&#30340;&#38382;&#39064;&#37117;&#22312;&#35838;&#31243;&#33539;&#22260;&#20043;&#20869;&#65292;&#22914;&#26524;&#40614;&#20811;&#24503;&#33707;&#29305;&#35273;&#24471;&#23398;&#29983;&#23545;&#36807;&#21435;&#30340;&#36164;&#26009;&#36824;&#26410;&#25484;&#25569;&#36879;&#24443;&#65292;&#22905;&#20063;&#20250;&#20986;&#19968;&#20123;&#32771;&#26597;&#26087;&#30693;&#35782;&#30340;&#39064;&#30446;&#12290;</P>
<P>&#22312;&#27599;&#23398;&#26399;&#24320;&#22987;&#26102;&#65292;&#40614;&#20811;&#24503;&#33707;&#29305;&#20250;&#26126;&#30830;&#22320;&#23450;&#22909;&#35268;&#30697;&#12290;&#22905;&#20250;&#21015;&#20030;&#26377;&#20851;&#23398;&#20064;&#21644;&#27979;&#39564;&#25928;&#24212;&#30340;&#30740;&#31350;&#65292;&#25226;&#23567;&#27979;&#39564;&#30475;&#36215;&#26469;&#27809;&#26377;&#24847;&#20041;&#65292;&#23454;&#21017;&#26377;&#24110;&#21161;&#30340;&#36947;&#29702;&#21521;&#23398;&#29983;&#35299;&#37322;&#12290;&#23398;&#29983;&#19968;&#23398;&#26399;&#21487;&#20197;&#26080;&#29702;&#30001;&#19981;&#21442;&#21152;4&#27425;&#23567;&#27979;&#39564;&#65292;&#20294;&#38169;&#36807;&#30340;&#23567;&#27979;&#39564;&#23601;&#27809;&#26377;&#34917;&#32771;&#30340;&#26426;&#20250;&#20102;&#12290;</P>
<P>&#19968;&#24320;&#22987;&#23398;&#29983;&#23545;&#23567;&#27979;&#39564;&#30340;&#23433;&#25490;&#24456;&#19981;&#39640;&#20852;&#12290;&#22312;&#23398;&#26399;&#30340;&#26368;&#21021;&#20960;&#21608;&#37324;&#65292;&#40614;&#20811;&#24503;&#33707;&#29305;&#20250;&#25910;&#21040;&#23398;&#29983;&#30340;&#37038;&#20214;&#65292;&#20851;&#20110;&#32570;&#35838;&#30340;&#27491;&#24403;&#29702;&#30001;&#65292;&#20197;&#21450;&#38169;&#36807;&#19968;&#27425;&#23567;&#27979;&#39564;&#24212;&#35813;&#20801;&#35768;&#34917;&#32771;&#31561;&#12290;&#22905;&#30340;&#24212;&#23545;&#26041;&#27861;&#26159;&#25226;&#35268;&#30697;&#22797;&#36848;&#19968;&#36941;&#65306;&#21487;&#20197;&#32570;&#21220;4&#27425;&#65292;&#19981;&#29992;&#35831;&#20551;&#65292;&#27809;&#26377;&#34917;&#32771;&#12290;</P>
<P>&#40614;&#20811;&#24503;&#33707;&#29305;&#35828;&#65292;&#23567;&#27979;&#39564;&#26159;&#28608;&#21169;&#23398;&#29983;&#19978;&#35838;&#30340;&#26041;&#24335;&#65292;&#20063;&#26159;&#23398;&#29983;&#36890;&#36807;&#26085;&#24120;&#34920;&#29616;&#33719;&#24471;&#23398;&#20998;&#30340;&#26426;&#20250;&#65292;&#21482;&#35201;&#20182;&#20204;&#33021;&#25226;4&#36947;&#39064;&#37117;&#31572;&#23545;&#12290;&#31561;&#21040;&#23398;&#26399;&#26411;&#65292;&#22905;&#30340;&#23398;&#29983;&#20250;&#35828;&#65292;&#23567;&#27979;&#39564;&#30340;&#30830;&#24110;&#21161;&#20182;&#20204;&#36319;&#19978;&#20102;&#35838;&#31243;&#65292;&#33021;&#35753;&#20182;&#20204;&#21457;&#29616;&#33258;&#24049;&#20160;&#20040;&#26102;&#20505;&#25481;&#38431;&#20102;&#65292;&#20160;&#20040;&#26102;&#20505;&#38656;&#35201;&#21162;&#21147;&#12290;</P>
<P>&#8220;&#23567;&#27979;&#39564;&#30340;&#20851;&#38190;&#22312;&#20110;&#65292;&#32473;&#23398;&#29983;&#21046;&#23450;&#38750;&#24120;&#26126;&#30830;&#30340;&#35268;&#21017;&#65292;&#35753;&#25945;&#25480;&#21487;&#20197;&#31649;&#29702;&#20182;&#20204;&#12290;&#8221;&#40614;&#20811;&#24503;&#33707;&#29305;&#35828;&#65292;&#8220;&#23398;&#29983;&#35201;&#20040;&#25509;&#21463;&#65292;&#35201;&#20040;&#25918;&#24323;&#65292;&#25945;&#25480;&#20063;&#19981;&#29992;&#22836;&#30140;&#34917;&#32771;&#30340;&#38382;&#39064;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos538020 class=calibre7><A href="about:index_split_071.html#filepos569118"><FONT color=#0066cc size=2>[11]</FONT></A></SMALL></SUP></P>
<P>&#23567;&#27979;&#39564;&#22312;&#23398;&#20998;&#20013;&#30340;&#27604;&#37325;&#20026;20%&#12290;&#27492;&#22806;&#65292;&#40614;&#20811;&#24503;&#33707;&#29305;&#36824;&#20250;&#23433;&#25490;&#20004;&#27425;&#26399;&#20013;&#32771;&#35797;&#21644;&#19968;&#27425;&#26399;&#26411;&#32771;&#35797;&#12290;&#21518;&#20004;&#27425;&#32771;&#35797;&#30340;&#20869;&#23481;&#26159;&#32047;&#31215;&#24335;&#30340;&#65292;&#35201;&#27714;&#23398;&#29983;&#36827;&#34892;&#26377;&#38388;&#38548;&#30340;&#22797;&#20064;&#65292;&#24378;&#21270;&#23398;&#20064;&#25928;&#26524;&#12290;</P>
<P>&#20234;&#21033;&#35834;&#20234;&#24030;&#21733;&#20262;&#27604;&#20122;&#24066;&#20844;&#31435;&#23398;&#26657;&#23398;&#21306;</P>
<P>&#27491;&#22914;&#31532;2&#31456;&#35762;&#36807;&#30340;&#65292;&#25105;&#20204;&#26366;&#19982;&#20234;&#21033;&#35834;&#20234;&#24030;&#21733;&#20262;&#27604;&#20122;&#24066;&#19968;&#25152;&#20013;&#23398;&#30340;&#25945;&#24072;&#21512;&#20316;&#65292;&#23454;&#39564;&#22312;&#35838;&#31243;&#20013;&#21152;&#20837;&#20302;&#26435;&#37325;&#23567;&#27979;&#39564;&#30340;&#25928;&#26524;&#12290;&#35813;&#26657;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#30340;&#25945;&#24072;&#19968;&#30452;&#22312;&#37319;&#29992;&#23450;&#26399;&#30340;&#23567;&#27979;&#39564;&#21644;&#20854;&#20182;&#24418;&#24335;&#30340;&#26816;&#32034;&#32451;&#20064;&#65292;&#20854;&#20182;&#27809;&#26377;&#21442;&#21152;&#30740;&#31350;&#20294;&#21457;&#29616;&#36825;&#26679;&#20570;&#26377;&#25928;&#30340;&#25945;&#24072;&#20063;&#22312;&#25928;&#20223;&#12290;&#33258;&#27492;&#65292;&#26368;&#21021;&#30340;&#30740;&#31350;&#33539;&#22260;&#25193;&#22823;&#21040;&#35813;&#23398;&#21306;&#39640;&#20013;&#30340;&#21382;&#21490;&#35838;&#19982;&#31185;&#23398;&#35838;&#65292;&#23398;&#29983;&#39057;&#32321;&#22320;&#20351;&#29992;&#26816;&#32034;&#32451;&#20064;&#26469;&#21152;&#24378;&#23398;&#20064;&#65292;&#25945;&#24072;&#20063;&#29992;&#36825;&#31181;&#26041;&#27861;&#25226;&#31934;&#21147;&#38598;&#20013;&#22312;&#23398;&#29983;&#38656;&#35201;&#25552;&#39640;&#30340;&#30693;&#35782;&#39046;&#22495;&#12290;</P>
<P>&#20234;&#21033;&#35834;&#20234;&#24030;&#25945;&#32946;&#22996;&#21592;&#20250;&#22312;K-12<SUP class=calibre6><SMALL id=filepos539123 class=calibre7><A href="about:index_split_071.html#filepos569351"><FONT color=#0066cc size=2>[12]</FONT></A></SMALL></SUP>&#25968;&#23398;&#21644;&#33521;&#35821;&#25945;&#23398;&#19978;&#37319;&#29992;&#30340;&#26032;&#26631;&#20934;&#65292;&#31526;&#21512;&#20840;&#32654;&#24030;&#38271;&#21327;&#20250;&#20513;&#23548;&#30340;&#8220;&#20849;&#21516;&#26680;&#24515;&#24030;&#31435;&#26631;&#20934;&#8221;&#65292;&#24471;&#21040;&#20102;&#32654;&#22269;&#25945;&#32946;&#37096;&#37096;&#38271;&#30340;&#25903;&#25345;&#12290;&#8220;&#20849;&#21516;&#26680;&#24515;&#8221;&#20026;&#21319;&#20837;&#22823;&#23398;&#21644;&#21442;&#21152;&#24037;&#20316;&#30340;&#39044;&#22791;&#25945;&#32946;&#30830;&#23450;&#20102;&#26631;&#20934;&#65292;&#23398;&#29983;&#36798;&#21040;&#26631;&#20934;&#25165;&#21487;&#20197;&#20174;&#39640;&#20013;&#27605;&#19994;&#12290;&#21644;&#20854;&#20182;&#23398;&#21306;&#19968;&#26679;&#65292;&#21733;&#20262;&#27604;&#20122;&#24066;&#23398;&#21306;&#20063;&#22312;&#37325;&#26032;&#35774;&#35745;&#20840;&#37096;&#35838;&#31243;&#19982;&#27979;&#39564;&#20197;&#27714;&#26356;&#21152;&#20005;&#35880;&#65292;&#24182;&#40723;&#21169;&#23398;&#29983;&#21442;&#19982;&#26356;&#22810;&#30340;&#20889;&#20316;&#19982;&#20998;&#26512;&#27963;&#21160;&#65292;&#25552;&#21319;&#39640;&#23618;&#27425;&#30340;&#25216;&#33021;&#65292;&#20363;&#22914;&#27010;&#24565;&#24615;&#29702;&#35299;&#12289;&#25512;&#29702;&#65292;&#20197;&#21450;&#38382;&#39064;&#35299;&#20915;&#33021;&#21147;&#65292;&#35753;&#23398;&#29983;&#36798;&#21040;&#22269;&#23478;&#35201;&#27714;&#30340;&#26631;&#20934;&#12290;&#25945;&#23398;&#20840;&#38754;&#25913;&#38761;&#30340;&#19968;&#20010;&#20363;&#23376;&#26159;&#65292;&#33258;&#28982;&#31185;&#23398;&#35838;&#31243;&#35201;&#22402;&#30452;&#21010;&#20998;&#65292;&#35753;&#23398;&#29983;&#22312;&#23398;&#20064;&#30340;&#19981;&#21516;&#38454;&#27573;&#37325;&#26032;&#25509;&#35302;&#26576;&#19968;&#31185;&#30446;&#12290;&#36825;&#31181;&#20570;&#27861;&#20652;&#29983;&#20102;&#26356;&#22810;&#26377;&#38388;&#38548;&#12289;&#26377;&#31359;&#25554;&#20869;&#23481;&#30340;&#25480;&#35838;&#12290;&#20197;&#29289;&#29702;&#23398;&#20026;&#20363;&#65292;&#20013;&#23398;&#29983;&#20250;&#23398;&#20064;&#35782;&#21035;6&#31181;&#22522;&#26412;&#26426;&#26800;&#65288;&#24179;&#38754;&#12289;&#26012;&#38754;&#12289;&#34746;&#26059;&#12289;&#26464;&#26438;&#12289;&#28378;&#36718;&#19982;&#36718;&#36724;&#12289;&#28369;&#36718;&#65289;&#65292;&#20197;&#21450;&#36825;&#20123;&#26426;&#26800;&#30340;&#24037;&#20316;&#26041;&#24335;&#65292;&#28982;&#21518;&#22312;&#39640;&#24180;&#32423;&#26102;&#20877;&#22238;&#21040;&#36825;&#20123;&#27010;&#24565;&#19978;&#65292;&#28145;&#20837;&#25506;&#35752;&#32972;&#21518;&#30340;&#29289;&#29702;&#30693;&#35782;&#65292;&#20197;&#21450;&#22914;&#20309;&#23558;&#36825;&#20123;&#22522;&#26412;&#24037;&#20855;&#32452;&#21512;&#36215;&#26469;&#35299;&#20915;&#19981;&#21516;&#30340;&#38382;&#39064;&#12290;</P></LI>