<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos540293 class=calibre_5>&#32473;&#22521;&#35757;&#32773;&#30340;&#23398;&#20064;&#31574;&#30053;</P>
<P>&#36866;&#23452;&#22521;&#35757;&#32773;&#20351;&#29992;&#30340;&#26041;&#27861;&#65292;&#20174;&#21407;&#29702;&#19978;&#35762;&#65292;&#19982;&#23398;&#26657;&#25480;&#35838;&#27809;&#26377;&#20160;&#20040;&#21306;&#21035;&#65292;&#21482;&#26159;&#22521;&#35757;&#32773;&#30340;&#24037;&#20316;&#29615;&#22659;&#24182;&#19981;&#26159;&#35838;&#22530;&#65292;&#20063;&#27809;&#26377;&#37027;&#20040;&#31995;&#32479;&#12290;</P>
<P>&#22312;&#32844;&#22521;&#35757;</P>
<P>&#22312;&#24456;&#22810;&#39046;&#22495;&#65292;&#25345;&#35777;&#30340;&#19987;&#19994;&#20154;&#22763;&#24517;&#39035;&#19981;&#20572;&#22320;&#33719;&#21462;&#25945;&#32946;&#31215;&#20998;&#65292;&#20351;&#36164;&#26684;&#35777;&#19981;&#36807;&#26399;&#65292;&#20063;&#20445;&#35777;&#33258;&#24049;&#30340;&#25216;&#33021;&#19981;&#36807;&#26102;&#12290;&#23601;&#20687;&#31532;3&#31456;&#20013;&#35762;&#21040;&#30340;&#20799;&#31185;&#31070;&#32463;&#21307;&#24072;&#36947;&#26684;&#183;&#25289;&#23572;&#26862;&#19968;&#26679;&#65292;&#32771;&#34385;&#21040;&#20182;&#20204;&#32321;&#24537;&#30340;&#26085;&#31243;&#65292;&#20174;&#21307;&#22521;&#35757;&#19968;&#33324;&#20250;&#34987;&#21387;&#32553;&#25104;&#21608;&#26411;&#30340;&#30740;&#35752;&#20250;&#65292;&#22312;&#37202;&#24215;&#25110;&#24230;&#20551;&#26449;&#20030;&#34892;&#65292;&#21253;&#25324;&#24187;&#28783;&#29255;&#35762;&#24231;&#21644;&#39184;&#20250;&#8212;&#8212;&#26681;&#26412;&#30475;&#19981;&#21040;&#26816;&#32034;&#32451;&#20064;&#12289;&#38388;&#38548;&#32451;&#20064;&#12289;&#31359;&#25554;&#32451;&#20064;&#31561;&#23398;&#20064;&#26041;&#27861;&#30340;&#24433;&#23376;&#65292;&#21442;&#21152;&#32773;&#33021;&#20445;&#20303;&#24050;&#32463;&#25484;&#25569;&#30340;&#19996;&#35199;&#23601;&#24456;&#19981;&#38169;&#20102;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#21457;&#29616;&#33258;&#24049;&#36523;&#22788;&#20854;&#20013;&#65292;&#37027;&#20040;&#25110;&#35768;&#24212;&#35813;&#32771;&#34385;&#20570;&#19968;&#20123;&#20107;&#24773;&#12290;&#19968;&#26159;&#25343;&#19968;&#20221;&#20250;&#35758;&#36164;&#26009;&#65292;&#27979;&#39564;&#33258;&#24049;&#23545;&#26680;&#24515;&#27010;&#24565;&#30340;&#29702;&#35299;&#65292;&#23601;&#20687;&#28436;&#21592;&#32435;&#25746;&#23612;&#23572;&#183;&#23500;&#21202;&#27979;&#39564;&#33258;&#24049;&#23545;&#21095;&#26412;&#24773;&#33410;&#12289;&#21488;&#35789;&#65292;&#20197;&#21450;&#35282;&#33394;&#22810;&#37325;&#21547;&#20041;&#30340;&#29702;&#35299;&#19968;&#26679;&#12290;&#20108;&#26159;&#27599;&#26376;&#25972;&#29702;&#37038;&#31665;&#20013;&#25910;&#21040;&#30340;&#21518;&#32493;&#37038;&#20214;&#65292;&#25110;&#32773;&#29992;&#38382;&#39064;&#32771;&#26597;&#33258;&#24049;&#65292;&#26816;&#32034;&#33258;&#24049;&#20174;&#30740;&#35752;&#20250;&#19978;&#23398;&#21040;&#30340;&#37325;&#28857;&#30693;&#35782;&#12290;&#19977;&#26159;&#32852;&#31995;&#20320;&#30340;&#32844;&#19994;&#21327;&#20250;&#65292;&#35753;&#20182;&#20204;&#32771;&#34385;&#25353;&#29031;&#26412;&#20070;&#20013;&#21015;&#20986;&#30340;&#35201;&#28857;&#23545;&#20250;&#21592;&#36827;&#34892;&#22521;&#35757;&#12290;</P>
<P>&#19968;&#20010;&#21517;&#20026;Qstream&#30340;&#25910;&#36153;&#22521;&#35757;&#24179;&#21488;&#21487;&#20197;&#24110;&#21161;&#22521;&#35757;&#32773;&#19982;&#23398;&#20064;&#32773;&#12290;&#23427;&#26159;&#26681;&#25454;&#27979;&#39564;&#25928;&#24212;&#35774;&#35745;&#30340;&#65292;&#21487;&#20197;&#35753;&#22521;&#35757;&#32773;&#21608;&#26399;&#24615;&#22320;&#21521;&#23398;&#20064;&#32773;&#30340;&#31227;&#21160;&#35774;&#22791;&#21457;&#36865;&#27979;&#39564;&#39064;&#65292;&#20174;&#32780;&#36890;&#36807;&#26377;&#38388;&#38548;&#30340;&#26816;&#32034;&#32451;&#20064;&#25552;&#39640;&#23398;&#20064;&#25928;&#26524;&#12290;&#31867;&#20284;&#30340;&#24179;&#21488;&#36824;&#26377;Osmosis&#65292;&#36890;&#36807;&#25163;&#26426;&#21644;&#20114;&#32852;&#32593;&#19978;&#30340;&#36719;&#20214;&#65292;&#23398;&#20064;&#32773;&#21487;&#20197;&#35775;&#38382;&#25968;&#21315;&#20221;&#8220;&#20247;&#21253;&#8221;<SUP class=calibre6><SMALL id=filepos542197 class=calibre7><A href="about:blank#filepos569679"><FONT color=#0066cc size=2>[13]</FONT></A></SMALL></SUP>&#30340;&#32451;&#20064;&#39064;&#19982;&#31572;&#26696;&#12290;Osmosis&#32467;&#21512;&#27979;&#39564;&#25928;&#24212;&#12289;&#38388;&#38548;&#32451;&#20064;&#21450;&#31038;&#20132;&#32593;&#32476;&#65292;&#20419;&#36827;&#20102;&#20854;&#24320;&#21457;&#32773;&#25152;&#35859;&#30340;&#8220;&#23398;&#29983;&#39537;&#21160;&#30340;&#31038;&#20132;&#24615;&#23398;&#20064;&#8221;&#12290;Qstream&#65288;qstream.com&#65289;&#21644;Osmosis&#65288;osmose-it.com&#65289;&#26174;&#31034;&#20986;&#37325;&#26032;&#35774;&#35745;&#22312;&#32844;&#22521;&#35757;&#30340;&#21487;&#33021;&#24615;&#12290;&#24456;&#22810;&#20844;&#21496;&#27491;&#22312;&#24320;&#21457;&#31867;&#20284;&#30340;&#31243;&#24207;&#12290;</P>
<P>&#21830;&#19994;&#25945;&#32451;&#20975;&#35199;&#183;&#36808;&#20811;&#26031;&#32435;</P>
<P>&#36808;&#20811;&#26031;&#32435;&#38598;&#22242;&#26159;&#19968;&#23478;&#21672;&#35810;&#20844;&#21496;&#65292;&#20301;&#20110;&#20420;&#21202;&#20872;&#24030;&#30340;&#27874;&#29305;&#20848;&#24066;&#65292;&#24110;&#21161;&#20225;&#19994;&#30830;&#23450;&#22686;&#38271;&#25112;&#30053;&#65292;&#25913;&#36827;&#38144;&#21806;&#31574;&#30053;&#12290;&#20975;&#35199;&#183;&#36808;&#20811;&#26031;&#32435;&#30340;&#23458;&#25143;&#26377;&#22823;&#26377;&#23567;&#12290;&#20854;&#20013;&#19968;&#23478;&#22823;&#23458;&#25143;&#36890;&#36807;&#19982;&#36808;&#20811;&#26031;&#32435;&#30340;&#21512;&#20316;&#65292;&#20026;&#20844;&#21496;&#22686;&#21152;&#20102;2 100&#19975;&#32654;&#20803;&#30340;&#24180;&#25910;&#20837;&#12290;&#32780;&#19968;&#23478;&#21517;&#20026;&#8220;&#31348;&#20301;&#38024;&#28792;&#8221;&#30340;&#23567;&#20844;&#21496;&#65288;&#22312;&#26412;&#31456;&#26368;&#21518;&#20250;&#31616;&#35201;&#20171;&#32461;&#65289;&#23398;&#20250;&#20102;&#22914;&#20309;&#20174;&#20020;&#24202;&#23454;&#36341;&#30528;&#25163;&#65292;&#24314;&#31435;&#25166;&#23454;&#30340;&#19994;&#21153;&#31649;&#29702;&#22522;&#30784;&#8212;&#8212;&#35813;&#20844;&#21496;&#19994;&#21153;&#22686;&#38271;&#30340;&#36895;&#24230;&#24050;&#32463;&#36229;&#36807;&#20102;&#31649;&#29702;&#31995;&#32479;&#33021;&#24212;&#20184;&#30340;&#31243;&#24230;&#12290;</P>
<P>&#25105;&#20204;&#20043;&#25152;&#20197;&#23545;&#20975;&#35199;&#183;&#36808;&#20811;&#26031;&#32435;&#20135;&#29983;&#20852;&#36259;&#65292;&#26159;&#22240;&#20026;&#22905;&#22312;&#32844;&#19994;&#29983;&#28079;&#20013;&#24320;&#21457;&#20986;&#30340;&#25351;&#23548;&#25216;&#24039;&#65292;&#19982;&#26412;&#20070;&#25551;&#36848;&#30340;&#23398;&#20064;&#21407;&#29702;&#38750;&#24120;&#36148;&#21512;&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#36808;&#20811;&#26031;&#32435;&#25226;&#24110;&#21161;&#23458;&#25143;&#21457;&#25496;&#38382;&#39064;&#30151;&#32467;&#65292;&#25214;&#21040;&#20854;&#26681;&#28304;&#65292;&#29983;&#25104;&#35299;&#20915;&#26041;&#26696;&#65292;&#24182;&#22312;&#26041;&#26696;&#23454;&#26045;&#21069;&#39044;&#28436;&#21487;&#33021;&#30340;&#21518;&#26524;&#65292;&#24403;&#20316;&#33258;&#24049;&#30340;&#20219;&#21153;&#12290;</P>
<P>&#36808;&#20811;&#26031;&#32435;&#21578;&#35785;&#25105;&#20204;&#65306;&#8220;&#22914;&#26524;&#30452;&#25509;&#25226;&#35299;&#20915;&#26041;&#26696;&#20132;&#32473;&#23458;&#25143;&#65292;&#20182;&#20204;&#23601;&#19981;&#38656;&#35201;&#30693;&#36947;&#26041;&#26696;&#20174;&#20309;&#32780;&#26469;&#12290;&#22914;&#26524;&#23458;&#25143;&#33021;&#33258;&#24049;&#24471;&#20986;&#35299;&#20915;&#26041;&#26696;&#65292;&#20182;&#20204;&#21448;&#20250;&#19968;&#26465;&#36947;&#36208;&#21040;&#40657;&#12290;&#22312;&#35299;&#20915;&#38382;&#39064;&#30340;&#36947;&#36335;&#19978;&#21521;&#24038;&#36824;&#26159;&#21521;&#21491;&#65292;&#26159;&#25105;&#20204;&#35201;&#35752;&#35770;&#30340;&#36873;&#25321;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos543903 class=calibre7><A href="about:blank#filepos569997"><FONT color=#0066cc size=2>[14]</FONT></A></SMALL></SUP></P>
<P>&#36808;&#20811;&#26031;&#32435;&#21644;&#19981;&#21516;&#39046;&#22495;&#30340;&#23458;&#25143;&#21512;&#20316;&#22810;&#24180;&#65292;&#36825;&#31181;&#32463;&#21382;&#24110;&#21161;&#22905;&#30475;&#24471;&#26356;&#36828;&#65292;&#33021;&#21457;&#29616;&#39118;&#38505;&#25152;&#22312;&#12290;&#22905;&#32463;&#24120;&#20351;&#29992;&#35282;&#33394;&#25198;&#28436;&#30340;&#26041;&#24335;&#27169;&#25311;&#38382;&#39064;&#65292;&#35753;&#23458;&#25143;&#33258;&#24049;&#24471;&#20986;&#35299;&#20915;&#26041;&#26696;&#65292;&#36827;&#34892;&#23581;&#35797;&#65292;&#24471;&#21040;&#21453;&#39304;&#65292;&#28982;&#21518;&#20877;&#23454;&#36341;&#26377;&#29992;&#30340;&#37096;&#20998;&#12290;&#25442;&#35328;&#20043;&#65292;&#22905;&#20551;&#35774;&#20102;&#21508;&#31181;&#22256;&#38590;&#65292;&#35753;&#23398;&#21040;&#30340;&#30693;&#35782;&#26356;&#25166;&#23454;&#65292;&#26356;&#20934;&#30830;&#22320;&#21453;&#26144;&#20986;&#23458;&#25143;&#20250;&#22312;&#24066;&#22330;&#19978;&#36973;&#36935;&#20160;&#20040;&#38382;&#39064;&#12290;</P>
<P>&#20892;&#22827;&#20445;&#38505;&#20844;&#21496;</P>
<P>&#20225;&#19994;&#38144;&#21806;&#22521;&#35757;&#38750;&#24120;&#22797;&#26434;&#65292;&#19968;&#33324;&#28041;&#21450;&#20225;&#19994;&#25991;&#21270;&#12289;&#20225;&#19994;&#20449;&#20208;&#21450;&#20225;&#19994;&#34892;&#20026;&#65292;&#36824;&#35201;&#23398;&#20064;&#22914;&#20309;&#25512;&#24191;&#21644;&#20445;&#25252;&#21697;&#29260;&#12290;&#23427;&#20063;&#26159;&#19968;&#39033;&#25216;&#26415;&#27963;&#20799;&#65292;&#35201;&#23398;&#20064;&#20135;&#21697;&#30340;&#20248;&#21183;&#21644;&#29305;&#28857;&#12290;&#32780;&#19988;&#65292;&#23427;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#19982;&#25112;&#30053;&#26377;&#20851;&#65292;&#35201;&#20102;&#35299;&#30446;&#26631;&#24066;&#22330;&#65292;&#30693;&#36947;&#22914;&#20309;&#35843;&#21160;&#39044;&#26399;&#25226;&#19996;&#35199;&#21334;&#20986;&#21435;&#12290;&#22312;&#20892;&#22827;&#20445;&#38505;&#20844;&#21496;&#65292;&#38144;&#21806;&#20027;&#21147;&#26159;1.4&#19975;&#29420;&#23478;&#20195;&#29702;&#21830;&#65292;&#22521;&#35757;&#35838;&#31243;&#24517;&#39035;&#25226;&#23427;&#20204;&#30340;&#20195;&#34920;&#21464;&#24471;&#22914;&#20225;&#19994;&#23478;&#19968;&#33324;&#25104;&#21151;&#65292;&#24182;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#20195;&#29702;&#24215;&#12290;</P>
<P>&#20892;&#22827;&#20445;&#38505;&#20844;&#21496;&#20986;&#21806;&#22320;&#20135;&#12289;&#20260;&#27531;&#34917;&#21161;&#65292;&#20197;&#21450;&#24180;&#37329;&#12289;&#20849;&#21516;&#22522;&#37329;&#19968;&#31867;&#30340;&#25237;&#36164;&#20135;&#21697;&#65292;&#20854;&#24066;&#22330;&#35268;&#27169;&#22823;&#32422;&#26159;&#27599;&#24180;200&#20159;&#32654;&#20803;&#12290;&#30456;&#20851;&#22521;&#35757;&#34892;&#19994;&#30340;&#35268;&#27169;&#20063;&#24456;&#21487;&#35266;&#65292;&#19981;&#36807;&#25105;&#20204;&#20851;&#27880;&#30340;&#26159;&#20844;&#21496;&#22914;&#20309;&#25307;&#24469;&#26032;&#20195;&#29702;&#21830;&#65292;&#22914;&#20309;&#22312;4&#20010;&#38144;&#21806;&#39046;&#22495;&#22521;&#35757;&#20182;&#20204;&#65292;&#20197;&#21450;&#37319;&#21462;&#20160;&#20040;&#26679;&#30340;&#33829;&#38144;&#26426;&#21046;&#12289;&#19994;&#21153;&#35268;&#21010;&#21450;&#21697;&#29260;&#25512;&#24191;&#25112;&#30053;&#12290;&#20844;&#21496;&#30340;&#26032;&#20195;&#29702;&#22521;&#35757;&#24456;&#22909;&#22320;&#35777;&#26126;&#20102;&#65306;&#31359;&#25554;&#23433;&#25490;&#23398;&#20064;&#20869;&#23481;&#65292;&#20197;&#21450;&#22312;&#19981;&#21516;&#20294;&#30456;&#20851;&#30340;&#20027;&#39064;&#19978;&#23637;&#24320;&#32451;&#20064;&#65292;&#21487;&#20197;&#32473;&#19981;&#21516;&#30340;&#20027;&#39064;&#28155;&#21152;&#21547;&#20041;&#65292;&#25299;&#23637;&#21644;&#28145;&#21270;&#20195;&#29702;&#21830;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#20844;&#21496;&#27599;&#24180;&#26368;&#22810;&#25307;&#21215;2 000&#21517;&#20195;&#29702;&#12290;&#35768;&#22810;&#20154;&#26469;&#33258;&#20256;&#32479;&#34892;&#19994;&#65292;&#24819;&#35201;&#33258;&#24049;&#20570;&#29983;&#24847;&#65292;&#21364;&#19981;&#24819;&#36153;&#21147;&#21435;&#24314;&#31435;&#26032;&#30340;&#20135;&#21697;&#32447;&#12290;&#20844;&#21496;&#20250;&#23433;&#25490;&#26032;&#20195;&#29702;&#21435;&#20004;&#20010;&#22521;&#35757;&#22253;&#21306;&#20043;&#19968;&#65292;&#21442;&#21152;&#20026;&#26399;&#19968;&#21608;&#30340;&#22521;&#35757;&#39033;&#30446;&#65292;&#35838;&#31243;&#23433;&#25490;&#24471;&#24456;&#28385;&#65292;&#32451;&#20064;&#30340;&#38590;&#24230;&#26159;&#26059;&#26799;&#24335;&#30340;&#65292;&#26088;&#22312;&#25552;&#39640;&#20195;&#29702;&#20204;&#30340;&#32463;&#39564;&#12290;</P>
<P>&#19968;&#24320;&#22987;&#65292;&#21442;&#19982;&#32773;&#20250;&#25343;&#21040;&#19968;&#20123;&#26434;&#24535;&#12289;&#21098;&#20992;&#21644;&#35760;&#21495;&#31508;&#65292;&#29992;&#26469;&#22312;&#28023;&#25253;&#26495;&#19978;&#25551;&#36848;&#33258;&#24049;&#30340;&#24819;&#35937;&#65306;5&#24180;&#21518;&#25104;&#20026;&#19968;&#21517;&#25104;&#21151;&#30340;&#20195;&#29702;&#21830;&#20250;&#26159;&#20160;&#20040;&#24773;&#26223;&#12290;&#26377;&#20123;&#20154;&#36148;&#20986;&#20102;&#27915;&#25151;&#12289;&#35946;&#36710;&#65292;&#26377;&#20123;&#20154;&#21017;&#26159;&#36865;&#23401;&#23376;&#19978;&#22823;&#23398;&#65292;&#35753;&#24180;&#36808;&#30340;&#29238;&#27597;&#39056;&#20859;&#22825;&#24180;&#12290;&#36825;&#26679;&#20570;&#30340;&#24847;&#20041;&#24456;&#31616;&#21333;&#65306;&#22914;&#26524;&#20320;&#23545;&#25104;&#21151;&#30340;&#23450;&#20041;&#26159;&#24180;&#25910;&#20837;25&#19975;&#32654;&#20803;&#65292;&#25163;&#20013;&#25569;&#26377;2 500&#39033;&#20260;&#27531;&#34917;&#21161;&#21487;&#20197;&#20986;&#21806;&#65292;&#37027;&#20040;&#25105;&#20204;&#35201;&#24110;&#21161;&#20320;&#30340;&#26159;&#65292;&#32473;&#20320;&#35774;&#23450;&#31532;&#22235;&#24180;&#12289;&#31532;&#19977;&#24180;&#65292;&#29978;&#33267;&#20174;&#29616;&#22312;&#24320;&#22987;&#19977;&#20010;&#26376;&#21518;&#30340;&#30446;&#26631;&#65292;&#23450;&#19979;&#21521;&#21518;&#25512;&#30340;&#35780;&#20272;&#26631;&#20934;&#12290;&#28023;&#25253;&#19978;&#30340;&#22270;&#29255;&#26159;&#20320;&#30340;&#30446;&#26631;&#65292;&#35780;&#20272;&#26631;&#20934;&#26159;&#20320;&#30340;&#36335;&#32447;&#22270;&#65292;&#26410;&#26469;&#20960;&#22825;&#21644;&#25968;&#26376;&#23398;&#21040;&#30340;&#25216;&#33021;&#21017;&#26159;&#24037;&#20855;&#65292;&#35753;&#20320;&#33021;&#23436;&#25104;&#36825;&#27573;&#34892;&#31243;&#12290;</P>
<P>&#33258;&#27492;&#65292;&#36825;&#19968;&#21608;&#23601;&#19981;&#26159;&#30001;&#19978;&#32780;&#19979;&#30340;&#35828;&#25945;&#20102;&#8212;&#8212;&#27809;&#26377;&#24187;&#28783;&#29255;&#35762;&#24231;&#20043;&#31867;&#30340;&#19996;&#35199;&#65292;&#32780;&#26159;&#19968;&#31181;&#30001;&#19979;&#32780;&#19978;&#30340;&#23398;&#20064;&#65292;&#20363;&#22914;&#65306;&#8220;&#20026;&#20102;&#25104;&#21151;&#65292;&#25105;&#38656;&#35201;&#20160;&#20040;&#30693;&#35782;&#21644;&#25216;&#33021;&#65311;&#8221;</P>
<P>&#23398;&#20064;&#26159;&#36890;&#36807;&#19968;&#31995;&#21015;&#32451;&#20064;&#24930;&#24930;&#23637;&#24320;&#30340;&#65292;&#21253;&#25324;&#21453;&#22797;&#35762;&#36848;&#38144;&#21806;&#30340;&#20027;&#35201;&#35758;&#39064;&#12289;&#33829;&#38144;&#26426;&#21046;&#12289;&#19994;&#21153;&#35268;&#21010;&#65292;&#20197;&#21450;&#25512;&#24191;&#20844;&#21496;&#30340;&#20215;&#20540;&#35266;&#19982;&#21697;&#29260;&#8212;&#8212;&#27599;&#37325;&#22797;&#19968;&#36941;&#65292;&#21463;&#35757;&#32773;&#37117;&#35201;&#22238;&#24518;&#20182;&#20204;&#20174;&#20043;&#21069;&#30340;&#35838;&#31243;&#20013;&#23398;&#21040;&#20102;&#20160;&#20040;&#65292;&#20197;&#21450;&#22914;&#20309;&#22312;&#26356;&#24191;&#38420;&#30340;&#26032;&#32972;&#26223;&#19979;&#24212;&#29992;&#36825;&#20123;&#30693;&#35782;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#21463;&#35757;&#32773;&#31532;&#19968;&#27425;&#25269;&#36798;&#22521;&#35757;&#22253;&#21306;&#26102;&#65292;&#34987;&#20998;&#20026;&#32418;&#12289;&#34013;&#12289;&#32511;&#19977;&#32452;&#12290;&#32418;&#32452;&#35201;&#22312;&#23627;&#23376;&#37324;&#19982;&#20154;&#20250;&#38754;&#65292;&#34013;&#32452;&#35201;&#22312;&#23627;&#23376;&#37324;&#20102;&#35299;&#20851;&#20110;&#26576;&#20154;&#30340;&#19977;&#20214;&#20107;&#24773;&#65307;&#32511;&#32452;&#35201;&#35810;&#38382;&#29677;&#19978;&#21516;&#23398;&#30340;&#23478;&#24237;&#12289;&#20043;&#21069;&#30340;&#32844;&#19994;&#12289;&#21916;&#27426;&#30340;&#23089;&#20048;&#24418;&#24335;&#65292;&#20197;&#21450;&#21508;&#33258;&#30340;&#21916;&#22909;&#12290;&#24403;&#19977;&#32452;&#21463;&#35757;&#32773;&#20877;&#32858;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#35201;&#35762;&#20986;&#30693;&#36947;&#20102;&#20854;&#20182;&#20154;&#30340;&#20160;&#20040;&#20449;&#24687;&#12290;&#24456;&#24555;&#23601;&#33021;&#30475;&#20986;&#26469;&#65292;&#34987;&#23433;&#25490;&#20114;&#30456;&#20132;&#35848;&#30340;&#32511;&#32452;&#30693;&#36947;&#27604;&#21035;&#20154;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;</P>
<P>&#31561;&#26412;&#21608;&#26202;&#20123;&#26102;&#20505;&#35762;&#21040;&#38144;&#21806;&#26102;&#65292;&#22521;&#35757;&#32773;&#20250;&#25552;&#20986;&#19968;&#20010;&#38382;&#39064;&#65306;&#20102;&#35299;&#19968;&#20010;&#28508;&#22312;&#23458;&#25143;&#30340;&#26377;&#25928;&#26041;&#24335;&#26159;&#20160;&#20040;&#65311;&#26377;&#20123;&#20154;&#23601;&#33021;&#22238;&#24518;&#36215;&#21018;&#35265;&#38754;&#26102;&#39047;&#26377;&#25104;&#25928;&#30340;&#32451;&#20064;&#65306;&#35810;&#38382;&#23478;&#24237;&#24773;&#20917;&#12289;&#32844;&#19994;&#12289;&#23089;&#20048;&#27963;&#21160;&#19982;&#20852;&#36259;&#12290;&#36825;&#20123;&#24102;&#21160;&#27668;&#27675;&#30340;&#38386;&#32842;&#21464;&#25104;&#20102;&#26377;&#25928;&#30340;&#24037;&#20855;&#65292;&#21487;&#20197;&#35753;&#20154;&#20102;&#35299;&#19968;&#21517;&#28508;&#22312;&#30340;&#23458;&#25143;&#12290;&#20026;&#20102;&#26041;&#20415;&#35760;&#24518;&#65292;&#25105;&#20204;&#29992;&#8220;FORE&#8221;<SUP class=calibre6><SMALL id=filepos548262 class=calibre7><A href="about:blank#filepos570191"><FONT color=#0066cc size=2>[15]</FONT></A></SMALL></SUP>&#36825;&#20010;&#39318;&#23383;&#27597;&#32553;&#20889;&#24471;&#26469;&#30340;&#35789;&#20195;&#34920;&#22235;&#31181;&#38382;&#39064;&#12290;</P>
<P>&#22312;&#19968;&#21608;&#30340;&#26102;&#38388;&#37324;&#65292;&#22521;&#35757;&#30340;&#22235;&#20010;&#20027;&#35201;&#35758;&#39064;&#34987;&#21453;&#22797;&#25552;&#21450;&#65292;&#35753;&#21463;&#35757;&#32773;&#20102;&#35299;&#36825;&#20123;&#27010;&#24565;&#65292;&#28982;&#21518;&#32451;&#20064;&#20250;&#36716;&#31227;&#21040;&#30456;&#20851;&#30340;&#38382;&#39064;&#19978;&#12290;&#22312;&#20854;&#20013;&#30340;&#19968;&#22530;&#35838;&#37324;&#65292;&#21463;&#35757;&#32773;&#20250;&#26469;&#19968;&#22330;&#22836;&#33041;&#39118;&#26292;&#65292;&#35752;&#35770;&#20160;&#20040;&#26679;&#30340;&#33829;&#38144;&#19982;&#24320;&#21457;&#31574;&#30053;&#65292;&#21487;&#20197;&#35753;&#20182;&#20204;&#25345;&#32493;&#33719;&#24471;&#28508;&#22312;&#23458;&#25143;&#65292;&#23454;&#29616;&#38144;&#21806;&#30446;&#26631;&#12290;&#8220;5-4-32-1&#8221;&#32467;&#26500;&#34987;&#35270;&#20316;&#19968;&#22871;&#26377;&#25928;&#30340;&#38144;&#21806;&#19982;&#33829;&#38144;&#26426;&#21046;&#65306;&#27599;&#26376;&#21457;&#36215;5&#27425;&#26032;&#19994;&#21153;&#33829;&#38144;&#27963;&#21160;&#65292;&#20445;&#35777;&#38543;&#26102;&#20934;&#22791;&#30528;4&#20010;&#31359;&#25554;&#33829;&#38144;&#19982;4&#20010;&#23458;&#25143;&#30041;&#23384;&#39033;&#30446;&#65292;&#27599;&#22825;&#23433;&#25490;&#35265;3&#20010;&#23458;&#25143;&#65292;&#20445;&#35777;&#23454;&#38469;&#35265;2&#20010;&#23458;&#25143;&#65288;&#35745;&#21010;&#36214;&#19981;&#19978;&#21464;&#21270;&#65289;&#65292;&#22312;&#27599;&#31508;&#38144;&#21806;&#20013;&#65292;&#24179;&#22343;&#21521;1&#20010;&#26032;&#23458;&#25143;&#20986;&#21806;&#20004;&#20221;&#20445;&#38505;&#12290;&#25353;&#27599;&#26376;22&#20010;&#24037;&#20316;&#26085;&#35745;&#31639;&#65292;&#19968;&#24180;&#23601;&#26377;&#22823;&#32422;500&#20221;&#20445;&#38505;&#21333;&#65292;5&#24180;&#35745;&#21010;&#23601;&#21487;&#20197;&#34987;&#23450;&#25104;2 500&#20221;&#20445;&#38505;&#21333;&#12290;</P>
<P>&#32451;&#20064;&#26159;&#19968;&#39033;&#37325;&#35201;&#30340;&#23398;&#20064;&#31574;&#30053;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#21463;&#35757;&#32773;&#20250;&#32451;&#20064;&#22914;&#20309;&#19982;&#28508;&#22312;&#23458;&#25143;&#27807;&#36890;&#12290;&#20182;&#20204;&#20102;&#35299;&#30340;&#38144;&#21806;&#30693;&#35782;&#65292;&#19981;&#20165;&#26159;&#35797;&#30528;&#25226;&#20844;&#21496;&#30340;&#20135;&#21697;&#21334;&#20986;&#21435;&#65292;&#20063;&#21253;&#25324;&#23545;&#33258;&#24049;&#25152;&#20986;&#21806;&#20135;&#21697;&#26412;&#36523;&#30340;&#20102;&#35299;&#8212;&#8212;&#36825;&#19981;&#26159;&#22352;&#22312;&#24187;&#28783;&#29255;&#21069;&#38754;&#30447;&#30528;&#19968;&#38271;&#20018;&#20135;&#21697;&#29305;&#28857;&#23601;&#33021;&#30693;&#36947;&#30340;&#12290;&#20320;&#25198;&#28436;&#20195;&#29702;&#65292;&#25105;&#25198;&#28436;&#23458;&#25143;&#65292;&#28982;&#21518;&#25105;&#20204;&#20114;&#25442;&#12290;</P>
<P>&#25226;&#36825;&#20123;&#32451;&#20064;&#23433;&#25554;&#22312;&#35838;&#31243;&#20013;&#65292;&#20063;&#26159;&#24110;&#21161;&#26032;&#20195;&#29702;&#20102;&#35299;&#20844;&#21496;&#21382;&#21490;&#12289;&#31435;&#22330;&#21644;&#20135;&#21697;&#20215;&#20540;&#30340;&#26041;&#27861;&#65292;&#22914;&#39123;&#39118;&#21345;&#29305;&#37324;&#23068;&#36807;&#21518;&#65292;&#20844;&#21496;&#24110;&#21161;&#20154;&#20204;&#28798;&#21518;&#37325;&#24314;&#30340;&#25925;&#20107;&#12290;</P>
<P>&#22312;&#24378;&#35843;&#20102;&#33829;&#38144;&#65292;&#20197;&#21450;&#26032;&#20195;&#29702;&#21482;&#38656;&#25237;&#20837;&#24456;&#23569;&#30340;&#36164;&#37329;&#21518;&#65292;&#20195;&#29702;&#35201;&#24590;&#26679;&#21028;&#26029;&#21738;&#31181;&#31574;&#30053;&#21487;&#20197;&#33719;&#24471;&#22238;&#25253;&#21602;&#65311;&#36825;&#20010;&#38382;&#39064;&#20063;&#21487;&#20197;&#24310;&#20280;&#20026;&#65306;&#24191;&#21578;&#37038;&#20214;&#21487;&#20197;&#24102;&#26469;&#22810;&#23569;&#22238;&#25253;&#21602;&#65311;&#20195;&#29702;&#20204;&#24320;&#22987;&#35752;&#35770;&#65292;&#24182;&#28459;&#26080;&#30446;&#30340;&#22320;&#30606;&#29468;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#33267;&#23569;&#26377;&#19968;&#21517;&#20195;&#29702;&#20855;&#22791;&#24191;&#21578;&#37038;&#20214;&#30340;&#38144;&#21806;&#32463;&#39564;&#65292;&#20182;&#20250;&#25552;&#20379;&#19968;&#20010;&#28165;&#37266;&#30340;&#31572;&#26696;&#65306;&#22238;&#22797;&#37038;&#20214;&#36827;&#34892;&#21672;&#35810;&#30340;&#20154;&#25968;&#25509;&#36817;1%&#65292;&#32780;&#19981;&#26159;&#24456;&#22810;&#20154;&#24819;&#35937;&#20013;&#30340;50%&#12290;</P>
<P>&#19968;&#26086;&#25214;&#21040;&#19968;&#21517;&#28508;&#22312;&#23458;&#25143;&#65292;&#22914;&#20309;&#30830;&#23450;&#20844;&#21496;&#30340;&#21738;&#20123;&#20135;&#21697;&#21487;&#20197;&#28385;&#36275;&#20182;&#30340;&#35201;&#27714;&#21602;&#65311;&#20195;&#29702;&#20204;&#21448;&#22238;&#21040;&#8220;FORE&#8221;&#27169;&#22411;&#65292;&#35810;&#38382;&#19968;&#20010;&#20154;&#30340;&#23478;&#24237;&#12289;&#32844;&#19994;&#12289;&#23089;&#20048;&#27963;&#21160;&#21644;&#20852;&#36259;&#12290;&#36825;&#19968;&#20064;&#24815;&#20855;&#22791;&#23454;&#38469;&#30340;&#25928;&#26524;&#65292;&#32780;&#19981;&#21482;&#26159;&#35753;&#20154;&#20204;&#30456;&#20114;&#29087;&#24713;&#30340;&#24037;&#20855;&#12290;&#23427;&#35753;&#20195;&#29702;&#20204;&#25214;&#21040;&#19968;&#31181;&#26041;&#24335;&#65292;&#21487;&#20197;&#20999;&#20837;&#29983;&#27963;&#20013;&#26368;&#37325;&#35201;&#30340;&#22235;&#20010;&#26041;&#38754;&#12290;&#22312;&#36825;&#20123;&#39046;&#22495;&#65292;&#20445;&#38505;&#21644;&#29702;&#36130;&#20135;&#21697;&#33021;&#24110;&#21161;&#20154;&#20204;&#20445;&#25252;&#33258;&#24049;&#30340;&#36164;&#20135;&#65292;&#23454;&#29616;&#33258;&#24049;&#30340;&#36130;&#21153;&#30446;&#26631;&#12290;&#27599;&#19968;&#27425;&#36716;&#21464;&#35805;&#39064;&#65292;&#29702;&#35299;&#37117;&#20250;&#26356;&#28145;&#19968;&#27493;&#65292;&#26032;&#25216;&#33021;&#20063;&#20250;&#36880;&#28176;&#25104;&#24418;&#12290;</P>
<P>&#36890;&#36807;&#29983;&#25104;&#12289;&#38388;&#38548;&#32451;&#20064;&#65292;&#20197;&#21450;&#23558;&#35838;&#31243;&#30340;&#26680;&#24515;&#20869;&#23481;&#31359;&#25554;&#36215;&#26469;&#23398;&#20064;&#65292;&#21152;&#19978;&#23545;5&#24180;&#35745;&#21010;&#19982;&#21457;&#23637;&#26041;&#26696;&#30340;&#19987;&#27880;&#65292;&#26032;&#20195;&#29702;&#23398;&#21040;&#20102;&#33258;&#24049;&#35813;&#20570;&#20123;&#20160;&#20040;&#65292;&#20197;&#21450;&#24590;&#26679;&#20570;&#25165;&#21487;&#20197;&#21644;&#20892;&#22827;&#20445;&#38505;&#20844;&#21496;&#20849;&#21516;&#21457;&#23637;&#22766;&#22823;&#12290;</P>
<P>&#25463;&#39134;&#32476;&#20844;&#21496;</P>
<P>&#26381;&#21153;&#26412;&#22320;&#24066;&#22330;&#30340;&#27773;&#36710;&#20462;&#29702;&#24215;&#22312;&#22521;&#35757;&#19978;&#20063;&#21487;&#20197;&#21019;&#26032;&#65292;&#25463;&#39134;&#32476;&#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#12290;&#25463;&#39134;&#32476;&#22823;&#23398;&#26377;&#19968;&#22871;&#23436;&#25972;&#30340;&#25945;&#32946;&#35838;&#31243;&#65292;&#24110;&#21161;&#36830;&#38145;&#24215;&#33719;&#24471;&#23458;&#25143;&#65292;&#20943;&#23569;&#21592;&#24037;&#27969;&#22833;&#65292;&#25193;&#22823;&#19994;&#21153;&#33539;&#22260;&#65292;&#20197;&#21450;&#25552;&#39640;&#38144;&#21806;&#39069;&#12290;</P>
<P>&#25463;&#39134;&#32476;&#36830;&#38145;&#32593;&#32476;&#22312;&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#26377;&#36229;&#36807;2 000&#23478;&#26381;&#21153;&#20013;&#24515;&#65292;&#25552;&#20379;&#26426;&#27833;&#26356;&#25442;&#12289;&#36718;&#32974;&#20445;&#20859;&#21450;&#20854;&#20182;&#27773;&#36710;&#26381;&#21153;&#12290;&#34429;&#28982;&#23427;&#26159;&#22771;&#29260;&#30707;&#27833;&#20844;&#21496;&#26071;&#19979;&#30340;&#19968;&#23478;&#23376;&#20844;&#21496;&#65292;&#20294;&#27599;&#38388;&#24215;&#38754;&#37117;&#26159;&#29420;&#31435;&#36830;&#38145;&#32463;&#33829;&#30340;&#65292;&#32780;&#19988;&#24402;&#32463;&#33829;&#32773;&#25152;&#26377;&#12290;&#25307;&#32856;&#21592;&#24037;&#12289;&#26381;&#21153;&#23458;&#25143;&#36825;&#20123;&#24037;&#20316;&#37117;&#30001;&#32463;&#33829;&#32773;&#33258;&#24049;&#23436;&#25104;&#12290;</P>
<P>&#21644;&#22810;&#25968;&#29983;&#24847;&#19968;&#26679;&#65292;&#24555;&#36895;&#26356;&#25442;&#26426;&#27833;&#19994;&#21153;&#20063;&#35201;&#26681;&#25454;&#24066;&#22330;&#21464;&#21270;&#20570;&#20986;&#35843;&#25972;&#65292;&#22312;&#25216;&#26415;&#19978;&#19981;&#26029;&#22320;&#26356;&#26032;&#25442;&#20195;&#12290;&#21512;&#25104;&#28070;&#28369;&#21058;&#30340;&#20986;&#29616;&#38477;&#20302;&#20102;&#25442;&#26426;&#27833;&#30340;&#39057;&#29575;&#65292;&#20877;&#21152;&#19978;&#27773;&#36710;&#25216;&#26415;&#19981;&#26029;&#22797;&#26434;&#21270;&#65292;&#21592;&#24037;&#38656;&#35201;&#36827;&#34892;&#26356;&#39640;&#27700;&#24179;&#30340;&#22521;&#35757;&#65292;&#29702;&#35299;&#36710;&#36742;&#30340;&#35786;&#26029;&#20195;&#30721;&#65292;&#25552;&#20379;&#21512;&#36866;&#30340;&#26381;&#21153;&#12290;</P>
<P>&#22914;&#26524;&#27809;&#26377;&#25343;&#21040;&#19987;&#23478;&#32423;&#21035;&#30340;&#35748;&#35777;&#65292;&#25463;&#39134;&#32476;&#30340;&#21592;&#24037;&#26159;&#19981;&#33021;&#30896;&#39038;&#23458;&#30340;&#27773;&#36710;&#30340;&#12290;&#20026;&#20102;&#33719;&#24471;&#36825;&#19968;&#35748;&#35777;&#65292;&#21592;&#24037;&#20250;&#21435;&#25463;&#39134;&#32476;&#22823;&#23398;&#36825;&#20010;&#32593;&#32476;&#23398;&#20064;&#24179;&#21488;&#36827;&#20462;&#12290;&#22312;&#21462;&#24471;&#35748;&#35777;&#30340;&#36807;&#31243;&#20013;&#65292;&#21592;&#24037;&#39318;&#20808;&#35201;&#20570;&#30340;&#26159;&#22312;&#32447;&#19978;&#36827;&#34892;&#20132;&#20114;&#24335;&#23398;&#20064;&#65292;&#25509;&#21463;&#39057;&#32321;&#30340;&#23567;&#27979;&#39564;&#65292;&#24182;&#33719;&#24471;&#21453;&#39304;&#65292;&#23398;&#20064;&#24037;&#20316;&#20869;&#23481;&#30340;&#20855;&#20307;&#35201;&#27714;&#20197;&#21450;&#22914;&#20309;&#36827;&#34892;&#36825;&#39033;&#24037;&#20316;&#12290;&#21592;&#24037;&#24471;&#21040;80&#20998;&#25110;&#26356;&#39640;&#30340;&#25104;&#32489;&#21518;&#65292;&#23601;&#21487;&#20197;&#36827;&#34892;&#24037;&#20316;&#20869;&#23481;&#30340;&#22521;&#35757;&#20102;&#65292;&#20381;&#25454;&#25226;&#27599;&#39033;&#26381;&#21153;&#20998;&#35299;&#25104;&#20855;&#20307;&#25805;&#20316;&#27493;&#39588;&#30340;&#25351;&#23548;&#25163;&#20876;&#32451;&#20064;&#25216;&#33021;&#12290;&#26377;&#30340;&#26381;&#21153;&#21487;&#33021;&#22810;&#36798;30&#20010;&#27493;&#39588;&#65292;&#32780;&#19988;&#35201;&#27714;&#30001;&#19968;&#32452;&#21592;&#24037;&#20849;&#21516;&#23436;&#25104;&#65292;&#36890;&#24120;&#28041;&#21450;&#21628;&#21483;&#19982;&#22238;&#22797;&#65288;&#20363;&#22914;&#20004;&#20010;&#20154;&#24037;&#20316;&#65292;&#19968;&#20010;&#22312;&#24341;&#25806;&#19978;&#38754;&#65292;&#19968;&#20010;&#22312;&#24341;&#25806;&#19979;&#38754;&#65289;&#12290;&#19968;&#21517;&#30417;&#30563;&#21592;&#36127;&#36131;&#25353;&#27493;&#39588;&#23545;&#21592;&#24037;&#25945;&#23398;&#65292;&#36824;&#20250;&#35780;&#20272;&#20182;&#20204;&#30340;&#34920;&#29616;&#12290;&#24403;&#25216;&#24072;&#23436;&#20840;&#25484;&#25569;&#20102;&#25216;&#26415;&#21518;&#65292;&#30417;&#30563;&#21592;&#23601;&#20250;&#31614;&#21517;&#65292;&#25226;&#35748;&#35777;&#28155;&#21152;&#21040;&#20182;&#30340;&#26723;&#26696;&#20013;&#12290;&#27599;&#20004;&#24180;&#24517;&#39035;&#37325;&#26032;&#35748;&#35777;&#19968;&#27425;&#25216;&#24072;&#25216;&#33021;&#65292;&#20197;&#20445;&#35777;&#27700;&#24179;&#27809;&#26377;&#19979;&#38477;&#65292;&#30693;&#35782;&#27809;&#26377;&#33853;&#20237;&#12290;&#20462;&#29702;&#21049;&#36710;&#25110;&#35786;&#26029;&#24341;&#25806;&#25925;&#38556;&#31561;&#26356;&#39640;&#32423;&#30340;&#24037;&#20316;&#20063;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#22521;&#35757;&#12290;</P>
<P>&#22312;&#32447;&#23398;&#20064;&#19982;&#23454;&#38469;&#25805;&#20316;&#22521;&#35757;&#26159;&#20027;&#21160;&#23398;&#20064;&#31574;&#30053;&#65292;&#25972;&#21512;&#20102;&#21508;&#31181;&#24418;&#24335;&#30340;&#23567;&#27979;&#39564;&#12289;&#21453;&#39304;&#12289;&#38388;&#38548;&#32451;&#20064;&#19982;&#31359;&#25554;&#32451;&#20064;&#12290;&#35745;&#31639;&#26426;&#20250;&#22312;&#19968;&#22359;&#34394;&#25311;&#30340;&#8220;&#24037;&#20316;&#26495;&#8221;&#19978;&#35760;&#24405;&#21592;&#24037;&#30340;&#20840;&#37096;&#21463;&#35757;&#25104;&#26524;&#65292;&#20197;&#20415;&#20182;&#20204;&#33258;&#34892;&#23433;&#25490;&#23398;&#20064;&#35745;&#21010;&#65292;&#21450;&#26102;&#20102;&#35299;&#33258;&#24049;&#30340;&#25104;&#32489;&#65292;&#19987;&#27880;&#20110;&#33258;&#24049;&#38656;&#35201;&#25552;&#21319;&#30340;&#25216;&#33021;&#65292;&#24182;&#23545;&#27604;&#33258;&#24049;&#30340;&#36827;&#27493;&#19982;&#20844;&#21496;&#30340;&#24037;&#20316;&#36827;&#24230;&#12290;&#25463;&#39134;&#32476;&#21592;&#24037;&#30340;&#24180;&#40836;&#19968;&#33324;&#22312;18&#65374;25&#23681;&#65292;&#32780;&#19988;&#36825;&#26159;&#20182;&#20204;&#30340;&#39318;&#20221;&#24037;&#20316;&#12290;&#22312;&#19968;&#39033;&#24037;&#20316;&#19978;&#25317;&#26377;&#20102;&#25216;&#24072;&#35748;&#35777;&#65292;&#20182;&#20204;&#20415;&#21487;&#20197;&#21442;&#21152;&#21478;&#19968;&#39033;&#24037;&#20316;&#30340;&#22521;&#35757;&#65292;&#30452;&#21040;&#29087;&#24713;&#24215;&#20869;&#25152;&#26377;&#23703;&#20301;&#30340;&#24037;&#20316;&#65292;&#21253;&#25324;&#32463;&#29702;&#23703;&#12290;</P>
<P>&#25463;&#39134;&#32476;&#22269;&#38469;&#20844;&#21496;&#25945;&#32946;&#19982;&#21457;&#23637;&#32463;&#29702;&#32943;&#183;&#24052;&#20271;&#25351;&#20986;&#65292;&#20026;&#20102;&#20445;&#35777;&#21592;&#24037;&#19987;&#24515;&#33268;&#24535;&#65292;&#22521;&#35757;&#24517;&#39035;&#26377;&#21442;&#19982;&#36807;&#31243;&#12290;&#23601;&#22312;&#25105;&#20204;&#19982;&#24052;&#20271;&#20132;&#27969;&#26102;&#65292;&#20182;&#27491;&#20934;&#22791;&#25512;&#20986;&#19968;&#27454;&#20026;&#20844;&#21496;&#32463;&#29702;&#35774;&#35745;&#30340;&#30005;&#33041;&#27169;&#25311;&#28216;&#25103;&#65292;&#21517;&#21483;&#8220;&#39547;&#24215;&#32463;&#29702;&#30340;&#19968;&#22825;&#8221;&#12290;&#22312;&#28216;&#25103;&#20013;&#65292;&#26381;&#21153;&#20013;&#24515;&#30340;&#32463;&#29702;&#20250;&#30896;&#19978;&#35832;&#22810;&#25361;&#25112;&#65292;&#35201;&#22312;&#19968;&#31995;&#21015;&#31574;&#30053;&#20013;&#20570;&#20986;&#36873;&#25321;&#65292;&#35299;&#20915;&#36935;&#21040;&#30340;&#38382;&#39064;&#12290;&#32463;&#29702;&#30340;&#36873;&#25321;&#20915;&#23450;&#20102;&#28216;&#25103;&#30340;&#36208;&#21521;&#12290;&#28216;&#25103;&#20250;&#32473;&#20986;&#21453;&#39304;&#65292;&#25552;&#20986;&#26356;&#20026;&#21512;&#29702;&#30340;&#24314;&#35758;&#65292;&#20174;&#32780;&#25552;&#39640;&#32463;&#29702;&#30340;&#20915;&#31574;&#33021;&#21147;&#12290;</P>
<P>&#24320;&#35774;6&#24180;&#26469;&#65292;&#25463;&#39134;&#32476;&#22823;&#23398;&#22312;&#22521;&#35757;&#39046;&#22495;&#24191;&#21463;&#31216;&#36190;&#65292;&#32780;&#19988;&#33719;&#24471;&#20102;&#32654;&#22269;&#25945;&#32946;&#22996;&#21592;&#20250;&#30340;&#23448;&#26041;&#35748;&#35777;&#12290;&#36890;&#36807;&#22521;&#35757;&#33719;&#24471;&#25152;&#26377;&#24037;&#31181;&#35748;&#35777;&#30340;&#21592;&#24037;&#65292;&#21487;&#20197;&#21069;&#24448;&#39640;&#31561;&#25945;&#32946;&#26426;&#26500;&#36827;&#20462;&#65292;&#33719;&#24471;7&#23398;&#26102;&#30340;&#22823;&#23398;&#23398;&#20998;&#12290;&#30001;&#20110;&#35813;&#39033;&#30446;&#30340;&#24320;&#23637;&#65292;&#21592;&#24037;&#30340;&#27969;&#22833;&#29575;&#38477;&#20302;&#20102;&#65292;&#23458;&#25143;&#30340;&#28385;&#24847;&#24230;&#20063;&#25552;&#21319;&#20102;&#12290;</P>
<P>&#8220;&#23545;&#20110;&#25463;&#39134;&#32476;&#36830;&#38145;&#24215;&#30340;&#22810;&#25968;&#21592;&#24037;&#26469;&#35828;&#65292;&#36825;&#26159;&#23601;&#19994;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#22521;&#35757;&#35838;&#31243;&#21487;&#20197;&#24110;&#21161;&#20182;&#20204;&#19981;&#26029;&#25104;&#38271;&#65292;&#25299;&#23637;&#30693;&#35782;&#38754;&#65292;&#8221;&#24052;&#20271;&#35828;&#65292;&#8220;&#20174;&#32780;&#35753;&#20182;&#20204;&#25214;&#21040;&#19968;&#26465;&#36890;&#24448;&#25104;&#21151;&#30340;&#36947;&#36335;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos555271 class=calibre7><A href="about:blank#filepos570439"><FONT color=#0066cc size=2>[16]</FONT></A></SMALL></SUP></P>
<P>&#23433;&#24503;&#26862;&#38376;&#31383;&#20844;&#21496;</P>
<P>&#23433;&#24503;&#26862;&#38376;&#31383;&#20844;&#21496;&#25552;&#20513;&#25345;&#32493;&#25552;&#21319;&#30340;&#20225;&#19994;&#25991;&#21270;&#65292;&#25945;&#32946;&#30340;&#26041;&#21521;&#22240;&#27492;&#26377;&#25152;&#39072;&#20498;&#65306;&#29983;&#20135;&#32447;&#19978;&#30340;&#24037;&#20154;&#25945;&#32463;&#29702;&#22914;&#20309;&#26356;&#26377;&#25928;&#22320;&#36816;&#20316;&#24037;&#21378;&#12290;</P>
<P>&#20174;&#20004;&#20010;&#26041;&#38754;&#30475;&#65292;&#36825;&#20010;&#25925;&#20107;&#19982;&#26412;&#31456;&#20013;&#30340;&#20854;&#20182;&#26696;&#20363;&#30053;&#26377;&#19981;&#21516;&#12290;&#19968;&#26159;&#22312;&#24037;&#20316;&#22330;&#25152;&#25171;&#36896;&#19968;&#31181;&#23398;&#20064;&#25991;&#21270;&#65292;&#20108;&#26159;&#35753;&#21592;&#24037;&#36816;&#29992;&#25152;&#23398;&#25913;&#21464;&#24037;&#20316;&#29615;&#22659;&#12290;&#20844;&#21496;&#40723;&#21169;&#21592;&#24037;&#25214;&#20986;&#24037;&#20316;&#20013;&#30340;&#38382;&#39064;&#65292;&#25552;&#20986;&#25913;&#36827;&#24847;&#35265;&#12290;&#36825;&#31181;&#20570;&#27861;&#26159;&#23545;&#21069;&#38754;&#35752;&#35770;&#36807;&#30340;&#19968;&#31181;&#26368;&#26377;&#25928;&#30340;&#23398;&#20064;&#25216;&#24039;&#30340;&#25903;&#25345;&#65306;&#21162;&#21147;&#21435;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#12290;</P>
<P>&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#20844;&#21496;&#37324;&#21517;&#20026;&#8220;&#23433;&#24503;&#26862;&#26356;&#26032;&#8221;&#30340;&#37096;&#38376;&#29983;&#20135;&#21508;&#31181;&#31867;&#22411;&#21644;&#23610;&#23544;&#30340;&#31383;&#26694;&#65306;&#21452;&#24748;&#31383;&#12289;&#38376;&#24335;&#31383;&#12289;&#28369;&#21160;&#31383;&#12289;&#35266;&#26223;&#31383;&#65292;&#20197;&#21450;&#21508;&#31181;&#38750;&#20256;&#32479;&#24418;&#29366;&#30340;&#29305;&#21046;&#31383;&#12290;</P>
<P>&#35813;&#37096;&#38376;&#30340;&#24037;&#21378;&#35774;&#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#31185;&#33922;&#22855;&#26684;&#32599;&#22827;&#24066;&#12290;&#21452;&#24748;&#31383;&#29983;&#20135;&#32447;&#26377;36&#21517;&#21592;&#24037;&#65292;&#37319;&#29992;8&#23567;&#26102;&#36718;&#29677;&#21046;&#12290;&#24037;&#20154;&#20204;&#20998;&#25104;&#19977;&#20010;&#23567;&#32452;&#65306;&#19968;&#32452;&#36127;&#36131;&#21152;&#24037;&#31383;&#26684;&#65292;&#19968;&#32452;&#36127;&#36131;&#21152;&#24037;&#31383;&#26694;&#65292;&#21478;&#19968;&#32452;&#36127;&#36131;&#32452;&#35013;&#12290;&#27599;&#32452;&#26377;&#22235;&#20010;&#24037;&#20316;&#21488;&#65292;&#22312;&#32452;&#38271;&#30340;&#24102;&#39046;&#19979;&#24037;&#20316;&#65292;&#32452;&#38271;&#35201;&#36127;&#36131;&#23433;&#20840;&#12289;&#36136;&#26816;&#12289;&#25104;&#26412;&#65292;&#20197;&#21450;&#32452;&#20869;&#30340;&#20135;&#21697;&#20132;&#36882;&#12290;&#24037;&#20154;&#20204;&#27599;&#20004;&#23567;&#26102;&#23601;&#20250;&#25442;&#19968;&#27425;&#24037;&#20316;&#65292;&#23558;&#37325;&#22797;&#20316;&#19994;&#21387;&#21147;&#21487;&#33021;&#23548;&#33268;&#30340;&#25439;&#20260;&#38477;&#33267;&#26368;&#20302;&#65292;&#20063;&#29087;&#24713;&#20102;&#20854;&#20182;&#24037;&#20316;&#12290;&#23601;&#20687;&#25226;&#20004;&#31181;&#25110;&#26356;&#22810;&#19981;&#21516;&#20294;&#30456;&#20851;&#30340;&#39064;&#30446;&#31359;&#25554;&#22312;&#19968;&#36215;&#32451;&#20064;&#19968;&#26679;&#65292;&#32463;&#24120;&#26356;&#25442;&#24037;&#31181;&#35753;&#24037;&#20154;&#20204;&#29087;&#24713;&#20102;&#19994;&#21153;&#37096;&#36127;&#36131;&#30340;&#25972;&#20010;&#27969;&#31243;&#12290;&#22914;&#26377;&#24847;&#22806;&#21457;&#29983;&#65292;&#24037;&#20154;&#20204;&#20063;&#33021;&#21450;&#26102;&#39030;&#26367;&#65292;&#23436;&#25104;&#24037;&#20316;&#12290;</P>
<P>&#27599;&#39033;&#24037;&#20316;&#37117;&#25353;&#29031;&#19968;&#20221;&#20070;&#38754;&#26631;&#20934;&#23436;&#25104;&#65292;&#36825;&#20221;&#26631;&#20934;&#21015;&#20986;&#20102;&#24037;&#20316;&#30340;&#27599;&#19968;&#20010;&#27493;&#39588;&#21644;&#20316;&#19994;&#26041;&#24335;&#12290;&#23545;&#20110;&#20135;&#21697;&#30340;&#32479;&#19968;&#24615;&#21644;&#36136;&#37327;&#26469;&#35828;&#65292;&#19968;&#20221;&#20070;&#38754;&#26631;&#20934;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#24037;&#21378;&#32463;&#29702;&#37324;&#20811;&#183;&#38886;&#28201;&#34920;&#31034;&#65292;&#22914;&#26524;&#27809;&#26377;&#26631;&#20934;&#65292;&#22235;&#20010;&#20154;&#23601;&#20250;&#26377;&#22235;&#31181;&#19981;&#21516;&#30340;&#20316;&#19994;&#26041;&#24335;&#65292;&#29983;&#20135;&#20986;&#22235;&#22871;&#21508;&#19981;&#30456;&#21516;&#30340;&#20135;&#21697;&#12290;</P>
<P>&#26032;&#21592;&#24037;&#20837;&#32844;&#30340;&#26102;&#20505;&#65292;&#24037;&#21378;&#20250;&#22521;&#35757;&#20182;&#36981;&#29031;&#27493;&#39588;&#32451;&#20064;&#65292;&#24182;&#36827;&#34892;&#21453;&#39304;&#12290;&#38886;&#28201;&#23558;&#36825;&#20010;&#36807;&#31243;&#31216;&#20026;&#8220;&#35762;&#35299;&#8212;&#8212;&#28436;&#31034;&#8212;&#8212;&#25805;&#20316;&#8212;&#8212;&#22797;&#20064;&#8221;&#12290;&#8220;&#19968;&#32769;&#8221;&#24102;&#8220;&#19968;&#26032;&#8221;&#65292;&#23558;&#27969;&#27700;&#32447;&#19978;&#30340;&#20316;&#19994;&#24403;&#25104;&#32451;&#20064;&#65292;&#24182;&#20381;&#38752;&#21453;&#39304;&#25552;&#39640;&#34920;&#29616;&#65292;&#20174;&#32780;&#31526;&#21512;&#20070;&#38754;&#26631;&#20934;&#12290;</P>
<P>&#24037;&#20154;&#22521;&#35757;&#32463;&#29702;&#21448;&#26159;&#24590;&#20040;&#22238;&#20107;&#21602;&#65311;&#24403;&#24037;&#20154;&#24819;&#20986;&#19968;&#20010;&#20027;&#24847;&#65292;&#21487;&#20197;&#25552;&#39640;&#20135;&#33021;&#65292;&#32780;&#32463;&#29702;&#20063;&#35748;&#21487;&#36825;&#31181;&#26041;&#27861;&#26102;&#8212;&#8212;&#23601;&#20687;&#35843;&#25972;&#38646;&#20214;&#36816;&#36865;&#21040;&#24037;&#20316;&#21488;&#30340;&#26041;&#24335;&#37027;&#26679;&#65292;&#35753;&#24037;&#20154;&#20204;&#21487;&#20197;&#26356;&#36731;&#26494;&#12289;&#26356;&#24555;&#36895;&#22320;&#23558;&#20854;&#32452;&#35013;&#36215;&#26469;&#8212;&#8212;&#37027;&#20040;&#25552;&#20986;&#36825;&#20010;&#26041;&#27861;&#30340;&#24037;&#20154;&#23601;&#21487;&#20197;&#26242;&#26102;&#31163;&#24320;&#29983;&#20135;&#32447;&#65292;&#24110;&#21161;&#33853;&#23454;&#26032;&#30340;&#26631;&#20934;&#12290;&#8220;&#22823;&#23478;&#30340;&#24819;&#27861;&#37117;&#26377;&#20215;&#20540;&#65292;&#8221;&#38886;&#28201;&#35828;&#65292;&#8220;&#26080;&#35770;&#20320;&#26159;&#24037;&#31243;&#24072;&#12289;&#32500;&#25252;&#25216;&#24072;&#65292;&#36824;&#26159;&#29983;&#20135;&#32447;&#24037;&#20154;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos558237 class=calibre7><A href="about:blank#filepos570623"><FONT color=#0066cc size=2>[17]</FONT></A></SMALL></SUP>&#21516;&#26679;&#65292;&#24403;&#19968;&#20010;&#29983;&#20135;&#23567;&#32452;&#26410;&#33021;&#23436;&#25104;&#39044;&#23450;&#30340;&#30446;&#26631;&#26102;&#65292;&#24037;&#20154;&#20063;&#21487;&#20197;&#25351;&#20986;&#38382;&#39064;&#22312;&#21738;&#37324;&#65292;&#31163;&#24320;&#29983;&#20135;&#32447;&#21435;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;</P>
<P>&#22312;&#38886;&#28201;&#25152;&#35828;&#30340;&#8220;&#25913;&#21892;&#27861;&#8221;&#20013;&#65292;&#21592;&#24037;&#25285;&#20219;&#23548;&#24072;&#35282;&#33394;&#30340;&#20570;&#27861;&#20307;&#29616;&#24471;&#26368;&#20026;&#28107;&#28435;&#23613;&#33268;&#12290;&#8220;&#25913;&#21892;&#8221;&#19968;&#35789;&#26469;&#33258;&#26085;&#25991;<SUP class=calibre6><SMALL id=filepos558614 class=calibre7><A href="about:blank#filepos570811"><FONT color=#0066cc size=2>[18]</FONT></A></SMALL></SUP>&#65292;&#8220;&#25913;&#21892;&#27861;&#8221;&#26159;&#20016;&#30000;&#27773;&#36710;&#20844;&#21496;&#33719;&#24471;&#25104;&#21151;&#30340;&#20851;&#38190;&#25152;&#22312;&#65292;&#32780;&#19988;&#19968;&#30452;&#34987;&#35768;&#22810;&#20854;&#20182;&#20844;&#21496;&#37319;&#29992;&#65292;&#20197;&#26399;&#21019;&#36896;&#19968;&#31181;&#25345;&#32493;&#25913;&#36827;&#30340;&#25991;&#21270;&#12290;</P>
<P>&#24403;&#38886;&#28201;&#24819;&#35201;&#22823;&#24133;&#25552;&#39640;&#21452;&#24748;&#31383;&#29983;&#20135;&#32447;&#30340;&#20135;&#33021;&#26102;&#65292;&#20182;&#20250;&#21484;&#38598;&#19968;&#20010;&#35774;&#35745;&#22242;&#38431;&#65292;&#37319;&#29992;&#8220;&#25913;&#21892;&#27861;&#8221;&#30740;&#31350;&#26041;&#26696;&#12290;&#22242;&#38431;&#25104;&#21592;&#21253;&#25324;&#19968;&#21517;&#24037;&#31243;&#24072;&#12289;&#19968;&#21517;&#32500;&#25252;&#25216;&#24072;&#12289;&#19968;&#21517;&#29983;&#20135;&#32447;&#30340;&#32452;&#38271;&#65292;&#20197;&#21450;&#20116;&#21517;&#29983;&#20135;&#32447;&#24037;&#20154;&#12290;&#38886;&#28201;&#23558;&#32473;&#20986;&#19968;&#20010;&#24310;&#20280;&#30446;&#26631;&#65306;&#25226;&#29983;&#20135;&#32447;&#19978;&#30340;&#31354;&#38388;&#38656;&#27714;&#32553;&#23567;40%&#65292;&#24182;&#35753;&#20135;&#37327;&#21152;&#20493;&#65288;&#24310;&#20280;&#30446;&#26631;&#26159;&#25351;&#21333;&#38752;&#23567;&#24133;&#25552;&#39640;&#26080;&#27861;&#23454;&#29616;&#65292;&#21482;&#33021;&#38752;&#26041;&#27861;&#30340;&#37325;&#22823;&#38761;&#26032;&#25165;&#21487;&#20197;&#23454;&#29616;&#30340;&#30446;&#26631;&#65289;&#12290;&#22312;&#20026;&#26399;&#19968;&#21608;&#30340;&#26102;&#38388;&#37324;&#65292;&#22242;&#38431;&#27599;&#22825;&#22312;&#20250;&#35758;&#23460;&#37324;&#24453;8&#20010;&#23567;&#26102;&#65292;&#24444;&#27492;&#24324;&#28165;&#26970;&#29983;&#20135;&#27969;&#31243;&#19978;&#30340;&#32467;&#26500;&#12289;&#20135;&#33021;&#26497;&#38480;&#65292;&#20197;&#21450;&#38480;&#21046;&#26465;&#20214;&#65292;&#24182;&#38382;&#33258;&#24049;&#22914;&#20309;&#25165;&#33021;&#35753;&#27969;&#31243;&#30701;&#32780;&#31934;&#24178;&#12290;&#19968;&#21608;&#21518;&#65292;&#20182;&#20204;&#20250;&#25214;&#21040;&#38886;&#28201;&#65292;&#35828;&#65306;&#8220;&#36825;&#26159;&#25105;&#20204;&#30340;&#25913;&#36827;&#26041;&#26696;&#12290;&#8221;</P>
<P>&#38886;&#28201;&#25226;&#26041;&#26696;&#25343;&#21040;&#29983;&#20135;&#32447;&#19978;&#30340;12&#20010;&#24037;&#20316;&#21488;&#65292;&#38382;&#24037;&#20154;&#20204;&#19968;&#20010;&#38382;&#39064;&#65306;&#24819;&#21551;&#29992;&#36825;&#39033;&#26041;&#26696;&#65292;&#38656;&#35201;&#20570;&#21738;&#20123;&#25913;&#21160;&#65311;&#24037;&#20154;&#20204;&#20250;&#21644;&#32452;&#38271;&#20945;&#22312;&#19968;&#36215;&#65292;&#37325;&#26032;&#35774;&#35745;&#38646;&#37096;&#20214;&#65292;&#20351;&#20854;&#31526;&#21512;&#26041;&#26696;&#35201;&#27714;&#12290;&#20182;&#20204;&#20250;&#29992;&#20004;&#20010;&#21608;&#26411;&#30340;&#26102;&#38388;&#65292;&#25286;&#35299;&#29983;&#20135;&#32447;&#65292;&#37325;&#32452;&#25104;&#20004;&#20010;&#37096;&#20998;&#65292;&#37325;&#21551;&#65292;&#20877;&#29992;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#35843;&#35797;&#12289;&#30952;&#21512;&#12290;&#24037;&#20154;&#20204;&#25552;&#20986;&#30340;200&#26465;&#26032;&#24314;&#35758;&#34987;&#21152;&#20837;&#24037;&#20316;&#27969;&#31243;&#20013;&#12290;&#36825;&#26159;&#19968;&#20010;&#21253;&#21547;&#27979;&#39564;&#12289;&#21453;&#39304;&#21450;&#20462;&#27491;&#30340;&#23398;&#20064;&#36807;&#31243;&#12290;</P>
<P>&#32467;&#26524;5&#20010;&#26376;&#21518;&#65292;&#24037;&#21378;&#23454;&#29616;&#20102;&#38886;&#28201;&#30340;&#24310;&#20280;&#30446;&#26631;&#65292;&#25104;&#26412;&#20063;&#34987;&#21066;&#20943;&#20102;&#19968;&#21322;&#12290;&#22312;&#36716;&#22411;&#35843;&#35797;&#30340;&#36807;&#31243;&#20013;&#65292;&#29983;&#20135;&#22242;&#38431;&#27809;&#26377;&#19968;&#27425;&#24310;&#36831;&#20132;&#36135;&#65292;&#27809;&#20986;&#36807;&#19968;&#36215;&#36136;&#37327;&#20107;&#25925;&#12290;&#21442;&#19982;&#21407;&#21017;&#8212;&#8212;&#20027;&#21160;&#23547;&#27714;&#21508;&#20010;&#23618;&#32423;&#21592;&#24037;&#30340;&#24847;&#35265;&#8212;&#8212;&#26159;&#20844;&#21496;&#25345;&#32493;&#25913;&#21892;&#25991;&#21270;&#30340;&#26680;&#24515;&#12290;&#8220;&#21442;&#19982;&#26159;&#19968;&#31181;&#31649;&#29702;&#26041;&#24335;&#65292;&#20195;&#34920;&#30528;&#20449;&#20219;&#21644;&#20027;&#21160;&#20132;&#27969;&#30340;&#24847;&#24895;&#12290;&#8221;&#38886;&#28201;&#35828;&#12290;&#29983;&#20135;&#32447;&#19978;&#30340;&#24037;&#20154;&#22312;&#24037;&#20316;&#20013;&#23398;&#21040;&#20102;&#22914;&#20309;&#23436;&#21892;&#35774;&#35745;&#12290;&#20844;&#21496;&#25552;&#20379;&#20102;&#21548;&#21462;&#24314;&#35758;&#30340;&#26041;&#24335;&#65292;&#35753;&#21592;&#24037;&#21442;&#19982;&#26032;&#26041;&#26696;&#30340;&#23454;&#26045;&#12290;</P>
<P>&#37325;&#35270;&#23398;&#20064;&#30340;&#20225;&#19994;&#25991;&#21270;&#36171;&#20104;&#21592;&#24037;&#23398;&#20064;&#30340;&#36131;&#20219;&#65292;&#24182;&#25480;&#26435;&#20182;&#20204;&#25913;&#21160;&#25972;&#20010;&#26426;&#21046;&#12290;&#38382;&#39064;&#25104;&#20102;&#20449;&#24687;&#32780;&#19981;&#26159;&#22833;&#36133;&#12290;&#36890;&#36807;&#35299;&#20915;&#38382;&#39064;&#65288;&#29983;&#25104;&#65289;&#20197;&#21450;&#25945;&#32946;&#20182;&#20154;&#65288;&#32454;&#21270;&#65289;&#26469;&#23398;&#20064;&#65292;&#23398;&#20064;&#23601;&#21464;&#25104;&#20102;&#25345;&#32493;&#25913;&#21892;&#32489;&#25928;&#30340;&#24341;&#25806;&#65292;&#26080;&#35770;&#23545;&#20110;&#20010;&#20154;&#65292;&#36824;&#26159;&#23545;&#20110;&#29983;&#20135;&#32447;&#19978;&#30340;&#22242;&#38431;&#26469;&#35828;&#65292;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;</P>
<P>&#31348;&#20301;&#38024;&#28792;&#35786;&#25152;</P>
<P>&#26377;&#26102;&#20505;&#65292;&#27491;&#30830;&#30340;&#23398;&#20064;&#19982;&#25945;&#32946;&#21487;&#20197;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#20154;&#29983;&#36712;&#36857;&#12290;&#22467;&#37324;&#20811;&#183;&#33406;&#25166;&#20811;&#26364;&#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#12290;30&#22810;&#23681;&#30340;&#33406;&#25166;&#20811;&#26364;&#26159;&#20004;&#20010;&#23401;&#23376;&#30340;&#29238;&#20146;&#65292;&#23545;&#20013;&#22269;&#20256;&#32479;&#21307;&#23398;&#38750;&#24120;&#24863;&#20852;&#36259;&#65292;&#28909;&#34935;&#20110;&#23454;&#36341;&#38024;&#28792;&#12289;&#25353;&#25705;&#21450;&#33609;&#33647;&#27835;&#30103;&#12290;&#22312;&#20420;&#21202;&#20872;&#24030;&#30340;&#27874;&#29305;&#20848;&#24066;&#24320;&#35774;&#31348;&#20301;&#38024;&#28792;&#35786;&#25152;&#65292;&#26159;&#33406;&#25166;&#20811;&#26364;&#20013;&#21307;&#23454;&#36341;&#36807;&#31243;&#20013;&#30340;&#19968;&#20010;&#36716;&#25240;&#28857;&#65292;&#20182;&#30340;&#35786;&#25152;&#22312;&#35786;&#30103;&#27700;&#24179;&#19978;&#24456;&#25104;&#21151;&#65292;&#20294;&#20316;&#20026;&#19968;&#38376;&#29983;&#24847;&#26469;&#35828;&#21364;&#19981;&#24590;&#20040;&#26679;&#12290;&#25105;&#20204;&#23601;&#29992;&#36825;&#20010;&#25925;&#20107;&#32467;&#26463;&#36825;&#19968;&#31456;&#12290;</P>
<P>&#20174;&#22823;&#23398;&#30340;&#20013;&#21307;&#23398;&#19987;&#19994;&#27605;&#19994;&#21518;&#65292;&#33406;&#25166;&#20811;&#26364;&#19982;&#21512;&#20316;&#20249;&#20276;&#22885;&#21033;&#24343;&#183;&#33713;&#26114;&#32784;&#36842;&#22312;2005&#24180;&#24320;&#35774;&#20102;&#19968;&#23478;&#35786;&#25152;&#12290;&#36890;&#36807;&#32593;&#32476;&#21644;&#21019;&#26032;&#22411;&#33829;&#38144;&#65292;&#20004;&#20154;&#24320;&#22987;&#25317;&#26377;&#31283;&#23450;&#30340;&#23458;&#27969;&#12290;&#27874;&#29305;&#20848;&#24403;&#22320;&#23545;&#26367;&#20195;&#30103;&#27861;&#30340;&#28909;&#24773;&#24456;&#39640;&#12290;&#20182;&#20204;&#30340;&#29983;&#24847;&#21457;&#23637;&#36215;&#26469;&#20102;&#65292;&#20294;&#26159;&#24320;&#38144;&#26497;&#22823;&#65306;&#20182;&#20204;&#31199;&#20102;&#19968;&#26635;&#22823;&#25151;&#23376;&#65292;&#38599;&#20102;&#21161;&#25163;&#31649;&#29702;&#21150;&#20844;&#23460;&#65292;&#36127;&#36131;&#30149;&#20154;&#30340;&#39044;&#32422;&#65292;&#21448;&#35831;&#20102;&#19968;&#21517;&#21307;&#24072;&#65292;&#36824;&#25307;&#20102;&#19968;&#20010;&#25171;&#26434;&#30340;&#21592;&#24037;&#12290;&#8220;&#24403;&#26102;&#25105;&#20204;&#30340;&#19994;&#32489;&#27599;&#24180;&#37117;&#20197;35%&#65374;50%&#30340;&#36895;&#24230;&#22686;&#38271;&#65292;&#8221;&#33406;&#25166;&#20811;&#26364;&#22238;&#24518;&#36947;&#65292;&#8220;&#22686;&#38271;&#25513;&#30422;&#20102;&#24456;&#22810;&#32570;&#22833;&#12290;&#25105;&#20204;&#27809;&#26377;&#25104;&#26412;&#31649;&#29702;&#26426;&#21046;&#65292;&#27809;&#26377;&#26126;&#30830;&#30340;&#30446;&#26631;&#65292;&#20063;&#19981;&#20998;&#31649;&#29702;&#23618;&#32423;&#12290;&#24456;&#24555;&#20107;&#23454;&#20415;&#35777;&#26126;&#65292;&#25105;&#20204;&#26681;&#26412;&#19981;&#30693;&#36947;&#22914;&#20309;&#32463;&#33829;&#20225;&#19994;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos562444 class=calibre7><A href="about:blank#filepos571006"><FONT color=#0066cc size=2>[19]</FONT></A></SMALL></SUP></P>
<P>&#20420;&#21202;&#20872;&#24030;&#21830;&#19994;&#25945;&#32451;&#20975;&#35199;&#183;&#36808;&#20811;&#26031;&#32435;&#20063;&#26159;&#33406;&#25166;&#20811;&#26364;&#30340;&#30149;&#20154;&#65292;&#22905;&#20280;&#20986;&#20102;&#25588;&#25163;&#12290;&#8220;&#27809;&#26377;&#31649;&#29702;&#30340;&#22686;&#38271;&#24456;&#21487;&#24597;&#65292;&#8221;&#22905;&#35828;&#65292;&#8220;&#20320;&#36339;&#36807;&#20102;&#22836;&#65292;&#23601;&#35201;&#25684;&#36319;&#22836;&#12290;&#8221;&#22905;&#25552;&#20986;&#20102;&#24456;&#22810;&#38382;&#39064;&#65292;&#24456;&#24555;&#23601;&#35753;&#33406;&#25166;&#20811;&#26364;&#19982;&#33713;&#26114;&#32784;&#36842;&#24320;&#22987;&#32771;&#34385;&#65292;&#33258;&#24049;&#30340;&#26426;&#21046;&#26377;&#20160;&#20040;&#28431;&#27934;&#65292;&#20043;&#21518;&#19977;&#20154;&#21448;&#23433;&#25490;&#20102;&#19968;&#39033;&#39057;&#32321;&#30340;&#22521;&#35757;&#35745;&#21010;&#12290;&#22312;&#35838;&#31243;&#38388;&#38553;&#65292;&#33406;&#25166;&#20811;&#26364;&#19982;&#33713;&#26114;&#32784;&#36842;&#25214;&#20986;&#20102;&#35786;&#25152;&#30340;&#32452;&#32455;&#26550;&#26500;&#20013;&#32570;&#22833;&#30340;&#35201;&#32032;&#65306;&#25805;&#20316;&#35268;&#31243;&#12289;&#32844;&#20301;&#25551;&#36848;&#12289;&#36130;&#21153;&#30446;&#26631;&#65292;&#20197;&#21450;&#34913;&#37327;&#21307;&#24072;&#34920;&#29616;&#30340;&#25351;&#26631;&#12290;</P>
<P>&#27599;&#20010;&#29983;&#24847;&#37117;&#20026;&#20004;&#20301;&#20027;&#20154;&#26381;&#21153;&#65306;&#19968;&#20010;&#26159;&#39038;&#23458;&#65292;&#21478;&#19968;&#20010;&#26159;&#21033;&#28070;&#12290;&#33406;&#25166;&#20811;&#26364;&#21453;&#24605;&#20102;&#20182;&#20204;&#30340;&#23398;&#20064;&#26354;&#32447;&#65292;&#35828;&#36947;&#65306;&#8220;&#25105;&#20204;&#30340;&#21307;&#24072;&#19981;&#33021;&#21482;&#30693;&#36947;&#20256;&#32479;&#20013;&#21307;&#65292;&#36824;&#35201;&#25026;&#24471;&#22914;&#20309;&#22312;&#35786;&#30103;&#30149;&#20154;&#30340;&#36807;&#31243;&#20013;&#30830;&#31435;&#19968;&#31181;&#20851;&#31995;&#65292;&#25026;&#24471;&#25351;&#23548;&#30149;&#20154;&#20102;&#35299;&#33258;&#24049;&#30340;&#20445;&#38505;&#33539;&#22260;&#12290;&#35753;&#39038;&#23458;&#28385;&#24847;&#26159;&#26368;&#35201;&#32039;&#30340;&#20107;&#24773;&#65292;&#20294;&#20063;&#35201;&#24819;&#21040;&#20184;&#36134;&#21333;&#30340;&#26159;&#25105;&#20204;&#33258;&#24049;&#12290;&#8221;</P>
<P>&#36808;&#20811;&#26031;&#32435;&#22312;&#22521;&#35757;&#30340;&#36807;&#31243;&#20013;&#20351;&#29992;&#20102;&#29983;&#25104;&#12289;&#21453;&#24605;&#12289;&#32454;&#21270;&#21644;&#28436;&#32451;&#31561;&#26041;&#27861;&#65292;&#36890;&#36807;&#25552;&#38382;&#21457;&#29616;&#24605;&#36335;&#20013;&#30340;&#32570;&#38519;&#65292;&#21152;&#28145;&#20004;&#20154;&#23545;&#25152;&#38656;&#24037;&#20855;&#19982;&#34892;&#20026;&#30340;&#29702;&#35299;&#65292;&#35753;&#20182;&#20204;&#20381;&#38752;&#36825;&#20123;&#24037;&#20855;&#21644;&#34892;&#20026;&#25104;&#20026;&#36861;&#27714;&#25928;&#29575;&#30340;&#32463;&#29702;&#20154;&#65292;&#20197;&#21450;&#21592;&#24037;&#30340;&#24102;&#22836;&#20154;&#12290;</P>
<P>&#20182;&#20204;&#35774;&#35745;&#20102;&#19968;&#22871;&#31995;&#32479;&#26469;&#32479;&#35745;&#35786;&#25152;&#30340;&#21508;&#39033;&#25351;&#26631;&#65292;&#20363;&#22914;&#30149;&#20154;&#23601;&#35786;&#30340;&#27425;&#25968;&#12289;&#30149;&#20154;&#27969;&#22833;&#30340;&#27604;&#20363;&#65292;&#20197;&#21450;&#25512;&#33616;&#35786;&#25152;&#30340;&#28040;&#24687;&#28304;&#12290;&#20182;&#20204;&#23398;&#21040;&#20102;&#22914;&#20309;&#25165;&#33021;&#30830;&#20445;&#33258;&#24049;&#20174;&#20445;&#38505;&#20844;&#21496;&#25343;&#21040;&#24212;&#24471;&#30340;&#27454;&#39069;&#65292;&#25226;&#36825;&#37096;&#20998;&#25253;&#38144;&#25910;&#20837;&#20174;&#20154;&#22343;30&#32654;&#20998;&#25552;&#39640;&#21040;&#20102;1&#32654;&#20803;&#12290;&#20182;&#20204;&#36215;&#33609;&#20102;&#19968;&#20221;&#32479;&#19968;&#30340;&#35268;&#33539;&#65292;&#25110;&#31216;&#27169;&#26495;&#65292;&#20197;&#20415;&#21307;&#24072;&#22312;&#25509;&#24453;&#26032;&#30149;&#20154;&#26102;&#36981;&#23432;&#12290;&#20182;&#20204;&#36824;&#21516;&#21592;&#24037;&#20114;&#25442;&#35282;&#33394;&#65292;&#36827;&#34892;&#20132;&#27969;&#12290;</P>
<P>&#32473;&#35786;&#25152;&#25171;&#19979;&#31283;&#22266;&#22522;&#30784;&#30340;&#20851;&#38190;&#26159;&#65292;&#33406;&#25166;&#20811;&#26364;&#26412;&#20154;&#25104;&#20102;&#19968;&#21517;&#39640;&#25928;&#30340;&#25945;&#32451;&#21644;&#21516;&#20107;&#30340;&#25945;&#24072;&#12290;&#8220;&#25105;&#20204;&#19981;&#26159;&#20165;&#38752;&#30452;&#35273;&#12290;&#8221;&#20182;&#35828;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#22312;&#21021;&#35786;&#19968;&#21517;&#30149;&#20154;&#26102;&#65292;&#21307;&#24072;&#35201;&#36981;&#23432;&#30340;&#26032;&#35268;&#33539;&#21487;&#20197;&#24110;&#21161;&#20182;&#20204;&#26126;&#30830;&#65292;&#26159;&#20160;&#20040;&#21560;&#24341;&#30149;&#20154;&#21069;&#26469;&#23601;&#35786;&#65292;&#21738;&#20123;&#30103;&#27861;&#21487;&#33021;&#26377;&#25928;&#65292;&#22914;&#20309;&#29992;&#30149;&#20154;&#21487;&#20197;&#29702;&#35299;&#30340;&#35789;&#35821;&#20171;&#32461;&#36825;&#20123;&#30103;&#27861;&#65292;&#22914;&#20309;&#19982;&#20043;&#21830;&#37327;&#35786;&#30103;&#36153;&#29992;&#19982;&#20445;&#38505;&#25253;&#38144;&#65292;&#20197;&#21450;&#22914;&#20309;&#21521;&#30149;&#20154;&#25512;&#33616;&#19968;&#31181;&#27835;&#30103;&#26041;&#26696;&#12290;</P>
<P>&#8220;&#21307;&#24072;&#35201;&#21442;&#21152;&#35282;&#33394;&#25198;&#28436;&#65306;&#20320;&#29616;&#22312;&#26159;&#30149;&#20154;&#65292;&#32780;&#25105;&#26159;&#21307;&#24072;&#12290;&#25105;&#20204;&#20250;&#21457;&#29616;&#38382;&#39064;&#65292;&#25214;&#21040;&#30446;&#26631;&#65292;&#28982;&#21518;&#32451;&#20064;&#22914;&#20309;&#22238;&#22797;&#30149;&#20154;&#65292;&#26368;&#21518;&#22312;&#30149;&#20154;&#21644;&#35786;&#25152;&#20004;&#32773;&#20043;&#38388;&#25214;&#21040;&#24179;&#34913;&#28857;&#12290;&#25105;&#20204;&#20877;&#20114;&#25442;&#35282;&#33394;&#12290;&#25105;&#20204;&#20250;&#25226;&#25972;&#20010;&#35282;&#33394;&#25198;&#28436;&#30340;&#36807;&#31243;&#35760;&#24405;&#19979;&#26469;&#65292;&#20542;&#21548;&#20013;&#38388;&#30340;&#24046;&#24322;&#65306;&#20320;&#26159;&#22914;&#20309;&#22238;&#22797;&#30149;&#20154;&#30340;&#65292;&#32780;&#25105;&#21448;&#26159;&#24590;&#20040;&#20570;&#30340;&#12290;&#8221;</P>
<P>&#25442;&#21477;&#35805;&#35828;&#65292;&#20182;&#20204;&#36890;&#36807;&#27169;&#25311;&#12289;&#29983;&#25104;&#12289;&#27979;&#39564;&#12289;&#21453;&#39304;&#21644;&#32451;&#20064;&#26469;&#23398;&#20064;&#12290;</P>
<P>&#25105;&#20204;&#22312;&#25776;&#20889;&#26412;&#20070;&#26102;&#65292;&#31348;&#20301;&#38024;&#28792;&#35786;&#25152;&#24050;&#32463;&#36814;&#26469;&#20102;8&#23681;&#29983;&#26085;&#65292;&#21592;&#24037;&#21253;&#25324;4&#21517;&#21307;&#24072;&#12289;2&#21517;&#26434;&#24037;&#19982;1&#21517;&#20860;&#32844;&#21592;&#24037;&#12290;&#20182;&#20204;&#39532;&#19978;&#35201;&#25307;&#32856;&#26032;&#21307;&#24072;&#65292;&#32780;&#19988;&#25171;&#31639;&#24320;&#31532;&#20108;&#23478;&#35786;&#25152;&#12290;&#36890;&#36807;&#19979;&#21151;&#22827;&#35753;&#33258;&#24049;&#25104;&#20026;&#23398;&#29983;&#20860;&#25945;&#24072;&#36825;&#31181;&#26041;&#24335;&#65292;&#33406;&#25166;&#20811;&#26364;&#19982;&#33713;&#26114;&#32784;&#36842;&#25226;&#28608;&#24773;&#21464;&#25104;&#20102;&#38752;&#35889;&#30340;&#20107;&#19994;&#65292;&#22312;&#27874;&#29305;&#20848;&#24066;&#24320;&#20102;&#19968;&#23478;&#39030;&#32423;&#30340;&#38024;&#28792;&#35786;&#25152;&#12290;</P>
<P>&#23398;&#20064;&#26159;&#26412;&#20070;&#35752;&#35770;&#30340;&#20027;&#35201;&#20869;&#23481;&#65292;&#32780;&#38750;&#25945;&#32946;&#12290;&#23398;&#20064;&#30340;&#36131;&#20219;&#26159;&#20010;&#20154;&#30340;&#65292;&#32780;&#25945;&#32946;&#65288;&#20197;&#21450;&#22521;&#35757;&#65289;&#30340;&#36131;&#20219;&#21017;&#33853;&#22312;&#31038;&#20250;&#26426;&#26500;&#32937;&#19978;&#12290;&#25945;&#32946;&#20063;&#26377;&#33258;&#24049;&#30340;&#38590;&#39064;&#65306;&#25105;&#20204;&#22312;&#25945;&#25480;&#27491;&#30830;&#30340;&#19996;&#35199;&#21527;&#65311;&#23401;&#23376;&#25509;&#21463;&#25945;&#32946;&#30340;&#24180;&#40836;&#22815;&#26089;&#21527;&#65311;&#22914;&#20309;&#35780;&#20272;&#25945;&#32946;&#25104;&#26524;&#65311;&#22823;&#23398;&#25991;&#20973;&#26159;&#24180;&#36731;&#20154;&#30340;&#26410;&#26469;&#21527;&#65311;</P>
<P>&#36825;&#20123;&#37117;&#26159;&#38750;&#24120;&#32039;&#35201;&#30340;&#38382;&#39064;&#65292;&#25105;&#20204;&#38656;&#35201;&#21162;&#21147;&#32473;&#20986;&#31572;&#26696;&#12290;&#20294;&#22312;&#25105;&#20204;&#21162;&#21147;&#30340;&#21516;&#26102;&#65292;&#23398;&#29983;&#12289;&#25945;&#24072;&#21450;&#22521;&#35757;&#20154;&#21592;&#20063;&#24212;&#35813;&#31435;&#21363;&#37319;&#29992;&#26412;&#20070;&#21015;&#20030;&#30340;&#39640;&#25928;&#23398;&#20064;&#25216;&#24039;&#12290;&#36825;&#20123;&#25216;&#24039;&#27809;&#26377;&#25104;&#26412;&#65292;&#19981;&#29301;&#25199;&#32467;&#26500;&#24615;&#25913;&#38761;&#65292;&#24102;&#26469;&#30340;&#30410;&#22788;&#21364;&#26159;&#20999;&#23454;&#19988;&#38271;&#20037;&#30340;&#12290;</P>
<P id=filepos566468 class=calibre_20><A href="about:index_split_068.html#filepos488237"><FONT color=#0066cc>[1]</FONT></A> &#36825;&#20116;&#20010;&#21333;&#35789;&#30340;&#39318;&#23383;&#27597;&#20998;&#21035;&#19982;&#32654;&#22269;&#20116;&#22823;&#28246;&#21517;&#31216;&#30340;&#39318;&#23383;&#27597;&#23545;&#24212;&#65306;&#23433;&#22823;&#30053;&#28246;&#65288;Ontario&#65289;&#12289;&#20234;&#21033;&#28246;&#65288;Erie&#65289;&#12289;&#20241;&#20262;&#28246;&#65288;Huron&#65289;&#12289;&#23494;&#27463;&#26681;&#28246;&#65288;Michigan&#65289;&#21644;&#33487;&#24517;&#21033;&#23572;&#28246;&#65288;Superior&#65289;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;&#12290;</P>
<P id=filepos566820 class=calibre_21><A href="about:index_split_068.html#filepos490038"><FONT color=#0066cc>[2]</FONT></A> &#20986;&#33258;2013&#24180;5&#26376;21&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#23545;&#40614;&#20811;&#23572;&#183;&#25196;&#30340;&#30005;&#35805;&#37319;&#35775;&#12290;&#20070;&#20013;&#25152;&#26377;&#25196;&#30340;&#35328;&#35770;&#22343;&#20986;&#33258;&#27492;&#27425;&#37319;&#35775;&#12290;</P>
<P id=filepos567061 class=calibre_21><A href="about:index_split_068.html#filepos497485"><FONT color=#0066cc>[3]</FONT></A> &#20986;&#33258;2013&#24180;5&#26376;20&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#23545;&#21490;&#33922;&#33452;&#183;&#40614;&#36842;&#26681;&#30340;&#30005;&#35805;&#37319;&#35775;&#12290;</P>
<P id=filepos567260 class=calibre_21><A href="about:index_split_069.html#filepos501587"><FONT color=#0066cc>[4]</FONT></A> &#20986;&#33258;2013&#24180;4&#26376;29&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#23545;&#32435;&#25746;&#23612;&#23572;&#183;&#23500;&#21202;&#30340;&#37319;&#35775;&#12290;</P>
<P id=filepos567489 class=calibre_21><A href="about:index_split_069.html#filepos508279"><FONT color=#0066cc>[5]</FONT></A> John McPhee, &#8220;Draft no. 4,&#8221; New Yorker, April 29, 2013, 32-38&#12290;</P>
<P id=filepos567679 class=calibre_21><A href="about:index_split_069.html#filepos512803"><FONT color=#0066cc>[6]</FONT></A> &#20986;&#33258;2013&#24180;4&#26376;30&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#22307;&#20445;&#32599;&#23545;&#22622;&#23572;&#29595;&#183;&#20136;&#29305;&#30340;&#37319;&#35775;&#12290;</P>
<P id=filepos567896 class=calibre_21><A href="about:index_split_070.html#filepos522127"><FONT color=#0066cc>[7]</FONT></A> &#20986;&#33258;2013&#24180;5&#26376;7&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#22312;&#21326;&#30427;&#39039;&#24030;&#35199;&#38597;&#22270;&#23545;&#29595;&#20029;&#183;&#24085;&#183;&#25991;&#24503;&#32599;&#26031;&#30340;&#37319;&#35775;&#12290;</P>
<P id=filepos568117 class=calibre_21><A href="about:index_split_070.html#filepos530883"><FONT color=#0066cc>[8]</FONT></A> &#27979;&#35797;&#29992;&#39640;&#32423;&#29677;&#26469;&#38477;&#20302;&#23398;&#29983;&#20837;&#38376;&#31185;&#23398;&#35838;&#19981;&#21450;&#26684;&#29575;&#30340;&#23454;&#35777;&#30740;&#31350;&#21487;&#35265;S. Freeman,D. Haak, &amp; M. P. Wenderoth, Increased course structure improves performance in introductory biology, CBE Life Sciences Education 10(Summer 2011), 175-186; also S. Freeman, E. O&#8217;Connor, J. W. Parks, D.H. Cunningham, D. Haak, C. Dirks, &amp; M. P. Wenderoth, Prescribed active learning increases performance in introductory biology, CBE Life Sciences Education 6 (Summer 2007), 132-139&#12290;</P>
<P id=filepos568723 class=calibre_21><A href="about:index_split_070.html#filepos532122"><FONT color=#0066cc>[9]</FONT></A> &#20986;&#33258;2013&#24180;5&#26376;2&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#23545;&#36808;&#20811;&#23572;&#183;&#39532;&#20462;&#26031;&#30340;&#30005;&#35805;&#37319;&#35775;&#12290;</P>
<P id=filepos568921 class=calibre_21><A href="about:index_split_070.html#filepos534410"><FONT color=#0066cc>[10]</FONT></A> &#20986;&#33258;2013&#24180;5&#26376;21&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#23545;&#20975;&#33673;&#183;&#20136;&#31185;&#21202;&#30340;&#30005;&#35805;&#37319;&#35775;&#12290;</P>
<P id=filepos569118 class=calibre_21><A href="about:index_split_070.html#filepos538020"><FONT color=#0066cc>[11]</FONT></A> &#20986;&#33258;2013&#24180;6&#26376;20&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#23500;&#20029;&#28023;&#28393;&#23545;&#20975;&#29791;&#29747;&#183;&#40614;&#20811;&#24503;&#33707;&#29305;&#30340;&#37319;&#35775;&#12290;</P>
<P id=filepos569351 class=calibre_21><A href="about:index_split_070.html#filepos539123"><FONT color=#0066cc>[12]</FONT></A> &#21253;&#25324;&#32654;&#22269;&#12289;&#21152;&#25343;&#22823;&#22312;&#20869;&#30340;&#37096;&#20998;&#22269;&#23478;&#37319;&#29992;&#36825;&#31181;&#25945;&#32946;&#21046;&#24230;&#65306;&#23398;&#29983;&#20174;&#24188;&#20799;&#22253;&#24320;&#22987;&#36827;&#34892;12&#24180;&#30340;&#22522;&#30784;&#25945;&#32946;&#65292;&#21363;6&#24180;&#23567;&#23398;&#65288;&#21547;&#24188;&#20799;&#22253;&#65289;&#12289;4&#24180;&#21021;&#20013;&#12289;&#20004;&#24180;&#39640;&#20013;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;&#12290;</P>
<P id=filepos569679 class=calibre_21><A href="about:blank#filepos542197"><FONT color=#0066cc>[13]</FONT></A> &#8220;&#20247;&#21253;&#8221;&#26159;&#25351;&#19968;&#23478;&#20844;&#21496;&#25110;&#26426;&#26500;&#25226;&#36807;&#21435;&#30001;&#21592;&#24037;&#25191;&#34892;&#30340;&#24037;&#20316;&#20219;&#21153;&#65292;&#20197;&#33258;&#30001;&#33258;&#24895;&#30340;&#24418;&#24335;&#22806;&#21253;&#32473;&#38750;&#29305;&#23450;&#30340;&#65288;&#32780;&#19988;&#36890;&#24120;&#26159;&#22823;&#22411;&#30340;&#65289;&#22823;&#20247;&#32593;&#32476;&#30340;&#20570;&#27861;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos569997 class=calibre_21><A href="about:blank#filepos543903"><FONT color=#0066cc>[14]</FONT></A> &#20986;&#33258;2013&#24180;7&#26376;18&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#23545;&#20975;&#35199;&#183;&#36808;&#20811;&#26031;&#32435;&#30340;&#37319;&#35775;&#12290;</P>
<P id=filepos570191 class=calibre_21><A href="about:blank#filepos548262"><FONT color=#0066cc>[15]</FONT></A> &#20998;&#21035;&#25351;&#23478;&#24237;&#65288;Family&#65289;&#12289;&#32844;&#19994;&#65288;Occupation&#65289;&#12289;&#23089;&#20048;&#65288;Recreation&#65289;&#65292;&#20197;&#21450;&#20852;&#36259;&#65288;Enjoyment&#65289;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</P>
<P id=filepos570439 class=calibre_21><A href="about:blank#filepos555271"><FONT color=#0066cc>[16]</FONT></A> &#20986;&#33258;2013&#24180;7&#26376;1&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#23545;&#32943;&#183;&#24052;&#20271;&#30340;&#37319;&#35775;&#12290;</P>
<P id=filepos570623 class=calibre_21><A href="about:blank#filepos558237"><FONT color=#0066cc>[17]</FONT></A> &#20986;&#33258;2013&#24180;7&#26376;17&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#23545;&#37324;&#20811;&#183;&#38886;&#28201;&#30340;&#37319;&#35775;&#12290;</P>
<P id=filepos570811 class=calibre_21><A href="about:blank#filepos558614"><FONT color=#0066cc>[18]</FONT></A> &#26085;&#25991;&#27721;&#23383;&#8220;&#25913;&#21892;&#8221;&#30340;&#32599;&#39532;&#27880;&#38899;&#20026;&#8220;Kaizen&#8221;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</P>
<P id=filepos571006 class=calibre_21><A href="about:blank#filepos562444"><FONT color=#0066cc>[19]</FONT></A> &#20986;&#33258;2013&#24180;6&#26376;2&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#23545;&#22467;&#37324;&#20811;&#183;&#33406;&#25166;&#20811;&#26364;&#30340;&#37319;&#35775;&#12290;</P></LI>