<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos571218 class=calibre_5>&#25512;&#33616;&#38405;&#35835;</P>
<P>&#26412;&#20070;&#25152;&#20171;&#32461;&#30340;&#21407;&#29702;&#65292;&#24212;&#35813;&#35828;&#37117;&#26159;&#24314;&#31435;&#22312;&#19979;&#21015;&#25991;&#31456;&#19982;&#22270;&#20070;&#30340;&#22522;&#30784;&#19978;&#30340;&#12290;&#38405;&#35835;&#36825;&#20123;&#20869;&#23481;&#26377;&#21161;&#20110;&#35835;&#32773;&#26356;&#22909;&#22320;&#29702;&#35299;&#26412;&#20070;&#12290;&#35770;&#36848;&#36825;&#31867;&#35760;&#24518;&#25216;&#24039;&#30340;&#35770;&#25991;&#22810;&#36798;&#25968;&#30334;&#31687;&#65292;&#20294;&#22312;&#31185;&#30740;&#25991;&#29486;&#33539;&#30068;&#21482;&#26159;&#20912;&#23665;&#19968;&#35282;&#12290;&#22312;&#27880;&#37322;&#20013;&#65292;&#25105;&#20204;&#26631;&#27880;&#20102;&#30740;&#31350;&#25104;&#26524;&#30340;&#20986;&#22788;&#65292;&#20197;&#20415;&#35835;&#32773;&#33258;&#34892;&#28145;&#24230;&#21457;&#25496;&#12290;&#22312;&#25552;&#20379;&#26356;&#22810;&#20449;&#24687;&#30340;&#21516;&#26102;&#65292;&#25105;&#20204;&#20063;&#22312;&#26435;&#34913;&#65292;&#23613;&#37327;&#19981;&#35753;&#35835;&#32773;&#38519;&#20837;&#23545;&#31185;&#30740;&#32454;&#33410;&#30340;&#22256;&#24785;&#12290;</P>
<P>&#23398;&#26415;&#25991;&#31456;</P>
<P>Crouch, C. H., Fagen, A. P., Callan, J. P., &amp; Mazur, E. (2004). Classroom demonstrations: Learning tools or entertainment? American Journal of Physics, 72,835-838.&#25991;&#31456;&#20171;&#32461;&#20102;&#36890;&#36807;&#29983;&#25104;&#27861;&#26469;&#25552;&#39640;&#35838;&#22530;&#28436;&#31034;&#30340;&#23398;&#20064;&#25928;&#26524;&#12290;</P>
<P>Dunlosky, J., Rawson, K. A., Marsh, E. J., Nathan, M. J., &amp; Willingham, D. T.(2013). Improving students&#8217; learning with effective learning techniques: Promising directions from cognitive and educational psychology. Psychological Science in the Public Interest 14, 4-58.&#30740;&#31350;&#35777;&#26126;&#65292;&#22312;&#23454;&#39564;&#23460;&#29615;&#22659;&#19982;&#23454;&#22320;&#65288;&#25945;&#32946;&#65289;&#29615;&#22659;&#20013;&#65292;&#19968;&#20123;&#25216;&#24039;&#21487;&#20197;&#25913;&#21892;&#25945;&#32946;&#23454;&#36341;&#65292;&#20294;&#21478;&#19968;&#20123;&#25216;&#24039;&#21017;&#19981;&#36215;&#20316;&#29992;&#12290;&#25991;&#31456;&#35814;&#32454;&#22320;&#35752;&#35770;&#20102;&#21508;&#31181;&#25216;&#24039;&#30340;&#25928;&#26524;&#12290;</P>
<P>McDaniel, M. A. (2012). Put the SPRINT in knowledge training: Training with SPacing, Retrieval, and INTerleaving. In A. F. Healy &amp; L. E. Bourne Jr. (eds.),Training Cognition: Optimizing Efficiency, Durability, and Generalizability (pp.267-286). New York: Psychology Press.&#25991;&#31456;&#25351;&#20986;&#65292;&#22312;&#21830;&#19994;&#12289;&#21307;&#23398;&#65292;&#20197;&#21450;&#20877;&#25945;&#32946;&#39046;&#22495;&#65292;&#24456;&#22810;&#26426;&#26500;&#24895;&#24847;&#25226;&#22521;&#35757;&#20869;&#23481;&#22622;&#21040;&#30701;&#30701;&#20960;&#22825;&#30340;&#8220;&#35838;&#31243;&#8221;&#37324;&#12290;&#25991;&#20013;&#30340;&#24635;&#32467;&#35777;&#25454;&#25351;&#20986;&#65292;&#38388;&#38548;&#21644;&#31359;&#25554;&#32451;&#20064;&#22312;&#20419;&#36827;&#23398;&#20064;&#21644;&#22686;&#24378;&#35760;&#24518;&#26041;&#38754;&#30340;&#25928;&#26524;&#26356;&#22909;&#12290;&#20316;&#32773;&#20063;&#23601;&#20225;&#19994;&#35813;&#22914;&#20309;&#22521;&#35757;&#32473;&#20986;&#20102;&#19968;&#20123;&#24314;&#35758;&#12290;</P>
<P>McDaniel, M. A., &amp; Donnelly, C. M. (1996). Learning with analogy and elaborative interrogation. Journal of Educational Psychology 88, 508-519.&#36825;&#20123;&#23454;&#39564;&#38416;&#37322;&#20102;&#22312;&#23398;&#20064;&#25216;&#26415;&#36164;&#26009;&#26102;&#21487;&#37319;&#29992;&#30340;&#20960;&#31181;&#25216;&#24039;&#65292;&#21253;&#25324;&#35270;&#35273;&#24418;&#35937;&#21270;&#12289;&#33258;&#38382;&#31561;&#12290;&#30456;&#36739;&#20043;&#19979;&#65292;&#36825;&#31687;&#25991;&#31456;&#26356;&#20855;&#25216;&#26415;&#24847;&#20041;&#12290;</P>
<P>Richland, L. E., Linn, M. C., &amp; Bjork, R. A. (2007). Instruction. In F. Durso, R.Nickerson, S. Dumais, S. Lewandowsky, &amp; T. Perfect (eds.), Handbook of Applied Cognition (2nd ed., pp. 553-583). Chichester: Wiley.&#25991;&#31456;&#25552;&#21450;&#33509;&#24178;&#26696;&#20363;&#65292;&#25351;&#20986;&#22312;&#25945;&#23398;&#29615;&#22659;&#19979;&#20063;&#35768;&#21487;&#20197;&#24341;&#20837;&#21253;&#25324;&#29983;&#25104;&#22312;&#20869;&#30340;&#21512;&#24847;&#22256;&#38590;&#12290;</P>
<P>Roediger, H. L., Smith, M. A., &amp; Putnam, A. L. (2011). Ten benefits of testing and their applications to educational practice. In B. H. Ross (ed.),Psychology of Learning and Motivation. San Diego: Elsevier Academic Press.&#25991;&#31456;&#24635;&#32467;&#20102;&#25226;&#26816;&#32034;&#24403;&#20316;&#19968;&#31181;&#23398;&#20064;&#25216;&#24039;&#21487;&#20197;&#24102;&#26469;&#30340;&#33509;&#24178;&#30410;&#22788;&#12290;</P>
<P>&#20070;&#30446;</P>
<P>Brooks, D. The Social Animal: The Hidden Sources Love, Character, and Achievement. New York: Random House, 2011.</P>
<P>Coyle, D. The Talent Code: Greatness Isn&#8217;t Born. It&#8217;s Grown. Here&#8217;s How.New York: Bantam Dell, 2009.</P>
<P>Doidge, N. The Brain the Changes Itself: Stories of Personal Triumph from the Frontiers of Brain Science. New York: Penguin Books, 2007.</P>
<P>Duhigg, C. The Power of Habit: Why We Do What We Do in Life and Business. New York: Random House, 2012.</P>
<P>Dunlosky, J., &amp; Metcalfe, J. Metacognition. Los Angeles: Sage Publications,2009.</P>
<P>Dunning, D. Self-Insight: Roadblocks and Detours on the Path to Knowing Thyself (Essays in Social Psychology). New York: Psychology Press, 2005.</P>
<P>Dweck, C. S. Mindset: The New Psychology of Success. New York: Ballantine Books, 2008.</P>
<P>Foer, J. Moonwalking with Einstein: The Art and Science of Remembering Everything. New York: Penguin, 2011.</P>
<P>Gilovich, T. How We Know What Isn&#8217;t So: The Fallibility of Human Reason in Everyday Life. New York: Free Press, 1991.</P>
<P>Gladwell, M. Blink: The Power of Thinking Without Thinking. New York:Little, Brown &amp; Co., 2005.&#8212;. Outliers: The Story of Success. New York: Little Brown &amp; Co, 2008.</P>
<P>Healy, A. F. &amp; Bourne, L. E., Jr. (Eds.). Training Cognition: Optimizing Efficiency, Durability, and Generalizability. New York: Psychology Press, 2012.</P>
<P>Kahneman, D. Thinking Fast and Slow. New York: Farrar, Straus and Giroux, 2011.</P>
<P>Mayer, R. E. Applying the Science of Learning. Upper Saddle River, NJ:Pearson, 2010.</P>
<P>Nisbett, R. E. Intelligence and How to Get It. New York: W. W. Norton &amp;Company, 2009.</P>
<P>Sternberg, R. J., &amp; Grigorenko, E. L. Dynamic Testing: The Nature and Measurement of Learning Potential. Cambridge: University of Cambridge, 2002.</P>
<P>Tough, P. How Children Succeed: Grit, Curiosity, and the Hidden Power of Character. Boston: Houghton Miffl in Harcourt, 2012.</P>
<P>Willingham, D. T. When Can You Trust the Experts: How to Tell Good Science from Bad in Education. San Francisco: Jossey-Bass, 2012.</P>
<P>Worthen, J. B., &amp; Hunt, R. R. Mnemonology: Mnemonics for the 21st Century (Essays in Cognitive Psychology). New York: Psychology Press, 2011.</P></LI>