<h2 class="kindle-cn-heading2" id="sigil_toc_id_37">5.3&#12288;&#27665;&#20027;&#25919;&#20307;&#30340;&#27835;&#29702;&#32454;&#33410;</h2><p>&#36825;&#37324;&#36890;&#36807;&#20004;&#20010;&#23567;&#26696;&#20363;&#26469;&#20998;&#26512;&#27665;&#20027;&#25919;&#20307;&#26159;&#22914;&#20309;&#36816;&#36716;&#30340;&#12290;&#31532;&#19968;&#20010;&#26696;&#20363;&#26159;&#24066;&#38215;&#30340;&#27835;&#29702;&#12290;&#19968;&#20010;&#27665;&#20027;&#30340;&#24066;&#38215;&#24212;&#35813;&#26159;&#24590;&#26679;&#27835;&#29702;&#30340;&#21602;&#65311;&#27604;&#22914;&#65292;&#35813;&#24066;&#38215;&#26377;&#19968;&#20010;&#20316;&#20026;&#27700;&#28304;&#22320;&#21644;&#39118;&#26223;&#21306;&#30340;&#28246;&#27850;&#65292;&#32780;&#28246;&#27850;&#30340;&#27700;&#36136;&#27491;&#22312;&#24694;&#21270;&#12290;&#37027;&#20040;&#65292;&#22914;&#26524;&#26159;&#27665;&#20027;&#27835;&#29702;&#65292;&#27665;&#20027;&#26426;&#21046;&#20250;&#23545;&#27492;&#20316;&#20986;&#20309;&#31181;&#21453;&#24212;&#21602;&#65311;</p><p>&#39318;&#20808;&#65292;&#39532;&#19978;&#26377;&#35760;&#32773;&#20250;&#22312;&#24066;&#38215;&#25253;&#32440;&#19978;&#25253;&#36947;&#27492;&#20107;&#65306;&#28246;&#27850;&#27700;&#36136;&#27491;&#22312;&#24694;&#21270;&#65281;&#39278;&#29992;&#27700;&#23433;&#20840;&#21463;&#23041;&#32961;&#65281;&#20026;&#20160;&#20040;&#28246;&#27850;&#27700;&#36136;&#21464;&#22351;&#20102;&#65311;&#35841;&#36127;&#36131;&#65311;&#28982;&#21518;&#65292;&#23567;&#38215;&#23621;&#27665;&#8212;&#8212;&#29305;&#21035;&#26159;&#31215;&#26497;&#21442;&#19982;&#25919;&#27835;&#30340;&#20154;&#22763;&#8212;&#8212;&#20250;&#36890;&#36807;&#19981;&#21516;&#26041;&#24335;&#36827;&#34892;&#21628;&#21505;&#19982;&#25239;&#35758;&#65292;&#21253;&#25324;&#32422;&#35265;&#33258;&#24049;&#25237;&#31080;&#25903;&#25345;&#30340;&#24066;&#38215;&#35758;&#21592;&#12289;&#22312;&#24066;&#25919;&#21381;&#38376;&#21069;&#30340;&#31034;&#23041;&#20197;&#21450;&#21608;&#26411;&#20030;&#34892;&#32469;&#28246;&#28216;&#34892;&#27963;&#21160;&#65292;&#31561;&#31561;&#12290;&#36825;&#26679;&#20570;&#30340;&#30452;&#25509;&#21518;&#26524;&#26159;&#65292;&#37027;&#20123;&#25919;&#27835;&#19978;&#30340;&#24403;&#36873;&#32773;&#8212;&#8212;&#24066;&#38215;&#35758;&#21592;&#25110;&#26159;&#24066;&#38215;&#38271;&#8212;&#8212;&#20250;&#38750;&#24120;&#30528;&#24613;&#12290;&#20182;&#20204;&#24456;&#28165;&#26970;&#65292;&#22914;&#26524;&#19981;&#33021;&#23545;&#27492;&#37319;&#21462;&#26377;&#25928;&#34892;&#21160;&#30340;&#35805;&#65292;&#19979;&#27425;&#24403;&#36873;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#19979;&#38477;&#12290;&#25152;&#20197;&#65292;&#35843;&#26597;&#27700;&#27745;&#26579;&#30340;&#21407;&#22240;&#12289;&#30740;&#31350;&#24212;&#23545;&#27700;&#27745;&#26579;&#30340;&#35299;&#20915;&#26041;&#26696;&#20197;&#21450;&#20026;&#27492;&#35843;&#21160;&#25152;&#38656;&#36164;&#28304;&#65292;&#23558;&#25104;&#20026;&#20182;&#20204;&#19979;&#19968;&#27493;&#30340;&#20027;&#35201;&#24037;&#20316;&#12290;</p><p>&#24403;&#28982;&#65292;&#36824;&#26377;&#21478;&#22806;&#19968;&#31181;&#21487;&#33021;&#12290;&#24066;&#38215;&#38271;&#25110;&#35758;&#21592;&#36319;&#22823;&#23478;&#25253;&#21578;&#65292;&#30446;&#21069;&#36824;&#24456;&#38590;&#26377;&#21150;&#27861;&#65292;&#21407;&#22240;&#22312;&#20110;&#27827;&#36947;&#26159;&#30456;&#36890;&#30340;&#65292;&#26412;&#22320;&#24182;&#27809;&#26377;&#27745;&#26579;&#28304;&#65292;&#32780;&#26159;&#19978;&#28216;&#30340;&#27745;&#27700;&#27969;&#28108;&#21040;&#36825;&#37324;&#65292;&#25152;&#20197;&#28246;&#27850;&#27700;&#36136;&#25165;&#19979;&#38477;&#20102;&#12290;&#20294;&#26159;&#65292;&#21363;&#20415;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#36825;&#20010;&#24066;&#38215;&#38271;&#20063;&#20250;&#31215;&#26497;&#22320;&#36319;&#19978;&#28216;&#25919;&#24220;&#26426;&#26500;&#21327;&#35843;&#65292;&#27604;&#22914;&#24314;&#31435;&#19968;&#20010;&#27827;&#36947;&#25110;&#27700;&#31995;&#30340;&#32852;&#24109;&#20250;&#35758;&#65292;&#24182;&#30563;&#20419;&#19978;&#28216;&#27835;&#29702;&#27700;&#27745;&#26579;&#12290;&#22914;&#26524;&#19978;&#28216;&#30340;&#25919;&#24220;&#20063;&#23454;&#34892;&#27665;&#20027;&#27835;&#29702;&#65292;&#36825;&#20010;&#20107;&#24773;&#30456;&#23545;&#26469;&#35828;&#23601;&#26356;&#23481;&#26131;&#21327;&#35843;&#12290;&#38271;&#26399;&#26469;&#30475;&#65292;&#28246;&#27850;&#30340;&#27700;&#27745;&#26579;&#23601;&#21487;&#33021;&#24471;&#21040;&#26377;&#25928;&#27835;&#29702;&#12290;</p><p>&#22312;&#36825;&#20010;&#24066;&#38215;&#27835;&#29702;&#26696;&#20363;&#20013;&#65292;&#22914;&#26524;&#26159;&#27665;&#20027;&#25919;&#20307;&#65292;&#21487;&#20197;&#30475;&#21040;&#20844;&#27665;&#30340;&#22522;&#26412;&#35785;&#27714;&#33021;&#36890;&#36807;&#19968;&#31181;&#27491;&#24335;&#30340;&#26426;&#21046;&#21453;&#39304;&#21040;&#25919;&#24220;&#65292;&#24182;&#23545;&#20854;&#20135;&#29983;&#30452;&#25509;&#24433;&#21709;&#12290;&#26080;&#35770;&#26159;&#26032;&#38395;&#23186;&#20307;&#30340;&#33258;&#30001;&#25253;&#36947;&#65292;&#36824;&#26159;&#26222;&#36890;&#36873;&#27665;&#30340;&#25239;&#35758;&#19982;&#26045;&#21387;&#65292;&#25110;&#32773;&#36873;&#27665;&#23545;&#20844;&#32844;&#20154;&#21592;&#30340;&#25237;&#31080;&#26426;&#21046;&#21450;&#20854;&#20505;&#36873;&#20154;&#20043;&#38388;&#30340;&#31454;&#20105;&#65292;&#22343;&#26377;&#21161;&#20110;&#24314;&#31435;&#19968;&#31181;&#26356;&#20026;&#26377;&#25928;&#30340;&#20844;&#20849;&#27835;&#29702;&#26426;&#21046;&#12290;&#25226;&#36825;&#20010;&#24066;&#38215;&#27835;&#29702;&#30340;&#26696;&#20363;&#25193;&#23637;&#21040;&#25972;&#20010;&#22269;&#23478;&#65292;&#20854;&#25919;&#27835;&#36923;&#36753;&#26159;&#19968;&#26679;&#30340;&#12290;</p><p>&#20877;&#26469;&#19968;&#20010;&#20844;&#31435;&#23398;&#26657;&#31649;&#29702;&#30340;&#26696;&#20363;&#12290;&#27604;&#22914;&#65292;&#22312;&#38750;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#26576;&#22320;&#26377;&#20123;&#23478;&#38271;&#23545;&#24403;&#22320;&#19968;&#25152;&#20844;&#31435;&#23398;&#26657;&#30340;&#26657;&#38271;&#38750;&#24120;&#19981;&#28385;&#65292;&#37027;&#20040;&#20182;&#20204;&#33021;&#24590;&#20040;&#21150;&#21602;&#65311;&#23454;&#38469;&#19978;&#65292;&#23545;&#20110;&#36825;&#26679;&#30340;&#26657;&#38271;&#65292;&#25945;&#24072;&#12289;&#23478;&#38271;&#21644;&#23398;&#29983;&#37117;&#19981;&#28385;&#24847;&#12290;&#25945;&#24072;&#20204;&#31169;&#19979;&#25265;&#24616;&#26657;&#38271;&#22914;&#20309;&#19981;&#31216;&#32844;&#65292;&#23478;&#38271;&#20204;&#30693;&#36947;&#26657;&#38271;&#27835;&#26657;&#26080;&#26041;&#65292;&#23398;&#29983;&#20204;&#30340;&#28385;&#24847;&#24230;&#20063;&#19981;&#20250;&#24456;&#39640;&#12290;&#32467;&#26524;&#21487;&#33021;&#26159;&#65292;&#35813;&#26657;&#23398;&#29983;&#30340;&#32771;&#35797;&#25104;&#32489;&#36830;&#24180;&#19979;&#28369;&#65292;&#23398;&#26657;&#24694;&#24615;&#20107;&#20214;&#26102;&#26377;&#21457;&#29983;&#65292;&#24456;&#22810;&#25945;&#24072;&#24037;&#20316;&#32570;&#20047;&#21160;&#21147;&#25110;&#32773;&#24320;&#22987;&#19981;&#21153;&#27491;&#19994;&#12290;&#37027;&#20040;&#65292;&#26368;&#20851;&#24515;&#26412;&#22320;&#23398;&#26657;&#25945;&#32946;&#36136;&#37327;&#30340;&#23478;&#38271;&#20204;&#33021;&#20570;&#20160;&#20040;&#21602;&#65311;&#22823;&#23478;&#20250;&#21457;&#29616;&#32570;&#23569;&#27491;&#24335;&#30340;&#21046;&#24230;&#21270;&#36884;&#24452;&#12290;&#22312;&#38750;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#20844;&#31435;&#23398;&#26657;&#26657;&#38271;&#36890;&#24120;&#26159;&#30001;&#24403;&#22320;&#25945;&#32946;&#23616;&#38271;&#25110;&#24066;&#38215;&#38271;&#20219;&#21629;&#30340;&#65292;&#25945;&#32946;&#23616;&#38271;&#25110;&#24066;&#38215;&#38271;&#21448;&#26159;&#30001;&#19978;&#19968;&#32423;&#25919;&#24220;&#26426;&#26500;&#20219;&#21629;&#30340;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#26222;&#36890;&#20844;&#27665;&#24456;&#38590;&#23545;&#26657;&#38271;&#20219;&#20813;&#36807;&#31243;&#21450;&#27835;&#26657;&#20135;&#29983;&#26377;&#25928;&#24178;&#39044;&#12290;&#32467;&#26524;&#26159;&#65292;&#19968;&#26086;&#26412;&#22320;&#20844;&#31435;&#23398;&#26657;&#20986;&#29616;&#19968;&#20301;&#19981;&#31216;&#32844;&#30340;&#26657;&#38271;&#65292;&#24403;&#22320;&#20844;&#27665;&#24448;&#24448;&#26080;&#21147;&#25913;&#21892;&#36825;&#19968;&#29366;&#20917;&#12290;</p><p>&#22914;&#26524;&#25442;&#19968;&#31181;&#25919;&#20307;&#26694;&#26550;&#24605;&#32771;&#36825;&#20010;&#38382;&#39064;&#21602;&#65311;&#27604;&#22914;&#65292;&#26377;&#30340;&#27665;&#20027;&#22269;&#23478;&#22522;&#23618;&#27835;&#29702;&#21333;&#20301;&#26159;&#23398;&#21306;&#12290;&#23398;&#21306;&#24590;&#20040;&#27835;&#29702;&#21602;&#65311;&#27599;&#20010;&#23398;&#21306;&#35774;&#26377;&#23398;&#21306;&#22996;&#21592;&#20250;&#12290;&#24403;&#22320;&#36873;&#27665;&#27599;&#20004;&#24180;&#23601;&#25237;&#31080;&#36873;&#20030;&#19968;&#27425;&#23398;&#21306;&#22996;&#21592;&#65292;&#28982;&#21518;&#30001;&#23398;&#21306;&#22996;&#21592;&#32452;&#25104;&#23398;&#21306;&#22996;&#21592;&#20250;&#65292;&#23398;&#21306;&#22996;&#21592;&#20250;&#20877;&#20219;&#21629;&#26412;&#23398;&#21306;&#21508;&#20844;&#31435;&#23398;&#26657;&#30340;&#26657;&#38271;&#12290;&#36825;&#26679;&#65292;&#20877;&#30001;&#26657;&#38271;&#32856;&#20219;&#26412;&#26657;&#30340;&#21103;&#26657;&#38271;&#21450;&#21508;&#37096;&#38376;&#20027;&#20219;&#8212;&#8212;&#24403;&#28982;&#65292;&#36890;&#24120;&#24773;&#20917;&#19979;&#22823;&#37096;&#20998;&#25945;&#24072;&#30340;&#24037;&#20316;&#26159;&#30456;&#23545;&#31283;&#23450;&#30340;&#12290;&#22312;&#27665;&#20027;&#27835;&#29702;&#19979;&#65292;&#22914;&#26524;&#23478;&#38271;&#20204;&#21457;&#29616;&#26412;&#22320;&#20844;&#31435;&#23398;&#26657;&#26657;&#38271;&#19981;&#33021;&#32988;&#20219;&#26657;&#38271;&#32844;&#21153;&#65292;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#21602;&#65311;&#36890;&#24120;&#65292;&#23478;&#38271;&#20204;&#20250;&#20808;&#25214;&#21040;&#26576;&#20301;&#23398;&#21306;&#22996;&#21592;&#21453;&#26144;&#24773;&#20917;&#8212;&#8212;&#36825;&#20301;&#23398;&#21306;&#22996;&#21592;&#27491;&#26159;&#20381;&#38752;&#36825;&#19968;&#36873;&#21306;&#36873;&#31080;&#30340;&#25903;&#25345;&#25165;&#24403;&#36873;&#30340;&#12290;&#23398;&#21306;&#22996;&#21592;&#20204;&#33509;&#21516;&#26102;&#25509;&#21040;&#33509;&#24178;&#23478;&#38271;&#23545;&#21516;&#19968;&#20301;&#26657;&#38271;&#30340;&#25237;&#35785;&#65292;&#20182;&#20204;&#20250;&#21551;&#21160;&#35843;&#26597;&#31243;&#24207;&#12290;&#32463;&#36807;&#35843;&#26597;&#65292;&#33509;&#24773;&#20917;&#23646;&#23454;&#65292;&#20182;&#20204;&#39532;&#19978;&#20250;&#25552;&#35758;&#22312;&#23398;&#21306;&#22996;&#21592;&#20250;&#35752;&#35770;&#35813;&#26657;&#38271;&#20219;&#32844;&#38382;&#39064;&#12290;&#32463;&#36807;&#36825;&#26679;&#30340;&#31243;&#24207;&#65292;&#23398;&#21306;&#22996;&#21592;&#20250;&#22914;&#35273;&#24517;&#35201;&#65292;&#23601;&#20250;&#24456;&#24555;&#20813;&#21435;&#36825;&#20301;&#26657;&#38271;&#30340;&#32844;&#21153;&#65292;&#24182;&#20219;&#21629;&#26032;&#26657;&#38271;&#12290;</p><p>&#36890;&#36807;&#36825;&#20010;&#26696;&#20363;&#30340;&#27604;&#36739;&#65292;&#22823;&#23478;&#23601;&#20250;&#21457;&#29616;&#20004;&#31181;&#19981;&#21516;&#27835;&#29702;&#20307;&#31995;&#30340;&#24046;&#24322;&#12290;&#27665;&#20027;&#25919;&#20307;&#24847;&#21619;&#30528;&#26377;&#25928;&#30340;&#38382;&#36131;&#21046;&#65292;&#24847;&#21619;&#30528;&#20174;&#20844;&#27665;&#21040;&#25919;&#24220;&#30340;&#31215;&#26497;&#21709;&#24212;&#26426;&#21046;&#65292;&#36825;&#31181;&#25919;&#20307;&#20855;&#26377;&#24456;&#24378;&#30340;&#33258;&#25105;&#35843;&#36866;&#33021;&#21147;&#12290;&#36890;&#36807;&#36825;&#20004;&#20010;&#26696;&#20363;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#20986;&#27665;&#20027;&#27835;&#29702;&#26426;&#21046;&#26159;&#22914;&#20309;&#36215;&#20316;&#29992;&#30340;&#65292;&#20197;&#21450;&#20026;&#20160;&#20040;&#27665;&#20027;&#27835;&#29702;&#36890;&#24120;&#35201;&#27604;&#38750;&#27665;&#20027;&#27835;&#29702;&#26356;&#20026;&#26377;&#25928;&#12290;&#27492;&#22806;&#65292;&#22823;&#23478;&#36824;&#21457;&#29616;&#65292;&#36825;&#31181;&#27835;&#29702;&#26041;&#24335;&#23545;&#20154;&#30340;&#35201;&#27714;&#20854;&#23454;&#19981;&#37027;&#20040;&#39640;&#12290;&#22240;&#20026;&#20449;&#24687;&#26159;&#30021;&#36890;&#30340;&#65292;&#26368;&#20102;&#35299;&#20449;&#24687;&#30340;&#20154;&#25317;&#26377;&#26412;&#22320;&#30340;&#27835;&#29702;&#20027;&#26435;&#65292;&#36825;&#23545;&#27835;&#29702;&#38590;&#24230;&#21644;&#22797;&#26434;&#24615;&#30340;&#35201;&#27714;&#23601;&#22823;&#22823;&#38477;&#20302;&#20102;&#12290;</p><p>&#25152;&#20197;&#65292;&#20504;&#33509;&#22823;&#23478;&#20851;&#24515;&#22914;&#20309;&#25226;&#19968;&#20010;&#22269;&#23478;&#27835;&#29702;&#22909;&#65292;&#19981;&#22952;&#26469;&#20851;&#24515;&#22914;&#20309;&#25226;&#19968;&#20010;&#24066;&#38215;&#27835;&#29702;&#22909;&#65292;&#22914;&#20309;&#25226;&#19968;&#20010;&#20844;&#31435;&#23398;&#26657;&#27835;&#29702;&#22909;&#12290;&#19968;&#20010;&#22269;&#23478;&#30340;&#27599;&#19968;&#20010;&#24066;&#38215;&#37117;&#27835;&#29702;&#24471;&#26356;&#22909;&#65292;&#27599;&#19968;&#20010;&#20844;&#31435;&#23398;&#26657;&#37117;&#27835;&#29702;&#24471;&#26356;&#22909;&#65292;&#36825;&#20010;&#22269;&#23478;&#25165;&#33021;&#27835;&#29702;&#24471;&#26356;&#22909;&#12290;&#19978;&#36848;&#20004;&#20010;&#26696;&#20363;&#31616;&#35201;&#35828;&#26126;&#20102;&#27665;&#20027;&#27835;&#29702;&#30340;&#32454;&#33410;&#21450;&#20854;&#20248;&#21183;&#12290;