<span id="filepos0000510597"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#36827;&#21475;&#37197;&#39069;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#36827;&#21475;&#37197;&#39069;</b> &#26159;&#25919;&#24220;&#24178;&#39044;&#22269;&#38469;&#36152;&#26131;&#30340;&#21478;&#19968;&#24120;&#35265;&#26041;&#24335;&#12290;&#22312;&#36825;&#19968;&#25919;&#31574;&#19979;&#65292;&#25919;&#24220;&#19981;&#30452;&#25509;&#24178;&#39044;&#36827;&#21475;&#21830;&#21697;&#30340;&#20215;&#26684;&#65292;&#32780;&#26159;&#35268;&#23450;&#36827;&#21475;&#21830;&#21697;&#30340;&#25968;&#37327;&#38480;&#39069;&#12290;</p><p align="justify" height="1em" width="2em">&#20363;&#22914;&#65292;&#32654;&#22269;&#25919;&#24220;&#19981;&#23545;&#26085;&#26412;&#23567;&#36735;&#36710;&#24449;&#25910;10&#65285;&#30340;&#20851;&#31246;&#65292;&#19981;&#20801;&#35768;&#65288;&#25197;&#26354;&#30340;&#65289;&#24066;&#22330;&#26469;&#26368;&#32456;&#20915;&#23450;&#36827;&#21475;&#24635;&#25968;&#37327;&#65292;&#32780;&#26159;&#38480;&#21046;&#36827;&#21475;&#36710;&#30340;&#37197;&#39069;&#20026;10&#19975;&#36742;&#12290;&#21482;&#20801;&#35768;&#26085;&#26412;&#21046;&#36896;&#21830;&#22312;&#32654;&#22269;&#24066;&#22330;&#38144;&#21806;10&#19975;&#36742;&#23567;&#36735;&#36710;&#65292;&#20182;&#20204;&#21487;&#20197;&#25353;&#29031;&#65288;&#25197;&#26354;&#30340;&#65289;&#24066;&#22330;&#20215;&#26684;&#21334;&#36710;&#65292;&#19981;&#29992;&#21478;&#22806;&#20132;&#31246;&#32473;&#32654;&#22269;&#22269;&#24211;&#12290;&#19968;&#26086;&#37197;&#39069;&#29992;&#23436;&#65292;&#38144;&#21806;&#26085;&#26412;&#36827;&#21475;&#36710;&#23558;&#26159;&#38750;&#27861;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#36827;&#21475;&#37197;&#39069;&#30340;&#20027;&#35201;&#24433;&#21709;&#19982;&#20851;&#31246;&#30456;&#21516;&#12290;&#22914;&#26524;&#32654;&#22269;&#30340;&#22269;&#20250;&#35758;&#21592;&#20204;&#20107;&#20808;&#30693;&#36947;&#22312;&#24449;&#25910;10&#65285;&#30340;&#20851;&#31246;&#24433;&#21709;&#20043;&#19979;&#65292;&#32654;&#22269;&#20154;&#23558;&#36827;&#21475;&#22810;&#23569;&#36742;&#26085;&#26412;&#27773;&#36710;&#65292;&#37027;&#20040;&#31435;&#27861;&#32773;&#21487;&#20197;&#25353;&#29031;&#36825;&#19968;&#39044;&#20272;&#26469;&#21046;&#23450;&#36827;&#21475;&#37197;&#39069;&#65292;&#22522;&#26412;&#19978;&#20063;&#21487;&#20197;&#23545;&#32654;&#22269;&#32463;&#27982;&#36896;&#25104;&#21516;&#26679;&#30340;&#24433;&#21709;&#12290;&#37197;&#39069;&#30340;&#20027;&#35201;&#32463;&#27982;&#21518;&#26524;&#22823;&#33268;&#19982;&#20851;&#31246;&#30456;&#21516;&#65292;&#20063;&#36866;&#29992;&#20110;&#25105;&#20204;&#19978;&#19968;&#33410;&#30340;&#20998;&#26512;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#22312;&#29616;&#23454;&#20013;&#65292;&#36827;&#21475;&#37197;&#39069;&#21487;&#33021;&#27604;&#20851;&#31246;&#26356;&#21361;&#38505;&#65292;&#22240;&#20026;&#37197;&#39069;&#30340;&#36127;&#25285;&#30475;&#20284;&#26045;&#21152;&#22312;&#22806;&#22269;&#29983;&#20135;&#21830;&#22836;&#19978;&#65292;&#32780;&#19981;&#26159;&#26412;&#22269;&#22269;&#27665;&#65292;&#19982;&#32431;&#31929;&#30340;&#24066;&#22330;&#32463;&#27982;&#32467;&#26524;&#30456;&#27604;&#65292;&#23427;&#24102;&#26469;&#30340;&#30772;&#22351;&#19981;&#37027;&#20040;&#26174;&#32780;&#26131;&#35265;&#12290;&#25152;&#20197;&#65292;&#25919;&#23458;&#20204;&#24456;&#21487;&#33021;&#26356;&#20542;&#21521;&#20110;&#23454;&#26045;&#26497;&#20854;&#32321;&#20887;&#30340;&#36827;&#21475;&#37197;&#39069;&#25919;&#31574;&#65292;&#32780;&#19981;&#26159;&#30456;&#24212;&#22320;&#22686;&#25910;&#20851;&#31246;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#29702;&#35299;&#36825;&#19968;&#21487;&#33021;&#24615;&#65292;&#35753;&#25105;&#20204;&#36825;&#26679;&#32771;&#34385;&#65306;&#22312;50&#65285;&#30340;&#20851;&#31246;&#31246;&#29575;&#19979;&#65292;&#33021;&#22815;&#19968;&#30446;&#20102;&#28982;&#22320;&#30475;&#20986;&#25919;&#24220;&#23545;&#22806;&#22269;&#29983;&#20135;&#21830;&#30340;&#37325;&#32602;&#65292;&#20197;&#21450;&#32473;&#20104;&#22269;&#20869;&#21378;&#21830;&#30340;&#22870;&#21169;&#12290;&#20154;&#20204;&#21487;&#20197;&#23545;&#27604;&#21407;&#26469;&#30340;&#36827;&#21475;&#21830;&#21697;&#20215;&#26684;&#65292;&#24324;&#26126;&#30333;&#29616;&#22312;&#22810;&#20184;&#20102;50&#65285;&#32473;&#32654;&#22269;&#25919;&#24220;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#25919;&#24220;&#21482;&#26159;&#31616;&#21333;&#22320;&#35268;&#23450;&#36827;&#21475;&#37197;&#39069;&#65292;&#37027;&#23601;&#19981;&#22826;&#23481;&#26131;&#30475;&#20986;&#36825;&#31181;&#26041;&#24335;&#23545;&#29983;&#20135;&#30340;&#25197;&#26354;&#65292;&#20854;&#32467;&#26524;&#19982;&#32431;&#31929;&#24066;&#22330;&#32463;&#27982;&#26377;&#20160;&#20040;&#19981;&#21516;&#65292;&#23588;&#20854;&#26159;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#20107;&#36807;&#22659;&#36801;&#20043;&#21518;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#22806;&#22269;&#21046;&#36896;&#21830;&#36890;&#36807;&#25216;&#26415;&#38761;&#26032;&#26469;&#38477;&#20302;&#20215;&#26684;&#65292;&#37027;&#20040;&#21363;&#20351;&#23384;&#22312;&#20851;&#31246;&#65292;&#31246;&#21518;&#20215;&#26684;&#36824;&#26159;&#20250;&#36319;&#30528;&#19979;&#36300;&#65292;&#32654;&#22269;&#28040;&#36153;&#32773;&#20381;&#28982;&#20250;&#22240;&#27492;&#21463;&#30410;&#12290;&#20294;&#22914;&#26524;&#26377;&#20005;&#26684;&#30340;&#36827;&#21475;&#37197;&#39069;&#65292;&#21017;&#32654;&#22269;&#28040;&#36153;&#32773;&#20960;&#20046;&#19981;&#20250;&#20174;&#22806;&#22269;&#20154;&#38477;&#20302;&#25104;&#26412;&#30340;&#21457;&#26126;&#20013;&#24471;&#21040;&#20160;&#20040;&#22909;&#22788;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#37325;&#21830;&#20027;&#20041;&#26159;&#19968;&#31181;&#32463;&#27982;&#24605;&#24819;&#65292;&#23427;&#35748;&#20026;&#31215;&#32047;&#36135;&#24065;&#26159;&#19968;&#20010;&#22269;&#23478;&#36890;&#24448;&#32321;&#33635;&#30340;&#36884;&#24452;&#12290;&#37325;&#21830;&#20027;&#20041;&#20026;&#20102;&#23558;&#36135;&#24065;&#30041;&#22312;&#22269;&#20869;&#65292;&#26497;&#21147;&#40723;&#21169;&#20986;&#21475;&#24182;&#38480;&#21046;&#36827;&#21475;&#65292;&#26469;&#20026;&#22269;&#20869;&#20135;&#19994;&#25552;&#20379;&#23601;&#19994;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#22269;&#38469;&#33258;&#30001;&#36152;&#26131;&#30340;&#35770;&#35777;&#20165;&#20165;&#26159;&#33258;&#30001;&#24066;&#22330;&#19968;&#33324;&#21407;&#29702;&#30340;&#24212;&#29992;&#12290;&#21482;&#26377;&#26356;&#22810;&#36873;&#25321;&#25165;&#33021;&#32473;&#20154;&#20204;&#24102;&#26469;&#26356;&#22810;&#25910;&#30410;&#12290;&#33258;&#30001;&#36152;&#26131;&#24182;&#19981;&#24378;&#36843;&#20154;&#20204;&#36141;&#20080;&#36827;&#21475;&#21830;&#21697;&#65292;&#23427;&#20165;&#20165;&#28040;&#38500;&#20102;&#36827;&#21475;&#30340;&#38556;&#30861;&#12290;&#20154;&#20154;&#20174;&#20107;&#19987;&#38376;&#30340;&#32844;&#19994;&#65292;&#24182;&#30456;&#20114;&#20132;&#25442;&#21097;&#20313;&#20135;&#21697;&#65292;&#36825;&#20877;&#21512;&#29702;&#19981;&#36807;&#12290;&#21516;&#26679;&#30340;&#36947;&#29702;&#20063;&#36866;&#29992;&#20110;&#19990;&#30028;&#19981;&#21516;&#30340;&#22320;&#21306;&#65292;&#23427;&#20204;&#24212;&#35813;&#20998;&#24037;&#20174;&#20107;&#19987;&#38376;&#30340;&#29983;&#20135;&#27963;&#21160;&#65292;&#24182;&#24444;&#27492;&#20132;&#25442;&#22810;&#20313;&#30340;&#20135;&#20986;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#20851;&#31246;&#19982;&#37197;&#39069;&#26159;&#25919;&#24220;&#23545;&#22806;&#22269;&#36827;&#21475;&#21830;&#21697;&#37319;&#21462;&#30340;&#20154;&#20026;&#38480;&#21046;&#25514;&#26045;&#12290;&#19982;&#25903;&#25345;&#32773;&#30340;&#23459;&#31216;&#30456;&#21453;&#65292;&#20197;&#20154;&#22343;&#26469;&#30475;&#65292;&#20851;&#31246;&#21644;&#37197;&#39069;&#20250;&#35753;&#19968;&#20010;&#22269;&#23478;&#30340;&#22269;&#27665;&#21464;&#31351;&#65288;&#20851;&#31246;&#25110;&#37197;&#39069;&#24456;&#21487;&#33021;&#20250;&#35753;&#19968;&#20010;&#22269;&#23478;&#20013;&#30340;&#26576;&#20123;&#20154;&#21463;&#30410;&#65292;&#20294;&#36825;&#20123;&#20154;&#30340;&#24471;&#30410;&#23567;&#20110;&#20854;&#20182;&#20154;&#36973;&#21463;&#30340;&#25439;&#23475;&#65289;&#12290;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#20851;&#31246;&#21644;&#37197;&#39069;&#19981;&#33021;&#8220;&#21019;&#36896;&#23601;&#19994;&#26426;&#20250;&#8221;&#65292;&#20182;&#20204;&#21482;&#26159;&#25913;&#21464;&#20102;&#23601;&#19994;&#32467;&#26500;&#65292;&#25226;&#24037;&#20154;&#20174;&#25928;&#29575;&#39640;&#30340;&#34892;&#19994;&#36716;&#31227;&#21040;&#25928;&#29575;&#20302;&#30340;&#34892;&#19994;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#37325;&#21830;&#20027;&#20041;&#65306;</b> &#19968;&#31181;&#40723;&#21169;&#20986;&#21475;&#12289;&#38480;&#21046;&#36827;&#21475;&#30340;&#32463;&#27982;&#23398;&#35828;&#65292;&#23427;&#35748;&#20026;&#31215;&#32047;&#36135;&#24065;&#26159;&#19968;&#20010;&#22269;&#23478;&#36890;&#24448;&#32321;&#33635;&#30340;&#36884;&#24452;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20986;&#21475;&#65306;</b> &#19968;&#20010;&#22269;&#23478;&#30340;&#22269;&#27665;&#21334;&#32473;&#22806;&#22269;&#20154;&#30340;&#21830;&#21697;&#65288;&#21644;&#26381;&#21153;&#65289;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36827;&#21475;&#65306;</b> &#19968;&#20010;&#22269;&#23478;&#30340;&#22269;&#27665;&#21521;&#22806;&#22269;&#20154;&#36141;&#20080;&#30340;&#21830;&#21697;&#65288;&#21644;&#26381;&#21153;&#65289;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36152;&#26131;&#39034;&#24046;&#65306;</b> &#29992;&#36135;&#24065;&#26469;&#34913;&#37327;&#30340;&#12289;&#20986;&#21475;&#36229;&#36807;&#36827;&#21475;&#30340;&#25968;&#39069;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36152;&#26131;&#36870;&#24046;&#65306;</b> &#29992;&#36135;&#24065;&#26469;&#34913;&#37327;&#30340;&#12289;&#36827;&#21475;&#36229;&#36807;&#20986;&#21475;&#30340;&#25968;&#39069;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20197;&#37051;&#20026;&#22737;&#25919;&#31574;&#65306;</b> &#20026;&#20102;&#35753;&#26412;&#22269;&#33268;&#23500;&#32780;&#21046;&#23450;&#30340;&#12289;&#20351;&#20182;&#22269;&#21464;&#31351;&#30340;&#25919;&#31574;&#65288;&#36890;&#24120;&#21253;&#25324;&#23545;&#36135;&#24065;&#21644;&#36152;&#26131;&#30340;&#31649;&#21046;&#65289;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#38646;&#21644;&#28216;&#25103;&#65306;</b> &#19968;&#20010;&#20154;&#65288;&#25110;&#22269;&#23478;&#65289;&#30340;&#25910;&#30410;&#21363;&#21478;&#19968;&#20154;&#65288;&#25110;&#22269;&#23478;&#65289;&#30340;&#25439;&#22833;&#30340;&#24773;&#20917;&#12290;&#22312;&#38646;&#21644;&#28216;&#25103;&#20013;&#65292;&#20114;&#21033;&#21452;&#36194;&#30340;&#32467;&#26524;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#26377;&#36194;&#23601;&#26377;&#36755;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#33258;&#30001;&#36152;&#26131;&#65306;</b> &#21508;&#22269;&#25919;&#24220;&#19981;&#23545;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#36328;&#22269;&#27969;&#21160;&#26045;&#21152;&#20154;&#20026;&#38480;&#21046;&#30340;&#19968;&#31181;&#29615;&#22659;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36152;&#26131;&#20445;&#25252;&#20027;&#20041;&#65306;</b> &#19968;&#31181;&#35797;&#22270;&#21033;&#29992;&#25919;&#24220;&#30340;&#36152;&#26131;&#31649;&#21046;&#26469;&#24110;&#21161;&#26412;&#22269;&#24037;&#20154;&#30340;&#24605;&#24819;&#12290;&#20854;&#22522;&#26412;&#21407;&#29702;&#26159;&#65292;&#25919;&#24220;&#36890;&#36807;&#38480;&#21046;&#22806;&#22269;&#36827;&#21475;&#26469;&#40723;&#21169;&#28040;&#36153;&#32773;&#8220;&#36141;&#20080;&#22269;&#36135;&#8221;&#65292;&#24182;&#20026;&#22269;&#20869;&#24037;&#20154;&#25552;&#20379;&#23601;&#19994;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20851;&#31246;&#65306;</b> &#23545;&#22806;&#22269;&#36827;&#21475;&#36135;&#29289;&#24449;&#25910;&#30340;&#31246;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36827;&#21475;&#37197;&#39069;&#65306;</b> &#25919;&#24220;&#20801;&#35768;&#19968;&#31181;&#21830;&#21697;&#22312;&#19968;&#23450;&#26102;&#26399;&#20869;&#30340;&#26368;&#22823;&#36827;&#21475;&#38480;&#39069;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">*&#33021;&#21542;&#27599;&#19968;&#20010;&#25919;&#24220;&#37117;&#25104;&#21151;&#22320;&#25512;&#34892;&#37325;&#21830;&#20027;&#20041;&#25919;&#31574;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">&#22312;&#37325;&#21830;&#20027;&#20041;&#30340;&#24605;&#24819;&#21490;&#19978;&#65292;&#20122;&#24403;&#183;&#26031;&#23494;&#25198;&#28436;&#20102;&#20160;&#20040;&#26679;&#30340;&#21382;&#21490;&#35282;&#33394;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">&#35299;&#37322;&#36825;&#19968;&#38472;&#36848;&#30340;&#21547;&#20041;&#65288;&#32780;&#19981;&#26159;&#21407;&#22240;&#65289;&#65306;&#8220;&#32654;&#22269;&#21435;&#24180;&#23545;&#26085;&#26412;&#30340;&#36152;&#26131;&#23384;&#22312;&#36870;&#24046;&#12290;&#8221;</li> <li align="justify" height="0pt" value="4" width="0pt">&#35299;&#37322;&#65306;&#8220;&#33258;&#30001;&#36152;&#26131;&#22312;&#32463;&#27982;&#23398;&#19978;&#30340;&#35770;&#35777;&#26159;&#21333;&#36793;&#30340;&#12290;&#8221;</li> <li align="justify" height="0pt" value="5" width="0pt">&#35299;&#37322;&#65306;&#8220;&#20851;&#31246;&#21482;&#33021;&#25913;&#21464;&#23601;&#19994;&#32467;&#26500;&#65292;&#19981;&#33021;&#22686;&#21152;&#23601;&#19994;&#12290;&#8221;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;