<span id="filepos0000500837"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#20851;&#31246;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#20851;&#31246;</b> &#26159;&#25919;&#24220;&#23545;&#22806;&#22269;&#36827;&#21475;&#21830;&#21697;&#24449;&#25910;&#30340;&#31246;&#12290;&#23613;&#31649;&#25919;&#24220;&#24449;&#25910;&#20851;&#31246;&#21487;&#33021;&#20165;&#20165;&#26159;&#20026;&#20102;&#22686;&#21152;&#24635;&#25910;&#20837;&#65292;&#20294;&#24403;&#24320;&#24449;&#19968;&#31181;&#26032;&#20851;&#31246;&#25110;&#25552;&#39640;&#24050;&#26377;&#30340;&#20851;&#31246;&#26102;&#65292;&#23448;&#26041;&#36766;&#20196;&#36890;&#24120;&#22768;&#31216;&#37027;&#26159;&#20026;&#20102;&#24110;&#21161;&#26412;&#22269;&#29983;&#20135;&#32773;&#12290;&#25105;&#20204;&#22312;&#36825;&#19968;&#33410;&#35201;&#32771;&#23519;&#30340;&#65292;&#27491;&#26159;&#21518;&#19968;&#31181;&#20027;&#24352;&#8212;&#8212;&#36827;&#21475;&#20851;&#31246;&#33021;&#22815;&#20445;&#25252;&#26412;&#22269;&#20135;&#19994;&#24037;&#20154;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#26041;&#20415;&#20998;&#26512;&#65292;&#35753;&#25105;&#20204;&#20030;&#19968;&#20010;&#20855;&#20307;&#30340;&#20363;&#23376;&#65292;&#36825;&#20010;&#20363;&#23376;&#28041;&#21450;&#32654;&#22269;&#21644;&#26085;&#26412;&#20004;&#22269;&#12290;&#20551;&#35774;&#19968;&#24320;&#22987;&#65292;&#20004;&#20010;&#22269;&#23478;&#20043;&#38388;&#23436;&#20840;&#33258;&#30001;&#36152;&#26131;&#65292;&#27492;&#26102;&#19968;&#36742;&#26222;&#36890;&#23567;&#36735;&#36710;&#30340;&#24066;&#22330;&#22343;&#34913;&#20215;&#26684;&#26159;1&#19975;&#32654;&#20803;&#12290;&#22312;&#36825;&#19968;&#20215;&#26684;&#19979;&#65292;&#32654;&#22269;&#21046;&#36896;&#21830;&#21487;&#20197;&#33719;&#21033;&#65292;&#20294;&#20135;&#37327;&#19981;&#36275;&#20197;&#28385;&#36275;&#32654;&#22269;&#28040;&#36153;&#32773;&#30340;&#38656;&#27714;&#65292;&#32570;&#21475;&#21017;&#30001;&#26085;&#26412;&#21378;&#21830;&#25552;&#20379;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#32654;&#22269;&#28040;&#36153;&#32773;&#21487;&#20197;&#29992;1&#19975;&#32654;&#20803;&#30340;&#21333;&#20215;&#20080;&#21040;&#20840;&#37096;&#24819;&#35201;&#30340;&#23567;&#36735;&#36710;&#12290;</p><p align="justify" height="1em" width="2em">&#32654;&#22269;&#27773;&#36710;&#21046;&#36896;&#21830;&#27966;&#35828;&#23458;&#20204;&#26469;&#21040;&#21326;&#30427;&#39039;&#12290;&#20182;&#20204;&#36777;&#35299;&#35828;&#65292;&#26085;&#26412;&#21171;&#21160;&#21147;&#25104;&#26412;&#20302;&#65292;&#26085;&#26412;&#25919;&#24220;&#19981;&#20844;&#24179;&#22320;&#20026;&#27773;&#36710;&#21378;&#21830;&#25552;&#20379;&#34917;&#36148;&#65292;&#31561;&#31561;&#65292;&#24182;&#35201;&#27714;&#21326;&#30427;&#39039;&#8220;&#30830;&#20445;&#20844;&#24179;&#31454;&#20105;&#8221;&#12290;&#21482;&#35201;&#32852;&#37030;&#25919;&#24220;&#23545;&#26085;&#26412;&#36827;&#21475;&#27773;&#36710;&#24320;&#24449;10&#65285;&#30340;&#20851;&#31246;&#65292;&#32654;&#22269;&#21046;&#36896;&#21830;&#23601;&#33021;&#25193;&#22823;&#32463;&#33829;&#65292;&#24182;&#20026;&#32654;&#22269;&#24037;&#20154;&#25552;&#20379;&#26356;&#22810;&#30340;&#23601;&#19994;&#26426;&#20250;&#65281;</p><p align="justify" height="1em" width="2em">&#25919;&#23458;&#20204;&#27714;&#20043;&#19981;&#24471;&#65292;&#31435;&#39532;&#23545;&#19968;&#20999;&#36827;&#20837;&#32654;&#22269;&#24066;&#22330;&#30340;&#26085;&#26412;&#23567;&#36735;&#36710;&#24449;&#25910;10&#65285;&#30340;&#20851;&#31246;&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#22914;&#26524;&#32654;&#22269;&#28040;&#36153;&#32773;&#24819;&#20080;&#26085;&#26412;&#36710;&#65292;&#29616;&#22312;&#24635;&#20849;&#35201;&#25903;&#20184;1.1&#19975;&#32654;&#20803;&#65306;&#36319;&#20197;&#21069;&#19968;&#26679;&#65292;1&#19975;&#32654;&#20803;&#20184;&#32473;&#26085;&#26412;&#27773;&#36710;&#21046;&#36896;&#21830;&#65292;<sup><span id="filepos0000502495"></span> <small> <a href="text00002.html#filepos0000521390"> <font size="2">[9]</font> </a> </small> </sup> &#21478;&#22806;1&#21315;&#32654;&#20803;&#25104;&#20102;&#21326;&#30427;&#39039;&#30340;&#20851;&#31246;&#25910;&#20837;&#12290;&#29616;&#22312;&#65292;&#32654;&#22269;&#28040;&#36153;&#32773;&#34987;&#36843;&#20026;&#26085;&#26412;&#23567;&#36735;&#36710;&#25903;&#20184;1.1&#19975;&#32654;&#20803;&#65292;&#20063;&#23601;&#24847;&#21619;&#30528;&#32654;&#22269;&#21046;&#36896;&#21830;&#19968;&#26679;&#21487;&#20197;&#25552;&#20215;&#20102;&#12290;&#30631;&#65292;&#35828;&#23458;&#20204;&#35828;&#30340;&#27809;&#38169;&#65281;&#22312;1.1&#19975;&#32654;&#20803;&#30340;&#39640;&#20215;&#26684;&#19979;&#65292;&#32654;&#22269;&#21046;&#36896;&#21830;&#20204;&#27839;&#30528;&#20379;&#32473;&#26354;&#32447;&#21521;&#19978;&#31227;&#65292;&#32654;&#22269;&#24037;&#20154;&#22312;&#32654;&#22269;&#24037;&#21378;&#37324;&#29983;&#20135;&#20986;&#26469;&#30340;&#23567;&#36735;&#36710;&#26356;&#22810;&#20102;&#12290;&#27491;&#22914;&#35828;&#23458;&#20204;&#25152;&#39044;&#27979;&#30340;&#65292;&#24213;&#29305;&#24459;&#21644;&#20854;&#20182;&#27773;&#36710;&#24037;&#19994;&#22478;&#24066;&#30340;&#23601;&#19994;&#22686;&#21152;&#20102;&#12290;&#37027;&#20040;&#65292;&#24320;&#24449;&#26032;&#20851;&#31246;&#24102;&#26469;&#32463;&#27982;&#19978;&#30340;&#25104;&#21151;&#21527;&#65311;</p><p align="justify" height="1em" width="2em">&#22823;&#22810;&#25968;&#32463;&#27982;&#23398;&#23478;&#20250;&#35828;&#19981;&#12290;&#30340;&#30830;&#65292;&#32654;&#22269;&#30340;&#27773;&#36710;&#20135;&#19994;&#24037;&#20154;&#21644;&#25237;&#36164;&#32773;&#22240;&#26032;&#20851;&#31246;&#32780;&#21463;&#30410;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#32654;&#22269;&#30340;&#27773;&#36710;&#28040;&#36153;&#32773;&#21364;&#22240;&#27492;&#32780;&#21463;&#25439;&#12290;&#27605;&#31455;&#65292;&#32654;&#22269;&#20154;&#20808;&#21069;&#20080;&#19968;&#36742;&#23567;&#36735;&#36710;&#21482;&#35201;&#33457;1&#19975;&#32654;&#20803;&#65292;&#32780;&#29616;&#22312;&#21364;&#19981;&#24471;&#19981;&#33457;1.1&#19975;&#32654;&#20803;&#8212;&#8212;&#20182;&#20204;&#30340;&#22659;&#20917;&#26126;&#26174;&#24694;&#21270;&#20102;&#12290;&#21363;&#20351;&#37027;&#20123;&#24544;&#23454;&#22320;&#8220;&#21482;&#20080;&#32654;&#22269;&#36135;&#8221;&#30340;&#28040;&#36153;&#32773;&#20063;&#21463;&#21040;&#20102;&#25439;&#23475;&#65292;&#22240;&#20026;&#32654;&#22269;&#22269;&#20135;&#23567;&#36735;&#36710;&#30340;&#20215;&#26684;&#20063;&#19978;&#21319;&#20102;1000&#32654;&#20803;&#12290;&#20844;&#24179;&#22320;&#30475;&#65292;&#27773;&#36710;&#21046;&#36896;&#21830;&#24471;&#21040;&#30340;&#22909;&#22788;&#19981;&#33021;&#25269;&#28040;&#27773;&#36710;&#28040;&#36153;&#32773;&#36973;&#21463;&#30340;&#25439;&#22833;&#12290;<sup><span id="filepos0000503640"></span> <small> <a href="text00002.html#filepos0000522406"> <font size="2">[10]</font> </a> </small> </sup> &#22240;&#27492;&#65292;&#20851;&#31246;&#30340;&#20928;&#25928;&#24212;&#26159;&#35753;&#32654;&#22269;&#20154;&#21464;&#31351;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#19968;&#26412;&#22522;&#30784;&#25945;&#31243;&#37324;&#65292;&#25105;&#20204;&#19981;&#20250;&#20316;&#38754;&#38754;&#20465;&#21040;&#24335;&#30340;&#35770;&#35777;&#12290;&#30456;&#21453;&#65292;&#25105;&#20204;&#36890;&#36807;&#19977;&#31181;&#30452;&#35266;&#30340;&#26041;&#27861;&#26469;&#35828;&#26126;&#65292;&#20174;&#24635;&#20307;&#19978;&#30475;&#65292;&#26032;&#20851;&#31246;&#20250;&#35753;&#19968;&#20010;&#22269;&#23478;&#21464;&#31351;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#20851;&#31246;&#26159;&#21521;&#26412;&#22269;&#20844;&#27665;&#24449;&#30340;&#31246;</b> </font> </p><p align="justify" height="2em" width="2em">&#35201;&#24819;&#24324;&#26126;&#30333;&#20026;&#20160;&#20040;&#20851;&#31246;&#35753;&#19968;&#20010;&#22269;&#23478;&#21464;&#31351;&#65292;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#26159;&#35748;&#35782;&#21040;&#65292;&#20851;&#31246;&#23454;&#38469;&#19978;&#19981;&#26159;&#23545;&#22806;&#22269;&#29983;&#20135;&#32773;&#65292;&#32780;&#26159;&#23545;&#26412;&#22269;&#20844;&#27665;&#24449;&#25910;&#30340;&#12290;&#22312;&#19978;&#20363;&#20013;&#65292;&#8220;&#32654;&#22269;&#25919;&#24220;&#23545;&#26085;&#26412;&#27773;&#36710;&#21046;&#36896;&#21830;&#24449;&#31246;&#8221;&#30340;&#35828;&#27861;&#20854;&#23454;&#26159;&#19968;&#31181;&#35823;&#23548;&#65292;&#22240;&#20026;&#31246;&#25910;&#20107;&#23454;&#19978;&#33853;&#22312;&#20102;&#32654;&#22269;&#27773;&#36710;&#28040;&#36153;&#32773;&#30340;&#22836;&#19978;&#12290;&#32654;&#22269;&#25919;&#24220;&#30340;&#19968;&#20999;&#20851;&#31246;&#25910;&#20837;&#37117;&#26159;&#32654;&#22269;&#20154;&#33258;&#24049;&#25487;&#30340;&#33136;&#21253;&#12290;<sup><span id="filepos0000504539"></span> <small> <a href="text00002.html#filepos0000522602"> <font size="2">[11]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#22240;&#20026;&#20851;&#31246;&#23601;&#26159;&#19968;&#31181;&#19987;&#38376;&#38024;&#23545;&#28023;&#22806;&#21830;&#21697;&#30340;&#38144;&#21806;&#31246;&#65292;&#25152;&#20197;&#25105;&#20204;&#21487;&#20197;&#27839;&#29992;&#31532;18&#35838;&#30340;&#20998;&#26512;&#65292;&#19968;&#20999;&#38144;&#21806;&#31246;&#30340;&#25197;&#26354;&#25928;&#24212;&#20063;&#21516;&#26679;&#36866;&#29992;&#20110;&#20851;&#31246;&#12290;&#23567;&#36735;&#36710;&#30340;&#21021;&#22987;&#24066;&#22330;&#20215;&#26684;&#26159;&#27599;&#36742;1&#19975;&#32654;&#20803;&#65292;&#28040;&#36153;&#32773;&#21644;&#29983;&#20135;&#32773;&#22312;&#36825;&#19968;&#24066;&#22330;&#20449;&#21495;&#30340;&#25351;&#23548;&#19979;&#20197;&#26368;&#26377;&#25928;&#30340;&#26041;&#24335;&#26469;&#20351;&#29992;&#36164;&#28304;&#12290;&#20851;&#31246;&#24178;&#25200;&#20102;&#36825;&#19968;&#20449;&#21495;&#65292;&#23427;&#35753;&#32654;&#22269;&#20154;&#35823;&#20197;&#20026;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#30340;&#27773;&#36710;&#20135;&#33021;&#19979;&#38477;&#20102;&#65292;&#24182;&#20381;&#25454;&#27492;&#20449;&#24565;&#32780;&#34892;&#21160;&#12290;&#37027;&#20123;&#40723;&#21561;&#20851;&#31246;&#22721;&#22418;&#33021;&#22815;&#8220;&#20445;&#25252;&#8221;&#32654;&#22269;&#24037;&#19994;&#30340;&#20154;&#20854;&#23454;&#26159;&#22312;&#35828;&#65292;&#22686;&#21152;&#32654;&#22269;&#22269;&#27665;&#30340;&#31246;&#25910;&#26159;&#36890;&#24448;&#32321;&#33635;&#20043;&#36335;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#20851;&#31246;&#19981;&#20250;&#22686;&#21152;&#23601;&#19994;&#65292;&#21482;&#20250;&#25913;&#21464;&#23601;&#19994;&#32467;&#26500;</b> </font> </p><p align="justify" height="2em" width="2em">&#25110;&#35768;&#65292;&#36152;&#26131;&#20445;&#25252;&#20027;&#20041;&#32773;&#26368;&#22823;&#30340;&#38169;&#35823;&#65292;&#23601;&#26159;&#30456;&#20449;&#26032;&#20851;&#31246;&#33021;&#25552;&#39640;&#24635;&#20307;&#23601;&#19994;&#27700;&#24179;&#12290;&#28982;&#32780;&#65292;&#36825;&#19968;&#20449;&#24565;&#26159;&#38169;&#30340;&#65292;&#22240;&#20026;&#19968;&#39033;&#26032;&#20851;&#31246;&#19981;&#21487;&#33021;&#20973;&#31354;&#21019;&#36896;&#20986;&#26032;&#30340;&#24037;&#20316;&#12290;&#22312;&#25105;&#20204;&#30340;&#20363;&#23376;&#20013;&#65292;&#22914;&#26524;&#26032;&#20851;&#31246;&#20351;&#32654;&#22269;&#27773;&#36710;&#20135;&#19994;&#25193;&#22823;&#29983;&#20135;&#24182;&#38599;&#29992;&#26356;&#22810;&#24037;&#20154;&#65292;&#37027;&#20040;&#19968;&#23450;&#20250;&#20943;&#23569;&#32654;&#22269;&#20854;&#20182;&#34892;&#19994;&#30340;&#20135;&#20986;&#21644;&#24037;&#20154;&#25968;&#37327;&#12290;<sup><span id="filepos0000505759"></span> <small> <a href="text00002.html#filepos0000523050"> <font size="2">[12]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#37027;&#20123;&#35748;&#20026;&#20851;&#31246;&#21487;&#20197;&#26377;&#25928;&#21050;&#28608;&#32463;&#27982;&#30340;&#20154;&#65292;&#24448;&#24448;&#21482;&#26159;&#25226;&#30446;&#20809;&#23616;&#38480;&#22312;&#21463;&#20445;&#25252;&#30340;&#37096;&#38376;&#8220;&#21019;&#36896;&#8221;&#20986;&#26032;&#24037;&#20316;&#19978;&#65292;&#39030;&#22810;&#20877;&#31639;&#19978;&#36825;&#20123;&#26032;&#23601;&#19994;&#20154;&#21475;&#21435;&#21830;&#22330;&#12289;&#39277;&#24215;&#28040;&#36153;&#31561;&#8220;&#21019;&#36896;&#8221;&#20986;&#26469;&#30340;&#39069;&#22806;&#24037;&#20316;&#12290;&#19981;&#21487;&#21542;&#35748;&#30340;&#26159;&#65292;&#22312;&#25105;&#20204;&#30340;&#20363;&#23376;&#20013;&#65292;&#20851;&#31246;&#19981;&#20165;&#25552;&#39640;&#20102;&#32654;&#22269;&#27773;&#36710;&#20135;&#19994;&#30340;&#23601;&#19994;&#65292;&#20063;&#25552;&#39640;&#20102;&#20854;&#20182;&#30456;&#37051;&#34892;&#19994;&#30340;&#23601;&#19994;&#27700;&#24179;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#36825;&#31181;&#30701;&#35270;&#30340;&#20998;&#26512;&#24573;&#35270;&#20102;&#20840;&#22269;&#33539;&#22260;&#20869;&#20854;&#20182;&#34892;&#19994;&#22833;&#21435;&#30340;&#24037;&#20316;&#12290;&#39318;&#20808;&#65292;&#27604;&#36215;&#24449;&#31246;&#20043;&#21069;&#65292;&#22914;&#20170;&#36141;&#20080;&#19968;&#36742;&#26032;&#36710;&#35201;&#22810;&#20184;1000&#32654;&#20803;&#12290;&#36141;&#36710;&#32773;&#23558;&#21066;&#20943;&#22312;&#37051;&#36817;&#30340;&#39277;&#24215;&#12289;&#30005;&#24433;&#38498;&#31561;&#22788;&#30340;&#24320;&#25903;&#65292;&#21608;&#36793;&#30340;&#21830;&#23478;&#23601;&#20250;&#36319;&#30528;&#36973;&#27523;&#12290;</p><p align="justify" height="1em" width="2em">&#19968;&#20123;&#32874;&#26126;&#30340;&#36152;&#26131;&#20445;&#25252;&#20027;&#20041;&#32773;&#21487;&#33021;&#20250;&#25351;&#20986;&#65292;&#25105;&#20204;&#35848;&#35770;&#30340;&#37117;&#26159;&#20123;&#24494;&#19981;&#36275;&#36947;&#30340;&#20107;&#24773;&#12290;&#25454;&#20182;&#20204;&#22768;&#31216;&#65292;&#25226;&#22823;&#31508;&#29983;&#24847;&#20174;&#26085;&#26412;&#21378;&#21830;&#25163;&#37324;&#36716;&#20132;&#32473;&#22269;&#20869;&#29983;&#20135;&#21830;&#65292;&#23558;&#24102;&#26469;&#24040;&#22823;&#30340;&#36130;&#23500;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#32654;&#22269;&#30340;&#27773;&#36710;&#28040;&#36153;&#32773;&#22240;&#27492;&#8220;&#25439;&#22833;&#8221;&#20102;1000&#32654;&#20803;&#65292;&#20294;&#22269;&#20869;&#30340;&#27773;&#36710;&#21046;&#36896;&#21830;&#21364;&#8220;&#33719;&#21033;&#8221;&#20102;&#21516;&#31561;&#30340;&#37329;&#39069;<sup><span id="filepos0000506958"></span> <small> <a href="text00002.html#filepos0000523569"> <font size="2">[13]</font> </a> </small> </sup> &#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#19981;&#24212;&#35813;&#20851;&#27880;&#27773;&#36710;&#20215;&#26684;&#19978;&#28072;1000&#32654;&#20803;&#25152;&#24102;&#26469;&#30340;&#25439;&#23475;&#65292;&#32780;&#24212;&#35813;&#20851;&#27880;&#36825;&#19968;&#20107;&#23454;&#65306;&#32654;&#22269;&#24037;&#20154;&#27599;&#22810;&#29983;&#20135;&#20986;&#19968;&#36742;&#23567;&#36735;&#36710;&#65292;&#23601;&#24847;&#21619;&#30528;&#26377;1&#19975;&#32654;&#20803;&#34987;&#20445;&#30041;&#8220;&#22312;&#22269;&#20869;&#8221;&#65292;&#32780;&#19981;&#26159;&#8220;&#36865;&#32473;&#26085;&#26412;&#8221;&#12290;&#25152;&#20197;&#65292;&#29702;&#25152;&#24403;&#28982;&#65292;&#36825;&#19968;&#24433;&#21709;&#25165;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#65292;&#24182;&#26174;&#31034;&#20986;&#19968;&#20010;&#22269;&#23478;&#25972;&#20307;&#19978;&#22914;&#20309;&#20174;&#26032;&#20851;&#31246;&#20013;&#21463;&#30410;&#65292;&#38590;&#36947;&#19981;&#26159;&#21527;&#65311;</p><p align="justify" height="1em" width="2em">&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#22312;&#25105;&#20204;&#32874;&#26126;&#30340;&#36152;&#26131;&#20445;&#25252;&#20027;&#20041;&#32773;&#30340;&#20998;&#26512;&#20013;&#65292;&#36824;&#26159;&#24573;&#35270;&#20102;&#20851;&#31246;&#30340;&#19968;&#20010;&#24040;&#22823;&#30340;&#24433;&#21709;&#65306;&#22312;&#24809;&#32602;&#36827;&#21475;&#30340;&#21516;&#26102;&#65292;&#20851;&#31246;&#20063;&#22312;&#24809;&#32602;&#32654;&#22269;&#30340;&#20986;&#21475;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#32654;&#22269;&#28040;&#36153;&#32773;&#27599;&#23569;&#20080;&#19968;&#36742;&#26085;&#26412;&#27773;&#36710;&#65292;&#23601;&#20351;&#24471;&#26085;&#26412;&#20154;&#23569;&#20102;1&#19975;&#32654;&#20803;&#21487;&#20197;&#29992;&#26469;&#36141;&#20080;&#32654;&#22269;&#21830;&#21697;&#12290;&#22240;&#27492;&#65292;&#32654;&#22269;&#27773;&#36710;&#21046;&#36896;&#21830;&#30340;&#19994;&#21153;&#22686;&#21152;&#65292;&#20250;&#34987;&#32654;&#22269;&#23567;&#40614;&#12289;&#36719;&#20214;&#31561;&#20854;&#20182;&#20986;&#21475;&#37096;&#38376;&#30340;&#38144;&#37327;&#19979;&#36300;&#25152;&#25269;&#28040;&#12290;</p><p align="justify" height="1em" width="2em">&#35201;&#35760;&#20303;&#19968;&#20010;&#20851;&#38190;&#30340;&#21407;&#29702;&#65306;&#26368;&#32456;&#65292;&#19968;&#20010;&#22269;&#23478;&#30340;&#36827;&#21475;&#26159;&#29992;&#20986;&#21475;&#26469;&#20607;&#20184;&#30340;&#12290;&#27491;&#22914;&#20174;&#38271;&#26399;&#26469;&#30475;&#65292;&#19968;&#20010;&#23478;&#24237;&#22914;&#26524;&#19981;&#29983;&#20135;&#19968;&#20123;&#19996;&#35199;&#20316;&#20026;&#22238;&#25253;&#65292;&#23601;&#26080;&#27861;&#19968;&#30452;&#20174;&#22806;&#30028;&#36141;&#20080;&#21830;&#21697;&#21644;&#26381;&#21153;&#12290;&#21516;&#29702;&#65292;&#19968;&#20010;&#22269;&#23478;&#22914;&#26524;&#19981;&#36755;&#20986;&#21830;&#21697;&#21644;&#26381;&#21153;&#21040;&#22806;&#22269;&#65292;&#23601;&#19981;&#33021;&#25345;&#32493;&#36827;&#21475;&#27773;&#36710;&#12289;&#30005;&#23376;&#20135;&#21697;&#12289;&#27611;&#34915;&#21644;&#20854;&#20182;&#22806;&#22269;&#20154;&#29983;&#20135;&#30340;&#19996;&#35199;&#12290;<sup><span id="filepos0000508314"></span> <small> <a href="text00002.html#filepos0000524179"> <font size="2">[14]</font> </a> </small> </sup> &#22374;&#29575;&#22320;&#35828;&#65292;&#36152;&#26131;&#20445;&#25252;&#20027;&#20041;&#32773;&#26080;&#30097;&#26159;&#22312;&#20551;&#35774;&#65306;&#26085;&#26412;&#27773;&#36710;&#21046;&#36896;&#21830;&#26159;&#32676;&#20667;&#29916;&#65292;&#20182;&#20204;&#23425;&#24895;&#22352;&#28866;&#23617;&#32929;&#24182;&#32791;&#23613;&#31232;&#32570;&#36164;&#28304;&#21435;&#20026;&#32654;&#22269;&#20332;&#29983;&#20135;&#28418;&#20142;&#30340;&#26032;&#27773;&#36710;&#65292;&#21482;&#26159;&#20026;&#20102;&#25442;&#26469;&#19968;&#22534;&#21360;&#30528;&#32654;&#22269;&#24635;&#32479;&#22836;&#20687;&#30340;&#32511;&#33394;&#32440;&#29255;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#32467;&#26463;&#36825;&#19968;&#33410;&#30340;&#35752;&#35770;&#20043;&#21069;&#65292;&#25105;&#20204;&#35201;&#24378;&#35843;&#19968;&#28857;&#65306;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#32654;&#20803;&#30340;&#25968;&#37327;&#19978;&#24456;&#23481;&#26131;&#35753;&#20154;&#21463;&#21040;&#35823;&#23548;&#65292;&#22240;&#20026;&#26368;&#32456;&#20915;&#23450;&#20154;&#27665;&#29983;&#27963;&#27700;&#24179;&#30340;&#65292;&#26159;&#30495;&#23454;&#30340;&#20135;&#21697;&#21644;&#26381;&#21153;&#12290;&#25105;&#20204;&#20043;&#25152;&#20197;&#22312;&#19978;&#19968;&#33410;&#8220;&#36861;&#36394;&#36135;&#24065;&#8221;&#65292;&#26159;&#20026;&#20102;&#35828;&#26126;&#36152;&#26131;&#20445;&#25252;&#20027;&#20041;&#32773;&#30340;&#38472;&#35789;&#28389;&#35843;&#20013;&#19968;&#36143;&#24573;&#35270;&#20102;&#20123;&#20160;&#20040;&#65292;&#20197;&#21450;&#24120;&#34987;&#20182;&#20204;&#25243;&#35832;&#33041;&#21518;&#30340;&#20854;&#20182;&#29983;&#20135;&#21830;&#12290;&#20107;&#23454;&#19978;&#65292;&#20851;&#31246;&#30340;&#37325;&#35201;&#24615;&#19981;&#22312;&#20110;&#23545;&#32654;&#20803;&#38046;&#31080;&#30340;&#24433;&#21709;&#8212;&#8212;&#20851;&#31246;&#27861;&#19981;&#33021;&#25913;&#21464;&#32654;&#20803;&#30340;&#25968;&#37327;&#65292;&#20174;&#26681;&#26412;&#19978;&#35828;&#65292;&#37027;&#20123;&#8220;&#32511;&#33394;&#30340;&#32440;&#29255;&#8221;&#19981;&#33021;&#35753;&#32654;&#22269;&#20154;&#21464;&#31351;&#25110;&#21464;&#23500;&#12290;&#19981;&#65292;&#33021;&#35753;&#32654;&#22269;&#20154;&#21464;&#31351;&#25110;&#21464;&#23500;&#30340;&#65292;&#26159;&#29992;&#21171;&#21160;&#21147;&#21644;&#20854;&#20182;&#36164;&#28304;&#21487;&#20197;&#29983;&#20135;&#22810;&#23569;&#19996;&#35199;&#65292;&#20197;&#21450;&#24635;&#20849;&#26377;&#22810;&#23569;&#19996;&#35199;&#21487;&#20379;&#32654;&#22269;&#20154;&#28040;&#36153;&#12290;&#19981;&#31649;&#37027;&#20123;&#19996;&#35199;&#26159;&#36141;&#33258;&#22269;&#20869;&#21378;&#21830;&#65292;&#36824;&#26159;&#29992;&#22810;&#20313;&#20135;&#21697;&#19982;&#22806;&#22269;&#20154;&#20132;&#26131;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#26032;&#20851;&#31246;&#36716;&#31227;&#20102;&#32654;&#22269;&#30340;&#21171;&#21160;&#21147;&#19982;&#20854;&#20182;&#36164;&#28304;&#65292;&#20174;&#37027;&#20123;&#20855;&#22791;&#27604;&#36739;&#20248;&#21183;&#30340;&#34892;&#19994;&#36716;&#31227;&#21040;&#19981;&#20855;&#22791;&#27604;&#36739;&#20248;&#21183;&#30340;&#34892;&#19994;&#65292;&#20063;&#38459;&#30861;&#20102;&#22269;&#38469;&#20998;&#24037;&#21644;&#19987;&#19994;&#21270;&#24102;&#26469;&#30340;&#22909;&#22788;&#12290;&#27491;&#22914;&#20114;&#24800;&#36152;&#26131;&#20250;&#20351;&#21452;&#26041;&#25910;&#30410;&#65292;&#33258;&#30001;&#36152;&#26131;&#20063;&#35753;&#27599;&#20010;&#21442;&#19982;&#22269;&#30340;&#22659;&#20917;&#26356;&#22909;&#12290;&#24403;&#25919;&#24220;&#24320;&#24449;&#26032;&#20851;&#31246;&#20197;&#24178;&#39044;&#32431;&#31929;&#30340;&#24066;&#22330;&#32463;&#27982;&#26102;&#65292;&#32467;&#26524;&#19981;&#20165;&#25439;&#23475;&#20102;&#22806;&#22269;&#30340;&#21033;&#30410;&#65292;&#20063;&#20260;&#23475;&#21040;&#26412;&#22269;&#22269;&#27665;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#20851;&#31246;&#22721;&#22418;&#33509;&#26159;&#22909;&#20027;&#24847;&#65292;&#28023;&#19978;&#23553;&#38145;&#23682;&#19981;&#26356;&#26834;&#65311;</b> </font> </p><p align="justify" height="2em" width="2em">&#20136;&#21033;&#183;&#20052;&#27835;&#24819;&#20986;&#19968;&#20010;&#26368;&#31616;&#21333;&#30340;&#35770;&#35777;&#65292;&#33021;&#22815;&#35828;&#26126;&#20851;&#31246;&#22721;&#22418;&#26377;&#22810;&#20040;&#33618;&#35884;&#12290;&#20182;&#27880;&#24847;&#21040;&#65292;&#22312;&#21644;&#24179;&#26102;&#26399;&#65292;&#21508;&#22269;&#24320;&#24449;&#20851;&#31246;&#20197;&#22270;&#25226;&#22806;&#22269;&#21830;&#21697;&#22581;&#22312;&#22269;&#38376;&#20043;&#22806;&#65307;&#32780;&#22312;&#25112;&#20105;&#26102;&#26399;&#65292;&#21508;&#22269;&#21364;&#23545;&#25932;&#22269;&#23454;&#26045;&#28023;&#19978;&#23553;&#38145;&#65292;&#30446;&#30340;&#20063;&#26159;&#38459;&#27490;&#20182;&#20204;&#25509;&#21463;&#28023;&#22806;&#21830;&#21697;&#12290;&#22914;&#26524;&#36152;&#26131;&#20445;&#25252;&#20027;&#20041;&#32773;&#30340;&#35266;&#28857;&#26159;&#27491;&#30830;&#30340;&#65292;&#37027;&#20040;&#28023;&#19978;&#23553;&#38145;&#23682;&#19981;&#26159;&#22312;&#24110;&#25932;&#22269;&#36890;&#24448;&#32321;&#33635;&#20043;&#36335;&#65311;<sup><span id="filepos0000510520"></span> <small> <a href="text00002.html#filepos0000524696"> <font size="2">[15]</font> </a> </small> </sup>