<span id="filepos0000398103"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#35745;&#21010;&#32463;&#27982;&#30340;&#35745;&#31639;&#38382;&#39064;</b> </font> </p><p align="justify" height="2em" width="2em">&#22312;&#20851;&#20110;&#21487;&#34892;&#24615;&#30340;&#21382;&#21490;&#24615;&#36777;&#35770;&#20013;&#65292;&#21453;&#23545;&#32773;&#20204;&#20197;&#21508;&#31181;&#24418;&#24335;&#25552;&#20986;&#19978;&#36848;&#28608;&#21169;&#38382;&#39064;&#65292;&#32780;&#25903;&#25345;&#32773;&#36890;&#24120;&#22238;&#24212;&#24182;&#20105;&#36777;&#35828;&#65292;&#29983;&#38271;&#22312;&#36825;&#37324;&#30340;&#20154;&#20204;&#65292;&#23558;&#20859;&#25104;&#27627;&#19981;&#21033;&#24049;&#12289;&#19987;&#38376;&#21033;&#20154;&#30340;&#24037;&#20316;&#31934;&#31070;&#12290;&#20182;&#20204;&#22768;&#31216;&#65292;&#26032;&#22411;&#30340;&#8220;&#26032;&#20154;&#8221;&#23558;&#20986;&#29616;&#65292;&#20182;&#20204;&#19981;&#20877;&#26159;&#33258;&#31169;&#33258;&#21033;&#30340;&#20154;&#12290;&#20854;&#26680;&#24515;&#24605;&#24819;&#26159;&#65292;&#20154;&#31867;&#30340;&#22825;&#24615;&#26159;&#20161;&#24904;&#21644;&#26080;&#31169;&#30340;&#65292;&#21487;&#31169;&#26377;&#36130;&#20135;&#21046;&#24230;&#25226;&#20154;&#21464;&#24471;&#36138;&#23146;&#21448;&#20919;&#37239;&#12290;&#20182;&#20204;&#36825;&#26679;&#35828;&#65306;&#20063;&#35768;&#65292;&#19968;&#26086;&#24037;&#20154;&#19981;&#20877;&#38656;&#35201;&#25285;&#24515;&#20859;&#23478;&#31946;&#21475;&#65292;&#20182;&#20204;&#23601;&#20250;&#27627;&#26080;&#21518;&#39038;&#20043;&#24551;&#22320;&#27599;&#22825;&#21435;&#24037;&#21378;&#19978;&#29677;&#65292;&#20026;&#20844;&#20849;&#21033;&#30410;&#26381;&#21153;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#36825;&#26679;&#30340;&#32972;&#26223;&#19979;&#65292;&#21453;&#23545;&#32773;&#20204;&#35814;&#23613;&#38416;&#36848;&#20102;&#19968;&#20010;&#33267;&#20851;&#37325;&#35201;&#30340;&#25209;&#35780;&#35266;&#28857;&#12290;<sup><span id="filepos0000398952"></span> <small> <a href="text00001.html#filepos0000413415"> <font size="2">[4]</font> </a> </small> </sup> &#21363;&#20351;&#19981;&#23384;&#22312;&#28608;&#21169;&#38382;&#39064;&#8212;&#8212;&#19981;&#31649;&#20998;&#37197;&#20160;&#20040;&#24037;&#20316;&#65292;&#24037;&#20154;&#20204;&#37117;&#24555;&#20048;&#22320;&#25191;&#34892;&#65292;&#24182;&#19988;&#35745;&#21010;&#32773;&#26524;&#30495;&#21482;&#24576;&#30528;&#19968;&#39063;&#20026;&#20154;&#27665;&#26381;&#21153;&#30340;&#36196;&#35802;&#20043;&#24515;&#8212;&#8212;&#35745;&#21010;&#32463;&#27982;&#20173;&#28982;&#26080;&#27861;&#26377;&#25928;&#21033;&#29992;&#31038;&#20250;&#36164;&#28304;&#12290;</p><p align="justify" height="1em" width="2em">&#30001;&#20110;&#35745;&#21010;&#32773;&#25317;&#26377;&#20840;&#37096;&#36164;&#28304;&#65292;&#37027;&#20040;&#19968;&#20999;&#29983;&#20135;&#35201;&#32032;&#24066;&#22330;&#23558;&#19981;&#22797;&#23384;&#22312;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20154;&#20204;&#23558;&#19981;&#33021;&#20877;&#29992;&#36135;&#24065;&#26469;&#36141;&#20080;&#25302;&#25289;&#26426;&#12289;&#20892;&#30000;&#12289;&#30707;&#27833;&#31561;&#31561;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#22312;&#32431;&#31929;&#30340;&#35745;&#21010;&#32463;&#27982;&#19979;&#65292;&#23558;&#19981;&#23384;&#22312;&#33258;&#28982;&#36164;&#28304;&#12289;&#21171;&#21160;&#21147;&#21644;&#36164;&#26412;&#21697;&#30340;&#20215;&#26684;&#12290;&#22914;&#26524;&#25237;&#20837;&#30340;&#36164;&#28304;&#26080;&#27861;&#35745;&#20215;&#65292;&#37027;&#20040;&#35745;&#21010;&#32773;&#23558;&#26080;&#27861;&#20272;&#35745;&#39033;&#30446;&#30340;&#24635;&#36135;&#24065;&#25104;&#26412;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#26080;&#27861;&#30693;&#36947;&#19968;&#20010;&#39033;&#30446;&#26159;&#21542;&#26377;&#25928;&#21033;&#29992;&#20102;&#36164;&#28304;&#12290;&#20063;&#35768;&#20851;&#38381;&#36825;&#19968;&#39033;&#30446;&#65292;&#29992;&#37322;&#25918;&#20986;&#26469;&#30340;&#36164;&#28304;&#21435;&#29983;&#20135;&#20854;&#20182;&#19996;&#35199;&#65292;&#23545;&#22269;&#27665;&#30410;&#22788;&#20250;&#26356;&#22823;&#12290;</p><p align="justify" height="1em" width="2em">&#35831;&#35760;&#20303;&#65292;&#22312;&#24066;&#22330;&#32463;&#27982;&#20013;&#65292;&#20250;&#35745;&#24072;&#21487;&#20197;&#21033;&#29992;&#24066;&#22330;&#20215;&#26684;&#26469;&#30830;&#23450;&#19968;&#39033;&#32463;&#33829;&#26159;&#30408;&#21033;&#36824;&#26159;&#20111;&#25439;&#12290;&#30408;&#20111;&#26816;&#39564;&#30340;&#26041;&#27861;&#34920;&#29616;&#20986;&#30340;&#20449;&#24687;&#26159;&#65292;&#20854;&#20182;&#30340;&#20135;&#26435;&#20154;&#26159;&#21542;&#21516;&#24847;&#20225;&#19994;&#23478;&#23558;&#31232;&#32570;&#36164;&#28304;&#25237;&#20837;&#21040;&#32463;&#33829;&#20013;&#21435;&#12290;&#30408;&#21033;&#30340;&#21547;&#20041;&#26159;&#65292;&#39038;&#23458;&#24895;&#24847;&#20026;&#21046;&#25104;&#21697;&#25903;&#20184;&#30340;&#38065;&#22810;&#20110;&#20225;&#19994;&#23478;&#20026;&#29983;&#20135;&#25237;&#20837;&#30340;&#38065;&#12290;&#19982;&#27492;&#30456;&#21453;&#65292;&#20111;&#25439;&#21017;&#34920;&#26126;&#65292;&#39038;&#23458;&#23425;&#24895;&#22312;&#20854;&#20182;&#31867;&#22411;&#30340;&#21830;&#21697;&#19978;&#33457;&#26356;&#22810;&#30340;&#38065;&#65292;&#36825;&#23601;&#20351;&#24471;&#20854;&#20182;&#37027;&#20123;&#20225;&#19994;&#23478;&#20204;&#33021;&#22815;&#31454;&#20215;&#25260;&#39640;&#35201;&#32032;&#25237;&#20837;&#30340;&#20215;&#26684;&#12290;&#22914;&#26524;&#20111;&#25439;&#30340;&#20225;&#19994;&#23478;&#19968;&#24847;&#23396;&#34892;&#19981;&#35843;&#25972;&#21830;&#19994;&#35745;&#21010;&#65292;&#20182;&#23601;&#38754;&#20020;&#34987;&#8220;&#32602;&#27454;&#8221;&#30340;&#22659;&#22320;&#12290;&#24635;&#20043;&#65292;&#21482;&#26377;&#22312;&#20840;&#37096;&#29983;&#20135;&#35201;&#32032;&#25237;&#20837;&#37117;&#26377;&#24066;&#22330;&#20215;&#26684;&#26102;&#65292;&#24066;&#22330;&#32463;&#27982;&#20013;&#30340;&#20225;&#19994;&#23478;&#25165;&#33021;&#19981;&#26029;&#20174;&#30408;&#20111;&#26816;&#39564;&#20013;&#33719;&#24471;&#25351;&#23548;&#21644;&#21453;&#39304;&#12290;</p><p align="justify" height="1em" width="2em">&#35745;&#21010;&#32773;&#19981;&#21487;&#33021;&#33719;&#24471;&#36825;&#26679;&#30340;&#25351;&#23548;&#12290;&#24037;&#31243;&#24072;&#12289;&#21270;&#23398;&#23478;&#21644;&#20854;&#20182;&#19987;&#23478;&#21487;&#20197;&#21521;&#20182;&#20204;&#35299;&#37322;&#25216;&#26415;&#19978;&#30340;&#21487;&#34892;&#24615;&#65306;&#24590;&#26679;&#36816;&#29992;&#20648;&#22791;&#29289;&#36164;&#29983;&#20135;&#21508;&#31181;&#21046;&#25104;&#21697;&#21644;&#26381;&#21153;&#12290;&#28982;&#32780;&#65292;&#23613;&#31649;&#35745;&#21010;&#32773;&#33021;&#30693;&#36947;&#19968;&#20010;&#39033;&#30446;&#22312;&#25216;&#26415;&#19978;&#26159;&#21542;&#21487;&#34892;&#65292;&#20294;&#21364;&#26080;&#27861;&#30693;&#36947;&#23427;&#26159;&#21542;&#32463;&#27982;&#12290;&#22914;&#26524;&#19981;&#33021;&#32473;&#27599;&#19968;&#21333;&#20301;&#30340;&#25237;&#20837;&#21644;&#20135;&#20986;&#37117;&#36171;&#20104;&#24066;&#22330;&#20215;&#26684;&#65292;&#35745;&#21010;&#32773;&#23601;&#26080;&#27861;&#35745;&#31639;&#24635;&#20307;&#30340;&#25237;&#20837;&#20135;&#20986;&#27604;&#65292;&#20063;&#23601;&#26080;&#20174;&#24471;&#30693;&#25972;&#20010;&#32463;&#33829;&#39033;&#30446;&#26159;&#22312;&#21019;&#36896;&#36824;&#26159;&#27585;&#28781;&#36130;&#23500;&#12290;&#22240;&#27492;&#65292;&#21363;&#20351;&#25105;&#20204;&#25243;&#24320;&#20102;&#24040;&#22823;&#30340;&#28608;&#21169;&#38382;&#39064;&#65292;&#35745;&#21010;&#32773;&#20063;&#23558;&#38754;&#20020;&#26080;&#27861;&#20811;&#26381;&#30340;<b>&#35745;&#31639;&#38382;&#39064;</b> &#12290;</p><p align="justify" height="1em" width="2em">&#35201;&#24819;&#25226;&#25569;&#35745;&#31639;&#38382;&#39064;&#30340;&#26412;&#36136;&#65292;&#25105;&#20204;&#38656;&#35201;&#33457;&#19968;&#20123;&#26102;&#38388;&#26469;&#22238;&#39038;&#29616;&#20195;&#32463;&#27982;&#19981;&#21487;&#24605;&#35758;&#30340;&#22797;&#26434;&#24615;&#12290;&#22312;&#21046;&#23450;&#23439;&#20255;&#30340;&#32463;&#27982;&#35745;&#21010;&#30340;&#31532;&#19968;&#22825;&#65292;&#35745;&#21010;&#32773;&#39046;&#34966;&#23558;&#26377;&#19968;&#22823;&#25209;&#21487;&#25903;&#37197;&#30340;&#36164;&#28304;&#65292;&#21253;&#25324;&#65306;&#25104;&#21315;&#19978;&#19975;&#25216;&#33021;&#21644;&#20307;&#21147;&#21508;&#19981;&#30456;&#21516;&#30340;&#24037;&#20154;&#65307;&#30707;&#27833;&#12289;&#29028;&#28845;&#12289;&#38075;&#30707;&#65292;&#20197;&#21450;&#20854;&#20182;&#30719;&#20135;&#36164;&#28304;&#65307;&#21508;&#31181;&#24037;&#21378;&#12289;&#20179;&#24211;&#12289;&#30740;&#31350;&#23460;&#21644;&#25945;&#32946;&#20013;&#24515;&#65307;&#25968;&#20197;&#20159;&#35745;&#30340;&#25302;&#25289;&#26426;&#12289;&#24037;&#20855;&#65292;&#20197;&#21450;&#20854;&#20182;&#25439;&#32791;&#31243;&#24230;&#21508;&#19981;&#30456;&#21516;&#30340;&#35774;&#22791;&#65307;&#21508;&#31181;&#22522;&#30784;&#35774;&#26045;&#65292;&#21253;&#25324;&#36755;&#30005;&#32447;&#12289;&#30005;&#35805;&#12289;&#25968;&#25454;&#32447;&#12289;&#20844;&#36335;&#21644;&#26725;&#26753;&#31561;&#31561;&#12290;&#21035;&#24536;&#20102;&#65292;&#20026;&#20102;&#21046;&#23450;&#36830;&#36143;&#30340;&#32463;&#27982;&#35745;&#21010;&#65292;&#20182;&#20204;&#38656;&#35201;&#30340;&#21487;&#19981;&#20165;&#26159;&#19968;&#24352;&#35201;&#32032;&#25237;&#20837;&#30340;&#34920;&#26684;&#12290;&#20182;&#20204;&#36824;&#38656;&#35201;&#30693;&#36947;&#21333;&#20301;&#35201;&#32032;&#30340;&#20301;&#32622;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#35745;&#21010;&#26143;&#26399;&#20108;&#19978;&#21320;&#23433;&#25490;&#19968;&#21517;&#26426;&#20462;&#24037;&#65292;&#35753;&#20182;&#21435;&#32473;&#19968;&#36742;&#30952;&#22351;&#36718;&#32974;&#30340;&#25302;&#25289;&#26426;&#25346;&#36710;&#25442;&#32974;&#65292;&#37027;&#20040;&#26143;&#26399;&#20108;&#20043;&#21069;&#65292;&#26426;&#20462;&#24037;&#12289;&#26032;&#36718;&#32974;&#21644;&#25302;&#25289;&#26426;&#25346;&#36710;&#24517;&#39035;&#20301;&#20110;&#21516;&#19968;&#20010;&#22478;&#24066;&#65281;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#21363;&#20351;&#35745;&#21010;&#32773;&#33021;&#29992;&#26576;&#31181;&#26041;&#27861;&#22788;&#29702;&#25152;&#26377;&#36825;&#20123;&#20449;&#24687;&#65292;&#24182;&#26681;&#25454;&#19981;&#26029;&#21464;&#21270;&#30340;&#24773;&#20917;&#65292;&#23454;&#26102;&#24555;&#36895;&#22320;&#26356;&#26032;&#32463;&#27982;&#35745;&#21010;&#65292;&#20182;&#20204;&#20173;&#23558;&#26080;&#27861;&#20811;&#26381;&#35745;&#31639;&#38382;&#39064;&#12290;&#35745;&#21010;&#32773;&#22312;&#19987;&#23478;&#30340;&#25351;&#23548;&#19979;&#33021;&#22815;&#30830;&#23450;&#30340;&#26159;&#65292;&#29992;&#33258;&#24049;&#25484;&#25511;&#30340;&#19968;&#20999;&#36164;&#28304;&#21487;&#20197;&#29983;&#20135;&#20986;&#21738;&#20123;&#19981;&#21516;&#30340;&#29289;&#21697;&#32452;&#21512;&#12290;&#23613;&#31649;&#20182;&#20204;&#19968;&#24515;&#21482;&#20026;&#20154;&#27665;&#35851;&#31119;&#21033;&#65292;&#20294;&#31350;&#31455;&#35813;&#22914;&#20309;&#20915;&#23450;&#29983;&#20135;&#21738;&#31181;&#32452;&#21512;&#65311;</p><p align="justify" height="1em" width="2em">&#20182;&#20204;&#25209;&#35780;&#24066;&#22330;&#32463;&#27982;&#65292;&#25351;&#20986;&#36164;&#26412;&#20027;&#20041;&#30340;&#26576;&#20123;&#8220;&#24330;&#31471;&#8221;&#65292;&#20182;&#20204;&#35748;&#20026;&#35753;&#19968;&#32676;&#19987;&#23478;&#26469;&#20570;&#20915;&#31574;&#65292;&#23558;&#21487;&#20197;&#25913;&#21892;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#19979;&#26435;&#21147;&#20998;&#25955;&#24102;&#26469;&#30340;&#21518;&#26524;&#12290;&#20363;&#22914;&#65292;&#25209;&#35780;&#32773;&#26080;&#27861;&#23481;&#24525;&#19968;&#20123;&#20154;&#25317;&#26377;10&#36742;&#36305;&#36710;&#21644;&#28216;&#33351;&#65292;&#32780;&#21516;&#26102;&#20854;&#20182;&#20154;&#21364;&#24525;&#39269;&#25384;&#39295;&#12290;&#20294;&#26159;&#65292;&#20809;&#38752;&#36947;&#24503;&#30452;&#35273;&#26159;&#26080;&#27861;&#35774;&#35745;&#20986;&#21478;&#19968;&#31181;&#32463;&#27982;&#35745;&#21010;&#30340;&#12290;&#23601;&#31639;&#25105;&#20204;&#25215;&#35748;&#65292;&#35753;&#35745;&#21010;&#32773;&#26469;&#20351;&#29992;&#31038;&#20250;&#36164;&#28304;&#65292;&#23558;&#19981;&#20250;&#32473;&#20154;&#20204;&#30340;&#29983;&#27963;&#27700;&#24179;&#24102;&#26469;&#24040;&#22823;&#30340;&#19981;&#20844;&#27491;&#12290;&#36825;&#27809;&#38169;&#65292;&#20294;&#20173;&#27809;&#26377;&#35299;&#20915;&#38382;&#39064;&#8212;&#8212;&#27599;&#20010;&#20154;&#24212;&#35813;&#24471;&#21040;&#21738;&#20123;&#21830;&#21697;&#21644;&#21738;&#20123;&#26381;&#21153;&#65311;&#21363;&#20351;&#35745;&#21010;&#32773;&#20915;&#23450;&#65292;&#24066;&#27665;&#23558;&#25317;&#26377;&#21516;&#26679;&#25968;&#37327;&#30340;&#27773;&#36710;&#8212;&#8212;&#20063;&#35768;&#33021;&#25353;&#23478;&#24237;&#25104;&#21592;&#30340;&#24180;&#40836;&#32467;&#26500;&#21644;&#24037;&#20316;&#22320;&#28857;&#26469;&#35843;&#25972;&#8212;&#8212;&#20182;&#20204;&#20173;&#28982;&#38656;&#35201;&#20915;&#23450;&#29983;&#20135;&#22810;&#23569;&#25968;&#37327;&#12289;&#29983;&#20135;&#20160;&#20040;&#32423;&#21035;&#21644;&#37197;&#32622;&#30340;&#12290;&#27605;&#31455;&#65292;&#24066;&#27665;&#24819;&#39550;&#39542;&#24322;&#24120;&#33298;&#36866;&#65292;&#24182;&#37197;&#22791;&#23433;&#20840;&#27668;&#22218;&#12289;&#31354;&#35843;&#12289;&#39640;&#21697;&#36136;&#38899;&#31665;&#30340;&#37239;&#36710;&#12290;&#20294;&#20154;&#20204;&#20063;&#21516;&#26679;&#21916;&#27426;&#21035;&#30340;&#19996;&#35199;&#65292;&#27604;&#22914;&#26356;&#22810;&#30340;DVD&#25773;&#25918;&#26426;&#65292;&#25110;&#26356;&#22823;&#30340;&#25151;&#23376;&#65292;&#25110;&#26356;&#22810;&#30340;&#20998;&#37197;&#20013;&#24515;&#65288;&#23427;&#22312;&#24066;&#22330;&#32463;&#27982;&#20013;&#30340;&#21517;&#31216;&#26159;&#8220;&#21830;&#24215;&#8221;&#65289;&#12290;&#22312;&#23567;&#36735;&#36710;&#30340;&#29983;&#20135;&#19978;&#20542;&#27880;&#36807;&#22810;&#30340;&#36164;&#28304;&#23558;&#20250;&#20943;&#23569;&#21487;&#29992;&#20110;&#29983;&#20135;&#20854;&#20182;&#19996;&#35199;&#30340;&#36164;&#28304;&#12290;</p><blockquote align="center" height="3em" width="0pt"> <b>&#8220;&#35745;&#21010;&#8221;&#65306;&#24847;&#21619;&#28145;&#38271;&#30340;&#21517;&#35789;</b> </blockquote><blockquote align="justify" height="1em" width="2em">&#8220;&#35745;&#21010;&#8221;&#30340;&#24726;&#35770;&#26159;&#65292;&#22240;&#20026;&#32570;&#23569;&#20102;&#32463;&#27982;&#35745;&#31639;&#65292;&#26681;&#26412;&#26080;&#27861;&#36827;&#34892;&#35745;&#21010;&#12290;&#25152;&#35859;&#30340;&#8220;&#35745;&#21010;&#32463;&#27982;&#8221;&#26681;&#26412;&#23601;&#19981;&#26159;&#32463;&#27982;&#65292;&#23427;&#21482;&#26159;&#19968;&#20010;&#22312;&#40657;&#26263;&#20013;&#25720;&#32034;&#30340;&#21046;&#24230;&#12290;&#19981;&#23384;&#22312;&#8220;&#20026;&#20102;&#23613;&#21487;&#33021;&#36798;&#21040;&#26368;&#32456;&#30446;&#30340;&#65292;&#32780;&#29702;&#24615;&#22320;&#36873;&#25321;&#25163;&#27573;&#8221;&#36825;&#19968;&#38382;&#39064;&#12290;&#25152;&#35859;&#26377;&#24847;&#35782;&#30340;&#35745;&#21010;&#65292;&#24688;&#24688;&#28040;&#38500;&#20102;&#26377;&#24847;&#35782;&#12289;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#12290;</blockquote><blockquote align="right" height="1em" width="2em">&#8212;&#8212;&#36335;&#24503;&#32500;&#24076;&#183;&#20911;&#183;&#31859;&#22622;&#26031;&#65306;&#12298;&#20154;&#30340;&#34892;&#21160;&#12299;&#65292;&#31532;696&#39029;</blockquote><p align="left" height="4em" width="0pt"> <font size="5"> <b>&#22914;&#20309;&#35299;&#20915;&#35745;&#31639;&#38382;&#39064;&#65311;</b> </font> </p><p align="justify" height="2em" width="2em">&#24403;&#28982;&#65292;&#35745;&#21010;&#32463;&#27982;&#30340;&#35745;&#21010;&#32773;&#21487;&#20197;&#24819;&#20986;&#21508;&#31181;&#26041;&#27861;&#24449;&#35810;&#20154;&#20204;&#30340;&#24847;&#35265;&#65292;&#20197;&#20415;&#26356;&#22909;&#22320;&#20026;&#20154;&#20204;&#26381;&#21153;&#12290;&#20182;&#20204;&#33021;&#25343;&#20986;&#19968;&#20123;&#21487;&#24819;&#32780;&#30693;&#30340;&#26032;&#28857;&#23376;&#65292;&#35753;&#20010;&#20154;&#21644;&#23478;&#24237;&#33021;&#22815;&#36890;&#36807;&#19968;&#20123;&#28192;&#36947;&#21435;&#24433;&#21709;&#23439;&#22823;&#30340;&#32463;&#27982;&#35745;&#21010;&#12290;&#20026;&#27599;&#20010;&#20154;&#29983;&#20135;&#19968;&#27169;&#19968;&#26679;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#26174;&#28982;&#22826;&#28010;&#36153;&#65292;&#32032;&#39135;&#20027;&#20041;&#32773;&#19981;&#20250;&#23545;&#29275;&#32905;&#24863;&#20852;&#36259;&#65292;&#19981;&#21560;&#28895;&#30340;&#20154;&#20063;&#19981;&#38656;&#35201;&#39321;&#28895;&#12290;&#28982;&#32780;&#65292;&#20026;&#20102;&#36991;&#20813;&#19981;&#24179;&#31561;&#65292;&#35745;&#21010;&#32773;&#19981;&#35770;&#37319;&#29992;&#20160;&#20040;&#26631;&#20934;&#65292;&#20173;&#28982;&#38656;&#35201;&#19968;&#20123;&#26041;&#27861;&#26469;&#20445;&#35777;&#27599;&#20010;&#20154;&#25110;&#23478;&#24237;&#25317;&#26377;&#30456;&#21516;&#30340;&#28040;&#36153;&#8220;&#39069;&#24230;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#27604;&#22914;&#65292;&#27599;&#26376;&#32473;&#27599;&#20010;&#20154;&#25110;&#23478;&#24237;&#19968;&#23450;&#37197;&#39069;&#30340;&#25237;&#31080;&#28857;&#25968;&#65292;&#29992;&#26469;&#35746;&#36141;&#19981;&#21516;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#12290;&#20363;&#22914;&#65292;&#20687;&#30005;&#35270;&#26426;&#21644;&#36234;&#37326;&#36710;&#36825;&#26679;&#30340;&#29289;&#21697;&#38656;&#35201;&#25903;&#20184;&#36739;&#22810;&#30340;&#28857;&#25968;&#65292;&#32780;&#27773;&#27700;&#21644;&#38271;&#38754;&#21253;&#19968;&#31867;&#21017;&#38656;&#35201;&#36739;&#23569;&#30340;&#28857;&#25968;&#65292;&#22240;&#20026;&#29983;&#20135;&#21069;&#32773;&#26174;&#28982;&#28040;&#32791;&#26356;&#22810;&#36164;&#28304;&#65288;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#19968;&#20010;&#23478;&#24237;&#29992;&#28857;&#25968;&#20132;&#25442;10&#21488;&#30005;&#35270;&#26426;&#65292;&#32780;&#21478;&#19968;&#20010;&#23478;&#24237;&#30340;&#28857;&#25968;&#25442;&#26469;10&#20010;&#37329;&#26538;&#40060;&#32592;&#22836;&#65292;&#37027;&#23558;&#26159;&#19981;&#20844;&#24179;&#30340;&#12290;&#26174;&#28982;&#65292;&#21069;&#19968;&#20010;&#23478;&#24237;&#30340;&#28040;&#36153;&#22810;&#20110;&#21518;&#19968;&#20010;&#65289;&#12290;&#20026;&#20102;&#36873;&#23450;&#27599;&#19968;&#31181;&#29289;&#21697;&#8220;&#27491;&#30830;&#30340;&#8221;&#28857;&#25968;&#65292;&#35745;&#21010;&#32773;&#23558;&#20381;&#36182;&#20998;&#37197;&#20013;&#24515;&#31649;&#29702;&#32773;&#30340;&#21453;&#39304;&#12290;&#22914;&#26524;&#36135;&#26550;&#19978;&#22622;&#28385;&#20102;&#30005;&#35270;&#26426;&#65292;&#32780;&#37329;&#26538;&#40060;&#21363;&#23558;&#21806;&#32580;&#65292;&#35745;&#21010;&#32773;&#21487;&#20197;&#20943;&#23569;&#35746;&#36141;&#19968;&#21488;&#30005;&#35270;&#38656;&#35201;&#25187;&#38500;&#30340;&#28857;&#25968;&#65292;&#21516;&#26102;&#25552;&#39640;&#35746;&#36141;&#19968;&#20010;&#37329;&#26538;&#40060;&#32592;&#22836;&#30340;&#28857;&#25968;&#12290;&#36825;&#23558;&#28165;&#38500;&#25481;&#36807;&#22810;&#30340;&#30005;&#35270;&#26426;&#24211;&#23384;&#65292;&#24182;&#38450;&#27490;&#37329;&#26538;&#40060;&#26029;&#36135;&#12290;</p><p align="justify" height="1em" width="2em">&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#31181;&#25226;&#25103;&#21482;&#33021;&#22312;&#29289;&#21697;&#24050;&#32463;&#29983;&#20135;&#20986;&#26469;&#21518;&#65292;&#29992;&#26469;&#24212;&#20184;&#20379;&#24212;&#36807;&#21097;&#25110;&#19981;&#36275;&#30340;&#24773;&#20917;&#12290;&#23637;&#26395;&#26410;&#26469;&#65292;&#35745;&#21010;&#32773;&#20173;&#38656;&#35201;&#23545;&#23439;&#20255;&#30340;&#32463;&#27982;&#35745;&#21010;&#20462;&#20462;&#34917;&#34917;&#65292;&#20197;&#20915;&#23450;&#19979;&#19968;&#38454;&#27573;&#35813;&#22686;&#20135;&#36824;&#26159;&#20943;&#20135;&#30005;&#35270;&#26426;&#65288;&#25110;&#37329;&#26538;&#40060;&#32592;&#22836;&#65289;&#12290;&#26681;&#25454;&#37197;&#36865;&#20013;&#24515;&#31649;&#29702;&#32773;&#30340;&#21453;&#39304;&#65292;&#20182;&#20204;&#22823;&#27010;&#33021;&#30693;&#36947;&#30340;&#26159;&#65292;&#22312;&#35746;&#36141;&#30005;&#35270;&#26426;&#38656;&#35201;&#30340;&#21508;&#31181;&#19981;&#21516;&#28857;&#25968;&#19979;&#65292;&#23558;&#20998;&#21035;&#26377;&#22810;&#23569;&#21488;&#30005;&#35270;&#26426;&#23558;&#34987;&#35746;&#36141;&#12290;&#20294;&#36825;&#20123;&#20449;&#24687;&#36824;&#26159;&#19981;&#33021;&#21578;&#35785;&#20182;&#20204;&#27491;&#30830;&#30340;&#20915;&#31574;&#23558;&#26159;&#65288;a&#65289;&#19979;&#19968;&#20010;&#26102;&#26399;&#22686;&#20135;&#30005;&#35270;&#26426;&#65292;&#24182;&#20943;&#23569;&#35746;&#36141;&#30005;&#35270;&#26426;&#38656;&#35201;&#30340;&#28857;&#25968;&#65292;&#36824;&#26159;&#65288;b&#65289;&#19979;&#19968;&#20010;&#26102;&#26399;&#20943;&#20135;&#30005;&#35270;&#26426;&#65292;&#24182;&#22686;&#21152;&#35746;&#36141;&#30005;&#35270;&#26426;&#38656;&#35201;&#30340;&#28857;&#25968;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#65292;&#35745;&#21010;&#32773;&#21487;&#20197;&#36827;&#19968;&#27493;&#25512;&#36827;&#36825;&#31181;&#25237;&#31080;&#21046;&#24230;&#12290;&#20182;&#20204;&#21487;&#20197;&#21516;&#26679;&#20998;&#37197;&#28857;&#25968;&#32473;&#24037;&#21378;&#30340;&#31649;&#29702;&#32773;&#65292;&#29992;&#26469;&#35746;&#36141;&#25968;&#37327;&#19981;&#31561;&#30340;&#24037;&#20154;&#12289;&#27773;&#27833;&#12289;&#30005;&#21147;&#31561;&#31561;&#12290;&#26082;&#28982;&#23478;&#24237;&#21487;&#20197;&#29992;&#25237;&#31080;&#26469;&#35746;&#36141;&#19981;&#21516;&#30340;&#21046;&#25104;&#21697;&#65292;&#30005;&#35270;&#26426;&#21644;&#37329;&#26538;&#40060;&#32592;&#22836;&#30340;&#29983;&#20135;&#21830;&#20063;&#21487;&#20197;&#25237;&#31080;&#35746;&#36141;&#19981;&#21516;&#30340;&#29983;&#20135;&#35201;&#32032;&#32452;&#21512;&#12290;&#36825;&#23558;&#26377;&#21161;&#20110;&#38450;&#27490;&#30005;&#35270;&#26426;&#21046;&#36896;&#21830;&#19981;&#20844;&#24179;&#22320;&#22810;&#21344;&#37329;&#26538;&#40060;&#29983;&#20135;&#21830;&#30340;&#36164;&#28304;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#35745;&#21010;&#32773;&#24456;&#24555;&#20250;&#35748;&#35782;&#21040;&#65292;&#36825;&#36824;&#19981;&#36275;&#20197;&#24443;&#24213;&#35299;&#20915;&#35745;&#31639;&#38382;&#39064;&#12290;&#36890;&#36807;&#32473;&#27599;&#20010;&#20154;&#24179;&#22343;&#20998;&#37197;&#25237;&#31080;&#28857;&#25968;&#65292;&#21487;&#20197;&#24378;&#21046;&#20182;&#20204;&#28040;&#36153;&#30340;&#21830;&#21697;&#8220;&#39069;&#24230;&#8221;&#30456;&#31561;&#65292;&#36825;&#30475;&#36215;&#26469;&#20284;&#20046;&#24456;&#24688;&#24403;&#65292;&#20294;&#33509;&#22362;&#25345;&#32473;&#27599;&#19968;&#38388;&#24037;&#21378;&#30340;&#31649;&#29702;&#32773;&#24179;&#22343;&#20998;&#37197;&#29983;&#20135;&#36164;&#28304;&#65292;&#23601;&#26174;&#24471;&#24456;&#33618;&#35884;&#20102;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#35745;&#21010;&#32773;&#27599;&#20010;&#26376;&#24179;&#22343;&#20998;&#37197;&#25237;&#31080;&#28857;&#25968;&#32473;&#30005;&#35270;&#26426;&#21644;&#37329;&#26538;&#40060;&#32592;&#22836;&#30340;&#29983;&#20135;&#21830;&#65292;&#23558;&#33021;&#30830;&#20445;&#25237;&#20837;&#29983;&#20135;&#36825;&#20004;&#31181;&#21830;&#21697;&#30340;&#31038;&#20250;&#36164;&#28304;&#19968;&#26679;&#22810;&#12290;&#21487;&#25105;&#20204;&#31350;&#31455;&#20973;&#20160;&#20040;&#35748;&#20026;&#37027;&#26159;&#27491;&#30830;&#30340;&#20570;&#27861;&#21602;&#65311;&#38590;&#36947;&#31038;&#20250;&#19978;&#30340;&#31232;&#32570;&#36164;&#28304;&#19981;&#24212;&#35813;&#29992;&#20110;&#20026;&#20844;&#27665;&#35851;&#21462;&#23613;&#21487;&#33021;&#22810;&#30340;&#24184;&#31119;&#21527;&#65311;</p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#25343;&#20986;&#19968;&#20010;&#21069;&#21518;&#19968;&#33268;&#12289;&#19981;&#20559;&#19981;&#20506;&#30340;&#26041;&#27861;&#26469;&#22788;&#29702;&#36825;&#20010;&#20260;&#33041;&#31563;&#30340;&#38590;&#39064;&#65292;&#35745;&#21010;&#32773;&#21487;&#20197;&#25226;&#20154;&#27665;&#22312;&#20998;&#37197;&#20013;&#24515;&#35746;&#36141;&#21830;&#21697;&#25903;&#20184;&#30340;&#28857;&#25968;&#65292;&#25353;&#27604;&#20363;&#20998;&#37197;&#32473;&#21508;&#23478;&#24037;&#21378;&#30340;&#31649;&#29702;&#32773;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#24066;&#27665;&#29992;&#20110;&#35746;&#36141;&#37329;&#26538;&#40060;&#32592;&#22836;&#30340;&#8220;&#28040;&#36153;&#28857;&#25968;&#8221;&#27604;&#35746;&#36141;&#30005;&#35270;&#26426;&#22810;5&#20493;&#65292;&#37027;&#20040;&#22312;&#19979;&#19968;&#26102;&#26399;&#65292;&#35745;&#21010;&#32773;&#20998;&#37197;&#32473;&#37329;&#26538;&#40060;&#32592;&#22836;&#29983;&#20135;&#32773;&#30340;&#28857;&#25968;&#23558;&#27604;&#20998;&#37197;&#32473;&#30005;&#35270;&#26426;&#21378;&#32463;&#29702;&#30340;&#22810;5&#20493;&#12290;&#36890;&#36807;&#36825;&#19968;&#35268;&#21017;&#65292;&#20844;&#27665;&#21453;&#39304;&#32473;&#35745;&#21010;&#32773;&#19981;&#20165;&#26159;&#21046;&#25104;&#21697;&#30340;&#24211;&#23384;&#24773;&#20917;&#65292;&#36824;&#21487;&#20197;&#20026;&#21046;&#23450;&#27599;&#31181;&#21830;&#21697;&#26410;&#26469;&#30340;&#20135;&#37327;&#25552;&#20379;&#20915;&#31574;&#20381;&#25454;&#12290;</p><p align="justify" height="1em" width="2em">&#29616;&#22312;&#65292;&#21487;&#33021;&#20320;&#24050;&#32463;&#24847;&#35782;&#21040;&#25105;&#20204;&#30340;&#35752;&#35770;&#25152;&#25351;&#21521;&#30340;&#26041;&#21521;&#12290;&#35745;&#21010;&#32463;&#27982;&#30340;&#35745;&#21010;&#32773;&#20204;&#33021;&#22815;&#35299;&#20915;&#35745;&#31639;&#38382;&#39064;&#30340;&#26041;&#24335;&#26159;&#65292;&#35753;&#31995;&#32479;&#30340;&#36816;&#20316;&#36234;&#26469;&#36234;&#20687;&#8230;&#8230;&#24066;&#22330;&#32463;&#27982;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#32431;&#31929;&#35745;&#21010;&#32463;&#27982;&#30340;&#35774;&#24819;&#26159;&#30001;&#35745;&#21010;&#32773;&#25317;&#26377;&#20840;&#37096;&#36164;&#28304;&#65292;&#24182;&#36890;&#36807;&#32479;&#19968;&#30340;&#20013;&#22830;&#32463;&#27982;&#35745;&#21010;&#25351;&#25381;&#20840;&#37096;&#24037;&#20154;&#12290;&#20182;&#20204;&#35748;&#20026;&#36825;&#19968;&#21046;&#24230;&#23558;&#27604;&#26080;&#32452;&#32455;&#12289;&#8220;&#26080;&#25919;&#24220;&#8221;&#30340;&#24066;&#22330;&#32463;&#27982;&#26356;&#21152;&#26377;&#25928;&#21644;&#20844;&#24179;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#35745;&#21010;&#32463;&#27982;&#34987;&#28608;&#21169;&#38382;&#39064;&#22256;&#25200;&#65292;&#22240;&#20026;&#24403;&#20010;&#20154;&#30340;&#22238;&#25253;&#19981;&#19982;&#33258;&#24049;&#30340;&#34920;&#29616;&#25346;&#38057;&#26102;&#65292;&#24456;&#22810;&#20154;&#37117;&#19981;&#22826;&#21487;&#33021;&#20250;&#21162;&#21147;&#24037;&#20316;&#12290;&#22914;&#26524;&#26045;&#34892;&#8220;&#21508;&#23613;&#25152;&#33021;&#65292;&#25353;&#38656;&#20998;&#37197;&#8221;&#30340;&#21407;&#21017;&#65292;&#31038;&#20250;&#24635;&#20135;&#20986;&#24456;&#21487;&#33021;&#24613;&#21095;&#33806;&#32553;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#35745;&#21010;&#32463;&#27982;&#20063;&#34987;&#35745;&#31639;&#38382;&#39064;&#25240;&#30952;&#12290;&#22240;&#20026;&#29983;&#20135;&#35745;&#21010;&#20013;&#32570;&#20047;&#20102;&#21508;&#31181;&#36164;&#28304;&#21644;&#21171;&#21160;&#21147;&#30340;&#24066;&#22330;&#20215;&#26684;&#65292;&#35745;&#21010;&#32463;&#27982;&#30340;&#35745;&#21010;&#32773;&#23558;&#26080;&#20174;&#24471;&#30693;&#36164;&#28304;&#26159;&#21542;&#24471;&#21040;&#26377;&#25928;&#21033;&#29992;&#12290;&#20063;&#35768;&#25226;&#36164;&#28304;&#36716;&#29992;&#20110;&#20854;&#20182;&#39033;&#30446;&#65292;&#33021;&#29983;&#20135;&#20986;&#22269;&#27665;&#26356;&#21916;&#27426;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#65292;&#20294;&#35745;&#21010;&#32773;&#26080;&#27861;&#33719;&#24471;&#36275;&#22815;&#30340;&#21453;&#39304;&#26469;&#25351;&#23548;&#20915;&#31574;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#25351;&#20196;&#32463;&#27982;/&#20013;&#22830;&#35745;&#21010;&#32463;&#27982;&#65306;</b> &#35745;&#21010;&#32773;&#25317;&#26377;&#20840;&#37096;&#37325;&#35201;&#36164;&#28304;&#65292;&#24182;&#26681;&#25454;&#32479;&#19968;&#30340;&#20013;&#22830;&#35745;&#21010;&#25351;&#20351;&#21171;&#21160;&#21147;&#30340;&#19968;&#31181;&#21046;&#24230;&#23433;&#25490;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#32463;&#27982;&#27665;&#20027;&#65306;</b> &#19968;&#31181;&#19982;&#25919;&#27835;&#27665;&#20027;&#30340;&#31867;&#27604;&#12290;&#22810;&#25968;&#20154;&#19981;&#21916;&#27426;&#30001;&#23569;&#25968;&#31934;&#33521;&#20027;&#23548;&#25919;&#27835;&#20915;&#31574;&#30340;&#36149;&#26063;&#21046;&#24230;&#65292;&#32780;&#26159;&#20542;&#21521;&#20110;&#27665;&#20027;&#25919;&#27835;&#30340;&#8220;&#19968;&#20154;&#19968;&#31080;&#21046;&#8221;&#12290;&#20182;&#20204;&#20105;&#36777;&#35828;&#65292;&#21487;&#20197;&#31616;&#21333;&#22320;&#25226;&#27665;&#20027;&#25919;&#27835;&#30340;&#26041;&#26696;&#25343;&#26469;&#29992;&#20110;&#32463;&#27982;&#39046;&#22495;&#65292;&#23558;&#26435;&#21147;&#20174;&#19968;&#23567;&#32676;&#23500;&#35029;&#30340;&#36164;&#26412;&#23478;&#37027;&#37324;&#22842;&#36208;&#65292;&#19979;&#25918;&#32473;&#20154;&#27665;&#32676;&#20247;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#26080;&#25919;&#24220;&#20027;&#20041;&#32773;&#65306;</b> &#35748;&#20026;&#25919;&#24220;&#19981;&#24212;&#35813;&#23384;&#22312;&#30340;&#20154;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#28040;&#26497;&#24608;&#24037;&#65306;</b> &#25925;&#24847;&#20599;&#25042;&#65292;&#30952;&#27915;&#24037;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#35745;&#31639;&#38382;&#39064;&#65306;</b> &#30001;&#36335;&#24503;&#32500;&#24076;&#183;&#20911;&#183;&#31859;&#22622;&#26031;&#25552;&#20986;&#30340;&#12289;&#21453;&#23545;&#35745;&#21010;&#32463;&#27982;&#30340;&#29702;&#30001;&#12290;&#31859;&#22622;&#26031;&#25351;&#20986;&#65292;&#30001;&#20110;&#35745;&#21010;&#32463;&#27982;&#30340;&#35745;&#21010;&#32773;&#32570;&#20047;&#36164;&#28304;&#30340;&#24066;&#22330;&#20215;&#26684;&#65292;&#20182;&#20204;&#26080;&#27861;&#30830;&#23450;&#19968;&#20010;&#29305;&#23450;&#30340;&#39033;&#30446;&#28040;&#32791;&#30340;&#36164;&#28304;&#26159;&#21542;&#22810;&#20110;&#29983;&#20135;&#20986;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#12290;&#21363;&#20351;&#35745;&#21010;&#32773;&#20204;&#37117;&#22914;&#22825;&#20351;&#19968;&#33324;&#26080;&#31169;&#65292;&#20182;&#20204;&#20063;&#26080;&#27861;&#30693;&#36947;&#26159;&#21542;&#26377;&#25928;&#22320;&#21033;&#29992;&#20102;&#31232;&#32570;&#36164;&#28304;&#65292;&#26377;&#27809;&#26377;&#20026;&#20844;&#27665;&#25552;&#20379;&#26368;&#22909;&#30340;&#26381;&#21153;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#35299;&#37322;&#20160;&#20040;&#26159;&#35745;&#21010;&#32463;&#27982;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#8220;&#21508;&#23613;&#25152;&#33021;&#65292;&#25353;&#38656;&#20998;&#37197;&#8221;&#36825;&#19968;&#21475;&#21495;&#20869;&#22312;&#30340;&#28608;&#21169;&#38382;&#39064;&#26159;&#20160;&#20040;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">&#35745;&#21010;&#32773;&#33021;&#29992;&#24809;&#32602;&#26469;&#35299;&#20915;&#24037;&#20154;&#28040;&#26497;&#24608;&#24037;&#30340;&#38382;&#39064;&#21527;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">&#25105;&#20204;&#22312;&#35752;&#35770;&#35745;&#21010;&#32463;&#27982;&#26102;&#65292;&#20026;&#20160;&#20040;&#35201;&#25343;&#21860;&#37202;&#20225;&#19994;&#21644;&#20844;&#29992;&#20107;&#19994;&#36827;&#34892;&#23545;&#27604;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">*&#20026;&#20160;&#20040;&#35745;&#31639;&#38382;&#39064;&#25104;&#20026;&#35745;&#21010;&#32463;&#27982;&#35745;&#21010;&#32773;&#30340;&#22121;&#26790;&#65292;&#32780;&#24066;&#22330;&#32463;&#27982;&#21364;&#19981;&#20026;&#36825;&#19968;&#38382;&#39064;&#25152;&#22256;&#25200;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;