<span id="filepos0000542063"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#31105;&#27602;&#21161;&#38271;&#26292;&#21147;</b> </font> </p><p align="justify" height="2em" width="2em">&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#38750;&#27861;&#36137;&#27602;&#24357;&#28459;&#30528;&#26497;&#24230;&#30340;&#26292;&#21147;&#65292;&#24120;&#24120;&#28436;&#21464;&#25104;&#40657;&#24110;&#38388;&#30340;&#28779;&#25340;&#12290;&#26356;&#31967;&#30340;&#26159;&#65292;&#27602;&#36137;&#20204;&#20105;&#22842;&#22320;&#30424;&#30340;&#25112;&#26007;&#24120;&#24120;&#25171;&#27515;&#26080;&#36764;&#30340;&#26049;&#35266;&#32773;&#12290;&#19981;&#32463;&#24847;&#30340;&#35266;&#23519;&#21487;&#33021;&#24471;&#20986;&#36825;&#26679;&#30340;&#32467;&#35770;&#65306;&#21487;&#21345;&#22240;&#21644;&#28023;&#27931;&#22240;&#19968;&#31867;&#27602;&#21697;&#26412;&#36136;&#19978;&#26159;&#22351;&#65292;&#23427;&#20204;&#19982;&#26292;&#21147;&#20026;&#20237;&#12290;&#28982;&#32780;&#65292;&#36825;&#31181;&#35299;&#37322;&#26159;&#38169;&#35823;&#30340;&#12290;&#26080;&#35770;&#26159;&#32463;&#27982;&#29702;&#35770;&#36824;&#26159;&#32654;&#22269;&#21382;&#21490;&#37117;&#34920;&#26126;&#65292;&#23548;&#33268;&#26292;&#21147;&#30340;&#19981;&#26159;&#27602;&#21697;&#26412;&#36523;&#65292;&#32780;&#26159;&#23545;&#27602;&#21697;&#30340;&#31649;&#21046;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#32654;&#22269;&#31105;&#37202;&#20196;</b> </font> </p><p align="justify" height="2em" width="2em">&#32771;&#23519;&#19968;&#19979;&#31105;&#37202;&#20196;&#30340;&#26696;&#20363;&#65292;&#21382;&#21490;&#35777;&#25454;&#24456;&#28165;&#26970;&#12290;&#20174;1920&#8212;1933&#24180;&#65292;&#26681;&#25454;&#23466;&#27861;&#31532;&#21313;&#20843;&#20462;&#27491;&#26696;&#65292;&#22312;&#32654;&#22269;&#65292;&#65288;&#39278;&#29992;&#65289;&#37202;&#30340;&#38144;&#21806;&#12289;&#21046;&#36896;&#21644;&#36816;&#36755;&#26159;&#38750;&#27861;&#30340;&#12290;<sup><span id="filepos0000542964"></span> <small> <a href="text00002.html#filepos0000561024"> <font size="2">[5]</font> </a> </small> </sup> &#23613;&#31649;&#23448;&#26041;&#20844;&#24067;&#20102;&#31105;&#20196;&#65292;&#20294;&#31169;&#19979;&#37247;&#37202;&#21644;<b>&#36208;&#31169;&#32773;</b> &#22823;&#26377;&#20154;&#22312;&#65292;&#37202;&#39740;&#20204;&#20173;&#28982;&#32858;&#38598;&#22312;<b>&#22320;&#19979;&#37202;&#21543;</b> &#37324;&#30021;&#39278;&#12290;</p><p align="justify" height="1em" width="2em">&#34429;&#28982;&#31105;&#37202;&#20196;&#27809;&#33021;&#26460;&#32477;&#39278;&#37202;&#65292;&#20294;&#21364;&#23558;&#37202;&#19994;&#32622;&#20110;&#26377;&#32452;&#32455;&#29359;&#32618;&#30340;&#25511;&#21046;&#20043;&#19979;&#12290;&#31105;&#37202;&#24120;&#34987;&#31216;&#20026;&#8220;&#39640;&#23578;&#30340;&#23454;&#39564;&#8221;&#65292;&#22312;&#23454;&#26045;&#31105;&#37202;&#20196;&#30340;&#26102;&#26399;&#65292;&#20687;&#33437;&#21152;&#21733;&#30340;&#38463;&#23572;&#183;&#21345;&#24429;&#24110;&#19968;&#31867;&#27513;&#24466;&#20174;&#38750;&#27861;&#36137;&#37202;&#20013;&#36186;&#21462;&#22823;&#37327;&#25910;&#20837;&#65292;&#29992;&#26469;&#36159;&#36162;&#25919;&#24220;&#23448;&#21592;&#20197;&#21450;&#25307;&#21215;&#8220;&#25171;&#25163;&#8221;&#21644;&#21949;&#21872;&#21152;&#20837;&#40657;&#24110;&#22280;&#23376;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#25105;&#20204;&#30475;&#26469;&#65292;&#31105;&#37202;&#20196;&#30340;&#37325;&#35201;&#24615;&#22312;&#20110;&#65292;&#36137;&#37202;&#30340;&#26292;&#21147;&#31243;&#24230;&#21487;&#20197;&#19982;&#20170;&#26085;&#30340;&#36137;&#27602;&#30456;&#24403;&#65292;1929&#24180;&#21457;&#29983;&#20102;&#19968;&#36215;&#33261;&#21517;&#26157;&#33879;&#30340;&#40657;&#31038;&#20250;&#28779;&#25340;&#8212;&#8212;&#24773;&#20154;&#33410;&#22823;&#23648;&#26432;&#65292;&#38463;&#23572;&#183;&#21345;&#24429;&#24110;&#31574;&#21010;&#23648;&#26432;&#20102;&#25932;&#23545;&#24110;&#27966;&#30127;&#23376;&#33707;&#20848;&#24110;&#30340;7&#21517;&#25104;&#21592;&#12290;&#34429;&#28982;&#21382;&#21490;&#23398;&#23478;&#20204;&#23545;&#20982;&#26696;&#30340;&#21160;&#26426;&#30475;&#27861;&#19981;&#19968;&#65292;&#20294;&#20182;&#20204;&#30340;&#20849;&#35782;&#26159;&#65292;&#31169;&#37247;&#37202;&#24066;&#22330;&#19978;&#30340;&#31454;&#20105;&#26159;&#21345;&#24429;&#24110;&#21644;&#33707;&#20848;&#24110;&#24444;&#27492;&#25932;&#23545;&#30340;&#37096;&#20998;&#21407;&#22240;&#12290;</p><p align="justify" height="1em" width="2em">&#22914;&#26524;&#20320;&#30475;&#36807;&#31105;&#37202;&#24180;&#20195;&#30340;&#40657;&#24110;&#30005;&#24433;&#25110;&#38405;&#35835;&#36807;&#30495;&#23454;&#30340;&#40657;&#31038;&#20250;&#29359;&#32618;&#35760;&#24405;&#65292;&#20250;&#24456;&#29087;&#24713;&#36825;&#20123;&#21382;&#21490;&#20107;&#20214;&#65292;&#19981;&#20250;&#26377;&#20219;&#20309;&#30097;&#38382;&#12290;&#28982;&#32780;&#65292;&#31454;&#20105;&#30340;&#20225;&#19994;&#23478;&#20204;&#31455;&#28982;&#20026;&#20102;&#37202;&#32780;&#30456;&#20114;&#23648;&#26432;&#65292;&#36825;&#36275;&#20197;&#20196;&#20154;&#38663;&#24778;&#12290;&#20320;&#33021;&#24819;&#35937;&#26126;&#22825;&#19968;&#25171;&#24320;&#30005;&#35270;&#65292;&#30475;&#21040;&#30334;&#23041;&#21860;&#37202;&#30340;&#32463;&#38144;&#21830;&#19979;&#20196;&#34989;&#20987;&#21916;&#21147;&#21860;&#37202;&#30340;&#32463;&#38144;&#21830;&#21527;&#65311;&#36825;&#31616;&#30452;&#22826;&#19981;&#21487;&#24605;&#35758;&#20102;&#12290;</p><p align="justify" height="1em" width="2em">&#37202;&#24050;&#19981;&#20877;&#30001;&#29359;&#32618;&#32452;&#32455;&#25511;&#21046;&#65292;&#32780;&#26159;&#25913;&#30001;&#21512;&#27861;&#30340;&#21830;&#20154;&#20027;&#23548;&#12290;&#22914;&#20170;&#65292;&#37202;&#26159;&#21512;&#27861;&#30340;&#65292;&#29983;&#20135;&#32773;&#36890;&#36807;&#25552;&#39640;&#20135;&#21697;&#36136;&#37327;&#21644;&#38477;&#20215;&#26469;&#33719;&#21462;&#24066;&#22330;&#20221;&#39069;&#12290;&#20182;&#20204;&#32477;&#19981;&#21487;&#33021;&#20351;&#29992;&#26292;&#21147;&#26469;&#36194;&#24471;&#26356;&#22810;&#23458;&#25143;&#12290;</p><p align="justify" height="1em" width="2em">&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#20204;&#30475;&#21040;&#29359;&#32618;&#32452;&#32455;&#25163;&#20013;&#25511;&#21046;&#30528;&#21738;&#20123;&#39033;&#30446;&#65311;&#28023;&#27931;&#22240;&#21644;&#21487;&#21345;&#22240;&#19968;&#31867;&#27602;&#21697;&#12289;&#21334;&#28139;&#12289;&#36172;&#21338;&#12289;&#25918;<b>&#39640;&#21033;&#36151;</b> &#12290;<sup><span id="filepos0000544886"></span> <small> <a href="text00002.html#filepos0000561233"> <font size="2">[6]</font> </a> </small> </sup> &#33258;&#20174;&#24223;&#38500;&#31105;&#37202;&#20196;&#20043;&#21518;&#65292;&#37202;&#24050;&#34987;&#25490;&#38500;&#22312;&#22806;&#65292;&#21097;&#19979;&#30340;&#26159;&#25152;&#26377;&#37027;&#20123;&#20173;&#28982;&#34987;&#25919;&#24220;&#31105;&#27490;&#25110;&#20005;&#21385;&#30417;&#31649;&#30340;&#39046;&#22495;&#12290;</p><p align="justify" height="1em" width="2em">&#31105;&#37202;&#20196;&#30340;&#21382;&#21490;&#19968;&#39029;&#25552;&#20379;&#20102;&#38750;&#24120;&#26377;&#35828;&#26381;&#21147;&#30340;&#35777;&#25454;&#65292;&#34920;&#26126;&#20102;&#25105;&#20204;&#24403;&#21069;&#38754;&#20020;&#30340;&#27602;&#21697;&#26292;&#21147;&#65292;&#20854;&#26681;&#28304;&#22312;&#20110;&#25919;&#24220;&#30340;&#31105;&#20196;&#65292;&#32780;&#19981;&#26159;&#27602;&#21697;&#26412;&#36523;&#30340;&#24615;&#36136;&#12290;&#22312;&#26412;&#33410;&#30340;&#21097;&#20313;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#29992;&#32463;&#27982;&#23398;&#30340;&#25512;&#29702;&#26469;&#35299;&#37322;&#36825;&#19968;&#19981;&#21487;&#21542;&#35748;&#30340;&#20851;&#31995;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#31105;&#27602;&#25552;&#39640;&#20102;&#26292;&#21147;&#34892;&#20026;&#30340;&#36793;&#38469;&#25910;&#30410;</b> </font> </p><p align="justify" height="2em" width="2em">&#25105;&#20204;&#24050;&#32463;&#28436;&#31034;&#20102;&#31105;&#20196;&#22914;&#20309;&#25552;&#39640;&#27602;&#36137;&#30340;&#36135;&#24065;&#25910;&#20837;&#12290;&#36825;&#19968;&#25928;&#24212;&#30340;&#29420;&#29305;&#20043;&#22788;&#22312;&#20110;&#65306;&#20215;&#26684;&#30340;&#19978;&#28072;&#20984;&#26174;&#20102;&#22686;&#21152;&#38144;&#37327;&#12289;&#25193;&#22823;&#38646;&#21806;&#24066;&#22330;&#20221;&#39069;&#24102;&#26469;&#30340;&#25910;&#30410;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#19968;&#20010;&#27491;&#24403;&#21512;&#27861;&#30340;&#24066;&#22330;&#19978;&#65292;&#31454;&#20105;&#36235;&#21521;&#20110;&#21387;&#20302;&#20215;&#26684;&#65292;&#30452;&#21040;&#36135;&#24065;&#22238;&#25253;&#19982;&#20854;&#20182;&#39033;&#30446;&#30456;&#24403;&#12290;&#30001;&#20110;&#38646;&#21806;&#20215;&#19982;&#29983;&#20135;&#36153;&#29992;&#20043;&#38388;&#30340;&#8220;&#21152;&#20215;&#8221;&#36890;&#24120;&#24456;&#23567;&#65292;&#23545;&#20110;&#22823;&#22810;&#25968;&#21512;&#27861;&#32463;&#33829;&#19994;&#20027;&#26469;&#35828;&#65292;&#19981;&#33021;&#25351;&#26395;&#20174;&#31454;&#20105;&#23545;&#25163;&#37027;&#37324;&#8220;&#20599;&#8221;&#20960;&#20010;&#23458;&#25143;&#26469;&#22823;&#24133;&#22686;&#21152;&#36135;&#24065;&#21033;&#28070;&#12290;</p><p align="justify" height="1em" width="2em">&#19982;&#27492;&#30456;&#21453;&#65292;&#22312;&#27602;&#36137;&#30475;&#26469;&#65292;&#22914;&#26524;&#21487;&#20197;&#22810;&#25307;&#25597;&#19968;&#20123;&#27602;&#30270;&#37325;&#30340;&#32769;&#20027;&#39038;&#65292;&#23601;&#33021;&#22823;&#24133;&#22686;&#21152;&#24635;&#36135;&#24065;&#25910;&#20837;&#12290;&#22240;&#20026;&#36137;&#27602;&#34892;&#19994;&#23384;&#22312;<b>&#22266;&#23450;&#36153;&#29992;</b> &#65292;&#36825;&#24847;&#21619;&#30528;&#19981;&#31649;&#27599;&#22825;&#21334;10&#20811;&#36824;&#26159;100&#20811;&#21487;&#21345;&#22240;&#65292;&#24320;&#38144;&#26159;&#30456;&#21516;&#30340;&#12290;&#27880;&#24847;&#65292;&#31105;&#20196;&#25918;&#22823;&#20102;&#36825;&#19968;&#29305;&#24615;&#12290;&#24403;&#36137;&#27602;&#21464;&#24471;&#38750;&#27861;&#20043;&#21518;&#65292;&#20854;&#20027;&#35201;&#8220;&#19994;&#21153;&#24320;&#25903;&#8221;&#26159;&#31934;&#31070;&#19978;&#30340;&#65292;&#21363;&#20882;&#30528;&#36466;&#22823;&#29425;&#25110;&#32773;&#34987;&#25932;&#23545;&#27602;&#36137;&#25171;&#27515;&#30340;&#39118;&#38505;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20160;&#20040;&#34987;&#31105;&#27490;&#30340;&#34892;&#19994;&#37324;&#24448;&#24448;&#26292;&#21147;&#20805;&#26021;&#65292;&#32780;&#21512;&#27861;&#21830;&#20154;&#21364;&#20960;&#20046;&#20174;&#19981;&#29992;&#26292;&#21147;&#20316;&#20026;&#31454;&#20105;&#25163;&#27573;&#65311;&#19968;&#20010;&#20027;&#35201;&#30340;&#35299;&#37322;&#26159;&#65292;&#22240;&#20026;&#27602;&#36137;&#20174;&#27599;&#20010;&#23458;&#25143;&#22836;&#19978;&#37117;&#33021;&#22823;&#36186;&#19968;&#31508;&#65292;&#25152;&#20197;&#31105;&#27602;&#22686;&#21152;&#20102;&#29992;&#26292;&#21147;&#24656;&#21523;&#25110;&#32034;&#24615;&#26432;&#27515;&#31454;&#20105;&#23545;&#25163;&#30340;&#65288;&#36793;&#38469;&#65289;&#25910;&#30410;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#35752;&#35770;&#31105;&#27602;&#32463;&#27982;&#23398;&#26102;&#65292;&#26377;&#20154;&#24448;&#24448;&#20250;&#36825;&#26679;&#35299;&#37322;&#65306;&#22312;&#34987;&#31105;&#27490;&#30340;&#34892;&#19994;&#37324;&#65292;&#29983;&#20135;&#32773;&#19981;&#33021;&#25351;&#26395;&#35686;&#23519;&#20445;&#25252;&#33258;&#24049;&#19982;&#23653;&#34892;&#21512;&#21516;&#65292;&#22240;&#27492;&#24517;&#39035;&#35785;&#35832;&#26292;&#21147;&#26469;&#20445;&#25252;&#33258;&#24049;&#30340;&#21830;&#21697;&#12290;&#36825;&#31867;&#35299;&#37322;&#24448;&#24448;&#35748;&#20026;&#27602;&#21697;&#20135;&#19994;&#30340;&#38382;&#39064;&#26159;&#8220;&#25919;&#24220;&#24573;&#35270;&#8221;&#36896;&#25104;&#30340;&#65292;&#24182;&#24402;&#21646;&#20110;&#26080;&#25919;&#24220;&#29366;&#24577;&#30340;&#40657;&#24110;&#26292;&#21147;&#24490;&#29615;&#12290;</p><p align="justify" height="1em" width="2em">&#36825;&#31181;&#35299;&#37322;&#27491;&#22909;&#25226;&#20107;&#24773;&#30475;&#21453;&#20102;&#12290;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#19981;&#20381;&#36182;&#25919;&#24220;&#27861;&#24237;&#20445;&#25252;&#30340;&#21830;&#19994;&#20851;&#31995;&#22810;&#24471;&#26159;&#12290;&#32654;&#22269;&#20154;&#36890;&#36807;eBay&#12289;&#20122;&#39532;&#36874;&#21644;&#20854;&#20182;&#36884;&#24452;&#65292;&#27599;&#24180;&#33457;&#36153;&#25968;&#21313;&#20159;&#32654;&#20803;&#20174;&#19990;&#30028;&#21508;&#22320;&#30340;&#38476;&#29983;&#20154;&#25163;&#19978;&#36141;&#20080;&#36149;&#37325;&#29289;&#21697;&#12290;&#21407;&#21017;&#19978;&#20154;&#20204;&#21487;&#20197;&#36215;&#35785;&#27450;&#35784;&#20107;&#20214;&#65292;&#20294;&#22312;&#23454;&#36341;&#20013;&#65292;&#36825;&#20123;&#20132;&#26131;&#22522;&#26412;&#19978;&#37117;&#30001;&#31169;&#33829;&#37096;&#38376;&#8220;&#33258;&#25105;&#30417;&#31649;&#8221;&#65292;&#24182;&#24448;&#24448;&#20381;&#36182;&#30001;&#31169;&#33829;&#37096;&#38376;&#31934;&#24515;&#24320;&#21457;&#30340;&#20449;&#35465;&#35780;&#32423;&#31995;&#32479;&#12290;<sup><span id="filepos0000547738"></span> <small> <a href="text00002.html#filepos0000561551"> <font size="2">[7]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#34987;&#25919;&#24220;&#31105;&#27490;&#30340;&#34892;&#19994;&#37324;&#38382;&#39064;&#19995;&#29983;&#65292;&#30495;&#30340;&#26159;&#22240;&#20026;&#27809;&#26377;&#35686;&#23519;&#21644;&#21496;&#27861;&#30417;&#30563;&#21527;&#65311;&#36825;&#31181;&#35266;&#28857;&#20498;&#22240;&#20026;&#26524;&#20102;&#12290;&#24688;&#24688;&#30456;&#21453;&#65292;&#25919;&#24220;&#26368;&#20851;&#27880;&#30340;&#27491;&#26159;&#36825;&#20123;&#34892;&#19994;&#65281;&#29978;&#33267;&#22312;&#20013;&#24515;&#34903;&#21306;&#65292;&#35686;&#23519;&#20063;&#25918;&#20219;&#27602;&#36137;&#19981;&#31649;&#21527;&#65311;&#36825;&#26159;&#23436;&#20840;&#19981;&#27491;&#30830;&#30340;&#12290;&#22914;&#26524;&#36825;&#26159;&#30495;&#30340;&#65292;&#37027;&#20040;&#22312;&#36825;&#20123;&#22320;&#21306;&#65292;&#27602;&#21697;&#30340;&#24066;&#22330;&#20215;&#26684;&#23558;&#19979;&#38477;&#21040;&#65288;&#25509;&#36817;&#65289;&#36135;&#24065;&#25104;&#26412;&#65292;&#21313;&#20960;&#23681;&#30340;&#38738;&#23569;&#24180;&#23558;&#21457;&#29616;&#65292;&#36137;&#27602;&#36824;&#19981;&#22914;&#36865;&#25253;&#32440;&#26356;&#26377;&#21033;&#21487;&#22270;&#21602;&#65281;&#22312;&#37027;&#20123;&#27602;&#21697;&#27867;&#28389;&#30340;&#34903;&#21306;&#37324;&#65292;&#35686;&#23519;&#24403;&#28982;&#19981;&#20250;&#34987;&#30475;&#25104;&#21451;&#21892;&#30340;&#20154;&#27665;&#20844;&#20166;&#65292;&#20294;&#20182;&#20204;&#32477;&#23545;&#22312;&#25191;&#34892;&#31105;&#27602;&#27861;&#65292;&#21482;&#26159;&#25191;&#27861;&#27425;&#25968;&#23569;&#20102;&#28857;&#8212;&#8212;&#36825;&#23601;&#26159;&#27602;&#21697;&#30340;&#24066;&#22330;&#20215;&#26684;&#23621;&#39640;&#19981;&#19979;&#30340;&#21407;&#22240;&#65292;&#23427;&#35753;&#27602;&#36137;&#33021;&#22815;&#20080;&#24471;&#36215;&#35946;&#21326;&#36735;&#36710;&#21644;&#26114;&#36149;&#30340;&#29664;&#23453;&#12290;</p><p align="justify" height="1em" width="2em">&#23454;&#20107;&#27714;&#26159;&#22320;&#35828;&#65292;&#32771;&#34385;&#21040;&#27602;&#36137;&#20204;&#20010;&#20010;&#24515;&#29408;&#25163;&#36771;&#65292;&#21448;&#19981;&#33021;&#25351;&#26395;&#35686;&#23519;&#30340;&#20445;&#25252;&#65292;&#35201;&#26159;&#26377;&#20154;&#22823;&#32966;&#36827;&#20837;&#36137;&#27602;&#34892;&#19994;&#24182;&#35797;&#22270;&#22823;&#36186;&#19968;&#31508;&#65292;&#20182;&#24517;&#39035;&#20840;&#21103;&#27494;&#35013;&#65292;&#24182;&#26432;&#20986;&#20010;&#27531;&#37239;&#26080;&#24773;&#30340;&#23041;&#21517;&#12290;&#20294;&#26159;&#65292;&#36825;&#26679;&#30340;&#35266;&#23519;&#21482;&#30475;&#21040;&#20102;&#26525;&#33410;&#38382;&#39064;&#65292;&#21364;&#19981;&#33021;&#35299;&#37322;&#20026;&#20160;&#20040;&#27602;&#21697;&#34892;&#19994;&#20174;&#19968;&#24320;&#22987;&#23601;&#20805;&#26021;&#30528;&#26292;&#21147;&#12290;&#26222;&#36890;&#30340;&#24178;&#27927;&#24215;&#20027;&#19981;&#29992;&#25285;&#24515;&#37051;&#38215;&#30340;&#31454;&#20105;&#23545;&#25163;&#20250;&#29992;&#26426;&#26538;&#25195;&#24179;&#20182;&#30340;&#24215;&#38138;&#65292;&#20182;&#30340;&#20449;&#24515;&#21487;&#19981;&#31616;&#21333;&#22320;&#26159;&#22240;&#20026;&#21487;&#20197;&#25171;&#30005;&#35805;&#32473;&#25919;&#24220;&#25506;&#21592;&#65292;&#32780;&#20390;&#25506;&#20250;&#22312;&#20107;&#21518;&#25214;&#21040;&#24182;&#24809;&#22788;&#37027;&#20123;&#39550;&#36710;&#23556;&#20987;&#32773;&#12290;</p><p align="justify" height="1em" width="2em">&#24178;&#27927;&#24215;&#20027;&#20204;&#19981;&#20250;&#35785;&#35832;&#26292;&#21147;&#31454;&#20105;&#30340;&#30495;&#27491;&#21407;&#22240;&#22312;&#20110;&#65306;&#37027;&#26159;&#19981;&#20540;&#24471;&#30340;&#12290;&#19982;&#27492;&#30456;&#21453;&#65292;&#31105;&#27602;&#35753;&#27602;&#36137;&#20043;&#38388;&#30340;&#20114;&#30456;&#27531;&#26432;&#21464;&#24471;&#8220;&#20540;&#24471;&#8221;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#31105;&#27602;&#38477;&#20302;&#20102;&#26292;&#21147;&#30340;&#36793;&#38469;&#25104;&#26412;</b> </font> </p><p align="justify" height="2em" width="2em">&#31105;&#27602;&#19982;&#26292;&#21147;&#30340;&#21478;&#19968;&#20010;&#32852;&#31995;&#26159;&#65306;&#31105;&#20196;&#38477;&#20302;&#20102;&#20010;&#20154;&#26292;&#21147;&#34892;&#20026;&#30340;&#36793;&#38469;&#25104;&#26412;&#12290;&#36825;&#26679;&#26469;&#32771;&#34385;&#65306;&#19968;&#20010;&#30334;&#23041;&#21860;&#37202;&#30340;&#24635;&#32463;&#38144;&#21830;&#19981;&#20250;&#20026;&#20102;&#20105;&#21462;&#21512;&#21516;&#32780;&#35201;&#21916;&#21147;&#31454;&#20105;&#23545;&#25163;&#30340;&#21629;&#65292;&#20027;&#35201;&#21407;&#22240;&#20043;&#19968;&#26159;&#36825;&#19968;&#20030;&#21160;&#23558;&#24443;&#24213;&#25913;&#21464;&#20182;&#33258;&#24049;&#30340;&#19968;&#29983;&#12290;&#20182;&#20316;&#20026;&#19968;&#20010;&#21512;&#27861;&#30340;&#21830;&#20154;&#65292;&#21487;&#20197;&#21442;&#19982;&#20307;&#38754;&#30340;&#31038;&#20132;&#22280;&#27963;&#21160;&#65292;&#21482;&#35201;&#20182;&#20381;&#27861;&#32435;&#31246;&#65292;&#23558;&#19981;&#20250;&#21463;&#21040;&#32456;&#29983;&#30417;&#31105;&#30340;&#23041;&#32961;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20080;&#20982;&#26432;&#20154;&#30340;&#24694;&#21155;&#32618;&#34892;&#23558;&#26159;&#26497;&#20854;&#21361;&#38505;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#19982;&#27492;&#30456;&#21453;&#65292;&#19968;&#20010;&#36137;&#27602;&#32593;&#32476;&#30340;&#22836;&#22836;&#26089;&#24050;&#29359;&#20102;&#36275;&#22815;&#32456;&#36523;&#30417;&#31105;&#30340;&#32618;&#34892;&#65292;&#19968;&#26086;&#22833;&#21435;&#21463;&#36159;&#35686;&#23519;&#30340;&#29031;&#39038;&#65292;&#25110;&#34987;&#26080;&#27861;&#36159;&#36162;&#30340;&#39640;&#32423;&#23448;&#21592;&#30447;&#19978;&#65292;&#20182;&#38543;&#26102;&#20250;&#29609;&#23436;&#12290;&#22240;&#20026;&#20182;&#24517;&#39035;&#19982;&#20854;&#20182;&#24815;&#29359;&#25171;&#20132;&#36947;&#65292;&#25152;&#20197;&#19968;&#28857;&#20063;&#19981;&#25285;&#24515;&#26292;&#21147;&#34892;&#20026;&#20250;&#27585;&#20102;&#33258;&#24049;&#30340;&#31038;&#20250;&#22320;&#20301;&#8212;&#8212;&#22312;&#20182;&#31435;&#24535;&#25104;&#20026;&#22823;&#27602;&#26541;&#30340;&#26102;&#20505;&#65292;&#23601;&#24050;&#20007;&#22833;&#20102;&#36825;&#19968;&#36873;&#25321;&#12290;</p><p align="justify" height="1em" width="2em">&#21478;&#19968;&#20010;&#37325;&#35201;&#30340;&#32771;&#34385;&#26159;&#65292;&#38750;&#27861;&#27602;&#36137;&#24517;&#39035;&#21644;&#32618;&#29359;&#20204;&#21457;&#23637;&#20851;&#31995;&#32593;&#65292;&#20197;&#21033;&#20110;&#25307;&#8220;&#20853;&#8221;&#20080;&#39532;&#25110;&#23433;&#25490;&#32844;&#19994;&#26432;&#25163;&#23545;&#25932;&#20154;&#36827;&#34892;&#26292;&#21147;&#25915;&#20987;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#21512;&#27861;&#30340;&#21830;&#20154;&#19981;&#22823;&#21487;&#33021;&#30693;&#36947;&#22914;&#20309;&#35851;&#26432;&#21035;&#20154;&#21448;&#19981;&#35753;&#33258;&#24049;&#34987;&#36910;&#21040;&#65292;&#37027;&#21487;&#19981;&#20687;&#19978;&#35895;&#27468;&#25628;&#32034;&#8220;&#21512;&#32422;&#26432;&#25163;&#8221;&#12289;&#28982;&#21518;&#30456;&#20449;&#39640;&#25490;&#21517;&#30340;&#25628;&#32034;&#32467;&#26524;&#37027;&#20040;&#31616;&#21333;&#12290;</p><p align="justify" height="1em" width="2em">&#26368;&#21518;&#65292;&#40657;&#24066;&#30340;&#24615;&#36136;&#20351;&#26292;&#21147;&#25104;&#20026;&#26356;&#29616;&#23454;&#30340;&#36873;&#25321;&#12290;&#22914;&#26524;&#21487;&#20197;&#21512;&#27861;&#38144;&#21806;&#21487;&#21345;&#22240;&#21644;&#20854;&#20182;&#27602;&#21697;&#65292;&#37027;&#20040;&#21363;&#20351;&#22312;&#26368;&#28151;&#20081;&#30340;&#22320;&#21306;&#65292;&#38646;&#21806;&#24215;&#38138;&#20063;&#21487;&#20197;&#21033;&#29992;&#20445;&#23433;&#25514;&#26045;&#26469;&#30830;&#20445;&#23433;&#20840;&#32463;&#33829;&#65292;&#27604;&#22914;&#29992;&#38450;&#24377;&#22681;&#26469;&#38548;&#31163;&#21592;&#24037;&#21644;&#39038;&#23458;&#12290;&#19982;&#27492;&#30456;&#21453;&#65292;&#31105;&#27602;&#24120;&#24120;&#36924;&#24471;&#36137;&#27602;&#30340;&#8220;&#25171;&#24037;&#20180;&#8221;&#20204;&#19978;&#34903;&#38144;&#21806;&#27602;&#21697;&#65292;&#36825;&#20351;&#24471;&#31454;&#20105;&#23545;&#25163;&#21487;&#20197;&#29992;&#26356;&#23569;&#30340;&#20195;&#20215;&#26469;&#28040;&#28781;&#20182;&#20204;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#26292;&#21147;&#30340;&#24694;&#24615;&#24490;&#29615;</b> </font> </p><p align="justify" height="2em" width="2em">&#30001;&#20110;&#33104;&#36133;&#65292;&#22312;&#65288;&#34987;&#31105;&#27490;&#30340;&#65289;&#27602;&#21697;&#20132;&#26131;&#20013;&#65292;&#24418;&#25104;&#20102;&#26292;&#21147;&#28608;&#36215;&#26356;&#22810;&#26292;&#21147;&#30340;&#21160;&#21147;&#12290;&#36890;&#36807;&#35752;&#35770;&#26292;&#21147;&#30340;&#25910;&#30410;&#21644;&#25104;&#26412;&#21464;&#21270;&#65292;&#25105;&#20204;&#22909;&#20687;&#26159;&#22312;&#35828;&#65292;&#19981;&#31649;&#31105;&#19981;&#31105;&#27602;&#65292;&#36137;&#27602;&#30340;&#37117;&#26159;&#21516;&#19968;&#24110;&#20154;&#65292;&#20165;&#20165;&#22240;&#20026;&#25919;&#24220;&#25919;&#31574;&#30340;&#25913;&#21464;&#65292;&#25226;&#24428;&#24428;&#26377;&#31036;&#30340;&#39640;&#23618;&#20027;&#31649;&#21464;&#25104;&#20102;&#20919;&#34880;&#26080;&#24773;&#30340;&#29359;&#32618;&#20027;&#35851;&#12290;</p><p align="justify" height="1em" width="2em">&#26174;&#28982;&#65292;&#36825;&#19981;&#26159;&#30495;&#23454;&#24773;&#24418;&#12290;&#23454;&#38469;&#21457;&#29983;&#30340;&#24773;&#20917;&#26159;&#65292;&#31105;&#27602;&#39537;&#36880;&#20102;&#37027;&#20123;&#35802;&#23454;&#12289;&#38750;&#26292;&#21147;&#30340;&#20154;&#12290;&#38543;&#30528;&#31163;&#24320;&#30340;&#20154;&#36234;&#26469;&#36234;&#22810;&#65292;&#27602;&#21697;&#30340;&#20379;&#32473;&#19968;&#27493;&#27493;&#22320;&#32553;&#23567;&#65292;&#20215;&#26684;&#19968;&#32423;&#32423;&#22320;&#21319;&#39640;&#12290;&#36825;&#32473;&#26032;&#20852;&#20225;&#19994;&#23478;&#20204;&#36827;&#20837;&#24066;&#22330;&#21019;&#36896;&#20102;&#26032;&#26426;&#20250;&#12290;&#20182;&#20204;&#19981;&#19968;&#23450;&#26159;&#20256;&#32479;&#26631;&#20934;&#19978;&#30340;&#22909;&#21830;&#20154;&#65292;&#22312;&#27491;&#24120;&#30340;&#24066;&#22330;&#31454;&#20105;&#20013;&#65292;&#20182;&#20204;&#24456;&#21487;&#33021;&#26080;&#27861;&#33073;&#39062;&#32780;&#20986;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#21482;&#35201;&#27604;&#31454;&#20105;&#23545;&#25163;&#26356;&#21892;&#20110;&#24378;&#21462;&#35946;&#22842;&#65292;&#24182;&#31934;&#36890;&#22914;&#20309;&#33104;&#34432;&#25919;&#24220;&#23448;&#21592;&#65292;&#23601;&#33021;&#25104;&#21151;&#12290;&#22312;&#34987;&#31649;&#21046;&#30340;&#27602;&#21697;&#34892;&#19994;&#37324;&#65292;&#36825;&#20123;&#37117;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#25216;&#33021;&#12290;&#37027;&#20123;&#22312;&#21508;&#34892;&#21508;&#19994;&#26080;&#29992;&#27494;&#20043;&#22320;&#30340;&#20154;&#31361;&#28982;&#26377;&#20102;&#19968;&#20010;&#26426;&#20250;&#65292;&#33021;&#22815;&#21033;&#29992;&#20182;&#20204;&#30340;&#8220;&#25165;&#33021;&#8221;&#36186;&#21462;&#25968;&#30334;&#19975;&#32654;&#20803;&#12290;</p><p align="justify" height="1em" width="2em">&#30001;&#20110;&#31105;&#27602;&#21560;&#24341;&#37027;&#20123;&#21482;&#22270;&#30524;&#21069;&#22238;&#25253;&#65292;&#19981;&#39038;&#38271;&#36828;&#21518;&#26524;&#30340;&#26292;&#24466;&#12290;&#25152;&#20197;&#32463;&#24180;&#32047;&#26376;&#20043;&#21518;&#65292;&#31105;&#20196;&#22521;&#20859;&#24110;&#27966;&#25112;&#20105;&#30340;&#27425;&#25991;&#21270;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#28040;&#36153;&#32773;&#30340;&#26292;&#21147;&#34892;&#20026;</b> </font> </p><p align="justify" height="2em" width="2em">&#21040;&#27492;&#20026;&#27490;&#65292;&#25105;&#20204;&#25226;&#37325;&#28857;&#25918;&#22312;&#27602;&#21697;&#20132;&#26131;&#20013;&#27602;&#36137;&#19968;&#26041;&#30340;&#26292;&#21147;&#34892;&#20026;&#12290;&#20294;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#22312;&#31105;&#20196;&#20043;&#19979;&#65292;&#21560;&#27602;&#32773;&#30340;&#26292;&#21147;&#20063;&#23558;&#36235;&#20110;&#19978;&#21319;&#65292;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#20215;&#26684;&#30340;&#24040;&#24133;&#22686;&#21152;&#12290;&#26377;&#30340;&#30270;&#21531;&#23376;&#20026;&#24471;&#21040;&#19979;&#19968;&#21058;&#32780;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#65292;&#21487;&#25919;&#24220;&#30340;&#25919;&#31574;&#21364;&#35753;&#21487;&#21345;&#22240;&#26114;&#36149;1000&#20493;&#20197;&#19978;&#65292;&#20844;&#27665;&#22312;&#36190;&#25196;&#36825;&#26679;&#30340;&#25919;&#31574;&#20043;&#21069;&#24212;&#35813;&#19977;&#24605;&#32780;&#34892;&#12290;