<span id="filepos0000528183"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#31105;&#27602;&#19982;&#25919;&#24220;&#23448;&#21592;</b> </font> </p><p align="justify" height="2em" width="2em">&#25919;&#24220;&#23448;&#21592;&#22240;&#25910;&#21463;&#27602;&#36137;&#30340;&#36159;&#36162;&#65292;&#32780;&#19981;&#23653;&#34892;&#19982;&#27602;&#36137;&#26007;&#20105;&#30340;&#27861;&#23450;&#32844;&#36131;&#20415;&#24456;&#21487;&#33021;&#20135;&#29983;&#36234;&#26469;&#36234;&#22810;&#30340;&#33104;&#36133;&#12290;&#22696;&#35199;&#21733;&#21644;&#21733;&#20262;&#27604;&#20122;&#25919;&#24220;&#23384;&#22312;&#24191;&#27867;&#30340;&#33104;&#36133;&#65292;&#23545;&#27492;&#32654;&#22269;&#20154;&#22823;&#22810;&#26377;&#25152;&#32819;&#38395;&#65292;&#20294;&#20196;&#20154;&#38663;&#24778;&#30340;&#26159;&#65292;&#34429;&#28982;&#27809;&#26377;&#37027;&#20123;&#22269;&#23478;&#37027;&#20040;&#20005;&#37325;&#65292;&#33104;&#36133;&#38382;&#39064;&#20063;&#21516;&#26679;&#22256;&#25200;&#30528;&#32654;&#22269;&#30340;&#27861;&#38498;&#21644;&#35686;&#23519;&#23616;&#12290;</p><p align="justify" height="1em" width="2em">&#31105;&#27602;&#19982;&#33104;&#36133;&#30340;&#20851;&#31995;&#35299;&#37322;&#36215;&#26469;&#24456;&#31616;&#21333;&#65306;&#31105;&#27602;&#32473;&#27602;&#21697;&#20135;&#19994;&#24102;&#26469;&#24040;&#22823;&#30340;&#21033;&#28070;&#65292;&#20351;&#24471;&#27602;&#21697;&#29983;&#20135;&#32773;&#26377;&#26356;&#22823;&#30340;&#36130;&#21147;&#65288;&#24403;&#28982;&#36824;&#26377;&#21160;&#26426;&#65289;&#21521;&#25919;&#24220;&#23448;&#21592;&#34892;&#36159;&#12290;&#31616;&#21333;&#30340;&#32463;&#27982;&#23398;&#20998;&#26512;&#33021;&#38416;&#26126;&#20854;&#20013;&#30340;&#21407;&#22240;&#12290;</p><p align="justify" height="1em" width="2em">&#25919;&#24220;&#20026;&#20102;&#26460;&#32477;&#27602;&#21697;&#36152;&#26131;&#65292;&#23545;&#21046;&#21806;&#27602;&#21697;&#32773;&#30340;&#24809;&#32602;&#36890;&#24120;&#36828;&#27604;&#23545;&#21560;&#27602;&#32773;&#37325;&#12290;&#21046;&#23450;&#36825;&#31181;&#20542;&#26012;&#25919;&#31574;&#26377;&#20004;&#20010;&#20027;&#35201;&#21407;&#22240;&#65306;&#65288;1&#65289;&#22914;&#26524;&#30446;&#30340;&#26159;&#38480;&#21046;&#27602;&#21697;&#30340;&#24635;&#28040;&#36153;&#37327;&#65292;&#20026;&#20102;&#20805;&#20998;&#21033;&#29992;&#26377;&#38480;&#30340;&#35686;&#21147;&#65292;&#24212;&#35813;&#25171;&#20987;&#20027;&#35201;&#20379;&#36135;&#21830;&#32780;&#19981;&#26159;&#21315;&#21315;&#19975;&#19975;&#20010;&#28508;&#22312;&#30340;&#39038;&#23458;&#65307;&#65288;2&#65289;&#20844;&#20247;&#24182;&#19981;&#20171;&#24847;&#20005;&#25171;&#32844;&#19994;&#27602;&#36137;&#65292;&#20294;&#24456;&#38590;&#25509;&#21463;&#20005;&#24809;&#26222;&#36890;&#21560;&#27602;&#32773;&#12290;&#19978;&#38754;&#20004;&#26465;&#29702;&#30001;&#35299;&#37322;&#20102;&#65292;&#20026;&#20160;&#20040;&#25919;&#24220;&#36890;&#24120;&#20005;&#24809;&#27602;&#36137;&#65292;&#32780;&#19981;&#26159;&#37027;&#20123;&#34987;&#25235;&#21040;&#25658;&#24102;&#23569;&#37327;&#27602;&#21697;&#33258;&#29992;&#30340;&#20154;&#12290;</p><p align="justify" height="1em" width="2em">&#38500;&#20102;&#23545;&#21046;&#36137;&#27602;&#21697;&#32773;&#30340;&#27491;&#24335;&#24809;&#32602;&#36828;&#36828;&#36229;&#36807;&#21560;&#27602;&#32773;&#20043;&#22806;&#65292;&#25105;&#20204;&#36824;&#24517;&#39035;&#32771;&#34385;&#21040;&#19968;&#28857;&#65292;&#32844;&#19994;&#27602;&#36137;&#34987;&#36910;&#25429;&#30340;&#21487;&#33021;&#24615;&#22823;&#22823;&#36229;&#36807;&#26222;&#36890;&#39038;&#23458;&#12290;<sup><span id="filepos0000529703"></span> <small> <a href="text00002.html#filepos0000560032"> <font size="2">[2]</font> </a> </small> </sup> &#27605;&#31455;&#65292;&#32844;&#19994;&#27602;&#36137;&#8212;&#8212;&#23588;&#20854;&#26159;&#29983;&#24847;&#20570;&#22823;&#21518;&#8212;&#8212;&#24517;&#39035;&#19982;&#20854;&#20182;&#21516;&#34892;&#25509;&#35302;&#65292;&#27604;&#22914;&#39640;&#19968;&#32423;&#30340;&#20379;&#36135;&#21830;&#25110;&#20302;&#19968;&#32423;&#30340;&#38646;&#21806;&#21830;&#12290;&#20363;&#22914;&#65292;&#27602;&#36137;&#30340;&#32463;&#33829;&#27169;&#24335;&#21487;&#33021;&#26159;&#36825;&#26679;&#30340;&#65306;&#20174;&#21733;&#20262;&#27604;&#20122;&#30340;&#8220;&#25209;&#21457;&#21830;&#8221;&#37027;&#37324;&#20080;&#36827;&#21487;&#21345;&#22240;&#65292;&#38599;&#29992;&#22696;&#35199;&#21733;&#21345;&#36710;&#21496;&#26426;&#25226;&#36135;&#29289;&#20599;&#36816;&#36807;&#32654;&#22269;&#36793;&#22659;&#65292;&#20877;&#20998;&#38144;&#32473;&#21152;&#21033;&#31119;&#23612;&#20122;&#22320;&#26041;&#36137;&#27602;&#40657;&#24110;&#30340;&#32769;&#22823;&#20204;&#12290;&#22914;&#26524;&#21733;&#20262;&#27604;&#20122;&#12289;&#22696;&#35199;&#21733;&#25110;&#32654;&#22269;&#30340;&#32521;&#27602;&#37096;&#38431;&#28508;&#20837;&#36825;&#26465;&#28459;&#38271;&#30340;&#27969;&#36890;&#28192;&#36947;&#30340;&#20219;&#19968;&#27573;&#65292;&#37027;&#20040;&#36825;&#20010;&#27602;&#36137;&#26497;&#26131;&#34987;&#25429;&#12290;&#20182;&#30340;&#24037;&#20316;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#36829;&#21453;&#31105;&#27602;&#27861;&#12290;&#19982;&#27492;&#30456;&#21453;&#65292;&#26222;&#36890;&#21560;&#27602;&#32773;&#21482;&#26377;&#36141;&#20080;&#27602;&#21697;&#26102;&#25165;&#38754;&#20020;&#39118;&#38505;&#65292;&#32780;&#19988;&#21482;&#38656;&#35201;&#21644;&#37027;&#20123;&#8220;&#23567;&#40060;&#8221;&#25171;&#20132;&#36947;&#65292;&#27604;&#22914;&#37051;&#34903;&#30340;&#27602;&#36137;&#12290;&#26222;&#36890;&#21560;&#27602;&#32773;&#19982;&#27602;&#21697;&#34892;&#19994;&#36825;&#26679;&#25171;&#20132;&#36947;&#65292;&#19981;&#22826;&#21487;&#33021;&#34987;&#25919;&#24220;&#30340;&#21009;&#32602;&#27585;&#25481;&#19968;&#29983;&#12290;</p><blockquote align="center" height="3em" width="0pt"> <b>&#35686;&#23519;&#33104;&#36133;&#65306;&#19981;&#20165;&#26159;&#22696;&#35199;&#21733;&#30340;&#38382;&#39064;</b> </blockquote><blockquote align="justify" height="1em" width="2em">&#19979;&#25991;&#25688;&#33258;2008&#24180;&#30340;&#19968;&#21017;&#26032;&#38395;&#25253;&#36947;&#65292;&#20869;&#23481;&#26159;&#20851;&#20110;&#32852;&#37030;&#35843;&#26597;&#23616;&#22312;&#33437;&#21152;&#21733;&#22320;&#21306;&#21351;&#24213;&#34892;&#21160;&#20390;&#30772;&#30340;&#19968;&#36215;&#26696;&#20214;&#65292;&#23427;&#35828;&#26126;&#20102;&#25171;&#20987;&#27602;&#21697;&#21644;&#35686;&#23519;&#33104;&#36133;&#30340;&#32852;&#31995;&#65306;</blockquote><blockquote align="justify" height="1em" width="2em">&#19968;&#39033;&#32852;&#37030;&#35843;&#26597;&#25351;&#25511;&#21253;&#25324;15&#20010;&#21335;&#37096;&#37066;&#21306;&#35686;&#23448;&#22312;&#20869;&#30340;17&#20154;&#65292;&#20182;&#20204;&#28041;&#23244;&#20026;&#22823;&#35268;&#27169;&#27602;&#21697;&#20132;&#26131;&#25552;&#20379;&#27494;&#35013;&#20445;&#21355;&#12290;&#26174;&#28982;&#36825;&#20123;&#35686;&#23448;&#20197;&#20026;&#24403;&#26102;&#33258;&#24049;&#20445;&#25252;&#30340;&#26159;&#19968;&#25527;&#21315;&#37329;&#30340;&#27602;&#36137;&#65292;&#24819;&#19981;&#21040;&#20182;&#20204;&#31455;&#28982;&#26159;&#32852;&#37030;&#35843;&#26597;&#23616;&#30340;&#29305;&#24037;&#12290;</blockquote><blockquote align="justify" height="1em" width="2em">&#25454;&#32852;&#37030;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#36879;&#38706;&#65292;&#36825;17&#20010;&#20154;&#22312;&#21608;&#20108;&#28165;&#26216;&#34987;&#36910;&#25429;&#21518;&#65292;&#23558;&#38754;&#20020;8&#20221;&#29420;&#31435;&#30340;&#21009;&#20107;&#36215;&#35785;&#20070;&#65292;&#25351;&#25511;&#20182;&#20204;&#21512;&#35851;&#25345;&#26377;&#24182;&#20998;&#21457;&#21315;&#20811;&#32423;&#30340;&#21487;&#21345;&#22240;&#21644;&#28023;&#27931;&#22240;&#12290;</blockquote><blockquote align="justify" height="1em" width="2em">10&#21517;&#22320;&#26041;&#29425;&#35686;&#21463;&#21040;&#21009;&#20107;&#29359;&#32618;&#30340;&#25351;&#25511;&#12290;&#25454;&#32852;&#37030;&#35843;&#26597;&#23616;&#35828;&#65292;&#22312;&#21351;&#24213;&#34892;&#21160;&#20013;&#19968;&#36215;&#34987;&#25235;&#33719;&#30340;&#65292;&#36824;&#26377;4&#21517;&#21704;&#32500;&#30340;&#35686;&#23448;&#21644;1&#21517;&#33437;&#21152;&#21733;&#24033;&#35686;&#12290;<sup><span id="filepos0000531709"></span> <small> <a href="text00002.html#filepos0000560374"> <font size="2">[3]</font> </a> </small> </sup> </blockquote><blockquote align="justify" height="1em" width="2em">&#8220;&#19982;&#32852;&#37030;&#35843;&#26597;&#23616;&#30340;&#21351;&#24213;&#20132;&#26131;&#30340;&#20154;&#65292;&#21487;&#19981;&#26159;&#19968;&#20004;&#20010;&#65292;&#32780;&#26159;15&#20010;&#26469;&#33258;&#21508;&#25191;&#27861;&#37096;&#38376;&#30340;&#23448;&#21592;&#65292;&#20182;&#20204;&#20026;&#20102;&#37329;&#38065;&#20986;&#21334;&#22269;&#23478;&#33635;&#35465;&#65292;&#20026;&#27602;&#36137;&#20204;&#22823;&#24320;&#26041;&#20415;&#20043;&#38376;&#8221;&#65292;&#32654;&#22269;&#32852;&#37030;&#26816;&#23519;&#23448;&#24085;&#29305;&#37324;&#20811;&#183;&#33778;&#33576;&#26480;&#25289;&#24503;&#36825;&#26679;&#35828;&#12290;</blockquote><blockquote align="justify" height="1em" width="2em">&#26816;&#23519;&#23448;&#35828;&#65292;&#36825;&#20123;&#23448;&#21592;&#25910;&#21462;4000&#32654;&#20803;&#30340;&#25253;&#37228;&#65292;&#20026;&#19968;&#26729;&#22823;&#35268;&#27169;&#27602;&#21697;&#20132;&#26131;&#25285;&#20219;&#35686;&#25106;&#21644;&#20445;&#25252;&#24037;&#20316;&#12290;</blockquote><blockquote align="justify" height="1em" width="2em">&#25454;&#36879;&#38706;&#65292;8&#20221;&#35785;&#35772;&#20070;&#20013;&#30340;7&#20221;&#38468;&#26377;&#19968;&#20221;61&#39029;&#30340;&#32852;&#37030;&#35843;&#26597;&#23616;&#35777;&#35789;&#65292;&#35777;&#35789;&#27010;&#25324;&#20102;&#36825;&#27425;&#30340;&#31192;&#23494;&#35843;&#26597;&#34892;&#21160;&#65292;&#20854;&#20013;&#25552;&#21040;&#25919;&#24220;&#23448;&#21592;&#19981;&#20165;&#23545;&#27602;&#21697;&#20132;&#26131;&#25552;&#20379;&#20363;&#34892;&#20445;&#25252;&#65292;&#20182;&#20204;&#36824;&#28041;&#21450;&#20445;&#25252;&#22823;&#39069;&#36172;&#21338;&#12289;&#25513;&#25252;&#22823;&#37327;&#29616;&#37329;&#36816;&#36755;&#31561;&#20854;&#20182;&#27963;&#21160;&#65292;&#24182;&#19988;&#26377;&#20004;&#20010;&#35686;&#23519;&#33258;&#24049;&#23601;&#26159;&#30333;&#31881;&#36137;&#23376;&#12290;</blockquote><blockquote align="justify" height="1em" width="2em">&#25454;&#19968;&#20221;&#21457;&#24067;&#30340;&#28040;&#24687;&#31216;&#65292;&#19968;&#26550;&#20845;&#24231;&#12289;&#21452;&#34746;&#26059;&#26728;&#30340;&#30452;&#21319;&#39134;&#26426;&#22312;5&#26376;13&#26085;&#25269;&#36798;&#35199;&#37066;&#30340;&#26460;&#20329;&#22855;&#26426;&#22330;&#65292;&#31561;&#24453;&#25509;&#24212;&#30340;&#26377;3&#20010;&#20154;&#12290;&#20854;&#20013;&#20004;&#20154;&#26159;&#25252;&#21355;&#8230;&#8230;&#20182;&#20204;&#20197;&#20026;&#33258;&#24049;&#20445;&#21355;&#30340;&#20154;&#26159;&#22823;&#27602;&#26541;&#65292;&#28982;&#32780;&#65292;&#37027;&#20123;&#20154;&#20854;&#23454;&#26159;&#32852;&#37030;&#35843;&#26597;&#23616;&#30340;&#21351;&#24213;&#12290;&#20182;&#20204;&#30331;&#19978;&#30001;&#21478;&#20004;&#21517;&#29305;&#24037;&#39550;&#39542;&#30340;&#39134;&#26426;&#65292;&#24182;&#24320;&#22987;&#28165;&#28857;&#23553;&#35013;&#22909;&#30340;&#27602;&#21697;&#12290;&#25454;&#31216;&#65292;4&#20010;&#34892;&#26446;&#34955;&#37324;&#33267;&#23569;&#35013;&#20102;80&#21315;&#20811;&#21487;&#21345;&#22240;&#12290;</blockquote><blockquote align="justify" height="1em" width="2em">&#32852;&#37030;&#35843;&#26597;&#23616;&#30340;&#35777;&#35789;&#35828;&#65292;&#24211;&#20811;&#37089;&#30340;&#20004;&#21517;&#29425;&#35686;&#21644;&#21351;&#24213;&#25506;&#21592;&#20174;&#39134;&#26426;&#19978;&#21368;&#19979;&#34892;&#26446;&#34955;&#65292;&#24182;&#25658;&#24102;&#31359;&#36807;&#26426;&#22330;&#22823;&#21381;&#65292;&#26469;&#21040;&#20572;&#36710;&#22330;&#65292;&#25918;&#36827;&#25506;&#21592;&#30340;&#27773;&#36710;&#21518;&#22791;&#31665;&#12290;&#20004;&#21517;&#35686;&#23448;&#24320;&#30528;&#21478;&#19968;&#36742;&#36710;&#65292;&#36319;&#38543;&#35813;&#25506;&#21592;&#26469;&#21040;&#38468;&#36817;&#30340;&#20572;&#36710;&#22330;&#65292;&#25506;&#21592;&#20572;&#19979;&#36710;&#65292;&#33258;&#24049;&#22352;&#36827;&#35686;&#23448;&#30340;&#36710;&#12290;3&#20010;&#20154;&#19968;&#36215;&#26395;&#39118;&#65292;&#30452;&#21040;&#21478;&#19968;&#21517;&#21351;&#24213;&#25506;&#21592;&#20986;&#29616;&#65292;&#24182;&#25343;&#36208;&#34892;&#26446;&#34955;&#24320;&#36710;&#31163;&#24320;&#12290;&#20551;&#25198;&#25104;&#27602;&#26541;&#30340;&#32852;&#37030;&#35843;&#26597;&#23616;&#25506;&#21592;&#20184;&#32473;&#35686;&#23448;&#27599;&#20154;4000&#32654;&#20803;&#8212;&#8212;&#25454;&#35828;&#65292;&#33258;&#20174;&#19968;&#24180;&#21069;&#34987;&#21351;&#24213;&#25506;&#21592;&#25289;&#25314;&#22549;&#33853;&#20197;&#26469;&#65292;&#36825;&#26159;&#20182;&#20204;&#36186;&#30340;&#26368;&#22823;&#19968;&#31508;&#12290;</blockquote><blockquote align="justify" height="1em" width="2em">&#22312;17&#21517;&#34987;&#21578;&#20013;&#65292;&#26377;10&#21517;&#34987;&#21578;&#26159;&#24211;&#20811;&#37089;&#21496;&#27861;&#23616;&#30340;&#29425;&#35686;&#65292;4&#21517;&#34987;&#21578;&#26159;&#21704;&#32500;&#30340;&#35686;&#23448;&#65292;&#36824;&#26377;1&#21517;&#34987;&#21578;&#26159;&#33437;&#21152;&#21733;&#30340;&#35686;&#23448;&#12290;&#25454;&#35777;&#35789;&#31216;&#65292;&#20182;&#20204;&#19981;&#27490;&#19968;&#27425;&#20026;&#27602;&#36137;&#25285;&#20219;&#35686;&#25106;&#65292;&#27599;&#27425;&#33719;&#21033;400&#65374;4000&#32654;&#20803;&#19981;&#31561;&#65292;&#19968;&#26086;&#30495;&#27491;&#30340;&#35686;&#23519;&#25110;&#20854;&#20182;&#27602;&#36137;&#20225;&#22270;&#24178;&#28041;&#27602;&#21697;&#36816;&#36865;&#65292;&#20182;&#20204;&#38543;&#26102;&#20934;&#22791;&#20171;&#20837;&#12290;</blockquote><blockquote align="justify" height="1em" width="2em">&#8220;&#19968;&#33324;&#26469;&#35828;&#65292;&#36910;&#21040;&#19968;&#20010;&#25191;&#27861;&#29359;&#27861;&#30340;&#35686;&#23448;&#23601;&#22815;&#21290;&#22839;&#25152;&#24605;&#20102;&#65292;&#26356;&#21035;&#35828;&#36825;&#20040;&#36731;&#32780;&#26131;&#20030;&#22320;&#25235;&#21040;15&#20010;&#20154;&#12290;&#8221;&#32852;&#37030;&#26816;&#23519;&#23448;&#24085;&#29305;&#37324;&#20811;&#183;&#33778;&#33576;&#26480;&#25289;&#24503;&#22312;&#21457;&#24067;&#20250;&#19978;&#35828;&#65292;&#8220;&#19968;&#20123;&#20154;&#36824;&#21327;&#21161;&#35013;&#21368;&#21644;&#36882;&#36865;&#31354;&#36816;&#26469;&#30340;&#22823;&#37327;&#27602;&#21697;&#65292;&#36825;&#22826;&#20196;&#20154;&#38663;&#24778;&#20102;&#12290;&#8221;</blockquote><blockquote align="justify" height="1em" width="2em">&#36164;&#26009;&#26469;&#28304;&#65306;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;2&#21488;&#65292;&#8220;&#32852;&#37030;&#35843;&#26597;&#23616;&#21351;&#24213;&#34892;&#21160;&#35843;&#26597;&#36137;&#27602;&#65292;15&#21517;&#35686;&#23519;&#33853;&#32593;&#36973;&#25351;&#25511;&#8221;&#65292;2008&#24180;12&#26376;2&#26085;http://cbs2chicago.com/local/harvey.police.raid.2.877798.html</blockquote><p align="justify" height="3em" width="2em">&#30001;&#20110;&#27602;&#21697;&#29983;&#20135;&#32773;&#21644;&#28040;&#36153;&#32773;&#23454;&#38469;&#38754;&#20020;&#24748;&#27530;&#30340;&#24809;&#32602;&#65292;&#27604;&#36215;&#19968;&#24320;&#22987;&#19981;&#21463;&#31649;&#21046;&#30340;&#24066;&#22330;&#65292;&#27602;&#21697;&#30340;&#20379;&#32473;&#19979;&#38477;&#36828;&#22823;&#20110;&#38656;&#27714;&#19979;&#38477;&#12290;&#36825;&#25552;&#39640;&#20102;&#27602;&#21697;&#30340;&#22343;&#34913;&#20215;&#26684;&#65292;&#24847;&#21619;&#30528;&#23427;&#30340;&#36135;&#24065;&#8220;&#21152;&#20215;&#8221;&#8212;&#8212;&#21046;&#36896;&#27602;&#21697;&#33457;&#36153;&#30340;&#38065;&#21644;&#28040;&#36153;&#32773;&#26368;&#32456;&#25903;&#20184;&#30340;&#38065;&#20043;&#38388;&#30340;&#24046;&#39069;&#8212;&#8212;&#21464;&#24471;&#26497;&#39640;&#12290;&#22270;20.1&#23545;&#27604;&#20102;&#20551;&#24819;&#20013;&#31105;&#27602;&#21069;&#21518;&#30340;&#21487;&#21345;&#22240;&#24066;&#22330;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="750" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00047.jpg" width="800"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#22270;20.1&#12288;&#21487;&#21345;&#22240;&#24066;&#22330;</b> </font> </p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#20174;&#22270;20.1&#20013;&#30475;&#21040;&#65292;&#22312;&#27809;&#26377;&#31649;&#21046;&#30340;&#24066;&#22330;&#19978;&#65292;&#21487;&#21345;&#22240;&#26368;&#21021;&#30340;&#20215;&#26684;&#26159;&#27599;&#20811;1&#32654;&#20803;&#12290;&#22312;&#36825;&#20010;&#20215;&#26684;&#19979;&#65292;&#29983;&#20135;&#32773;&#35201;&#20986;&#21806;&#30340;&#21487;&#21345;&#22240;&#21644;&#28040;&#36153;&#32773;&#24819;&#36141;&#20080;&#30340;&#21487;&#21345;&#22240;&#37117;&#26159;1000000&#20811;&#12290;</p><p align="justify" height="1em" width="2em">&#23454;&#26045;&#20005;&#21385;&#30340;&#31105;&#27602;&#27861;&#20043;&#21518;&#65292;&#21487;&#21345;&#22240;&#30340;&#20379;&#32473;&#21644;&#38656;&#27714;&#26354;&#32447;&#37117;&#24448;&#24038;&#31227;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#27599;&#19968;&#20010;&#32473;&#23450;&#30340;&#20215;&#26684;&#19979;&#65292;&#29983;&#20135;&#32773;&#24895;&#24847;&#20379;&#32473;&#30340;&#25968;&#37327;&#27604;&#20043;&#21069;&#35201;&#23569;&#24471;&#22810;&#65288;&#22240;&#20026;&#20182;&#20204;&#29616;&#22312;&#20882;&#30528;&#36466;&#22823;&#29425;&#30340;&#21361;&#38505;&#65289;&#65292;&#32780;&#28040;&#36153;&#32773;&#20063;&#20250;&#20943;&#23569;&#36141;&#20080;&#37327;&#12290;&#28982;&#32780;&#65292;&#20379;&#32473;&#38754;&#30340;&#25968;&#37327;&#21464;&#21270;&#27604;&#38656;&#27714;&#38754;&#22823;&#24471;&#22810;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#31105;&#27602;&#21518;&#65292;&#26032;&#30340;&#24066;&#22330;&#22343;&#34913;&#20215;&#26684;&#21464;&#25104;&#27599;&#20811;100&#32654;&#20803;&#65292;&#22312;&#36825;&#19968;&#22343;&#34913;&#20215;&#26684;&#19979;&#65292;&#29983;&#20135;&#32773;&#35201;&#20986;&#21806;&#21644;&#28040;&#36153;&#32773;&#24819;&#36141;&#20080;&#30340;&#21487;&#21345;&#22240;&#37117;&#26159;10000&#20811;&#12290;</p><p align="justify" height="1em" width="2em">&#20851;&#38190;&#30340;&#19968;&#28857;&#26159;&#65292;&#36135;&#24065;&#21033;&#28070;&#23558;&#20445;&#25345;&#39640;&#27700;&#24179;&#65292;&#29978;&#33267;&#22312;&#23454;&#26045;&#31105;&#27602;&#25919;&#31574;&#22810;&#24180;&#21518;&#20381;&#28982;&#19981;&#21464;&#12290;&#22270;20.1&#20013;&#30340;&#20379;&#32473;&#26354;&#32447;&#20043;&#25152;&#20197;&#21521;&#24038;&#31227;&#65292;&#26159;&#22240;&#20026;&#32487;&#32493;&#20174;&#20107;&#36137;&#27602;&#29983;&#24847;&#23558;&#24102;&#26469;&#38750;&#36135;&#24065;&#24615;&#39118;&#38505;&#12290;&#39038;&#23458;&#25903;&#20184;&#30340;&#39640;&#20215;&#26684;&#24182;&#19981;&#20250;&#36896;&#31119;&#21733;&#20262;&#27604;&#20122;&#31181;&#26893;&#21476;&#26607;&#30340;&#20892;&#27665;&#12290;&#19981;&#65292;&#19968;&#23450;&#35201;&#32500;&#25345;&#24040;&#39069;&#21033;&#28070;&#65292;&#25165;&#33021;&#35753;&#27602;&#36137;&#20204;&#32487;&#32493;&#20174;&#20107;&#36825;&#19968;&#34892;&#65292;&#21363;&#20351;&#38754;&#20020;&#20005;&#37325;&#30340;&#21009;&#32602;&#20063;&#22312;&#25152;&#19981;&#24796;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#26032;&#30340;&#22343;&#34913;&#19979;&#65292;&#24182;&#19981;&#30495;&#30340;&#26159;&#8220;&#22914;&#20170;&#27602;&#36137;&#36825;&#34892;&#24403;&#27604;&#20043;&#21069;&#26356;&#26377;&#21560;&#24341;&#21147;&#20102;&#8221;&#12290;&#20154;&#20204;&#36873;&#25321;&#32844;&#19994;&#30340;&#21407;&#22240;&#22810;&#31181;&#22810;&#26679;&#65292;&#36890;&#24120;&#36186;&#38065;&#22810;&#23569;&#21482;&#26159;&#20854;&#20013;&#19968;&#39033;&#32771;&#34385;&#22240;&#32032;&#12290;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#30001;&#20110;&#26032;&#30340;&#25919;&#24220;&#24809;&#32602;&#65288;&#24456;&#21487;&#33021;&#36824;&#26377;&#30456;&#24212;&#30340;&#31038;&#20250;&#27745;&#21517;&#65289;&#65292;&#20026;&#20102;&#24357;&#34917;&#20174;&#20107;&#36825;&#19968;&#34892;&#19994;&#30340;&#36127;&#38754;&#24433;&#21709;&#65292;&#27602;&#36137;&#30340;&#8220;&#34218;&#27700;&#8221;&#19981;&#24471;&#19981;&#29467;&#28072;&#12290;&#36825;&#19968;&#21407;&#29702;&#19981;&#20165;&#36866;&#29992;&#20110;&#27602;&#36137;&#65292;&#29028;&#30719;&#24037;&#20154;&#21644;&#65288;&#32463;&#24120;&#34987;&#25250;&#21163;&#30340;&#65289;&#20986;&#31199;&#36710;&#21496;&#26426;&#20063;&#20250;&#24471;&#21040;&#38544;&#24615;&#30340;<b>&#21361;&#38505;&#27941;&#36148;</b> &#12290;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#65306;&#27602;&#36137;&#38754;&#20020;&#30340;&#21361;&#38505;&#19981;&#26159;&#22825;&#28798;&#20154;&#31096;&#65292;&#32780;&#26159;&#25919;&#24220;&#30340;&#21496;&#27861;&#31995;&#32479;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#8220;&#26080;&#21463;&#23475;&#20154;&#29359;&#32618;&#8221;&#30340;&#37325;&#35201;&#24615;</b> </font> </p><p align="justify" height="2em" width="2em">&#27880;&#24847;&#65292;&#27604;&#36215;&#35851;&#26432;&#21644;&#25250;&#21163;&#36825;&#26679;&#30340;&#20256;&#32479;&#29359;&#32618;&#65292;&#31105;&#27602;&#24102;&#26469;&#30340;&#33104;&#36133;&#35268;&#27169;&#35201;&#22823;&#24471;&#22810;&#65292;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#32654;&#22269;&#65292;&#8220;&#40657;&#35686;&#23519;&#8221;&#20960;&#20046;&#23601;&#26159;&#25351;&#25910;&#21462;&#27602;&#36137;&#20445;&#25252;&#36153;&#30340;&#35686;&#23519;&#65292;&#27809;&#20154;&#35748;&#20026;&#36825;&#20010;&#35789;&#20250;&#26159;&#25351;&#19968;&#20010;&#23450;&#26399;&#25910;&#21463;&#32844;&#19994;&#26432;&#25163;&#36159;&#36162;&#12289;&#20219;&#30001;&#26432;&#25163;&#26126;&#30446;&#24352;&#32966;&#34892;&#20982;&#30340;&#35686;&#23519;&#12290;&#28982;&#32780;&#65292;&#20184;&#38065;&#32473;&#35686;&#23519;&#21644;&#20854;&#20182;&#25919;&#24220;&#23448;&#21592;&#21364;&#26159;&#36137;&#27602;&#40657;&#24110;&#30340;&#34892;&#35268;&#65292;&#20026;&#30340;&#26159;&#22312;&#23448;&#26041;&#30340;&#20445;&#25252;&#19979;&#65288;&#23567;&#24515;&#35880;&#24910;&#22320;&#65289;&#32463;&#33829;&#22823;&#26729;&#27602;&#21697;&#20080;&#21334;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#29702;&#35299;&#36825;&#31181;&#24046;&#21035;&#65292;&#25105;&#20204;&#38656;&#35201;&#24605;&#32771;&#20026;&#20160;&#20040;&#36890;&#24120;&#35748;&#20026;&#27602;&#21697;&#20132;&#26131;&#26159;&#8220;&#26080;&#21463;&#23475;&#20154;&#29359;&#32618;&#8221;&#12290;&#24403;&#28982;&#65292;&#25903;&#25345;&#31105;&#27602;&#27861;&#20196;&#30340;&#20154;&#20250;&#35748;&#20026;&#36825;&#26159;&#19981;&#27491;&#30830;&#30340;&#24223;&#35805;&#65292;&#22240;&#20026;&#22914;&#26524;&#19968;&#20301;&#22833;&#19994;&#29238;&#20146;&#21560;&#27602;&#25104;&#30270;&#20197;&#33267;&#26292;&#34384;&#26080;&#24120;&#65292;&#26174;&#28982;&#20182;&#30340;&#23401;&#23376;&#23558;&#26159;&#21463;&#23475;&#32773;&#12290;&#20294;&#19968;&#20010;&#26126;&#30830;&#30340;&#35748;&#35782;&#26159;&#65306;&#21046;&#27602;&#12289;&#21560;&#27602;&#23545;&#20182;&#20154;&#30340;&#21361;&#23475;&#27604;&#36215;&#35851;&#26432;&#12289;&#24378;&#22904;&#12289;&#25250;&#21163;&#31561;&#20256;&#32479;&#29359;&#32618;&#35201;&#23567;&#24471;&#22810;&#12290;&#26412;&#36136;&#21306;&#21035;&#22312;&#20110;&#65306;&#22312;&#8220;&#26080;&#21463;&#23475;&#20154;&#29359;&#32618;&#8221;&#20013;&#8212;&#8212;&#22312;&#32654;&#22269;&#19981;&#20165;&#21253;&#25324;&#27602;&#21697;&#65292;&#36824;&#26377;&#36172;&#21338;&#12289;&#21334;&#28139;&#31561;&#27963;&#21160;&#8212;&#8212;&#20132;&#26131;&#21452;&#26041;&#37117;&#26159;&#33258;&#24895;&#21442;&#19982;&#30340;&#12290;&#36825;&#19968;&#29305;&#24449;&#26377;&#20004;&#20010;&#37325;&#35201;&#30340;&#24847;&#20041;&#65292;&#26377;&#21161;&#20110;&#35299;&#37322;&#31105;&#27602;&#21644;&#33104;&#36133;&#30340;&#23494;&#20999;&#20851;&#31995;&#12290;</p><p align="justify" height="1em" width="2em">&#39318;&#20808;&#65292;&#19968;&#20010;&#31616;&#21333;&#30340;&#20107;&#23454;&#26159;&#65292;&#24403;&#20080;&#21334;&#21452;&#26041;&#20004;&#21410;&#24773;&#24895;&#26102;&#65292;&#35686;&#23519;&#12289;&#27861;&#23448;&#21644;&#20854;&#20182;&#25919;&#24220;&#23448;&#21592;&#19981;&#20250;&#22240;&#20026;&#8220;&#35013;&#20316;&#30475;&#19981;&#35265;&#8221;&#32780;&#24863;&#21040;&#24871;&#30106;&#65292;&#36825;&#19982;&#23548;&#33268;&#24378;&#21046;&#24615;&#20154;&#36523;&#21644;&#36130;&#20135;&#20405;&#23475;&#30340;&#28174;&#32844;&#34892;&#20026;&#23436;&#20840;&#19981;&#21516;&#12290;</p><p align="justify" height="1em" width="2em">&#20854;&#27425;&#65292;&#27602;&#21697;&#20132;&#26131;&#27605;&#31455;&#26159;&#22823;&#20080;&#21334;&#12290;&#22312;&#32654;&#22269;&#65292;&#26377;&#22909;&#20960;&#30334;&#19975;&#20154;&#32463;&#24120;&#36141;&#20080;&#27602;&#21697;&#12290;&#25454;&#32654;&#22269;&#20840;&#22269;&#31105;&#27602;&#21150;&#20844;&#23460;&#36879;&#38706;&#65292;2007&#24180;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;6&#65285;&#30340;&#24180;&#36731;&#20154;&#22312;&#36807;&#21435;&#19968;&#24180;&#20869;&#26366;&#29992;&#36807;&#21487;&#21345;&#22240;&#65292;2&#65285;&#30340;&#20154;&#22312;&#36807;&#21435;&#19968;&#20010;&#26376;&#20869;&#29992;&#36807;&#12290;<sup><span id="filepos0000539201"></span> <small> <a href="text00002.html#filepos0000560581"> <font size="2">[4]</font> </a> </small> </sup> &#26174;&#32780;&#26131;&#35265;&#65292;&#27602;&#21697;&#20132;&#26131;&#36186;&#30340;&#38065;&#27604;&#32844;&#19994;&#26432;&#25163;&#12289;&#29978;&#33267;&#25250;&#21163;&#38134;&#34892;&#30340;&#8220;&#29983;&#24847;&#8221;&#35201;&#22810;&#24471;&#22810;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#19978;&#25991;&#32473;&#20986;&#30340;&#37325;&#35201;&#30028;&#23450;&#65292;&#30001;&#20110;&#36825;&#31181;&#29359;&#32618;&#26159;&#8220;&#26080;&#21463;&#23475;&#20154;&#30340;&#8221;&#65292;&#27602;&#21697;&#36152;&#26131;&#26356;&#23481;&#26131;&#24708;&#26080;&#22768;&#24687;&#22320;&#36827;&#34892;&#65292;&#32780;&#37027;&#20123;&#26377;&#26126;&#30830;&#21463;&#23475;&#20154;&#30340;&#29359;&#32618;&#65292;&#21463;&#23475;&#32773;&#20250;&#21898;&#35686;&#23519;&#8212;&#8212;&#24456;&#21487;&#33021;&#25214;&#26469;&#19968;&#20010;&#27809;&#34987;&#36159;&#36162;&#30340;&#35686;&#23519;&#8212;&#8212;&#23601;&#31639;&#25253;&#35686;&#34892;&#19981;&#36890;&#65292;&#20182;&#20063;&#21487;&#20197;&#21521;&#23186;&#20307;&#25237;&#35785;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#25552;&#20986;&#30340;&#36825;&#20123;&#21306;&#21035;&#26159;&#38024;&#23545;&#20026;&#31105;&#27602;&#36777;&#25252;&#30340;&#26631;&#20934;&#35828;&#35789;&#65306;&#8220;&#22914;&#26524;&#22240;&#20026;&#33104;&#36133;&#38382;&#39064;&#32780;&#35753;&#27602;&#21697;&#21512;&#27861;&#21270;&#65292;&#20026;&#21861;&#19981;&#24178;&#33030;&#36830;&#35851;&#26432;&#20063;&#21512;&#27861;&#21270;&#31639;&#20102;&#65311;&#8221;&#27491;&#22914;&#25105;&#20204;&#21069;&#38754;&#25152;&#35828;&#30340;&#65292;&#21306;&#21035;&#22312;&#20110;&#65306;&#27602;&#21697;&#29359;&#32618;&#26412;&#36136;&#19978;&#8220;&#26080;&#21463;&#23475;&#20154;&#8221;&#65292;&#20351;&#24471;&#31105;&#27602;&#23548;&#33268;&#30340;&#33104;&#36133;&#35268;&#27169;&#36828;&#36828;&#22823;&#20110;&#20256;&#32479;&#29359;&#32618;&#12290;&#24403;&#28982;&#65292;&#20165;&#26377;&#36825;&#31181;&#21306;&#21035;&#24182;&#19981;&#33021;&#35777;&#26126;&#27602;&#21697;&#24212;&#35813;&#21512;&#27861;&#21270;&#65292;&#20294;&#23427;&#30830;&#23454;&#26174;&#31034;&#20986;&#31105;&#27602;&#30340;&#38382;&#39064;&#65292;&#37027;&#23601;&#26159;&#27602;&#21697;&#36828;&#36828;&#27809;&#26377;&#20854;&#20182;&#29359;&#32618;&#37027;&#20040;&#26497;&#31471;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#33104;&#36133;&#65306;&#26082;&#26159;&#36215;&#22240;&#20063;&#26159;&#21518;&#26524;</b> </font> </p><p align="justify" height="2em" width="2em">&#22810;&#25968;&#20154;&#30171;&#24680;&#21046;&#24230;&#24615;&#33104;&#36133;&#65292;&#22240;&#20026;&#33104;&#36133;&#30772;&#22351;&#20102;&#27861;&#24459;&#19968;&#36143;&#30340;&#23562;&#20005;&#65292;&#24182;&#19988;&#35753;&#20844;&#27665;&#26356;&#26377;&#21487;&#33021;&#21435;&#29359;&#32618;&#12290;&#28982;&#32780;&#65292;&#22312;&#31105;&#27602;&#30340;&#24773;&#20917;&#19979;&#65292;&#26356;&#29305;&#27530;&#30340;&#21147;&#37327;&#22312;&#36215;&#20316;&#29992;&#12290;&#25919;&#24220;&#30340;&#33104;&#36133;&#26082;&#26159;&#27602;&#21697;&#36208;&#31169;&#30340;&#21518;&#26524;&#65292;&#21516;&#26102;&#20063;&#26159;&#23427;&#30340;&#36215;&#22240;&#12290;</p><p align="justify" height="1em" width="2em">&#36825;&#19968;&#21453;&#39304;&#26426;&#21046;&#30340;&#21407;&#29702;&#22914;&#19979;&#65306;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#20102;&#65292;&#22240;&#20026;&#20379;&#32473;&#26354;&#32447;&#24038;&#31227;&#30340;&#31243;&#24230;&#36828;&#36828;&#36229;&#36807;&#20102;&#38656;&#27714;&#26354;&#32447;&#65292;&#36890;&#24120;&#31105;&#27602;&#23558;&#25552;&#39640;&#65288;&#26032;&#23459;&#24067;&#20026;&#38750;&#27861;&#30340;&#65289;&#27602;&#21697;&#30340;&#24066;&#22330;&#20215;&#26684;&#12290;&#26292;&#28072;&#30340;&#20215;&#26684;&#32473;&#20225;&#19994;&#23478;&#24102;&#26469;&#27599;&#24180;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#21033;&#28070;&#65292;&#35753;&#20182;&#20204;&#26377;&#20805;&#35029;&#30340;&#36164;&#37329;&#36159;&#36162;&#25919;&#24220;&#23448;&#21592;&#65292;&#35753;&#33258;&#24049;&#20813;&#20110;&#34987;&#25429;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#35828;&#33104;&#36133;&#26159;&#38750;&#27861;&#36137;&#27602;&#24102;&#26469;&#30340;&#21518;&#26524;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#21478;&#19968;&#20010;&#20107;&#23454;&#26159;&#65292;&#33104;&#36133;&#26159;&#36137;&#27602;&#34892;&#24403;&#24517;&#19981;&#21487;&#23569;&#30340;&#19968;&#37096;&#20998;&#65292;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#33104;&#36133;&#20063;&#26159;&#23548;&#33268;&#38750;&#27861;&#36137;&#27602;&#19968;&#20010;&#21407;&#22240;&#12290;&#22312;&#20687;&#38463;&#23500;&#27735;&#22612;&#21033;&#29677;&#25919;&#26435;&#37027;&#26679;&#30495;&#27491;&#30340;&#26497;&#26435;&#25919;&#20307;&#19979;&#65292;&#25919;&#24220;&#21487;&#20197;&#24443;&#24213;&#26460;&#32477;&#36137;&#27602;&#12290;&#21482;&#35201;&#24809;&#32602;&#36275;&#22815;&#20005;&#21385;&#24182;&#33021;&#36143;&#24443;&#25191;&#34892;&#65292;&#37027;&#20040;&#20379;&#32473;&#21644;&#38656;&#27714;&#23558;&#26497;&#24230;&#33806;&#32553;&#65292;&#20197;&#33267;&#20110;&#29983;&#20135;&#21644;&#28040;&#36153;&#21487;&#21345;&#22240;&#30340;&#26032;&#22343;&#34913;&#25968;&#37327;&#20026;&#38646;&#12290;&#28982;&#32780;&#65292;&#22312;&#29616;&#23454;&#37324;&#36825;&#31181;&#24773;&#20917;&#24456;&#23569;&#21457;&#29983;&#65292;&#22240;&#20026;&#24403;&#28174;&#32844;&#30340;&#23448;&#21592;&#33021;&#22815;&#30495;&#37329;&#30333;&#38134;&#22320;&#27599;&#24180;&#25910;&#21462;&#20960;&#21313;&#19975;&#32654;&#20803;&#30340;&#36159;&#36162;&#26102;&#65292;&#25919;&#24220;&#26159;&#26080;&#27861;&#30417;&#30563;&#33258;&#24049;&#30340;&#20844;&#32844;&#20154;&#21592;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#24191;&#27867;&#30340;&#33104;&#36133;&#35753;&#27602;&#21697;&#29359;&#32618;&#20998;&#23376;&#33021;&#36867;&#36991;&#27861;&#24459;&#30340;&#20005;&#24809;&#65292;&#22240;&#27492;&#22312;&#36138;&#27745;&#30340;&#24110;&#21161;&#19979;&#65292;&#27602;&#21697;&#30340;&#20379;&#32473;&#26354;&#32447;&#31227;&#21160;&#27809;&#26377;&#37027;&#20040;&#22823;&#12290;&#30452;&#25130;&#20102;&#24403;&#22320;&#35828;&#65292;&#22312;&#30456;&#23545;&#33258;&#30001;&#30340;&#31038;&#20250;&#37324;&#65292;&#31105;&#27602;&#20250;&#35753;&#20379;&#32473;&#26354;&#32447;&#24038;&#31227;&#65292;&#30452;&#21040;&#22312;&#26032;&#30340;&#24066;&#22330;&#22343;&#34913;&#20215;&#26684;&#19979;&#65292;&#32487;&#32493;&#20174;&#19994;&#30340;&#27602;&#36137;&#33021;&#22815;&#36127;&#25285;&#24471;&#36215;&#21457;&#8220;&#24037;&#36164;&#8221;&#32473;&#32521;&#27602;&#23448;&#21592;&#21644;&#27861;&#23448;&#12290;