<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H1><img alt="" src="file:///[PrimaryStorage]local_pic/LiuDingSiKaoMao/img03.jpg"><BR><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#40657;&#33394;&#24605;&#32771;&#24125;</SPAN></FONT></H1>
<P>&#22312;&#20845;&#39030;&#24605;&#32771;&#24125;&#20013;&#65292;&#40657;&#24125;&#26159;&#34987;&#20351;&#29992;&#24471;&#26368;&#22810;&#30340;&#65292;&#25110;&#35768;&#20063;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#39030;&#24605;&#32771;&#24125;&#12290;&#40657;&#24125;&#26159;&#35880;&#24910;&#20043;&#24125;&#65292;&#38459;&#27490;&#20154;&#20204;&#21435;&#20570;&#37027;&#20123;&#38750;&#27861;&#12289;&#21361;&#38505;&#12289;&#26080;&#21033;&#21487;&#22270;&#25233;&#25110;&#26377;&#22952;&#23475;&#31561;&#35832;&#22914;&#27492;&#31867;&#30340;&#20107;&#12290;</P>
<P>&#40657;&#24125;&#26159;&#29983;&#23384;&#20043;&#24125;&#12290;&#21160;&#29289;&#24517;&#39035;&#20102;&#35299;&#21738;&#20123;&#27974;&#26524;&#26377;&#27602;&#12289;&#20998;&#36776;&#22825;&#25932;&#38752;&#36817;&#30340;&#21361;&#38505;&#20449;&#21495;&#12290;&#20026;&#20102;&#29983;&#23384;&#65292;&#25105;&#20204;&#24517;&#39035;&#35880;&#24910;&#12290;&#25105;&#20204;&#38656;&#35201;&#30693;&#36947;&#24212;&#35813;&#36991;&#20813;&#20160;&#20040;&#65292;&#38656;&#35201;&#25214;&#20986;&#21738;&#20123;&#20570;&#27861;&#26681;&#26412;&#19981;&#20250;&#22863;&#25928;&#12290;&#37027;&#26159;&#25105;&#20204;&#30340;&#29983;&#23384;&#20043;&#36947;&#12290;&#26080;&#35770;&#25105;&#20204;&#30340;&#24819;&#27861;&#22810;&#26377;&#21019;&#24847;&#65292;&#20173;&#28982;&#21487;&#33021;&#22240;&#20026;&#19968;&#27425;&#24858;&#34850;&#30340;&#38169;&#35823;&#32780;&#33853;&#24471;&#28385;&#30424;&#30342;&#36755;&#12290;</P>
<P>&#40657;&#24125;&#26159;&#35199;&#26041;&#25991;&#26126;&#30340;&#22522;&#30784;&#65292;&#22240;&#20026;&#40657;&#24125;&#26159;&#25209;&#21028;&#24335;&#24605;&#32500;&#30340;&#22522;&#30784;&#12290;&#20256;&#32479;&#36777;&#35770;&#30340;&#22522;&#30784;&#21521;&#26469;&#26159;&#25351;&#20986;&#23545;&#26041;&#30340;&#30683;&#30462;&#25110;&#19981;&#21512;&#29702;&#20043;&#22788;&#12290;&#40657;&#24125;&#20250;&#25351;&#20986;&#26576;&#31181;&#20107;&#29289;&#19981;&#31526;&#21512;&#25105;&#20204;&#30340;&#36164;&#28304;&#12289;&#25919;&#31574;&#12289;&#25112;&#30053;&#12289;&#20262;&#29702;&#12289;&#20215;&#20540;&#35266;&#31561;&#12290;</P>
<P>&#40657;&#24125;&#30340;&#22522;&#30784;&#26159;&#20154;&#33041;&#30340;&#33258;&#28982;&#26426;&#21046;&#65292;&#20063;&#23601;&#26159;&#8220;&#19981;&#21305;&#37197;&#8221;&#26426;&#21046;&#12290;&#22823;&#33041;&#20250;&#24418;&#25104;&#33258;&#24049;&#39044;&#26399;&#30340;&#21508;&#31181;&#27169;&#24335;&#65306;&#36825;&#26159;&#36825;&#20010;&#19990;&#30028;&#24212;&#35813;&#26377;&#30340;&#26679;&#23376;&#12290;&#22914;&#26524;&#25105;&#20204;&#30896;&#21040;&#19982;&#36825;&#20123;&#29616;&#26377;&#27169;&#24335;&#19981;&#21305;&#37197;&#30340;&#20107;&#29289;&#65292;&#23601;&#20250;&#38750;&#24120;&#19981;&#36866;&#12290;&#36825;&#31181;&#33258;&#28982;&#26426;&#21046;&#30830;&#20445;&#25105;&#20204;&#19981;&#20250;&#29359;&#38169;&#12290;</P>
<P>&#39135;&#29289;&#26159;&#22909;&#19996;&#35199;&#65292;&#26159;&#32500;&#25345;&#29983;&#21629;&#19981;&#21487;&#25110;&#32570;&#30340;&#29289;&#36136;&#65292;&#20294;&#21507;&#22826;&#22810;&#39135;&#29289;&#21487;&#33021;&#20250;&#23548;&#33268;&#36229;&#37325;&#25110;&#36896;&#25104;&#20581;&#24247;&#38382;&#39064;&#12290;&#37027;&#19981;&#26159;&#39135;&#29289;&#30340;&#38169;&#65292;&#32780;&#26159;&#26292;&#39278;&#26292;&#39135;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#21516;&#26679;&#65292;&#20063;&#26377;&#20154;&#20250;&#36807;&#24230;&#20351;&#29992;&#40657;&#24125;&#65292;&#33457;&#22826;&#22810;&#26102;&#38388;&#21561;&#27611;&#27714;&#30133;&#12290;&#36825;&#19981;&#26159;&#40657;&#33394;&#24605;&#32771;&#24125;&#30340;&#38169;&#65292;&#32780;&#26159;&#28389;&#29992;&#12289;&#36807;&#24230;&#20351;&#29992;&#25110;&#20351;&#29992;&#19981;&#24403;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#30340;&#20248;&#28857;&#20043;&#19968;&#65292;&#23601;&#26159;&#22312;&#19968;&#20010;&#29305;&#21035;&#20998;&#37197;&#30340;&#26102;&#38388;&#27573;&#65292;&#36992;&#35831;&#27599;&#20010;&#20154;&#23613;&#37327;&#22320;&#35880;&#24910;&#12289;&#23567;&#24515;&#21644;&#25209;&#21028;&#24615;&#22320;&#24605;&#32771;&#12290;&#20294;&#22312;&#36825;&#19968;&#26102;&#38388;&#27573;&#20043;&#22806;&#65292;&#21017;&#19981;&#20801;&#35768;&#26377;&#20154;&#26102;&#26102;&#22788;&#22788;&#21561;&#27611;&#27714;&#30133;&#12290;</P>
<P>&#32463;&#39564;&#34920;&#26126;&#65292;&#37027;&#20123;&#20064;&#24815;&#24615;&#35880;&#24910;&#21448;&#26377;&#30528;&#25214;&#33580;&#21517;&#22768;&#30340;&#20154;&#20107;&#23454;&#19978;&#24456;&#27426;&#36814;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#12290;&#40657;&#24125;&#20351;&#20182;&#20204;&#33021;&#22815;&#20805;&#20998;&#21457;&#25381;&#33258;&#24049;&#30340;&#25209;&#21028;&#33021;&#21147;&#12290;&#24403;&#20154;&#20204;&#36716;&#25442;&#21040;&#21478;&#19968;&#39030;&#24125;&#23376;&#65292;&#35813;&#24605;&#32771;&#32773;&#20063;&#23601;&#26377;&#26426;&#20250;&#25670;&#33073;&#35880;&#24910;&#27169;&#24335;&#20102;&#12290;&#35768;&#22810;&#26102;&#20505;&#65292;&#35880;&#24910;&#30340;&#24605;&#32771;&#32773;&#20250;&#24778;&#22855;&#22320;&#21457;&#29616;&#65292;&#20182;&#20204;&#24102;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#20063;&#20250;&#21464;&#24471;&#22914;&#27492;&#23500;&#26377;&#21019;&#24847;&#12290;