<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H1><img alt="" src="file:///[PrimaryStorage]local_pic/LiuDingSiKaoMao/img04.jpg"><BR><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#32511;&#33394;&#24605;&#32771;&#24125;</SPAN></FONT></H1>
<P>&#32511;&#24125;&#26159;&#20195;&#34920;&#33021;&#37327;&#30340;&#24125;&#23376;&#65292;&#24819;&#24819;&#26893;&#34987;&#21644;&#19975;&#29289;&#29983;&#38271;&#65292;&#24819;&#24819;&#26149;&#22825;&#30340;&#26032;&#21494;&#21644;&#26525;&#26465;&#12290;&#32511;&#24125;&#26159;&#20195;&#34920;&#21019;&#36896;&#21147;&#30340;&#24605;&#32771;&#24125;&#12290;</P>
<P>&#25105;&#20204;&#25140;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#26102;&#20250;&#25552;&#20986;&#26032;&#30340;&#21019;&#24847;&#65292;&#21015;&#20986;&#19981;&#21516;&#30340;&#36873;&#25321;&#21644;&#36335;&#32447;&#65292;&#26082;&#21253;&#25324;&#29616;&#26377;&#30340;&#36335;&#32447;&#65292;&#20063;&#21253;&#25324;&#26080;&#20154;&#36208;&#36807;&#30340;&#26032;&#36335;&#32447;&#12290;&#25140;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#26102;&#65292;&#25105;&#20204;&#20250;&#21147;&#27714;&#20462;&#27491;&#25110;&#25913;&#21892;&#21508;&#31181;&#28857;&#23376;&#21644;&#21019;&#24847;&#12290;</P>
<P>&#32511;&#33394;&#24605;&#32771;&#24125;&#30340;&#37325;&#35201;&#24847;&#20041;&#23601;&#22312;&#20110;&#65292;&#36767;&#20986;&#19968;&#20010;&#29305;&#23450;&#30340;&#26102;&#38388;&#27573;&#65292;&#35753;&#27599;&#20010;&#20154;&#20570;&#19968;&#20123;&#21019;&#36896;&#24615;&#30340;&#24037;&#20316;&#12290;&#21019;&#36896;&#19981;&#20877;&#21482;&#26159;&#8220;&#21019;&#24847;&#20154;&#22763;&#8221;&#30340;&#20107;&#65292;&#20854;&#20182;&#20154;&#37117;&#21487;&#20197;&#22352;&#22312;&#26700;&#21069;&#36856;&#21457;&#20986;&#26032;&#28857;&#23376;&#12290;&#20351;&#29992;&#32511;&#33394;&#24605;&#32771;&#24125;&#30340;&#27599;&#20010;&#20154;&#37117;&#34987;&#26399;&#35768;&#30528;&#20570;&#20986;&#19968;&#20123;&#21019;&#36896;&#24615;&#30340;&#21162;&#21147;&#65292;&#21542;&#21017;&#23601;&#35201;&#20445;&#25345;&#27785;&#40664;&#12290;&#20154;&#20204;&#19981;&#21916;&#27426;&#20445;&#25345;&#27785;&#40664;&#65292;&#25152;&#20197;&#20250;&#21162;&#21147;&#35753;&#33258;&#24049;&#26356;&#26377;&#21019;&#36896;&#21147;&#12290;</P>
<P>&#29305;&#24847;&#20998;&#37197;&#20986;&#26102;&#38388;&#26469;&#36827;&#34892;&#21019;&#36896;&#24615;&#21162;&#21147;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#36825;&#26679;&#20570;&#26412;&#36523;&#23601;&#35748;&#21487;&#20102;&#65306;&#21019;&#36896;&#21147;&#26159;&#24605;&#32771;&#30340;&#20851;&#38190;&#32452;&#25104;&#37096;&#20998;&#12290;</P>
<P>&#8220;&#26399;&#35768;&#8221;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;&#20154;&#20204;&#24448;&#24448;&#25797;&#38271;&#23436;&#25104;&#20182;&#20154;&#25152;&#26399;&#35768;&#30340;&#20107;&#24773;&#65292;&#25797;&#38271;&#21442;&#19982;&#33258;&#24049;&#35748;&#20026;&#26377;&#25152;&#36827;&#23637;&#30340;&#8220;&#28216;&#25103;&#8221;&#12290;&#22240;&#27492;&#65292;&#37027;&#20123;&#20174;&#19981;&#35748;&#20026;&#33258;&#24049;&#26377;&#21019;&#36896;&#21147;&#30340;&#20154;&#20063;&#20250;&#24320;&#22987;&#20570;&#20123;&#21019;&#36896;&#24615;&#21162;&#21147;&#12290;&#20182;&#20204;&#30340;&#20449;&#24515;&#22686;&#21152;&#20102;&#65292;&#24456;&#24555;&#23601;&#21644;&#20219;&#20309;&#20154;&#19968;&#26679;&#20855;&#26377;&#21019;&#36896;&#21147;&#20102;&#12290;</P>
<P>&#25140;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#26102;&#65292;&#20320;&#21487;&#20197;&#25552;&#20986;&#21508;&#31181;&#8220;&#21487;&#33021;&#24615;&#8221;&#12290;&#22823;&#22810;&#25968;&#20154;&#21487;&#33021;&#37117;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#21487;&#33021;&#24615;&#22312;&#24605;&#32771;&#20013;&#25198;&#28436;&#30528;&#26497;&#20026;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#27809;&#26377;&#21487;&#33021;&#24615;&#65292;&#25105;&#20204;&#23601;&#19981;&#21487;&#33021;&#21462;&#24471;&#36827;&#27493;&#12290;&#20004;&#21315;&#24180;&#21069;&#65292;&#20013;&#22269;&#30340;&#31185;&#23398;&#25216;&#26415;&#36965;&#36965;&#39046;&#20808;&#20110;&#35199;&#26041;&#65292;&#20294;&#20174;&#37027;&#20197;&#21518;&#36825;&#26679;&#30340;&#26102;&#20195;&#20284;&#20046;&#23601;&#32467;&#26463;&#20102;&#12290;&#20154;&#20204;&#24120;&#24120;&#21548;&#21040;&#30340;&#19968;&#20010;&#35299;&#37322;&#26159;&#65292;&#20013;&#22269;&#20154;&#19981;&#24590;&#20040;&#25552;&#20986;&#29468;&#24819;&#12290;&#32570;&#23569;&#20102;&#36825;&#19968;&#20851;&#38190;&#30340;&#24605;&#32771;&#36719;&#20214;&#65292;&#23601;&#19981;&#22823;&#21487;&#33021;&#21462;&#24471;&#20219;&#20309;&#36827;&#27493;&#20102;&#12290;</P>
<P>&#26377;&#20154;&#35748;&#20026;&#36827;&#27493;&#26469;&#33258;&#23545;&#20449;&#24687;&#30340;&#20998;&#26512;&#21644;&#36923;&#36753;&#25512;&#29702;&#27493;&#39588;&#65292;&#36825;&#19968;&#35266;&#24565;&#22823;&#38169;&#29305;&#38169;&#12290;&#27809;&#26377;&#21487;&#33021;&#24615;&#26694;&#26550;&#65292;&#25105;&#20204;&#29978;&#33267;&#19981;&#21487;&#33021;&#20197;&#20840;&#26032;&#30340;&#35270;&#35282;&#30475;&#24453;&#20449;&#24687;&#12290;</P>
<P>&#27491;&#26159;&#22312;&#25140;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#20043;&#21518;&#65292;&#20154;&#20204;&#25165;&#20250;&#25552;&#20986;&#24314;&#35758;&#30340;&#34892;&#21160;&#26041;&#26696;&#65306;&#8220;&#25105;&#20204;&#21487;&#20197;&#20570;&#36825;&#20010;&#12289;&#36825;&#20010;&#65292;&#25110;&#36825;&#20010;&#12290;&#8221;&#32511;&#24125;&#20063;&#34987;&#29992;&#26469;&#20811;&#26381;&#24605;&#32771;&#32773;&#22312;&#22836;&#25140;&#40657;&#24125;&#26102;&#25552;&#20986;&#30340;&#19968;&#20123;&#22256;&#38590;&#12290;&#32511;&#24125;&#36824;&#20250;&#24314;&#35758;&#23545;&#26576;&#19968;&#24819;&#27861;&#36827;&#34892;&#20462;&#27491;&#65292;&#20174;&#32780;&#36991;&#20813;&#37027;&#20123;&#22256;&#38590;&#65292;&#32511;&#24125;&#21487;&#33021;&#20250;&#25552;&#35758;&#36824;&#38656;&#35201;&#26032;&#22686;&#19968;&#20010;&#24819;&#27861;&#12290;</P>
<P>&#32511;&#24125;&#26082;&#21253;&#25324;&#8220;&#20020;&#26102;&#36856;&#21457;&#8221;&#30340;&#21019;&#24847;&#65292;&#20063;&#21253;&#25324;&#8220;&#28145;&#24605;&#29087;&#34385;&#8221;&#30340;&#21019;&#24847;&#12290;</P>
<P>&#22914;&#26524;&#32511;&#24125;&#20135;&#29983;&#20102;&#24456;&#22810;&#26377;&#36259;&#30340;&#28857;&#23376;&#21644;&#21487;&#33021;&#24615;&#65292;&#21487;&#33021;&#27809;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#22312;&#20250;&#35758;&#19978;&#19968;&#19968;&#35752;&#35770;&#12290;&#36825;&#26102;&#21487;&#20197;&#20351;&#29992;&#32418;&#24125;&#25361;&#36873;&#20986;&#37027;&#20123;&#30475;&#19978;&#21435;&#36866;&#21512;&#22871;&#20837;&#26576;&#19968;&#20855;&#20307;&#26694;&#26550;&#30340;&#28857;&#23376;&#65292;&#27604;&#22914;&#65292;&#26694;&#26550;&#21487;&#33021;&#26159;&#8220;&#20302;&#25104;&#26412;&#28857;&#23376;&#8221;&#25110;&#8220;&#26131;&#20110;&#27979;&#35797;&#30340;&#28857;&#23376;&#8221;&#12290;&#20854;&#20182;&#28857;&#23376;&#21487;&#20197;&#38543;&#21518;&#20877;&#32771;&#23519;&#12290;&#36825;&#26679;&#23601;&#20173;&#28982;&#33021;&#22815;&#20197;&#19968;&#31181;&#36739;&#23454;&#38469;&#30340;&#26041;&#24335;&#26469;&#20351;&#29992;&#32511;&#24125;&#20135;&#29983;&#30340;&#33021;&#37327;&#12290;