<H2 id=sigil_toc_id_25 class=p1><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_25"><FONT color=#0066cc><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#20845;&#31456;&#12288;&#34892;&#21160;&#21147;&#8212;&#8212;&#27809;&#26377;&#34892;&#21160;&#19990;&#30028;&#21482;&#26159;&#20010;&#27010;&#24565;</SPAN></FONT></FONT></A></H2>
<H3 id=sigil_toc_id_26 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_26"><FONT color=#0066cc>&#31532;&#19968;&#33410;&#12288;&#28165;&#26224;&#65306;&#19968;&#20010;&#35266;&#24565;&#65292;&#37325;&#26500;&#20320;&#30340;&#34892;&#21160;&#21147;</FONT></A></H3><SPAN class=extract>
<P class=ziti3>&#26102;&#24120;&#26377;&#20154;&#22840;&#25105;&#34892;&#21160;&#21147;&#24378;&#65292;&#35828;&#25105;&#22312;&#36825;&#20010;&#24180;&#32426;&#65292;&#36824;&#33021;&#20811;&#26381;&#24816;&#24615;&#12289;&#25269;&#21046;&#35825;&#24785;&#65292;&#22312;&#22823;&#23478;&#37117;&#29100;&#22812;&#12289;&#21047;&#25163;&#26426;&#30340;&#26102;&#20505;&#22362;&#25345;&#26089;&#36215;&#38203;&#28860;&#12289;&#35835;&#20070;&#20889;&#20316;&#65292;&#29978;&#26159;&#38590;&#24471;&#65292;&#24182;&#24471;&#20986;&#32467;&#35770;&#65306;&#21608;&#23725;&#26159;&#20010;&#33258;&#21046;&#21147;&#24456;&#24378;&#30340;&#20154;&#12290;</P>
<P class=ziti3></SPAN>&#19981;&#19981;&#19981;&#65292;&#36825;&#23436;&#20840;&#26159;&#34920;&#35937;&#65281;&#20107;&#23454;&#19978;&#65292;&#25105;&#30340;&#33258;&#21046;&#21147;&#19968;&#28857;&#20063;&#19981;&#24378;&#65292;&#25105;&#29978;&#33267;&#35748;&#20026;&#33258;&#24049;&#21916;&#27426;&#33298;&#36866;&#12289;&#31616;&#21333;&#12289;&#26032;&#22855;&#12289;&#26377;&#36259;&#30340;&#22825;&#24615;&#27604;&#19968;&#33324;&#20154;&#26356;&#24378;&#12290;&#21363;&#20351;&#26159;&#29616;&#22312;&#65292;&#19968;&#26086;&#30475;&#36215;&#25163;&#26426;&#20449;&#24687;&#65292;&#25105;&#20063;&#19981;&#25954;&#20445;&#35777;&#33021;&#20840;&#36523;&#32780;&#36864;&#65292;&#26356;&#21035;&#25552;&#20197;&#21069;&#20102;&#12290;</P>
<P class=ziti3>&#26366;&#20960;&#20309;&#26102;&#65292;&#25105;&#20063;&#25104;&#22825;&#29609;&#28216;&#25103;&#65292;&#25104;&#23487;&#21047;&#24494;&#21338;&#65292;&#34987;&#19968;&#20010;&#20010;&#28909;&#28857;&#19981;&#26029;&#29301;&#24341;&#65292;&#24515;&#37324;&#26681;&#26412;&#27809;&#26377;&#25104;&#38271;&#30340;&#24565;&#22836;&#12290;&#27599;&#22825;&#37266;&#26469;&#20570;&#30340;&#31532;&#19968;&#20214;&#20107;&#23601;&#26159;&#25343;&#25163;&#26426;&#65292;&#24182;&#24635;&#25351;&#26395;&#30528;&#22312;&#33298;&#36866;&#30340;&#29366;&#24577;&#19979;&#24320;&#22987;&#19968;&#22825;&#30340;&#24037;&#20316;&#65292;&#32467;&#26524;&#24635;&#22312;&#29712;&#20107;&#20013;&#34394;&#24230;&#26102;&#20809;&#12290;&#23588;&#20854;&#26159;&#22312;&#23436;&#20840;&#33258;&#20027;&#30340;&#26102;&#38388;&#37324;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#20960;&#20046;&#20160;&#20040;&#20063;&#20570;&#19981;&#20102;&#8212;&#8212;&#26126;&#30693;&#36947;&#26377;&#26356;&#37325;&#35201;&#30340;&#20107;&#35201;&#20570;&#65292;&#20294;&#33041;&#23376;&#37324;&#24635;&#26377;&#20010;&#22768;&#38899;&#22312;&#21578;&#35785;&#33258;&#24049;&#20808;&#21435;&#25214;&#28857;&#20048;&#23376;&#12290;&#25972;&#20010;&#20154;&#27985;&#27985;&#22121;&#22121;&#30340;&#65292;&#23601;&#20687;&#19968;&#26465;&#26080;&#20154;&#25484;&#33333;&#30340;&#23567;&#33337;&#22312;&#29983;&#27963;&#30340;&#27946;&#27969;&#37324;&#38543;&#27874;&#36880;&#27969;&#65292;&#26681;&#26412;&#26080;&#21147;&#25484;&#25511;&#26041;&#21521;&#12290;</P>
<P class=ziti3>&#32456;&#20110;&#26377;&#19968;&#22825;&#65292;&#22312;&#26497;&#24230;&#33258;&#36131;&#20043;&#21518;&#65292;&#25105;&#20915;&#24515;&#22859;&#36215;&#33258;&#25937;&#12290;&#24403;&#26102;&#24819;&#21040;&#30340;&#26368;&#22909;&#30340;&#21150;&#27861;&#26159;&#22521;&#20859;&#24378;&#22823;&#30340;&#33258;&#21046;&#21147;&#65292;&#25105;&#35748;&#20026;&#21482;&#35201;&#26377;&#20102;&#33258;&#21046;&#21147;&#65292;&#23601;&#19968;&#23450;&#33021;&#25913;&#21464;&#29616;&#29366;&#12290;&#25105;&#23581;&#35797;&#20102;&#24456;&#22810;&#26041;&#27861;&#65292;&#22343;&#26080;&#21151;&#32780;&#36820;&#8212;&#8212;&#20154;&#30340;&#24816;&#24615;&#23454;&#22312;&#26159;&#22826;&#24378;&#22823;&#20102;&#65281;</P>
<P class=ziti3>&#22312;&#32463;&#21382;&#20102;&#26080;&#25968;&#27425;&#30340;&#22833;&#36133;&#20043;&#21518;&#65292;&#25105;&#32456;&#20110;&#21457;&#29616;&#19982;&#22825;&#24615;&#23545;&#25239;&#26159;&#27809;&#26377;&#20986;&#36335;&#30340;&#65292;&#20063;&#38544;&#32422;&#24863;&#35273;&#21040;&#33258;&#21046;&#21147;&#24378;&#24182;&#19981;&#20195;&#34920;&#34892;&#21160;&#21147;&#24378;&#12290;&#22312;&#38543;&#21518;&#30340;&#25506;&#32034;&#20013;&#65292;&#36825;&#20010;&#29468;&#24819;&#36880;&#28176;&#24471;&#21040;&#35777;&#23454;&#65306;&#30495;&#27491;&#30340;&#34892;&#21160;&#21147;&#24182;&#19981;&#23436;&#20840;&#26469;&#28304;&#20110;&#33258;&#21046;&#21147;&#12290;&#26126;&#30333;&#20102;&#36825;&#19968;&#28857;&#21518;&#65292;&#25105;&#24320;&#22987;&#29992;&#26032;&#30340;&#26426;&#21046;&#37325;&#26500;&#34892;&#21160;&#21147;&#65292;&#24930;&#24930;&#22320;&#34581;&#21464;&#25104;&#20102;&#21478;&#19968;&#20010;&#33258;&#24049;&#12290;</P>
<P class=p3>&#29645;&#24796;&#27599;&#22825;&#30340;&#31036;&#29289;</P>
<P class=ziti3>&#25110;&#35768;&#20320;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#27599;&#22825;&#26089;&#19978;&#37266;&#26469;&#65292;&#25105;&#20204;&#37117;&#20250;&#25910;&#21040;&#19968;&#20221;&#31036;&#29289;&#8212;&#8212;&#32431;&#20928;&#30340;&#27880;&#24847;&#21147;&#12290;&#19981;&#31649;&#20320;&#26152;&#22825;&#32463;&#21382;&#20102;&#20160;&#20040;&#65292;&#32463;&#36807;&#19968;&#26202;&#30340;&#30561;&#30496;&#65292;&#20320;&#30340;&#31934;&#21147;&#24635;&#20250;&#24471;&#20197;&#8220;&#37325;&#21551;&#8221;&#12290;&#28982;&#32780;&#24456;&#22810;&#20154;&#24182;&#19981;&#25226;&#36825;&#24403;&#22238;&#20107;&#65292;&#22312;&#19968;&#22825;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#19968;&#22836;&#25166;&#36827;&#25163;&#26426;&#20449;&#24687;&#25110;&#26159;&#33258;&#24049;&#35273;&#24471;&#26377;&#36259;&#30340;&#20107;&#24773;&#20013;&#65292;&#28982;&#21518;&#36855;&#22833;&#20854;&#20013;&#12290;&#36825;&#22909;&#27604;&#25226;&#36825;&#20221;&#29645;&#36149;&#30340;&#31036;&#29289;&#30452;&#25509;&#25684;&#22312;&#20102;&#22320;&#19978;&#65292;&#38271;&#27492;&#20197;&#24448;&#65292;&#33258;&#28982;&#23601;&#24471;&#19981;&#21040;&#21629;&#36816;&#30340;&#30519;&#39038;&#20102;&#12290;</P>
<P class=ziti3><SPAN class=clozed></P><SPAN class=extract>
<P class=ziti3>&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#65311;&#22240;&#20026;&#29983;&#21629;&#26159;&#20010;&#22797;&#26434;&#30340;&#31995;&#32479;&#65292;&#22909;&#22351;&#33258;&#26377;&#20854;&#36816;&#34892;&#20043;&#36947;&#12290;&#12298;&#31995;&#32479;&#20043;&#32654;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#24503;&#20869;&#25289;&#183;&#26757;&#22810;&#26031;&#21578;&#35785;&#25105;&#20204;&#65292;&#19990;&#30028;&#19978;&#26377;&#19968;&#20010;&#24213;&#23618;&#30340;&#31995;&#32479;&#35268;&#24459;&#21483;&#8220;&#22686;&#24378;&#22238;&#36335;&#8221;&#65292;&#23427;&#30340;&#21457;&#29983;&#23601;&#22909;&#27604;&#20004;&#20010;&#23567;&#23401;&#23376;&#21457;&#29983;&#20102;&#20105;&#25191;&#65292;&#19968;&#20010;&#20154;&#25171;&#20102;&#19968;&#25331;&#65292;&#21478;&#19968;&#20010;&#20154;&#23601;&#26356;&#29992;&#21147;&#22320;&#36386;&#19968;&#33050;&#65292;&#20182;&#20204;&#27599;&#19968;&#27425;&#30340;&#21453;&#24212;&#37117;&#20250;&#24378;&#21270;&#30683;&#30462;&#65292;&#21319;&#32423;&#26292;&#21147;&#12290;<SPAN class=yanse>&#27880;&#24847;&#21147;&#30340;&#20351;&#29992;&#21516;&#26679;&#36981;&#24490;&#36825;&#20010;&#35268;&#24459;&#65292;&#26368;&#21021;&#30340;&#36873;&#25321;&#20250;&#24433;&#21709;&#34892;&#20026;&#33258;&#21160;&#22686;&#24378;&#30340;&#26041;&#21521;</SPAN>&#12290;</P>
<P class=ziti3></SPAN></SPAN>&#27604;&#22914;&#65292;&#22914;&#26524;&#25105;&#20204;&#36215;&#24202;&#21518;&#20570;&#30340;&#31532;&#19968;&#20214;&#20107;&#26159;&#30475;&#25163;&#26426;&#20449;&#24687;&#65292;&#37027;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#23601;&#24456;&#21487;&#33021;&#34987;&#26377;&#36259;&#30340;&#28040;&#24687;&#12289;&#22909;&#29609;&#30340;&#35270;&#39057;&#12289;&#21560;&#24341;&#30524;&#29699;&#30340;&#26631;&#39064;&#19968;&#36335;&#21560;&#24341;&#36807;&#21435;&#65292;&#27599;&#19968;&#27425;&#28857;&#20987;&#37117;&#20250;&#35753;&#20154;&#20135;&#29983;&#26356;&#24378;&#28872;&#30340;&#28857;&#20987;&#27442;&#26395;&#65292;&#22238;&#36335;&#19981;&#26029;&#22686;&#24378;&#65292;&#27880;&#24847;&#21147;&#21576;&#26080;&#38480;&#20998;&#25955;&#30340;&#29366;&#24577;&#12290;&#21516;&#26102;&#65292;&#24773;&#32490;&#19968;&#26086;&#36866;&#24212;&#20102;&#36731;&#26494;&#26377;&#36259;&#30340;&#29366;&#24577;&#65292;&#20415;&#20250;&#26399;&#24453;&#33719;&#21462;&#26356;&#22810;&#36731;&#26494;&#26377;&#36259;&#30340;&#20449;&#24687;&#65292;&#36825;&#26679;&#21448;&#24418;&#25104;&#20102;&#19968;&#20010;&#24773;&#32490;&#22686;&#24378;&#22238;&#36335;&#12290;&#19968;&#22825;&#25165;&#21018;&#24320;&#22987;&#65292;&#27880;&#24847;&#21147;&#21644;&#24773;&#32490;&#23601;&#21463;&#21040;&#20102;&#24433;&#21709;&#65292;&#38754;&#23545;&#22256;&#38590;&#12289;&#26543;&#29157;&#30340;&#24037;&#20316;&#26102;&#65292;&#23601;&#19981;&#23481;&#26131;&#36827;&#20837;&#29366;&#24577;&#20102;&#65288;&#35265;&#22270;6-1&#65289;&#12290; </P>
<P></P>
<DIV class=pic><img class=calibre5 style="HEIGHT: 263px; WIDTH: 461px" alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00174.jpeg" width=1010 height=479></DIV>
<P class=middle-img>&#22270;6-1&#12288;&#27880;&#24847;&#21147;&#30340;&#22686;&#24378;&#22238;&#36335;</P>
<P class=ziti3>&#20294;&#21453;&#36807;&#26469;&#65292;&#25105;&#20204;&#20063;&#21487;&#33021;&#36827;&#20837;&#21478;&#22806;&#19968;&#31181;&#29366;&#24577;&#12290;&#22914;&#26524;&#36215;&#24202;&#21518;&#25105;&#20204;&#33021;&#21051;&#24847;&#36991;&#24320;&#36731;&#26494;&#21644;&#23089;&#20048;&#30340;&#21560;&#24341;&#65292;&#20808;&#21435;&#35835;&#20070;&#12289;&#38203;&#28860;&#65292;&#25110;&#32773;&#20570;&#20123;&#37325;&#35201;&#30340;&#24037;&#20316;&#65292;&#31934;&#21147;&#23601;&#20250;&#21576;&#32858;&#21512;&#29366;&#24577;&#65292;&#24182;&#33258;&#21160;&#22686;&#24378;&#12290;&#27604;&#22914;&#36215;&#24202;&#21518;&#20808;&#21435;&#38203;&#28860;&#65292;&#23601;&#33021;&#35753;&#33258;&#24049;&#22836;&#33041;&#28165;&#26224;&#12289;&#31934;&#21147;&#20805;&#27803;&#65292;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#20570;&#37325;&#35201;&#30340;&#24037;&#20316;&#23601;&#20250;&#38750;&#24120;&#39034;&#21033;&#65292;&#24037;&#20316;&#36234;&#39034;&#21033;&#65292;&#29366;&#24577;&#23601;&#36234;&#22909;&#65292;&#22238;&#36335;&#36880;&#28176;&#22686;&#24378;&#65307;&#20877;&#27604;&#22914;&#26089;&#36215;&#21518;&#20808;&#21435;&#38405;&#35835;&#65292;&#35835;&#24471;&#36234;&#22810;&#65292;&#33041;&#23376;&#37324;&#30340;&#38382;&#39064;&#21644;&#24863;&#35302;&#23601;&#36234;&#22810;&#65292;&#21453;&#36807;&#26469;&#21448;&#20250;&#20135;&#29983;&#26356;&#24378;&#28872;&#30340;&#38405;&#35835;&#27442;&#26395;&#65292;&#22238;&#36335;&#36880;&#28176;&#22686;&#24378;&#12290;&#34892;&#21160;&#22238;&#36335;&#19968;&#26086;&#22686;&#24378;&#65292;&#25105;&#20204;&#23601;&#20250;&#36827;&#20837;&#39640;&#25928;&#21644;&#20805;&#23454;&#30340;&#29366;&#24577;&#65292;&#27492;&#26102;&#25105;&#20204;&#21738;&#36824;&#26377;&#31934;&#21147;&#21435;&#20851;&#27880;&#37027;&#20123;&#21487;&#30475;&#21487;&#19981;&#30475;&#30340;&#28040;&#24687;&#21602;&#65311;<SPAN class=yanse>&#27880;&#24847;&#21147;&#30340;&#22686;&#24378;&#22238;&#36335;&#26159;&#27491;&#21521;&#30340;&#36824;&#26159;&#36127;&#21521;&#30340;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#20320;&#26368;&#21021;&#30340;&#36873;&#25321;</SPAN>&#65292;&#36825;&#20063;&#26159;&#32769;&#29983;&#24120;&#35848;&#30340;&#36947;&#29702;&#65306;&#35201;&#20107;&#31532;&#19968;&#65281;</P>
<P class=ziti3>&#24403;&#28982;&#65292;&#21551;&#31034;&#36824;&#19981;&#27490;&#36825;&#20123;&#65292;&#22914;&#22270;6-2&#25152;&#31034;&#65292;<SPAN class=yanse>&#22312;&#22686;&#24378;&#22238;&#36335;&#30340;&#36215;&#28857;&#65292;&#20570;&#20986;&#26377;&#21033;&#36873;&#25321;&#25152;&#28040;&#32791;&#30340;&#33258;&#21046;&#21147;&#26159;&#26368;&#23567;&#30340;&#65292;&#22914;&#26524;&#31561;&#36127;&#30340;&#22686;&#24378;&#22238;&#36335;&#24418;&#25104;&#65292;&#20877;&#24819;&#25913;&#21464;&#23601;&#38590;&#21949;&#65281;</SPAN></P>
<DIV class=pic><img class=calibre5 style="HEIGHT: 325px; WIDTH: 613px" alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00133.jpeg" width=1163 height=471></DIV>
<P class=middle-img>&#22270;6-2&#12288;&#22312;&#22686;&#24378;&#22238;&#36335;&#36215;&#28857;&#20570;&#36873;&#25321;&#38590;&#24230;&#26368;&#23567;</P>
<P class=ziti3>&#22909;&#27604;&#20320;&#27785;&#36855;&#25238;&#38899;&#24050;&#20037;&#12289;&#21508;&#36335;&#28040;&#24687;&#22238;&#22797;&#19981;&#36845;&#30340;&#26102;&#20505;&#65292;&#20877;&#24819;&#24515;&#26080;&#26434;&#24565;&#22320;&#24037;&#20316;&#23398;&#20064;&#24597;&#26159;&#27809;&#37027;&#20040;&#23481;&#26131;&#20102;&#65281;&#25152;&#20197;&#65292;&#22909;&#38050;&#35201;&#29992;&#22312;&#20992;&#20995;&#19978;&#65292;<SPAN class=yanse>&#22312;&#21021;&#22987;&#38454;&#27573;&#65292;&#24378;&#36843;&#33258;&#24049;&#20808;&#20570;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#19968;&#26086;&#36827;&#20837;&#27491;&#21521;&#30340;&#22686;&#24378;&#22238;&#36335;&#65292;&#20320;&#20415;&#33021;&#25317;&#26377;&#24378;&#22823;&#30340;&#34892;&#21160;&#21147;&#8212;&#8212;&#36825;&#27491;&#26159;&#22686;&#24378;&#33258;&#21046;&#21147;&#12289;&#25552;&#21319;&#34892;&#21160;&#21147;&#30340;&#31192;&#23494;</SPAN>&#12290;&#36825;&#20010;&#31192;&#23494;&#36866;&#29992;&#20110;&#25152;&#26377;&#20154;&#12290;</P>
<P class=p3>&#28165;&#26224;&#21147;&#25165;&#26159;&#34892;&#21160;&#21147;</P>
<P class=ziti3>&#20165;&#20165;&#30693;&#36947;&#36825;&#20010;&#36947;&#29702;&#36824;&#19981;&#22815;&#65292;&#27605;&#31455;&#30693;&#36947;&#30340;&#20154;&#24456;&#22810;&#65292;&#20294;&#30495;&#27491;&#33021;&#22815;&#20570;&#21040;&#30340;&#20154;&#21364;&#24456;&#23569;&#12290;&#23601;&#20687;&#20320;&#26126;&#26126;&#20934;&#22791;&#31532;&#20108;&#22825;&#26089;&#36215;&#38203;&#28860;&#12289;&#35835;&#20070;&#25110;&#26159;&#20570;&#37325;&#35201;&#30340;&#24037;&#20316;&#65292;&#28982;&#32780;&#37266;&#26469;&#21518;&#36824;&#26159;&#39740;&#20351;&#31070;&#24046;&#22320;&#25343;&#36215;&#20102;&#25163;&#26426;&#8212;&#8212;&#32676;&#28040;&#24687;&#12289;&#26379;&#21451;&#22280;&#12289;&#20844;&#20247;&#21495;&#12289;&#25238;&#38899;&#12289;&#20170;&#26085;&#22836;&#26465;&#8230;&#8230;&#19968;&#30504;&#30524;&#65292;&#21322;&#20010;&#23567;&#26102;&#36807;&#21435;&#20102;&#65292;&#20320;&#36824;&#36538;&#22312;&#24202;&#19978;&#12290;&#23454;&#22312;&#27809;&#20160;&#20040;&#26032;&#40092;&#20107;&#20102;&#65292;&#36824;&#35201;&#25226;App&#20877;&#28857;&#24320;&#19968;&#27425;&#65292;&#30475;&#30475;&#26377;&#27809;&#26377;&#20160;&#20040;&#24778;&#21916;&#65292;&#31561;&#21040;&#21050;&#28608;&#28040;&#32791;&#27526;&#23613;&#65292;&#26080;&#32842;&#28183;&#36879;&#20840;&#36523;&#65292;&#20877;&#28459;&#19981;&#32463;&#24515;&#22320;&#36215;&#24202;&#65292;&#27492;&#26102;&#30340;&#20320;&#31934;&#31070;&#33806;&#38753;&#65292;&#20869;&#24515;&#21482;&#24076;&#26395;&#29992;&#26356;&#22810;&#21050;&#28608;&#26469;&#22635;&#34917;&#31354;&#34394;&#65292;&#21738;&#36824;&#26377;&#24515;&#24605;&#21435;&#20570;&#37325;&#35201;&#30340;&#20107;&#21602;&#65311;</P>
<P class=ziti3>&#30693;&#36947;&#21644;&#20570;&#21040;&#30456;&#24046;&#21313;&#19975;&#20843;&#21315;&#37324;&#65292;&#36825;&#20854;&#20013;&#30340;&#24046;&#36317;&#21040;&#24213;&#22312;&#21738;&#37324;&#21602;&#65311;</P>
<P class=ziti3>&#31572;&#26696;&#27491;&#26159;&#21069;&#25991;&#25152;&#35828;&#30340;&#8220;&#27169;&#31946;&#8221;&#12290;</P>
<P class=ziti3>&#22914;&#26524;&#27809;&#26377;&#29468;&#38169;&#65292;&#20320;&#33041;&#20013;&#25152;&#35859;&#30340;&#8220;&#37325;&#35201;&#20107;&#24773;&#8221;&#65292;&#20063;&#35768;&#23601;&#26159;&#20851;&#20110;&#38203;&#28860;&#12289;&#35835;&#20070;&#25110;&#26159;&#20570;&#26576;&#39033;&#37325;&#35201;&#24037;&#20316;&#30340;&#19968;&#20010;&#22823;&#33268;&#24819;&#27861;&#65292;&#20320;&#24182;&#27809;&#26377;&#24819;&#28165;&#26970;&#26126;&#22825;&#36215;&#24202;&#21518;&#26159;&#21435;&#36305;&#27493;&#36824;&#26159;&#38405;&#35835;&#65292;&#21363;&#20351;&#24819;&#28165;&#26970;&#33258;&#24049;&#35201;&#24178;&#20160;&#20040;&#20102;&#65292;&#20063;&#19981;&#30830;&#23450;&#35201;&#21435;&#21738;&#37324;&#36305;&#65292;&#36305;&#20960;&#20844;&#37324;&#65292;&#36305;&#22810;&#38271;&#26102;&#38388;&#65292;&#31359;&#21738;&#22871;&#34915;&#26381;&#65292;&#19975;&#19968;&#22825;&#27668;&#19981;&#22909;&#24590;&#20040;&#21150;&#65307;&#19981;&#30693;&#36947;&#21040;&#24213;&#35201;&#35835;&#21738;&#26412;&#20070;&#65292;&#20174;&#21738;&#37324;&#24320;&#22987;&#65292;&#35835;&#22810;&#38271;&#26102;&#38388;&#65307;&#20063;&#19981;&#30693;&#36947;&#20855;&#20307;&#35201;&#20570;&#37325;&#35201;&#24037;&#20316;&#30340;&#21738;&#20010;&#37096;&#20998;&#65292;&#38656;&#35201;&#20934;&#22791;&#20160;&#20040;&#24037;&#20855;&#65292;&#38656;&#35201;&#20160;&#20040;&#32032;&#26448;&#65292;&#31561;&#31561;&#12290;<SPAN class=yanse>&#19968;&#20999;&#37117;&#21482;&#30693;&#36947;&#20010;&#22823;&#27010;&#65292;&#36825;&#23545;&#25552;&#21319;&#34892;&#21160;&#21147;&#26469;&#35828;&#65292;&#26159;&#24456;&#33268;&#21629;&#30340;</SPAN>&#12290;</P>
<P class=ziti3>&#25152;&#20197;&#65292;&#20165;&#20165;&#30693;&#36947;&#35201;&#20107;&#31532;&#19968;&#26159;&#19981;&#22815;&#30340;&#65292;&#25105;&#20204;&#36824;&#38656;&#35201;&#25317;&#26377;&#21478;&#22806;&#19968;&#31181;&#33021;&#21147;&#65306;<SPAN class=yanse>&#28165;&#26224;&#21147;&#65292;&#20063;&#23601;&#26159;&#25226;&#30446;&#26631;&#32454;&#21270;&#12289;&#20855;&#20307;&#21270;&#30340;&#33021;&#21147;&#8212;&#8212;&#34892;&#21160;&#21147;&#21482;&#26377;&#22312;&#28165;&#26224;&#21147;&#30340;&#25903;&#25745;&#19979;&#25165;&#33021;&#24471;&#21040;&#37325;&#26500;&#12290;</SPAN></P>
<P class=p3>&#19968;&#25307;&#24314;&#31435;&#28165;&#26224;&#21147;</P>
<P class=ziti3>&#30693;&#36947;&#20102;&#20197;&#19978;&#20869;&#23481;&#65292;&#25105;&#20204;&#30340;&#33041;&#23376;&#20284;&#20046;&#28165;&#26970;&#20102;&#24456;&#22810;&#65292;&#20294;&#20284;&#20046;&#36824;&#26159;&#26080;&#20174;&#19979;&#25163;&#65292;&#19981;&#36807;&#19981;&#29992;&#25285;&#24515;&#65292;&#28165;&#26224;&#21147;&#30340;&#24314;&#31435;&#24182;&#19981;&#22797;&#26434;&#65292;&#20570;&#21040;&#36825;&#19977;&#20010;&#23383;&#23601;&#21487;&#20197;&#23454;&#29616;&#65306;&#20889;&#19979;&#26469;&#12290;</P>
<P class=ziti3>&#26159;&#30340;&#65292;&#21482;&#35201;&#20889;&#19979;&#26469;&#23601;&#22909;&#12290;&#22270;6-3&#26159;&#25105;&#30340;&#8220;&#31528;&#8221;&#26041;&#27861;&#65292;&#20379;&#21442;&#32771;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00154.jpeg"></DIV>
<P class=middle-img>&#22270;6-3&#12288;&#26085;&#31243;&#35268;&#21010;</P>
<P class=ziti3>&#31532;&#19968;&#27493;&#65306;&#25214;&#19968;&#26412;&#26222;&#36890;&#30340;A5&#21345;&#38754;&#25220;&#65292;&#23558;&#32440;&#39029;&#23545;&#25240;&#65307;</P>
<P class=ziti3>&#31532;&#20108;&#27493;&#65306;&#22312;&#19978;&#26041;&#20889;&#19979;&#24403;&#22825;&#25152;&#26377;&#35201;&#20570;&#30340;&#20107;&#65292;&#28982;&#21518;&#28165;&#31354;&#22823;&#33041;&#65292;&#25353;&#26435;&#37325;&#23558;&#21015;&#20986;&#30340;&#20107;&#39033;&#26631;&#19978;&#24207;&#21495;&#65292;&#36825;&#26679;&#65292;&#30446;&#26631;&#23601;&#21464;&#24471;&#28165;&#26224;&#21487;&#35265;&#65307;</P>
<P class=ziti3>&#31532;&#19977;&#27493;&#65306;&#25910;&#38598;&#19968;&#20999;&#21487;&#29992;&#20449;&#24687;&#65292;&#22312;&#39029;&#38754;&#24038;&#20391;&#39044;&#27979;&#24615;&#22320;&#20889;&#19979;&#22312;&#26576;&#19968;&#26102;&#38388;&#27573;&#20570;&#20160;&#20040;&#65292;&#28982;&#21518;&#22312;&#24213;&#37096;&#32479;&#35745;&#8220;&#35745;&#21010;&#23398;&#20064;&#26102;&#38388;&#8221;&#21644;&#8220;&#21487;&#29992;&#23398;&#20064;&#26102;&#38388;&#8221;&#65292;&#36825;&#26679;&#65292;&#26102;&#38388;&#20063;&#21464;&#24471;&#28165;&#26224;&#20102;&#65307;</P>
<P class=ziti3>&#31532;&#22235;&#27493;&#65306;&#22312;&#39029;&#38754;&#21491;&#20391;&#35760;&#24405;&#24403;&#22825;&#30340;&#23454;&#26045;&#24773;&#20917;&#65292;&#19968;&#22825;&#36807;&#21518;&#65292;&#23545;&#23398;&#20064;&#26102;&#38388;&#21644;&#23398;&#20064;&#25104;&#26524;&#36827;&#34892;&#32479;&#35745;&#65292;&#26102;&#38388;&#21033;&#29992;&#25928;&#29575;&#20415;&#19968;&#30446;&#20102;&#28982;&#12290;</P>
<P class=ziti3>&#25972;&#20010;&#39029;&#38754;&#20998;&#20026;&#20197;&#19979;4&#20010;&#37096;&#20998;&#65292;&#21576;&#29616;&#8220;&#24037;&#8221;&#23383;&#24418;&#12290;</P>
<P class=ziti3>&#65288;1&#65289;&#24453;&#21150;&#20107;&#39033;</P>
<P class=ziti3>&#65288;2&#65289;&#35745;&#21010;&#23436;&#25104;</P>
<P class=ziti3>&#65288;3&#65289;&#23454;&#38469;&#23436;&#25104;</P>
<P class=ziti3>&#65288;4&#65289;&#22791;&#27880;</P>
<P class=ziti3>&#36825;&#19968;&#26041;&#27861;&#20960;&#20046;&#21253;&#21547;&#20102;&#26102;&#38388;&#31649;&#29702;&#25163;&#36134;&#30340;&#20027;&#35201;&#39640;&#39057;&#21151;&#33021;&#65292;&#32780;&#19988;&#36825;&#31181;&#25163;&#36134;&#21487;&#20197;&#38543;&#24847;&#20889;&#30011;&#65292;&#27604;&#22914;&#22791;&#27880;&#21306;&#21487;&#20197;&#38543;&#26102;&#35760;&#24405;&#28789;&#24863;&#25110;&#20449;&#24687;&#65292;&#29992;&#23436;&#21363;&#24323;&#65292;&#19981;&#29992;&#33457;&#31934;&#21147;&#22312;&#25163;&#36134;&#30340;&#24418;&#24335;&#19978;&#65292;&#26102;&#38388;&#21644;&#32463;&#27982;&#25104;&#26412;&#37117;&#38750;&#24120;&#20302;&#24265;&#12290;</P>
<P class=ziti3>&#22914;&#22270;6-4&#25152;&#31034;&#65292;&#20174;2017&#24180;2&#26376;&#24320;&#22987;&#20351;&#29992;&#21040;&#25130;&#31295;&#21069;&#65292;&#25105;&#24555;&#29992;&#23436;9&#20010;&#26412;&#23376;&#20102;&#12290;&#36890;&#36807;&#25345;&#32493;&#30340;&#35268;&#21010;&#21644;&#35760;&#24405;&#65292;&#25105;&#23545;&#33258;&#30001;&#26102;&#38388;&#30340;&#25484;&#25511;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#12290;&#25105;&#33021;&#22815;&#20027;&#21160;&#32422;&#26463;&#33258;&#24049;&#65292;&#25105;&#24635;&#30693;&#36947;&#19979;&#19968;&#27493;&#35201;&#20570;&#20160;&#20040;&#12289;&#20160;&#20040;&#20107;&#24773;&#26368;&#37325;&#35201;&#65292;&#21363;&#20351;&#19981;&#23567;&#24515;&#34987;&#21508;&#31867;&#28040;&#24687;&#29301;&#32458;&#65292;&#20063;&#33021;&#22312;&#33258;&#25105;&#25552;&#37266;&#19979;&#24555;&#36895;&#36339;&#20986;&#26469;&#65292;&#36825;&#19968;&#20999;&#24471;&#30410;&#20110;&#28165;&#26224;&#21147;&#12290;</P>
<P class=ziti3>&#25105;&#26366;&#25226;&#36825;&#20010;&#26041;&#27861;&#21578;&#35785;&#36807;&#24456;&#22810;&#20154;&#65292;&#20294;&#22823;&#22810;&#25968;&#20154;&#24182;&#19981;&#24895;&#24847;&#30495;&#27491;&#21435;&#20570;&#65292;&#19968;&#26469;&#20182;&#20204;&#35273;&#24471;&#36825;&#31181;&#26041;&#27861;&#22826;&#32769;&#22303;&#65292;&#20108;&#26469;&#20182;&#20204;&#35748;&#20026;&#36825;&#28857;&#20107;&#29992;&#33041;&#34955;&#24819;&#24819;&#23601;&#21487;&#20197;&#20102;&#65292;&#20889;&#20986;&#26469;&#23436;&#20840;&#22810;&#27492;&#19968;&#20030;&#12290;&#32780;&#29616;&#23454;&#24448;&#24448;&#26159;&#65306;&#19981;&#34892;&#21160;&#65292;&#23601;&#20307;&#20250;&#19981;&#21040;&#36825;&#31181;&#26041;&#27861;&#30340;&#22909;&#22788;&#65292;&#20307;&#20250;&#19981;&#21040;&#22909;&#22788;&#33258;&#28982;&#20063;&#23601;&#35273;&#24471;&#36825;&#31181;&#26041;&#27861;&#27809;&#20160;&#20040;&#29992;&#65292;&#25152;&#20197;&#65292;&#21482;&#26377;&#30495;&#27491;&#20570;&#36807;&#30340;&#20154;&#25165;&#33021;&#20307;&#20250;&#21040;<SPAN class=yanse>&#20889;&#19982;&#19981;&#20889;&#65292;&#23436;&#20840;&#19981;&#21516;</SPAN>&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#30495;&#27491;&#30340;&#24046;&#36317;&#21487;&#33021;&#23601;&#20307;&#29616;&#22312;&#26368;&#21518;&#37027;&#19968;&#28857;&#28857;&#34892;&#21160;&#19978;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00164.jpeg"></DIV>
<P class=middle-img>&#22270;6-4&#12288;&#25105;&#29992;&#36807;&#30340;&#21345;&#38754;&#25220;</P>
<P class=ziti3>2019&#24180;5&#26376;6&#26085;&#65292;&#35835;&#32773;&#8220;Amy&#26361;&#8221;&#21457;&#26469;&#21453;&#39304;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#25226;&#27599;&#22825;&#35201;&#23436;&#25104;&#30340;&#20107;&#24773;&#35748;&#30495;&#22320;&#20889;&#19979;&#26469;&#65292;&#25928;&#26524;&#36824;&#30495;&#19981;&#38169;&#12290;&#20197;&#21069;&#34429;&#28982;&#30693;&#36947;&#36825;&#20010;&#26041;&#27861;&#65292;&#20294;&#24182;&#19981;&#37325;&#35270;&#65292;&#27809;&#26377;&#35748;&#30495;&#20889;&#36807;&#35745;&#21010;&#65292;&#20294;&#26159;2019&#24180;5&#26376;1&#26085;&#20043;&#21518;&#65292;&#25105;&#24320;&#22987;&#35748;&#30495;&#23545;&#24453;&#36825;&#20214;&#20107;&#65292;&#21457;&#29616;&#36825;&#26679;&#20570;&#20107;&#24773;&#24456;&#26377;&#25511;&#21046;&#24863;&#65292;&#32780;&#19988;&#19981;&#29992;&#32769;&#26159;&#30528;&#24613;&#12289;&#23475;&#24597;&#12289;&#25285;&#24515;&#23436;&#19981;&#25104;&#65292;&#21363;&#20351;&#20013;&#36884;&#20250;&#35843;&#25972;&#35745;&#21010;&#65292;&#20294;&#22823;&#26041;&#21521;&#22987;&#32456;&#22312;&#33258;&#24049;&#30340;&#25484;&#25511;&#20043;&#20013;&#12290;&#8221;</P>
<P class=ziti3>&#8220;&#20889;&#19979;&#26469;&#8221;&#23601;&#26159;&#26377;&#36825;&#26679;&#31070;&#22855;&#30340;&#25928;&#26524;&#65292;&#22240;&#20026;&#8220;&#20889;&#19979;&#26469;&#8221;&#20250;&#28165;&#31354;&#25105;&#20204;&#30340;&#24037;&#20316;&#35760;&#24518;&#12290;&#24403;&#25105;&#20204;&#25226;&#22836;&#33041;&#20013;&#25152;&#26377;&#30340;&#24819;&#27861;&#21644;&#24565;&#22836;&#20840;&#37096;&#20498;&#20986;&#26469;&#21518;&#65292;&#33041;&#23376;&#23601;&#20250;&#30636;&#38388;&#21464;&#24471;&#28165;&#26224;&#65292;&#21516;&#26102;&#65292;&#25152;&#26377;&#30340;&#24819;&#27861;&#37117;&#21464;&#24471;&#28165;&#26224;&#19988;&#30830;&#23450;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#25105;&#20204;&#23601;&#36827;&#20837;&#20102;&#19968;&#31181;&#8220;&#27809;&#24471;&#36873;&#8221;&#30340;&#29366;&#24577;&#65292;&#22312;&#36807;&#31243;&#20013;&#19981;&#38656;&#35201;&#33457;&#33041;&#21147;&#21435;&#24605;&#32771;&#25110;&#20570;&#36873;&#25321;&#12290;</P>
<P class=ziti3>&#34892;&#21160;&#21147;&#26368;&#24597;&#27169;&#31946;&#65292;&#22914;&#26524;&#25105;&#20204;&#30340;&#22836;&#33041;&#20013;&#19968;&#30452;&#26377;&#24456;&#22810;&#27169;&#31946;&#30340;&#36873;&#39033;&#23384;&#22312;&#65292;&#25105;&#20204;&#23601;&#38656;&#35201;&#33457;&#24515;&#21147;&#19981;&#26029;&#20570;&#36873;&#25321;&#65292;&#32780;&#20570;&#36873;&#25321;&#26159;&#19968;&#20214;&#38750;&#24120;&#32791;&#33041;&#21147;&#30340;&#20107;&#24773;&#12290;&#25105;&#20204;&#30340;&#22823;&#33041;&#26377;&#21487;&#33021;&#20026;&#20102;&#30465;&#28857;&#21147;&#27668;&#65292;&#32780;&#19981;&#33258;&#35273;&#22320;&#36873;&#25321;&#37027;&#20010;&#23427;&#26368;&#29087;&#24713;&#12289;&#26368;&#30830;&#23450;&#30340;&#36873;&#39033;&#8212;&#8212;&#20570;&#37027;&#20123;&#36731;&#26494;&#12289;&#24841;&#24555;&#20294;&#19981;&#37325;&#35201;&#30340;&#20107;&#24773;&#12290;</P>
<P class=ziti3>&#38500;&#27492;&#20043;&#22806;&#65292;&#20154;&#20204;&#36890;&#24120;&#36824;&#20250;&#26377;&#36825;&#26679;&#30340;&#30097;&#38382;&#65306;&#25226;&#35745;&#21010;&#20570;&#24471;&#36825;&#20040;&#20725;&#30828;&#65292;&#20250;&#19981;&#20250;&#35753;&#33258;&#24049;&#21464;&#24471;&#24456;&#27515;&#26495;&#65311;&#20107;&#23454;&#19978;&#24182;&#19981;&#20250;&#65292;<SPAN class=yanse>&#22240;&#20026;&#20570;&#35268;&#21010;&#30340;&#30446;&#30340;&#24182;&#19981;&#26159;&#35753;&#33258;&#24049;&#20005;&#26684;&#22320;&#25353;&#35745;&#21010;&#25191;&#34892;&#65292;&#32780;&#21482;&#26159;&#20026;&#20102;&#35753;&#33258;&#24049;&#24515;&#20013;&#26377;&#25968;</SPAN>&#12290;&#22914;&#26524;&#24403;&#22825;&#35745;&#21010;&#26377;&#21464;&#20063;&#27809;&#20851;&#31995;&#65292;&#26377;&#20102;&#36825;&#20221;&#39044;&#26696;&#65292;&#20320;&#33021;&#22815;&#22312;&#22788;&#29702;&#23436;&#20020;&#26102;&#20219;&#21153;&#21518;&#65292;&#25226;&#33258;&#24049;&#36805;&#36895;&#25289;&#22238;&#27491;&#36712;&#65292;&#20294;&#22914;&#26524;&#27809;&#26377;&#36825;&#20221;&#39044;&#26696;&#65292;&#20320;&#26497;&#26377;&#21487;&#33021;&#22312;&#30446;&#26631;&#21644;&#26102;&#38388;&#37117;&#27169;&#31946;&#30340;&#24773;&#20917;&#19979;&#36873;&#25321;&#23089;&#20048;&#28040;&#36963;&#12290;&#25152;&#20197;&#65292;&#20570;&#35268;&#21010;&#21313;&#20998;&#26377;&#25928;&#65292;&#24179;&#26102;&#36935;&#21040;&#24178;&#25200;&#21482;&#35201;&#21450;&#26102;&#35843;&#25972;&#35745;&#21010;&#23601;&#22909;&#20102;&#12290;</P>
<P class=ziti3>&#36825;&#31181;&#24418;&#24335;&#29305;&#21035;&#36866;&#21512;&#33258;&#30001;&#26102;&#38388;&#27604;&#36739;&#22810;&#30340;&#20154;&#65292;&#20063;&#36866;&#21512;&#22312;&#23460;&#20869;&#21150;&#20844;&#30340;&#20154;&#65292;&#22914;&#26524;&#20320;&#38656;&#35201;&#26102;&#24120;&#22312;&#22806;&#38754;&#36305;&#21160;&#65292;&#21017;&#21487;&#20197;&#28789;&#27963;&#20511;&#37492;&#65292;&#36890;&#36807;&#20854;&#20182;&#26041;&#24335;&#28165;&#26970;&#30446;&#26631;&#12290;&#25105;&#21916;&#27426;&#22312;&#22836;&#22825;&#26202;&#19978;&#30561;&#21069;&#30041;&#20986;10&#20998;&#38047;&#26469;&#20570;&#36825;&#20214;&#20107;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#20877;&#25343;&#20960;&#20998;&#38047;&#22238;&#39038;&#65292;&#24037;&#20316;&#36807;&#31243;&#20013;&#19981;&#26102;&#22320;&#26597;&#30475;&#12289;&#35843;&#25972;&#12290;</P>
<P class=ziti3>&#19968;&#22825;24&#23567;&#26102;&#65292;&#22312;&#24320;&#22987;&#30340;&#26102;&#20505;&#22810;&#33457;&#28857;&#26102;&#38388;&#24819;&#28165;&#26970;&#20160;&#20040;&#20219;&#21153;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#24182;&#25552;&#37266;&#33258;&#24049;&#25237;&#36523;&#20110;&#27492;&#65292;&#36825;&#26679;&#65292;&#24037;&#20316;&#25928;&#29575;&#20043;&#39640;&#20250;&#36229;&#20046;&#24819;&#35937;&#12290;</P>
<P class=p3>&#25104;&#38271;&#26159;&#20010;&#31995;&#32479;&#24037;&#31243;</P>
<P class=ziti3>&#33267;&#27492;&#65292;&#35748;&#30693;&#21644;&#26041;&#27861;&#37117;&#28165;&#26224;&#20102;&#65292;&#20320;&#21487;&#33021;&#20026;&#27492;&#27427;&#21916;&#19981;&#24050;&#65292;&#20294;&#25105;&#20381;&#26087;&#35201;&#25552;&#37266;&#20320;&#65306;&#19981;&#35201;&#25226;&#36825;&#19968;&#26041;&#27861;&#35270;&#20316;&#25937;&#21629;&#31291;&#33609;&#12290;&#34892;&#21160;&#21147;&#30340;&#25552;&#21319;&#19981;&#33021;&#21333;&#32431;&#25351;&#26395;&#8220;&#35201;&#20107;&#31532;&#19968;&#8221;&#25110;&#26159;&#8220;&#25552;&#39640;&#28165;&#26224;&#21147;&#8221;&#36825;&#26679;&#30340;&#21333;&#19968;&#26041;&#38754;&#65292;&#22240;&#20026;&#25104;&#38271;&#26159;&#19968;&#20010;&#31995;&#32479;&#24037;&#31243;&#65292;&#24517;&#28982;&#26159;&#22810;&#35201;&#32032;&#20849;&#21516;&#20316;&#29992;&#30340;&#32467;&#26524;&#12290;&#27604;&#22914;&#19968;&#20010;&#20154;&#33509;&#26159;&#32570;&#23569;&#20154;&#29983;&#30446;&#26631;&#65292;&#37027;&#20040;&#19968;&#21619;&#36861;&#27714;&#34892;&#21160;&#21147;&#26080;&#24322;&#20110;&#32536;&#26408;&#27714;&#40060;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20174;&#26576;&#31181;&#31243;&#24230;&#19978;&#35828;&#65292;&#26377;&#33258;&#24049;&#28909;&#29233;&#30340;&#20107;&#65292;&#27604;&#34892;&#21160;&#21147;&#26412;&#36523;&#35201;&#37325;&#35201;&#24471;&#22810;</SPAN>&#65292;&#22240;&#20026;&#19968;&#26086;&#26377;&#20102;&#28909;&#24773;&#65292;&#20320;&#23601;&#20250;&#33258;&#24102;&#8220;&#35201;&#20107;&#31532;&#19968;&#8221;&#21644;&#8220;&#25552;&#39640;&#28165;&#26224;&#21147;&#8221;&#31561;&#21508;&#31181;&#23646;&#24615;&#12290;&#25152;&#20197;&#38500;&#20102;&#28165;&#26224;&#21147;&#65292;&#25105;&#20204;&#36824;&#38656;&#35201;&#25317;&#26377;&#23547;&#25214;&#30446;&#26631;&#30340;&#24863;&#30693;&#21147;&#12289;&#25484;&#25511;&#33258;&#30001;&#30340;&#21305;&#37197;&#21147;&#12289;&#25351;&#23548;&#19975;&#29289;&#30340;&#20803;&#35748;&#30693;&#33021;&#21147;&#65292;&#31561;&#31561;&#65292;&#25226;&#23427;&#20204;&#32852;&#31995;&#36215;&#26469;&#65292;&#25165;&#33021;&#20174;&#20869;&#24515;&#28145;&#22788;&#30495;&#27491;&#22320;&#25552;&#21319;&#33258;&#24049;&#12290;</P>
<P class=p3>&#19968;&#20999;&#28304;&#20110;&#8220;&#24819;&#28165;&#26970;&#8221;</P>
<P class=ziti3><SPAN class=yanse>&#20320;&#38519;&#20837;&#24608;&#24816;&#12289;&#25042;&#25955;&#12289;&#31354;&#34394;&#30340;&#24773;&#32490;&#20013;&#21160;&#24377;&#19981;&#24471;&#26102;&#65292;&#24448;&#24448;&#26159;&#22240;&#20026;&#20320;&#30340;&#22823;&#33041;&#22788;&#20110;&#27169;&#31946;&#29366;&#24577;</SPAN>&#12290;&#22823;&#33041;&#35201;&#20040;&#19981;&#28165;&#26970;&#33258;&#24049;&#24819;&#35201;&#20160;&#20040;&#65307;&#35201;&#20040;&#21516;&#26102;&#24819;&#20570;&#30340;&#20107;&#22826;&#22810;&#65292;&#26080;&#27861;&#30830;&#23450;&#26368;&#24819;&#23454;&#29616;&#30340;&#30446;&#26631;&#26159;&#20160;&#20040;&#65307;&#35201;&#20040;&#30693;&#36947;&#30446;&#26631;&#65292;&#20294;&#27809;&#24819;&#22909;&#20855;&#20307;&#35201;&#22312;&#20160;&#20040;&#26102;&#20505;&#20197;&#20160;&#20040;&#26041;&#24335;&#21435;&#23454;&#29616;&#12290;</P>
<P class=ziti3>&#19981;&#31649;&#20320;&#22788;&#22312;&#20160;&#20040;&#29366;&#24577;&#19979;&#65292;&#21482;&#35201;&#25343;&#20986;&#31508;&#21644;&#32440;&#65292;&#20889;&#19979;&#30446;&#26631;&#12289;&#20889;&#19979;&#26102;&#38388;&#65292;&#20320;&#30340;&#20803;&#35748;&#30693;&#33021;&#21147;&#23601;&#33021;&#36805;&#36895;&#25552;&#21319;&#65292;&#20320;&#23601;&#20250;&#21160;&#21147;&#28385;&#28385;&#12290;&#24402;&#32467;&#36215;&#26469;&#36824;&#26159;&#37027;&#21477;&#35805;&#65306;&#35748;&#30693;&#36234;&#28165;&#26224;&#65292;&#34892;&#21160;&#36234;&#22362;&#23450;&#12290;</P>
<P class=ziti3>&#27491;&#22914;&#29233;&#22240;&#26031;&#22374;&#25152;&#35828;&#65306;&#8220;&#22914;&#26524;&#32473;&#25105;1&#23567;&#26102;&#35299;&#31572;&#19968;&#36947;&#20915;&#23450;&#25105;&#29983;&#27515;&#30340;&#38382;&#39064;&#65292;&#25105;&#20250;&#33457;55&#20998;&#38047;&#24324;&#28165;&#26970;&#36825;&#36947;&#39064;&#21040;&#24213;&#22312;&#38382;&#20160;&#20040;&#12290;&#19968;&#26086;&#28165;&#26970;&#23427;&#21040;&#24213;&#22312;&#38382;&#20160;&#20040;&#65292;&#21097;&#19979;&#30340;5&#20998;&#38047;&#36275;&#22815;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#8221;</P>
<P class=ziti3>&#32874;&#26126;&#30340;&#24605;&#32771;&#32773;&#37117;&#30693;&#36947;&#8220;&#24819;&#28165;&#26970;&#8221;&#25165;&#26159;&#19968;&#20999;&#30340;&#20851;&#38190;&#65292;&#22312;&#8220;&#24819;&#28165;&#26970;&#8221;&#36825;&#20214;&#20107;&#19978;&#65292;&#20182;&#20204;&#27604;&#20219;&#20309;&#20154;&#37117;&#24895;&#24847;&#33457;&#26102;&#38388;&#65292;&#32780;&#26222;&#36890;&#20154;&#20284;&#20046;&#27491;&#22909;&#30456;&#21453;&#65292;&#21916;&#27426;&#19968;&#22836;&#25166;&#36827;&#29983;&#27963;&#30340;&#32454;&#33410;&#27946;&#27969;&#20013;&#65292;&#38543;&#27874;&#36880;&#27969;&#65292;&#22240;&#20026;&#36825;&#26679;&#20284;&#20046;&#27627;&#19981;&#36153;&#21147;&#12290;&#20110;&#26159;&#22312;&#26222;&#36890;&#20154;&#30524;&#37324;&#26159;&#8220;&#30693;&#26131;&#34892;&#38590;&#8221;&#65292;&#32780;&#22312;&#32874;&#26126;&#20154;&#30524;&#37324;&#26159;&#8220;&#30693;&#38590;&#34892;&#26131;&#8221;&#65292;&#36825;&#19968;&#28857;&#20540;&#24471;&#25105;&#20204;&#21453;&#24605;&#12290;</P>
<P class=ziti3>&#25105;&#30456;&#20449;&#65292;&#20320;&#33509;&#30495;&#30340;&#24819;&#28165;&#26970;&#20102;&#65292;&#23601;&#20250;&#20027;&#21160;&#23454;&#36341;&#65292;&#37325;&#26500;&#33258;&#24049;&#30340;&#34892;&#21160;&#21147;&#12290;&#30456;&#20449;&#25105;&#65292;&#19968;&#26086;&#20570;&#21040;&#20102;&#65292;&#37027;&#24863;&#35273;&#30495;&#30340;&#19981;&#19968;&#26679;&#65281;</P>
<H3 id=sigil_toc_id_27 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_27"><FONT color=#0066cc>&#31532;&#20108;&#33410;&#12288;&#8220;&#20667;&#29916;&#8221;&#65306;&#36825;&#20010;&#19990;&#30028;&#20250;&#22870;&#21169;&#37027;&#20123;&#19981;&#35745;&#24471;&#22833;&#30340;&#8220;&#20667;&#29916;&#8221;</FONT></A></H3>
<P class=ziti4>&#25105;&#19968;&#30452;&#22312;&#24819;&#65292;&#19968;&#20010;&#20154;&#24320;&#22987;&#26025;&#26029;&#24187;&#24819;&#12289;&#36367;&#23454;&#34892;&#21160;&#30340;&#36215;&#28857;&#22312;&#21738;&#37324;&#65311;&#24819;&#26469;&#24819;&#21435;&#65292;&#25105;&#24471;&#21040;&#19968;&#20010;&#19981;&#21487;&#24605;&#35758;&#20294;&#21448;&#22312;&#24773;&#29702;&#20043;&#20013;&#30340;&#31572;&#26696;&#65306;&#22823;&#27010;&#26159;&#22240;&#20026;&#25105;&#20204;&#26377;&#24184;&#20570;&#20102;&#19968;&#27425;&#8220;&#20667;&#29916;&#8221;&#8230;&#8230;</P>
<P class=ziti3>&#25105;&#25954;&#25171;&#36172;&#65292;&#20961;&#26159;&#20080;&#20102;&#19968;&#22534;&#20070;&#27809;&#35835;&#12289;&#25253;&#20102;&#19968;&#22534;&#35838;&#27809;&#19978;&#12289;&#24515;&#20013;&#26377;&#26080;&#25968;&#27442;&#26395;&#30340;&#20154;&#65292;&#20960;&#20046;&#27809;&#26377;&#20027;&#21160;&#20570;&#25104;&#36807;&#19968;&#20214;&#20107;&#65292;&#27604;&#22914;&#20859;&#25104;&#26089;&#36215;&#12289;&#36305;&#27493;&#12289;&#38405;&#35835;&#30340;&#20064;&#24815;&#65292;&#32451;&#23601;&#20889;&#20316;&#12289;&#30011;&#30011;&#30340;&#25216;&#33021;&#65292;&#32771;&#20010;&#22909;&#25104;&#32489;&#65292;&#24320;&#20010;&#22909;&#20844;&#21496;&#65292;&#26377;&#39640;&#25910;&#20837;&#65292;&#31561;&#31561;&#12290;&#36825;&#20010;&#21028;&#26029;&#26159;&#25105;&#22522;&#20110;&#24456;&#22810;&#20154;&#30340;&#32463;&#21382;&#20570;&#20986;&#30340;&#12290;</P>
<P class=ziti3>&#24403;&#28982;&#65292;&#25105;&#38750;&#36172;&#24466;&#65292;&#28145;&#30693;&#20961;&#20107;&#37117;&#26377;&#20363;&#22806;&#65292;&#24179;&#26102;&#24456;&#23569;&#35828;&#32477;&#23545;&#30340;&#35805;&#65292;&#20043;&#25152;&#20197;&#29992;&#8220;&#25171;&#36172;&#8221;&#24320;&#22330;&#65292;&#21482;&#26159;&#24076;&#26395;&#24341;&#36215;&#20320;&#30340;&#27880;&#24847;&#21644;&#24605;&#32771;&#65292;&#32780;&#38750;&#20105;&#35770;&#12290;&#27605;&#31455;&#65292;&#29616;&#23454;&#20013;&#26377;&#22826;&#22810;&#20154;&#32456;&#26085;&#24515;&#24576;&#21464;&#22909;&#30340;&#24895;&#26395;&#65292;&#22235;&#22788;&#25506;&#32034;&#21162;&#21147;&#65292;&#32467;&#26524;&#19981;&#20165;&#27627;&#26080;&#36215;&#33394;&#65292;&#29978;&#33267;&#24466;&#22686;&#24456;&#22810;&#28966;&#34385;&#12290;</P>
<P class=ziti3>&#25105;&#30693;&#36947;&#36825;&#19968;&#20999;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#22240;&#20026;&#33258;&#24049;&#26377;&#36807;&#36825;&#31181;&#32463;&#21382;&#12290;&#22312;&#37027;&#20010;&#26102;&#20505;&#65292;&#25105;&#24515;&#37324;&#22987;&#32456;&#33830;&#32469;&#30528;&#20004;&#20010;&#24565;&#22836;&#65306;&#19968;&#26159;&#20961;&#20107;&#24517;&#39035;&#22312;&#30475;&#21040;&#26126;&#30830;&#30340;&#32467;&#26524;&#21518;&#25165;&#34892;&#21160;&#65292;&#22914;&#26524;&#21069;&#26223;&#19981;&#30830;&#23450;&#12289;&#19981;&#26126;&#26391;&#65292;&#21363;&#20351;&#21035;&#20154;&#35828;&#24471;&#20877;&#26377;&#36947;&#29702;&#65292;&#25105;&#20063;&#19981;&#24895;&#24847;&#25237;&#20837;&#65307;&#20108;&#26159;&#22914;&#26524;&#19968;&#20010;&#36947;&#29702;&#25110;&#26041;&#27861;&#19981;&#33021;&#35753;&#33258;&#24049;&#24555;&#36895;&#21457;&#29983;&#21464;&#21270;&#65292;&#23601;&#19981;&#26159;&#26368;&#20248;&#30340;&#65292;&#25152;&#20197;&#35201;&#19981;&#26029;&#23547;&#25214;&#65292;&#36825;&#26679;&#25165;&#26377;&#24076;&#26395;&#25214;&#21040;&#26368;&#22909;&#30340;&#26041;&#27861;&#12290;</P>
<P class=ziti3>&#24403;&#26102;&#35273;&#24471;&#33258;&#24049;&#33021;&#36825;&#20040;&#24819;&#36824;&#25402;&#32874;&#26126;&#30340;&#65292;&#29616;&#22312;&#22238;&#22836;&#30475;&#65292;&#21457;&#29616;&#33258;&#24049;&#26159;&#31934;&#26126;&#36807;&#20102;&#22836;&#12290;&#36825;&#31181;&#31934;&#26126;&#35753;&#33258;&#24049;&#22312;&#25104;&#38271;&#30340;&#36335;&#19978;&#36935;&#21040;&#20102;&#38459;&#30861;&#65292;&#23601;&#20687;&#19968;&#36947;&#26080;&#24418;&#30340;&#38376;&#27099;&#25226;&#25105;&#25377;&#22312;&#20102;&#25104;&#38271;&#30340;&#38376;&#22806;&#65292;&#24590;&#20040;&#20063;&#36328;&#19981;&#36807;&#21435;&#12290;</P>
<P class=ziti3>&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#25105;&#26080;&#24847;&#20013;&#25171;&#30772;&#20102;&#38556;&#30861;&#65292;&#24452;&#30452;&#22320;&#36328;&#20102;&#36807;&#21435;&#12290;&#28982;&#21518;&#65292;&#19968;&#20999;&#24320;&#22987;&#25913;&#21464;&#20102;&#8230;&#8230;</P>
<P class=p3>&#25104;&#38271;&#20013;&#30340;&#24726;&#35770;</P>
<P class=ziti3>2016&#24180;9&#26376;&#65292;&#25105;&#22312;&#8220;&#24471;&#21040;&#8221;App&#19978;&#35746;&#38405;&#20102;&#26446;&#31505;&#26469;&#30340;&#12298;&#36130;&#23500;&#33258;&#30001;&#20043;&#36335;&#12299;&#19987;&#26639;&#65292;&#25353;&#29031;&#20182;&#8220;&#21482;&#23383;&#19981;&#24046;&#8221;&#30340;&#38405;&#35835;&#35201;&#27714;&#65292;&#25105;&#31455;&#39740;&#20351;&#31070;&#24046;&#22320;&#20570;&#20102;&#19968;&#20010;&#20915;&#23450;&#65306;&#25226;&#25991;&#31456;&#20840;&#37096;&#29992;&#38190;&#30424;&#37325;&#25970;&#19968;&#36941;&#65292;&#21253;&#25324;&#25991;&#21518;&#37325;&#35201;&#30340;&#30041;&#35328;&#12290;&#19968;&#24180;52&#21608;&#65292;&#27599;&#21608;4&#22825;&#65292;&#27599;&#22825;&#32422;2&#23567;&#26102;&#65292;&#25105;&#23601;&#36825;&#26679;&#8220;&#35835;&#8221;&#23436;&#20102;&#36825;&#20123;&#20869;&#23481;&#12290;</P>
<P class=ziti3>&#27492;&#21069;&#65292;&#25105;&#20174;&#26469;&#27809;&#26377;&#36825;&#26679;&#29992;&#24515;&#8220;&#35835;&#8221;&#36807;&#8220;&#19968;&#26412;&#20070;&#8221;&#12290;&#22914;&#27492;&#36341;&#34892;&#65292;&#25105;&#26497;&#24230;&#35748;&#30495;&#22320;&#24605;&#32771;&#20102;&#32500;&#24230;&#12289;&#20215;&#20540;&#12289;&#22797;&#21033;&#12289;&#32784;&#24515;&#12289;&#20803;&#35748;&#30693;&#12289;&#21018;&#38656;&#31561;&#19968;&#31995;&#21015;&#37325;&#35201;&#30340;&#27010;&#24565;&#65292;&#20197;&#21450;&#23545;&#20889;&#20316;&#30340;&#35748;&#30693;&#12290;</P>
<P class=ziti3>2017&#24180;2&#26376;&#65292;&#25105;&#35835;&#20102;&#25104;&#30002;&#30340;&#12298;&#22909;&#22909;&#23398;&#20064;&#12299;&#19968;&#20070;&#65292;&#23545;&#20070;&#20013;&#8220;&#27599;&#26085;&#21453;&#24605;&#8221;&#30340;&#20570;&#27861;&#24456;&#21463;&#35302;&#21160;&#65292;&#20110;&#26159;&#24320;&#22987;&#23454;&#36341;&#12290;&#25105;&#20889;&#30528;&#20889;&#30528;&#65292;&#31455;&#19968;&#21475;&#27668;&#20889;&#20102;160&#22825;&#65292;&#28982;&#21518;&#24456;&#33258;&#28982;&#22320;&#33804;&#29983;&#20102;&#20889;&#20844;&#20247;&#21495;&#30340;&#24565;&#22836;&#65292;&#20415;&#20110;&#36825;&#19968;&#24180;7&#26376;&#24320;&#36890;&#20102;&#20844;&#20247;&#21495;&#8220;&#28165;&#33041;&#8221;&#65292;&#22240;&#20026;&#36825;160&#22825;&#30340;&#27599;&#26085;&#21453;&#24605;&#65292;&#25105;&#35748;&#35748;&#30495;&#30495;&#22320;&#23457;&#35270;&#20102;&#33258;&#24049;&#30340;&#29366;&#24577;&#21644;&#30446;&#26631;&#65292;&#20063;&#20999;&#20999;&#23454;&#23454;&#22320;&#20307;&#20250;&#21040;&#20889;&#20316;&#32473;&#33258;&#24049;&#24102;&#26469;&#30340;&#22909;&#22788;&#12290;&#36825;&#20010;&#20064;&#24815;&#20445;&#25345;&#33267;&#20170;&#65292;&#25130;&#31295;&#21069;&#65292;&#21453;&#24605;&#25991;&#31456;&#36229;&#36807;&#20102;1000&#31687;&#12290;&#29467;&#28982;&#22238;&#22836;&#65292;&#33258;&#24049;&#31455;&#28982;&#20889;&#20986;&#20102;&#20154;&#29983;&#20013;&#30340;&#31532;&#19968;&#26412;&#20070;&#12290;</P>
<P class=ziti3>&#19968;&#27425;&#26159;&#20667;&#20667;&#22320;&#25970;&#38190;&#30424;&#65292;&#19968;&#27425;&#26159;&#20667;&#20667;&#22320;&#20889;&#25991;&#31456;&#65292;&#25105;&#30475;&#21040;&#20102;&#21019;&#36896;&#25991;&#23383;&#30340;&#22909;&#22788;&#65292;&#36827;&#32780;&#20027;&#21160;&#20570;&#25104;&#20102;&#36825;&#20214;&#20107;&#12290;&#32780;&#20197;&#21069;&#30340;&#25105;&#29233;&#32781;&#19968;&#28857;&#23567;&#32874;&#26126;&#65292;&#24635;&#24076;&#26395;&#33021;&#20808;&#30475;&#21040;&#32467;&#26524;&#20877;&#34892;&#21160;&#65292;&#21453;&#32780;&#28010;&#36153;&#20102;&#24456;&#22810;&#26102;&#38388;&#12290;</P><SPAN class=extract>
<P class=ziti3>&#36825;&#30495;&#26159;&#19968;&#20010;&#25104;&#38271;&#20013;&#30340;&#24726;&#35770;&#65306;<SPAN class=yanse>&#24819;&#20808;&#30475;&#21040;&#32467;&#26524;&#20877;&#34892;&#21160;&#30340;&#20154;&#24448;&#24448;&#26080;&#27861;&#30475;&#21040;&#32467;&#26524;</SPAN>&#12290;&#32781;&#23567;&#32874;&#26126;&#30340;&#20154;&#20250;&#22240;&#20026;&#32467;&#26524;&#19981;&#26126;&#26391;&#65292;&#25285;&#24515;&#20184;&#20986;&#27809;&#26377;&#22238;&#25253;&#65292;&#25152;&#20197;&#19981;&#24895;&#34892;&#21160;&#65292;&#20197;&#33268;&#27704;&#36828;&#20572;&#30041;&#22312;&#21407;&#22320;&#65288;&#35265;&#22270;6-5&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00168.jpeg"></DIV>
<P class=middle-img>&#22270;6-5&#12288;&#36317;&#31163;&#22826;&#36828;&#65292;&#30475;&#19981;&#28165;&#30446;&#26631;</P>
<P class=ziti3>&#20107;&#23454;&#19978;&#65292;&#21482;&#35201;&#36947;&#29702;&#27491;&#30830;&#65292;&#23601;&#21035;&#22312;&#20046;&#37027;&#20123;&#23567;&#32874;&#26126;&#65292;&#24102;&#30528;&#19981;&#35745;&#24471;&#22833;&#30340;&#24515;&#24577;&#21521;&#21069;&#36208;&#65292;&#20320;&#20250;&#21457;&#29616;&#30446;&#26631;&#36234;&#26469;&#36234;&#28165;&#26224;&#65288;&#35265;&#22270;6-6&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00148.jpeg"></DIV>
<P class=middle-img>&#22270;6-6&#12288;&#36208;&#36817;&#20102;&#23601;&#33021;&#30475;&#28165;&#30446;&#26631;</P>
<P class=ziti3>&#36825;&#36947;&#29702;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#20294;&#25105;&#20204;&#26377;&#26102;&#23601;&#26159;&#23545;&#23427;&#35270;&#32780;&#19981;&#35265;&#12290;&#36825;&#20498;&#19981;&#26159;&#35828;&#25105;&#20204;&#19981;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#65292;&#32780;&#26159;&#22312;&#34892;&#21160;&#21069;&#21518;&#65292;&#25105;&#20204;&#30475;&#24453;&#36825;&#20010;&#19990;&#30028;&#30340;&#35270;&#35282;&#26159;&#19981;&#21516;&#30340;&#12290;&#22312;&#33021;&#20027;&#21160;&#20570;&#25104;&#19968;&#20214;&#20107;&#20043;&#21069;&#65292;&#25105;&#20204;&#30524;&#37324;&#30340;&#19990;&#30028;&#26159;&#20108;&#32500;&#30340;&#12289;&#25153;&#24179;&#30340;&#12290;&#28982;&#32780;&#22312;&#33021;&#20027;&#21160;&#20570;&#25104;&#19968;&#20214;&#20107;&#24773;&#20043;&#21518;&#65292;&#25105;&#20204;&#23601;&#33021;&#22815;&#20174;&#20391;&#35270;&#30340;&#35282;&#24230;&#65292;&#30475;&#21040;&#19977;&#32500;&#30340;&#12289;&#31435;&#20307;&#30340;&#19990;&#30028;&#65292;&#27880;&#24847;&#21040;&#20154;&#19982;&#20154;&#22312;&#35748;&#35782;&#27700;&#24179;&#19978;&#30340;&#24046;&#21035;&#12290;</P>
<P class=ziti3>&#22312;&#31435;&#20307;&#30340;&#19990;&#30028;&#37324;&#65292;&#22788;&#20110;&#39640;&#23618;&#27425;&#30340;&#20154;&#21644;&#22788;&#20110;&#20302;&#23618;&#27425;&#30340;&#20154;&#23545;&#21516;&#19968;&#20010;&#38382;&#39064;&#30340;&#24577;&#24230;&#24448;&#24448;&#26377;&#22825;&#22756;&#20043;&#21035;&#65292;&#27604;&#22914;&#12298;&#21051;&#24847;&#23398;&#20064;&#12299;&#19968;&#20070;&#26159;&#36825;&#26679;&#25551;&#36848;&#30340;&#12290;</P>
<P class=ziti4>&#20320;&#35273;&#24471;&#23398;&#33521;&#35821;&#27809;&#29992;&#65292;&#26159;&#22240;&#20026;&#20320;&#30475;&#19981;&#21040;&#29983;&#27963;&#20013;&#26377;&#38656;&#35201;&#33521;&#35821;&#30340;&#22320;&#26041;&#12290;&#21482;&#26377;&#33521;&#35821;&#23398;&#22909;&#20102;&#65292;&#21644;&#33521;&#35821;&#26377;&#20851;&#30340;&#26426;&#20250;&#25165;&#20250;&#24930;&#24930;&#22320;&#20986;&#29616;&#22312;&#20320;&#30340;&#21608;&#22260;&#12290;&#20320;&#35273;&#24471;&#23398;&#21382;&#27809;&#29992;&#65292;&#26159;&#22240;&#20026;&#20320;&#26681;&#26412;&#19981;&#30693;&#36947;&#23398;&#20064;&#23545;&#20320;&#30340;&#29983;&#27963;&#36712;&#36857;&#33021;&#24102;&#26469;&#22810;&#23569;&#25913;&#21464;&#65292;&#20320;&#21482;&#26159;&#22522;&#20110;&#24403;&#26102;&#30340;&#22330;&#26223;&#65292;&#35748;&#20026;&#33258;&#24049;&#25163;&#37324;&#21482;&#26159;&#39069;&#22806;&#22810;&#20102;&#19968;&#24352;&#32440;&#12290;&#20320;&#35273;&#24471;&#38203;&#28860;&#36523;&#20307;&#27809;&#26377;&#29992;&#65292;&#27491;&#26159;&#22240;&#20026;&#20320;&#19981;&#21435;&#36816;&#21160;&#65292;&#25152;&#20197;&#24863;&#21463;&#19981;&#21040;&#23427;&#30340;&#20215;&#20540;&#8230;&#8230;</P>
<P class=ziti3>&#27809;&#38169;&#65292;&#36825;&#20010;&#19990;&#30028;&#26159;&#26377;&#35748;&#30693;&#23618;&#27425;&#30340;&#12290;&#22788;&#22312;&#19979;&#19968;&#20010;&#35748;&#30693;&#23618;&#27425;&#30340;&#20154;&#24448;&#24448;&#30475;&#19981;&#21040;&#19978;&#19968;&#20010;&#35748;&#30693;&#23618;&#27425;&#30340;&#39118;&#26223;&#65292;&#22240;&#32780;&#21482;&#33021;&#29992;&#29421;&#38552;&#30340;&#35270;&#35282;&#26469;&#21028;&#26029;&#65306;&#36825;&#20123;&#19996;&#35199;&#34429;&#28982;&#24456;&#26377;&#36947;&#29702;&#65292;&#20294;&#20284;&#20046;&#30475;&#36215;&#26469;&#24182;&#27809;&#26377;&#20160;&#20040;&#29992;&#12290;</P>
<P class=ziti3>&#36825;&#20123;&#19996;&#35199;&#22312;&#20182;&#20204;&#30524;&#37324;&#30830;&#23454;&#27809;&#20160;&#20040;&#29992;&#65292;&#22240;&#20026;&#20154;&#20204;&#26080;&#27861;&#35777;&#26126;&#19968;&#20214;&#27809;&#26377;&#21457;&#29983;&#36807;&#30340;&#20107;&#12290;&#24819;&#35201;&#25171;&#30772;&#36825;&#20010;&#24726;&#35770;&#65292;&#21482;&#26377;&#35753;&#33258;&#24049;&#34892;&#21160;&#36215;&#26469;&#65292;&#23558;&#35748;&#30693;&#25552;&#21319;&#21040;&#26356;&#39640;&#30340;&#23618;&#27425;&#65292;&#25165;&#33021;&#20570;&#20986;&#19981;&#21516;&#30340;&#21028;&#26029;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#25105;&#27492;&#21069;&#19968;&#30452;&#24378;&#35843;&#8220;&#24819;&#28165;&#26970;&#8221;&#30340;&#37325;&#35201;&#24615;&#65292;&#20294;&#24403;&#25105;&#20204;&#32478;&#23613;&#33041;&#27713;&#21435;&#24819;&#21364;&#20173;&#28982;&#24819;&#19981;&#28165;&#26970;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#20381;&#25454;&#21069;&#20154;&#30340;&#20551;&#35774;&#20808;&#34892;&#21160;&#36215;&#26469;</SPAN>&#65292;&#21482;&#26377;&#36825;&#26679;&#65292;&#25105;&#20204;&#25165;&#33021;&#26356;&#25509;&#36817;&#30446;&#26631;&#30340;&#26412;&#36136;&#65292;&#25165;&#33021;&#24819;&#24471;&#26356;&#28165;&#26970;&#12290;</P>
<P class=ziti3>&#24456;&#22810;&#20154;&#24635;&#26159;&#24076;&#26395;&#20808;&#25214;&#21040;&#33258;&#24049;&#30340;&#20154;&#29983;&#30446;&#26631;&#20877;&#34892;&#21160;&#65292;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#19981;&#34892;&#21160;&#65292;&#25105;&#20204;&#21487;&#33021;&#27704;&#36828;&#20063;&#25214;&#19981;&#21040;&#33258;&#24049;&#30340;&#20154;&#29983;&#30446;&#26631;&#65292;&#27605;&#31455;&#20381;&#38752;&#20302;&#32500;&#24230;&#30340;&#35748;&#30693;&#21644;&#32463;&#21382;&#65292;&#25105;&#20204;&#24456;&#38590;&#30475;&#28165;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#20160;&#20040;&#12290;&#21482;&#26377;&#20808;&#20381;&#25454;&#21069;&#20154;&#30340;&#20551;&#35774;&#36208;&#21040;&#26356;&#39640;&#30340;&#23618;&#27425;&#65292;&#20154;&#29983;&#30446;&#26631;&#25165;&#21487;&#33021;&#24930;&#24930;&#28014;&#29616;&#12290;</P>
<P class=ziti3></SPAN>&#24605;&#32771;&#24456;&#37325;&#35201;&#65292;&#20294;&#20809;&#24819;&#19981;&#20570;&#65292;&#36155;&#23475;&#26080;&#31351;&#12290;</P>
<P class=ziti3>&#20107;&#23454;&#19978;&#65292;&#20320;&#21482;&#35201;&#20570;&#19978;&#19968;&#27425;&#23601;&#20250;&#21457;&#29616;&#65306;&#20570;&#25104;&#19968;&#20214;&#20107;&#30495;&#24471;&#24456;&#19981;&#23481;&#26131;&#12290;</P>
<P class=ziti3>&#36825;&#25581;&#31034;&#20102;&#21448;&#19968;&#20010;&#24726;&#35770;&#65306;&#24403;&#33258;&#24049;&#20174;&#26469;&#27809;&#26377;&#20027;&#21160;&#20570;&#25104;&#36807;&#19968;&#20214;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#24635;&#20250;&#20197;&#20026;&#20570;&#25104;&#19968;&#20214;&#20107;&#24456;&#23481;&#26131;&#65292;&#20110;&#26159;&#29983;&#20986;&#24456;&#22810;&#19981;&#20999;&#23454;&#38469;&#30340;&#27442;&#26395;&#21644;&#24819;&#27861;&#65292;&#32780;&#27442;&#26395;&#36234;&#22810;&#65292;&#23601;&#36234;&#20570;&#19981;&#25104;&#20107;&#65288;&#35265;&#22270;6-7&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00128.jpeg"></DIV>
<P class=middle-img>&#22270;6-7&#12288;&#8220;&#20570;&#21040;&#8221;&#21644;&#8220;&#24819;&#35201;&#8221;&#30340;&#24618;&#22280;</P>
<P class=ziti3>&#21453;&#36807;&#26469;&#35828;&#65292;&#21482;&#26377;&#24403;&#25105;&#20204;&#30495;&#27491;&#20570;&#25104;&#19968;&#20214;&#20107;&#20043;&#21518;&#65292;&#25165;&#20250;&#30693;&#36947;&#33258;&#24049;&#33021;&#20570;&#30340;&#20107;&#24773;&#20854;&#23454;&#24456;&#23569;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#24819;&#35201;&#37027;&#20040;&#22810;&#20102;&#65292;&#32780;&#27442;&#26395;&#19968;&#23569;&#65292;&#28966;&#34385;&#28040;&#25955;&#65292;&#25105;&#20204;&#21453;&#32780;&#33021;&#26356;&#19987;&#24515;&#22320;&#20570;&#22909;&#25163;&#22836;&#30340;&#20107;&#24773;&#12290;</P>
<P class=ziti3>&#20961;&#20107;&#30475;&#32467;&#26524;&#12290;&#24403;&#20320;&#20174;&#29616;&#23454;&#32467;&#26524;&#20013;&#24471;&#21040;&#25104;&#38271;&#30340;&#30495;&#30456;&#26102;&#65292;&#20160;&#20040;&#8220;&#23398;&#20064;&#28966;&#34385;&#8221;&#8220;&#19977;&#20998;&#38047;&#28909;&#24230;&#8221;&#8220;&#30693;&#32780;&#19981;&#34892;&#8221;&#23601;&#37117;&#19981;&#31639;&#20107;&#20102;&#12290;&#20320;&#20250;&#20027;&#21160;&#26025;&#26029;&#24187;&#24819;&#12289;&#19987;&#27880;&#19968;&#28857;&#12289;&#38745;&#24515;&#34892;&#21160;&#65292;&#22240;&#20026;&#38500;&#27492;&#20043;&#22806;&#65292;&#21035;&#26080;&#20182;&#27861;&#12290;</P>
<P class=ziti3>&#19981;&#35201;&#22402;&#28046;&#21035;&#20154;&#20108;&#21313;&#20960;&#23681;&#36523;&#23478;&#30334;&#19975;&#65292;&#19981;&#35201;&#32673;&#24917;&#21035;&#20154;&#19968;&#22812;&#25104;&#21517;&#65292;&#20182;&#20204;&#30340;&#25925;&#20107;&#33509;&#26080;&#27861;&#30495;&#23454;&#22320;&#25913;&#21464;&#20320;&#65292;&#37027;&#23545;&#20320;&#32780;&#35328;&#37117;&#26159;&#24187;&#24819;&#12290;&#36824;&#19981;&#22914;&#36367;&#36367;&#23454;&#23454;&#22320;&#29992;&#34892;&#21160;&#35753;&#33258;&#24049;&#19968;&#28857;&#19968;&#28857;&#21464;&#22909;&#65292;&#27605;&#31455;&#65292;<SPAN class=yanse>&#29616;&#23454;&#32467;&#26524;&#25165;&#26159;&#26368;&#22909;&#30340;&#8220;&#35780;&#21028;&#24072;&#8221;</SPAN>&#12290;</P><SPAN class=extract>
<P class=p3>&#31361;&#30772;&#38408;&#20540;</P>
<P class=ziti3>&#25171;&#30772;&#36825;&#20123;&#24726;&#35770;&#30340;&#26041;&#27861;&#23601;&#26159;&#19981;&#35745;&#24471;&#22833;&#22320;&#20808;&#34892;&#21160;&#36215;&#26469;&#12290;&#26377;&#20123;&#20154;&#24182;&#19981;&#23436;&#20840;&#21516;&#24847;&#36825;&#20123;&#35266;&#28857;&#65292;&#22240;&#20026;&#20182;&#20204;&#34892;&#21160;&#21518;&#20381;&#28982;&#30475;&#19981;&#28165;&#32467;&#26524;&#12289;&#20307;&#39564;&#19981;&#21040;&#22909;&#22788;&#12289;&#28040;&#38500;&#19981;&#20102;&#27442;&#26395;&#12290;</P>
<P class=ziti3>&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#25105;&#24819;&#20320;&#26377;&#24517;&#35201;&#20808;&#23457;&#35270;&#19968;&#19979;&#33258;&#24049;&#30340;&#34892;&#21160;&#37327;&#65292;&#30475;&#23427;&#26159;&#21542;&#31361;&#30772;&#20102;&#21457;&#29983;&#25913;&#21464;&#30340;&#38408;&#20540;&#12290;&#22240;&#20026;&#20184;&#20986;&#30340;&#21162;&#21147;&#24517;&#39035;&#36798;&#21040;&#26576;&#31181;&#31243;&#24230;&#25165;&#33021;&#24433;&#21709;&#19968;&#20010;&#20307;&#31995;&#65292;&#32780;&#21162;&#21147;&#31243;&#24230;&#20302;&#20110;&#36825;&#20010;&#38408;&#20540;&#26102;&#65292;&#20320;&#30340;&#34892;&#21160;&#23601;&#20250;&#25910;&#25928;&#29978;&#24494;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#24191;&#21578;&#34892;&#19994;&#23601;&#23384;&#22312;&#38408;&#20540;&#25928;&#24212;&#65306;&#24191;&#21578;&#25237;&#25918;&#19981;&#36275;&#26102;&#19981;&#20250;&#20135;&#29983;&#22810;&#23569;&#25928;&#26524;&#65292;&#35201;&#35753;&#21463;&#20247;&#23545;&#24191;&#21578;&#20570;&#20986;&#22238;&#24212;&#65292;&#23601;&#24517;&#39035;&#35753;&#24191;&#21578;&#25237;&#25918;&#37327;&#36229;&#36807;&#38408;&#20540;&#12290;</P>
<P class=ziti3>&#25105;&#20204;&#22312;&#34892;&#21160;&#26102;&#20063;&#24212;&#22914;&#27492;&#65292;&#25105;&#20204;&#35201;&#19987;&#27880;&#12289;&#35201;&#25345;&#32493;&#34892;&#21160;&#65292;&#30452;&#21040;&#31361;&#30772;&#38408;&#20540;&#65292;&#36825;&#26679;&#25165;&#33021;&#30475;&#21040;&#26356;&#39640;&#23618;&#27425;&#30340;&#39118;&#26223;&#65288;&#35265;&#22270;6-8&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 style="HEIGHT: 248px; WIDTH: 597px" alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00129.jpeg" width=1200 height=473></DIV>
<P class=middle-img>&#22270;6-8&#12288;&#34892;&#21160;&#37327;&#38656;&#35201;&#31361;&#30772;&#38408;&#20540;</P>
<P class=p3></SPAN>&#25105;&#22312;&#36825;&#26041;&#38754;&#20307;&#20250;&#39047;&#28145;&#12290;&#22914;&#26524;&#25105;&#24819;&#20859;&#25104;&#19968;&#20010;&#20064;&#24815;&#65292;&#36890;&#24120;&#19981;&#20250;&#20197;21&#22825;&#20026;&#26631;&#20934;&#65292;&#32780;&#26159;&#35201;&#27714;&#33258;&#24049;&#33267;&#23569;&#20570;&#21322;&#24180;&#12290;&#25105;&#30456;&#20449;&#19968;&#20214;&#20107;&#24773;&#35201;&#26159;&#33021;&#34987;&#25345;&#32493;&#20570;180&#22825;&#65292;&#23427;&#23601;&#20250;&#25104;&#20026;&#20064;&#24815;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#25105;&#24320;&#22987;&#26089;&#36215;&#21644;&#36305;&#27493;&#30340;&#26102;&#20505;&#65292;&#36215;&#21021;&#26159;&#26377;&#19968;&#20123;&#30171;&#33510;&#30340;&#65292;&#20294;&#25179;&#36807;&#21435;&#20043;&#21518;&#65292;&#25105;&#23601;&#20307;&#20250;&#21040;&#20102;&#26089;&#36215;&#21644;&#36305;&#27493;&#32473;&#33258;&#24049;&#36523;&#24515;&#24102;&#26469;&#30340;&#19981;&#21487;&#24605;&#35758;&#30340;&#20307;&#39564;&#12290;&#22238;&#22836;&#24819;&#65292;&#26368;&#38590;&#22362;&#25345;&#30340;&#26102;&#20505;&#21487;&#33021;&#23601;&#26159;&#31361;&#30772;&#38408;&#20540;&#30340;&#26102;&#20505;&#65292;&#24184;&#22909;&#33258;&#24049;&#24403;&#26102;&#27809;&#26377;&#25918;&#24323;&#12290;&#20174;&#37027;&#20197;&#21518;&#65292;&#35201;&#26159;&#21738;&#22825;&#27809;&#26377;&#26089;&#36215;&#36305;&#27493;&#65292;&#25105;&#21453;&#32780;&#20250;&#35273;&#24471;&#38590;&#21463;&#12290;&#25105;&#30693;&#36947;&#65292;&#24403;&#33258;&#24049;&#20572;&#19981;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#34920;&#31034;&#24050;&#32463;&#31361;&#30772;&#20102;&#38408;&#20540;&#65292;&#19978;&#21319;&#21040;&#20102;&#19968;&#20010;&#26032;&#30340;&#23618;&#27425;&#12290;</P>
<P class=ziti3>&#29992;&#21516;&#26679;&#30340;&#36335;&#24452;&#65292;&#25105;&#20859;&#25104;&#20102;&#38405;&#35835;&#12289;&#20889;&#20316;&#65292;&#20197;&#21450;&#27599;&#26085;&#21453;&#24605;&#30340;&#20064;&#24815;&#12290;</P>
<P class=p3>&#20570;&#19968;&#20010;&#26377;&#29702;&#26377;&#25454;&#30340;&#8220;&#20667;&#29916;&#8221;</P>
<P class=ziti3>&#20043;&#25152;&#20197;&#22312;&#8220;&#20667;&#29916;&#8221;&#36825;&#20004;&#20010;&#23383;&#19978;&#21152;&#19978;&#24341;&#21495;&#65292;&#35828;&#26126;&#25105;&#24182;&#19981;&#35748;&#20026;&#36825;&#26679;&#30340;&#20154;&#30495;&#30340;&#20667;&#65292;&#26377;&#26102;&#21453;&#32780;&#26159;&#19968;&#31181;&#32874;&#26126;&#65292;&#36825;&#37324;&#30340;&#8220;&#20667;&#8221;&#65292;&#24182;&#19981;&#26159;&#30450;&#30446;&#21644;&#20914;&#21160;&#65292;&#32780;&#26159;&#26377;&#21407;&#29702;&#12289;&#26377;&#20381;&#25454;&#30340;&#22362;&#23450;&#12290;</P>
<P class=ziti3>&#34892;&#21160;&#21147;&#24378;&#65292;&#26159;&#22240;&#20026;&#33258;&#24049;&#36190;&#21516;&#34892;&#21160;&#32972;&#21518;&#30340;&#21407;&#29702;&#12289;&#20381;&#25454;&#21644;&#24847;&#20041;&#65292;&#32780;&#19981;&#26159;&#21035;&#20154;&#35828;&#20570;&#36825;&#20010;&#22909;&#65292;&#33258;&#24049;&#19981;&#28145;&#20837;&#20102;&#35299;&#23601;&#36319;&#39118;&#21435;&#20570;&#65292;&#37027;&#25165;&#26159;&#30495;&#30340;&#20667;&#12290;</P>
<P class=ziti3>&#25442;&#21477;&#35805;&#35828;&#65292;<SPAN class=yanse>&#22914;&#26524;&#20320;&#35273;&#24471;&#21035;&#20154;&#35762;&#30340;&#36947;&#29702;&#26377;&#29702;&#26377;&#25454;&#65292;&#32780;&#33258;&#24049;&#26242;&#26102;&#26080;&#27861;&#21453;&#39539;&#65292;&#30896;&#24039;&#33258;&#24049;&#21448;&#38750;&#24120;&#24819;&#20570;&#36825;&#20214;&#20107;&#65292;&#37027;&#23601;&#30456;&#20449;&#20182;&#20204;&#35828;&#30340;&#26159;&#23545;&#30340;&#65292;&#28982;&#21518;&#31491;&#23450;&#22320;&#34892;&#21160;</SPAN>&#65288;&#35265;&#22270;6-9&#65289;&#12290;</P>
<P class=ziti3>&#22312;&#23454;&#36341;&#36884;&#20013;&#65292;&#20320;&#33258;&#28982;&#20063;&#35201;&#20445;&#25345;&#24605;&#32771;&#65292;&#29992;&#34892;&#21160;&#21453;&#22797;&#39564;&#35777;&#20182;&#20204;&#30340;&#29702;&#35770;&#65292;<SPAN class=yanse>&#19981;&#36866;&#21017;&#25913;&#12289;&#36866;&#21017;&#29992;</SPAN>&#65292;&#30452;&#21040;&#33258;&#24049;&#30495;&#27491;&#20570;&#21040;&#20026;&#27490;&#12290;&#23626;&#26102;&#20320;&#19981;&#20165;&#33021;&#20570;&#25104;&#37027;&#20214;&#20107;&#65292;&#36824;&#33021;&#25506;&#32034;&#20986;&#33258;&#24049;&#30340;&#29702;&#35770;&#65292;&#25104;&#20026;&#21035;&#20154;&#30524;&#20013;&#30340;&#39640;&#25163;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00162.jpeg"></DIV>
<P class=middle-img>&#22270;6-9&#12288;&#26377;&#29702;&#26377;&#25454;&#30340;&#20551;&#35774;&#26159;&#19968;&#20999;&#36827;&#27493;&#30340;&#24320;&#22987;</P>
<P class=ziti3>&#24403;&#28982;&#65292;&#21363;&#20415;&#21482;&#26159;&#36341;&#34892;&#19968;&#20010;&#23567;&#23567;&#30340;&#29702;&#35770;&#65292;&#22362;&#23450;&#30340;&#20154;&#20063;&#20250;&#26377;&#26356;&#22810;&#25910;&#33719;&#12290;&#27604;&#22914;&#25105;&#21578;&#35785;&#36807;&#19981;&#23569;&#35835;&#32773;&#22914;&#20309;&#22312;&#33298;&#36866;&#21306;&#36793;&#32536;&#25552;&#21319;&#33258;&#24049;&#65292;&#22810;&#25968;&#20154;&#21548;&#21518;&#35273;&#24471;&#24456;&#26377;&#36947;&#29702;&#21364;&#24182;&#19981;&#34892;&#21160;&#65292;&#32780;&#35835;&#32773;&#8220;&#22914;&#22914;&#22823;&#29579;&#8221;&#21364;&#20005;&#26684;&#25191;&#34892;&#20102;&#36825;&#20123;&#26041;&#27861;&#35770;&#65292;&#32467;&#26524;&#22905;&#29992;&#20102;&#20004;&#21608;&#30340;&#26102;&#38388;&#23601;&#25226;&#38050;&#29748;&#32771;&#35797;&#30340;&#33410;&#25293;&#36895;&#24230;&#20174;160&#25552;&#21040;192&#65292;&#19968;&#25195;&#32771;&#21069;&#28966;&#34385;&#30340;&#24773;&#32490;&#12290;</P>
<P class=ziti3>&#20877;&#27604;&#22914;&#25105;&#22312;&#31532;&#20116;&#31456;&#25552;&#21040;&#20102;&#22914;&#20309;&#21033;&#29992;&#30058;&#33540;&#38047;&#36827;&#34892;&#20027;&#21160;&#20241;&#24687;&#65292;&#24456;&#22810;&#20154;&#39057;&#39057;&#28857;&#22836;&#65292;&#34920;&#31034;&#24456;&#26377;&#36947;&#29702;&#65292;&#21364;&#27809;&#26377;&#30495;&#27491;&#34892;&#21160;&#12289;&#20307;&#39564;&#65292;&#21453;&#20498;&#26159;&#19968;&#20301;&#22920;&#22920;&#30475;&#21040;&#21518;&#31435;&#21363;&#35753;&#23401;&#23376;&#29992;&#20102;&#36215;&#26469;&#65292;&#32467;&#26524;&#23401;&#23376;&#21457;&#29983;&#20102;&#24456;&#22823;&#30340;&#25913;&#21464;&#12290;&#22905;&#35828;&#65306;&#8220;&#22269;&#24198;&#20551;&#26399;&#29992;&#30058;&#33540;&#24037;&#20316;&#27861;&#25351;&#23548;&#23401;&#23376;&#20551;&#26399;&#23398;&#20064;&#38750;&#24120;&#26377;&#25928;&#12290;&#20182;&#33258;&#24049;&#35774;&#32622;&#38393;&#38047;&#65292;&#33258;&#24049;&#23398;&#20064;&#65292;&#33258;&#24049;&#20241;&#24687;&#65292;&#26377;&#26102;&#20505;&#21482;&#29992;2&#23567;&#26102;&#23601;&#23436;&#25104;&#20102;&#20840;&#37096;&#30340;&#20316;&#19994;&#65292;&#20174;&#27492;&#20889;&#20316;&#19994;&#26102;&#23478;&#37324;&#19981;&#20877;&#19978;&#28436;&#8216;&#29238;&#23376;&#22823;&#25112;&#8217;&#12290;&#23401;&#23376;&#26377;&#20102;&#26356;&#22810;&#30340;&#28216;&#25103;&#26102;&#38388;&#65292;&#20294;&#22312;&#23398;&#20064;&#26102;&#20063;&#20445;&#25345;&#30528;&#26497;&#39640;&#30340;&#19987;&#27880;&#24230;&#12290;&#23401;&#23376;&#36825;&#20960;&#22825;&#30340;&#21464;&#21270;&#30495;&#26159;&#22826;&#22823;&#20102;&#65281;&#8221;</P>
<P class=ziti3>&#21516;&#26679;&#30340;&#36947;&#29702;&#25670;&#22312;&#38754;&#21069;&#65292;&#26377;&#30340;&#20154;&#35273;&#24471;&#37027;&#26159;&#40481;&#27748;&#65292;&#27809;&#20160;&#20040;&#29992;&#65292;&#32780;&#26377;&#30340;&#20154;&#21364;&#35273;&#24471;&#37027;&#26159;&#24178;&#36135;&#65292;&#22909;&#29992;&#24471;&#19981;&#24471;&#20102;&#12290;&#22914;&#26524;&#20320;&#33021;&#22815;&#25345;&#32493;&#34892;&#21160;&#65292;&#25105;&#30456;&#20449;&#65292;&#36825;&#20010;&#19990;&#30028;&#19968;&#23450;&#20250;&#29305;&#21035;&#20559;&#29233;&#20320;&#12290;</P>
<H3 id=sigil_toc_id_28 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_28"><FONT color=#0066cc>&#31532;&#19977;&#33410;&#12288;&#34892;&#21160;&#65306;&#8220;&#36947;&#29702;&#37117;&#25026;&#65292;&#23601;&#26159;&#19981;&#20570;&#8221;&#24590;&#20040;&#30772;&#35299;</FONT></A></H3>
<P class=ziti3>&#32454;&#25968;&#36825;&#19990;&#19978;&#30340;&#38590;&#20107;&#65292;&#8220;&#30693;&#34892;&#21512;&#19968;&#8221;&#32943;&#23450;&#31639;&#19968;&#26465;&#12290;</P>
<P class=ziti3>&#26377;&#22826;&#22810;&#20154;&#24819;&#19981;&#36890;&#20026;&#20160;&#20040;&#33258;&#24049;&#8220;&#25026;&#24471;&#37027;&#20040;&#22810;&#36947;&#29702;&#65292;&#21364;&#20381;&#28982;&#36807;&#19981;&#22909;&#19968;&#29983;&#8221;&#12290;&#36825;&#31181;&#22256;&#24785;&#26469;&#24471;&#22914;&#27492;&#33258;&#28982;&#65292;&#27599;&#20010;&#20154;&#22312;&#25104;&#38271;&#36335;&#19978;&#37117;&#20250;&#19981;&#21487;&#36991;&#20813;&#22320;&#36935;&#21040;&#12290;</P>
<P class=ziti3>&#26377;&#20123;&#20154;&#36208;&#20986;&#26469;&#20102;&#65292;&#26377;&#30340;&#20154;&#21364;&#22987;&#32456;&#22256;&#22312;&#37324;&#38754;&#12290;&#36208;&#20986;&#26469;&#30340;&#20154;&#30475;&#24471;&#36879;&#20142;&#65292;&#32780;&#22256;&#22312;&#37324;&#38754;&#30340;&#20154;&#30334;&#24605;&#19981;&#24471;&#20854;&#35299;&#8212;&#8212;&#20026;&#20160;&#20040;&#20184;&#20986;&#20877;&#22810;&#30340;&#24515;&#34880;&#20063;&#26080;&#27861;&#36798;&#25104;&#19968;&#27425;&#25345;&#32493;&#30340;&#34892;&#21160;&#65311;&#22312;&#20182;&#20204;&#24515;&#37324;&#65292;&#22987;&#32456;&#26377;&#36825;&#26679;&#19968;&#31181;&#25191;&#24565;&#65306;&#33258;&#24049;&#29616;&#22312;&#19981;&#20570;&#26159;&#22240;&#20026;&#36824;&#27809;&#26377;&#25214;&#21040;&#26368;&#22909;&#30340;&#26041;&#27861;&#65292;&#31561;&#25214;&#21040;&#37027;&#20010;&#26041;&#27861;&#20197;&#21518;&#65292;&#19968;&#20999;&#23601;&#20250;&#21464;&#24471;&#19981;&#19968;&#26679;&#12290;&#20110;&#26159;&#20182;&#20204;&#22312;&#23547;&#25214;&#12289;&#25628;&#38598;&#36947;&#29702;&#30340;&#36335;&#19978;&#36234;&#36208;&#36234;&#36828;&#12290;</P>
<P class=ziti3>&#20182;&#20204;&#38405;&#35835;&#20102;&#24456;&#22810;&#26377;&#36947;&#29702;&#30340;&#20070;&#65292;&#25910;&#34255;&#20102;&#24456;&#22810;&#26377;&#36947;&#29702;&#30340;&#25991;&#31456;&#65292;&#35273;&#24471;&#33258;&#24049;&#26080;&#25152;&#19981;&#30693;&#65292;&#21364;&#22987;&#32456;&#19981;&#33021;&#20463;&#19979;&#36523;&#23376;&#21435;&#34892;&#21160;&#12290;&#22240;&#20026;&#20182;&#20204;&#24635;&#35748;&#20026;&#33258;&#24049;&#36824;&#27809;&#20934;&#22791;&#22909;&#65292;&#25285;&#24515;&#26041;&#27861;&#19981;&#26159;&#26368;&#20248;&#30340;&#65292;&#36152;&#28982;&#34892;&#21160;&#20250;&#36208;&#24367;&#36335;&#31561;&#65292;&#27530;&#19981;&#30693;&#65292;&#36825;&#26679;&#30340;&#35266;&#26395;&#12289;&#31561;&#24453;&#26412;&#36523;&#23601;&#26080;&#25928;&#29575;&#21487;&#35328;&#12290;&#26356;&#20351;&#20154;&#22256;&#25200;&#30340;&#26159;&#65292;&#36947;&#29702;&#30693;&#36947;&#24471;&#36234;&#22810;&#65292;&#34892;&#21160;&#21147;&#21453;&#32780;&#36234;&#24369;&#65292;&#22240;&#20026;&#20284;&#20046;&#24635;&#26377;&#26356;&#22909;&#30340;&#36947;&#29702;&#31561;&#30528;&#25105;&#20204;&#21435;&#21457;&#29616;&#12290;</P>
<P class=ziti3>&#8220;&#30693;&#22810;&#34892;&#23569;&#8221;&#23601;&#20687;&#26159;&#19968;&#20010;&#27515;&#32467;&#65292;&#36234;&#25289;&#36234;&#32039;&#65292;&#20197;&#33267;&#20110;&#30524;&#30475;&#30528;&#33258;&#24049;&#25104;&#20026;&#8220;&#35748;&#30693;&#19978;&#30340;&#24040;&#20154;&#12289;&#34892;&#21160;&#19978;&#30340;&#30702;&#23376;&#8221;&#21364;&#19981;&#30693;&#22914;&#20309;&#26159;&#22909;&#12290;&#24403;&#20182;&#20204;&#30475;&#21040;&#21516;&#40836;&#20154;&#65292;&#29978;&#33267;&#26159;&#21518;&#36744;&#36890;&#36807;&#25166;&#23454;&#30340;&#34892;&#21160;&#21151;&#25104;&#21517;&#23601;&#26102;&#65292;&#37027;&#20123;&#25026;&#24471;&#30340;&#36947;&#29702;&#23601;&#20250;&#19968;&#32929;&#33041;&#22320;&#21270;&#20026;&#28966;&#34385;&#20542;&#27899;&#32780;&#20986;&#12290;&#25026;&#30340;&#36234;&#22810;&#65292;&#28966;&#34385;&#36234;&#22810;&#65292;&#26080;&#21147;&#20043;&#19979;&#65292;&#32034;&#24615;&#23601;&#30772;&#32592;&#23376;&#30772;&#25684;&#20102;&#12290;</P>
<P class=ziti3>&#24456;&#22810;&#20154;&#22240;&#20026;&#32570;&#20047;&#32784;&#24515;&#12289;&#24613;&#20110;&#27714;&#25104;&#65292;&#24635;&#24819;&#36339;&#36807;&#34892;&#21160;&#29615;&#33410;&#65292;&#23547;&#27714;&#25463;&#24452;&#65292;&#26368;&#21518;&#21457;&#29616;&#65306;&#36825;&#25165;&#26159;&#36208;&#20102;&#24367;&#36335;&#65292;&#30495;&#27491;&#30340;&#25463;&#24452;&#27491;&#26159;&#37027;&#26465;&#30475;&#36215;&#26469;&#28459;&#38271;&#19988;&#20302;&#25928;&#30340;&#34892;&#21160;&#20043;&#36335;&#12290;</P>
<P class=ziti3>&#19981;&#20037;&#21069;&#65292;&#35835;&#32773;&#8220;A&#20029;&#8221;&#22312;&#21518;&#21488;&#30041;&#19979;&#19968;&#20010;&#32463;&#20856;&#20043;&#38382;&#65306;&#8220;&#36947;&#29702;&#37117;&#25026;&#65292;&#23601;&#26159;&#19981;&#20570;&#65292;&#24590;&#20040;&#24212;&#23545;&#65311;&#8221;&#25105;&#24403;&#26102;&#22238;&#31572;&#65306;&#8220;&#30495;&#24819;&#30772;&#35299;&#65292;&#26041;&#27861;&#20063;&#26377;&#65292;&#23601;&#19968;&#26465;&#65306;&#30452;&#25509;&#21435;&#20570;&#65281;&#8221;</P>
<P class=ziti3>&#36825;&#22238;&#31572;&#34429;&#28982;&#27809;&#27611;&#30149;&#65292;&#20294;&#29616;&#22312;&#30475;&#26469;&#30340;&#30830;&#26377;&#20123;&#31616;&#21333;&#65292;&#25105;&#24819;&#26377;&#24517;&#35201;&#20877;&#20570;&#19968;&#20010;&#26356;&#32724;&#23454;&#12289;&#28165;&#26224;&#30340;&#38416;&#36848;&#12290;&#20316;&#20026;&#36807;&#26469;&#20154;&#65292;&#30495;&#24076;&#26395;&#27599;&#20010;&#36855;&#33579;&#30340;&#29983;&#21629;&#37117;&#33021;&#31227;&#21435;&#30524;&#21069;&#30340;&#36855;&#38556;&#65292;&#20063;&#24895;&#20320;&#30340;&#30693;&#34892;&#22256;&#24785;&#22312;&#27492;&#28040;&#38500;&#12290;</P>
<P class=p3>&#35748;&#30693;&#65292;&#20854;&#23454;&#26159;&#19968;&#31181;&#25216;&#33021;</P>
<P class=ziti3>&#26366;&#20960;&#20309;&#26102;&#65292;&#25105;&#20063;&#26159;&#19968;&#20010;&#30693;&#32780;&#19981;&#34892;&#30340;&#20154;&#65292;&#20961;&#20107;&#28385;&#36275;&#20110;&#30693;&#36947;&#65292;&#34892;&#21160;&#21147;&#26497;&#24369;&#65292;&#24456;&#23569;&#20027;&#21160;&#12289;&#25345;&#32493;&#20570;&#25104;&#36807;&#20160;&#20040;&#20107;&#12290;&#30495;&#27491;&#20419;&#20351;&#25105;&#31227;&#21435;&#30693;&#34892;&#36855;&#38556;&#30340;&#65292;&#26159;&#23545;&#22823;&#33041;&#23398;&#20064;&#26426;&#21046;&#30340;&#35748;&#30693;&#65292;&#22312;&#36825;&#26041;&#38754;&#65292;&#25105;&#20204;&#27599;&#20010;&#20154;&#20284;&#20046;&#37117;&#26377;&#24456;&#22823;&#30340;&#30450;&#21306;&#12290;</P>
<P class=ziti3>&#22312;&#31185;&#23398;&#23478;&#30475;&#26469;&#65292;<SPAN class=yanse>&#23398;&#20064;&#20219;&#20309;&#19968;&#38376;&#25216;&#33021;&#65292;&#26412;&#36136;&#19978;&#37117;&#26159;&#22823;&#33041;&#20013;&#30340;&#31070;&#32463;&#32454;&#32990;&#22312;&#24314;&#31435;&#36830;&#25509;</SPAN>&#12290;&#29992;&#31070;&#32463;&#31185;&#23398;&#30340;&#26415;&#35821;&#35299;&#37322;&#23601;&#26159;&#65306;&#36890;&#36807;&#22823;&#37327;&#30340;&#37325;&#22797;&#21160;&#20316;&#65292;&#22823;&#33041;&#20013;&#20004;&#20010;&#25110;&#32773;&#22810;&#20010;&#21407;&#26412;&#24182;&#19981;&#20851;&#32852;&#30340;&#31070;&#32463;&#20803;&#21463;&#21040;&#21453;&#22797;&#21050;&#28608;&#20043;&#21518;&#20135;&#29983;&#20102;&#24378;&#20851;&#32852;&#12290;</P>
<P class=ziti3>&#36825;&#19968;&#28857;&#19981;&#38590;&#29702;&#35299;&#12290;&#24403;&#25105;&#20204;&#36824;&#19981;&#20250;&#39569;&#33258;&#34892;&#36710;&#30340;&#26102;&#20505;&#65292;&#30475;&#21035;&#20154;&#39569;&#65292;&#20250;&#35273;&#24471;&#37027;&#24182;&#19981;&#38590;&#8212;&#8212;&#21482;&#35201;&#25163;&#25226;&#26041;&#21521;&#65292;&#21452;&#33050;&#20132;&#26367;&#36393;&#36367;&#23601;&#21487;&#20197;&#20102;&#12290;&#28982;&#32780;&#30495;&#21040;&#20102;&#33258;&#24049;&#39569;&#30340;&#26102;&#20505;&#23601;&#19981;&#26159;&#37027;&#20040;&#22238;&#20107;&#20102;&#8212;&#8212;&#37325;&#24515;&#24038;&#25671;&#21491;&#26179;&#65292;&#26041;&#21521;&#24038;&#25671;&#21491;&#25670;&#65292;&#36895;&#24230;&#24555;&#19981;&#20102;&#65292;&#23475;&#24597;&#20250;&#25684;&#20498;&#65292;&#32039;&#24352;&#24471;&#21385;&#23475;&#8230;&#8230;</P>
<P class=ziti3>&#36825;&#26159;&#22240;&#20026;&#25105;&#20204;&#36824;&#27809;&#26377;&#36827;&#34892;&#36275;&#22815;&#22810;&#30340;&#32451;&#20064;&#65292;&#22823;&#33041;&#20013;&#30456;&#20851;&#30340;&#31070;&#32463;&#20803;&#20063;&#27809;&#26377;&#21463;&#21040;&#36807;&#36275;&#22815;&#22810;&#30340;&#21050;&#28608;&#24182;&#20135;&#29983;&#24378;&#20851;&#32852;&#65292;&#25152;&#20197;&#65292;&#21363;&#20351;&#25105;&#20204;&#33021;&#36731;&#26494;&#29702;&#35299;&#39569;&#33258;&#34892;&#36710;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#20294;&#36825;&#39033;&#25216;&#33021;&#33258;&#24049;&#23454;&#38469;&#24182;&#26410;&#25484;&#25569;&#12290;&#30452;&#21040;&#25105;&#20204;&#23398;&#20250;&#36825;&#19968;&#25216;&#33021;&#65292;&#20877;&#32463;&#36807;&#26080;&#25968;&#27425;&#30340;&#26085;&#24120;&#36816;&#29992;&#65292;&#22823;&#33041;&#20013;&#30456;&#20851;&#30340;&#31070;&#32463;&#20803;&#36830;&#25509;&#25165;&#20250;&#21464;&#24471;&#24322;&#24120;&#29282;&#22266;&#65292;&#25105;&#20204;&#25165;&#20250;&#30495;&#27491;&#25484;&#25569;&#39569;&#36710;&#36825;&#39033;&#25216;&#33021;&#12290;</P>
<P class=ziti3>&#22914;&#22270;6-10&#25152;&#31034;&#65292;&#22312;<SPAN class=yanse>&#25216;&#33021;&#23398;&#20064;</SPAN>&#30340;&#36335;&#24452;&#20013;&#65292;&#20165;&#20165;&#8220;&#30693;&#36947;&#8221;&#26159;&#26080;&#27861;&#24418;&#25104;&#21453;&#39304;&#38381;&#29615;&#30340;&#65292;&#21482;&#26377;&#32463;&#36807;&#22823;&#37327;&#30340;&#32451;&#20064;&#65292;&#35753;&#22823;&#33041;&#30456;&#20851;&#30340;&#31070;&#32463;&#20803;&#24418;&#25104;&#24378;&#20851;&#32852;&#65292;&#21453;&#39304;&#38381;&#29615;&#25165;&#33021;&#32463;&#30001;&#8220;&#20570;&#21040;&#8221;&#36825;&#20010;&#33410;&#28857;&#24471;&#20197;&#24418;&#25104;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00142.jpeg"></DIV>
<P class=middle-img>&#22270;6-10&#12288;&#25216;&#33021;&#23398;&#20064;&#36335;&#24452;</P>
<P class=ziti3>&#25152;&#26377;&#30340;&#25216;&#33021;&#23398;&#20064;&#37117;&#36981;&#24490;&#36825;&#20010;&#35268;&#24459;&#65292;&#35832;&#22914;&#36208;&#36335;&#12289;&#35828;&#35805;&#12289;&#30011;&#30011;&#12289;&#24377;&#38050;&#29748;&#8230;&#8230;&#25216;&#33021;&#23398;&#20064;&#38656;&#35201;&#32463;&#36807;&#22823;&#37327;&#30340;&#32451;&#20064;&#65292;&#30452;&#21040;&#21487;&#20197;&#21033;&#29992;&#28508;&#24847;&#35782;&#33258;&#21160;&#25191;&#34892;&#12290;</P>
<P class=ziti3>&#20294;&#24403;&#25105;&#20204;&#36827;&#34892;<SPAN class=yanse>&#35748;&#30693;&#23398;&#20064;</SPAN>&#30340;&#26102;&#20505;&#65292;&#21364;&#20250;&#20135;&#29983;&#19968;&#31181;&#22825;&#28982;&#30340;&#38169;&#35273;&#8212;&#8212;&#35748;&#20026;&#26126;&#30333;&#20102;&#19968;&#20010;&#36947;&#29702;&#23601;&#22909;&#20687;&#25484;&#25569;&#20102;&#36825;&#39033;&#25216;&#33021;&#12290;&#27604;&#22914;&#24403;&#25105;&#20204;&#23398;&#20250;&#19968;&#20010;&#30693;&#35782;&#12289;&#26126;&#30333;&#19968;&#20010;&#27010;&#24565;&#25110;&#24819;&#36890;&#19968;&#20010;&#36947;&#29702;&#26102;&#65292;&#22312;&#8220;&#30693;&#36947;&#8221;&#30340;&#37027;&#19968;&#30636;&#38388;&#65292;&#25105;&#20204;&#30830;&#23454;&#25552;&#21319;&#20102;&#35748;&#30693;&#65292;&#29978;&#33267;&#20063;&#33021;&#22312;&#30701;&#26102;&#38388;&#20869;&#8220;&#20570;&#21040;&#8221;&#12290;&#36825;&#31181;&#24863;&#35273;&#38750;&#24120;&#32654;&#22937;&#65292;&#23601;&#20687;&#21457;&#29616;&#20102;&#19968;&#20010;&#20840;&#26032;&#30340;&#33258;&#25105;&#65292;&#25105;&#20204;&#21482;&#38656;&#35201;&#22312;&#22823;&#33041;&#20013;&#25512;&#28436;&#19968;&#30058;&#65292;&#23601;&#33021;&#20307;&#20250;&#21040;&#36825;&#20010;&#35748;&#30693;&#32473;&#33258;&#24049;&#24102;&#26469;&#30340;&#27491;&#21521;&#21453;&#39304;&#65288;&#35265;&#22270;6-11&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00158.jpeg"></DIV>
<P class=middle-img>&#22270;6-11&#12288;&#35748;&#30693;&#23398;&#20064;&#36335;&#24452;</P>
<P class=ziti3>&#36825;&#20010;&#27491;&#21521;&#21453;&#39304;&#22312;&#24403;&#26102;&#26159;&#30495;&#23454;&#30340;&#65292;&#20294;&#20165;&#20973;&#19968;&#27425;&#24378;&#28872;&#30340;&#31070;&#32463;&#20803;&#21050;&#28608;&#36828;&#36828;&#26080;&#27861;&#24418;&#25104;&#24378;&#20851;&#32852;&#65292;&#25152;&#20197;&#36825;&#31181;&#35748;&#30693;&#20063;&#26159;&#26497;&#19981;&#31283;&#23450;&#30340;&#12290;&#32780;&#27492;&#26102;&#22823;&#33041;&#24050;&#32463;&#25509;&#25910;&#21040;&#35748;&#30693;&#24102;&#26469;&#30340;&#27491;&#21521;&#21453;&#39304;&#65292;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#25484;&#25569;&#20102;&#12289;&#24471;&#21040;&#20102;&#65292;&#20174;&#32780;&#24573;&#30053;&#25110;&#36731;&#35270;&#21518;&#32493;&#22823;&#37327;&#30340;&#32451;&#20064;&#12290;</P>
<P class=ziti3>&#22240;&#27492;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#22312;&#35748;&#30693;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#37117;&#20250;&#19981;&#33258;&#35273;&#22320;&#20572;&#30041;&#22312;&#8220;&#28385;&#36275;&#20110;&#25317;&#26377;&#25110;&#30693;&#36947;&#8221;&#30340;&#38454;&#27573;&#12290;&#24403;&#25105;&#20204;&#19979;&#21333;&#20080;&#20070;&#30340;&#37027;&#19968;&#30636;&#38388;&#65292;&#24863;&#35273;&#29305;&#21035;&#26834;&#65292;&#23601;&#20687;&#24050;&#32463;&#25317;&#26377;&#36825;&#20123;&#30693;&#35782;&#19968;&#26679;&#65292;&#20294;&#25910;&#21040;&#20070;&#21518;&#65292;&#21487;&#33021;&#23601;&#20877;&#20063;&#24819;&#19981;&#36215;&#21435;&#35835;&#23427;&#20204;&#20102;&#65307;&#24403;&#25105;&#20204;&#24471;&#30693;&#8220;&#20803;&#35748;&#30693;&#33021;&#21147;&#8221;&#36825;&#20010;&#27010;&#24565;&#26102;&#65292;&#24778;&#21497;&#21407;&#26469;&#36825;&#23601;&#26159;&#19968;&#20010;&#20154;&#26368;&#37325;&#35201;&#30340;&#33021;&#21147;&#65292;&#28982;&#32780;&#22312;&#30495;&#23454;&#22330;&#26223;&#37324;&#21364;&#21448;&#35760;&#19981;&#24471;&#21435;&#36816;&#29992;&#23427;&#65307;&#24403;&#25105;&#20204;&#39046;&#24735;&#8220;&#19968;&#22825;&#19981;&#30475;&#25163;&#26426;&#20063;&#19981;&#20250;&#26377;&#20219;&#20309;&#25439;&#22833;&#8221;&#26102;&#65292;&#22836;&#33041;&#19968;&#19979;&#23376;&#23601;&#28165;&#37266;&#20102;&#65292;&#23545;&#25163;&#26426;&#20449;&#24687;&#30340;&#21361;&#23475;&#30475;&#24471;&#26080;&#27604;&#36890;&#36879;&#65292;&#28982;&#32780;&#27809;&#36807;&#20960;&#22825;&#65292;&#20877;&#27425;&#30896;&#21040;&#36825;&#31181;&#24773;&#20917;&#26102;&#65292;&#25105;&#20204;&#21448;&#20250;&#25226;&#20070;&#25918;&#21040;&#19968;&#36793;&#65292;&#25487;&#20986;&#25163;&#26426;&#24320;&#22987;&#29609;&#12290;</P>
<P class=ziti3>&#36947;&#29702;&#20877;&#22909;&#65292;&#22914;&#26524;&#19981;&#21435;&#21051;&#24847;&#32451;&#20064;&#65292;&#19981;&#21435;&#21050;&#28608;&#30456;&#20851;&#31070;&#32463;&#20803;&#30340;&#24378;&#20851;&#32852;&#65292;&#36825;&#20123;&#32654;&#22909;&#30340;&#35748;&#30693;&#23558;&#27704;&#36828;&#19981;&#20250;&#30495;&#27491;&#23545;&#33258;&#24049;&#20135;&#29983;&#24433;&#21709;&#12290;</P>
<P class=ziti3>&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#29616;&#22312;&#23601;&#26159;&#19968;&#20010;&#8220;&#30693;&#32780;&#19981;&#34892;&#8221;&#30340;&#20154;&#65292;&#21315;&#19975;&#19981;&#35201;&#33258;&#36131;&#65292;&#22240;&#20026;&#8220;&#36991;&#38590;&#36235;&#26131;&#8221;&#26159;&#20154;&#31867;&#30340;&#22825;&#24615;&#65292;&#36825;&#31181;&#36873;&#25321;&#21462;&#21521;&#28145;&#28145;&#22320;&#21051;&#22312;&#20102;&#25105;&#20204;&#30340;&#22522;&#22240;&#37324;&#65292;&#25152;&#20197;&#20961;&#26159;&#33021;&#31616;&#21333;&#24471;&#21040;&#30340;&#65292;&#20154;&#23601;&#19981;&#20250;&#36873;&#38590;&#30340;&#65307;&#26377;&#30701;&#30340;&#21453;&#39304;&#22238;&#36335;&#65292;&#20154;&#33258;&#28982;&#19981;&#20250;&#36873;&#25321;&#38271;&#30340;&#8212;&#8212;&#36825;&#23601;&#26159;&#22823;&#33041;&#20570;&#36873;&#25321;&#26102;&#30340;&#40664;&#35748;&#36923;&#36753;&#12290;&#22312;&#32570;&#23569;&#35273;&#30693;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#24456;&#38590;&#23519;&#35273;&#36825;&#19968;&#28857;&#12290;</P>
<P class=ziti3>&#22914;&#22270;6-12&#25152;&#31034;&#65292;&#25105;&#20204;&#25226;&#25216;&#33021;&#23398;&#20064;&#36335;&#24452;&#21644;&#35748;&#30693;&#23398;&#20064;&#36335;&#24452;&#21512;&#22312;&#19968;&#36215;&#65292;&#23601;&#33021;&#28165;&#26970;&#22320;&#30693;&#36947;&#33258;&#24049;&#8220;&#30693;&#32780;&#19981;&#34892;&#8221;&#30340;&#21407;&#22240;&#20102;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00127.jpeg"></DIV>
<P class=middle-img>&#22270;6-12&#12288;&#35748;&#30693;&#20854;&#23454;&#26159;&#19968;&#31181;&#25216;&#33021;</P>
<P class=ziti3>&#22909;&#22312;&#25105;&#20204;&#21487;&#20197;&#35273;&#37266;&#12290;&#35273;&#37266;&#23601;&#24847;&#21619;&#30528;&#30475;&#28165;&#65292;&#24847;&#21619;&#30528;&#20027;&#21160;&#25913;&#21464;&#40664;&#35748;&#35774;&#32622;&#65292;&#24182;&#20570;&#20986;&#26032;&#30340;&#36873;&#25321;&#12290;&#20174;&#29616;&#22312;&#24320;&#22987;&#65292;<SPAN class=yanse>&#25226;&#35748;&#30693;&#24403;&#25104;&#25216;&#33021;&#65292;&#30693;&#36947;&#25110;&#24819;&#36890;&#19968;&#20010;&#36947;&#29702;&#26102;&#65292;&#19981;&#35201;&#39640;&#20852;&#24471;&#22826;&#26089;&#65292;&#24819;&#24819;&#21518;&#38754;&#36824;&#35201;&#20570;&#22823;&#37327;&#30340;&#32451;&#20064;&#65292;&#36825;&#26679;&#23601;&#19981;&#28014;&#36481;&#20102;</SPAN>&#12290;</P>
<P class=p3>&#19968;&#24320;&#22987;&#20570;&#19981;&#22909;&#24456;&#27491;&#24120;</P>
<P class=ziti3>&#24456;&#22810;&#20154;&#19981;&#24895;&#24847;&#34892;&#21160;&#30340;&#21478;&#19968;&#20010;&#21407;&#22240;&#26159;&#65306;&#22312;&#24320;&#22987;&#23581;&#35797;&#30340;&#26102;&#20505;&#65292;&#24635;&#35273;&#24471;&#33258;&#24049;&#20570;&#19981;&#22909;&#65292;&#30475;&#19981;&#21040;&#26126;&#26174;&#30340;&#25928;&#26524;&#65292;&#28982;&#21518;&#23601;&#25918;&#24323;&#20102;&#12290;</P>
<P class=ziti3>&#36825;&#20010;&#35266;&#28857;&#30475;&#20284;&#21512;&#29702;&#65292;&#23454;&#38469;&#19978;&#38750;&#24120;&#21487;&#31505;&#12290;&#20174;&#22823;&#33041;&#30340;&#23398;&#20064;&#26426;&#21046;&#25512;&#26029;&#65292;&#26080;&#35770;&#23398;&#20064;&#19968;&#39033;&#25216;&#33021;&#65292;&#36824;&#26159;&#20859;&#25104;&#19968;&#20010;&#20064;&#24815;&#65292;&#32972;&#21518;&#37117;&#26159;&#30456;&#20851;&#31070;&#32463;&#20803;&#20174;&#23569;&#21040;&#22810;&#12289;&#20174;&#24369;&#21040;&#24378;&#30340;&#20851;&#32852;&#36807;&#31243;&#12290;&#37027;&#20040;&#22312;&#19968;&#24320;&#22987;&#12289;&#22312;&#31070;&#32463;&#20803;&#20851;&#32852;&#24456;&#24369;&#30340;&#24773;&#20917;&#19979;&#65292;&#20570;&#19981;&#22909;&#26159;&#27491;&#24120;&#30340;&#12290;</P>
<P class=ziti3>&#25105;&#20204;&#26080;&#27861;&#22312;&#21018;&#23398;&#29748;&#26102;&#23601;&#24377;&#20986;&#27969;&#30021;&#30340;&#26354;&#23376;&#65292;&#20063;&#27809;&#21150;&#27861;&#19968;&#19979;&#23376;&#36731;&#26494;&#22320;&#22362;&#25345;&#26089;&#36215;&#12290;&#22312;&#20570;&#19981;&#22909;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#35201;&#20808;&#24819;&#24819;&#33258;&#24049;&#30340;&#29616;&#23454;&#29366;&#20917;&#65292;&#32473;&#31070;&#32463;&#20803;&#26356;&#22810;&#30340;&#20851;&#32852;&#26102;&#38388;&#12290;&#22914;&#26524;&#19968;&#24320;&#22987;&#23601;&#33021;&#20570;&#22909;&#65292;&#25105;&#20204;&#36824;&#35201;&#23398;&#20064;&#20160;&#20040;&#21602;&#65311;</P>
<P class=ziti3>&#20294;&#24456;&#22810;&#20154;&#35748;&#20026;&#33258;&#24049;&#24517;&#39035;&#26377;&#32477;&#23545;&#20248;&#21183;&#25110;&#26497;&#22823;&#30340;&#20852;&#36259;&#21644;&#22825;&#36171;&#25165;&#24895;&#24847;&#34892;&#21160;&#65292;&#21542;&#21017;&#23601;&#30452;&#25509;&#25918;&#24323;&#12290;&#23601;&#20687;&#23567;&#23401;&#23376;&#22312;&#29609;&#28216;&#25103;&#26102;&#24517;&#39035;&#20445;&#35777;&#33258;&#24049;&#33021;&#36194;&#25165;&#24895;&#24847;&#29609;&#65292;&#21542;&#21017;&#23601;&#19981;&#29609;&#20102;&#12290;&#21487;&#26159;&#25105;&#20204;&#24050;&#32463;&#19981;&#26159;&#23401;&#23376;&#20102;&#65292;&#25105;&#20204;&#24212;&#35813;&#23398;&#20250;&#29992;&#26356;&#25104;&#29087;&#30340;&#24515;&#24577;&#21253;&#23481;&#33258;&#24049;&#26368;&#21021;&#30340;&#31528;&#25305;&#65292;&#21363;&#20351;&#20570;&#19981;&#22909;&#65292;&#20063;&#35201;&#25345;&#32493;&#32451;&#20064;&#65292;&#32473;&#31070;&#32463;&#20803;&#30041;&#22815;&#20851;&#32852;&#26102;&#38388;&#12290;</P>
<P class=ziti3>&#12298;&#24605;&#32500;&#23548;&#22270;&#12299;&#30340;&#20316;&#32773;&#19996;&#23612;&#183;&#21338;&#36190;&#21644;&#24052;&#21033;&#183;&#21338;&#36190;&#26366;&#36825;&#26679;&#24418;&#35937;&#22320;&#25551;&#36848;&#20859;&#25104;&#20064;&#24815;&#26102;&#22823;&#33041;&#30340;&#24037;&#20316;&#24773;&#20917;&#12290;</P>
<P class=ziti4>&#24403;&#20320;&#27599;&#27425;&#20135;&#29983;&#19968;&#20010;&#24819;&#27861;&#26102;&#65292;&#24102;&#26377;&#36825;&#20010;&#24819;&#27861;&#30340;&#31070;&#32463;&#36890;&#36335;&#20013;&#30340;&#29983;&#21270;&#30005;&#30913;&#38459;&#21147;&#23601;&#20250;&#20943;&#23569;&#19968;&#20123;&#65292;&#23601;&#20687;&#22312;&#19995;&#26519;&#37324;&#28165;&#20986;&#19968;&#26465;&#23567;&#36335;&#19968;&#26679;&#12290;&#19968;&#24320;&#22987;&#38750;&#24120;&#36153;&#21170;&#65292;&#20294;&#26159;&#38543;&#30528;&#20320;&#32463;&#36807;&#36825;&#26465;&#36335;&#27425;&#25968;&#30340;&#22686;&#21152;&#65292;&#36825;&#26465;&#36335;&#20063;&#20250;&#24320;&#36767;&#24471;&#36234;&#26469;&#36234;&#24443;&#24213;&#65292;&#20320;&#25152;&#36935;&#21040;&#30340;&#38459;&#21147;&#20063;&#20250;&#24930;&#24930;&#21464;&#23567;&#12290;&#21040;&#26368;&#21518;&#65292;&#36825;&#26465;&#23567;&#36335;&#20250;&#21464;&#24471;&#24179;&#22374;&#32780;&#23485;&#38420;&#12290;</P>
<P class=ziti3>&#36825;&#20174;&#20391;&#38754;&#35777;&#26126;&#65306;&#21482;&#35201;&#19981;&#26029;&#32451;&#20064;&#65292;&#31070;&#32463;&#20803;&#20043;&#38388;&#30340;&#20851;&#32852;&#24517;&#28982;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#21363;&#20351;&#20320;&#24863;&#35273;&#33258;&#24049;&#26242;&#26102;&#22312;&#36864;&#27493;&#65292;&#20063;&#19981;&#35201;&#27668;&#39297;&#65292;&#22240;&#20026;&#20320;&#21487;&#33021;&#36827;&#20837;&#20102;&#23398;&#20064;&#30340;&#24179;&#21488;&#26399;&#12290;</P>
<P class=ziti3>&#24076;&#26395;&#21644;&#32784;&#24515;&#37117;&#34255;&#22312;&#20320;&#30340;&#21051;&#24847;&#32451;&#20064;&#37324;&#65292;&#34255;&#22312;&#19981;&#26029;&#24378;&#21270;&#30340;&#31070;&#32463;&#20803;&#20851;&#32852;&#37324;&#65292;&#26080;&#35770;&#20320;&#26159;&#21542;&#21916;&#27426;&#36825;&#20214;&#20107;&#65292;&#21482;&#35201;&#25345;&#32493;&#32451;&#20064;&#65292;&#20320;&#32943;&#23450;&#20250;&#19968;&#22825;&#27604;&#19968;&#22825;&#20570;&#24471;&#22909;&#65292;&#24635;&#26377;&#19968;&#22825;&#65292;&#20320;&#20250;&#30495;&#27491;&#20307;&#39564;&#21040;&#37027;&#31181;&#8220;&#20570;&#21040;&#8221;&#30340;&#24555;&#24863;&#12290;</P>
<P class=p3>&#25105;&#20204;&#33021;&#20570;&#30340;&#20854;&#23454;&#24456;&#23569;</P>
<P class=ziti3>&#23545;&#19968;&#20123;&#20154;&#26469;&#35828;&#65292;&#36825;&#37096;&#20998;&#20869;&#23481;&#26377;&#20123;&#25171;&#20987;&#20154;&#65292;&#22240;&#20026;&#25105;&#19981;&#26029;&#25551;&#32472;&#20102;&#36825;&#26679;&#19968;&#20010;&#27531;&#37239;&#29616;&#23454;&#65306;&#36947;&#29702;&#19981;&#21487;&#33021;&#24456;&#24555;&#23454;&#36341;&#65292;&#36947;&#29702;&#20063;&#19981;&#20250;&#36731;&#26494;&#23454;&#36341;&#12290;&#25152;&#20197;&#21478;&#19968;&#20010;&#20107;&#23454;&#23601;&#26159;&#65306;&#25105;&#20204;&#30495;&#27491;&#33021;&#20570;&#30340;&#20107;&#24773;&#20854;&#23454;&#38750;&#24120;&#23569;&#12290;&#36825;&#20063;&#24341;&#20986;&#20102;&#20154;&#20204;&#19981;&#24895;&#24847;&#34892;&#21160;&#30340;&#21478;&#19968;&#20010;&#21407;&#22240;&#65306;&#27442;&#26395;&#22826;&#22810;&#12290;</P>
<P class=ziti3>&#38754;&#23545;&#8220;&#36947;&#29702;&#37117;&#25026;&#65292;&#23601;&#26159;&#19981;&#20570;&#8221;&#36825;&#19968;&#38382;&#39064;&#30340;&#20154;&#36890;&#24120;&#19981;&#28165;&#26970;&#30495;&#27491;&#20570;&#25104;&#19968;&#20214;&#20107;&#38656;&#35201;&#33457;&#36153;&#22810;&#23569;&#24515;&#21147;&#65292;&#22240;&#20026;&#20182;&#20204;&#24456;&#23569;&#30495;&#27491;&#20027;&#21160;&#20570;&#25104;&#36807;&#19968;&#20214;&#20107;&#65292;&#25152;&#26377;&#30340;&#24819;&#27861;&#37117;&#21482;&#22312;&#33041;&#28023;&#20013;&#30424;&#26059;&#12290;&#20294;&#20961;&#30495;&#27491;&#20027;&#21160;&#20570;&#25104;&#36807;&#19968;&#20214;&#20107;&#30340;&#20154;&#37117;&#30693;&#36947;&#37027;&#24182;&#19981;&#23481;&#26131;&#65292;&#26080;&#35770;&#26159;&#20174;&#23398;&#20250;&#24377;&#38050;&#29748;&#21040;&#24377;&#22863;&#33258;&#22914;&#65292;&#36824;&#26159;&#20174;&#20859;&#25104;&#26089;&#36215;&#20064;&#24815;&#21040;&#32456;&#36523;&#22362;&#25345;&#26089;&#36215;&#65292;&#37117;&#26159;&#28459;&#38271;&#30340;&#36807;&#31243;&#65292;&#19981;&#21487;&#33021;&#19968;&#36468;&#32780;&#23601;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#25171;&#30772;&#36825;&#20010;&#25191;&#24565;&#12290;&#32780;&#25171;&#30772;&#25191;&#24565;&#26368;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#30528;&#30524;&#20110;&#29616;&#23454;&#25913;&#21464;&#65292;&#27605;&#31455;&#29616;&#23454;&#32467;&#26524;&#26159;&#26368;&#22909;&#30340;&#8220;&#35780;&#21028;&#24072;&#8221;&#65292;&#22914;&#26524;&#23398;&#20064;&#19981;&#33021;&#35753;&#33258;&#24049;&#21457;&#29983;&#30495;&#27491;&#30340;&#25913;&#21464;&#65292;&#37027;&#23398;&#20877;&#22810;&#21448;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;</P>
<P class=ziti3>&#22312;&#20004;&#24180;&#22810;&#30340;&#23454;&#36341;&#20013;&#65292;&#25105;&#20063;&#28145;&#28145;&#24863;&#21040;&#65306;<SPAN class=yanse>&#19981;&#21457;&#29983;&#30495;&#27491;&#25913;&#21464;&#30340;&#23398;&#20064;&#37117;&#26159;&#26080;&#25928;&#30340;&#23398;&#20064;</SPAN>&#12290;&#19968;&#31687;&#25991;&#31456;&#12289;&#19968;&#26412;&#20070;&#23601;&#31639;&#35762;&#24471;&#20877;&#26377;&#36947;&#29702;&#65292;&#20504;&#33509;&#26368;&#32456;&#27809;&#26377;&#20419;&#25104;&#33258;&#24049;&#25913;&#21464;&#65292;&#25105;&#20415;&#35748;&#20026;&#35835;&#36825;&#31687;&#25991;&#31456;&#12289;&#36825;&#26412;&#20070;&#30340;&#36807;&#31243;&#26159;&#26080;&#25928;&#30340;&#23398;&#20064;&#65292;&#22240;&#20026;&#22312;&#38656;&#35201;&#30340;&#26102;&#20505;&#65292;&#25105;&#21364;&#25552;&#21462;&#19981;&#20986;&#20219;&#20309;&#35753;&#25105;&#39057;&#39057;&#28857;&#22836;&#30340;&#36947;&#29702;&#65292;&#25152;&#20197;&#23613;&#31649;&#23427;&#20204;&#35762;&#30340;&#30475;&#19978;&#21435;&#24456;&#22312;&#29702;&#65292;&#20294;&#23454;&#38469;&#19978;&#19982;&#25105;&#27809;&#26377;&#20851;&#31995;&#65292;&#36825;&#26679;&#30340;&#36947;&#29702;&#25105;&#20250;&#22823;&#32966;&#22320;&#33293;&#24323;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#24403;&#8220;&#25913;&#21464;&#8221;&#25104;&#20102;&#35835;&#20070;&#23398;&#20064;&#30340;&#26368;&#39640;&#26631;&#23610;&#21518;&#65292;&#25105;&#20204;&#30340;&#23398;&#20064;&#37327;&#36824;&#26377;&#21487;&#33021;&#19979;&#38477;</SPAN>&#12290;&#27604;&#22914;&#24403;&#20320;&#30495;&#27491;&#26126;&#30333;&#8220;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#21482;&#26377;&#19968;&#20214;&#8221;&#36825;&#20010;&#36947;&#29702;&#26102;&#65292;&#32593;&#19978;&#25152;&#26377;&#20851;&#20110;&#8220;&#30446;&#26631;&#32858;&#28966;&#8221;&#30340;&#25991;&#31456;&#37117;&#19981;&#20250;&#20877;&#23545;&#20320;&#26377;&#21560;&#24341;&#21147;&#20102;&#65292;&#20294;&#22914;&#26524;&#20320;&#24182;&#27809;&#26377;&#26126;&#30333;&#65292;&#37027;&#20040;&#20320;&#20381;&#28982;&#20250;&#22312;&#30475;&#21040;&#31867;&#20284;&#25991;&#31456;&#26102;&#35273;&#24471;&#24456;&#26377;&#36947;&#29702;&#65292;&#28982;&#21518;&#19968;&#20010;&#21170;&#20799;&#22320;&#25226;&#23427;&#20204;&#24448;&#25910;&#34255;&#22841;&#37324;&#22622;&#12290;</P>
<P class=yanse1>&#29616;&#23454;&#21644;&#29702;&#35770;&#37117;&#21578;&#35785;&#25105;&#20204;&#65306;&#25026;&#24471;&#30334;&#28857;&#19981;&#22914;&#25913;&#21464;&#19968;&#28857;&#12290;&#30495;&#27491;&#30340;&#25104;&#38271;&#19981;&#22312;&#20110;&#33258;&#24049;&#25026;&#24471;&#20102;&#22810;&#23569;&#36947;&#29702;&#65292;&#32780;&#22312;&#20110;&#33258;&#24049;&#25913;&#21464;&#20102;&#22810;&#23569;&#12290;</P>
<P class=ziti3>&#25152;&#20197;&#65292;&#23613;&#31649;&#25918;&#24515;&#22320;&#25243;&#24323;&#8220;&#25026;&#24471;&#24456;&#22810;&#36947;&#29702;&#8221;&#36825;&#26679;&#30340;&#25191;&#24565;&#21543;&#65292;&#22312;&#25243;&#24323;&#26102;&#65292;&#36824;&#35201;&#30495;&#35802;&#22320;&#20026;&#33258;&#24049;&#24320;&#24515;&#65292;&#22240;&#20026;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#30693;&#32780;&#19981;&#34892;&#30340;&#20154;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#21482;&#35201;&#20320;&#26377;&#25152;&#34892;&#21160;&#65292;&#23601;&#21487;&#20197;&#36229;&#36234;&#19968;&#22823;&#25209;&#20154;&#12290;</P>
<P class=ziti3>&#23545;&#25104;&#38271;&#26469;&#35762;&#65292;<SPAN class=yanse>&#36947;&#29702;&#37117;&#26159;&#8220;&#31354;&#22836;&#25903;&#31080;&#8221;&#65292;&#25913;&#21464;&#25165;&#26159;&#8220;&#30495;&#37329;&#30333;&#38134;&#8221;</SPAN>&#12290;&#24403;&#20320;&#20961;&#20107;&#37117;&#20197;&#25913;&#21464;&#20026;&#26631;&#20934;&#26102;&#65292;&#20320;&#30340;&#25104;&#38271;&#36335;&#24452;&#20250;&#26356;&#21152;&#28165;&#26224;&#12290;</P><img class=calibre5 alt=&#22270;&#20687; src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/00a.jpg">