<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV class=part>
<DIV class=kazari><img alt=ken src="file:///[PrimaryStorage]local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/ken.png"> </DIV>
<H1 class=bodycontent-first-title><SPAN class=shuzi><SPAN class=extract>
<H1 class=bodycontent-first-title><SPAN class=shuzi>4</SPAN><BR>&#24613;&#36481;&#30340;&#24858;&#20154;&#65306;<BR>&#36873;&#25321;&#26102;&#26426;&#12289;&#25112;&#26415;&#24615;&#25302;&#24310;&#21644;&#20808;&#21160;&#21155;&#21183;</H1></SPAN></SPAN></H1></DIV>
<P class=bodycontent-text>&#24050;&#26159;&#22812;&#28145;&#65292;&#22312;&#19968;&#38388;&#37202;&#24215;&#25151;&#38388;&#20013;&#65292;&#19968;&#21517;&#24180;&#36731;&#30007;&#23376;&#30447;&#30528;&#26700;&#19978;&#30340;&#19968;&#24352;&#31354;&#30333;&#30340;&#32440;&#12290;&#20182;&#20805;&#28385;&#28966;&#34385;&#65292;&#25343;&#36215;&#30005;&#35805;&#21521;&#19968;&#20010;&#20303;&#22312;&#27004;&#19979;&#30340;&#39038;&#38382;&#25552;&#20986;&#19968;&#20123;&#24819;&#27861;&#65292;&#28982;&#21518;&#37027;&#20010;&#39038;&#38382;&#36805;&#36895;&#19978;&#20102;&#27004;&#65292;&#19968;&#36215;&#35752;&#35770;&#19968;&#31687;&#23558;&#25913;&#21464;&#21382;&#21490;&#30340;&#35762;&#31295;&#12290;&#20940;&#26216;3&#26102;&#35768;&#65292;&#36825;&#20301;&#30007;&#23376;&#20173;&#22312;&#30127;&#29378;&#22320;&#24037;&#20316;&#30528;&#65292;&#8220;&#20182;&#24050;&#32463;&#31934;&#30130;&#21147;&#31469;&#20102;&#65292;&#20960;&#36817;&#23849;&#28291;&#8221;&#12290;1963&#24180;8&#26376;&#65292;&#21326;&#30427;&#39039;&#27665;&#26435;&#22823;&#28216;&#34892;&#31532;&#20108;&#22825;&#26089;&#26216;&#23601;&#35201;&#24320;&#22987;&#20102;&#65292;&#20294;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#36824;&#26410;&#20934;&#22791;&#22909;&#20182;&#30340;&#38381;&#24149;&#35789;&#12290;</P>
<P class=bodycontent-text>&#8220;&#20182;&#25972;&#20010;&#26202;&#19978;&#37117;&#22312;&#33510;&#24605;&#20901;&#24819;&#35813;&#22914;&#20309;&#20889;&#65292;&#36890;&#23477;&#36798;&#26086;&#65292;&#8221;&#37329;&#30340;&#22971;&#23376;&#31185;&#21033;&#22612;&#65288;Coretta&#65289;&#22238;&#24518;&#36947;&#65292;&#8220;&#20182;&#26159;&#26368;&#21518;&#19968;&#20301;&#21457;&#35328;&#32773;&#65292;&#20182;&#35828;&#30340;&#35805;&#23558;&#36890;&#36807;&#30005;&#35270;&#21644;&#30005;&#21488;&#36716;&#25773;&#32473;&#25104;&#21315;&#19978;&#19975;&#30340;&#32654;&#22269;&#20154;&#21644;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#65292;&#22240;&#27492;&#27492;&#27425;&#28436;&#35762;&#33267;&#20851;&#37325;&#35201;&#65292;&#26082;&#35201;&#40723;&#33310;&#20154;&#24515;&#65292;&#21448;&#35201;&#26497;&#20854;&#23500;&#26377;&#26234;&#24935;&#12290;&#8221;</P>
<P class=bodycontent-text>&#26089;&#22312;&#20004;&#20010;&#26376;&#21069;&#65292;&#27492;&#27425;&#28216;&#34892;&#23601;&#24050;&#32463;&#21521;&#26032;&#38395;&#30028;&#23459;&#24067;&#20102;&#65307;&#37329;&#26126;&#30333;&#36825;&#23558;&#25104;&#20026;&#19968;&#27425;&#22312;&#21382;&#21490;&#19978;&#26377;&#30528;&#37325;&#22823;&#24847;&#20041;&#30340;&#34892;&#21160;&#12290;&#38543;&#30528;&#23186;&#20307;&#30340;&#32439;&#32439;&#25253;&#36947;&#65292;&#39044;&#35745;&#33267;&#23569;&#23558;&#20250;&#26377;10&#19975;&#20154;&#21442;&#21152;&#28216;&#34892;&#12290;&#37329;&#36127;&#36131;&#25307;&#21215;&#19968;&#25209;&#21517;&#27969;&#26469;&#21442;&#21152;&#35813;&#27425;&#28216;&#34892;&#20197;&#27492;&#33719;&#24471;&#25903;&#25345;&#12290;&#21442;&#21152;&#32773;&#21253;&#25324;&#27665;&#26435;&#20808;&#39537;&#32599;&#33678;&#183;&#24085;&#20811;&#26031;&#21644;&#26480;&#22522;&#183;&#32599;&#23486;&#26862;&#65292;&#28436;&#21592;&#39532;&#40857;&#183;&#30333;&#20848;&#24230;&#65288;Marlon Brando&#65289;&#21644;&#35199;&#24503;&#23612;&#183;&#27874;&#33922;&#22467;&#65288;Sidney Poitier&#65289;&#65292;&#20197;&#21450;&#27468;&#25163;&#21704;&#21033;&#183;&#36125;&#25289;&#26041;&#29305;&#65288;Harry Belafonte&#65289;&#21644;&#40077;&#21187;&#183;&#36842;&#20262;&#65288;Bob Dylan&#65289;&#12290;</P>
<P class=bodycontent-text>&#30001;&#20110;&#37329;&#26377;&#20004;&#20010;&#22810;&#26376;&#30340;&#26102;&#38388;&#26469;&#20934;&#22791;&#38381;&#24149;&#35789;&#65292;&#26174;&#28982;&#20182;&#26412;&#24212;&#35813;&#26089;&#23601;&#21160;&#31508;&#24320;&#22987;&#25171;&#33609;&#31295;&#20102;&#12290;&#30001;&#20110;&#27599;&#20010;&#28436;&#35762;&#32773;&#26368;&#21021;&#21482;&#26377;5&#20998;&#38047;&#30340;&#21457;&#35328;&#26102;&#38388;&#65292;&#20182;&#24517;&#39035;&#35201;&#23567;&#24515;&#32764;&#32764;&#22320;&#25514;&#36766;&#12290;&#21382;&#21490;&#19978;&#20255;&#22823;&#30340;&#24605;&#24819;&#23478;&#65292;&#19981;&#35770;&#26159;&#26412;&#26480;&#26126;&#183;&#23500;&#20848;&#20811;&#26519;&#65288;Benjamin Franklin&#65289;&#12289;&#20136;&#21033;&#183;&#25140;&#32500;&#183;&#26797;&#32599;&#65288;Henry David Thoreau&#65289;&#65292;&#36824;&#26159;&#19982;&#37329;&#21516;&#21517;&#30340;&#39532;&#19969;&#183;&#36335;&#24503;&#65288;Martin Luther&#65289;&#65292;&#37117;&#21457;&#29616;&#19982;&#38271;&#31687;&#22823;&#35770;&#30456;&#27604;&#65292;&#20889;&#19968;&#31687;&#31616;&#30701;&#30340;&#28436;&#35762;&#31295;&#38656;&#35201;&#33457;&#36153;&#30340;&#26102;&#38388;&#26356;&#38271;&#12290;&#8220;&#22914;&#26524;&#35201;&#25105;&#20570;&#19968;&#20010;10&#20998;&#38047;&#30340;&#28436;&#35762;&#65292;&#25105;&#23558;&#20250;&#33457;&#19978;&#20004;&#21608;&#30340;&#26102;&#38388;&#26469;&#20934;&#22791;&#65292;&#8221;&#23041;&#23572;&#36874;&#24635;&#32479;&#35828;&#65292;&#8220;&#22914;&#26524;&#25105;&#21487;&#20197;&#24819;&#35762;&#22810;&#20037;&#23601;&#35762;&#22810;&#20037;&#65292;&#37027;&#25105;&#26681;&#26412;&#26080;&#39035;&#20934;&#22791;&#12290;&#8221;&#20294;&#37329;&#30452;&#21040;&#24320;&#22987;&#21457;&#34920;&#28436;&#35762;&#30340;&#21069;&#19968;&#26202;&#30340;10&#28857;&#38047;&#25165;&#24320;&#22987;&#20889;&#20182;&#30340;&#28436;&#35762;&#31295;&#12290;</P>
<P class=bodycontent-text>&#29238;&#27597;&#21644;&#32769;&#24072;&#19968;&#30452;&#35201;&#27714;&#23401;&#23376;&#20204;&#23613;&#26089;&#24320;&#22987;&#20889;&#20316;&#19994;&#65292;&#32780;&#19981;&#26159;&#25302;&#21040;&#26368;&#21518;&#19968;&#20998;&#38047;&#25165;&#21435;&#20570;&#12290;&#22312;&#33258;&#39135;&#20854;&#21147;&#30340;&#19990;&#30028;&#20013;&#65292;&#25152;&#26377;&#34892;&#19994;&#37117;&#22312;&#20026;&#20811;&#26381;&#25302;&#24310;&#32780;&#21162;&#21147;&#12290;&#20294;&#20250;&#19981;&#20250;&#27491;&#26159;&#25302;&#24310;&#26412;&#36523;&#65292;&#20351;&#37329;&#21457;&#34920;&#20986;&#20102;&#20182;&#20154;&#29983;&#20013;&#26368;&#22909;&#30340;&#28436;&#35762;&#21602;&#65311;</P>
<P class=bodycontent-text>&#22312;&#24037;&#20316;&#21644;&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#19981;&#26029;&#21548;&#21040;&#36825;&#26679;&#30340;&#25945;&#23548;&#65306;&#26089;&#26089;&#22320;&#34892;&#21160;&#26159;&#25104;&#21151;&#30340;&#20851;&#38190;&#65292;&#22240;&#20026;&#8220;&#24403;&#26029;&#19981;&#26029;&#65292;&#24517;&#21463;&#20854;&#24739;&#8221;&#12290;&#24403;&#25105;&#20204;&#24471;&#21040;&#19968;&#20010;&#26377;&#24847;&#20041;&#30340;&#20219;&#21153;&#26102;&#65292;&#21035;&#20154;&#24314;&#35758;&#25105;&#20204;&#35201;&#25552;&#26089;&#23436;&#25104;&#65307;&#24403;&#25105;&#20204;&#26377;&#19968;&#20010;&#21019;&#26032;&#30340;&#24819;&#27861;&#26469;&#30740;&#21457;&#19968;&#20010;&#20135;&#21697;&#25110;&#26159;&#32463;&#33829;&#19968;&#23478;&#20844;&#21496;&#26102;&#65292;&#21035;&#20154;&#20250;&#40723;&#21169;&#25105;&#20204;&#35201;&#25250;&#21344;&#20808;&#26426;&#12290;&#24403;&#28982;&#65292;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#26377;&#20854;&#26126;&#26174;&#30340;&#20248;&#21183;&#65306;&#30830;&#20445;&#23436;&#25104;&#20219;&#21153;&#65292;&#22312;&#24066;&#22330;&#20013;&#20987;&#36133;&#20854;&#20182;&#31454;&#20105;&#23545;&#25163;&#12290;&#20294;&#22312;&#30740;&#31350;&#21019;&#26032;&#20154;&#29289;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#21457;&#29616;&#19968;&#20010;&#20196;&#20154;&#24778;&#35766;&#30340;&#29616;&#35937;&#8212;&#8212;&#36805;&#36895;&#34892;&#21160;&#12289;&#25300;&#24471;&#22836;&#31609;&#30340;&#20248;&#21183;&#36828;&#36828;&#23567;&#20110;&#20854;&#21155;&#21183;&#12290;&#30340;&#30830;&#65292;&#26089;&#36215;&#30340;&#40479;&#20799;&#26377;&#34411;&#21507;&#65292;&#20294;&#25105;&#20204;&#19981;&#33021;&#24536;&#35760;&#65292;&#26089;&#36215;&#30340;&#34411;&#24448;&#24448;&#20250;&#34987;&#36910;&#20303;&#12290;</P>
<P class=bodycontent-text>&#22312;&#36825;&#19968;&#31456;&#20013;&#65292;&#25105;&#20204;&#20250;&#35752;&#35770;&#35813;&#22312;&#20309;&#26102;&#37319;&#21462;&#23500;&#26377;&#21019;&#26032;&#24615;&#30340;&#34892;&#21160;&#12290;&#24403;&#20320;&#20934;&#22791;&#20570;&#19968;&#39033;&#20855;&#26377;&#39072;&#35206;&#24615;&#30340;&#20107;&#24773;&#26102;&#65292;&#20320;&#23601;&#35201;&#36873;&#25321;&#26159;&#22312;&#30772;&#26195;&#26102;&#20998;&#24320;&#22987;&#34892;&#21160;&#65292;&#36824;&#26159;&#31561;&#21040;&#27491;&#21320;&#65292;&#25110;&#26159;&#19968;&#30452;&#25512;&#36831;&#21040;&#40644;&#26127;&#26102;&#20998;&#12290;&#32780;&#22312;&#27492;&#65292;&#25105;&#30340;&#30446;&#26631;&#26159;&#23457;&#35270;&#25302;&#24310;&#24102;&#26469;&#30340;&#24847;&#24819;&#19981;&#21040;&#30340;&#22909;&#22788;&#65292;&#23588;&#20854;&#26159;&#25302;&#24310;&#20219;&#21153;&#30340;&#24320;&#22987;&#25110;&#32467;&#26463;&#26102;&#26426;&#65292;&#20197;&#21450;&#21521;&#19990;&#30028;&#23459;&#21578;&#25105;&#20204;&#30340;&#24819;&#27861;&#30340;&#26102;&#26426;&#65292;&#25512;&#32763;&#25105;&#20204;&#22312;&#21019;&#26032;&#36947;&#36335;&#19978;&#23545;&#26102;&#26426;&#30340;&#22266;&#26377;&#35266;&#24565;&#12290;&#25105;&#23558;&#22312;&#36825;&#37324;&#35752;&#35770;&#20026;&#20160;&#20040;&#25302;&#24310;&#20316;&#20026;&#19968;&#39033;&#24694;&#20064;&#20250;&#26377;&#20248;&#28857;&#65292;&#20026;&#20309;&#25250;&#21344;&#20808;&#26426;&#30340;&#20225;&#19994;&#23478;&#24635;&#26159;&#38656;&#35201;&#38754;&#23545;&#19968;&#22330;&#33392;&#33510;&#30340;&#25112;&#26007;&#65292;&#20026;&#20160;&#20040;&#26377;&#26102;&#24180;&#38271;&#30340;&#21019;&#26032;&#32773;&#20250;&#32988;&#36807;&#24180;&#36731;&#30340;&#21019;&#26032;&#32773;&#65292;&#20197;&#21450;&#20026;&#20160;&#20040;&#25104;&#21151;&#25512;&#21160;&#21464;&#38761;&#30340;&#39046;&#23548;&#32773;&#26159;&#37027;&#20123;&#32784;&#24515;&#31561;&#24453;&#24688;&#24403;&#26102;&#26426;&#30340;&#20154;&#12290;&#34429;&#28982;&#25302;&#24310;&#30475;&#36215;&#26469;&#26377;&#39118;&#38505;&#65292;&#20294;&#20320;&#20250;&#21457;&#29616;&#65292;&#31561;&#24453;&#23454;&#38469;&#19978;&#21487;&#20197;&#38450;&#27490;&#20320;&#25226;&#25152;&#26377;&#30340;&#40481;&#34507;&#25918;&#22312;&#19968;&#20010;&#31726;&#23376;&#37324;&#65292;&#20174;&#32780;&#38477;&#20302;&#39118;&#38505;&#12290;&#35201;&#25104;&#20026;&#19968;&#20010;&#21019;&#26032;&#32773;&#65292;&#20320;&#19981;&#24517;&#20570;&#31532;&#19968;&#20010;&#21507;&#34691;&#34809;&#30340;&#20154;&#65292;&#26368;&#25104;&#21151;&#30340;&#21019;&#26032;&#32773;&#24182;&#19981;&#24635;&#26159;&#25353;&#26102;&#23436;&#25104;&#20219;&#21153;&#12290;&#20182;&#20204;&#24120;&#24120;&#26159;&#37027;&#20123;&#22312;&#27966;&#23545;&#19978;&#36831;&#21040;&#19968;&#23567;&#20250;&#20799;&#30340;&#20154;&#12290;</P>
<H2 id=sigil_toc_id_18 class=bodycontent-second-title>&#21478;&#19968;&#20010;&#36798;&#183;&#33452;&#22855;&#23494;&#30721;</H2>
<P class=bodycontent-text>&#36817;&#26085;&#65292;&#19968;&#20010;&#26497;&#23500;&#21019;&#36896;&#21147;&#30340;&#21338;&#22763;&#29983;&#22522;&#21704;&#23572;&#183;&#20449;&#65288;Jihae Shin&#65289;&#21521;&#25105;&#25552;&#20986;&#20102;&#19968;&#20010;&#19981;&#21516;&#23547;&#24120;&#30340;&#24819;&#27861;&#65306;&#25302;&#24310;&#21487;&#33021;&#26377;&#21033;&#20110;&#21019;&#26032;&#12290;<SPAN class=math-super><A id=cz49 href="../Text/Section0002_0012.xhtml#cbz49">&#65339;49&#65341;</A></SPAN>&#24403;&#20320;&#25302;&#24310;&#65292;&#20320;&#26159;&#22312;&#25925;&#24847;&#32829;&#35823;&#20320;&#25152;&#38656;&#35201;&#23436;&#25104;&#30340;&#24037;&#20316;&#12290;&#20320;&#20063;&#35768;&#27491;&#22312;&#32771;&#34385;&#36825;&#39033;&#20219;&#21153;&#65292;&#20294;&#20320;&#21364;&#27809;&#26377;&#20999;&#23454;&#22320;&#37319;&#21462;&#25514;&#26045;&#25512;&#36827;&#36825;&#39033;&#20219;&#21153;&#30340;&#23436;&#25104;&#65292;&#32780;&#26159;&#20570;&#19968;&#20123;&#20854;&#20182;&#20302;&#25928;&#30340;&#20107;&#24773;&#12290;&#20449;&#35748;&#20026;&#65292;&#24403;&#20320;&#25302;&#24310;&#19968;&#39033;&#20219;&#21153;&#65292;&#20320;&#23601;&#20351;&#33258;&#24049;&#33719;&#24471;&#26102;&#38388;&#36827;&#34892;&#21457;&#25955;&#24615;&#24605;&#32771;&#65292;&#32780;&#19981;&#26159;&#25304;&#27877;&#20110;&#19968;&#31181;&#29305;&#23450;&#30340;&#24819;&#27861;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20320;&#21487;&#20197;&#32771;&#34385;&#30340;&#21019;&#26032;&#27010;&#24565;&#23601;&#24840;&#21152;&#24191;&#27867;&#65292;&#22240;&#32780;&#21487;&#20197;&#26368;&#32456;&#36873;&#25321;&#19968;&#20010;&#27604;&#36739;&#26032;&#39062;&#30340;&#26041;&#24335;&#12290;&#25105;&#23545;&#27492;&#20445;&#25345;&#24576;&#30097;&#65292;&#24819;&#35753;&#22905;&#36890;&#36807;&#27979;&#35797;&#26469;&#21521;&#25105;&#35777;&#26126;&#12290;</P>
<P class=bodycontent-text>&#20449;&#35753;&#19968;&#32452;&#22823;&#23398;&#29983;&#20889;&#21830;&#19994;&#35745;&#21010;&#20070;&#65292;&#20869;&#23481;&#26159;&#20851;&#20110;&#19968;&#29255;&#22823;&#23398;&#26657;&#22253;&#31354;&#22320;&#30340;&#20351;&#29992;&#65292;&#36825;&#29255;&#31354;&#22320;&#36807;&#21435;&#26159;&#19968;&#23478;&#20415;&#21033;&#24215;&#12290;&#37027;&#20123;&#31435;&#21363;&#21160;&#31508;&#20889;&#30340;&#21442;&#19982;&#32773;&#65292;&#20182;&#20204;&#25552;&#20986;&#30340;&#24819;&#27861;&#24448;&#24448;&#27604;&#36739;&#20256;&#32479;&#65292;&#27604;&#22914;&#22312;&#27492;&#22788;&#24314;&#21478;&#19968;&#23478;&#20415;&#21033;&#24215;&#65307;&#20449;&#38543;&#26426;&#36873;&#21462;&#19968;&#20123;&#21442;&#19982;&#32773;&#19981;&#31435;&#21363;&#21160;&#31508;&#20889;&#65292;&#32780;&#26159;&#35753;&#20182;&#20204;&#21435;&#29609;&#35832;&#22914;&#25195;&#38647;&#12289;&#25509;&#40857;&#12289;&#32440;&#29260;&#20043;&#31867;&#30340;&#30005;&#33041;&#28216;&#25103;&#65292;&#36825;&#32676;&#20154;&#20135;&#29983;&#20986;&#20102;&#26356;&#22810;&#26032;&#39062;&#30340;&#32463;&#33829;&#29702;&#24565;&#65292;&#20363;&#22914;&#24320;&#19968;&#20010;&#23478;&#25945;&#20013;&#24515;&#25110;&#24314;&#35774;&#36142;&#23384;&#35774;&#26045;&#12290;&#29420;&#31435;&#35780;&#20998;&#21592;&#23545;&#26368;&#32456;&#26041;&#26696;&#36827;&#34892;&#35780;&#32423;&#65292;&#20182;&#20204;&#19981;&#30693;&#36947;&#35841;&#26159;&#31435;&#21051;&#24320;&#22987;&#23436;&#25104;&#20219;&#21153;&#30340;&#65292;&#35841;&#26159;&#25302;&#24310;&#19968;&#27573;&#26102;&#38388;&#21518;&#25165;&#23436;&#25104;&#20219;&#21153;&#30340;&#12290;&#25302;&#24310;&#32773;&#25152;&#25552;&#20986;&#30340;&#26377;&#21019;&#24847;&#30340;&#24314;&#35758;&#27604;&#31435;&#21363;&#23436;&#25104;&#32773;&#25552;&#20986;&#30340;&#35201;&#22810;&#20986;28%&#12290;</P>
<P class=bodycontent-text>&#34429;&#28982;&#36825;&#20123;&#32467;&#26524;&#35753;&#25105;&#20204;&#24863;&#21040;&#20852;&#22859;&#65292;&#20294;&#25105;&#20204;&#25285;&#24515;&#65292;&#25302;&#24310;&#24182;&#19981;&#26159;&#24102;&#26469;&#21019;&#36896;&#21147;&#30340;&#30495;&#27491;&#21407;&#22240;&#12290;&#20063;&#35768;&#26159;&#29609;&#28216;&#25103;&#32473;&#20154;&#24102;&#26469;&#31934;&#31070;&#21050;&#28608;&#65292;&#35753;&#21442;&#19982;&#32773;&#26377;&#31934;&#21147;&#36827;&#34892;&#26356;&#22810;&#23500;&#26377;&#21019;&#26032;&#30340;&#24605;&#32771;&#65292;&#25110;&#32773;&#20165;&#20165;&#26159;&#35753;&#20182;&#20204;&#24605;&#32771;&#26102;&#33021;&#22815;&#20174;&#20219;&#21153;&#30340;&#26463;&#32538;&#20013;&#25670;&#33073;&#20986;&#26469;&#12290;&#20294;&#23454;&#39564;&#32467;&#26524;&#26174;&#31034;&#65292;&#19981;&#35770;&#26159;&#29609;&#28216;&#25103;&#36824;&#26159;&#20241;&#24687;&#65292;&#37117;&#19981;&#26159;&#25552;&#21319;&#21019;&#36896;&#21147;&#30340;&#21407;&#22240;&#12290;&#24403;&#20154;&#20204;&#22312;&#19981;&#30693;&#36947;&#20219;&#21153;&#20043;&#21069;&#23601;&#25171;&#28216;&#25103;&#65292;&#20182;&#20204;&#24182;&#27809;&#26377;&#25552;&#20986;&#26356;&#22810;&#21019;&#26032;&#24615;&#30340;&#24314;&#35758;&#12290;&#21482;&#26377;&#22312;&#20182;&#20204;&#33041;&#20013;&#26126;&#30333;&#20182;&#20204;&#35201;&#32473;&#21830;&#23478;&#20889;&#24314;&#35758;&#30340;&#20219;&#21153;&#20043;&#21518;&#20877;&#21435;&#29609;&#28216;&#25103;&#65292;&#36825;&#31181;&#25302;&#24310;&#25165;&#20351;&#20182;&#20204;&#25552;&#20986;&#26356;&#22810;&#26377;&#21019;&#26032;&#30340;&#24314;&#35758;&#12290;&#22914;&#26524;&#20182;&#20204;&#31435;&#21363;&#24320;&#22987;&#24037;&#20316;&#65292;&#28982;&#21518;&#22312;&#23436;&#25104;&#20219;&#21153;&#21069;&#36827;&#34892;&#20241;&#24687;&#65292;&#30001;&#20110;&#20219;&#21153;&#24050;&#32463;&#21462;&#24471;&#22826;&#22810;&#36827;&#23637;&#65292;&#20182;&#20204;&#24050;&#32463;&#26080;&#27861;&#37325;&#26032;&#24605;&#32771;&#12290;&#21482;&#26377;&#35753;&#20182;&#20204;&#20808;&#24320;&#22987;&#24605;&#32771;&#20219;&#21153;&#65292;&#28982;&#21518;&#25925;&#24847;&#25302;&#24310;&#65292;&#25165;&#20250;&#26377;&#24819;&#24471;&#26356;&#36828;&#30340;&#21487;&#33021;&#24615;&#65292;&#24182;&#20135;&#29983;&#26356;&#22810;&#30340;&#21019;&#24847;&#12290;&#24310;&#36831;&#21462;&#24471;&#30340;&#36827;&#23637;&#20351;&#20182;&#20204;&#33021;&#22815;&#33457;&#26356;&#22810;&#30340;&#26102;&#38388;&#21435;&#32771;&#34385;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#26469;&#23436;&#25104;&#23427;&#65292;&#32780;&#19981;&#26159;&#22312;&#19968;&#20010;&#29305;&#23450;&#30340;&#31574;&#30053;&#19978;&#8220;&#21345;&#20303;&#21644;&#20725;&#21270;&#8221;&#12290;</P>
<P class=bodycontent-text>&#20449;&#30340;&#21457;&#29616;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#33021;&#31449;&#24471;&#20303;&#33050;&#21527;&#65311;&#20026;&#20102;&#25214;&#21040;&#31572;&#26696;&#65292;&#22905;&#20174;&#19968;&#23478;&#38889;&#22269;&#23478;&#20855;&#20844;&#21496;&#25910;&#38598;&#25968;&#25454;&#12290;&#37027;&#20123;&#32463;&#24120;&#25302;&#24310;&#30340;&#21592;&#24037;&#33457;&#20102;&#26356;&#22810;&#30340;&#26102;&#38388;&#36827;&#34892;&#21457;&#25955;&#24615;&#24605;&#32500;&#65292;&#31649;&#29702;&#32773;&#32473;&#20182;&#20204;&#21019;&#26032;&#33021;&#21147;&#30340;&#35780;&#20998;&#26356;&#39640;&#12290;&#20294;&#19981;&#26159;&#27599;&#27425;&#25302;&#24310;&#37117;&#33021;&#25512;&#21160;&#21019;&#24847;&#65306;&#22914;&#26524;&#21592;&#24037;&#27809;&#26377;&#20869;&#22312;&#30340;&#21160;&#21147;&#21435;&#35299;&#20915;&#37325;&#22823;&#38382;&#39064;&#65292;&#25302;&#24310;&#21482;&#26159;&#35753;&#20182;&#20204;&#33853;&#22312;&#21518;&#38754;&#12290;&#20294;&#26159;&#65292;&#33509;&#26159;&#20182;&#20204;&#28909;&#34935;&#20110;&#25552;&#20986;&#26032;&#30340;&#24819;&#27861;&#65292;&#37027;&#20040;&#25302;&#24310;&#20250;&#20351;&#20182;&#20204;&#24819;&#20986;&#26356;&#22810;&#23500;&#26377;&#21019;&#24847;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<P class=bodycontent-text>&#25302;&#24310;&#20063;&#35768;&#26159;&#39640;&#25928;&#30340;&#23487;&#25932;&#65292;&#20294;&#23427;&#21487;&#20197;&#26159;&#19968;&#31181;&#33719;&#24471;&#21019;&#36896;&#24615;&#30340;&#36164;&#28304;&#12290;&#24037;&#19994;&#38761;&#21629;&#21644;&#26032;&#25945;&#24466;&#36763;&#21220;&#24037;&#20316;&#30340;&#32844;&#19994;&#36947;&#24503;&#35753;&#29616;&#20195;&#31038;&#20250;&#30340;&#20154;&#20204;&#38750;&#24120;&#28909;&#34935;&#20110;&#25928;&#29575;&#65292;&#20294;&#22312;&#24456;&#20037;&#20197;&#21069;&#65292;&#21476;&#32769;&#25991;&#26126;&#24050;&#32463;&#25215;&#35748;&#20102;&#25302;&#24310;&#24102;&#26469;&#30340;&#22909;&#22788;&#12290;&#22312;&#21476;&#22467;&#21450;&#65292;&#20154;&#20204;&#29992;&#20004;&#31181;&#19981;&#21516;&#30340;&#21160;&#35789;&#34920;&#36798;&#25302;&#24310;&#19968;&#35789;&#65306;&#19968;&#20010;&#24847;&#24605;&#26159;&#25042;&#24816;&#65292;&#32780;&#21478;&#19968;&#20010;&#30340;&#24847;&#24605;&#21364;&#26159;&#31561;&#24453;&#21512;&#36866;&#30340;&#26102;&#26426;&#12290;</P>
<P class=bodycontent-text>&#21382;&#21490;&#19978;&#19968;&#20123;&#26368;&#26377;&#21019;&#36896;&#21147;&#30340;&#24605;&#24819;&#23478;&#21644;&#21457;&#26126;&#23478;&#37117;&#26377;&#25302;&#24310;&#30151;&#65292;&#36825;&#24182;&#38750;&#24039;&#21512;&#12290;&#19968;&#20010;&#20856;&#22411;&#30340;&#20363;&#23376;&#26159;&#33713;&#22885;&#32435;&#22810;&#183;&#36798;&#183;&#33452;&#22855;&#65288;Leonardo da Vinci&#65289;&#65292;&#20182;&#22312;&#32472;&#30011;&#12289;&#38613;&#21051;&#12289;&#24314;&#31569;&#12289;&#38899;&#20048;&#12289;&#25968;&#23398;&#12289;&#24037;&#31243;&#12289;&#22320;&#36136;&#12289;&#21046;&#22270;&#12289;&#35299;&#21078;&#23398;&#21644;&#26893;&#29289;&#23398;&#19978;&#37117;&#39047;&#26377;&#36896;&#35811;&#12290;&#23398;&#32773;&#20272;&#35745;&#65292;&#36798;&#183;&#33452;&#22855;&#20174;1503&#24180;&#24320;&#22987;&#21019;&#20316;&#12298;&#33945;&#23068;&#20029;&#33678;&#12299;&#36825;&#24133;&#20316;&#21697;&#65292;&#20854;&#38388;&#26029;&#26029;&#32493;&#32493;&#65292;&#30452;&#21040;&#20182;1519&#24180;&#21435;&#19990;&#21069;&#25165;&#23436;&#25104;&#12290;&#25209;&#35780;&#23478;&#35748;&#20026;&#65292;&#30001;&#20110;&#20182;&#25226;&#26102;&#38388;&#28010;&#36153;&#22312;&#20570;&#20809;&#23398;&#23454;&#39564;&#21644;&#20854;&#20182;&#20196;&#20154;&#20998;&#24515;&#30340;&#20107;&#19978;&#65292;&#22240;&#27492;&#20182;&#26080;&#27861;&#19987;&#24515;&#23436;&#25104;&#20182;&#30340;&#20316;&#21697;&#12290;&#19981;&#36807;&#36825;&#20123;&#24178;&#25200;&#24688;&#24688;&#23545;&#20182;&#20316;&#21697;&#30340;&#21019;&#36896;&#24615;&#33267;&#20851;&#37325;&#35201;&#12290;&#27491;&#22914;&#21382;&#21490;&#23398;&#23478;&#23041;&#24265;&#183;&#24085;&#32435;&#27966;&#20811;&#65288;William Pannapacker&#65289;&#35299;&#37322;&#36947;&#65306;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text_yinwen1>&#33713;&#22885;&#32435;&#22810;&#23545;&#20809;&#32447;&#22914;&#20309;&#29031;&#23556;&#29699;&#20307;&#30340;&#30740;&#31350;&#65292;&#23545;&#20182;&#30340;&#20316;&#21697;&#12298;&#33945;&#23068;&#20029;&#33678;&#12299;&#21644;&#12298;&#26045;&#27927;&#32773;&#22307;&#32422;&#32752;&#12299;&#24102;&#26469;&#24433;&#21709;&#12290;&#20182;&#22312;&#20809;&#23398;&#19978;&#33457;&#36153;&#30340;&#26102;&#38388;&#21487;&#33021;&#20250;&#25512;&#36831;&#20182;&#23436;&#25104;&#19968;&#24133;&#20316;&#21697;&#65292;&#20294;&#20182;&#26368;&#32456;&#22312;&#32472;&#30011;&#19978;&#21462;&#24471;&#30340;&#25104;&#32489;&#21364;&#21462;&#20915;&#20110;&#20182;&#30340;&#36825;&#20123;&#23454;&#39564;&#8230;&#8230;&#36825;&#20123;&#23454;&#39564;&#23545;&#20182;&#26469;&#35828;&#24182;&#19981;&#26159;&#19968;&#31181;&#24178;&#25200;&#8212;&#8212;&#22914;&#19982;&#20182;&#21516;&#26102;&#20195;&#30340;&#35768;&#22810;&#20154;&#24819;&#30340;&#37027;&#26679;&#65292;&#20182;&#20204;&#26159;&#22312;&#29992;&#19968;&#29983;&#30340;&#26102;&#38388;&#36827;&#34892;&#24605;&#32771;&#65292;&#26469;&#21019;&#20316;&#20986;&#26368;&#20255;&#22823;&#30340;&#20316;&#21697;&#12290;&#8230;&#8230;&#36873;&#25321;&#24615;&#25302;&#24310;&#25110;&#35768;&#32829;&#35823;&#20102;&#33713;&#22885;&#32435;&#22810;&#23436;&#25104;&#26576;&#20123;&#20219;&#21153;&#65292;&#20294;&#36825;&#20123;&#20219;&#21153;&#21644;&#20182;&#20869;&#24515;&#30340;&#28009;&#28698;&#23431;&#23449;&#30456;&#27604;&#31616;&#30452;&#24494;&#19981;&#36275;&#36947;&#65292;&#21482;&#26377;&#28145;&#28145;&#30528;&#36855;&#20110;&#29616;&#20195;&#31038;&#20250;&#23545;&#25928;&#29575;&#29378;&#28909;&#36861;&#27714;&#30340;&#20154;&#25165;&#20250;&#35748;&#20026;&#20182;&#36825;&#26679;&#20570;&#26159;&#38169;&#30340;&#12290;&#24179;&#24248;&#32780;&#36861;&#27714;&#25928;&#29575;&#30340;&#20154;&#21482;&#20250;&#36208;&#24179;&#20961;&#30340;&#36947;&#36335;&#65292;&#26082;&#38750;&#24120;&#23433;&#20840;&#65292;&#21448;&#19981;&#20250;&#23041;&#32961;&#21040;&#20219;&#20309;&#20154;&#12290;&#24179;&#24248;&#30340;&#20154;&#19981;&#20250;&#24102;&#26469;&#20160;&#20040;&#25913;&#21464;&#8230;&#8230;&#20294;&#26159;&#65292;&#22825;&#25165;&#26159;&#19981;&#21463;&#25511;&#21046;&#30340;&#65292;&#20063;&#26159;&#19981;&#21487;&#25511;&#21046;&#30340;&#12290;&#20320;&#19981;&#21487;&#33021;&#26681;&#25454;&#19968;&#20010;&#35745;&#21010;&#25110;&#19968;&#20221;&#25552;&#32434;&#26469;&#21019;&#36896;&#20986;&#22825;&#25165;&#33324;&#30340;&#24778;&#20154;&#20043;&#20316;&#12290;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text>&#36798;&#183;&#33452;&#22855;&#33457;&#20102;&#22823;&#32422;15&#24180;&#30340;&#26102;&#38388;&#26500;&#24605;&#12298;&#26368;&#21518;&#30340;&#26202;&#39184;&#12299;&#36825;&#37096;&#20316;&#21697;&#65292;&#21516;&#26102;&#20182;&#20063;&#22312;&#20570;&#35768;&#22810;&#20854;&#20182;&#24037;&#20316;&#12290;&#36825;&#24133;&#30011;&#19968;&#24320;&#22987;&#30340;&#33609;&#22270;&#26159;&#20027;&#20154;&#20844;&#20204;&#22352;&#22312;&#38271;&#26885;&#19978;&#12290;&#21313;&#20960;&#24180;&#21518;&#65292;&#23427;&#21457;&#23637;&#25104;&#20102;&#26368;&#32456;&#21517;&#30011;&#37324;&#38271;&#26700;&#36793;&#24182;&#25490;&#32780;&#22352;&#30340;13&#20010;&#20154;&#12290;&#34429;&#28982;&#20182;&#32463;&#24120;&#20026;&#20182;&#33258;&#24049;&#30340;&#25302;&#24310;&#24863;&#21040;&#24700;&#28779;&#65292;&#20294;&#36798;&#183;&#33452;&#22855;&#24847;&#35782;&#21040;&#65292;&#21019;&#24847;&#19981;&#33021;&#25805;&#20043;&#36807;&#24613;&#12290;&#20182;&#25351;&#20986;&#65306;&#8220;&#26377;&#26102;&#20505;&#65292;&#24403;&#22825;&#25165;&#24037;&#20316;&#30340;&#26102;&#38388;&#26368;&#23569;&#26102;&#65292;&#20182;&#23436;&#25104;&#30340;&#37327;&#25165;&#26368;&#22810;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#23545;&#21457;&#26126;&#36827;&#34892;&#21608;&#23494;&#24605;&#32771;&#65292;&#24182;&#22312;&#20182;&#22836;&#33041;&#20013;&#24418;&#25104;&#26368;&#23436;&#32654;&#30340;&#24819;&#27861;&#12290;&#8221;<SPAN class=math-super><A id=z18 href="../Text/Section0003.xhtml#bz18">18</A></SPAN></P>
<H2 id=sigil_toc_id_19 class=bodycontent-second-title>&#25302;&#24310;&#30340;&#32426;&#24459;</H2>
<P class=bodycontent-text>&#25302;&#24310;&#25104;&#20026;&#23500;&#26377;&#21019;&#36896;&#21147;&#30340;&#24605;&#24819;&#23478;&#21644;&#20255;&#22823;&#30340;&#20915;&#31574;&#32773;&#20849;&#26377;&#30340;&#20064;&#24815;&#12290;&#24819;&#19968;&#24819;&#37027;&#20123;&#8220;&#31185;&#23398;&#22825;&#25165;&#22870;&#8221;&#30340;&#33719;&#22870;&#32773;&#8212;&#8212;&#36825;&#19968;&#22870;&#39033;&#34987;&#31216;&#20026;&#32654;&#22269;&#39640;&#19977;&#23398;&#29983;&#30340;&#8220;&#31185;&#23398;&#30028;&#36229;&#32423;&#30871;&#8221;<SPAN class=math-super><A id=z19 href="../Text/Section0003.xhtml#bz19">19</A></SPAN>&#12290;&#20197;&#24515;&#29702;&#23398;&#23478;&#29790;&#32435;&#183;&#33487;&#20271;&#23612;&#20811;&#65288;Rena Subotnik&#65289;&#20026;&#39318;&#30340;&#22242;&#38431;&#22312;&#36825;&#20123;&#33719;&#22870;&#32773;&#33719;&#22870;&#21313;&#22810;&#24180;&#21518;&#65292;&#20063;&#23601;&#26159;&#20182;&#20204;&#19977;&#21313;&#20986;&#22836;&#26102;&#23545;&#20182;&#20204;&#36827;&#34892;&#37319;&#35775;&#65292;&#35810;&#38382;&#20182;&#20204;&#22312;&#20363;&#34892;&#20844;&#20107;&#21644;&#21019;&#36896;&#24615;&#24037;&#20316;&#65292;&#20197;&#21450;&#31038;&#20250;&#29983;&#27963;&#21644;&#20581;&#24247;&#34892;&#20026;&#20013;&#26159;&#21542;&#20250;&#25302;&#24310;&#12290;&#36229;&#36807;68%&#30340;&#20154;&#25215;&#35748;&#20182;&#20204;&#22312;&#20197;&#19978;&#22235;&#20010;&#26041;&#38754;&#20013;&#30340;&#20004;&#20010;&#26041;&#38754;&#23384;&#22312;&#25302;&#24310;&#12290;&#25302;&#24310;&#23545;&#21019;&#36896;&#24615;&#30340;&#24037;&#20316;&#23588;&#20854;&#26377;&#29992;&#65306;&#20182;&#20204;&#8220;&#23558;&#25302;&#24310;&#20316;&#20026;&#19968;&#27573;&#28508;&#20239;&#26399;<SPAN class=math-super><A id=cz50 href="../Text/Section0002_0012.xhtml#cbz50">&#65339;50&#65341;</A></SPAN>&#65292;&#20197;&#36991;&#20813;&#22312;&#23545;&#31185;&#23398;&#38382;&#39064;&#25110;&#35299;&#20915;&#26041;&#26696;&#19978;&#30340;&#36873;&#25321;&#19981;&#22815;&#25104;&#29087;&#8221;&#12290;&#27491;&#22914;&#19968;&#20010;&#20154;&#35299;&#37322;&#30340;&#37027;&#26679;&#65306;&#8220;&#36890;&#24120;&#65292;&#24403;&#25105;&#22312;&#25302;&#24310;&#26102;&#65292;&#25105;&#30340;&#30830;&#25226;&#26377;&#20123;&#20107;&#24773;&#25601;&#32622;&#22312;&#19968;&#36793;&#65292;&#25105;&#38656;&#35201;&#26102;&#38388;&#26469;&#35299;&#20915;&#21478;&#19968;&#20123;&#38382;&#39064;&#12290;&#8221;&#21478;&#19968;&#20010;&#20154;&#35828;&#65292;&#8220;&#22312;&#31185;&#23398;&#24037;&#20316;&#20013;&#65292;&#24819;&#27861;&#38656;&#35201;&#19968;&#23450;&#30340;&#26102;&#38388;&#25165;&#33021;&#25104;&#29087;&#8221;&#65292;&#25302;&#24310;&#26159;&#8220;&#20811;&#21046;&#20914;&#21160;&#65292;&#36991;&#20813;&#36807;&#26089;&#20570;&#20986;&#22238;&#24212;&#8221;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#20180;&#32454;&#30740;&#31350;&#20102;&#23545;&#36825;&#20123;&#26089;&#29087;&#24605;&#24819;&#23478;&#21644;&#34892;&#21160;&#23478;&#30340;&#37319;&#35775;&#20043;&#21518;&#65292;&#33487;&#20271;&#23612;&#20811;&#30340;&#22242;&#38431;&#24471;&#20986;&#20102;&#19968;&#20010;&#22855;&#24618;&#30340;&#32467;&#35770;&#12290;&#8220;&#24456;&#30683;&#30462;&#30340;&#26159;&#65292;&#8221;&#20182;&#20204;&#20889;&#36947;&#65292;&#8220;&#22312;&#21019;&#24847;&#39046;&#22495;&#20013;&#65292;&#32937;&#36127;&#26497;&#22823;&#39118;&#38505;&#25110;&#20840;&#26080;&#21518;&#39038;&#20043;&#24551;&#30340;&#20154;&#26159;&#26368;&#26377;&#21487;&#33021;&#21435;&#25302;&#24310;&#30340;&#20154;&#12290;&#8221;</P>
<P class=bodycontent-text>&#22312;&#32654;&#22269;&#21382;&#21490;&#19978;&#65292;&#21487;&#33021;&#21482;&#26377;&#19968;&#31687;&#28436;&#35762;&#21516;&#37329;&#30340;&#28436;&#35762;&#19968;&#26679;&#33879;&#21517;&#65306;&#20122;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&#30340;&#33883;&#24213;&#26031;&#22561;&#28436;&#35828;&#12290;&#22312;&#30701;&#30701;&#30340;272&#20010;&#23383;&#20013;&#65292;&#26519;&#32943;&#23558;&#20869;&#25112;&#37325;&#26032;&#23450;&#20041;&#20026;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#20013;&#25215;&#35834;&#30340;&#23545;&#33258;&#30001;&#21644;&#24179;&#31561;&#30340;&#36861;&#27714;&#12290;&#26519;&#32943;&#22312;&#22823;&#32422;&#20004;&#21608;&#20197;&#21069;&#25165;&#25910;&#21040;&#21457;&#34920;&#35762;&#35805;&#30340;&#27491;&#24335;&#36992;&#35831;&#20989;&#12290;&#22312;&#20182;&#21069;&#24448;&#33883;&#24213;&#26031;&#22561;&#30340;&#21069;&#19968;&#22825;&#65292;&#20182;&#21482;&#23436;&#25104;&#20102;&#22823;&#32422;&#19968;&#21322;&#30340;&#28436;&#35762;&#31295;&#12290;&#20182;&#30340;&#31192;&#20070;&#65292;&#32422;&#32752;&#183;&#23612;&#26607;&#33713;&#65288;John Nicolay&#65289;&#20889;&#36947;&#65306;&#8220;&#22312;&#36825;&#31181;&#20107;&#24773;&#19978;&#65292;&#26519;&#32943;&#21487;&#33021;&#36981;&#24490;&#20102;&#20182;&#24815;&#24120;&#30340;&#20570;&#27861;&#65292;&#20182;&#20250;&#29992;&#24456;&#22823;&#21147;&#27668;&#37213;&#37247;&#20182;&#30340;&#24819;&#27861;&#65292;&#20351;&#35821;&#21477;&#25104;&#22411;&#65292;&#30452;&#21040;&#36798;&#21040;&#28385;&#24847;&#30340;&#24418;&#24335;&#20182;&#25165;&#20250;&#21160;&#31508;&#20889;&#19979;&#12290;&#8221;&#30452;&#21040;&#28436;&#35762;&#21069;&#22812;&#65292;&#26519;&#32943;&#25165;&#26368;&#32456;&#20889;&#19979;&#32467;&#23614;&#65292;&#28436;&#35762;&#24403;&#26085;&#30340;&#26089;&#26216;&#65292;&#20182;&#26368;&#32456;&#23450;&#31295;&#12290;&#20182;&#31561;&#24453;&#30528;&#65292;&#22240;&#20026;&#20182;&#24819;&#20889;&#20986;&#26368;&#38663;&#24913;&#20154;&#24515;&#30340;&#20027;&#39064;&#12290;</P>
<P class=bodycontent-text>&#25105;&#20204;&#36890;&#24120;&#35748;&#20026;&#33258;&#24459;&#26159;&#19968;&#31181;&#20248;&#33391;&#21697;&#36136;&#65292;&#33021;&#22815;&#28608;&#21169;&#25105;&#20204;&#23613;&#26089;&#24320;&#22987;&#24037;&#20316;&#12290;&#20294;&#21019;&#26032;&#32773;&#20063;&#21516;&#26679;&#26377;&#19968;&#31181;&#33258;&#24459;&#65292;&#36825;&#31181;&#33258;&#24459;&#35753;&#20182;&#20204;&#25269;&#21046;&#20303;&#23613;&#26089;&#23436;&#25104;&#20219;&#21153;&#30340;&#20914;&#21160;&#12290;&#22312;&#24515;&#29702;&#23398;&#23478;&#27779;&#23572;&#29305;&#183;&#31859;&#27463;&#23572;&#65288;Walter Mischel&#65289;&#25152;&#20570;&#30340;&#33879;&#21517;&#26825;&#33457;&#31958;&#23454;&#39564;&#20013;&#65292;&#33021;&#22815;&#19981;&#31435;&#21051;&#21507;&#31958;&#65292;&#20043;&#21518;&#20877;&#33719;&#24471;&#20004;&#22359;&#31958;&#30340;&#23401;&#23376;&#26368;&#32456;&#22312;&#23398;&#26415;&#19978;&#21644;&#31038;&#20132;&#19978;&#26356;&#21152;&#25104;&#21151;&#12290;</P>
<P class=bodycontent-text>&#22312;&#21457;&#34920;&#12298;&#25105;&#26377;&#19968;&#20010;&#26790;&#24819;&#12299;&#30340;&#28436;&#35762;&#20043;&#21069;&#30340;&#37027;&#20010;&#22799;&#22825;&#65292;&#37329;&#23601;&#22312;&#20869;&#23481;&#21644;&#35821;&#27668;&#19978;&#21521;&#19977;&#20301;&#20146;&#36817;&#30340;&#39038;&#38382;&#23547;&#27714;&#24314;&#35758;&#12290;&#28982;&#21518;&#65292;&#37329;&#19982;&#20182;&#30340;&#24459;&#24072;&#21644;&#28436;&#35762;&#31295;&#25776;&#20889;&#20154;&#20811;&#25289;&#20262;&#26031;&#183;&#29756;&#26031;&#65288;Clarence Jones&#65289;&#23601;&#28436;&#35762;&#36827;&#34892;&#20102;&#28145;&#20837;&#20132;&#35848;&#12290;&#20043;&#21518;&#65292;&#37329;&#35753;&#29756;&#26031;&#21644;&#21478;&#19968;&#21517;&#27963;&#21160;&#23478;&#24320;&#22987;&#25776;&#20889;&#19968;&#31687;&#33609;&#31295;&#12290;</P>
<P class=bodycontent-text>&#22312;&#38543;&#21518;&#30340;&#20960;&#20010;&#26143;&#26399;&#65292;&#37329;&#25269;&#21046;&#20303;&#20102;&#25552;&#21069;&#23450;&#19979;&#20027;&#39064;&#25110;&#26041;&#21521;&#30340;&#35825;&#24785;&#12290;&#30452;&#21040;&#28216;&#34892;&#21069;&#22235;&#22825;&#65292;&#20182;&#25165;&#24320;&#22987;&#31215;&#26497;&#20934;&#22791;&#28436;&#35762;&#12290;&#28216;&#34892;&#21069;&#30340;&#26202;&#19978;&#65292;&#37329;&#21484;&#38598;&#20102;&#19968;&#25209;&#39038;&#38382;&#65292;&#22238;&#21040;&#21021;&#22987;&#38454;&#27573;&#12290;&#29756;&#26031;&#22238;&#24518;&#36947;&#65292;&#37329;&#35828;&#8220;&#36825;&#26159;&#8216;&#25105;&#20204;&#27665;&#26435;&#26007;&#20105;&#20013;&#30340;&#19968;&#20010;&#37325;&#35201;&#37324;&#31243;&#30865;&#8217;&#65292;&#25105;&#20204;&#24212;&#35813;&#23613;&#19968;&#20999;&#21162;&#21147;&#20174;&#36825;&#22330;&#36816;&#21160;&#20013;&#30340;&#20851;&#38190;&#20154;&#29289;&#37027;&#37324;&#25910;&#38598;&#26368;&#20339;&#30340;&#24819;&#27861;&#8221;&#12290;&#37329;&#22312;&#20250;&#35758;&#19968;&#24320;&#22987;&#23601;&#35299;&#37322;&#36947;&#65292;&#20182;&#8220;&#24819;&#35201;&#37325;&#26032;&#23457;&#35270;&#24819;&#27861;&#65292;&#33719;&#24471;&#26368;&#22909;&#30340;&#26041;&#26696;&#8221;&#12290;</P>
<P class=bodycontent-text>&#37329;&#25512;&#36831;&#20102;&#20805;&#23454;&#24182;&#30830;&#23450;&#28436;&#35762;&#31295;&#30340;&#20219;&#21153;&#65292;&#20182;&#35753;&#29756;&#26031;&#20174;&#34081;&#26684;&#23612;&#20811;&#35760;&#24518;&#25928;&#24212;&#65288;Zeigarnik Effect&#65289;<SPAN class=math-super><A id=cz51 href="../Text/Section0002_0012.xhtml#cbz51">&#65339;51&#65341;</A></SPAN>&#20013;&#21463;&#30410;&#8212;&#8212;1927&#24180;&#65292;&#20420;&#32599;&#26031;&#24515;&#29702;&#23398;&#23478;&#24067;&#40065;&#29595;&#183;&#34081;&#26684;&#23612;&#20811;&#65288;Bluma Zeigarnik&#65289;&#34920;&#26126;&#65292;&#20154;&#20204;&#23545;&#20110;&#23578;&#26410;&#22788;&#29702;&#23436;&#30340;&#20107;&#24773;&#65292;&#27604;&#24050;&#22788;&#29702;&#23436;&#25104;&#30340;&#20107;&#24773;&#21360;&#35937;&#26356;&#21152;&#28145;&#21051;&#12290;&#19968;&#26086;&#20219;&#21153;&#23436;&#25104;&#65292;&#25105;&#20204;&#23601;&#19981;&#20877;&#32771;&#34385;&#36825;&#20214;&#20107;&#20102;&#12290;&#20294;&#24403;&#23427;&#34987;&#20013;&#26029;&#65292;&#25110;&#32773;&#26410;&#23436;&#25104;&#65292;&#23427;&#22312;&#25105;&#20204;&#30340;&#33041;&#28023;&#20013;&#20173;&#20445;&#25345;&#27963;&#36291;&#12290;&#29756;&#26031;&#23558;&#20182;&#26089;&#26399;&#30340;&#33609;&#31295;&#21516;&#24403;&#26202;&#35752;&#35770;&#30340;&#35805;&#39064;&#36827;&#34892;&#27604;&#36739;&#65292;&#8220;&#26377;&#20123;&#20107;&#24773;&#20174;&#25105;&#30340;&#28508;&#24847;&#35782;&#20013;&#28044;&#20986;&#8221;<SPAN class=math-super><A id=z20 href="../Text/Section0003.xhtml#bz20">20</A></SPAN></P>
<P class=bodycontent-text>&#22235;&#20010;&#26376;&#21069;&#65292;&#29756;&#26031;&#35265;&#20102;&#24030;&#38271;&#32435;&#23572;&#36874;&#183;&#27931;&#20811;&#33778;&#21202;&#65288;Nelson Rockefeller&#65289;&#65292;&#20182;&#26159;&#19968;&#20301;&#33879;&#21517;&#30340;&#24904;&#21892;&#23478;&#65292;&#20182;&#30340;&#23478;&#26063;&#38750;&#24120;&#25903;&#25345;&#27665;&#26435;&#36816;&#21160;&#12290;&#29756;&#26031;&#24076;&#26395;&#33021;&#31609;&#38598;&#36164;&#37329;&#23558;&#37329;&#20174;&#20271;&#26126;&#32752;&#30417;&#29425;&#20013;&#20445;&#37322;&#20986;&#26469;&#12290;&#27931;&#20811;&#33778;&#21202;&#22312;&#19968;&#20010;&#21608;&#20845;&#24320;&#20102;&#19968;&#20010;&#38134;&#34892;&#36134;&#25143;&#65292;&#32473;&#20102;&#29756;&#26031;&#19968;&#20010;&#35013;&#26377;10&#19975;&#32654;&#20803;&#30340;&#20844;&#25991;&#21253;&#12290;&#38134;&#34892;&#27861;&#35268;&#35201;&#27714;&#29756;&#26031;&#31614;&#19979;&#26399;&#31080;&#65292;&#27931;&#20811;&#33778;&#21202;&#25903;&#20184;&#36825;&#24352;&#26399;&#31080;&#12290;&#37329;&#22312;&#21457;&#34920;&#28436;&#35762;&#20043;&#21069;&#30340;&#26202;&#19978;&#65292;&#29756;&#26031;&#22238;&#24518;&#36215;&#37027;&#27573;&#32463;&#21382;&#65292;&#20182;&#24847;&#35782;&#21040;&#26399;&#31080;&#21487;&#20197;&#26159;&#19968;&#20010;&#24378;&#26377;&#21147;&#30340;&#27604;&#21947;&#12290;&#31532;&#20108;&#22825;&#65292;&#37329;&#22312;&#35762;&#35805;&#20013;&#24320;&#22987;&#30340;&#37096;&#20998;&#23601;&#20351;&#29992;&#20102;&#36825;&#19968;&#27604;&#21947;&#65306;&#8220;&#25105;&#20204;&#20849;&#21644;&#22269;&#30340;&#32532;&#36896;&#32773;&#22312;&#25311;&#20889;&#23466;&#27861;&#21644;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#30340;&#36745;&#29004;&#31687;&#31456;&#26102;&#65292;&#23601;&#31614;&#32626;&#20102;&#19968;&#24352;&#26399;&#31080;&#8230;&#8230;&#28982;&#32780;&#65292;&#20170;&#22825;&#32654;&#22269;&#26174;&#28982;&#23545;&#22905;&#30340;&#26377;&#33394;&#20844;&#27665;&#25302;&#27424;&#30528;&#36825;&#24352;&#26399;&#31080;&#12290;&#8221;</P>
<P class=bodycontent-text>&#24403;&#37329;&#26368;&#21518;&#35753;&#29756;&#26031;&#19978;&#27004;&#20849;&#21516;&#23436;&#25104;&#19968;&#20010;&#23436;&#25972;&#30340;&#33609;&#31295;&#26102;&#65292;&#29756;&#26031;&#33041;&#20013;&#20805;&#28385;&#21508;&#31181;&#24819;&#27861;&#12290;&#20294;&#36825;&#24182;&#19981;&#26159;&#25302;&#24310;&#21807;&#19968;&#30340;&#20248;&#28857;&#12290;</P>
<H2 id=sigil_toc_id_20 class=bodycontent-second-title>&#33258;&#30001;&#39134;&#32724;&#21644;&#31048;&#31095;</H2>
<P class=bodycontent-text>&#37329;&#21457;&#34920;&#20182;&#30340;&#37325;&#35201;&#28436;&#35762;&#21322;&#20010;&#19990;&#32426;&#21518;&#65292;&#26377;&#19968;&#32452;&#35789;&#19968;&#30452;&#38125;&#21051;&#22312;&#25105;&#20204;&#20849;&#21516;&#30340;&#35760;&#24518;&#20043;&#20013;&#65306;&#8220;&#25105;&#26377;&#19968;&#20010;&#26790;&#24819;&#12290;&#8221;&#23427;&#26159;&#20154;&#31867;&#20462;&#36766;&#21382;&#21490;&#19978;&#26368;&#26377;&#21517;&#30340;&#35789;&#32452;&#20043;&#19968;&#65292;&#22240;&#20026;&#23427;&#25551;&#32472;&#20102;&#19968;&#24133;&#26665;&#26665;&#22914;&#29983;&#30340;&#32654;&#22909;&#26410;&#26469;&#30340;&#30011;&#38754;&#12290;&#20294;&#25105;&#21507;&#24778;&#22320;&#21457;&#29616;&#65292;&#20851;&#20110;&#8220;&#26790;&#24819;&#8221;&#36825;&#19968;&#24819;&#27861;&#26681;&#26412;&#27809;&#26377;&#20889;&#36827;&#35762;&#35805;&#20013;&#12290;&#23427;&#24182;&#27809;&#26377;&#20986;&#29616;&#22312;&#29756;&#26031;&#30340;&#33609;&#31295;&#20013;&#65292;&#37329;&#20063;&#27809;&#26377;&#23558;&#23427;&#20889;&#22312;&#28436;&#35762;&#31295;&#20013;&#12290;</P>
<P class=bodycontent-text>&#22312;&#28436;&#35762;&#36807;&#31243;&#20013;&#65292;&#37329;&#26368;&#21916;&#29233;&#30340;&#31119;&#38899;&#27468;&#25163;&#39532;&#21704;&#20029;&#20122;&#183;&#26480;&#20811;&#36874;&#65288;Mahalia Jackson&#65289;&#22312;&#20182;&#36523;&#21518;&#21898;&#36947;&#65306;&#8220;&#21578;&#35785;&#20182;&#20204;&#36825;&#20010;&#26790;&#24819;&#65292;&#39532;&#19969;&#65281;&#8221;&#20182;&#32487;&#32493;&#25353;&#30528;&#35762;&#31295;&#36827;&#34892;&#28436;&#35762;&#65292;&#39532;&#21704;&#20029;&#20122;&#21448;&#20877;&#27425;&#40723;&#21169;&#20182;&#12290;&#38754;&#23545;&#30528;&#29616;&#22330;25&#19975;&#21548;&#20247;&#65292;&#20197;&#21450;&#25968;&#30334;&#19975;&#22312;&#30005;&#35270;&#21069;&#25910;&#30475;&#30340;&#35266;&#20247;&#65292;&#37329;&#20020;&#26102;&#36827;&#34892;&#21363;&#20852;&#28436;&#35762;&#65292;&#23558;&#20182;&#30340;&#35762;&#31295;&#25918;&#21040;&#19968;&#36793;&#65292;&#21457;&#34920;&#20182;&#23545;&#26410;&#26469;&#30340;&#24999;&#25004;&#65292;&#25391;&#22859;&#20154;&#24515;&#12290;&#8220;&#38754;&#23545;&#25152;&#26377;&#36825;&#20123;&#20154;&#65292;&#25668;&#20687;&#22836;&#21644;&#40614;&#20811;&#39118;&#65292;&#8221;&#20811;&#25289;&#20262;&#26031;&#183;&#29756;&#26031;&#24605;&#32034;&#36947;&#65292;&#8220;&#39532;&#19969;&#21457;&#34920;&#20102;&#21363;&#20852;&#28436;&#35762;&#12290;&#8221;</P>
<P class=bodycontent-text>&#25302;&#24310;&#38500;&#20102;&#32473;&#25105;&#20204;&#25552;&#20379;&#26102;&#38388;&#21435;&#24605;&#32771;&#26032;&#30340;&#24819;&#27861;&#65292;&#23427;&#36824;&#26377;&#21478;&#19968;&#20010;&#22909;&#22788;&#65306;&#20026;&#25105;&#20204;&#36827;&#34892;&#21363;&#20852;&#21019;&#20316;&#25171;&#24320;&#22823;&#38376;&#12290;&#24403;&#25105;&#20204;&#24050;&#32463;&#25552;&#21069;&#20570;&#22909;&#20102;&#35745;&#21010;&#65292;&#25105;&#20204;&#24448;&#24448;&#20250;&#22362;&#25345;&#24050;&#32463;&#35774;&#35745;&#22909;&#30340;&#32467;&#26500;&#65292;&#32780;&#25490;&#38500;&#20854;&#20182;&#21487;&#33021;&#20250;&#20986;&#29616;&#30340;&#26377;&#21019;&#24847;&#30340;&#24819;&#27861;&#12290;&#20960;&#24180;&#21069;&#65292;&#24515;&#29702;&#23398;&#23478;&#21457;&#29616;&#65292;&#32654;&#22269;&#26368;&#26377;&#21019;&#24847;&#30340;&#24314;&#31569;&#24072;&#24448;&#24448;&#27604;&#37027;&#20123;&#25216;&#26415;&#23092;&#29087;&#20294;&#26080;&#21019;&#26032;&#30340;&#24314;&#31569;&#24072;&#34920;&#29616;&#24471;&#26356;&#29575;&#24615;&#33258;&#28982;&#12289;&#26080;&#25304;&#26080;&#26463;&#12290;&#37027;&#20123;&#25216;&#26415;&#23092;&#29087;&#20294;&#26080;&#21019;&#26032;&#30340;&#24314;&#31569;&#24072;&#35748;&#20026;&#33258;&#24049;&#22312;&#33258;&#25511;&#21147;&#21644;&#35748;&#30495;&#31243;&#24230;&#19978;&#34920;&#29616;&#24471;&#26356;&#22909;&#12290;&#22312;&#25105;&#19982;&#24343;&#26391;&#35199;&#26031;&#183;&#21513;&#35834;&#65288;Francesca Gino&#65289;&#21644;&#25130;&#32500;&#183;&#38669;&#22827;&#26364;&#65288;David Hofmann&#65289;&#36827;&#34892;&#30340;&#19968;&#39033;&#23545;&#27604;&#33832;&#36830;&#38145;&#24215;&#30340;&#30740;&#31350;&#20013;&#65292;&#25105;&#20204;&#21457;&#29616;&#65292;&#26368;&#36186;&#38065;&#30340;&#27604;&#33832;&#24215;&#30340;&#24215;&#38271;&#35748;&#20026;&#33258;&#24049;&#26368;&#27809;&#26377;&#25928;&#29575;&#12289;&#21150;&#20107;&#26368;&#25302;&#27795;&#12290;&#21516;&#26679;&#65292;&#25112;&#30053;&#30740;&#31350;&#21592;&#33487;&#22855;&#22612;&#183;&#32435;&#24503;&#21345;&#23612;&#65288;Sucheta Nadkarni&#65289;&#21644;&#27874;&#23572;&#183;&#36203;&#23572;&#26364;&#65288;Pol Herrmann&#65289;&#23545;&#21360;&#24230;&#36817;200&#23478;&#20844;&#21496;&#36827;&#34892;&#30740;&#31350;&#65292;&#20182;&#20204;&#20043;&#21518;&#21457;&#29616;&#65292;&#37027;&#20123;&#32463;&#27982;&#25928;&#30410;&#26368;&#22909;&#30340;&#20844;&#21496;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#22823;&#37117;&#35748;&#20026;&#33258;&#24049;&#30340;&#25928;&#29575;&#26368;&#20302;&#12289;&#26368;&#19981;&#20934;&#26102;&#12290;</P>
<P class=bodycontent-text>&#22312;&#20197;&#19978;&#20004;&#31181;&#24773;&#20917;&#20013;&#65292;&#26368;&#25104;&#21151;&#30340;&#32452;&#32455;&#30340;&#20027;&#31649;&#37117;&#25215;&#35748;&#20182;&#20204;&#32463;&#24120;&#20250;&#22312;&#23436;&#25104;&#24037;&#20316;&#20043;&#21069;&#28010;&#36153;&#24456;&#22810;&#26102;&#38388;&#65292;&#26377;&#26102;&#19981;&#33021;&#32473;&#33258;&#24049;&#35774;&#23450;&#26102;&#38388;&#35268;&#21010;&#20197;&#25353;&#26102;&#23436;&#25104;&#20219;&#21153;&#12290;&#23613;&#31649;&#36825;&#20123;&#20064;&#24815;&#21487;&#33021;&#20250;&#22952;&#30861;&#21040;&#20182;&#20204;&#24037;&#20316;&#30340;&#36827;&#23637;&#65292;&#20294;&#36825;&#20351;&#20182;&#20204;&#33021;&#22815;&#22312;&#25112;&#30053;&#19978;&#26356;&#21152;&#28789;&#27963;&#12290;&#22312;&#23545;&#21360;&#24230;&#20844;&#21496;&#30340;&#30740;&#31350;&#20013;&#65292;&#27599;&#23478;&#20844;&#21496;&#30340;&#39640;&#23618;&#31649;&#29702;&#22242;&#38431;&#20013;&#30340;&#22810;&#20010;&#25104;&#21592;&#23545;&#20182;&#20204;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&#25112;&#30053;&#28789;&#27963;&#24615;&#36827;&#34892;&#35780;&#20998;&#12290;&#23545;&#20110;&#37027;&#20123;&#20180;&#32454;&#35748;&#30495;&#35745;&#21010;&#65292;&#21916;&#27426;&#23613;&#26089;&#37319;&#21462;&#34892;&#21160;&#65292;&#24182;&#19988;&#24037;&#20316;&#21220;&#22859;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#20182;&#20204;&#24471;&#21040;&#30340;&#35780;&#20998;&#26174;&#31034;&#20986;&#20182;&#20204;&#26356;&#21152;&#20725;&#21270;&#8212;&#8212;&#19968;&#26086;&#21046;&#23450;&#20102;&#19968;&#39033;&#25112;&#30053;&#65292;&#20182;&#20204;&#23601;&#20250;&#32487;&#32493;&#22362;&#25345;&#36825;&#19968;&#25112;&#30053;&#12290;&#32780;&#37027;&#20123;&#20542;&#21521;&#20110;&#25302;&#24310;&#24037;&#20316;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#21017;&#26356;&#21152;&#28789;&#27963;&#65292;&#20182;&#20204;&#20250;&#36866;&#26102;&#25913;&#21464;&#25112;&#30053;&#65292;&#20197;&#21033;&#29992;&#26032;&#30340;&#26426;&#20250;&#24182;&#38450;&#24739;&#20110;&#26410;&#28982;&#12290;<SPAN class=math-super><A id=z21 href="../Text/Section0003.xhtml#bz21">21</A></SPAN></P>
<P class=bodycontent-text>&#22312;&#37329;&#36208;&#19978;&#35762;&#21488;&#21457;&#34920;&#28436;&#35762;&#20043;&#26102;&#65292;&#21363;&#20415;&#21040;&#20182;&#36208;&#21040;&#40614;&#20811;&#39118;&#21069;&#65292;&#20182;&#36824;&#22312;&#20462;&#25913;&#30528;&#20182;&#30340;&#28436;&#35762;&#12290;&#8220;&#23601;&#22312;&#37329;&#24555;&#35201;&#19978;&#21488;&#20043;&#21069;&#65292;&#8221;&#25919;&#27835;&#23478;&#24503;&#40065;&#183;&#27721;&#26862;&#65288;Drew Hansen&#65289;&#20889;&#36947;&#65292;&#8220;&#20182;&#22312;&#31561;&#24453;&#19978;&#22330;&#30340;&#26102;&#38388;&#37324;&#36824;&#22312;&#20889;&#20889;&#30011;&#30011;&#65292;&#22686;&#21024;&#20869;&#23481;&#65292;&#8221;&#8220;&#20284;&#20046;&#30452;&#21040;&#37329;&#36208;&#21040;&#35762;&#21488;&#19978;&#21457;&#34920;&#65292;&#36824;&#19968;&#30452;&#22312;&#20462;&#25913;&#20182;&#30340;&#28436;&#35762;&#31295;&#12290;&#8221;&#22312;&#26222;&#21033;&#31574;&#22870;&#33719;&#22870;&#22270;&#20070;&#12298;&#32822;&#31267;&#21463;&#38590;&#35760;&#12299;&#65288;<I>Bearing the Cross</I>&#65289;&#20013;&#65292;&#21382;&#21490;&#23398;&#23478;&#25140;&#32500;&#183;&#21152;&#32599;&#65288;David Garrow&#65289;&#35748;&#20026;&#65292;&#37329;&#20687;&#8220;&#26576;&#20123;&#29237;&#22763;&#20048;&#38899;&#20048;&#23478;&#37027;&#26679;&#8221;&#36827;&#34892;&#21363;&#20852;&#28436;&#35762;&#12290;&#37329;&#34920;&#29616;&#33258;&#22914;&#65292;&#24320;&#22987;&#36827;&#34892;&#19968;&#20123;&#21363;&#20852;&#21457;&#25381;&#12290;&#28436;&#35762;&#31295;&#24320;&#22836;&#26377;&#19968;&#37096;&#20998;&#31216;&#23466;&#27861;&#21644;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#26159;&#8220;&#25215;&#35834;&#25152;&#26377;&#20154;&#37117;&#25317;&#26377;&#29983;&#21629;&#12289;&#33258;&#30001;&#21644;&#36861;&#27714;&#24184;&#31119;&#30340;&#19981;&#21487;&#21093;&#22842;&#30340;&#26435;&#21033;&#8221;&#12290;&#22312;&#35762;&#21488;&#19978;&#65292;&#37329;&#25193;&#20805;&#20102;&#36825;&#19968;&#37096;&#20998;&#65292;&#24378;&#35843;&#20102;&#31181;&#26063;&#24179;&#31561;&#65306;&#8220;&#20445;&#35777;&#25152;&#26377;&#20154;&#8212;&#8212;&#40657;&#20154;&#21450;&#30333;&#20154;&#8212;&#8212;&#25317;&#26377;&#19981;&#21487;&#21093;&#22842;&#26435;&#21033;&#30340;&#25215;&#35834;&#12290;&#8221;</P>
<P class=bodycontent-text>&#37329;&#30340;&#28436;&#35762;&#36827;&#34892;&#21040;11&#20998;&#38047;&#26102;&#65292;&#39532;&#21704;&#20029;&#20122;&#183;&#26480;&#20811;&#36874;&#21628;&#21505;&#37329;&#20998;&#20139;&#20182;&#30340;&#26790;&#24819;&#12290;&#20182;&#24403;&#26102;&#26159;&#21542;&#21548;&#21040;&#22905;&#35828;&#30340;&#35805;&#65292;&#29616;&#22312;&#24182;&#19981;&#28165;&#26970;&#12290;&#20294;&#8220;&#23601;&#22312;&#19968;&#21049;&#37027;&#38388;&#65292;&#25105;&#20915;&#23450;&#20102;&#8221;&#65292;&#37329;&#22238;&#24518;&#36947;&#12290;&#20182;&#34701;&#20837;&#20102;&#24403;&#26102;&#30340;&#27675;&#22260;&#20013;&#65292;&#23558;&#20182;&#30340;&#26790;&#24819;&#23059;&#23059;&#36947;&#26469;&#12290;&#28436;&#35762;&#32467;&#26463;&#26102;&#65292;&#27721;&#26862;&#25351;&#20986;&#65292;&#8220;&#37329;&#22312;&#39044;&#20808;&#30340;&#28436;&#35762;&#20013;&#22686;&#28155;&#20102;&#24456;&#22810;&#26032;&#26448;&#26009;&#65292;&#20197;&#33267;&#20110;&#20182;&#30340;&#28436;&#35762;&#26102;&#38271;&#22686;&#21152;&#20102;&#36817;&#19968;&#20493;&#8221;&#12290;</P>
<P class=bodycontent-text>&#20255;&#22823;&#30340;&#21019;&#26032;&#32773;&#26159;&#20255;&#22823;&#30340;&#25302;&#24310;&#32773;&#65292;&#20294;&#20182;&#20204;&#24182;&#19981;&#26159;&#23436;&#20840;&#27809;&#26377;&#35268;&#21010;&#12290;&#20182;&#20204;&#26377;&#25112;&#30053;&#22320;&#25512;&#36827;&#65292;&#36890;&#36807;&#19981;&#26029;&#27979;&#35797;&#21644;&#20248;&#21270;&#19981;&#21516;&#30340;&#21487;&#33021;&#24615;&#65292;&#24490;&#24207;&#28176;&#36827;&#22320;&#21462;&#24471;&#36827;&#23637;&#12290;&#34429;&#28982;&#20196;&#20154;&#38125;&#35760;&#30340;&#26790;&#24819;&#37329;&#21477;&#26159;&#37329;&#21363;&#20852;&#21457;&#34920;&#30340;&#65292;&#20294;&#22312;&#26089;&#20808;&#30340;&#28436;&#35762;&#20013;&#23601;&#24050;&#26377;&#19981;&#21516;&#24418;&#24335;&#30340;&#25490;&#32451;&#12290;&#22312;&#36817;&#19968;&#24180;&#21069;&#65292;&#20063;&#23601;&#26159;1962&#24180;11&#26376;&#22312;&#22885;&#23572;&#24052;&#23612;&#65292;&#20182;&#23601;&#35848;&#21040;&#36807;&#33258;&#24049;&#30340;&#26790;&#24819;&#65292;&#24182;&#22312;&#38543;&#21518;&#30340;&#20960;&#20010;&#26376;&#65292;&#20174;&#20271;&#26126;&#32752;&#21040;&#24213;&#29305;&#24459;&#65292;&#20182;&#23649;&#27425;&#25552;&#21040;&#12290;&#20165;&#22312;&#20182;&#21457;&#34920;&#8220;&#25105;&#26377;&#19968;&#20010;&#26790;&#24819;&#8221;&#35762;&#35805;&#30340;&#37027;&#19968;&#24180;&#20013;&#65292;&#25454;&#20272;&#35745;&#65292;&#20182;&#36208;&#20102;27.5&#19975;&#33521;&#37324;&#65292;&#24182;&#21457;&#34920;&#20102;&#36229;&#36807;350&#27425;&#28436;&#35762;&#12290;</P>
<P class=bodycontent-text>&#34429;&#28982;&#37329;&#21487;&#33021;&#25302;&#24310;&#20102;&#28436;&#35762;&#31295;&#30340;&#20889;&#20316;&#65292;&#20294;&#20182;&#26377;&#20016;&#23500;&#30340;&#32032;&#26448;&#20379;&#20182;&#20351;&#29992;&#65292;&#20182;&#21487;&#20197;&#21363;&#20852;&#21457;&#25381;&#65292;&#36825;&#20351;&#20182;&#30340;&#34920;&#36798;&#26356;&#21152;&#30495;&#23454;&#12290;&#8220;&#37329;&#25910;&#38598;&#20102;&#19968;&#31995;&#21015;&#28436;&#35762;&#32032;&#26448;&#8212;&#8212;&#20182;&#33258;&#24049;&#22312;&#24067;&#36947;&#26102;&#25152;&#20570;&#30340;&#20986;&#24425;&#25991;&#31456;&#65292;&#20854;&#20182;&#20256;&#25945;&#22763;&#30340;&#20316;&#21697;&#12289;&#25925;&#20107;&#12289;&#22307;&#32463;&#35799;&#65292;&#26368;&#21916;&#27426;&#30340;&#35799;&#20154;&#30340;&#35799;&#21477;&#20013;&#30340;&#29255;&#27573;&#12290;&#8221;&#27721;&#26862;&#35299;&#37322;&#36947;&#65292;&#8220;&#19982;&#20854;&#35828;&#37329;&#26159;&#25776;&#20889;&#65292;&#19981;&#22914;&#35828;&#20182;&#22312;&#32452;&#35013;&#20182;&#30340;&#28436;&#35762;&#31295;&#65292;&#20182;&#23558;&#20197;&#21069;&#29992;&#36807;&#35768;&#22810;&#27425;&#30340;&#32032;&#26448;&#37325;&#26032;&#23433;&#25490;&#21644;&#35843;&#25972;&#12290;&#37329;&#22312;&#20182;&#28436;&#35762;&#30340;&#36807;&#31243;&#20013;&#21487;&#20197;&#36827;&#34892;&#28789;&#27963;&#30340;&#35843;&#25972;&#65292;&#22914;&#26524;&#20182;&#19981;&#36873;&#25321;&#33073;&#31295;&#35762;&#30340;&#35805;&#65292;&#20182;&#22312;&#28216;&#34892;&#20013;&#30340;&#35762;&#35805;&#20869;&#23481;&#26159;&#21542;&#20250;&#34987;&#21518;&#20154;&#38125;&#35760;&#65292;&#23601;&#20540;&#24471;&#24576;&#30097;&#20102;&#12290;&#8221;</P>
<H2 id=sigil_toc_id_21 class=bodycontent-second-title>&#24320;&#25299;&#32773;&#21644;&#23450;&#23621;&#32773;</H2>
<P class=bodycontent-text>&#21019;&#24847;&#23454;&#39564;&#23460;&#21019;&#22987;&#20154;&#27604;&#23572;&#183;&#26684;&#32599;&#26031;&#65288;Bill Gross&#65289;&#22312;&#21442;&#19982;&#20102;100&#22810;&#23478;&#20844;&#21496;&#30340;&#21019;&#21150;&#20043;&#21518;&#36827;&#34892;&#20102;&#19968;&#39033;&#20998;&#26512;&#65292;&#35299;&#37322;&#20026;&#20160;&#20040;&#26377;&#30340;&#20844;&#21496;&#20250;&#25104;&#21151;&#65292;&#26377;&#30340;&#20844;&#21496;&#20250;&#22833;&#36133;&#12290;&#26368;&#37325;&#35201;&#30340;&#22240;&#32032;&#24182;&#19981;&#26159;&#29420;&#29305;&#30340;&#24819;&#27861;&#12289;&#22242;&#38431;&#25165;&#33021;&#21644;&#25191;&#34892;&#21147;&#12289;&#21830;&#19994;&#27169;&#24335;&#30340;&#36136;&#37327;&#65292;&#25110;&#32773;&#21487;&#29992;&#36164;&#37329;&#12290;&#26684;&#32599;&#26031;&#31216;&#65292;&#8220;&#26368;&#37325;&#35201;&#30340;&#26159;&#26102;&#26426;&#12290;<SPAN class=math-super><A id=cz53 href="../Text/Section0002_0012.xhtml#cbz53">&#65339;53&#65341;</A></SPAN>42%&#30340;&#24773;&#20917;&#19979;&#37117;&#26159;&#26102;&#26426;&#20915;&#23450;&#20102;&#26368;&#21518;&#30340;&#25104;&#36133;&#8221;&#12290;</P>
<P class=bodycontent-text>&#30740;&#31350;&#34920;&#26126;&#65292;&#22312;&#32654;&#22269;&#25991;&#21270;&#20013;&#65292;&#20154;&#20204;&#22362;&#20449;&#20808;&#21457;&#21046;&#20154;&#30340;&#20248;&#21183;&#12290;&#25105;&#20204;&#24076;&#26395;&#25104;&#20026;&#39046;&#23548;&#32773;&#65292;&#32780;&#19981;&#26159;&#36861;&#38543;&#32773;&#12290;&#31185;&#23398;&#23478;&#20204;&#24613;&#20110;&#22312;&#20182;&#20204;&#30340;&#23545;&#25163;&#20043;&#21069;&#26377;&#26032;&#21457;&#29616;&#65292;&#21457;&#26126;&#23478;&#24613;&#20110;&#22312;&#20182;&#20204;&#30340;&#23545;&#25163;&#20043;&#21069;&#30003;&#35831;&#19987;&#21033;&#65292;&#20225;&#19994;&#23478;&#20204;&#28212;&#26395;&#22312;&#33258;&#24049;&#30340;&#31454;&#20105;&#23545;&#25163;&#20043;&#21069;&#19978;&#24066;&#20135;&#21697;&#12290;&#22914;&#26524;&#20320;&#26368;&#20808;&#25512;&#20986;&#19968;&#20010;&#26032;&#20135;&#21697;&#12289;&#25552;&#20379;&#19968;&#39033;&#26381;&#21153;&#25110;&#25216;&#26415;&#65292;&#20320;&#21487;&#20197;&#26356;&#26089;&#22320;&#19978;&#31227;&#23398;&#20064;&#26354;&#32447;&#65292;&#21344;&#25454;&#20027;&#35201;&#31354;&#38388;&#65292;&#24182;&#22404;&#26029;&#23458;&#25143;&#12290;&#36825;&#20123;&#26377;&#21033;&#26465;&#20214;&#21487;&#20197;&#20026;&#31454;&#20105;&#32773;&#36827;&#20837;&#24066;&#22330;&#21046;&#36896;&#38556;&#30861;&#65306;&#20182;&#20204;&#20026;&#21019;&#26032;&#20570;&#20986;&#30340;&#21162;&#21147;&#20250;&#30001;&#20110;&#20320;&#30340;&#19987;&#21033;&#21644;&#21331;&#36234;&#30340;&#24615;&#33021;&#32780;&#36973;&#21040;&#25212;&#26432;&#65292;&#20182;&#20204;&#30340;&#22686;&#38271;&#23558;&#21463;&#21040;&#25233;&#21046;&#65292;&#22240;&#20026;&#35201;&#35828;&#26381;&#23458;&#25143;&#20570;&#20986;&#25913;&#21464;&#35201;&#20184;&#20986;&#39640;&#26114;&#30340;&#20195;&#20215;&#12290;</P>
<P class=bodycontent-text>&#22312;&#19968;&#39033;&#32463;&#20856;&#30340;&#30740;&#31350;&#20013;&#65292;&#33829;&#38144;&#30740;&#31350;&#21592;&#24444;&#24471;&#183;&#25096;&#23572;&#24503;&#65288;Peter Golder&#65289;&#21644;&#26480;&#25289;&#23572;&#24503;&#183;&#29305;&#21033;&#26031;&#65288;Gerald Tellis&#65289;&#23558;&#24320;&#25299;&#22411;&#20225;&#19994;&#21516;&#23450;&#23621;&#22411;&#20225;&#19994;&#30340;&#25104;&#21151;&#29575;&#36827;&#34892;&#27604;&#36739;&#12290;&#24320;&#25299;&#22411;&#20225;&#19994;&#26159;&#20808;&#34892;&#32773;&#65292;&#23427;&#20204;&#26368;&#20808;&#24320;&#21457;&#25110;&#38144;&#21806;&#26576;&#19968;&#20135;&#21697;&#12290;&#23450;&#23621;&#22411;&#20225;&#19994;&#20986;&#25163;&#36895;&#24230;&#36739;&#24930;&#65292;&#30452;&#21040;&#24320;&#25299;&#22411;&#20225;&#19994;&#24050;&#32463;&#21019;&#36896;&#22909;&#19968;&#20010;&#24066;&#22330;&#65292;&#23427;&#20204;&#25165;&#36827;&#20837;&#12290;&#25096;&#23572;&#24503;&#21644;&#29305;&#21033;&#26031;&#20998;&#26512;&#20102;36&#20010;&#19981;&#21516;&#31867;&#21035;&#20135;&#21697;&#20013;&#25968;&#30334;&#31181;&#21697;&#29260;&#65292;&#21457;&#29616;&#36825;&#20123;&#21697;&#29260;&#22312;&#22833;&#36133;&#29575;&#19978;&#30340;&#24778;&#20154;&#24046;&#24322;&#65306;&#24320;&#25299;&#22411;&#20225;&#19994;&#30340;&#22833;&#36133;&#29575;&#20026;47%&#65292;&#32780;&#23450;&#23621;&#22411;&#20225;&#19994;&#20165;&#20026;8%&#12290;&#24320;&#25299;&#22411;&#20225;&#19994;&#22833;&#36133;&#30340;&#27010;&#29575;&#22823;&#32422;&#26159;&#23450;&#23621;&#22411;&#20225;&#19994;&#30340;6&#20493;&#12290;&#21363;&#20351;&#24320;&#25299;&#22411;&#20225;&#19994;&#29983;&#23384;&#19979;&#26469;&#65292;&#23427;&#20204;&#20063;&#21482;&#33021;&#33719;&#24471;&#24179;&#22343;10%&#30340;&#24066;&#22330;&#20221;&#39069;&#65292;&#32780;&#23450;&#23621;&#22411;&#20225;&#19994;&#33021;&#33719;&#24471;28%&#30340;&#20221;&#39069;&#12290;</P>
<P class=bodycontent-text>&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#20570;&#20808;&#21457;&#21046;&#20154;&#32773;&#30340;&#32570;&#28857;&#24448;&#24448;&#36229;&#36807;&#20854;&#22909;&#22788;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#30740;&#31350;&#34920;&#26126;&#65292;&#24320;&#25299;&#32773;&#26377;&#26102;&#21487;&#33021;&#20250;&#22842;&#21462;&#26356;&#22823;&#30340;&#24066;&#22330;&#20221;&#39069;&#65292;&#20294;&#26368;&#32456;&#23384;&#27963;&#19979;&#26469;&#30340;&#27010;&#29575;&#26356;&#20302;&#65292;&#21033;&#28070;&#20063;&#36739;&#20302;&#12290;&#27491;&#22914;&#24066;&#22330;&#30740;&#31350;&#32773;&#20029;&#33678;&#183;&#21338;&#23572;&#39039;&#65288;Lisa Bolton&#65289;&#30340;&#24635;&#32467;&#65306;&#8220;&#34429;&#28982;&#20808;&#21457;&#21046;&#20154;&#32773;&#22312;&#26576;&#20123;&#20135;&#19994;&#26377;&#19968;&#20123;&#20248;&#21183;&#65292;&#20294;&#23398;&#26415;&#30740;&#31350;&#32467;&#26524;&#20173;&#28982;&#21916;&#24551;&#21442;&#21322;&#65292;&#24182;&#19981;&#25903;&#25345;&#25972;&#20307;&#19978;&#30340;&#20808;&#21457;&#20248;&#21183;&#12290;&#8221;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#24456;&#24613;&#20110;&#36827;&#20837;&#19968;&#20010;&#26032;&#30340;&#39046;&#22495;&#30340;&#20154;&#65292;&#36825;&#20123;&#30693;&#35782;&#20250;&#35753;&#20320;&#19981;&#35201;&#20914;&#21160;&#65292;&#24182;&#20351;&#20320;&#20180;&#32454;&#24605;&#32771;&#20309;&#26102;&#26159;&#26368;&#20339;&#26102;&#26426;&#12290;&#20294;&#21338;&#23572;&#39039;&#21457;&#29616;&#19968;&#20123;&#20196;&#20154;&#38663;&#24778;&#30340;&#22320;&#26041;&#65306;&#21363;&#20351;&#20154;&#20204;&#20102;&#35299;&#20102;&#36825;&#20123;&#35777;&#25454;&#24182;&#19981;&#25903;&#25345;&#20808;&#21457;&#20855;&#26377;&#20248;&#21183;&#65292;&#20182;&#20204;&#20173;&#28982;&#30456;&#20449;&#20808;&#21457;&#21046;&#20154;&#26159;&#23545;&#30340;&#12290;&#22522;&#20110;&#26131;&#24471;&#24615;&#20559;&#24046;&#65288;availability bias&#65289;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#24819;&#21040;&#37027;&#20123;&#25104;&#21151;&#30340;&#24320;&#25299;&#32773;&#65307;&#22833;&#36133;&#30340;&#24320;&#25299;&#32773;&#26089;&#24050;&#34987;&#20154;&#36951;&#24536;&#65292;&#25152;&#20197;&#25105;&#20204;&#20551;&#35774;&#22312;&#24320;&#25299;&#20013;&#22833;&#36133;&#32773;&#26159;&#24456;&#32597;&#35265;&#30340;&#12290;&#25171;&#30772;&#20808;&#21457;&#20248;&#21183;&#36825;&#19968;&#38169;&#35823;&#29702;&#24565;&#30340;&#26368;&#22909;&#30340;&#21150;&#27861;&#26159;&#65306;&#35753;&#20154;&#20204;&#24605;&#32771;&#26377;&#21738;&#20123;&#29702;&#30001;&#21487;&#20197;&#35828;&#26126;&#20808;&#21457;&#21155;&#21183;&#12290;&#26681;&#25454;&#20320;&#30340;&#32463;&#39564;&#65292;&#25104;&#20026;&#24320;&#25299;&#32773;&#26377;&#21738;&#20123;&#24330;&#31471;&#65311;</P>
<P class=bodycontent-text>&#23450;&#23621;&#32773;&#24448;&#24448;&#34987;&#20896;&#20197;&#27169;&#20223;&#32773;&#20043;&#21517;&#65292;&#20294;&#36825;&#31181;&#21051;&#26495;&#21360;&#35937;&#26377;&#22833;&#20559;&#39047;&#12290;&#20182;&#20204;&#24182;&#19981;&#26159;&#21435;&#39034;&#24212;&#29616;&#26377;&#30340;&#38656;&#27714;&#65292;&#30456;&#21453;&#65292;&#20182;&#20204;&#31561;&#24453;&#26102;&#26426;&#65292;&#30452;&#21040;&#20182;&#20204;&#20570;&#22909;&#20934;&#22791;&#26469;&#25512;&#20986;&#19968;&#20123;&#26032;&#30340;&#19996;&#35199;&#12290;&#20182;&#20204;&#24448;&#24448;&#36827;&#20837;&#32531;&#24930;&#65292;&#22240;&#20026;&#20182;&#20204;&#27491;&#22312;&#21162;&#21147;&#25512;&#20986;&#25152;&#23646;&#34892;&#19994;&#20013;&#38761;&#21629;&#24615;&#30340;&#20135;&#21697;&#12289;&#26381;&#21153;&#25110;&#25216;&#26415;&#12290;&#23478;&#24237;&#35270;&#39057;&#28216;&#25103;&#26426;&#30340;&#20808;&#39537;&#26159;1972&#24180;&#39532;&#26684;&#32435;&#27779;&#20811;&#26031;&#20844;&#21496;&#21457;&#34892;&#30340;&#22885;&#24503;&#36187;&#28216;&#25103;&#26426;&#65292;&#23427;&#21482;&#26377;&#22522;&#26412;&#30340;&#20307;&#32946;&#28216;&#25103;&#12290;&#23450;&#23621;&#22411;&#20225;&#19994;&#20219;&#22825;&#22530;&#28216;&#25103;&#20844;&#21496;&#20110;1975&#24180;&#25910;&#36141;&#20102;&#22885;&#24503;&#36187;&#22312;&#26085;&#26412;&#30340;&#21457;&#34892;&#26435;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;10&#24180;&#20013;&#65292;&#20219;&#22825;&#22530;&#30740;&#21457;&#20102;&#21407;&#21019;&#30340;&#20219;&#22825;&#22530;&#23089;&#20048;&#31995;&#32479;&#65292;&#36825;&#19968;&#31995;&#32479;&#20013;&#26377;&#28216;&#25103;&#36229;&#32423;&#39532;&#37324;&#22885;&#20804;&#24351;&#21644;&#22622;&#23572;&#36798;&#20256;&#35828;&#65292;&#36825;&#32473;&#39532;&#26684;&#32435;&#27779;&#20811;&#26031;&#20844;&#21496;&#24102;&#26469;&#27785;&#37325;&#30340;&#25171;&#20987;&#12290;&#20219;&#22825;&#22530;&#23545;&#28216;&#25103;&#36827;&#34892;&#25913;&#21464;&#65292;&#25913;&#29992;&#25805;&#20316;&#26041;&#20415;&#30340;&#25511;&#21046;&#22120;&#65292;&#22686;&#21152;&#22797;&#26434;&#30340;&#20154;&#29289;&#35282;&#33394;&#20197;&#21450;&#20132;&#20114;&#24335;&#35282;&#33394;&#25198;&#28436;&#30340;&#21151;&#33021;&#12290;&#25104;&#20026;&#21019;&#26032;&#32773;&#24182;&#19981;&#38656;&#35201;&#26159;&#31532;&#19968;&#20010;&#34892;&#21160;&#30340;&#20154;&#12290;&#23427;&#21482;&#26159;&#38656;&#35201;&#26377;&#25152;&#19981;&#21516;&#65292;&#26377;&#25152;&#31361;&#30772;&#12290;</P>
<P class=bodycontent-text>&#24403;&#21019;&#26032;&#32773;&#24613;&#20110;&#25104;&#20026;&#24320;&#25299;&#32773;&#65292;&#20182;&#20204;&#24448;&#24448;&#20250;&#20570;&#36807;&#22836;&#12290;&#22312;&#20114;&#32852;&#32593;&#27873;&#27819;&#30772;&#28781;&#20043;&#21069;&#65292;&#19968;&#20301;&#21517;&#21483;&#32422;&#29791;&#22827;&#183;&#24085;&#20811;&#65288;Joseph Park&#65289;&#30340;&#24180;&#36731;&#30340;&#39640;&#30427;&#38134;&#34892;&#23478;&#22352;&#22312;&#20182;&#30340;&#20844;&#23507;&#65292;&#23545;&#20110;&#36827;&#20837;&#23089;&#20048;&#30028;&#25152;&#38656;&#20184;&#20986;&#30340;&#21162;&#21147;&#24863;&#21040;&#27822;&#20007;&#12290;&#20182;&#20026;&#20160;&#20040;&#35201;&#38271;&#36884;&#36299;&#28041;&#21521;&#30334;&#20107;&#36798;&#20844;&#21496;&#65288;Blockbuster&#65289;&#31199;&#19968;&#37096;&#30005;&#24433;&#65311;&#20182;&#26412;&#26469;&#21482;&#38656;&#35201;&#25171;&#24320;&#19968;&#20010;&#32593;&#39029;&#65292;&#25361;&#36873;&#19968;&#37096;&#30005;&#24433;&#65292;&#35753;&#20154;&#24555;&#36882;&#32473;&#20182;&#12290;</P>
<P class=bodycontent-text>&#23613;&#31649;&#24085;&#20811;&#21019;&#24314;&#30340;Kozmo&#20844;&#21496;&#65288;&#32654;&#22269;&#30340;&#19968;&#23478;&#22312;&#32447;&#37197;&#36865;&#20844;&#21496;&#65289;&#31609;&#38598;&#21040;&#22823;&#32422;2.5&#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#65292;&#20294;&#35813;&#20844;&#21496;&#22312;2001&#24180;&#36824;&#26159;&#30772;&#20135;&#20102;&#12290;&#20182;&#26368;&#22823;&#30340;&#38169;&#35823;&#23601;&#26159;&#25215;&#35834;1&#23567;&#26102;&#20869;&#21487;&#20197;&#35753;&#20960;&#20046;&#25152;&#26377;&#21830;&#21697;&#36865;&#36135;&#19978;&#38376;&#65292;&#20182;&#20204;&#36824;&#23545;&#25903;&#25345;&#22269;&#23478;&#21457;&#23637;&#30340;&#39033;&#30446;&#36827;&#34892;&#25237;&#36164;&#65292;&#20294;&#19968;&#30452;&#27809;&#26377;&#20219;&#20309;&#36215;&#33394;&#12290;&#19968;&#39033;&#23545;3000&#22810;&#23478;&#21021;&#21019;&#20225;&#19994;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#22823;&#32422;3/4&#30340;&#20844;&#21496;&#20043;&#25152;&#20197;&#22833;&#36133;&#65292;&#26159;&#22240;&#20026;&#36807;&#26089;&#22320;&#25193;&#22823;&#35268;&#27169;<SPAN class=math-super><A id=cz54 href="../Text/Section0002_0012.xhtml#cbz54">&#65339;54&#65341;</A></SPAN>&#8212;&#8212;&#22312;&#24066;&#22330;&#36824;&#26410;&#25104;&#29087;&#20043;&#26102;&#36827;&#34892;&#25237;&#36164;&#12290;</P>
<P class=bodycontent-text>&#20551;&#22914;&#24085;&#20811;&#36827;&#23637;&#24471;&#24930;&#19968;&#20123;&#65292;&#20182;&#21487;&#33021;&#20250;&#27880;&#24847;&#21040;&#65292;&#22312;&#24403;&#21069;&#25216;&#26415;&#26465;&#20214;&#19979;&#65292;1&#23567;&#26102;&#20869;&#20132;&#36135;&#19981;&#20165;&#19981;&#20999;&#23454;&#38469;&#65292;&#32780;&#19988;&#21033;&#28070;&#24494;&#34180;&#12290;&#20294;&#26159;&#65292;&#22312;&#32447;&#30005;&#24433;&#31199;&#36161;&#30340;&#38656;&#27714;&#26159;&#24040;&#22823;&#30340;&#12290;&#24403;&#26102;&#22856;&#39134;&#20844;&#21496;&#21018;&#21018;&#21551;&#21160;&#65292;Kozmo&#20844;&#21496;&#26412;&#21487;&#20197;&#20808;&#20570;&#37038;&#36141;&#31199;&#36161;&#19994;&#21153;&#65292;&#28982;&#21518;&#20877;&#36827;&#20837;&#22312;&#32447;&#30005;&#24433;&#31199;&#36161;&#30340;&#39046;&#22495;&#12290;&#20043;&#21518;&#65292;&#20182;&#20063;&#35768;&#36824;&#21487;&#20197;&#21033;&#29992;&#25216;&#26415;&#21464;&#38761;&#20351;Instacart<SPAN class=math-super><A id=z22 href="../Text/Section0003.xhtml#bz22">22</A></SPAN>&#26500;&#24314;&#19968;&#20010;&#21487;&#20197;&#20351;1&#23567;&#26102;&#20869;&#36816;&#36865;&#26434;&#36135;&#33719;&#24471;&#30408;&#21033;&#30340;&#22823;&#22411;&#29289;&#27969;&#24179;&#21488;&#12290;&#24403;&#20854;&#20182;&#23450;&#23621;&#32773;&#36827;&#20837;&#24066;&#22330;&#26102;&#65292;&#24066;&#22330;&#26356;&#21152;&#26126;&#30830;&#65292;&#20182;&#20204;&#21487;&#20197;&#19987;&#27880;&#20110;&#25552;&#20379;&#21331;&#36234;&#21697;&#36136;&#30340;&#20135;&#21697;&#21644;&#26381;&#21153;&#65292;&#32780;&#19981;&#26159;&#39318;&#20808;&#21435;&#24605;&#32771;&#35201;&#25552;&#20379;&#21738;&#20123;&#20135;&#21697;&#21644;&#26381;&#21153;&#12290;&#8220;&#20320;&#38590;&#36947;&#19981;&#24895;&#31532;&#20108;&#20010;&#25110;&#31532;&#19977;&#20010;&#36827;&#20837;&#24066;&#22330;&#65292;&#20808;&#30475;&#30475;&#31532;&#19968;&#20010;&#23478;&#20249;&#26159;&#24590;&#20040;&#20570;&#30340;&#65292;&#28982;&#21518;&#20877;&#21435;&#25913;&#36827;&#21527;&#65311;&#8221;&#39532;&#23572;&#31185;&#22982;&#183;&#26684;&#25289;&#24503;&#23041;&#23572;&#22312;&#37319;&#35775;&#20013;&#38382;&#36947;&#12290;&#8220;&#24403;&#24819;&#27861;&#30495;&#27491;&#21464;&#24471;&#22797;&#26434;&#65292;&#24403;&#19990;&#30028;&#21464;&#24471;&#22797;&#26434;&#65292;&#35748;&#20026;&#31532;&#19968;&#20010;&#20570;&#30340;&#20154;&#33021;&#22815;&#35299;&#20915;&#19968;&#20999;&#36825;&#31181;&#24819;&#27861;&#26159;&#21313;&#20998;&#24858;&#34850;&#30340;&#65292;&#8221;&#26684;&#25289;&#24503;&#23041;&#23572;&#35828;&#65292;&#8220;&#22823;&#22810;&#25968;&#22909;&#30340;&#19996;&#35199;&#37117;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#25165;&#33021;&#24324;&#26126;&#30333;&#12290;&#8221;<SPAN class=math-super><A id=z23 href="../Text/Section0003.xhtml#bz23">23</A></SPAN></P>
<P class=bodycontent-text>&#25105;&#20204;&#26377;&#29702;&#30001;&#30456;&#20449;&#65292;&#37027;&#20123;&#36873;&#25321;&#25512;&#36831;&#34892;&#21160;&#30340;&#20154;&#20063;&#35768;&#26356;&#26377;&#21487;&#33021;&#33719;&#24471;&#25104;&#21151;&#12290;&#25104;&#20026;&#31532;&#19968;&#23545;&#20110;&#21916;&#27426;&#20882;&#39118;&#38505;&#30340;&#20154;&#24456;&#26377;&#21560;&#24341;&#21147;&#65292;&#32780;&#19988;&#20182;&#20204;&#23481;&#26131;&#20570;&#20986;&#20914;&#21160;&#30340;&#20915;&#23450;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#26356;&#22810;&#20542;&#21521;&#20110;&#35268;&#36991;&#39118;&#38505;&#30340;&#20225;&#19994;&#23478;&#22312;&#19968;&#26049;&#35266;&#30475;&#65292;&#31561;&#24453;&#21512;&#36866;&#30340;&#26426;&#20250;&#65292;&#22312;&#36827;&#20837;&#20043;&#21069;&#20808;&#24179;&#34913;&#20182;&#20204;&#30340;&#39118;&#38505;&#25237;&#36164;&#32452;&#21512;&#12290;&#22312;&#19968;&#39033;&#23545;&#36719;&#20214;&#21021;&#21019;&#20844;&#21496;&#30340;&#30740;&#31350;&#20013;&#65292;&#25112;&#30053;&#30740;&#31350;&#20154;&#21592;&#20234;&#20029;&#33678;&#30333;&#183;&#24429;&#36842;&#20811;&#26031;&#65288;Elizabeth Pontikes&#65289;&#21644;&#27604;&#23572;&#183;&#24052;&#23612;&#29305;&#65288;Bill Barnett&#65289;&#21457;&#29616;&#65292;&#22914;&#26524;&#20225;&#19994;&#23478;&#20204;&#24613;&#20110;&#36319;&#39118;&#22823;&#32902;&#28818;&#20316;&#30340;&#24066;&#22330;&#65292;&#20182;&#20204;&#30340;&#21021;&#21019;&#20225;&#19994;&#19981;&#22826;&#21487;&#33021;&#33719;&#24471;&#29983;&#23384;&#21644;&#21457;&#23637;&#12290;&#32780;&#22914;&#26524;&#20225;&#19994;&#23478;&#20204;&#31561;&#24453;&#24066;&#22330;&#38477;&#28201;&#65292;&#20182;&#20204;&#26377;&#26356;&#39640;&#30340;&#25104;&#21151;&#27010;&#29575;&#65306;&#8220;&#19981;&#22696;&#23432;&#25104;&#35268;&#30340;&#20154;&#8230;&#8230;&#37027;&#20123;&#36870;&#28526;&#27969;&#32780;&#19978;&#30340;&#20154;&#26368;&#26377;&#21487;&#33021;&#30041;&#22312;&#24066;&#22330;&#19978;&#65292;&#33719;&#24471;&#36164;&#37329;&#65292;&#24182;&#26368;&#32456;&#19978;&#24066;&#12290;&#8221;</P>
<P class=bodycontent-text>&#30001;&#20110;&#23450;&#23621;&#32773;&#27809;&#26377;&#37027;&#20040;&#22823;&#30340;&#38596;&#24515;&#65292;&#20182;&#20204;&#20250;&#25913;&#36827;&#31454;&#20105;&#23545;&#25163;&#30340;&#25216;&#26415;&#65292;&#20351;&#20135;&#21697;&#36136;&#37327;&#26356;&#22909;&#12290;&#22914;&#26524;&#20320;&#26159;&#31532;&#19968;&#20010;&#36827;&#20837;&#24066;&#22330;&#30340;&#20154;&#65292;&#20320;&#24517;&#39035;&#33258;&#24049;&#25215;&#25285;&#19968;&#20999;&#25439;&#22833;&#12290;&#21516;&#26102;&#65292;&#23450;&#23621;&#32773;&#21487;&#20197;&#22312;&#19968;&#26049;&#35266;&#30475;&#65292;&#20174;&#20320;&#25152;&#29359;&#30340;&#38169;&#35823;&#20013;&#23398;&#20064;&#12290;Friendster&#20110;2002&#24180;&#25104;&#31435;&#65292;&#26159;&#20840;&#29699;&#39318;&#23478;&#31038;&#20132;&#32593;&#31449;&#65292;&#22312;&#19968;&#24180;&#20043;&#20869;&#23601;&#25317;&#26377;&#20102;300&#19975;&#21517;&#20250;&#21592;&#12290;&#30001;&#20110;&#39046;&#23548;&#32773;&#24613;&#20110;&#25193;&#24352;&#65292;&#20182;&#20204;&#27809;&#26377;&#27880;&#24847;&#21040;&#36229;&#36807;&#19968;&#21322;&#30340;&#32593;&#31449;&#27969;&#37327;&#22312;&#19996;&#21335;&#20122;&#65292;&#36825;&#19981;&#20250;&#23545;&#20182;&#20204;&#33719;&#24471;&#24191;&#21578;&#25910;&#20837;&#26377;&#22909;&#22788;&#12290;&#24403;&#33080;&#20070;&#22312;2004&#24180;&#25512;&#20986;&#26102;&#65292;&#20182;&#20204;&#39318;&#20808;&#38024;&#23545;&#22823;&#23398;&#29983;&#36825;&#19968;&#27604;&#36739;&#23567;&#30340;&#32676;&#20307;&#65292;&#39046;&#23548;&#32773;&#32784;&#24515;&#22320;&#20102;&#35299;&#29992;&#25143;&#30340;&#20559;&#22909;&#65292;&#36825;&#20026;&#20182;&#20204;&#20043;&#21518;&#22686;&#21152;&#8220;&#21019;&#24314;&#32676;&#32452;&#8221;&#8220;&#26032;&#40092;&#20107;&#8221;&#8220;&#32842;&#22825;&#8221;&#21151;&#33021;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&#33080;&#20070;&#30475;&#21040;MySpace&#65288;&#21478;&#19968;&#23478;&#31038;&#20132;&#32593;&#31449;&#65289;&#20013;&#30340;&#24191;&#21578;&#28151;&#20081;&#26080;&#25928;&#65292;&#20110;&#26159;&#19982;&#24191;&#21578;&#21830;&#21512;&#20316;&#65292;&#36827;&#34892;&#26377;&#26465;&#29702;&#12289;&#26377;&#38024;&#23545;&#24615;&#12289;&#20154;&#24615;&#21270;&#30340;&#24191;&#21578;&#12290;&#8220;&#20808;&#21457;&#21046;&#20154;&#26159;&#19968;&#31181;&#25163;&#27573;&#65292;&#32780;&#19981;&#26159;&#26368;&#32456;&#30340;&#30446;&#30340;&#65292;&#8221;&#24444;&#24471;&#183;&#27888;&#23572;&#65288;Peter Thiel&#65289;&#22312;&#12298;&#20174;0&#21040;1&#12299;&#65288;<I>Zero to One</I>&#65289;&#19968;&#20070;&#20013;&#20889;&#36947;&#65306;&#8220;&#22914;&#26524;&#20043;&#21518;&#36827;&#20837;&#30340;&#20154;&#36214;&#19978;&#20320;&#24182;&#25226;&#20320;&#25171;&#36133;&#65292;&#37027;&#20570;&#31532;&#19968;&#20010;&#36827;&#20837;&#30340;&#20154;&#19981;&#20250;&#32473;&#20320;&#24102;&#26469;&#20219;&#20309;&#22909;&#22788;&#12290;&#8221;</P>
<P class=bodycontent-text>&#24320;&#25299;&#32773;&#24448;&#24448;&#20250;&#20572;&#30041;&#22312;&#20854;&#26089;&#26399;&#30340;&#20135;&#21697;&#20013;&#65292;&#32780;&#23450;&#23621;&#32773;&#21487;&#20197;&#35266;&#23519;&#24066;&#22330;&#21464;&#21270;&#20197;&#21450;&#19981;&#26029;&#21464;&#21270;&#30340;&#28040;&#36153;&#32773;&#38656;&#27714;&#65292;&#24182;&#20570;&#20986;&#30456;&#24212;&#35843;&#25972;&#12290;&#23545;&#36817;&#19968;&#20010;&#19990;&#32426;&#20197;&#26469;&#32654;&#22269;&#27773;&#36710;&#34892;&#19994;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#24320;&#25299;&#32773;&#23384;&#27963;&#30340;&#27010;&#29575;&#26356;&#20302;&#65292;&#22240;&#20026;&#20182;&#20204;&#35201;&#21162;&#21147;&#22868;&#36208;&#20197;&#24314;&#31435;&#21512;&#27861;&#24615;&#65292;&#25152;&#24320;&#25299;&#30340;&#36947;&#36335;&#24182;&#19981;&#31526;&#21512;&#24066;&#22330;&#30340;&#35201;&#27714;&#65292;&#24182;&#19988;&#38543;&#30528;&#28040;&#36153;&#32773;&#38656;&#27714;&#30340;&#21464;&#21270;&#32780;&#21464;&#24471;&#36807;&#26102;&#12290;&#23450;&#23621;&#32773;&#20139;&#26377;&#30340;&#22909;&#22788;&#26159;&#21487;&#20197;&#31561;&#24066;&#22330;&#20570;&#22909;&#20934;&#22791;&#12290;&#27779;&#27604;&#24085;&#20811;&#24314;&#31435;&#20043;&#26102;&#65292;&#30005;&#23376;&#21830;&#21153;&#20225;&#19994;&#24050;&#32463;&#34028;&#21187;&#21457;&#23637;&#20102;10&#22810;&#24180;&#65292;&#34429;&#28982;&#20854;&#20182;&#35797;&#22270;&#22312;&#32593;&#19978;&#38144;&#21806;&#30524;&#38236;&#30340;&#20225;&#19994;&#25910;&#25928;&#29978;&#24494;&#12290;&#8220;&#22914;&#26524;&#25105;&#20204;&#24456;&#26089;&#20197;&#21069;&#24320;&#22987;&#20570;&#65292;&#25105;&#20204;&#32477;&#23545;&#19981;&#20250;&#33719;&#24471;&#25104;&#21151;&#65292;&#8221;&#32852;&#21512;&#39318;&#24109;&#25191;&#34892;&#23448;&#23612;&#23572;&#183;&#24067;&#21346;&#38376;&#25746;&#23572;&#21578;&#35785;&#25105;&#65292;&#8220;&#25105;&#20204;&#35201;&#31561;&#20154;&#20204;&#20064;&#24815;&#20102;&#22312;&#35832;&#22914;&#20122;&#39532;&#36874;&#12289;&#32654;&#25463;&#27493;&#12289;Blue Nile<SPAN class=math-super><A id=z24 href="../Text/Section0003.xhtml#bz24">24</A></SPAN>&#32593;&#31449;&#19978;&#36141;&#20080;&#20182;&#20204;&#36890;&#24120;&#19981;&#20250;&#22312;&#32593;&#19978;&#35746;&#36141;&#30340;&#19996;&#35199;&#12290;&#8221;</P>
<P class=bodycontent-text>&#22312;&#21830;&#30028;&#20197;&#22806;&#30340;&#20854;&#20182;&#39046;&#22495;&#20063;&#21516;&#26679;&#22914;&#27492;&#12290;&#35768;&#22810;&#26377;&#21019;&#26032;&#31934;&#31070;&#30340;&#20154;&#30340;&#21019;&#26032;&#24819;&#27861;&#21644;&#34892;&#21160;&#37117;&#22833;&#36133;&#20102;&#65292;&#22240;&#20026;&#20182;&#20204;&#22826;&#36229;&#21069;&#20102;&#12290;&#22312;20&#19990;&#32426;90&#24180;&#20195;&#21021;&#30340;&#20013;&#24773;&#23616;&#65292;&#24403;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#19968;&#24320;&#22987;&#35828;&#20986;&#22905;&#22312;&#32593;&#19978;&#26356;&#36805;&#36895;&#22320;&#20849;&#20139;&#25968;&#23383;&#20449;&#24687;&#30340;&#24819;&#27861;&#26102;&#65292;&#35813;&#26426;&#26500;&#36824;&#27809;&#26377;&#20934;&#22791;&#22909;&#32771;&#34385;&#22905;&#30340;&#36825;&#19968;&#24819;&#27861;&#12290;&#20294;&#38543;&#30528;&#30005;&#23376;&#36890;&#20449;&#21464;&#24471;&#26356;&#23433;&#20840;&#12289;&#26356;&#20026;&#20154;&#20204;&#25152;&#29087;&#24713;&#65292;&#20154;&#20204;&#21464;&#24471;&#26356;&#23481;&#26131;&#25509;&#21463;&#22905;&#30340;&#36825;&#19968;&#24819;&#27861;&#12290;&#8220;9&#183;11&#8221;&#24656;&#24598;&#34989;&#20987;&#20107;&#20214;&#21017;&#26356;&#21152;&#28165;&#26970;&#22320;&#34920;&#26126;&#65292;&#22914;&#26524;&#24773;&#25253;&#26426;&#26500;&#20043;&#38388;&#19981;&#33021;&#26377;&#25928;&#22320;&#20849;&#20139;&#20449;&#24687;&#65292;&#37027;&#20040;&#23427;&#20204;&#20250;&#25215;&#25285;&#24040;&#22823;&#30340;&#21518;&#26524;&#12290;&#8220;&#26102;&#26426;&#23601;&#26159;&#19968;&#20999;&#65292;&#8221;&#26757;&#36842;&#32435;&#30340;&#21516;&#20107;&#33487;&#29642;&#183;&#26412;&#26480;&#26126;&#35828;&#65292;&#8220;&#22312;&#36825;&#38388;&#38548;&#26399;&#38388;&#65292;&#24456;&#26126;&#26174;&#36830;&#20667;&#23376;&#37117;&#30693;&#36947;&#35201;&#37319;&#21462;&#19981;&#21516;&#30340;&#34892;&#21160;&#26041;&#24335;&#20102;&#8212;&#8212;&#36825;&#26159;&#26102;&#20195;&#30340;&#38656;&#27714;&#12290;&#23545;&#20110;&#20219;&#20309;&#26377;&#28857;&#33041;&#23376;&#30340;&#20154;&#26469;&#35828;&#65292;&#37117;&#24456;&#38590;&#19981;&#21435;&#25509;&#21463;&#22905;&#30340;&#24819;&#27861;&#24182;&#21516;&#24847;&#36825;&#26159;&#26410;&#26469;&#21457;&#23637;&#30340;&#36235;&#21183;&#12290;&#8221;</P>
<P class=bodycontent-text>19&#19990;&#32426;40&#24180;&#20195;&#65292;&#21256;&#29273;&#21033;&#21307;&#29983;&#20381;&#26684;&#21335;&#20857;&#183;&#22622;&#40614;&#23572;&#32500;&#26031;&#65288;Ignaz Semmelweis&#65289;&#21457;&#29616;&#35753;&#21307;&#23398;&#29983;&#27927;&#25163;&#21487;&#20197;&#22823;&#22823;&#38477;&#20302;&#20998;&#23081;&#36807;&#31243;&#20013;&#30340;&#27515;&#20129;&#29575;&#65292;&#20294;&#20182;&#34987;&#21516;&#20107;&#22066;&#31505;&#65292;&#26368;&#21518;&#22312;&#30103;&#20859;&#38498;&#37057;&#37057;&#32780;&#32456;&#12290;20&#24180;&#21518;&#65292;&#30452;&#21040;&#24052;&#26031;&#24503;&#21644;&#31185;&#36203;&#22880;&#23450;&#20102;&#32454;&#33740;&#29702;&#35770;&#30340;&#22522;&#30784;&#65292;&#22622;&#40614;&#23572;&#32500;&#26031;&#30340;&#24819;&#27861;&#25165;&#24471;&#21040;&#31185;&#23398;&#35748;&#21487;&#12290;&#27491;&#22914;&#29289;&#29702;&#23398;&#23478;&#39532;&#20811;&#26031;&#183;&#26222;&#26391;&#20811;&#65288;Max Planck&#65289;&#26366;&#32463;&#35828;&#36807;&#65306;&#8220;&#19968;&#20010;&#26032;&#30340;&#31185;&#23398;&#30495;&#29702;&#33719;&#24471;&#32988;&#21033;<SPAN class=math-super><A id=cz55 href="../Text/Section0002_0012.xhtml#cbz55">&#65339;55&#65341;</A></SPAN>&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#23427;&#35828;&#26381;&#20102;&#23545;&#25163;&#24182;&#35753;&#20182;&#20204;&#30475;&#21040;&#20102;&#20809;&#26126;&#65292;&#32780;&#26159;&#22240;&#20026;&#20854;&#23545;&#25163;&#26368;&#32456;&#27515;&#20129;&#12290;&#8221;</P>
<P class=bodycontent-text>&#25105;&#24182;&#19981;&#26159;&#35828;&#25104;&#20026;&#31532;&#19968;&#27704;&#36828;&#37117;&#26159;&#19981;&#26126;&#26234;&#30340;&#12290;&#22914;&#26524;&#25152;&#26377;&#20154;&#37117;&#31561;&#24453;&#21035;&#20154;&#20808;&#37319;&#21462;&#34892;&#21160;&#65292;&#23601;&#19981;&#20250;&#26377;&#20219;&#20309;&#21019;&#26032;&#20986;&#29616;&#12290;&#25105;&#20204;&#38656;&#35201;&#19968;&#20123;&#20154;&#25104;&#20026;&#24320;&#25299;&#32773;&#65292;&#20182;&#20204;&#20063;&#20250;&#33719;&#24471;&#30456;&#24212;&#30340;&#22238;&#25253;&#12290;&#24403;&#28041;&#21450;&#19987;&#21033;&#25216;&#26415;&#26102;&#65292;&#25110;&#32773;&#26159;&#26377;&#24456;&#24378;&#30340;&#32593;&#32476;&#25928;&#24212;&#65288;&#24403;&#29992;&#25143;&#25968;&#37327;&#36234;&#22810;&#65292;&#20135;&#21697;&#25110;&#26381;&#21153;&#23601;&#21464;&#24471;&#36234;&#26377;&#20215;&#20540;&#26102;&#65292;&#20363;&#22914;&#30005;&#35805;&#25110;&#31038;&#20132;&#23186;&#20307;&#20135;&#21697;&#65289;&#26102;&#65292;&#20808;&#21457;&#20248;&#21183;&#24448;&#24448;&#20250;&#21344;&#19978;&#39118;&#12290;&#20294;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#25104;&#21151;&#30340;&#27010;&#29575;&#24182;&#19981;&#39640;&#12290;&#22914;&#26524;&#24066;&#22330;&#19981;&#30830;&#23450;&#12289;&#22788;&#20110;&#26410;&#30693;&#29366;&#24577;&#25110;&#32773;&#36824;&#19981;&#25104;&#29087;&#65292;&#20570;&#24320;&#25299;&#32773;&#23601;&#26377;&#26126;&#26174;&#30340;&#21155;&#21183;&#12290;&#36825;&#37324;&#30340;&#19968;&#20010;&#20851;&#38190;&#25945;&#35757;&#26159;&#65292;&#22914;&#26524;&#20320;&#26377;&#19968;&#20010;&#21019;&#26032;&#24615;&#30340;&#24819;&#27861;&#65292;&#20165;&#20165;&#26159;&#22240;&#20026;&#24819;&#20987;&#36133;&#20320;&#30340;&#31454;&#20105;&#23545;&#25163;&#23601;&#21254;&#21254;&#34892;&#21160;&#65292;&#36825;&#26679;&#30340;&#20570;&#27861;&#26159;&#38169;&#35823;&#30340;&#12290;&#27491;&#22914;&#25302;&#24310;&#21487;&#20197;&#35753;&#25105;&#20204;&#26377;&#19968;&#23450;&#30340;&#28789;&#27963;&#24230;&#21435;&#23436;&#25104;&#20219;&#21153;&#65292;&#25512;&#36831;&#36827;&#20837;&#24066;&#22330;&#21487;&#20197;&#35753;&#25105;&#20204;&#36827;&#34892;&#23398;&#20064;&#21644;&#36866;&#24212;&#65292;&#20351;&#25105;&#20204;&#33021;&#22815;&#20943;&#23569;&#19982;&#21019;&#26032;&#30456;&#20851;&#30340;&#39118;&#38505;&#12290;</P>
<P class=bodycontent-text>&#20294;&#26159;&#65292;&#24403;&#25105;&#20204;&#25193;&#22823;&#25105;&#20204;&#30340;&#35270;&#37326;&#65292;&#19981;&#20165;&#20165;&#23616;&#38480;&#20110;&#26576;&#19968;&#20219;&#21153;&#30340;&#20855;&#20307;&#26102;&#38388;&#34920;&#21644;&#20135;&#21697;&#30340;&#29983;&#21629;&#21608;&#26399;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#20160;&#20040;&#21602;&#65311;&#22312;&#20154;&#30340;&#19968;&#29983;&#20013;&#65292;&#31561;&#24453;&#22826;&#20037;&#20877;&#37319;&#21462;&#34892;&#21160;&#26377;&#27809;&#26377;&#39118;&#38505;&#21602;&#65311;</P>
<H2 id=sigil_toc_id_22 class=bodycontent-second-title>&#21019;&#36896;&#21147;&#30340;&#20004;&#20010;&#29983;&#21629;&#21608;&#26399;&#65306;&#24180;&#36731;&#30340;&#22825;&#25165;&#21644;&#24180;&#38271;&#30340;&#22823;&#24072;</H2>
<P class=bodycontent-text>&#20154;&#20204;&#36890;&#24120;&#35748;&#20026;&#65292;&#21019;&#26032;&#20986;&#33258;&#24180;&#36731;&#20154;&#20043;&#25163;&#12290;&#29992;&#33879;&#21517;&#30340;&#39118;&#38505;&#25237;&#36164;&#23478;&#32500;&#35834;&#24503;&#183;&#31185;&#26031;&#25289;&#65288;Vinod Khosla&#65289;&#30340;&#35805;&#26469;&#35828;&#65306;&#8220;35&#23681;&#20197;&#19979;&#30340;&#20154;&#26159;&#24102;&#26469;&#21464;&#38761;&#30340;&#20154;&#65292;&#36229;&#36807;45&#23681;&#30340;&#20154;&#22522;&#26412;&#19978;&#23601;&#24050;&#32463;&#27809;&#26377;&#26032;&#30340;&#24819;&#27861;&#20102;&#12290;&#8221;&#22312;&#29233;&#22240;&#26031;&#22374;20&#22810;&#23681;&#21457;&#34920;&#20182;&#24778;&#20154;&#30340;&#30456;&#23545;&#35770;&#20043;&#21518;&#65292;&#20182;&#20063;&#25552;&#20986;&#20102;&#31867;&#20284;&#30340;&#30475;&#27861;&#65306;&#8220;&#22312;30&#23681;&#20043;&#21069;&#27809;&#26377;&#23545;&#31185;&#23398;&#20570;&#20986;&#36807;&#24040;&#22823;&#36129;&#29486;&#65292;&#20197;&#21518;&#23601;&#27704;&#36828;&#20063;&#19981;&#20250;&#20570;&#20986;&#20102;&#12290;&#8221;&#21487;&#24754;&#30340;&#26159;&#65292;&#21019;&#26032;&#32773;&#24120;&#24120;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#32780;&#22833;&#21435;&#20854;&#21019;&#26032;&#31934;&#31070;&#12290;&#29233;&#22240;&#26031;&#22374;&#30340;&#20004;&#31687;&#20851;&#20110;&#30456;&#23545;&#35770;&#30340;&#35770;&#25991;&#32473;&#29289;&#29702;&#30028;&#24102;&#26469;&#37325;&#22823;&#21464;&#38761;&#65292;&#20043;&#21518;&#65292;&#20182;&#21453;&#23545;&#37327;&#23376;&#21147;&#23398;&#65292;&#32780;&#37327;&#23376;&#21147;&#23398;&#21364;&#25104;&#20026;&#35813;&#39046;&#22495;&#30340;&#19979;&#19968;&#20010;&#37325;&#22823;&#38761;&#21629;&#12290;&#29233;&#22240;&#26031;&#22374;&#24863;&#21497;&#36947;&#65306;&#8220;&#20026;&#20102;&#24809;&#32602;&#25105;&#23545;&#26435;&#23041;&#30340;&#34065;&#35270;&#65292;&#21629;&#36816;&#35753;&#25105;&#33258;&#24049;&#25104;&#20102;&#26435;&#23041;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20294;&#36825;&#31181;&#21019;&#26032;&#27700;&#24179;&#30340;&#19979;&#38477;&#24182;&#38750;&#26080;&#27861;&#36991;&#20813;&#12290;&#24403;&#20225;&#19994;&#21521;&#21592;&#24037;&#24449;&#38598;&#24847;&#35265;<SPAN class=math-super><A id=cz56 href="../Text/Section0002_0012.xhtml#cbz56">&#65339;56&#65341;</A></SPAN>&#65292;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#19982;&#24180;&#36731;&#30340;&#21516;&#20107;&#30456;&#27604;&#65292;&#32769;&#21592;&#24037;&#24448;&#24448;&#20250;&#25552;&#20986;&#26356;&#22810;&#21644;&#26356;&#39640;&#36136;&#37327;&#30340;&#24819;&#27861;&#65292;&#26368;&#26377;&#20215;&#20540;&#30340;&#24314;&#35758;&#26159;55&#23681;&#20197;&#19978;&#21592;&#24037;&#25552;&#20986;&#26469;&#30340;&#12290;&#22312;&#33402;&#26415;&#21644;&#31185;&#23398;&#39046;&#22495;&#65292;&#33437;&#21152;&#21733;&#32463;&#27982;&#23398;&#23478;&#25140;&#32500;&#183;&#30422;&#20262;&#26862;&#65288;David Galenson&#65289;&#21521;&#20154;&#20204;&#35828;&#26126;&#65292;&#34429;&#28982;&#25105;&#20204;&#20250;&#24456;&#23481;&#26131;&#35760;&#20303;&#24180;&#36731;&#26102;&#23601;&#25856;&#19978;&#20107;&#19994;&#39030;&#23792;&#30340;&#22825;&#25165;&#65292;&#20294;&#26377;&#24456;&#22810;&#20154;&#26159;&#22312;&#24180;&#32426;&#26356;&#22823;&#26102;&#25856;&#30331;&#21040;&#39030;&#23792;&#30340;&#12290;&#22312;&#21307;&#23398;&#30028;&#65292;&#35449;&#22982;&#26031;&#183;&#27779;&#26862;&#65288;James Watson&#65289;&#24180;&#20165;25&#23681;&#23601;&#21457;&#29616;&#20102;DNA&#30340;&#21452;&#34746;&#26059;&#32467;&#26500;&#65292;&#20294;&#21516;&#26102;&#26377;&#32599;&#26480;&#183;&#26031;&#20329;&#37324;&#65288;Roger Sperry&#65289;&#8212;&#8212;&#20182;&#22312;49&#23681;&#21457;&#29616;&#20102;&#22823;&#33041;&#24038;&#21491;&#21322;&#29699;&#20043;&#38388;&#19981;&#21516;&#30340;&#20998;&#24037;&#12290;&#22312;&#30005;&#24433;&#30028;&#65292;&#22885;&#26862;&#183;&#23041;&#23572;&#26031;&#65288;Orson Welles&#65289;&#22312;25&#23681;&#26102;&#25293;&#25668;&#20102;&#20854;&#31532;&#19968;&#37096;&#20256;&#35760;&#20307;&#24433;&#29255;&#12298;&#20844;&#27665;&#20975;&#24681;&#12299;&#65288;<I>Citizen Kane</I>&#65289;&#65292;&#21516;&#26102;&#36824;&#26377;&#38463;&#23572;&#24343;&#38647;&#24503;&#183;&#24076;&#21306;&#26607;&#20811;&#65288;Alfred Hitchcock&#65289;&#65292;&#20182;&#30340;&#19977;&#37096;&#26368;&#28909;&#38376;&#30340;&#30005;&#24433;&#26159;&#22312;&#20182;&#32844;&#19994;&#29983;&#28079;30&#24180;&#21518;&#25165;&#25293;&#25668;&#20986;&#30340;&#65292;&#20998;&#21035;&#26159;&#22312;59&#23681;&#65288;&#12298;&#36855;&#39746;&#35760;&#12299;vertigo&#65289;&#12289;60&#23681;&#65288;&#12298;&#35199;&#21271;&#20559;&#21271;&#12299;North by Northwest&#65289;&#65292;&#21644;61&#23681;&#65288;&#12298;&#24778;&#39746;&#35760;&#12299;psycho&#65289;&#12290;&#22312;&#35799;&#27468;&#30028;&#65292;&#21345;&#26126;&#26031;&#65288;Cummings&#65289;&#22312;&#20182;22&#23681;&#26102;&#20889;&#19979;&#20182;&#31532;&#19968;&#31687;&#26377;&#24433;&#21709;&#21147;&#30340;&#20316;&#21697;&#65292;&#24182;&#19988;&#26377;&#19968;&#22823;&#21322;&#20316;&#21697;&#26159;&#22312;40&#23681;&#20043;&#21069;&#20889;&#30340;&#65292;&#32780;&#32599;&#20271;&#29305;&#183;&#24343;&#32599;&#26031;&#29305;92%&#30340;&#33879;&#21517;&#20316;&#21697;&#26159;&#22312;&#20182;40&#23681;&#20043;&#21518;&#23436;&#25104;&#30340;&#12290;&#22914;&#20309;&#35299;&#37322;&#36825;&#20123;&#25130;&#28982;&#19981;&#21516;&#30340;&#21019;&#36896;&#24615;&#29983;&#21629;&#21608;&#26399;&#8212;&#8212;&#20026;&#20160;&#20040;&#19968;&#20123;&#20154;&#30340;&#21019;&#36896;&#21147;&#24456;&#26089;&#23601;&#21040;&#36798;&#39640;&#23792;&#65292;&#32780;&#20854;&#20182;&#20154;&#21040;&#24471;&#26356;&#36831;&#19968;&#20123;&#21602;&#65311;</P>
<P class=bodycontent-text>&#25105;&#20204;&#20309;&#26102;&#20250;&#36798;&#21040;&#21019;&#24847;&#23792;&#20540;&#24182;&#19988;&#20250;&#25345;&#32493;&#22810;&#20037;&#65292;&#21462;&#20915;&#20110;&#25105;&#20204;&#30340;&#24605;&#32500;&#26041;&#24335;&#12290;&#24403;&#30422;&#20262;&#26862;&#23545;&#21019;&#26032;&#32773;&#36827;&#34892;&#30740;&#31350;&#65292;&#20182;&#21457;&#29616;&#20102;&#20004;&#31181;&#23436;&#20840;&#19981;&#21516;&#30340;&#21019;&#26032;&#39118;&#26684;&#65306;&#27010;&#24565;&#22411;&#21644;&#23454;&#39564;&#22411;&#12290;&#27010;&#24565;&#22411;&#21019;&#26032;&#32773;&#24819;&#20986;&#19968;&#20010;&#20255;&#22823;&#21019;&#24847;&#65292;&#24182;&#24320;&#22987;&#30528;&#25163;&#25191;&#34892;&#12290;&#23454;&#39564;&#22411;&#21019;&#26032;&#32773;&#36890;&#36807;&#21453;&#22797;&#23581;&#35797;&#26469;&#35299;&#20915;&#38382;&#39064;&#65292;&#22312;&#36827;&#34892;&#30340;&#36807;&#31243;&#20013;&#23398;&#20064;&#21644;&#19981;&#26029;&#21464;&#21270;&#12290;&#20182;&#20204;&#30528;&#25163;&#24212;&#23545;&#19968;&#20010;&#29305;&#23450;&#38382;&#39064;&#65292;&#20294;&#20182;&#20204;&#22312;&#19968;&#24320;&#22987;&#22836;&#33041;&#20013;&#27809;&#26377;&#19968;&#20010;&#20855;&#20307;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#20182;&#20204;&#24182;&#27809;&#26377;&#39044;&#20808;&#20570;&#22909;&#35268;&#21010;&#65292;&#32780;&#26159;&#22312;&#20570;&#30340;&#36807;&#31243;&#20013;&#24605;&#32771;&#12290;&#22871;&#29992;&#20316;&#23478;&#31119;&#26031;&#29305;&#30340;&#35805;&#26469;&#35828;&#65292;&#22312;&#25105;&#33021;&#30475;&#21040;&#25105;&#35828;&#30340;&#26159;&#20160;&#20040;&#20043;&#21069;&#65292;&#25105;&#24590;&#20040;&#33021;&#30693;&#36947;&#25105;&#22312;&#24819;&#20160;&#20040;&#12290;</P>
<P class=bodycontent-text>&#25454;&#30422;&#20262;&#26862;&#31216;&#65292;&#27010;&#24565;&#22411;&#21019;&#26032;&#32773;&#22914;&#21516;&#30701;&#36305;&#36816;&#21160;&#21592;<SPAN class=math-super><A id=cz57 href="../Text/Section0002_0012.xhtml#cbz57">&#65339;57&#65341;</A></SPAN>&#65292;&#23454;&#39564;&#22411;&#21019;&#26032;&#32773;&#21017;&#22914;&#21516;&#39532;&#25289;&#26494;&#36873;&#25163;&#12290;&#24403;&#20182;&#23545;&#33719;&#24471;&#35834;&#36125;&#23572;&#22870;&#30340;&#32463;&#27982;&#23398;&#23478;&#36827;&#34892;&#30740;&#31350;&#26102;&#65292;&#20182;&#21457;&#29616;&#65292;&#24179;&#22343;&#32780;&#35328;&#65292;&#27010;&#24565;&#22411;&#21019;&#26032;&#32773;&#22312;43&#23681;&#26102;&#36798;&#25104;&#20102;&#20182;&#20204;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#25104;&#23601;&#65292;&#32780;&#23454;&#39564;&#22411;&#21019;&#26032;&#32773;&#22312;61&#23681;&#26102;&#25165;&#20570;&#20986;&#12290;&#24403;&#20182;&#23545;&#33879;&#21517;&#35799;&#20154;&#27969;&#20256;&#26368;&#22810;&#30340;&#35799;&#20570;&#20998;&#26512;&#26102;&#65292;&#20182;&#21457;&#29616;&#27010;&#24565;&#22411;&#21019;&#26032;&#32773;&#22312;28&#23681;&#26102;&#23436;&#25104;&#26368;&#33879;&#21517;&#30340;&#20316;&#21697;&#65292;&#32780;&#23454;&#39564;&#22411;&#21019;&#26032;&#32773;&#22312;39&#23681;&#25165;&#23436;&#25104;&#12290;&#22312;&#23545;&#27599;&#19968;&#20010;&#33719;&#24471;&#35834;&#36125;&#23572;&#22870;&#30340;&#29289;&#29702;&#23398;&#23478;&#30340;&#29420;&#31435;&#30740;&#31350;&#20013;&#65292;&#23545;&#20110;30&#23681;&#20197;&#19979;&#33719;&#22870;&#30340;&#24180;&#36731;&#22825;&#25165;&#65292;&#27491;&#22909;&#26377;&#19968;&#21322;&#26159;&#37027;&#20123;&#20570;&#29702;&#35770;&#24037;&#20316;&#30340;&#27010;&#24565;&#22411;&#21019;&#26032;&#32773;&#12290;&#32780;&#22312;45&#23681;&#21450;&#20197;&#19978;&#30340;&#29289;&#29702;&#23398;&#23478;&#20013;&#65292;92%&#30340;&#20154;&#36827;&#34892;&#23454;&#39564;&#24037;&#20316;&#12290;</P>
<P class=bodycontent-text>&#27010;&#24565;&#22411;&#21644;&#23454;&#39564;&#22411;&#21019;&#26032;&#32773;&#20043;&#38388;&#36825;&#20123;&#26681;&#26412;&#30340;&#24046;&#24322;&#21487;&#20197;&#35828;&#26126;&#20026;&#20160;&#20040;&#26377;&#20123;&#21019;&#26032;&#32773;&#30340;&#21019;&#26032;&#23792;&#20540;&#26469;&#24471;&#26089;&#65292;&#32780;&#26377;&#20123;&#26469;&#24471;&#26202;&#12290;&#27010;&#24565;&#22411;&#21019;&#26032;&#21487;&#20197;&#24456;&#24555;&#23436;&#25104;&#65292;&#22240;&#20026;&#23427;&#19981;&#38656;&#35201;&#22810;&#24180;&#26469;&#31995;&#32479;&#24615;&#30340;&#35843;&#26597;&#12290;&#24403;&#27779;&#26862;&#21644;&#20811;&#37324;&#20811;&#21457;&#29616;&#20102;DNA&#30340;&#21452;&#34746;&#26059;&#32467;&#26500;&#65292;&#20182;&#20204;&#24182;&#19981;&#38656;&#35201;&#31561;&#24453;&#25968;&#25454;&#30340;&#31215;&#32047;&#8212;&#8212;&#20182;&#20204;&#26500;&#24314;&#20102;&#19968;&#20010;&#19977;&#32500;&#29702;&#35770;&#27169;&#22411;&#65292;&#24182;&#26816;&#39564;&#20102;&#30001;&#32599;&#33678;&#29747;&#24503;&#183;&#23500;&#20848;&#20811;&#26519;&#65288;Rosalind Franklin&#65289;&#25552;&#20379;&#30340;X&#23556;&#32447;&#22270;&#20687;&#12290;&#27492;&#22806;&#65292;&#27010;&#24565;&#22411;&#27934;&#35265;&#24448;&#24448;&#21457;&#29983;&#22312;&#19968;&#20010;&#20154;&#30340;&#29983;&#21629;&#26089;&#26399;&#65292;&#22240;&#20026;&#24403;&#25105;&#20204;&#29992;&#20840;&#26032;&#35270;&#37326;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#26102;&#65292;&#26159;&#26368;&#23481;&#26131;&#24471;&#20986;&#19968;&#20010;&#24778;&#20154;&#30340;&#21019;&#26032;&#24615;&#27934;&#35265;&#30340;&#12290;&#8220;&#27010;&#24565;&#22411;&#21019;&#26032;&#32773;&#36890;&#24120;&#22312;&#20182;&#20204;&#31532;&#19968;&#27425;&#25509;&#35302;&#21040;&#26576;&#23398;&#31185;&#19981;&#20037;&#20043;&#21518;&#20570;&#20986;&#23545;&#36825;&#38376;&#23398;&#31185;&#26368;&#37325;&#35201;&#30340;&#36129;&#29486;&#12290;&#8221;&#30422;&#20262;&#26862;&#21457;&#29616;&#12290;&#30001;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#19968;&#26086;&#27010;&#24565;&#22411;&#21019;&#26032;&#32773;&#31105;&#38178;&#20110;&#20256;&#32479;&#30340;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#24335;&#65292;&#20182;&#20204;&#30340;&#21019;&#26032;&#33021;&#21147;&#23601;&#20250;&#20943;&#24369;&#12290;&#22914;&#21516;&#30422;&#20262;&#26862;&#35299;&#37322;&#30340;&#37027;&#26679;&#65306;&#8220;&#24180;&#32426;&#22823;&#30340;&#27010;&#24565;&#22411;&#21019;&#26032;&#32773;&#26080;&#27861;&#21516;&#20182;&#20204;&#24180;&#36731;&#26102;&#20570;&#20986;&#30340;&#26480;&#20986;&#25104;&#23601;&#30456;&#27604;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#20182;&#20204;&#27743;&#37070;&#25165;&#23613;&#12290;&#30456;&#21453;&#65292;&#23427;&#26159;&#21463;&#21040;&#38271;&#26399;&#31215;&#32047;&#30340;&#32463;&#39564;&#30340;&#24433;&#21709;&#8230;&#8230;&#27010;&#24565;&#22411;&#21019;&#26032;&#32773;&#30340;&#30495;&#27491;&#25932;&#20154;&#26159;&#24605;&#32500;&#23450;&#24335;&#8230;&#8230;&#20182;&#20204;&#21487;&#33021;&#20250;&#25104;&#20026;&#26089;&#26399;&#37325;&#35201;&#25104;&#26524;&#30340;&#20440;&#34383;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20316;&#20026;&#19968;&#20010;&#27010;&#24565;&#22411;&#21019;&#26032;&#32773;&#65292;&#36825;&#27491;&#26159;&#29233;&#22240;&#26031;&#22374;&#30340;&#38382;&#39064;&#12290;&#24403;&#20182;&#21457;&#23637;&#20986;&#29421;&#20041;&#30456;&#23545;&#35770;&#26102;&#65292;&#20182;&#24182;&#27809;&#26377;&#36827;&#34892;&#31185;&#23398;&#30740;&#31350;&#65292;&#32780;&#26159;&#36827;&#34892;&#24605;&#24819;&#23454;&#39564;&#8212;&#8212;&#20182;&#24819;&#35937;&#33258;&#24049;&#36861;&#38543;&#30528;&#19968;&#26463;&#20809;&#12290;&#20182;&#23545;&#31185;&#23398;&#30340;&#20027;&#35201;&#36129;&#29486;&#26159;&#20854;&#24605;&#24819;&#21644;&#29702;&#35770;&#65292;&#36825;&#20123;&#24605;&#24819;&#21644;&#29702;&#35770;&#21487;&#20197;&#29992;&#26469;&#35299;&#37322;&#21035;&#20154;&#30340;&#23454;&#39564;&#32467;&#26524;&#12290;&#24403;&#29233;&#22240;&#26031;&#22374;&#20869;&#21270;&#20102;&#30456;&#23545;&#35770;&#30340;&#21407;&#21017;&#65292;&#20182;&#21162;&#21147;&#20026;&#36866;&#24212;&#37327;&#23376;&#29289;&#29702;&#23398;&#30340;&#38656;&#35201;&#32780;&#25913;&#36896;&#37027;&#20123;&#21407;&#21017;&#12290;&#22312;&#35799;&#27468;&#39046;&#22495;&#65292;&#30422;&#20262;&#26862;&#25351;&#20986;&#65292;&#21345;&#26126;&#26031;&#38754;&#20020;&#30528;&#31867;&#20284;&#30340;&#38556;&#30861;&#12290;&#21345;&#26126;&#26031;&#22312;&#20108;&#21313;&#20986;&#22836;&#26102;&#24819;&#35937;&#20102;&#20182;&#33258;&#24049;&#30340;&#35821;&#35328;&#35268;&#21017;&#12289;&#35821;&#27861;&#35268;&#21017;&#21644;&#26631;&#28857;&#31526;&#21495;&#35268;&#21017;&#65292;&#21040;&#20182;50&#23681;&#26102;&#65292;&#19968;&#20301;&#35780;&#35770;&#23478;&#35828;&#65306;&#8220;&#21345;&#26126;&#26031;&#20173;&#28982;&#26159;&#19968;&#20010;&#23454;&#39564;&#20013;&#30340;&#23454;&#39564;&#32773;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;&#20182;&#24635;&#26159;&#22312;&#35848;&#35770;&#25104;&#38271;&#65292;&#20294;&#22987;&#32456;&#20445;&#25345;&#19968;&#25104;&#19981;&#21464;&#12290;&#8221;&#20043;&#21518;&#65292;&#24403;&#21345;&#26126;&#26031;65&#23681;&#26102;&#65292;&#21478;&#19968;&#20301;&#35780;&#35770;&#23478;&#35828;&#65292;&#8220;&#21345;&#26126;&#26031;&#26159;&#19968;&#20010;&#21191;&#20110;&#21019;&#26032;&#30340;&#35799;&#20154;&#8221;&#65292;&#20294;&#8220;&#20182;&#30340;&#20070;&#37117;&#26159;&#23436;&#20840;&#19968;&#26679;&#30340;&#8221;&#12290;&#22871;&#29992;&#24515;&#29702;&#23398;&#23478;&#20122;&#20271;&#25289;&#32597;&#183;&#39532;&#26031;&#27931;&#65288;Abraham Maslow&#65289;&#30340;&#35805;&#35828;&#65292;&#22914;&#26524;&#20320;&#26377;&#19968;&#25226;&#38180;&#23376;<SPAN class=math-super><A id=cz58 href="../Text/Section0002_0012.xhtml#cbz58">&#65339;58&#65341;</A></SPAN>&#65292;&#37027;&#20040;&#19968;&#20999;&#20107;&#24773;&#22312;&#20320;&#30475;&#26469;&#37117;&#20687;&#38025;&#23376;&#12290;</P>
<P class=bodycontent-text>&#30456;&#21453;&#65292;&#23613;&#31649;&#23454;&#39564;&#22411;&#21019;&#26032;&#21487;&#33021;&#38656;&#35201;&#20960;&#24180;&#25110;&#20960;&#21313;&#24180;&#30340;&#26102;&#38388;&#26469;&#31215;&#32047;&#24517;&#35201;&#30340;&#30693;&#35782;&#21644;&#25216;&#33021;&#65292;&#20294;&#36825;&#20123;&#26159;&#21019;&#26032;&#26356;&#20026;&#25345;&#32493;&#30340;&#28304;&#27849;&#12290;&#32599;&#26480;&#183;&#26031;&#20329;&#37324;&#33457;&#20102;&#22810;&#24180;&#26102;&#38388;&#23545;&#35010;&#33041;&#29483;&#21644;&#35010;&#33041;&#30149;&#20154;&#36827;&#34892;&#23454;&#39564;&#65292;&#20197;&#30830;&#23450;&#22823;&#33041;&#21322;&#29699;&#26159;&#22914;&#20309;&#36816;&#20316;&#30340;&#12290;&#32599;&#20271;&#29305;&#183;&#24343;&#32599;&#26031;&#29305;&#22312;20&#22810;&#23681;&#26102;&#24182;&#27809;&#26377;&#20889;&#20986;&#20182;&#32463;&#20037;&#19981;&#34928;&#30340;&#35799;&#31687;&#65292;&#22312;30&#22810;&#23681;&#26102;&#20063;&#21482;&#20570;&#20986;8%&#30340;&#35799;&#31687;&#65292;&#22312;&#20182;40&#22810;&#23681;&#26102;&#32456;&#20110;&#23853;&#38706;&#22836;&#35282;&#65292;&#20043;&#21518;&#22312;&#20182;60&#22810;&#23681;&#26102;&#20063;&#21019;&#20316;&#20986;&#35768;&#22810;&#19981;&#26429;&#35799;&#31687;&#12290;&#35799;&#20154;&#32599;&#20271;&#29305;&#183;&#27931;&#21380;&#23572;&#65288;Robert Lowell&#65289;&#21457;&#29616;&#65292;&#24343;&#32599;&#26031;&#29305;&#8220;&#24490;&#24207;&#28176;&#36827;&#22320;&#26816;&#39564;&#20182;&#23545;&#22320;&#28857;&#21644;&#20154;&#29289;&#30340;&#35266;&#23519;&#65292;&#30452;&#21040;&#20182;&#26368;&#22909;&#30340;&#35799;&#31687;&#20687;&#20255;&#22823;&#30340;&#23567;&#35828;&#37027;&#26679;&#20016;&#23500;&#22810;&#24425;&#8221;&#12290;&#24343;&#32599;&#26031;&#29305;&#22914;&#21516;&#19968;&#20010;&#25506;&#38505;&#23478;&#65292;&#21040;&#19990;&#30028;&#21508;&#22320;&#20882;&#38505;&#65292;&#25910;&#38598;&#32032;&#26448;&#65292;&#20180;&#32454;&#20542;&#21548;&#30495;&#27491;&#30340;&#23545;&#35805;&#12290;&#8220;&#25105;&#20174;&#19981;&#20250;&#29992;&#19968;&#20010;&#25105;&#22312;&#20154;&#20204;&#35828;&#35805;&#20013;&#20174;&#26410;&#21548;&#36807;&#30340;&#35789;&#25110;&#35789;&#32452;&#8221;&#65292;&#24343;&#32599;&#26031;&#29305;&#25215;&#35748;&#65292;&#27599;&#39318;&#35799;&#37117;&#26159;&#19968;&#31181;&#23545;&#19981;&#21516;&#20803;&#32032;&#36827;&#34892;&#28151;&#21512;&#30340;&#23454;&#39564;&#12290;&#8220;&#20316;&#23478;&#19981;&#20250;&#24863;&#21040;&#24778;&#35766;&#65292;&#35835;&#32773;&#20063;&#19981;&#20250;&#24863;&#21040;&#24778;&#35766;&#65292;&#8221;&#20182;&#21916;&#27426;&#35828;&#65292;&#8220;&#24403;&#25105;&#24320;&#22987;&#21019;&#20316;&#19968;&#39318;&#26410;&#30693;&#30340;&#35799;&#8212;&#8212;&#25105;&#19981;&#24076;&#26395;&#22312;&#35799;&#20013;&#21487;&#20197;&#30475;&#20986;&#23427;&#26159;&#26397;&#30528;&#19968;&#20010;&#22909;&#30340;&#32467;&#23616;&#21457;&#23637;&#8230;&#8230;&#20320;&#19968;&#23450;&#35201;&#24555;&#20048;&#22320;&#21435;&#25506;&#32034;&#35799;&#30340;&#26368;&#32456;&#32467;&#23616;&#12290;&#8221;</P>
<P class=bodycontent-text>&#27010;&#24565;&#22411;&#21019;&#26032;&#32773;&#24448;&#24448;&#24456;&#26089;&#23601;&#20135;&#29983;&#21019;&#26032;&#30340;&#24819;&#27861;&#65292;&#20294;&#20182;&#20204;&#20882;&#30528;&#33258;&#25105;&#22797;&#21046;&#30340;&#39118;&#38505;&#12290;&#23454;&#39564;&#22411;&#30340;&#26041;&#27861;&#24448;&#24448;&#38656;&#35201;&#33457;&#26356;&#38271;&#26102;&#38388;&#65292;&#20294;&#25317;&#26377;&#26356;&#24378;&#30340;&#20877;&#29983;&#33021;&#21147;&#8212;&#8212;&#36890;&#36807;&#23454;&#39564;&#65292;&#25105;&#20204;&#19981;&#20250;&#22797;&#21046;&#25105;&#20204;&#36807;&#21435;&#30340;&#35266;&#24565;&#65292;&#32780;&#26159;&#33021;&#22815;&#19981;&#26029;&#21457;&#29616;&#26032;&#30340;&#35266;&#24565;&#12290;&#23398;&#32773;&#25351;&#20986;&#65292;&#39532;&#20811;&#183;&#21520;&#28201;&#22312;49&#23681;&#20986;&#29256;&#30340;&#12298;&#21704;&#20811;&#36125;&#21033;&#183;&#36153;&#24681;&#21382;&#38505;&#35760;&#12299;&#20013;&#23601;&#20351;&#29992;&#20102;&#8220;&#35797;&#38169;&#27861;&#8221;&#12290;&#20182;&#20204;&#8220;&#21457;&#29616;&#22312;&#20182;&#20889;&#20316;&#30340;&#36807;&#31243;&#20013;&#65292;&#24773;&#33410;&#28789;&#27963;&#22810;&#21464;&#65292;&#33041;&#28023;&#37324;&#27809;&#26377;&#19968;&#20010;&#26126;&#30830;&#30340;&#26041;&#26696;&#25110;&#35745;&#21010;&#8221;&#12290;&#21520;&#28201;&#33258;&#24049;&#35828;&#65306;&#8220;&#38543;&#30528;&#30701;&#31687;&#25925;&#20107;&#21457;&#23637;&#25104;&#20026;&#38271;&#31687;&#25925;&#20107;&#65292;&#26368;&#21021;&#30340;&#26500;&#24819;&#65288;&#25110;&#20027;&#39064;&#65289;&#24456;&#23481;&#26131;&#34987;&#25512;&#32763;&#65292;&#34987;&#19968;&#20010;&#23436;&#20840;&#19981;&#21516;&#30340;&#24819;&#27861;&#25152;&#21462;&#20195;&#12290;&#8221;</P>
<P class=bodycontent-text>&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#25105;&#20204;&#19981;&#26029;&#31215;&#32047;&#19987;&#19994;&#30693;&#35782;&#65292;&#35201;&#24819;&#20445;&#25345;&#25105;&#20204;&#30340;&#21019;&#26032;&#31934;&#31070;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#26159;&#37319;&#21462;&#19968;&#31181;&#23454;&#39564;&#22411;&#30340;&#26041;&#27861;&#12290;&#22312;&#21019;&#20316;&#20013;&#65292;&#25105;&#20204;&#21487;&#20197;&#39044;&#20808;&#20570;&#26356;&#23569;&#30340;&#35745;&#21010;&#65292;&#24182;&#24320;&#22987;&#23545;&#19981;&#21516;&#31181;&#31867;&#30340;&#21021;&#27493;&#24819;&#27861;&#21644;&#35299;&#20915;&#26041;&#26696;&#36827;&#34892;&#26816;&#39564;&#12290;&#26368;&#21518;&#65292;&#22914;&#26524;&#25105;&#20204;&#36275;&#22815;&#26377;&#32784;&#24515;&#65292;&#25105;&#20204;&#20250;&#30896;&#19978;&#26032;&#39062;&#26377;&#29992;&#30340;&#19996;&#35199;&#12290;&#23454;&#39564;&#22411;&#26041;&#27861;&#20351;&#36798;&#183;&#33452;&#22855;&#21463;&#30410;&#21290;&#27973;&#65292;&#20182;&#23436;&#25104;&#12298;&#26368;&#21518;&#30340;&#26202;&#39184;&#12299;&#26102;&#24050;&#32463;46&#23681;&#65292;&#22312;50&#22810;&#23681;&#26102;&#25165;&#24320;&#22987;&#21019;&#20316;&#12298;&#33945;&#23068;&#20029;&#33678;&#12299;&#12290;&#8220;&#21482;&#26377;&#36890;&#36807;&#32472;&#30011;&#65292;&#20182;&#25165;&#30495;&#27491;&#24320;&#22987;&#26126;&#30333;&#65292;&#20182;&#30340;&#35270;&#37326;&#25165;&#21464;&#24471;&#28165;&#26224;&#12290;&#8221;&#19968;&#20301;&#23398;&#32773;&#20889;&#36947;&#12290;&#21478;&#19968;&#20123;&#20154;&#35780;&#35770;&#36947;&#65306;&#8220;&#33713;&#26114;&#32435;&#22810;&#23601;&#22914;&#21516;&#29992;&#40655;&#22303;&#36827;&#34892;&#38613;&#22609;&#30340;&#38613;&#22609;&#23478;&#65292;&#20182;&#20174;&#19981;&#25509;&#21463;&#20219;&#20309;&#26368;&#32456;&#30340;&#36896;&#22411;&#65292;&#21482;&#26159;&#19981;&#26029;&#21435;&#21019;&#36896;&#65292;&#29978;&#33267;&#19981;&#24796;&#20882;&#30528;&#25513;&#30422;&#20854;&#26368;&#21021;&#29420;&#21019;&#24819;&#27861;&#30340;&#39118;&#38505;&#12290;&#8221;</P>
<P class=bodycontent-text>&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#21516;&#26679;&#20063;&#26159;&#23454;&#39564;&#22411;&#21019;&#26032;&#32773;&#12290;&#23613;&#31649;&#20182;&#21457;&#34920;&#12298;&#25105;&#26377;&#19968;&#20010;&#26790;&#24819;&#12299;&#30340;&#28436;&#35762;&#26102;&#21482;&#26377;34&#23681;&#65292;&#20294;&#20182;&#22312;&#20844;&#24320;&#22330;&#21512;&#23601;&#27665;&#26435;&#21457;&#34920;&#28436;&#35828;&#24050;&#26377;20&#24180;&#20102;&#12290;&#22312;15&#23681;&#26102;&#65292;&#20182;&#22240;&#20026;&#20844;&#24320;&#21457;&#34920;&#20851;&#20110;&#27665;&#26435;&#30340;&#28436;&#35762;&#32780;&#22312;&#20915;&#36187;&#20013;&#32988;&#20986;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#21313;&#24180;&#26102;&#38388;&#65292;&#20182;&#23581;&#35797;&#19968;&#31995;&#21015;&#21487;&#33021;&#30340;&#25514;&#36766;&#26469;&#34920;&#36798;&#20182;&#30340;&#24895;&#26223;&#12290;&#22312;&#20182;&#21457;&#34920;&#36807;&#30340;&#25104;&#21315;&#19978;&#19975;&#30340;&#28436;&#35762;&#20013;&#65292;&#20182;&#19981;&#26029;&#22320;&#25490;&#32451;&#19981;&#21516;&#30340;&#38901;&#24459;&#21644;&#21472;&#21477;&#12290;&#22312;&#20182;&#33719;&#24471;&#20102;&#24180;&#38271;&#32773;&#30340;&#32463;&#39564;&#21518;&#65292;&#27491;&#22914;&#21345;&#23572;&#183;&#38886;&#20811;&#65288;Karl Weick&#65289;&#25551;&#36848;&#30340;&#37027;&#26679;&#65292;&#20182;&#36890;&#36807;&#8220;&#25226;&#26087;&#30340;&#19996;&#35199;&#25918;&#22312;&#26032;&#30340;&#32452;&#21512;&#20013;&#65292;&#20197;&#21450;&#23558;&#26032;&#30340;&#19996;&#35199;&#25918;&#22312;&#26087;&#30340;&#32452;&#21512;&#20013;&#32780;&#23454;&#29616;&#21019;&#26032;&#8221;&#12290;</P>
<P class=bodycontent-text>&#37027;&#20123;&#32784;&#24515;&#31561;&#24453;&#30340;&#20154;&#20250;&#26377;&#25152;&#25910;&#33719;&#65292;&#23545;&#20110;&#23454;&#39564;&#23478;&#26469;&#35828;&#65292;&#25104;&#20026;&#21019;&#26032;&#32773;&#27704;&#36828;&#19981;&#20250;&#22826;&#26202;&#12290;&#22312;&#24343;&#20848;&#20811;&#183;&#21171;&#22467;&#24503;&#183;&#36182;&#29305;&#65288;Frank Lloyd Wright&#65289;&#33719;&#24471;&#12298;&#27969;&#27700;&#21035;&#22661;&#12299;&#65288;<I>Fallingwater&#65292;&#20182;&#26368;&#26377;&#21517;&#30340;&#20316;&#21697;</I>&#65289;&#30340;&#21512;&#21516;&#21518;&#65292;&#20182;&#25302;&#24310;&#20102;&#36817;&#19968;&#24180;&#65292;&#20854;&#38388;&#38646;&#38646;&#30862;&#30862;&#21019;&#20316;&#20986;&#19968;&#20123;&#33609;&#22270;&#65292;&#30452;&#21040;68&#23681;&#26102;&#25165;&#26368;&#32456;&#23436;&#25104;&#35774;&#35745;&#12290;&#38647;&#33945;&#24503;&#183;&#25140;&#32500;&#26031;&#65288;Raymond Davis&#65289;&#33719;&#24471;&#35834;&#36125;&#23572;&#29289;&#29702;&#22870;&#65292;&#20182;51&#23681;&#26102;&#25165;&#24320;&#22987;&#36827;&#34892;&#23454;&#39564;&#65292;&#30452;&#21040;80&#23681;&#39640;&#40836;&#26102;&#25165;&#23436;&#25104;&#12290;&#20570;&#30340;&#23454;&#39564;&#36234;&#22810;&#65292;&#20320;&#21463;&#33258;&#24049;&#36807;&#21435;&#24819;&#27861;&#30340;&#26463;&#32538;&#23601;&#36234;&#23569;&#12290;&#20320;&#36890;&#36807;&#20174;&#20320;&#22312;&#35266;&#20247;&#20013;&#12289;&#30011;&#24067;&#19978;&#25110;&#22312;&#25968;&#25454;&#20013;&#21457;&#29616;&#30340;&#19996;&#35199;&#36827;&#34892;&#23398;&#20064;&#12290;&#20320;&#19981;&#24212;&#35813;&#28145;&#38519;&#20110;&#33258;&#24049;&#24819;&#35937;&#20013;&#30340;&#29421;&#38552;&#35270;&#37326;&#65292;&#32780;&#24212;&#35813;&#36890;&#36807;&#35266;&#23519;&#22806;&#38754;&#30340;&#19990;&#30028;&#65292;&#26469;&#25552;&#39640;&#20320;&#23545;&#20854;&#20182;&#39046;&#22495;&#30340;&#27934;&#23519;&#21147;&#12290;</P>
<P class=bodycontent-text>&#30701;&#36305;&#23545;&#24180;&#36731;&#22825;&#25165;&#26469;&#35828;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#31574;&#30053;&#65292;&#20294;&#35201;&#25104;&#20026;&#19968;&#21517;&#24180;&#38271;&#30340;&#22823;&#24072;&#65292;&#38656;&#35201;&#26377;&#32784;&#24515;&#36305;&#23436;&#39532;&#25289;&#26494;&#12290;&#20004;&#32773;&#37117;&#26159;&#36890;&#24448;&#21019;&#26032;&#30340;&#36335;&#24452;&#12290;&#28982;&#32780;&#65292;&#23545;&#20110;&#37027;&#20123;&#27809;&#26377;&#33719;&#24471;&#28789;&#20809;&#19968;&#38378;&#30340;&#20154;&#26469;&#35828;&#65292;&#32531;&#24930;&#32780;&#31283;&#23450;&#30340;&#23454;&#39564;&#21487;&#20197;&#29031;&#20142;&#20182;&#20204;&#36890;&#24448;&#21019;&#26032;&#30340;&#26356;&#38271;&#20037;&#30340;&#36335;&#24452;&#12290;&#8220;&#24403;&#28982;&#65292;&#19981;&#26159;&#27599;&#19968;&#20010;&#27809;&#26377;&#25104;&#23601;&#30340;65&#23681;&#30340;&#20154;&#37117;&#26159;&#26410;&#34987;&#21457;&#29616;&#30340;&#23454;&#39564;&#22411;&#21019;&#26032;&#32773;&#65292;&#8221;&#20316;&#23478;&#20025;&#183;&#24179;&#20811;&#65288;Dan Pink&#65289;&#35828;&#36947;&#65292;&#8220;&#20294;&#36825;&#19968;&#24819;&#27861;&#25110;&#35768;&#20250;&#22686;&#36827;&#37027;&#20123;&#19981;&#23624;&#19981;&#25376;&#12289;&#19981;&#26029;&#23581;&#35797;&#12289;&#26080;&#25152;&#26080;&#24807;&#30340;&#20154;&#30340;&#20915;&#24515;&#12290;&#8221;<SPAN class=math-super><A id=cz59 href="../Text/Section0002_0012.xhtml#cbz59">&#65339;59&#65341;</A></SPAN></P></BODY></HTML>