<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV class=part>
<DIV class=kazari><img alt=ken src="file:///[PrimaryStorage]local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/ken.png"> </DIV>
<H1 class=bodycontent-first-title><SPAN class=shuzi><SPAN class=extract>
<H1 class=bodycontent-first-title><SPAN class=shuzi>7</SPAN>
<P>&#20877;&#35758;&#22242;&#20307;&#36855;&#24605;&#65306;
<P>&#24378;&#25991;&#21270;&#12289;&#29378;&#28909;&#23815;&#25308;&#21644;&#39764;&#39740;&#25317;&#25252;&#32773;&#30340;&#22885;&#31192;</H1></SPAN></SPAN>&#19968;&#20301;&#25216;&#26415;&#22823;&#20136;&#31449;&#22312;&#21488;&#19978;&#65292;&#38754;&#23545;&#30528;&#30528;&#36855;&#30340;&#35266;&#20247;&#65292;&#20174;&#20182;&#30340;&#21475;&#34955;&#37324;&#25487;&#20986;&#19968;&#20010;&#26032;&#30340;&#35774;&#22791;&#12290;&#36825;&#20214;&#20135;&#21697;&#27604;&#20854;&#20182;&#31454;&#20105;&#23545;&#25163;&#30340;&#20135;&#21697;&#35201;&#23567;&#24471;&#22810;&#65292;&#35753;&#22312;&#22330;&#30340;&#25152;&#26377;&#20154;&#37117;&#24863;&#21040;&#19981;&#21487;&#24605;&#35758;&#12290;&#36825;&#20301;&#21457;&#26126;&#23478;&#24456;&#26377;&#34920;&#28436;&#22825;&#36171;&#65292;&#20182;&#30340;&#20135;&#21697;&#21457;&#24067;&#20250;&#26497;&#23500;&#34920;&#28436;&#21147;&#12290;&#20294;&#20182;&#30340;&#21517;&#27668;&#19981;&#27490;&#20110;&#27492;&#65292;&#20182;&#25317;&#26377;&#29420;&#29305;&#30340;&#21019;&#26032;&#35270;&#37326;&#65292;&#28909;&#34935;&#20110;&#23558;&#31185;&#23398;&#19982;&#33402;&#26415;&#30456;&#34701;&#21512;&#65292;&#23545;&#35774;&#35745;&#21644;&#36136;&#37327;&#21313;&#20998;&#30196;&#36855;&#65292;&#20182;&#36824;&#28145;&#28145;&#34065;&#35270;&#24066;&#22330;&#35843;&#30740;&#12290;&#20182;&#22312;&#26222;&#21450;&#20102;&#33258;&#25293;&#30340;&#38761;&#21629;&#24615;&#20135;&#21697;&#21518;&#35828;&#36947;&#65306;&#8220;&#25105;&#20204;&#32473;&#20154;&#20204;&#21019;&#36896;&#30340;&#20135;&#21697;&#65292;&#26159;&#36830;&#20182;&#20204;&#33258;&#24049;&#37117;&#19981;&#30693;&#36947;&#26159;&#33258;&#24049;&#24819;&#35201;&#30340;&#12290;&#8221;</H1></P></DIV>
<P class=bodycontent-text>&#20182;&#25958;&#20419;&#20154;&#20204;&#19981;&#36208;&#23547;&#24120;&#36335;&#12290;&#20182;&#24102;&#39046;&#20182;&#30340;&#20844;&#21496;&#36208;&#21521;&#36745;&#29004;&#65292;&#24182;&#32473;&#22810;&#20010;&#34892;&#19994;&#24102;&#26469;&#37325;&#22823;&#24433;&#21709;&#65292;&#20294;&#21364;&#34987;&#33258;&#24049;&#30340;&#33891;&#20107;&#20250;&#27627;&#19981;&#23458;&#27668;&#22320;&#36880;&#20986;&#20844;&#21496;&#12290;&#20043;&#21518;&#65292;&#20182;&#30524;&#30529;&#30529;&#30475;&#30528;&#20182;&#33258;&#24049;&#21019;&#36896;&#30340;&#20225;&#19994;&#24093;&#22269;&#36880;&#28176;&#23849;&#28291;&#12290;</P>
<P class=bodycontent-text>&#23613;&#31649;&#19978;&#36848;&#25925;&#20107;&#21548;&#36215;&#26469;&#20284;&#20046;&#26159;&#22312;&#24418;&#23481;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#65292;&#20294;&#36825;&#20010;&#26497;&#23500;&#36828;&#35265;&#30340;&#20154;&#20854;&#23454;&#26159;&#20052;&#24067;&#26031;&#23815;&#25308;&#30340;&#20598;&#20687;&#20043;&#19968;&#8212;&#8212;&#22467;&#24503;&#28201;&#183;&#20848;&#24503;&#65292;&#23453;&#20029;&#26469;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#12290;&#22914;&#20170;&#65292;&#20848;&#24503;&#26368;&#35753;&#20154;&#38125;&#35760;&#30340;&#20107;&#36857;&#26159;&#21457;&#26126;&#20102;&#21363;&#26102;&#26174;&#20687;&#30456;&#26426;&#65292;&#36825;&#19968;&#20135;&#21697;&#20652;&#29983;&#20102;&#25972;&#25972;&#19968;&#20195;&#19994;&#20313;&#25668;&#24433;&#29233;&#22909;&#32773;&#65292;&#24182;&#20351;&#23433;&#22622;&#23572;&#183;&#20122;&#24403;&#26031;&#65288;Ansel Adams&#65292;&#32654;&#22269;&#25668;&#24433;&#24072;&#65289;&#21487;&#20197;&#25293;&#19979;&#20182;&#33879;&#21517;&#30340;&#39118;&#26223;&#29031;&#29255;&#65292;&#20351;&#23433;&#36842;&#183;&#27779;&#38669;&#23572;&#65288;Andy Warhol&#65292;&#27874;&#26222;&#33402;&#26415;&#30340;&#20513;&#23548;&#32773;&#21644;&#39046;&#34966;&#65289;&#21046;&#20316;&#20102;&#20182;&#33879;&#21517;&#30340;&#21517;&#20154;&#32918;&#20687;&#20316;&#21697;&#65292;&#20351;&#32654;&#22269;&#33322;&#31354;&#33322;&#22825;&#23616;&#30340;&#23431;&#33322;&#21592;&#25293;&#19979;&#20102;&#22826;&#38451;&#12290;&#20294;&#26159;&#20848;&#24503;&#36824;&#20570;&#20986;&#20102;&#26356;&#22823;&#30340;&#36129;&#29486;&#65306;&#20182;&#21457;&#26126;&#30340;&#20559;&#25391;&#28388;&#22120;&#33267;&#20170;&#20173;&#22312;&#25968;&#21313;&#20159;&#20135;&#21697;&#20013;&#24471;&#21040;&#20351;&#29992;&#8212;&#8212;&#20174;&#22826;&#38451;&#38236;&#12289;&#25968;&#23383;&#25163;&#34920;&#21040;&#34966;&#29645;&#35745;&#31639;&#22120;&#21644;3D&#30005;&#24433;&#30340;&#30524;&#38236;&#12290;&#20182;&#36824;&#22312;&#20026;&#33406;&#26862;&#35946;&#23041;&#23572;&#24635;&#32479;&#26500;&#24605;&#21644;&#35774;&#35745;U2&#20390;&#23519;&#26426;&#30340;&#36807;&#31243;&#20013;&#21457;&#25381;&#20102;&#37325;&#35201;&#35282;&#33394;&#65292;&#36825;&#19968;&#21457;&#26126;&#25913;&#21464;&#20102;&#20919;&#25112;&#30340;&#23616;&#21183;&#12290;&#20848;&#24503;&#24635;&#20849;&#33719;&#24471;&#20102;535&#39033;&#19987;&#21033;&#65292;&#38500;&#29233;&#36842;&#29983;&#22806;&#65292;&#20182;&#27604;&#20043;&#21069;&#20219;&#20309;&#32654;&#22269;&#20154;&#33719;&#24471;&#30340;&#19987;&#21033;&#37117;&#35201;&#22810;&#12290;1985&#24180;&#65292;&#23601;&#22312;&#20052;&#24067;&#26031;&#34987;&#36386;&#20986;&#33529;&#26524;&#20844;&#21496;&#30340;&#20960;&#20010;&#26376;&#21069;&#65292;&#20052;&#24067;&#26031;&#34920;&#36798;&#20102;&#20182;&#23545;&#20848;&#24503;&#30340;&#38054;&#20329;&#65292;&#36190;&#21497;&#36947;&#65306;&#8220;&#20182;&#26159;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#26368;&#20255;&#22823;&#30340;&#21457;&#26126;&#23478;&#20043;&#19968;&#8230;&#8230;&#26159;&#22269;&#23453;&#32423;&#20154;&#29289;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20848;&#24503;&#20063;&#35768;&#26159;&#19968;&#20010;&#20255;&#22823;&#30340;&#21019;&#26032;&#32773;&#65292;&#20294;&#20182;&#21364;&#26410;&#33021;&#23558;&#20182;&#30340;&#21019;&#26032;&#29305;&#36136;&#27880;&#20837;&#20854;&#20844;&#21496;&#30340;&#25991;&#21270;&#20043;&#20013;&#12290;&#20855;&#26377;&#35773;&#21050;&#24847;&#21619;&#30340;&#26159;&#65292;&#23453;&#20029;&#26469;&#26159;&#24341;&#39046;&#25968;&#30721;&#30456;&#26426;&#30340;&#20844;&#21496;&#20043;&#19968;&#65292;&#20294;&#26368;&#32456;&#21364;&#30001;&#20110;&#25968;&#30721;&#30456;&#26426;&#32780;&#30772;&#20135;&#12290;&#26089;&#22312;1981&#24180;&#65292;&#35813;&#20844;&#21496;&#23601;&#22312;&#30005;&#23376;&#25104;&#20687;&#19978;&#21462;&#24471;&#37325;&#22823;&#36827;&#23637;&#65292;&#21040;&#20102;20&#19990;&#32426;80&#24180;&#20195;&#26411;&#65292;&#23453;&#20029;&#26469;&#30340;&#25968;&#23383;&#20256;&#24863;&#22120;&#30340;&#20998;&#36776;&#29575;&#33021;&#36798;&#21040;&#20854;&#31454;&#20105;&#23545;&#25163;&#30340;4&#20493;&#12290;1992&#24180;&#65292;&#23453;&#20029;&#26469;&#23601;&#21019;&#36896;&#20986;&#20102;&#19968;&#20010;&#39640;&#21697;&#36136;&#25968;&#30721;&#30456;&#26426;&#30340;&#21407;&#22411;&#65292;&#20294;&#30005;&#23376;&#25104;&#20687;&#22242;&#38431;&#30452;&#21040;1996&#24180;&#37117;&#26080;&#27861;&#35828;&#26381;&#33258;&#24049;&#30340;&#21516;&#20107;&#21435;&#21457;&#24067;&#36825;&#19968;&#20135;&#21697;&#12290;&#23613;&#31649;&#23453;&#20029;&#26469;&#30001;&#20110;&#25216;&#26415;&#21331;&#36234;&#32780;&#33719;&#22870;&#65292;&#20854;&#20135;&#21697;&#20173;&#26087;&#22312;&#24066;&#22330;&#20013;&#33392;&#38590;&#21069;&#34892;&#65292;&#22240;&#20026;&#37027;&#26102;&#24050;&#26377;40&#22810;&#20010;&#31454;&#20105;&#23545;&#25163;&#21457;&#24067;&#20102;&#33258;&#24049;&#30340;&#25968;&#30721;&#30456;&#26426;&#20135;&#21697;&#12290;</P>
<P class=bodycontent-text>&#23453;&#20029;&#26469;&#30340;&#22833;&#36133;&#32536;&#20110;&#19968;&#20010;&#38169;&#35823;&#30340;&#20551;&#35774;&#12290;&#22312;&#20844;&#21496;&#20869;&#37096;&#65292;&#25152;&#26377;&#20154;&#26222;&#36941;&#35748;&#20026;&#29992;&#25143;&#24635;&#26159;&#24076;&#26395;&#23558;&#29031;&#29255;&#25171;&#21360;&#20986;&#26469;&#65292;&#20027;&#35201;&#20915;&#31574;&#32773;&#20063;&#20174;&#26410;&#36136;&#30097;&#36825;&#20010;&#20551;&#35774;&#12290;&#36825;&#23601;&#26159;&#19968;&#20010;&#32463;&#20856;&#30340;&#22242;&#20307;&#36855;&#24605;&#65288;groupthink&#65292;&#21448;&#35793;&#20316;&#22242;&#20307;&#30450;&#24605;&#65289;&#30340;&#26696;&#20363;&#8212;&#8212;&#20542;&#21521;&#20110;&#23547;&#27714;&#20849;&#35782;&#65292;&#32780;&#19981;&#26159;&#22521;&#32946;&#24322;&#35265;&#12290;&#22242;&#20307;&#36855;&#24605;&#26159;&#21019;&#26032;&#31934;&#31070;&#30340;&#22823;&#25932;&#12290;&#20154;&#20204;&#36843;&#20110;&#21387;&#21147;&#36981;&#20174;&#22810;&#25968;&#20154;&#30340;&#24819;&#27861;&#65292;&#32780;&#19981;&#26159;&#20513;&#23548;&#24605;&#24819;&#30340;&#22810;&#26679;&#24615;&#12290;</P>
<P class=bodycontent-text>&#22312;&#19968;&#20010;&#33879;&#21517;&#30340;&#20998;&#26512;&#20013;&#65292;&#32822;&#40065;&#22823;&#23398;&#24515;&#29702;&#23398;&#23478;&#33406;&#23572;&#33452;&#183;&#35449;&#23612;&#26031;&#65288;Irving Janis&#65289;&#35748;&#20026;&#65292;&#22242;&#20307;&#36855;&#24605;&#26159;&#36896;&#25104;&#20247;&#22810;&#32654;&#22269;&#22806;&#20132;&#25919;&#31574;&#22833;&#36133;&#30340;&#32618;&#39745;&#31096;&#39318;&#65292;&#21253;&#25324;&#29482;&#28286;&#20107;&#20214;&#21644;&#36234;&#21335;&#25112;&#20105;&#12290;&#26681;&#25454;&#35449;&#23612;&#26031;&#30340;&#35299;&#37322;&#65292;&#24403;&#20154;&#20204;&#8220;&#28145;&#28145;&#34701;&#20837;&#19968;&#20010;&#26497;&#23500;&#20957;&#32858;&#21147;&#30340;&#23567;&#22242;&#20307;&#20013;&#8221;&#26102;&#65292;&#23601;&#20250;&#20135;&#29983;&#22242;&#20307;&#36855;&#24605;&#65292;&#8220;&#22242;&#20307;&#25104;&#21592;&#20026;&#36861;&#27714;&#22242;&#20307;&#21644;&#35856;&#32780;&#19981;&#33021;&#29616;&#23454;&#22320;&#35780;&#20272;&#20854;&#20182;&#21487;&#34892;&#21150;&#27861;&#8221;&#12290;</P>
<P class=bodycontent-text>&#22312;&#29482;&#28286;&#20107;&#20214;&#24443;&#24213;&#22833;&#36133;&#20043;&#21069;&#65292;&#21103;&#22269;&#21153;&#21375;&#20999;&#26031;&#29305;&#183;&#40077;&#23572;&#26031;&#65288;Chester Bowles&#65289;&#26366;&#20889;&#20102;&#19968;&#20221;&#22791;&#24536;&#24405;&#21453;&#23545;&#27966;&#36963;&#21476;&#24052;&#27969;&#20129;&#32773;&#25512;&#32763;&#21345;&#26031;&#29305;&#32599;&#65292;&#20294;&#36825;&#20010;&#24847;&#35265;&#22240;&#34987;&#35270;&#20026;&#26159;&#23487;&#21629;&#35770;&#30340;&#24819;&#27861;&#32780;&#19981;&#21463;&#37325;&#35270;&#12290;&#20107;&#23454;&#19978;&#65292;&#32422;&#32752;&#183;&#32943;&#23612;&#36842;&#65288;John Kennedy&#65289;&#30340;&#35768;&#22810;&#39038;&#38382;&#23545;&#20837;&#20405;&#25345;&#20445;&#30041;&#24847;&#35265;&#8212;&#8212;&#26377;&#20123;&#20154;&#35828;&#20986;&#26469;&#21364;&#27809;&#26377;&#34987;&#23567;&#32452;&#25104;&#21592;&#29702;&#20250;&#65292;&#20854;&#20182;&#20154;&#21017;&#36873;&#25321;&#20445;&#25345;&#27785;&#40664;&#12290;&#22312;&#36798;&#25104;&#26368;&#21518;&#20915;&#23450;&#30340;&#20250;&#35758;&#19978;&#65292;&#21482;&#26377;&#19968;&#20010;&#21453;&#23545;&#32773;&#23396;&#38646;&#38646;&#22320;&#25552;&#20986;&#21453;&#23545;&#24847;&#35265;&#12290;&#24635;&#32479;&#21628;&#21505;&#36827;&#34892;&#19968;&#22330;&#38750;&#27491;&#24335;&#30340;&#25237;&#31080;&#65292;&#22810;&#25968;&#20154;&#25237;&#31080;&#36190;&#25104;&#25552;&#26696;&#65292;&#20110;&#26159;&#35752;&#35770;&#30340;&#20027;&#39064;&#24456;&#24555;&#20174;&#20915;&#31574;&#36716;&#21521;&#20915;&#31574;&#30340;&#25191;&#34892;&#12290;</P>
<P class=bodycontent-text>&#35449;&#23612;&#26031;&#35748;&#20026;&#65292;&#32943;&#23612;&#36842;&#25919;&#24220;&#30340;&#25104;&#21592;&#25285;&#24515;&#33258;&#24049;&#34920;&#29616;&#24471;&#8220;&#36807;&#20110;&#33499;&#21051;&#8221;&#65292;&#24182;&#19988;&#23475;&#24597;&#30772;&#22351;&#8220;&#33298;&#36866;&#12289;&#22242;&#32467;&#19968;&#33268;&#30340;&#21644;&#35856;&#27668;&#27675;&#8221;&#12290;&#21442;&#19982;&#35752;&#35770;&#30340;&#20869;&#37096;&#20154;&#22763;&#19968;&#33268;&#35748;&#20026;&#65292;&#27491;&#26159;&#36825;&#31181;&#20957;&#32858;&#21147;&#20419;&#25104;&#20102;&#22242;&#20307;&#36855;&#24605;&#30340;&#20986;&#29616;&#12290;&#27491;&#22914;&#22788;&#29702;&#32943;&#23612;&#36842;&#21644;&#26519;&#30331;&#183;&#32422;&#32752;&#36874;&#65288;Lyndon Johnson&#65289;&#24635;&#32479;&#20043;&#38388;&#20449;&#20214;&#30340;&#27604;&#23572;&#183;&#33707;&#32822;&#26031;&#65288;Bill Moyers&#65289;&#22238;&#24518;&#36947;&#65306;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text_yinwen1>&#22788;&#29702;&#22269;&#23478;&#23433;&#20840;&#20107;&#21153;&#30340;&#20154;&#20043;&#38388;&#22826;&#20146;&#36817;&#65292;&#23545;&#24444;&#27492;&#22826;&#26377;&#22909;&#24863;&#20102;&#12290;&#20182;&#20204;&#24448;&#24448;&#20687;&#22312;&#32453;&#22763;&#20465;&#20048;&#37096;&#37027;&#26679;&#35752;&#35770;&#22269;&#20107;&#12290;&#8230;&#8230;&#22914;&#26524;&#20320;&#20204;&#20851;&#31995;&#21313;&#20998;&#20146;&#36817;&#65292;&#8230;&#8230;&#20320;&#23601;&#19981;&#22826;&#24895;&#24847;&#20687;&#22312;&#36777;&#35770;&#26102;&#37027;&#26679;&#23545;&#20320;&#30340;&#23545;&#25163;&#21636;&#21636;&#36924;&#20154;&#12290;&#36890;&#24120;&#65292;&#20320;&#20250;&#20801;&#35768;&#20182;&#20154;&#21457;&#34920;&#35266;&#28857;&#65292;&#32780;&#19988;&#21482;&#20250;&#29992;&#38388;&#25509;&#30340;&#26041;&#24335;&#23545;&#36825;&#19968;&#35266;&#28857;&#34920;&#36798;&#24322;&#35758;&#12290;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text>&#24403;&#19968;&#20010;&#22242;&#20307;&#21464;&#24471;&#22914;&#27492;&#26377;&#20957;&#32858;&#21147;<SPAN class=math-super><A id=cz89 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz89"><FONT color=#0066cc>&#65339;89&#65341;</FONT></A></SPAN>&#65292;&#23427;&#23601;&#21019;&#36896;&#20986;&#20102;&#19968;&#31181;&#24378;&#25991;&#21270;&#65288;strong culture&#65289;&#8212;&#8212;&#20154;&#20204;&#20139;&#26377;&#20849;&#21516;&#30340;&#20215;&#20540;&#35266;&#21644;&#20934;&#21017;&#65292;&#24182;&#19988;&#23545;&#23427;&#20204;&#28145;&#20449;&#19981;&#30097;&#12290;&#20294;&#24378;&#25991;&#21270;&#21644;&#29378;&#28909;&#23815;&#25308;&#20043;&#38388;&#23384;&#22312;&#19968;&#20010;&#28165;&#26224;&#30340;&#30028;&#38480;&#12290;</P>
<P class=bodycontent-text>&#36817;&#21322;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#39046;&#23548;&#32773;&#12289;&#20915;&#31574;&#32773;&#21644;&#35760;&#32773;&#20204;&#25509;&#21463;&#20102;&#35449;&#23612;&#26031;&#30340;&#22242;&#20307;&#36855;&#24605;&#29702;&#35770;&#8212;&#8212;&#20957;&#32858;&#21147;&#26159;&#21313;&#20998;&#21361;&#38505;&#30340;&#65292;&#24378;&#25991;&#21270;&#26159;&#33268;&#21629;&#30340;&#12290;&#20026;&#20102;&#35299;&#20915;&#38382;&#39064;&#24182;&#20570;&#20986;&#26126;&#26234;&#30340;&#20915;&#23450;&#65292;&#22242;&#20307;&#38656;&#35201;&#26377;&#21407;&#21019;&#24605;&#24819;&#21644;&#19981;&#21516;&#24847;&#35265;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#30830;&#20445;&#25104;&#21592;&#19981;&#35201;&#22826;&#36807;&#20146;&#23494;&#12290;&#20551;&#22914;&#32943;&#23612;&#36842;&#30340;&#39038;&#38382;&#20204;<SPAN class=math-super><A id=cz90 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz90"><FONT color=#0066cc>&#65339;90&#65341;</FONT></A></SPAN>&#27809;&#26377;&#36825;&#20040;&#20146;&#23494;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#27426;&#36814;&#23569;&#25968;&#20154;&#30340;&#24847;&#35265;&#65292;&#38450;&#27490;&#36825;&#31181;&#22242;&#20307;&#36855;&#24605;&#65292;&#24182;&#21487;&#33021;&#20250;&#36991;&#20813;&#29482;&#28286;&#20107;&#20214;&#30340;&#24808;&#36133;&#12290;</P>
<P class=bodycontent-text>&#20294;&#36825;&#20010;&#20957;&#32858;&#21147;&#29702;&#35770;&#20013;&#23384;&#22312;&#19968;&#20010;&#24456;&#23567;&#30340;&#38382;&#39064;&#65306;&#23427;&#26159;&#19981;&#27491;&#30830;&#30340;&#12290;</P>
<P class=bodycontent-text>&#24403;&#35449;&#23612;&#26031;&#22312;1973&#24180;&#23436;&#25104;&#20102;&#20182;&#30340;&#20998;&#26512;&#26102;&#65292;&#20182;&#36824;&#27809;&#26377;&#26426;&#20250;&#33719;&#24471;&#20851;&#20110;&#29482;&#28286;&#20107;&#20214;&#30340;&#26426;&#23494;&#25991;&#20214;&#21644;&#22238;&#24518;&#24405;&#12290;&#20174;&#36825;&#20123;&#37325;&#35201;&#30340;&#20449;&#24687;&#26469;&#28304;&#20013;&#25105;&#20204;&#21487;&#20197;&#21457;&#29616;&#65292;&#20851;&#38190;&#30340;&#20915;&#23450;&#24182;&#19981;&#26159;&#30001;&#19968;&#20010;&#23567;&#30340;&#12289;&#26377;&#20957;&#32858;&#21147;&#30340;&#32676;&#20307;&#21046;&#23450;&#30340;&#12290;&#25919;&#27835;&#31185;&#23398;&#23478;&#21644;&#24635;&#32479;&#39038;&#38382;&#29702;&#26597;&#24503;&#183;&#35834;&#20234;&#26045;&#22612;&#29305;&#65288;Richard Neustadt&#65289;&#35299;&#37322;&#35828;&#65292;&#32943;&#23612;&#36842;&#26159;&#21516;&#19968;&#23567;&#32676;&#20294;&#20154;&#21592;&#19981;&#26029;&#21464;&#26356;&#30340;&#39640;&#32423;&#39038;&#38382;&#20030;&#34892;&#20102;&#19968;&#31995;&#21015;&#20020;&#26102;&#20250;&#35758;&#12290;&#25509;&#19979;&#26469;&#30340;&#30740;&#31350;&#20063;&#34920;&#26126;&#65292;&#20957;&#32858;&#21147;&#26159;&#38656;&#35201;&#19968;&#23450;&#26102;&#38388;&#25165;&#20250;&#24418;&#25104;&#30340;&#12290;&#25152;&#20197;&#19968;&#20010;&#27809;&#26377;&#31283;&#23450;&#25104;&#21592;&#30340;&#32676;&#20307;&#26159;&#26080;&#27861;&#24418;&#25104;&#20146;&#23494;&#21644;&#21451;&#29233;&#24863;&#30340;&#12290;&#22810;&#20262;&#22810;&#22823;&#23398;&#30340;&#30740;&#31350;&#21592;&#26684;&#20262;&#183;&#24576;&#29305;&#65288;Glen Whyte&#65289;&#25351;&#20986;&#65292;&#22312;&#29482;&#28286;&#20107;&#20214;&#21518;&#30340;&#19968;&#24180;&#37324;&#65292;&#32943;&#23612;&#36842;&#39046;&#23548;&#30528;&#20960;&#20046;&#30001;&#30456;&#21516;&#39038;&#38382;&#26500;&#25104;&#30340;&#23500;&#26377;&#20957;&#32858;&#21147;&#30340;&#22242;&#38431;&#26377;&#25928;&#22320;&#24212;&#23545;&#20102;&#21476;&#24052;&#23548;&#24377;&#21361;&#26426;&#12290;&#26031;&#22374;&#31119;&#22823;&#23398;&#24515;&#29702;&#23398;&#23478;&#32599;&#24503;&#183;&#33713;&#40664;&#65288;Roderick Kramer&#65289;&#35299;&#37322;&#36947;&#65292;&#25105;&#20204;&#29616;&#22312;&#24050;&#32463;&#30693;&#36947;&#65292;&#20837;&#20405;&#21476;&#24052;&#36825;&#19968;&#20915;&#23450;&#8220;&#24182;&#19981;&#26159;&#30001;&#20110;&#22242;&#38431;&#25104;&#21592;&#24819;&#35201;&#32500;&#25252;&#22242;&#38431;&#20957;&#32858;&#21147;&#21644;&#22242;&#38431;&#31934;&#31070;&#8221;&#32780;&#36798;&#25104;&#19968;&#33268;&#30340;&#12290;</P>
<P class=bodycontent-text>&#20957;&#32858;&#21147;&#20063;&#19981;&#20250;&#23548;&#33268;&#22312;&#20854;&#20182;&#22320;&#26041;&#20986;&#29616;&#22242;&#20307;&#36855;&#24605;&#12290;&#35449;&#23612;&#26031;&#30340;&#20998;&#26512;&#36824;&#26377;&#21478;&#19968;&#20010;&#33268;&#21629;&#32570;&#38519;&#65306;&#20182;&#30740;&#31350;&#30340;&#20027;&#35201;&#26159;&#26377;&#20957;&#32858;&#21147;&#30340;&#22242;&#20307;&#20570;&#20986;&#30340;&#38169;&#35823;&#20915;&#23450;&#65292;&#20294;&#25105;&#20204;&#24590;&#20040;&#30693;&#36947;&#20182;&#20204;&#20915;&#31574;&#22833;&#36133;&#26159;&#22240;&#20026;&#20957;&#32858;&#21147;&#65292;&#32780;&#19981;&#26159;&#22240;&#20026;&#20182;&#20204;&#26412;&#26469;&#23601;&#24819;&#27861;&#19968;&#33268;&#32780;&#36896;&#25104;&#20915;&#31574;&#22833;&#35823;&#21602;&#65311;&#20026;&#20102;&#33719;&#24471;&#20934;&#30830;&#30340;&#20851;&#20110;&#20957;&#32858;&#21147;&#30340;&#32467;&#35770;&#65292;&#20182;&#36824;&#24212;&#35813;&#23558;&#22351;&#30340;&#20915;&#31574;&#19982;&#22909;&#30340;&#20915;&#31574;&#36827;&#34892;&#27604;&#36739;&#65292;&#28982;&#21518;&#25165;&#33021;&#19979;&#32467;&#35770;&#35828;&#26377;&#20957;&#32858;&#21147;&#30340;&#22242;&#38431;&#26159;&#21542;&#26356;&#26377;&#21487;&#33021;&#25104;&#20026;&#22242;&#20307;&#36855;&#24605;&#30340;&#29306;&#29298;&#21697;&#12290;</P>
<P class=bodycontent-text>&#30740;&#31350;&#20154;&#21592;&#23545;7&#23478;&#19990;&#30028;500&#24378;&#20225;&#19994;&#30340;&#39640;&#23618;&#31649;&#29702;&#22242;&#38431;&#20570;&#20986;&#30340;&#25104;&#21151;&#21644;&#22833;&#36133;&#30340;&#25112;&#30053;&#20915;&#31574;&#36827;&#34892;&#20102;&#30740;&#31350;&#65292;&#20182;&#20204;&#21457;&#29616;&#65292;&#26377;&#20957;&#32858;&#21147;&#30340;&#32676;&#20307;&#24182;&#27809;&#26377;&#26356;&#22810;&#22320;&#21435;&#23547;&#27714;&#19968;&#33268;&#24182;&#24573;&#35270;&#19981;&#21516;&#24847;&#35265;&#12290;&#20107;&#23454;&#19978;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#26377;&#20957;&#32858;&#21147;&#30340;&#22242;&#20307;&#24448;&#24448;&#20250;&#20570;&#20986;&#26356;&#22909;&#30340;&#19994;&#21153;&#20915;&#31574;&#65292;&#22312;&#25919;&#27835;&#19978;&#20063;&#21516;&#26679;&#22914;&#27492;&#12290;&#22312;&#19968;&#27425;&#20840;&#38754;&#30340;&#35843;&#26597;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#33832;&#33673;&#183;&#37324;&#26684;&#26031;&#183;&#31119;&#21202;&#65288;Sally Riggs Fuller&#65289;&#21644;&#38647;&#183;&#38463;&#25140;&#26684;&#65288;Ray Aldag&#65289;&#20889;&#36947;&#65306;&#8220;&#27809;&#26377;&#23454;&#38469;&#35777;&#25454;&#25903;&#25345;&#65292;&#8230;&#8230;&#26681;&#26412;&#27809;&#26377;&#21457;&#29616;&#21487;&#20197;&#35828;&#26126;&#20957;&#32858;&#21147;&#20250;&#23548;&#33268;&#22242;&#20307;&#36855;&#24605;&#29616;&#35937;&#12290;&#8221;&#20182;&#20204;&#21457;&#29616;&#65292;&#32676;&#20307;&#20957;&#32858;&#21147;&#30340;&#22909;&#22788;&#26377;&#8220;&#27807;&#36890;&#30340;&#21152;&#24378;&#8221;&#65292;&#22312;&#20957;&#32858;&#21147;&#36739;&#24378;&#30340;&#32676;&#20307;&#20013;&#65292;&#25104;&#21592;&#8220;&#22312;&#25361;&#25112;&#20182;&#20154;&#26102;&#24456;&#21487;&#33021;&#20250;&#26356;&#26377;&#23433;&#20840;&#24863;&#8221;&#12290;&#22312;&#23545;&#25968;&#25454;&#35748;&#30495;&#26803;&#29702;&#20043;&#21518;&#65292;&#24576;&#29305;&#30340;&#32467;&#35770;&#26159;&#65292;&#8220;&#24212;&#35813;&#25226;&#20957;&#32858;&#21147;&#20174;&#22242;&#20307;&#36855;&#24605;&#30340;&#27169;&#22411;&#20013;&#21024;&#38500;&#8221;&#12290;</P>
<P class=bodycontent-text>&#22312;&#36825;&#19968;&#31456;&#37324;&#65292;&#25105;&#24819;&#25506;&#35752;&#31350;&#31455;&#26159;&#20160;&#20040;&#21407;&#22240;&#36896;&#25104;&#22242;&#20307;&#36855;&#24605;&#29616;&#35937;&#65292;&#24182;&#19988;&#25105;&#20204;&#22914;&#20309;&#25165;&#33021;&#36991;&#20813;&#23427;&#30340;&#21457;&#29983;&#12290;&#20026;&#20160;&#20040;&#26377;&#20123;&#26377;&#20957;&#32858;&#21147;&#30340;&#22242;&#38431;&#23481;&#26131;&#20570;&#20986;&#22351;&#30340;&#20915;&#23450;&#65292;&#32780;&#21478;&#19968;&#20123;&#22242;&#38431;&#20570;&#30340;&#20915;&#23450;&#21017;&#26356;&#22909;&#65311;&#24590;&#26679;&#25165;&#33021;&#20445;&#25345;&#24378;&#25991;&#21270;&#32780;&#19981;&#20652;&#29983;&#30450;&#30446;&#23815;&#25308;&#65311;&#20026;&#20102;&#24324;&#28165;&#26970;&#22914;&#20309;&#23545;&#25239;&#22242;&#20307;&#36855;&#24605;&#20197;&#20419;&#36827;&#21019;&#26032;&#35265;&#35299;&#30340;&#34920;&#36798;&#65292;&#25105;&#20250;&#20998;&#26512;&#23453;&#20029;&#26469;&#29359;&#30340;&#38169;&#35823;&#65292;&#24182;&#28145;&#20837;&#25506;&#32034;&#19968;&#20010;&#32452;&#32455;&#8212;&#8212;&#20854;&#36523;&#20215;&#36807;&#20159;&#30340;&#21019;&#22987;&#20154;&#26377;&#19968;&#20010;&#26497;&#31471;&#30340;&#21150;&#27861;&#26469;&#38450;&#27490;&#26381;&#20174;&#24615;&#21387;&#21147;&#65288;conformity pressure&#65289;&#12290;&#20320;&#20250;&#20102;&#35299;&#20026;&#20160;&#20040;&#24322;&#35265;&#24448;&#24448;&#34987;&#32622;&#33509;&#32596;&#38395;&#65292;&#20026;&#20160;&#20040;&#22823;&#22810;&#25968;&#38598;&#22242;&#20351;&#29992;&#8220;&#39764;&#39740;&#25317;&#25252;&#32773;&#8221;&#65288;devil&#8217;s advocate&#65292;&#24341;&#30003;&#20026;&#25925;&#24847;&#21809;&#21453;&#35843;&#30340;&#20154;&#65289;&#21364;&#27809;&#26377;&#25928;&#26524;&#65292;&#20026;&#20160;&#20040;&#26377;&#26102;&#40723;&#21169;&#20154;&#20204;&#25265;&#24616;&#38382;&#39064;&#20248;&#20110;&#35753;&#20154;&#32473;&#20986;&#35299;&#20915;&#26041;&#26696;&#65292;&#20026;&#20160;&#20040;&#35753;&#20154;&#20998;&#20139;&#20559;&#22909;&#21487;&#20197;&#38477;&#20302;&#23569;&#25968;&#24847;&#35265;&#21344;&#19978;&#39118;&#30340;&#27010;&#29575;&#12290;&#26368;&#32456;&#20320;&#20250;&#30475;&#21040;&#65292;&#26222;&#36890;&#20154;&#21644;&#32452;&#32455;&#21487;&#20197;&#20570;&#19968;&#20123;&#20160;&#20040;&#20107;&#24773;&#26469;&#20419;&#36827;&#20135;&#29983;&#19968;&#31181;&#33021;&#23613;&#26089;&#33804;&#21457;&#21019;&#26032;&#31934;&#31070;&#30340;&#27675;&#22260;&#65292;&#24182;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#65292;&#26368;&#32456;&#37319;&#29992;&#36825;&#19968;&#24819;&#27861;&#12290;</P>
<H2 id=sigil_toc_id_35 class=bodycontent-second-title>&#34013;&#22270;&#20013;&#30340;&#34746;&#19997;&#38025;</H2>
<P class=bodycontent-text>20&#19990;&#32426;90&#24180;&#20195;&#20013;&#26399;&#65292;&#19968;&#32676;&#19987;&#23478;&#24819;&#30693;&#36947;&#21019;&#22987;&#20154;&#26159;&#22914;&#20309;&#22609;&#36896;&#33258;&#24049;&#20844;&#21496;&#30340;&#21629;&#36816;&#30340;&#12290;&#31038;&#20250;&#23398;&#23478;&#21513;&#22982;&#183;&#25308;&#20262;&#65288;Jim Baron&#65289;&#24102;&#39046;&#19968;&#32676;&#19987;&#23478;&#23545;&#30789;&#35895;&#36817;200&#20301;&#39640;&#31185;&#25216;&#21021;&#21019;&#20225;&#19994;&#30340;&#21019;&#22987;&#20154;&#36827;&#34892;&#37319;&#35775;&#65292;&#36825;&#20123;&#20225;&#19994;&#28041;&#21450;&#35745;&#31639;&#26426;&#30828;&#20214;&#21644;&#36719;&#20214;&#12289;&#36890;&#20449;&#21644;&#32593;&#32476;&#12289;&#21307;&#30103;&#35774;&#22791;&#21644;&#29983;&#29289;&#25216;&#26415;&#30740;&#31350;&#12289;&#21046;&#36896;&#19994;&#21644;&#21322;&#23548;&#20307;&#19994;&#12290;&#25308;&#20262;&#21644;&#20182;&#30340;&#21516;&#20107;&#35810;&#38382;&#21019;&#22987;&#20154;&#65292;&#20160;&#20040;&#26159;&#20182;&#20204;&#26368;&#21021;&#30340;&#34013;&#22270;&#65306;&#24403;&#20182;&#20204;&#24320;&#22987;&#21019;&#21150;&#20844;&#21496;&#26102;&#65292;&#33041;&#20013;&#26377;&#30528;&#20160;&#20040;&#26679;&#30340;&#32452;&#32455;&#27169;&#22411;&#65311;</P>
<P class=bodycontent-text>&#23613;&#31649;&#34892;&#19994;&#22810;&#31181;&#22810;&#26679;&#65292;&#20294;&#20027;&#35201;&#26377;&#19977;&#31181;&#27169;&#22411;&#65306;&#19987;&#19994;&#25216;&#33021;&#12289;&#28508;&#21147;&#21644;&#24544;&#35802;&#12290;&#37319;&#29992;&#19987;&#19994;&#25216;&#33021;&#34013;&#22270;&#65288;professional blueprint&#65289;&#30340;&#21019;&#22987;&#20154;&#37325;&#22312;&#38599;&#29992;&#20855;&#22791;&#19987;&#19994;&#25216;&#33021;&#30340;&#24212;&#32856;&#32773;&#65306;&#36825;&#20123;&#21019;&#22987;&#20154;&#23547;&#25214;&#20250;&#29992;Java Script&#25110;C++&#32534;&#31243;&#30340;&#24037;&#31243;&#24072;&#65292;&#25110;&#28145;&#35865;&#21512;&#25104;&#34507;&#30333;&#36136;&#30693;&#35782;&#30340;&#31185;&#23398;&#23478;&#12290;&#28508;&#21147;&#34013;&#22270;&#65288;star blueprint&#65289;&#30340;&#20851;&#27880;&#28857;&#24182;&#38750;&#29616;&#22312;&#30340;&#25216;&#33021;&#65292;&#32780;&#26159;&#23558;&#26469;&#30340;&#28508;&#21147;&#65292;&#20182;&#20204;&#24076;&#26395;&#25361;&#36873;&#25110;&#25366;&#21040;&#19968;&#20010;&#26368;&#32874;&#26126;&#30340;&#21592;&#24037;&#26469;&#33719;&#24471;&#23558;&#26469;&#30340;&#28322;&#20215;&#12290;&#20182;&#20204;&#30475;&#20013;&#30340;&#20154;&#24403;&#19979;&#30340;&#19987;&#19994;&#30693;&#35782;&#21487;&#33021;&#19981;&#22815;&#22810;&#65292;&#20294;&#20182;&#20204;&#26377;&#36275;&#22815;&#30340;&#26234;&#24935;&#21644;&#33041;&#21147;&#21487;&#20197;&#25484;&#25569;&#23427;&#12290;</P>
<P class=bodycontent-text>&#37319;&#29992;&#24544;&#35802;&#34013;&#22270;&#65288;commitment blueprint&#65289;&#30340;&#21019;&#22987;&#20154;&#37319;&#21462;&#19982;&#20247;&#19981;&#21516;&#30340;&#25307;&#32856;&#26041;&#24335;&#12290;&#25216;&#33021;&#21644;&#28508;&#21147;&#37117;&#26159;&#35201;&#32771;&#34385;&#30340;&#26465;&#20214;&#65292;&#20294;&#25991;&#21270;&#22865;&#21512;&#26159;&#24517;&#38656;&#26465;&#20214;&#12290;&#20182;&#20204;&#26368;&#39318;&#35201;&#32771;&#34385;&#30340;&#26159;&#32856;&#29992;&#37027;&#20123;&#31526;&#21512;&#20844;&#21496;&#20215;&#20540;&#35266;&#21644;&#20934;&#21017;&#30340;&#20154;&#12290;&#24544;&#35802;&#34013;&#22270;&#22312;&#28608;&#21457;&#21592;&#24037;&#31215;&#26497;&#24615;&#26041;&#38754;&#20063;&#26377;&#29420;&#29305;&#26041;&#24335;&#12290;&#25317;&#26377;&#19987;&#19994;&#25216;&#33021;&#34013;&#22270;&#21644;&#28508;&#21147;&#34013;&#22270;&#30340;&#21019;&#22987;&#20154;&#32473;&#20104;&#21592;&#24037;&#33258;&#20027;&#24615;&#21644;&#20855;&#26377;&#25361;&#25112;&#24615;&#30340;&#20219;&#21153;&#65292;&#32780;&#37027;&#20123;&#25317;&#26377;&#24544;&#35802;&#34013;&#22270;&#30340;&#21019;&#22987;&#20154;&#21017;&#21162;&#21147;&#22312;&#21592;&#24037;&#21644;&#32452;&#32455;&#20043;&#38388;&#24314;&#31435;&#24378;&#26377;&#21147;&#30340;&#24773;&#24863;&#32445;&#24102;&#12290;&#20182;&#20204;&#32463;&#24120;&#20351;&#29992;&#35832;&#22914;&#8220;&#23478;&#24237;&#8221;&#21644;&#8220;&#29233;&#8221;&#36825;&#26679;&#30340;&#35789;&#26469;&#24418;&#23481;&#20844;&#21496;&#20013;&#30340;&#21516;&#20276;&#65292;&#21592;&#24037;&#24448;&#24448;&#23545;&#20351;&#21629;&#26377;&#30528;&#26497;&#24230;&#30340;&#28909;&#24773;&#12290;</P>
<P class=bodycontent-text>&#25308;&#20262;&#30340;&#22242;&#38431;&#24819;&#30475;&#30475;&#21738;&#31181;&#21019;&#22987;&#20154;&#30340;&#34013;&#22270;&#20250;&#21462;&#24471;&#26368;&#22823;&#30340;&#25104;&#21151;&#12290;&#20182;&#20204;&#23545;&#32463;&#21382;&#20102;20&#19990;&#32426;90&#24180;&#20195;&#26411;&#20114;&#32852;&#32593;&#20852;&#36215;&#21644;2000&#24180;&#27873;&#27819;&#30772;&#28781;&#30340;&#20844;&#21496;&#36827;&#34892;&#20102;&#36319;&#36394;&#65292;&#21457;&#29616;&#26377;&#19968;&#31181;&#34013;&#22270;&#36828;&#36828;&#20248;&#20110;&#20854;&#20182;&#34013;&#22270;&#65292;&#37027;&#23601;&#26159;&#24544;&#35802;&#34013;&#22270;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#21019;&#22987;&#20154;&#37319;&#29992;&#24544;&#35802;&#34013;&#22270;&#65292;&#20182;&#20204;&#20225;&#19994;&#30340;&#22833;&#36133;&#29575;&#20026;&#38646;&#8212;&#8212;&#20182;&#20204;&#20013;&#27809;&#26377;&#19968;&#20010;&#30772;&#20135;&#30340;&#12290;&#21019;&#22987;&#20154;&#20351;&#29992;&#20854;&#20182;&#27169;&#22411;&#26102;&#65292;&#20225;&#19994;&#26410;&#26469;&#30340;&#21069;&#26223;&#19968;&#28857;&#37117;&#19981;&#26126;&#26391;&#12290;&#37319;&#29992;&#28508;&#21147;&#34013;&#22270;&#30340;&#21021;&#21019;&#20225;&#19994;&#30340;&#22833;&#36133;&#29575;&#38750;&#24120;&#39640;&#65292;&#37319;&#29992;&#19987;&#19994;&#25216;&#33021;&#34013;&#22270;&#30340;&#22833;&#36133;&#29575;&#27604;&#28508;&#21147;&#34013;&#22270;&#36824;&#35201;&#39640;&#36817;3&#20493;&#12290;&#32780;&#25317;&#26377;&#24544;&#35802;&#34013;&#22270;&#20063;&#24847;&#21619;&#30528;&#20225;&#19994;&#26356;&#26377;&#21487;&#33021;&#25104;&#21151;&#19978;&#24066;&#65292;&#23427;&#23454;&#29616;&#39318;&#27425;&#20844;&#24320;&#21215;&#32929;&#30340;&#27010;&#29575;&#26159;&#28508;&#21147;&#34013;&#22270;&#20225;&#19994;&#30340;3&#20493;&#20197;&#19978;&#65292;&#19987;&#19994;&#25216;&#33021;&#34013;&#22270;&#20225;&#19994;&#30340;4&#20493;&#20197;&#19978;&#12290;<SPAN class=math-super><A id=z45 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz45"><FONT color=#0066cc>45</FONT></A></SPAN></P>
<P class=bodycontent-text>&#30001;&#20110;&#35768;&#22810;&#21021;&#21019;&#20225;&#19994;&#20250;&#29992;&#19968;&#20010;&#26032;&#30340;CEO&#26469;&#21462;&#20195;&#20854;&#21019;&#22987;&#20154;&#65292;&#25308;&#20262;&#21644;&#20182;&#30340;&#21516;&#20107;&#20063;&#23545;CEO&#30340;&#34013;&#22270;&#36827;&#34892;&#20102;&#35843;&#30740;&#12290;&#20182;&#20204;&#21457;&#29616;&#65292;CEO&#19978;&#20219;&#21518;&#65292;&#21019;&#22987;&#20154;&#30340;&#34013;&#22270;&#21464;&#24471;&#29978;&#33267;&#26356;&#21152;&#37325;&#35201;&#8212;&#8212;&#25152;&#20197;&#23427;&#20204;&#33267;&#23569;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#12290;&#21019;&#22987;&#20154;&#20250;&#24102;&#26469;&#26356;&#38271;&#20037;&#30340;&#24433;&#21709;&#12290;&#19987;&#19994;&#25216;&#33021;&#21644;&#28508;&#21147;&#37117;&#20250;&#36716;&#30636;&#21363;&#36893;&#65292;&#32780;&#24544;&#35802;&#26159;&#25345;&#32493;&#27704;&#24658;&#30340;&#12290;</P>
<P class=bodycontent-text>&#25105;&#20204;&#21487;&#20197;&#20174;&#23453;&#20029;&#26469;&#26089;&#26399;&#30340;&#25991;&#21270;&#20013;&#30475;&#21040;&#24544;&#35802;&#34013;&#22270;&#30340;&#30410;&#22788;&#65292;&#23453;&#20029;&#26469;&#26089;&#26399;&#30340;&#25991;&#21270;&#20197;&#19987;&#27880;&#12289;&#21407;&#21019;&#12289;&#36136;&#37327;&#36825;&#20960;&#20010;&#20215;&#20540;&#35266;&#20026;&#26680;&#24515;&#12290;&#24403;&#22467;&#24503;&#28201;&#183;&#20848;&#24503;&#30740;&#21457;&#21363;&#26102;&#25104;&#20687;&#30456;&#26426;&#26102;&#65292;&#20182;&#26366;&#32463;&#36830;&#32493;&#24037;&#20316;&#20102;18&#22825;&#65292;&#36830;&#34915;&#26381;&#37117;&#27809;&#25442;&#12290;&#20182;&#23545;&#26368;&#32456;&#20135;&#21697;&#35780;&#20215;&#36947;&#65306;&#8220;&#27599;&#19968;&#20010;&#27010;&#24565;&#37117;&#26159;&#26032;&#30340;&#65292;&#26080;&#35770;&#26159;&#25668;&#24433;&#12289;&#25104;&#20687;&#12289;&#25668;&#24433;&#31995;&#32479;&#12289;&#24320;&#21457;&#26041;&#24335;&#36824;&#26159;&#25668;&#24433;&#26041;&#24335;&#12290;&#8221;</P>
<P class=bodycontent-text>&#26607;&#36798;&#20844;&#21496;&#32856;&#35831;&#30340;&#26159;&#25317;&#26377;&#39640;&#32423;&#29702;&#24037;&#31185;&#23398;&#20301;&#30340;&#30007;&#24615;&#65292;&#32780;&#20848;&#24503;&#36861;&#27714;&#30340;&#26159;&#19968;&#20010;&#26356;&#21152;&#22810;&#20803;&#21270;&#30340;&#21592;&#24037;&#38431;&#20237;&#65292;&#25152;&#20197;&#20182;&#32856;&#29992;&#30340;&#20154;&#26082;&#26377;&#20855;&#26377;&#33402;&#26415;&#32972;&#26223;&#30340;&#22899;&#24615;&#65292;&#20063;&#26377;&#21018;&#20174;&#28023;&#20891;&#36864;&#24441;&#30340;&#30007;&#24615;&#12290;&#23601;&#20687;&#30789;&#35895;&#20013;&#37027;&#20123;&#25317;&#26377;&#24544;&#35802;&#34013;&#22270;&#30340;&#21019;&#22987;&#20154;&#37027;&#26679;&#65292;&#20182;&#24182;&#19981;&#25285;&#24515;&#20182;&#25152;&#38599;&#29992;&#30340;&#20154;&#30340;&#20855;&#20307;&#19987;&#19994;&#25216;&#33021;&#25110;&#28508;&#21147;&#65292;&#20182;&#20851;&#27880;&#30340;&#37325;&#28857;&#26159;&#20182;&#20204;&#26159;&#21542;&#37325;&#35270;&#20135;&#29983;&#26032;&#24819;&#27861;&#65292;&#20197;&#21450;&#26159;&#21542;&#24895;&#24847;&#20026;&#23454;&#29616;&#20844;&#21496;&#30340;&#20351;&#21629;&#32780;&#22857;&#29486;&#12290;&#32622;&#36523;&#22312;&#25317;&#26377;&#20849;&#21516;&#29233;&#22909;&#21644;&#30446;&#26631;&#30340;&#20154;&#20043;&#20013;&#65292;&#20182;&#30340;&#21592;&#24037;&#26377;&#19968;&#31181;&#24378;&#28872;&#30340;&#24402;&#23646;&#24863;&#21644;&#20957;&#32858;&#21147;&#12290;&#24403;&#19982;&#20854;&#20182;&#21516;&#20107;&#21644;&#32452;&#32455;&#24314;&#31435;&#36215;&#20102;&#36825;&#31181;&#24378;&#22823;&#30340;&#32445;&#24102;&#20851;&#31995;&#65292;&#24456;&#38590;&#24819;&#35937;&#21592;&#24037;&#20250;&#36339;&#27133;&#21435;&#20854;&#20182;&#22320;&#26041;&#24037;&#20316;&#12290;</P>
<P class=bodycontent-text>&#21363;&#26102;&#25104;&#20687;&#30456;&#26426;&#21457;&#26126;&#20043;&#21518;&#65292;&#23453;&#20029;&#26469;&#30340;&#26089;&#26399;&#20004;&#20010;&#20851;&#38190;&#21457;&#26126;&#19981;&#20165;&#20419;&#36827;&#20225;&#19994;&#30340;&#25104;&#21151;&#65292;&#26356;&#26159;&#20419;&#36827;&#20102;&#30005;&#24433;&#25216;&#26415;&#30340;&#36827;&#27493;&#12290;&#20854;&#20013;&#19968;&#20010;&#26159;&#28145;&#35088;&#33394;&#30340;&#30456;&#32440;&#65292;&#22240;&#20026;&#40657;&#30333;&#30340;&#21363;&#26102;&#29031;&#29255;&#23481;&#26131;&#35114;&#33394;&#12290;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#25152;&#19981;&#21487;&#25110;&#32570;&#30340;&#23454;&#39564;&#23460;&#39046;&#23548;&#32773;&#65292;&#26159;&#19968;&#20301;&#33402;&#26415;&#21490;&#19987;&#19994;&#20986;&#36523;&#30340;&#22899;&#24615;&#65292;&#21483;&#40614;&#32599;&#22467;&#183;&#33707;&#23572;&#26031;&#65288;Mero Morse&#65289;&#12290;&#22905;&#22312;&#22823;&#23398;&#27809;&#26377;&#19978;&#36807;&#20219;&#20309;&#29289;&#29702;&#25110;&#21270;&#23398;&#35838;&#31243;&#65292;&#21518;&#26469;&#22905;&#21448;&#20026;&#33394;&#35273;&#26041;&#38754;&#30340;&#24320;&#21019;&#24615;&#35265;&#35299;&#25552;&#20379;&#20102;&#38138;&#22443;&#12290;&#22905;&#38750;&#24120;&#25964;&#19994;&#25237;&#20837;&#65292;&#20197;&#33267;&#20110;&#22905;&#30340;&#23454;&#39564;&#23460;&#30340;&#25216;&#26415;&#20154;&#21592;&#19968;&#22825;24&#23567;&#26102;&#20998;3&#20010;&#19981;&#21516;&#26102;&#38388;&#27573;&#36718;&#29677;&#24037;&#20316;&#12290;&#21478;&#19968;&#39033;&#37325;&#22823;&#31361;&#30772;&#26159;&#21363;&#26102;&#24425;&#33394;&#25668;&#24433;&#25216;&#26415;&#65292;&#36825;&#35201;&#24402;&#21151;&#20110;&#38669;&#21326;&#24503;&#183;&#32599;&#26480;&#26031;&#65288;Howard Rogers&#65289;&#12290;&#20182;&#20197;&#21069;&#26159;&#19968;&#20010;&#27773;&#36710;&#25216;&#24072;&#65292;&#22312;&#29031;&#30456;&#25216;&#26415;&#26041;&#38754;&#27809;&#26377;&#25509;&#21463;&#36807;&#20219;&#20309;&#27491;&#35268;&#25945;&#32946;&#12290;&#20294;&#20182;&#36763;&#21220;&#24037;&#20316;&#38271;&#36798;15&#24180;&#65292;&#32456;&#20110;&#30772;&#35299;&#20102;&#33394;&#24425;&#20043;&#35868;&#12290;</P>
<H2 id=sigil_toc_id_36 class=bodycontent-second-title>&#25104;&#38271;&#30340;&#28902;&#24700;&#65306;&#24544;&#35802;&#24230;&#25991;&#21270;&#30340;&#24330;&#31471;</H2>
<P class=bodycontent-text>&#23613;&#31649;&#22312;&#20225;&#19994;&#30340;&#26089;&#26399;&#65292;&#24544;&#35802;&#25991;&#21270;&#20250;&#21331;&#26377;&#25104;&#25928;&#65292;&#20294;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#23427;&#20204;&#24448;&#24448;&#24320;&#22987;&#34928;&#36864;&#12290;&#22312;&#23545;&#30789;&#35895;&#30340;&#30740;&#31350;&#20013;&#65292;&#34429;&#28982;&#21019;&#22987;&#20154;&#30340;&#24544;&#35802;&#34013;&#22270;&#20351;&#21021;&#21019;&#20225;&#19994;&#30340;&#29983;&#23384;&#27010;&#29575;&#21644;&#19978;&#24066;&#27010;&#29575;&#26356;&#22823;&#65292;&#20294;&#23427;&#20204;&#19968;&#26086;&#19978;&#24066;&#65292;&#20854;&#32929;&#31080;&#24066;&#20540;&#22686;&#38271;&#36895;&#24230;&#21364;&#27604;&#20854;&#20182;&#34013;&#22270;&#26356;&#24930;&#12290;&#25317;&#26377;&#24544;&#35802;&#34013;&#22270;&#30340;&#20225;&#19994;&#30340;&#32929;&#25351;&#22686;&#38271;&#36895;&#24230;&#27604;&#28508;&#21147;&#34013;&#22270;&#30340;&#20225;&#19994;&#24930;140%&#65292;&#27604;&#19987;&#19994;&#25216;&#33021;&#34013;&#22270;&#30340;&#20225;&#19994;&#24930;25%&#65307;&#29978;&#33267;&#23448;&#20698;&#34013;&#22270;&#30340;&#20225;&#19994;&#22686;&#38271;&#24773;&#20917;&#37117;&#27604;&#23427;&#35201;&#22909;&#12290;&#20284;&#20046;&#27491;&#22914;&#25191;&#34892;&#25945;&#32451;&#39532;&#27463;&#23572;&#183;&#25096;&#24503;&#21490;&#23494;&#26031;&#65288;Marshall Goldsmith&#65289;&#25152;&#35828;&#65292;&#22312;&#19968;&#26041;&#38754;&#23545;&#20320;&#26377;&#22909;&#22788;&#30340;&#19996;&#35199;&#19981;&#21487;&#33021;&#22312;&#21478;&#19968;&#26041;&#38754;&#20063;&#26377;&#12290;<SPAN class=math-super><A id=cz91 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz91"><FONT color=#0066cc>&#65339;91&#65341;</FONT></A></SPAN>&#24403;&#20225;&#19994;&#19981;&#26029;&#25104;&#29087;&#65292;&#24544;&#35802;&#24230;&#25991;&#21270;&#20986;&#20102;&#20160;&#20040;&#38169;&#35823;&#65311;</P>
<P class=bodycontent-text>&#25308;&#20262;&#21644;&#20182;&#30340;&#21516;&#20107;&#35748;&#20026;&#65292;&#8220;&#25317;&#26377;&#24544;&#35802;&#24230;&#25991;&#21270;&#30340;&#20225;&#19994;&#24456;&#38590;&#21560;&#24341;&#12289;&#30041;&#20303;&#25110;&#34701;&#21512;&#22810;&#20803;&#21270;&#30340;&#21592;&#24037;&#38431;&#20237;&#8221;&#12290;&#20182;&#20204;&#26377;&#25968;&#25454;&#25903;&#25345;&#36825;&#19968;&#35266;&#28857;&#65306;&#24515;&#29702;&#23398;&#23478;&#26412;&#26480;&#26126;&#183;&#26045;&#22856;&#24503;&#65288;Benjamin Schneider&#65289;&#21457;&#29616;&#65292;&#32452;&#32455;&#24448;&#24448;&#20250;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#32780;&#21464;&#24471;&#26356;&#21152;&#21516;&#36136;&#21270;&#12290;&#38543;&#30528;&#23427;&#20204;&#21560;&#24341;&#12289;&#36873;&#25321;&#12289;&#32467;&#20132;&#24182;&#20445;&#30041;&#30456;&#20284;&#30340;&#20154;&#65292;&#23427;&#20204;&#23601;&#26377;&#25928;&#22320;&#21076;&#38500;&#20102;&#24605;&#24819;&#21644;&#20215;&#20540;&#35266;&#19978;&#30340;&#22810;&#26679;&#24615;&#12290;&#36825;&#19968;&#28857;&#23588;&#20854;&#21487;&#33021;&#21457;&#29983;&#22312;&#25317;&#26377;&#38596;&#21402;&#24544;&#35802;&#25991;&#21270;&#30340;&#32769;&#29260;&#20225;&#19994;&#20013;&#12290;&#22240;&#20026;&#36825;&#20123;&#20225;&#19994;&#25307;&#32856;&#30340;&#22522;&#30784;&#23601;&#26159;&#19968;&#33268;&#24615;&#65292;&#21592;&#24037;&#19981;&#24471;&#19981;&#21435;&#36866;&#24212;&#20225;&#19994;&#30340;&#25991;&#21270;&#65292;&#21542;&#21017;&#23601;&#26080;&#27861;&#22312;&#20854;&#20013;&#29983;&#23384;&#12290;</P>
<P class=bodycontent-text>&#26031;&#22374;&#31119;&#22823;&#23398;&#31038;&#20250;&#23398;&#23478;&#21152;&#26031;&#24085;&#183;&#32034;&#20262;&#26862;&#65288;Jesper Srensen&#65289;&#21457;&#29616;&#65292;&#22312;&#31283;&#23450;&#30340;&#34892;&#19994;&#20013;&#65292;&#26377;&#36825;&#31867;&#24378;&#25991;&#21270;&#30340;&#22823;&#20225;&#19994;&#30830;&#23454;&#27604;&#20854;&#20182;&#21516;&#31867;&#20225;&#19994;&#26377;&#26356;&#21487;&#38752;&#30340;&#36130;&#21153;&#34920;&#29616;&#12290;&#24403;&#21592;&#24037;&#33268;&#21147;&#20110;&#23454;&#29616;&#19968;&#31995;&#21015;&#20849;&#21516;&#30340;&#30446;&#26631;&#21644;&#20215;&#20540;&#35266;&#26102;&#65292;&#20182;&#20204;&#21487;&#20197;&#22312;&#21487;&#39044;&#35265;&#30340;&#29615;&#22659;&#20013;&#26377;&#25928;&#22320;&#24037;&#20316;&#12290;&#20294;&#22312;&#20687;&#35745;&#31639;&#26426;&#12289;&#33322;&#22825;&#12289;&#33322;&#31354;&#31561;&#36215;&#20239;&#27874;&#21160;&#30340;&#34892;&#19994;&#20013;&#65292;&#24378;&#25991;&#21270;&#30340;&#20248;&#21183;&#23601;&#20250;&#28040;&#22833;&#12290;&#19968;&#26086;&#24066;&#22330;&#21464;&#24471;&#20805;&#28385;&#27963;&#21147;&#65292;&#25317;&#26377;&#24378;&#25991;&#21270;&#30340;&#22823;&#20225;&#19994;&#23601;&#22826;&#36807;&#29421;&#38552;&#20102;&#12290;&#20182;&#20204;&#24456;&#38590;&#35748;&#35782;&#21040;&#38656;&#35201;&#25913;&#21464;&#65292;&#26356;&#21487;&#33021;&#25269;&#35302;&#26377;&#19981;&#21516;&#35265;&#35299;&#30340;&#20154;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#19981;&#21435;&#23398;&#20064;&#21644;&#36866;&#24212;&#65292;&#19994;&#32489;&#33258;&#28982;&#23601;&#19981;&#22914;&#20182;&#20204;&#30340;&#31454;&#20105;&#23545;&#25163;&#12290;</P>
<P class=bodycontent-text>&#36825;&#20123;&#30740;&#31350;&#32467;&#26524;&#30452;&#25509;&#21453;&#26144;&#20102;&#23453;&#20029;&#26469;&#30340;&#20852;&#34928;&#12290;&#20848;&#24503;&#22312;1948&#24180;&#21457;&#26126;&#20102;&#21363;&#26102;&#25104;&#20687;&#30456;&#26426;&#21518;&#65292;&#35813;&#20844;&#21496;&#33719;&#24471;&#20102;&#24555;&#36895;&#21457;&#23637;&#65292;&#25910;&#20837;&#20174;1950&#24180;&#30340;&#19981;&#21040;700&#19975;&#32654;&#20803;&#19968;&#36291;&#19978;&#21319;&#21040;1960&#24180;&#30340;&#36817;1&#20159;&#32654;&#20803;&#12290;&#33267;1976&#24180;&#65292;&#20854;&#25910;&#20837;&#24050;&#25856;&#21319;&#33267;9.5&#20159;&#32654;&#20803;&#12290;&#22312;&#27492;&#26399;&#38388;&#65292;&#25668;&#24433;&#34892;&#19994;&#19968;&#30452;&#20445;&#25345;&#31283;&#23450;&#65306;&#23458;&#25143;&#21916;&#27426;&#21487;&#20197;&#21363;&#26102;&#25171;&#21360;&#29031;&#29255;&#30340;&#39640;&#21697;&#36136;&#30456;&#26426;&#12290;&#20294;&#38543;&#30528;&#25968;&#23383;&#38761;&#21629;&#30340;&#24320;&#22987;&#65292;&#24066;&#22330;&#24320;&#22987;&#21464;&#24471;&#19981;&#31283;&#23450;&#20102;&#65292;&#23453;&#20029;&#26469;&#26366;&#32463;&#30340;&#25991;&#21270;&#30636;&#38388;&#22833;&#21435;&#20102;&#20248;&#21183;&#12290;</P>
<P class=bodycontent-text>1980&#24180;&#65292;&#32034;&#23612;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#30427;&#30000;&#26157;&#22827;&#25214;&#21040;&#20848;&#24503;&#65292;&#21578;&#35785;&#20182;&#21270;&#23398;&#33014;&#29255;&#22788;&#29702;&#20063;&#35768;&#19981;&#20250;&#26159;&#26410;&#26469;&#30340;&#28526;&#27969;&#65292;&#24182;&#21521;&#20182;&#34920;&#31034;&#24895;&#24847;&#21644;&#20182;&#20849;&#21516;&#35774;&#35745;&#25968;&#30721;&#30456;&#26426;&#12290;&#20294;&#20848;&#24503;&#26159;&#20174;&#29289;&#29702;&#21644;&#21270;&#23398;&#30340;&#35270;&#35282;&#32780;&#19981;&#26159;&#20174;&#25968;&#23383;&#30340;&#35270;&#35282;&#26469;&#30475;&#19990;&#30028;&#30340;&#12290;&#25152;&#20197;&#20182;&#26080;&#35270;&#36825;&#20010;&#24819;&#27861;&#65292;&#22362;&#25345;&#35748;&#20026;&#29992;&#25143;&#24635;&#26159;&#24076;&#26395;&#25226;&#29031;&#29255;&#27927;&#20986;&#26469;&#65292;&#32780;&#25968;&#30721;&#30456;&#29255;&#30340;&#36136;&#37327;&#27704;&#36828;&#27604;&#19981;&#19978;&#21270;&#23398;&#22788;&#29702;&#30340;&#30456;&#29255;&#12290;</P>
<P class=bodycontent-text>&#38754;&#23545;&#24066;&#22330;&#30340;&#27874;&#21160;&#65292;&#23453;&#20029;&#26469;&#20844;&#21496;&#30340;&#21069;&#34892;&#24320;&#22987;&#33392;&#38590;&#36215;&#26469;&#65292;&#20848;&#24503;&#29978;&#33267;&#21464;&#24471;&#26356;&#19981;&#24895;&#25509;&#21463;&#22806;&#37096;&#24847;&#35265;&#12290;&#19968;&#20301;&#26366;&#38271;&#26102;&#38388;&#21516;&#20182;&#19968;&#36215;&#24037;&#20316;&#30340;&#21516;&#20107;&#35828;&#65306;&#8220;&#20182;&#35753;&#33258;&#24049;&#36523;&#36793;&#22260;&#32469;&#30528;&#21807;&#21629;&#26159;&#20174;&#30340;&#24544;&#23454;&#36861;&#38543;&#32773;&#12290;&#8221;&#20848;&#24503;&#26368;&#38047;&#29233;&#30340;&#39033;&#30446;&#26159;&#19968;&#20010;&#29616;&#22312;&#21483;&#20316;&#23453;&#20029;&#35270;&#65288;Polavision&#65289;&#30340;&#20135;&#21697;&#65292;&#36825;&#26159;&#19968;&#27454;&#21363;&#26102;&#30005;&#24433;&#25668;&#24433;&#26426;&#12290;&#24403;&#23453;&#20029;&#26469;&#30340;&#24635;&#35009;&#27604;&#23572;&#183;&#40614;&#19992;&#24681;&#65288;Bill McCune&#65289;&#23545;&#36825;&#19968;&#27010;&#24565;&#25552;&#20986;&#36136;&#30097;&#65292;&#20848;&#24503;&#21521;&#33891;&#20107;&#20250;&#25237;&#35785;&#65292;&#24182;&#33719;&#24471;&#20102;&#23545;&#36825;&#19968;&#39033;&#30446;&#30340;&#23436;&#20840;&#25511;&#21046;&#12290;&#20182;&#20204;&#22312;&#21333;&#29420;&#19968;&#23618;&#27004;&#36827;&#34892;&#30740;&#21457;&#24037;&#20316;&#65292;&#21453;&#23545;&#32773;&#19981;&#24471;&#36827;&#20837;&#12290;&#8220;&#20182;&#19981;&#24471;&#19981;&#26080;&#35270;&#21508;&#31181;&#21453;&#23545;&#65292;&#24456;&#22810;&#35828;&#26126;&#20182;&#30340;&#24819;&#27861;&#34892;&#19981;&#36890;&#30340;&#29702;&#30001;&#37117;&#21313;&#20998;&#26126;&#26174;&#65292;&#8221;&#40614;&#19992;&#24681;&#35828;&#65292;&#8220;&#24403;&#20182;&#22312;&#20570;&#19968;&#20123;&#30127;&#29378;&#21644;&#26377;&#39118;&#38505;&#30340;&#20107;&#26102;&#65292;&#20182;&#23567;&#24515;&#32764;&#32764;&#65292;&#19982;&#20219;&#20309;&#21453;&#23545;&#20182;&#30340;&#20154;&#38548;&#31163;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20848;&#24503;&#30340;&#36825;&#31181;&#22238;&#24212;&#38750;&#24120;&#20856;&#22411;&#65306;&#25112;&#30053;&#30740;&#31350;&#21592;&#36808;&#20811;&#23572;&#183;&#40614;&#20811;&#21776;&#32435;&#65288;Michael McDonald&#65289;&#21644;&#21513;&#22982;&#183;&#38886;&#26031;&#29305;&#27861;&#23572;&#65288;Jim Westphal&#65289;&#36827;&#34892;&#36807;&#19968;&#39033;&#30740;&#31350;&#65292;&#21457;&#29616;&#20844;&#21496;&#19994;&#32489;&#36234;&#31967;&#65292;&#23601;&#26377;&#36234;&#22810;&#30340;CEO&#21521;&#19982;&#20182;&#20204;&#35266;&#28857;&#30456;&#21516;&#30340;&#26379;&#21451;&#21644;&#21516;&#20107;&#24449;&#27714;&#24847;&#35265;&#12290;&#20182;&#20204;&#26356;&#21916;&#27426;&#36798;&#25104;&#19968;&#33268;&#65292;&#20197;&#20351;&#33258;&#24049;&#20174;&#20013;&#33719;&#24471;&#33298;&#36866;&#24863;&#65292;&#32780;&#19981;&#21916;&#27426;&#20196;&#20154;&#24863;&#21040;&#19981;&#36866;&#30340;&#24322;&#35758;&#65292;&#36825;&#19982;&#20182;&#20204;&#24212;&#35813;&#20570;&#30340;&#27491;&#22909;&#30456;&#21453;&#12290;&#21482;&#26377;&#24403;CEO&#21521;&#33258;&#24049;&#26379;&#21451;&#22280;&#20197;&#22806;&#30340;&#20154;&#31215;&#26497;&#24449;&#27714;&#24847;&#35265;&#65292;&#23545;&#19981;&#21516;&#35265;&#35299;&#36827;&#34892;&#24320;&#35802;&#24067;&#20844;&#30340;&#35752;&#35770;&#65292;&#25913;&#27491;&#38169;&#35823;&#24182;&#36861;&#27714;&#21019;&#26032;&#65292;&#20844;&#21496;&#19994;&#32489;&#25165;&#20250;&#24471;&#21040;&#25552;&#21319;&#12290;<SPAN class=math-super><A id=z46 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz46"><FONT color=#0066cc>46</FONT></A></SPAN></P>
<P class=bodycontent-text>&#21152;&#24030;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;&#30340;&#24515;&#29702;&#23398;&#23478;&#26597;&#20848;&#183;&#22856;&#31859;&#26031;&#65288;Charlan Nemeth&#65289;&#26159;&#19990;&#30028;&#19978;&#30740;&#31350;&#39046;&#23548;&#38598;&#20307;&#20915;&#31574;&#30340;&#33879;&#21517;&#19987;&#23478;&#20043;&#19968;&#65292;&#22905;&#21457;&#29616;&#65292;&#8220;&#23569;&#25968;&#20154;&#30340;&#35266;&#28857;<SPAN class=math-super><A id=cz92 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz92"><FONT color=#0066cc>&#65339;92&#65341;</FONT></A></SPAN>&#26159;&#37325;&#35201;&#30340;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#23427;&#20204;&#25165;&#26159;&#30495;&#29702;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#20204;&#20250;&#28608;&#21457;&#19981;&#21516;&#30340;&#20851;&#27880;&#28857;&#21644;&#24819;&#27861;&#8221;&#65292;&#8220;&#36825;&#26679;&#19968;&#26469;&#65292;&#21363;&#20351;&#20182;&#20204;&#26159;&#38169;&#30340;&#65292;&#20182;&#20204;&#20173;&#28982;&#20026;&#25214;&#21040;&#25972;&#20307;&#32780;&#35328;&#36136;&#37327;&#26368;&#22909;&#30340;&#35299;&#20915;&#26041;&#26696;&#21644;&#20915;&#23450;&#20570;&#20986;&#20102;&#36129;&#29486;&#8221;&#12290;</P>
<P class=bodycontent-text>&#24402;&#26681;&#32467;&#24213;&#65306;&#21363;&#20415;&#24322;&#35265;&#26159;&#38169;&#35823;&#30340;&#65292;&#23427;&#20204;&#20063;&#26159;&#26377;&#29992;&#30340;&#12290;</P>
<P class=bodycontent-text>&#22856;&#31859;&#26031;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#39318;&#20808;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#65292;&#22905;&#24471;&#20986;&#30340;&#32467;&#35770;&#24050;&#32463;&#34987;&#22810;&#27425;&#37325;&#29616;&#12290;&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#21442;&#19982;&#32773;&#34987;&#35201;&#27714;&#20174;&#19977;&#21517;&#20505;&#36873;&#20154;&#20013;&#36873;&#20986;&#19968;&#20010;&#25285;&#20219;&#26576;&#24037;&#20316;&#12290;&#23458;&#35266;&#19978;&#30475;&#65292;&#32422;&#32752;&#26356;&#32988;&#19968;&#31609;&#65292;&#20294;&#21442;&#19982;&#32773;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#20182;&#20204;&#19968;&#24320;&#22987;&#37117;&#36873;&#25321;&#20102;&#38169;&#35823;&#30340;&#20154;&#36873;&#26519;&#25096;&#12290;&#24403;&#26377;&#20154;&#25552;&#20986;&#36873;&#25321;&#21478;&#19968;&#20010;&#38169;&#35823;&#30340;&#20154;&#36873;&#20052;&#27835;&#26102;&#65292;&#20182;&#20204;&#26368;&#32456;&#36873;&#20986;&#24688;&#24403;&#20154;&#36873;&#30340;&#27010;&#29575;&#26159;&#21407;&#26469;&#30340;&#22235;&#20493;&#12290;&#23558;&#20052;&#27835;&#20316;&#20026;&#31454;&#36873;&#32773;&#25200;&#20081;&#20102;&#20849;&#35782;&#65292;&#40723;&#21169;&#20102;&#23567;&#32452;&#25104;&#21592;&#36827;&#34892;&#22810;&#20803;&#21270;&#24605;&#32771;&#12290;&#20182;&#20204;&#37325;&#26032;&#23457;&#35270;&#20102;&#25307;&#32856;&#26631;&#20934;&#20197;&#21450;&#27599;&#21517;&#20505;&#36873;&#20154;&#30340;&#36164;&#36136;&#65292;&#20174;&#32780;&#37325;&#26032;&#32771;&#34385;&#20102;&#32422;&#32752;&#12290;</P>
<P class=bodycontent-text>&#30001;&#20110;&#27809;&#26377;&#24322;&#35265;&#65292;&#20848;&#24503;&#30340;&#21363;&#26102;&#30005;&#24433;&#25668;&#24433;&#26426;&#26159;&#19968;&#20010;&#24443;&#24213;&#30340;&#22833;&#36133;&#12290;&#34429;&#28982;&#23427;&#22312;&#25216;&#26415;&#19978;&#21313;&#20998;&#24039;&#22937;&#65292;&#20294;&#20165;&#33021;&#25658;&#24102;&#20960;&#20998;&#38047;&#30340;&#35270;&#39057;&#65292;&#32780;&#24050;&#32463;&#22312;&#24066;&#22330;&#19978;&#25104;&#21151;&#38144;&#21806;&#30340;&#20415;&#25658;&#24335;&#25668;&#24405;&#19968;&#20307;&#26426;&#26377;&#33021;&#21147;&#23384;&#20648;&#20960;&#20010;&#23567;&#26102;&#30340;&#35270;&#39057;&#12290;&#35774;&#35745;&#21363;&#26102;&#30005;&#24433;&#25668;&#24433;&#26426;&#32473;&#20844;&#21496;&#24102;&#26469;&#32422;6&#20159;&#32654;&#20803;&#30340;&#25439;&#22833;&#65292;&#33891;&#20107;&#20250;&#32610;&#20813;&#20102;&#20182;&#30340;&#32844;&#20301;&#12290;&#34429;&#28982;&#20848;&#24503;&#20999;&#26029;&#20102;&#19982;&#23453;&#20029;&#26469;&#30340;&#20851;&#31995;&#65292;&#20294;&#20182;&#30340;&#20449;&#24565;&#20173;&#26087;&#28145;&#28145;&#26681;&#26893;&#22312;&#23453;&#20029;&#26469;&#30340;&#22522;&#22240;&#20043;&#20013;&#65292;&#21592;&#24037;&#34987;&#38599;&#29992;&#21644;&#20849;&#21516;&#23398;&#20064;&#20849;&#20139;&#36825;&#31181;&#20449;&#24565;&#12290;&#20182;&#24314;&#31435;&#20102;&#20844;&#21496;&#65292;&#24182;&#20351;&#20844;&#21496;&#23384;&#32493;&#65292;&#20294;&#20182;&#30340;&#34013;&#22270;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#23601;&#27880;&#23450;&#20102;&#23427;&#30340;&#28781;&#20129;&#12290;&#20848;&#24503;&#26126;&#30333;&#22914;&#20309;&#8220;&#25552;&#20986;&#19982;&#20247;&#19981;&#21516;&#30340;&#24819;&#27861;&#8221;&#65292;&#20294;&#20182;&#21019;&#36896;&#30340;&#20844;&#21496;&#21364;&#27809;&#26377;&#36825;&#31181;&#33021;&#21147;&#12290;</P>
<P class=bodycontent-text>&#35777;&#25454;&#34920;&#26126;&#65292;&#31038;&#20250;&#32445;&#24102;&#24182;&#19981;&#20250;&#20419;&#25104;&#22242;&#20307;&#36855;&#24605;&#65292;&#32618;&#39745;&#31096;&#39318;&#24212;&#35813;&#26159;&#36807;&#24230;&#33258;&#20449;&#21644;&#22768;&#35465;&#21361;&#26426;&#12290;&#22312;&#23453;&#20029;&#26469;&#65292;&#20026;&#20102;&#19982;&#20848;&#24503;&#30340;&#34013;&#22270;&#20445;&#25345;&#19968;&#33268;&#65292;&#39046;&#23548;&#32773;&#20204;&#36807;&#20110;&#33258;&#20449;&#65292;&#35748;&#20026;&#29992;&#25143;&#24635;&#26159;&#24076;&#26395;&#23558;&#33258;&#24049;&#30340;&#29031;&#29255;&#25171;&#21360;&#20986;&#26469;&#65292;&#20110;&#26159;&#32487;&#32493;&#21046;&#36896;&#20415;&#23452;&#30340;&#30456;&#26426;&#20197;&#20174;&#33014;&#21367;&#20013;&#36186;&#21462;&#21033;&#28070;&#8212;&#8212;&#23601;&#22914;&#21516;&#38144;&#21806;&#24265;&#20215;&#30340;&#21059;&#39035;&#20992;&#20197;&#20174;&#20992;&#29255;&#20013;&#36186;&#21462;&#21033;&#28070;&#19968;&#26679;&#12290;&#39046;&#23548;&#32773;&#20204;&#38754;&#23545;&#25968;&#30721;&#30456;&#26426;&#30340;&#21019;&#24847;&#21453;&#22797;&#25552;&#38382;&#65306;&#8220;&#33014;&#21367;&#22312;&#21738;&#37324;&#65311;&#27809;&#26377;&#33014;&#21367;&#21527;&#65311;&#8221;&#24403;&#30475;&#21040;&#39044;&#35745;38%&#30340;&#21033;&#28070;&#29575;&#65292;&#20915;&#31574;&#32773;&#20204;&#23545;&#27492;&#21988;&#20043;&#20197;&#40763;&#65292;&#24182;&#25351;&#20986;&#20182;&#20204;&#22312;&#33014;&#21367;&#19978;&#23601;&#33719;&#24471;&#20102;70%&#30340;&#21033;&#28070;&#12290;&#36825;&#26159;&#19968;&#20010;&#8220;&#25345;&#32493;&#19981;&#26029;&#30340;&#26007;&#20105;&#8221;&#65292;&#25968;&#30721;&#25104;&#20687;&#25216;&#26415;&#23567;&#32452;&#30340;&#19968;&#20301;&#25104;&#21592;&#22238;&#24518;&#36947;&#65306;&#8220;&#25105;&#20204;&#19981;&#26029;&#25361;&#25112;&#24403;&#21069;&#30340;&#21830;&#19994;&#27169;&#24335;&#27010;&#24565;&#21644;&#26680;&#24515;&#19994;&#21153;&#65292;&#25105;&#20204;&#35748;&#20026;&#23427;&#20204;&#36807;&#26102;&#12289;&#38472;&#26087;&#24182;&#19988;&#23558;&#27490;&#27493;&#19981;&#21069;&#12290;&#8221;</P>
<P class=bodycontent-text>&#37027;&#20123;&#25345;&#21453;&#23545;&#24847;&#35265;&#30340;&#20154;&#24456;&#24555;&#34987;&#36793;&#32536;&#21270;&#12290;&#22312;&#39046;&#23548;&#32773;&#30340;&#24515;&#20013;&#65292;&#36825;&#20123;&#25345;&#24322;&#35265;&#32773;&#24182;&#27809;&#26377;&#29702;&#35299;&#21363;&#26102;&#27704;&#20037;&#35760;&#24405;&#30340;&#20215;&#20540;&#12290;&#24403;&#19968;&#20010;&#21517;&#20026;&#21345;&#23572;&#183;&#25196;&#31185;&#22827;&#26031;&#22522;&#65288;Carl Yankowski&#65289;&#30340;&#24037;&#31243;&#24072;&#34987;&#32856;&#20026;&#36127;&#36131;&#23453;&#20029;&#26469;&#21830;&#21153;&#24433;&#20687;&#30340;&#21103;&#24635;&#35009;&#65292;&#20182;&#25552;&#20986;&#25910;&#36141;&#19968;&#20010;&#25317;&#26377;&#25968;&#30721;&#25104;&#20687;&#25216;&#26415;&#30340;&#21021;&#21019;&#20225;&#19994;&#12290;&#20294;CEO&#40614;&#20811;&#183;&#24067;&#26031;&#65288;Mac Booth&#65289;&#19981;&#25509;&#21463;&#36825;&#20010;&#24819;&#27861;&#65292;&#24182;&#21462;&#28040;&#25152;&#26377;&#35752;&#35770;&#65292;&#23459;&#24067;&#8220;&#23453;&#20029;&#26469;&#19981;&#21334;&#19981;&#26159;&#33258;&#24049;&#21457;&#26126;&#30340;&#20135;&#21697;&#8221;&#12290;&#36825;&#21453;&#26144;&#20986;&#20182;&#23545;&#20844;&#21496;&#26410;&#26469;&#21457;&#23637;&#30340;&#36807;&#24230;&#33258;&#20449;&#65292;&#35748;&#20026;&#23427;&#33021;&#22815;&#21019;&#36896;&#20986;&#26368;&#20248;&#31168;&#30340;&#20135;&#21697;&#12290;&#8220;&#25105;&#35748;&#20026;&#30636;&#26102;&#33014;&#29255;&#23558;&#26159;&#25968;&#30721;&#25668;&#24433;&#30340;&#20027;&#23548;&#22240;&#32032;&#65292;&#32780;&#25105;&#20204;&#27604;&#19990;&#30028;&#19978;&#20219;&#20309;&#20154;&#37117;&#26356;&#21152;&#20102;&#35299;&#23427;&#65292;&#8221;&#24067;&#26031;&#22312;1987&#24180;&#35828;&#36947;&#65292;&#8220;&#20219;&#20309;&#35828;&#21363;&#26102;&#25668;&#24433;&#23558;&#35201;&#28040;&#20129;&#30340;&#20154;&#37117;&#26159;&#26080;&#35270;&#29616;&#23454;&#30340;&#20154;&#12290;&#8221;</P>
<P class=bodycontent-text>&#25196;&#31185;&#22827;&#26031;&#22522;&#22238;&#24518;&#35828;&#65292;&#24403;&#26102;&#20182;&#24314;&#35758;&#23547;&#25214;&#19968;&#20010;&#22806;&#37096;&#30340;&#30005;&#23376;&#25216;&#26415;&#19987;&#23478;&#26469;&#24341;&#23548;&#20844;&#21496;&#36827;&#20837;&#25968;&#23383;&#21270;&#26102;&#20195;&#65292;&#24067;&#26031;&#21453;&#39539;&#36947;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#35813;&#32473;&#20320;&#19968;&#25331;&#22909;&#36824;&#26159;&#25226;&#20320;&#24320;&#38500;&#22909;&#65281;&#8221;&#36825;&#37324;&#23601;&#23384;&#22312;&#20449;&#35465;&#39118;&#38505;&#65288;reputational risk&#65289;&#12290;&#26368;&#21518;&#65292;&#25196;&#31185;&#22827;&#26031;&#22522;&#25918;&#24323;&#20102;&#23453;&#20029;&#26469;&#65292;&#36827;&#20837;&#32034;&#23612;&#20844;&#21496;&#65292;&#22312;&#37027;&#37324;&#20182;&#25512;&#20986;&#20102;PlayStation&#65292;&#22312;&#22235;&#24180;&#20013;&#20351;&#25910;&#20837;&#20960;&#20046;&#32763;&#30058;&#12290;&#20182;&#21448;&#39046;&#23548;&#20102;&#38160;&#27493;&#20844;&#21496;&#65292;&#20351;&#20854;&#36215;&#27515;&#22238;&#29983;&#65292;&#24182;&#25104;&#20026;Palm&#20844;&#21496;&#30340;CEO&#12290;&#23613;&#31649;&#20182;&#22312;&#25512;&#21160;&#21019;&#26032;&#21644;&#25327;&#25937;&#22402;&#21361;&#20844;&#21496;&#19978;&#33719;&#24471;&#20102;&#24456;&#22810;&#25104;&#21151;&#65292;&#20294;&#8220;&#25105;&#27704;&#36828;&#26080;&#27861;&#24449;&#26381;&#23453;&#20029;&#26469;&#30427;&#34892;&#30340;&#25991;&#21270;&#33539;&#24335;&#8221;&#65292;&#25196;&#31185;&#22827;&#26031;&#22522;&#24863;&#21497;&#36947;&#65292;&#24182;&#35892;&#36131;&#20102;&#8220;&#23553;&#38381;&#30340;&#22836;&#33041;&#8221;&#21644;&#20851;&#38190;&#20915;&#31574;&#32773;&#30340;&#8220;&#36817;&#20146;&#8221;&#24515;&#24577;&#12290;&#8220;&#25105;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#32943;&#23450;&#26159;&#21644;&#20854;&#20182;&#20027;&#31649;&#19968;&#36215;&#21917;&#20102;&#20160;&#20040;&#36855;&#33647;&#8221;&#65292;&#22312;&#23453;&#20029;&#26469;&#24037;&#20316;&#20102;27&#24180;&#30340;&#31859;&#23572;&#39039;&#183;&#30331;&#22855;&#65288;Milton Dentch&#65289;&#25351;&#20986;&#65292;&#8220;&#26681;&#26893;&#20110;&#20960;&#20195;&#23453;&#20029;&#26469;&#31649;&#29702;&#32773;&#33041;&#20013;&#30340;&#25991;&#21270;&#20351;&#20182;&#20204;&#24635;&#26159;&#35748;&#20026;&#39537;&#21160;&#23453;&#20029;&#26469;&#21457;&#23637;&#30340;&#24341;&#25806;&#24517;&#23450;&#26159;&#25171;&#21360;&#23186;&#20171;&#12290;&#8230;&#8230;&#30495;&#27491;&#30340;&#21407;&#22240;&#26159;&#23453;&#20029;&#26469;&#29420;&#29305;&#30340;&#25991;&#21270;&#12290;&#8221;<SPAN class=math-super><A id=z47 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz47"><FONT color=#0066cc>47</FONT></A></SPAN></P>
<P class=bodycontent-text>&#23453;&#20029;&#26469;&#24046;&#28857;&#23601;&#35201;&#25104;&#20026;&#25968;&#30721;&#25668;&#24433;&#30340;&#20808;&#39537;&#65292;&#24182;&#19988;&#26412;&#21487;&#20197;&#36731;&#26131;&#22320;&#36805;&#36895;&#31435;&#36275;&#20110;&#36825;&#19968;&#39046;&#22495;&#12290;&#20294;&#19981;&#24184;&#30340;&#26159;&#65292;&#39046;&#23548;&#32773;&#21364;&#22312;&#20844;&#21496;&#38754;&#20020;&#21361;&#26426;&#26102;&#30952;&#30952;&#36461;&#36461;&#12290;&#22914;&#26524;&#20182;&#20204;&#25509;&#21463;&#20102;&#21407;&#21019;&#24605;&#24819;&#32780;&#19981;&#26159;&#27515;&#26495;&#22320;&#20449;&#22857;&#20848;&#24503;&#30340;&#21270;&#23398;&#25104;&#20687;&#25171;&#21360;&#30340;&#29702;&#24565;&#65292;&#23453;&#20029;&#26469;&#20063;&#35768;&#20250;&#24184;&#23384;&#19979;&#26469;&#12290;&#37027;&#20040;&#65292;&#22914;&#20309;&#25165;&#33021;&#24314;&#31435;&#19968;&#20010;&#20048;&#20110;&#25509;&#21463;&#24322;&#35265;&#30340;&#24378;&#25991;&#21270;&#21602;&#65311;</P>
<H2 id=sigil_toc_id_37 class=bodycontent-second-title>&#8220;&#19981;&#21516;&#20961;&#24819;&#8221;<SPAN class=math-super><A id=z48 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz48"><FONT color=#0066cc>48</FONT></A></SPAN>&#25991;&#21270;</H2>
<P class=bodycontent-text>&#24403;&#25105;&#23545;&#20225;&#19994;&#39640;&#31649;&#21644;&#23398;&#29983;&#36827;&#34892;&#35843;&#26597;&#65292;&#35810;&#38382;&#20182;&#20204;&#22312;&#21738;&#20010;&#32452;&#32455;&#20013;&#36935;&#21040;&#36807;&#26368;&#24378;&#25991;&#21270;&#65292;&#26368;&#21518;&#33719;&#24471;&#21387;&#20498;&#24615;&#31080;&#25968;&#30340;&#26159;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#65288;Bridgewater Associates&#65289;&#12290;&#20854;&#24635;&#37096;&#35774;&#22312;&#32654;&#22269;&#24247;&#28037;&#29380;&#26684;&#38215;&#65292;&#20026;&#25919;&#24220;&#12289;&#20859;&#32769;&#22522;&#37329;&#12289;&#22823;&#23398;&#21644;&#24904;&#21892;&#26426;&#26500;&#22788;&#29702;&#36229;&#36807;1700&#20159;&#32654;&#20803;&#30340;&#25237;&#36164;&#12290;&#20854;&#29702;&#24565;&#26159;&#30001;&#21019;&#22987;&#20154;&#25776;&#20889;&#30340;200&#22810;&#26465;&#21407;&#21017;&#12290;&#34429;&#28982;&#20844;&#21496;&#20174;&#20107;&#29702;&#36130;&#19994;&#21153;&#65292;&#20294;&#21407;&#21017;&#20013;&#27809;&#26377;&#19968;&#20010;&#19982;&#25237;&#36164;&#30456;&#20851;&#30340;&#35789;&#12290;&#36825;&#20123;&#20934;&#21017;&#20174;&#24037;&#20316;&#21644;&#29983;&#27963;&#23618;&#38754;&#25351;&#23548;&#20154;&#20204;&#65292;&#22914;&#26524;&#20320;&#24819;&#20570;&#26377;&#24847;&#20041;&#30340;&#24037;&#20316;&#25110;&#24314;&#31435;&#26377;&#24847;&#20041;&#30340;&#20851;&#31995;&#65292;&#20320;&#35813;&#22914;&#20309;&#21435;&#24605;&#32771;&#21644;&#34892;&#21160;&#12290;</P>
<P class=bodycontent-text>&#36825;&#20123;&#21407;&#21017;&#24050;&#34987;&#19979;&#36733;&#36229;&#36807;200&#19975;&#27425;&#65292;&#20854;&#20013;&#26377;&#23500;&#21547;&#21746;&#29702;&#30340;&#21407;&#21017;&#65288;&#8220;&#30495;&#29702;&#27809;&#20160;&#20040;&#21487;&#35753;&#20154;&#30031;&#24807;&#30340;&#8221;&#65289;&#65292;&#20063;&#26377;&#21487;&#25805;&#20316;&#30340;&#26041;&#27861;&#65288;&#8220;&#35201;&#20462;&#27491;&#19968;&#31181;&#34892;&#20026;&#65292;&#36890;&#24120;&#38656;&#35201;&#22823;&#32422;18&#20010;&#26376;&#30340;&#19981;&#26029;&#24378;&#21270;&#8221;&#65289;&#12290;&#24405;&#29992;&#26032;&#21592;&#24037;&#22522;&#20110;&#23545;&#20182;&#20204;&#30340;&#19968;&#39033;&#35780;&#20272;&#65292;&#21363;&#20182;&#20204;&#19982;&#20844;&#21496;&#34892;&#20026;&#20934;&#21017;&#30340;&#22865;&#21512;&#24230;&#12290;&#20182;&#20204;&#20250;&#22312;&#31867;&#20284;&#20891;&#38431;&#30340;&#26032;&#20853;&#35757;&#32451;&#33829;&#37027;&#26679;&#30340;&#22320;&#26041;&#25509;&#21463;&#39640;&#24378;&#24230;&#30340;&#35757;&#32451;&#65292;&#34987;&#35201;&#27714;&#24605;&#32771;&#21644;&#35752;&#35770;&#36825;&#20123;&#21407;&#21017;&#65292;&#24182;&#22312;&#26576;&#20123;&#35753;&#20154;&#24773;&#32490;&#28608;&#28872;&#30340;&#24773;&#22659;&#19979;&#23454;&#36341;&#36825;&#20123;&#21407;&#21017;&#65292;&#24182;&#19988;&#26681;&#25454;&#20182;&#20204;&#30340;&#34892;&#20026;&#36827;&#34892;&#35780;&#20215;&#12290;&#34429;&#28982;&#26725;&#27700;&#22522;&#37329;&#20013;&#20063;&#24635;&#20250;&#21457;&#29983;&#24456;&#22810;&#36777;&#35770;&#65292;&#20294;&#23427;&#20173;&#28982;&#26159;&#19968;&#20010;&#20855;&#26377;&#39640;&#24230;&#20957;&#32858;&#21147;&#12289;&#32852;&#31995;&#32039;&#23494;&#30340;&#31038;&#32676;&#65292;&#20197;&#33267;&#20110;&#21592;&#24037;&#24120;&#24120;&#25226;&#23427;&#21483;&#20316;&#8220;&#23478;&#8221;&#65292;&#30041;&#22312;&#36825;&#37324;&#24037;&#20316;&#20960;&#21313;&#24180;&#30340;&#24773;&#20917;&#21313;&#20998;&#26222;&#36941;&#12290;</P>
<P class=bodycontent-text>&#22312;&#21160;&#33633;&#30340;&#37329;&#34701;&#34892;&#19994;&#20013;&#65292;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#25317;&#26377;&#24456;&#24378;&#30340;&#24544;&#35802;&#25991;&#21270;&#65292;&#32780;&#19988;&#23427;&#30340;&#19994;&#32489;&#24182;&#27809;&#26377;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#34928;&#36864;&#12290;&#35813;&#20844;&#21496;&#26377;&#20004;&#20010;&#20027;&#35201;&#30340;&#22522;&#37329;&#65292;&#20004;&#32773;&#22312;&#36807;&#21435;20&#24180;&#26469;&#19968;&#30452;&#37117;&#26377;&#33391;&#22909;&#30340;&#25910;&#30410;&#12290;&#20154;&#20204;&#35748;&#20026;&#23427;&#20204;&#27604;&#37329;&#34701;&#21490;&#19978;&#20219;&#20309;&#23545;&#20914;&#22522;&#37329;&#32473;&#23458;&#25143;&#30340;&#22238;&#25253;&#37117;&#35201;&#22810;&#12290;2010&#24180;&#65292;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#30340;&#25910;&#30410;&#27604;&#35895;&#27468;&#12289;&#20159;&#36125;&#12289;&#38597;&#34382;&#21644;&#20122;&#39532;&#36874;&#30340;&#25152;&#26377;&#21033;&#28070;&#24635;&#21644;&#36824;&#22810;&#12290;</P>
<P class=bodycontent-text>&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#30340;&#22885;&#31192;&#26159;&#20419;&#36827;&#21407;&#21019;&#24605;&#24819;&#30340;&#34920;&#36798;&#12290;&#20844;&#21496;&#19968;&#36143;&#36190;&#36175;&#20855;&#26377;&#21019;&#26032;&#24615;&#30340;&#25237;&#36164;&#31574;&#30053;&#65292;&#20854;&#20013;&#19968;&#39033;&#25112;&#30053;&#26159;&#36890;&#36807;&#27604;&#19968;&#33324;&#25237;&#36164;&#22522;&#37329;&#26356;&#39640;&#31243;&#24230;&#30340;&#22810;&#20803;&#21270;&#26469;&#38477;&#20302;&#39118;&#38505;&#12290;2007&#24180;&#26149;&#65292;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#23601;&#24320;&#22987;&#35686;&#21578;&#23458;&#25143;&#21363;&#23558;&#21457;&#29983;&#37329;&#34701;&#21361;&#26426;&#12290;&#26681;&#25454;&#12298;&#24052;&#20262;&#26434;&#24535;&#12299;&#65288;<I>Barron&#8217;s</I>&#65289;&#30340;&#25253;&#36947;&#65306;&#8220;&#27809;&#26377;&#20154;&#27604;&#23427;&#20026;&#20840;&#29699;&#24066;&#22330;&#23849;&#28291;&#20570;&#20102;&#26356;&#20805;&#20998;&#30340;&#20934;&#22791;&#12290;&#8221;</P>
<P class=bodycontent-text>&#22312;&#25237;&#36164;&#19990;&#30028;&#20013;&#65292;&#20320;&#21482;&#26377;&#8220;&#19981;&#21516;&#20961;&#24819;&#8221;&#25165;&#33021;&#36186;&#21040;&#38065;&#12290;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#40723;&#21169;&#20844;&#21496;&#20013;&#27599;&#19968;&#20010;&#21592;&#24037;&#25552;&#20986;&#19981;&#21516;&#24847;&#35265;&#65292;&#20197;&#38450;&#27490;&#22242;&#20307;&#36855;&#24605;&#30340;&#21457;&#29983;&#12290;&#30001;&#20110;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#30340;&#21592;&#24037;&#20998;&#20139;&#21508;&#33258;&#29420;&#31435;&#30340;&#35266;&#28857;&#65292;&#32780;&#19981;&#26159;&#26381;&#20174;&#22823;&#22810;&#25968;&#20154;&#30340;&#35266;&#28857;&#65292;&#23427;&#23601;&#26356;&#26377;&#21487;&#33021;&#20570;&#20986;&#20854;&#20182;&#20844;&#21496;&#24819;&#19981;&#21040;&#30340;&#25237;&#36164;&#20915;&#31574;&#65292;&#24182;&#30475;&#21040;&#20854;&#20182;&#20844;&#21496;&#27809;&#26377;&#30475;&#20986;&#30340;&#37329;&#34701;&#36235;&#21183;&#12290;&#36825;&#20351;&#24471;&#24403;&#24066;&#22330;&#20013;&#20854;&#20182;&#20154;&#30340;&#21028;&#26029;&#26159;&#38169;&#35823;&#30340;&#26102;&#20505;&#65292;&#23427;&#21364;&#21487;&#20197;&#20570;&#20986;&#27491;&#30830;&#30340;&#20915;&#31574;&#12290;</P>
<P class=bodycontent-text>&#25105;&#30340;&#30446;&#26631;&#24182;&#19981;&#26159;&#20998;&#26512;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#36745;&#29004;&#30340;&#37329;&#34701;&#20915;&#31574;&#65292;&#32780;&#26159;&#26356;&#28145;&#20837;&#22320;&#30740;&#31350;&#36825;&#20123;&#20915;&#31574;&#32972;&#21518;&#30340;&#25991;&#21270;&#12290;&#36825;&#35201;&#20174;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#30340;&#21019;&#22987;&#20154;&#12289;&#20159;&#19975;&#23500;&#32705;&#38647;&#183;&#36798;&#37324;&#22885;&#65288;Ray Dalio&#65289;&#35828;&#36215;&#12290;&#34429;&#28982;&#20182;&#34987;&#31216;&#20026;&#25237;&#36164;&#30028;&#30340;&#8220;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#8221;&#65292;&#20294;&#21592;&#24037;&#19982;&#20182;&#20132;&#27969;&#26102;&#24182;&#19981;&#25226;&#20182;&#24403;&#20316;&#26576;&#20010;&#29305;&#21035;&#30340;&#20154;&#29289;&#12290;&#19979;&#38754;&#26159;&#19968;&#20301;&#23458;&#25143;&#39038;&#38382;&#21513;&#22982;&#22312;&#19982;&#19968;&#20301;&#37325;&#35201;&#30340;&#28508;&#22312;&#23458;&#25143;&#20250;&#38754;&#21518;&#21457;&#36865;&#32473;&#36798;&#37324;&#22885;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#65306;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text_yinwen1>&#38647;&#8212;&#8212;&#20320;&#20170;&#22825;&#30340;&#34920;&#29616;&#24212;&#35813;&#24471;&#8220;D&#8221;&#12290;&#8230;&#8230;&#20320;&#28459;&#26080;&#36793;&#38469;&#22320;&#35828;&#20102;50&#20998;&#38047;&#12290;&#8230;&#8230;&#25105;&#20204;&#37117;&#26377;&#30446;&#20849;&#30585;&#65292;&#20320;&#26681;&#26412;&#27809;&#26377;&#20570;&#22909;&#20934;&#22791;&#65292;&#19981;&#28982;&#20320;&#19981;&#20250;&#19968;&#24320;&#22987;&#35828;&#35805;&#23601;&#37027;&#26679;&#27627;&#26080;&#36923;&#36753;&#12290;&#25105;&#20204;&#21578;&#35785;&#36807;&#20320;&#36825;&#20010;&#28508;&#22312;&#30340;&#23458;&#25143;&#26159;&#25105;&#20204;&#19968;&#23450;&#35201;&#25343;&#19979;&#30340;&#12290;&#8230;&#8230;&#20170;&#22825;&#38750;&#24120;&#31967;&#31957;&#8230;&#8230;&#25105;&#20204;&#19981;&#33021;&#35753;&#36825;&#31181;&#20107;&#24773;&#20877;&#27425;&#21457;&#29983;&#12290;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text>&#22312;&#19968;&#33324;&#30340;&#20844;&#21496;&#20013;&#65292;&#21457;&#36865;&#20687;&#36825;&#26679;&#19968;&#23553;&#25209;&#35780;&#32769;&#26495;&#30340;&#30005;&#23376;&#37038;&#20214;&#31561;&#20110;&#26029;&#36865;&#33258;&#24049;&#30340;&#32844;&#19994;&#21069;&#31243;&#12290;&#20294;&#36798;&#37324;&#22885;&#27809;&#26377;&#29983;&#27668;&#21160;&#24594;&#65292;&#32780;&#26159;&#35753;&#21442;&#19982;&#20250;&#35758;&#30340;&#20854;&#20182;&#20154;&#32473;&#20182;&#19968;&#20010;&#35802;&#23454;&#30340;&#21453;&#39304;&#65292;&#20174;A&#21040;F&#31561;&#32423;&#32473;&#20182;&#25171;&#20998;&#12290;&#20043;&#21518;&#65292;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#30340;&#21512;&#20316;&#39318;&#24109;&#25191;&#34892;&#23448;&#24182;&#27809;&#26377;&#25513;&#30422;&#36798;&#37324;&#22885;&#30340;&#32570;&#28857;&#25110;&#26159;&#25351;&#36131;&#20889;&#20449;&#30340;&#20154;&#65292;&#32780;&#26159;&#23558;&#36825;&#20221;&#37038;&#20214;&#22797;&#21046;&#32473;&#20844;&#21496;&#30340;&#25152;&#26377;&#21592;&#24037;&#65292;&#36825;&#26679;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#20174;&#20013;&#21560;&#21462;&#25945;&#35757;&#12290;</P>
<P class=bodycontent-text>&#22312;&#22823;&#22810;&#25968;&#32452;&#32455;&#20013;&#65292;&#20154;&#20204;&#21482;&#26377;&#22312;&#20851;&#19978;&#38376;&#21518;&#25165;&#20250;&#32473;&#20986;&#25209;&#35780;&#12290;&#27491;&#22914;&#26480;&#20811;&#183;&#27721;&#36842;&#65288;Jack Handey&#65289;&#22312;&#12298;&#21608;&#20845;&#22812;&#29616;&#22330;&#12299;&#33410;&#30446;&#20013;&#30340;&#8220;&#28145;&#24230;&#24605;&#32771;&#8221;&#65288;Deep Thoughts&#65289;&#20043;&#19968;&#65306;&#22312;&#20320;&#25209;&#35780;&#20182;&#20154;&#20043;&#21069;&#65292;&#35831;&#20808;&#31359;&#19978;&#23545;&#26041;&#30340;&#30382;&#38795;&#36208;&#21040;&#19968;&#33521;&#37324;&#22806;&#12290;&#36825;&#26679;&#24403;&#20320;&#25209;&#35780;&#20182;&#20204;&#26102;&#65292;&#20320;&#23601;&#24050;&#32463;&#31163;&#20182;&#20204;&#19968;&#33521;&#37324;&#36828;&#65292;&#24182;&#19988;&#31359;&#30528;&#20182;&#20204;&#30340;&#38795;&#23376;&#12290;</P>
<P class=bodycontent-text>&#32780;&#22312;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#65292;&#21592;&#24037;&#34987;&#35201;&#27714;&#38754;&#23545;&#38754;&#22320;&#21521;&#23545;&#26041;&#34920;&#36798;&#30097;&#34385;&#21644;&#25209;&#35780;&#12290;&#8220;&#19981;&#35201;&#35753;&#8216;&#24544;&#35802;&#38459;&#30861;&#30495;&#29702;&#21644;&#24320;&#35802;&#24067;&#20844;&#8217;&#65292;&#8221;&#36798;&#37324;&#22885;&#22312;&#19968;&#26465;&#21407;&#21017;&#20013;&#20889;&#36947;&#65292;&#8220;&#26377;&#25209;&#35780;&#24847;&#35265;&#26102;&#65292;&#20219;&#20309;&#20154;&#37117;&#26080;&#26435;&#19981;&#25226;&#23427;&#35828;&#20986;&#26469;&#12290;&#8221;&#22312;&#22823;&#22810;&#25968;&#32452;&#32455;&#20013;&#65292;&#20154;&#20204;&#25552;&#20986;&#24322;&#35758;&#20250;&#21463;&#21040;&#24809;&#32602;&#12290;&#20294;&#22312;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#65292;&#23545;&#21592;&#24037;&#30340;&#35780;&#20272;&#26681;&#25454;&#20182;&#20204;&#26159;&#21542;&#21457;&#34920;&#20102;&#20182;&#20204;&#30340;&#30475;&#27861;&#8212;&#8212;&#22914;&#26524;&#20182;&#20204;&#19981;&#33021;&#25361;&#25112;&#29616;&#29366;&#65292;&#23601;&#20250;&#34987;&#35299;&#32856;&#12290;</P>
<P class=bodycontent-text>&#30740;&#31350;&#20154;&#21592;&#23558;&#24378;&#25991;&#21270;&#23450;&#20041;&#20026;&#21592;&#24037;&#24576;&#30528;&#24378;&#28872;&#30340;&#24515;&#24895;&#20849;&#21516;&#33268;&#21147;&#20110;&#19968;&#22871;&#20215;&#20540;&#35266;&#21644;&#20934;&#21017;&#65292;&#20294;&#20854;&#20135;&#29983;&#30340;&#25928;&#26524;&#21462;&#20915;&#20110;&#36825;&#20123;&#20215;&#20540;&#35266;&#21644;&#35268;&#33539;&#26159;&#20160;&#20040;&#12290;&#22914;&#26524;&#20320;&#25171;&#31639;&#22312;&#20225;&#19994;&#20869;&#24314;&#31435;&#19968;&#20010;&#24378;&#25991;&#21270;&#65292;&#20351;&#24322;&#35758;&#25104;&#20026;&#20320;&#30340;&#26680;&#24515;&#20215;&#20540;&#35266;&#20043;&#19968;&#26159;&#21313;&#20998;&#37325;&#35201;&#30340;&#12290;&#36825;&#23601;&#26159;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#30340;&#24378;&#25991;&#21270;&#21516;&#29378;&#28909;&#23815;&#25308;&#30456;&#21306;&#21035;&#30340;&#22320;&#26041;&#8212;&#8212;&#20225;&#19994;&#30340;&#26680;&#24515;&#20215;&#20540;&#35266;&#26159;&#20419;&#36827;&#24322;&#35758;&#12290;&#22312;&#25307;&#32856;&#20013;&#65292;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#24182;&#19981;&#29992;&#30456;&#20284;&#24615;&#26469;&#34913;&#37327;&#25991;&#21270;&#22865;&#21512;&#24230;<SPAN class=math-super><A id=cz93 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz93"><FONT color=#0066cc>&#65339;93&#65341;</FONT></A></SPAN>&#65292;&#32780;&#26159;&#23545;&#25991;&#21270;&#36129;&#29486;&#24230;&#36827;&#34892;&#35780;&#20272;&#12290;<SPAN class=math-super><A id=z49 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz49"><FONT color=#0066cc>49</FONT></A></SPAN>&#36798;&#37324;&#22885;&#24819;&#35201;&#30340;&#26159;&#37027;&#20123;&#33021;&#29420;&#31435;&#24605;&#32771;&#24182;&#20016;&#23500;&#20225;&#19994;&#25991;&#21270;&#30340;&#20154;&#12290;&#36890;&#36807;&#35753;&#21592;&#24037;&#23545;&#33258;&#24049;&#30340;&#24322;&#35265;&#36127;&#36131;&#65292;&#36798;&#37324;&#22885;&#20174;&#26681;&#26412;&#19978;&#25913;&#21464;&#20102;&#20154;&#20204;&#20915;&#31574;&#30340;&#26041;&#24335;&#12290;</P>
<P class=bodycontent-text>&#29378;&#28909;&#23815;&#25308;&#30340;&#26680;&#24515;&#20215;&#20540;&#35266;&#26159;&#25945;&#26465;&#12290;&#20294;&#22312;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#65292;&#21592;&#24037;&#29978;&#33267;&#34987;&#40723;&#21169;&#25361;&#25112;&#21407;&#21017;&#26412;&#36523;&#12290;&#22521;&#35757;&#36807;&#31243;&#20013;&#65292;&#22312;&#21592;&#24037;&#23398;&#20064;&#36825;&#20123;&#21407;&#21017;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#19981;&#26029;&#22320;&#34987;&#38382;&#26159;&#21542;&#21516;&#24847;&#36825;&#20123;&#21407;&#21017;&#12290;&#8220;&#25105;&#20204;&#30340;&#36825;&#20123;&#26631;&#20934;&#32463;&#36807;&#38271;&#26399;&#30340;&#21387;&#21147;&#27979;&#35797;&#65292;&#20320;&#35201;&#20040;&#25191;&#34892;&#65292;&#35201;&#20040;&#19981;&#21516;&#24847;&#24182;&#25552;&#20986;&#26356;&#22909;&#30340;&#21407;&#21017;&#12290;&#8221;&#19982;&#36798;&#37324;&#22885;&#19968;&#21516;&#21046;&#23450;&#20934;&#21017;&#30340;&#25166;&#20811;&#183;&#38886;&#24503;&#65288;Zack Wieder&#65289;&#35299;&#37322;&#36947;&#12290;</P>
<P class=bodycontent-text>&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#24182;&#19981;&#20687;&#23453;&#20029;&#26469;&#37027;&#26679;&#19968;&#36143;&#21548;&#20174;&#25317;&#26377;&#26368;&#39640;&#36164;&#21382;&#25110;&#22320;&#20301;&#30340;&#20154;&#65292;&#32780;&#26159;&#22522;&#20110;&#20915;&#31574;&#30340;&#36136;&#37327;&#12290;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;&#24314;&#31435;&#19968;&#31181;&#24819;&#27861;&#31934;&#33521;&#21046;&#24230;&#65288;idea meritocracy&#65289;&#65292;&#22312;&#36825;&#19968;&#21046;&#24230;&#20013;&#65292;&#26368;&#20339;&#30340;&#24819;&#27861;&#33719;&#32988;&#12290;&#35201;&#24819;&#19968;&#24320;&#22987;&#23601;&#20142;&#20986;&#26368;&#22909;&#30340;&#24819;&#27861;&#65292;&#20320;&#38656;&#35201;&#26497;&#31471;&#30340;&#36879;&#26126;&#24230;&#12290;</P>
<P class=bodycontent-text>&#25509;&#19979;&#26469;&#25105;&#25171;&#31639;&#25361;&#25112;&#36798;&#37324;&#22885;&#30340;&#19968;&#20123;&#21407;&#21017;&#65292;&#20294;&#39318;&#20808;&#25105;&#24819;&#23545;&#20182;&#29992;&#26469;&#25171;&#20987;&#22242;&#20307;&#36855;&#24605;&#30340;&#27494;&#22120;&#36827;&#34892;&#19968;&#20010;&#35828;&#26126;&#12290;</P>
<H2 id=sigil_toc_id_38 class=bodycontent-second-title>&#20320;&#25152;&#30693;&#36947;&#30340;&#39764;&#39740;</H2>
<P class=bodycontent-text>&#29482;&#28286;&#20107;&#20214;&#21518;&#65292;&#32943;&#23612;&#36842;&#24635;&#32479;&#35201;&#27714;&#20182;&#30340;&#24351;&#24351;&#32599;&#20271;&#29305;&#36777;&#39539;&#22810;&#25968;&#20154;&#30340;&#24847;&#35265;&#65292;&#24182;&#21453;&#24605;&#27599;&#19968;&#20010;&#24819;&#27861;&#12290;&#24403;&#33406;&#23572;&#33452;&#183;&#35449;&#23612;&#26031;&#22312;&#20998;&#26512;&#22242;&#20307;&#36855;&#24605;&#30340;&#24330;&#30149;&#26102;&#65292;&#20182;&#30340;&#20027;&#35201;&#27835;&#30103;&#26041;&#27861;&#26159;&#36873;&#20986;&#19968;&#20010;&#8220;&#39764;&#39740;&#30340;&#25317;&#25252;&#32773;&#8221;&#12290;&#36825;&#31181;&#20570;&#27861;&#21487;&#20197;&#36861;&#28335;&#21040;1587&#24180;&#65292;&#25945;&#30343;&#35199;&#20811;&#26031;&#22270;&#26031;&#20116;&#19990;&#65288;Pope Sixtus V&#65289;&#21046;&#23450;&#20102;&#19968;&#20010;&#26032;&#30340;&#23457;&#26597;&#32599;&#39532;&#22825;&#20027;&#25945;&#22530;&#22307;&#20154;&#20505;&#36873;&#20154;&#30340;&#31243;&#24207;&#12290;&#20182;&#25351;&#27966;&#19968;&#21517;&#20449;&#20208;&#32500;&#25252;&#32773;&#65288;promotor fidei&#65289;&#25209;&#21028;&#24615;&#22320;&#35780;&#20272;&#20505;&#36873;&#20154;&#21697;&#24615;&#21450;&#25152;&#26174;&#20043;&#28789;&#36857;&#26469;&#21453;&#23545;&#20854;&#23553;&#22307;&#12290;&#36825;&#21517;&#20449;&#20208;&#32500;&#25252;&#32773;&#24517;&#39035;&#21453;&#23545;&#19978;&#24093;&#25317;&#25252;&#32773;&#65288;God&#8217;s advocate&#65289;&#65292;&#22240;&#27492;&#20182;&#20204;&#34987;&#31216;&#20026;&#8220;&#39764;&#39740;&#25317;&#25252;&#32773;&#8221;&#12290;500&#24180;&#20043;&#21518;&#65292;&#22823;&#22810;&#25968;&#39046;&#23548;&#32773;&#20026;&#20419;&#36827;&#25552;&#20986;&#24322;&#35758;&#20063;&#37319;&#21462;&#20102;&#36825;&#19968;&#20570;&#27861;&#8212;&#8212;&#24341;&#20837;&#26576;&#20154;&#26469;&#21453;&#23545;&#22810;&#25968;&#12290;&#20294;&#26597;&#20848;&#183;&#22856;&#31859;&#26031;&#65288;Charlan Nemeth&#65289;&#34920;&#26126;&#65292;&#36825;&#31181;&#20570;&#27861;&#26159;&#38169;&#35823;&#30340;&#12290;</P>
<P class=bodycontent-text>&#21463;&#21040;&#22856;&#31859;&#26031;&#30340;&#21551;&#21457;&#65292;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#35201;&#27714;&#24503;&#22269;200&#22810;&#23478;&#20225;&#19994;&#21644;&#25919;&#24220;&#30340;&#31649;&#29702;&#20154;&#21592;&#20195;&#34920;&#19968;&#23478;&#20844;&#21496;&#65292;&#23558;&#20135;&#21697;&#36716;&#31227;&#21040;&#28023;&#22806;&#29983;&#20135;&#12290;&#20182;&#20204;&#26377;&#20004;&#20010;&#22269;&#23478;&#21487;&#20379;&#36873;&#25321;&#8212;&#8212;&#31192;&#40065;&#21644;&#32943;&#23612;&#20122;&#12290;&#38405;&#35835;&#19968;&#20123;&#21021;&#27493;&#20449;&#24687;&#21518;&#65292;&#20182;&#20204;&#35201;&#20174;&#20013;&#36873;&#25321;&#19968;&#20010;&#22269;&#23478;&#12290;&#20559;&#21521;&#36873;&#25321;&#31192;&#40065;&#30340;&#20154;&#20013;&#65292;&#27599;&#19977;&#20010;&#20154;&#20998;&#20026;&#19968;&#32452;&#12290;&#22312;&#20570;&#20986;&#20915;&#23450;&#20043;&#21069;&#65292;&#20182;&#20204;&#21487;&#20197;&#38405;&#35835;&#21313;&#20313;&#31687;&#25552;&#20379;&#27599;&#20010;&#22269;&#23478;&#35814;&#32454;&#20449;&#24687;&#30340;&#25991;&#31456;&#12290;&#26377;&#19968;&#21322;&#30340;&#25991;&#31456;&#24314;&#35758;&#36873;&#25321;&#31192;&#40065;&#65292;&#21478;&#19968;&#21322;&#21017;&#38738;&#30544;&#32943;&#23612;&#20122;&#65292;&#20182;&#20204;&#27809;&#26377;&#26102;&#38388;&#35835;&#23436;&#25152;&#26377;&#25991;&#31456;&#12290;</P>
<P class=bodycontent-text>&#31649;&#29702;&#20154;&#21592;&#36873;&#25321;&#38405;&#35835;&#30340;&#25991;&#31456;&#20013;&#65292;&#38738;&#30544;&#31192;&#40065;&#30340;&#25991;&#31456;&#27604;&#38738;&#30544;&#32943;&#23612;&#20122;&#30340;&#22810;26%&#65292;&#36825;&#23601;&#26159;&#24515;&#29702;&#23398;&#23478;&#25152;&#35828;&#30340;&#8220;&#30830;&#35748;&#20559;&#35823;&#8221;&#65306;&#24403;&#20320;&#26377;&#19968;&#20010;&#20559;&#22909;&#65292;&#20320;&#20250;&#23547;&#25214;&#25903;&#25345;&#36825;&#19968;&#20559;&#22909;&#30340;&#20449;&#24687;&#65292;&#24182;&#24573;&#35270;&#21453;&#23545;&#36825;&#19968;&#20559;&#22909;&#30340;&#20449;&#24687;&#12290;</P>
<P class=bodycontent-text>&#20294;&#26159;&#65292;&#22914;&#26524;&#20854;&#20013;&#19968;&#20010;&#38431;&#21451;&#34987;&#38543;&#26426;&#25351;&#23450;&#20570;&#21809;&#21453;&#35843;&#32773;&#65292;&#36825;&#31181;&#20559;&#35265;&#20250;&#25913;&#21464;&#21527;&#65311;&#20182;&#25198;&#28436;&#30340;&#35282;&#33394;&#26159;&#25361;&#25112;&#22823;&#22810;&#25968;&#38738;&#30544;&#31192;&#40065;&#30340;&#20154;&#65292;&#25214;&#20986;&#36825;&#19968;&#24819;&#27861;&#30340;&#32570;&#28857;&#65292;&#24182;&#36136;&#30097;&#22242;&#38431;&#30340;&#20551;&#35774;&#12290;</P>
<P class=bodycontent-text>&#30001;&#20110;&#8220;&#39764;&#39740;&#25317;&#25252;&#32773;&#8221;&#30340;&#20986;&#29616;&#65292;&#31649;&#29702;&#32773;&#21464;&#24471;&#26356;&#21152;&#24179;&#34913;&#65306;&#20182;&#20204;&#38405;&#35835;&#30340;&#25991;&#31456;&#20013;&#65292;&#38738;&#30544;&#31192;&#40065;&#30340;&#25991;&#31456;&#21482;&#27604;&#38738;&#30544;&#32943;&#23612;&#20122;&#30340;&#22810;2%&#12290;&#20294;&#8220;&#39764;&#39740;&#25317;&#25252;&#32773;&#8221;&#25552;&#20986;&#30340;&#24847;&#35265;&#26368;&#32456;&#24182;&#19981;&#36275;&#20197;&#25913;&#21464;&#31649;&#29702;&#32773;&#30340;&#24819;&#27861;&#12290;&#20182;&#20204;&#21482;&#26159;&#21475;&#22836;&#19978;&#21521;&#21453;&#23545;&#32773;&#25215;&#35834;&#36873;&#25321;&#25991;&#31456;&#26102;&#19981;&#20559;&#19981;&#20506;&#65292;&#20294;&#23545;&#33258;&#24049;&#26368;&#21021;&#20559;&#22909;&#30340;&#20449;&#24515;&#21482;&#19979;&#38477;&#20102;4%&#12290;&#30001;&#20110;&#30830;&#35748;&#20559;&#35823;&#65292;&#20182;&#20204;&#26356;&#22810;&#22320;&#34987;&#25903;&#25345;&#33258;&#24049;&#20559;&#22909;&#30340;&#35266;&#28857;&#35828;&#26381;&#65292;&#32780;&#24573;&#35270;&#37027;&#20123;&#19981;&#25903;&#25345;&#20182;&#20204;&#20559;&#22909;&#30340;&#35266;&#28857;&#12290;&#20026;&#20102;&#25112;&#32988;&#22823;&#22810;&#25968;&#20154;&#30340;&#24847;&#35265;&#65292;&#22242;&#38431;&#38656;&#35201;&#38405;&#35835;&#26356;&#22810;&#25345;&#21453;&#23545;&#35266;&#28857;&#30340;&#25991;&#31456;&#65292;&#32780;&#19981;&#26159;&#32943;&#23450;&#23427;&#30340;&#25991;&#31456;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#25351;&#23450;&#19968;&#20010;&#8220;&#39764;&#39740;&#25317;&#25252;&#32773;&#8221;&#19981;&#22863;&#25928;&#65292;&#37027;&#20160;&#20040;&#26041;&#27861;&#26377;&#25928;&#21602;&#65311;</P>
<P class=bodycontent-text>&#30740;&#31350;&#20154;&#21592;&#21448;&#20197;&#21478;&#22806;&#19968;&#31181;&#24418;&#24335;&#32452;&#25104;&#20102;&#19977;&#20154;&#23567;&#32452;&#65306;&#20004;&#21517;&#25104;&#21592;&#38738;&#30544;&#31192;&#40065;&#65292;&#31532;&#19977;&#21517;&#25104;&#21592;&#24182;&#19981;&#26159;&#30740;&#31350;&#20154;&#21592;&#25351;&#27966;&#30340;&#25925;&#24847;&#21809;&#21453;&#35843;&#20026;&#32943;&#23612;&#20122;&#36777;&#25252;&#30340;&#20154;&#65292;&#32780;&#26159;&#19968;&#20010;&#20107;&#23454;&#19978;&#30340;&#30830;&#38738;&#30544;&#32943;&#23612;&#20122;&#30340;&#20154;&#12290;&#36825;&#20123;&#23567;&#32452;&#38405;&#35835;&#30340;&#25991;&#31456;&#20013;&#65292;&#38738;&#30544;&#32943;&#23612;&#20122;&#30340;&#25968;&#37327;&#27604;&#38738;&#30544;&#31192;&#40065;&#30340;&#25968;&#37327;&#22810;14%&#12290;&#20182;&#20204;&#23545;&#33258;&#24049;&#26368;&#21021;&#20559;&#22909;&#30340;&#20449;&#24515;&#20943;&#23569;&#20102;15%&#12290;</P>
<P class=bodycontent-text>&#34429;&#28982;&#25351;&#27966;&#19968;&#20010;&#8220;&#39764;&#39740;&#25317;&#25252;&#32773;&#8221;&#21487;&#33021;&#26159;&#26377;&#29992;&#30340;&#65292;&#20294;&#25366;&#25496;&#20986;&#19968;&#20010;&#30495;&#27491;&#21809;&#21453;&#35843;&#30340;&#20154;&#25165;&#26159;&#26356;&#21152;&#26377;&#25928;&#30340;&#12290;&#34987;&#25351;&#23450;&#30340;&#20154;&#26159;&#25198;&#28436;&#19968;&#20010;&#35282;&#33394;&#65292;&#36825;&#23548;&#33268;&#20004;&#20010;&#38382;&#39064;&#65306;&#20182;&#20204;&#19981;&#20250;&#24378;&#26377;&#21147;&#22320;&#25110;&#25345;&#32493;&#19981;&#26029;&#22320;&#21435;&#20026;&#23569;&#25968;&#32773;&#30340;&#35266;&#28857;&#36777;&#39539;&#65292;&#24182;&#19988;&#23567;&#32452;&#25104;&#21592;&#19981;&#22826;&#21487;&#33021;&#35748;&#30495;&#30475;&#24453;&#20182;&#20204;&#30340;&#24819;&#27861;&#12290;&#8220;&#20026;&#20102;&#25552;&#20986;&#21453;&#23545;&#24847;&#35265;&#32780;&#25552;&#20986;&#21453;&#23545;&#24847;&#35265;&#24182;&#27809;&#26377;&#29992;&#65292;&#22914;&#26524;&#20687;&#35282;&#33394;&#25198;&#28436;&#37027;&#26679;&#21482;&#26159;&#8216;&#20551;&#35013;&#26377;&#24322;&#35265;&#8217;&#20063;&#27809;&#26377;&#20160;&#20040;&#29992;&#12290;&#8221;&#22856;&#31859;&#26031;&#35299;&#37322;&#36947;&#65292;&#8220;&#22914;&#26524;&#21453;&#23545;&#30340;&#21160;&#26426;&#21482;&#26159;&#20986;&#20110;&#26576;&#31181;&#39038;&#34385;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#23547;&#27714;&#30495;&#29702;&#25110;&#26368;&#20339;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#36825;&#26159;&#26080;&#27982;&#20110;&#20107;&#30340;&#12290;&#20294;&#22914;&#26524;&#21453;&#23545;&#32773;&#26159;&#21457;&#33258;&#20869;&#24515;&#22320;&#25552;&#20986;&#24322;&#35265;&#65292;&#23601;&#20250;&#21050;&#28608;&#24819;&#27861;&#30340;&#20135;&#29983;&#12290;&#23427;&#20250;&#32473;&#21453;&#23545;&#32773;&#24102;&#26469;&#21191;&#27668;&#65292;&#20419;&#20351;&#20182;&#38416;&#26126;&#35266;&#28857;&#12290;&#8221;</P>
<P class=bodycontent-text>&#26377;&#25928;&#30340;&#31192;&#35776;&#23601;&#26159;&#30495;&#35802;&#12290;&#21476;&#35821;&#26377;&#20113;&#65306;&#19968;&#26086;&#20320;&#21487;&#20197;&#20551;&#35013;&#30495;&#35802;&#65292;&#20320;&#23601;&#20570;&#21040;&#30495;&#35802;&#20102;&#12290;&#20107;&#23454;&#19978;&#65292;&#20551;&#35013;&#30495;&#35802;&#26159;&#19981;&#23481;&#26131;&#30340;&#12290;&#35201;&#35753;&#8220;&#39764;&#39740;&#25317;&#25252;&#32773;&#8221;&#20135;&#29983;&#26368;&#22823;&#25928;&#30410;&#65292;&#20182;&#20204;&#38656;&#35201;&#30495;&#27491;&#30456;&#20449;&#20182;&#20204;&#25152;&#20195;&#34920;&#30340;&#35266;&#28857;&#8212;&#8212;&#22242;&#38431;&#25104;&#21592;&#20063;&#24471;&#30456;&#20449;&#20182;&#20204;&#30830;&#23454;&#30456;&#20449;&#12290;&#22312;&#19968;&#39033;&#30001;&#22856;&#31859;&#26031;&#39046;&#23548;&#30340;&#23454;&#39564;&#20013;&#65292;&#25317;&#26377;&#30495;&#27491;&#30340;&#24322;&#35265;&#32773;&#30340;&#22242;&#38431;&#24471;&#20986;&#30340;&#35299;&#20915;&#26041;&#26696;&#25968;&#37327;&#27604;&#37027;&#20123;&#25351;&#27966;&#24322;&#35265;&#32773;&#30340;&#22242;&#38431;&#22810;48%&#65292;&#24182;&#19988;&#20182;&#20204;&#25552;&#20986;&#30340;&#35299;&#20915;&#26041;&#26696;&#30340;&#36136;&#37327;&#24448;&#24448;&#26356;&#39640;&#12290;&#19981;&#31649;&#22242;&#38431;&#25104;&#21592;&#26159;&#30693;&#36947;&#24322;&#35265;&#32773;&#23454;&#38469;&#19978;&#21644;&#22810;&#25968;&#20154;&#25345;&#26377;&#30456;&#21516;&#24847;&#35265;&#65292;&#36824;&#26159;&#19981;&#30830;&#23450;&#35813;&#20154;&#30340;&#30495;&#23454;&#24847;&#35265;&#65292;&#36825;&#19968;&#32467;&#26524;&#37117;&#25104;&#31435;&#12290;&#20294;&#26159;&#65292;&#21363;&#20351;&#8220;&#39764;&#39740;&#25317;&#25252;&#32773;&#8221;&#36190;&#25104;&#30340;&#30830;&#23454;&#26159;&#23569;&#25968;&#20154;&#30340;&#35266;&#28857;&#65292;&#19968;&#26086;&#21578;&#30693;&#20854;&#20182;&#25104;&#21592;&#20182;&#30340;&#35282;&#33394;&#26159;&#34987;&#25351;&#27966;&#30340;&#65292;&#36825;&#23601;&#36275;&#20197;&#21066;&#24369;&#20182;&#30340;&#35828;&#26381;&#21147;&#12290;<SPAN class=math-super><A id=z50 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz50"><FONT color=#0066cc>50</FONT></A></SPAN>&#20154;&#20204;&#20250;&#24576;&#30097;&#34987;&#25351;&#27966;&#30340;&#24322;&#35265;&#32773;&#65292;&#20294;&#30495;&#27491;&#30340;&#24322;&#35265;&#32773;&#20250;&#25361;&#25112;&#20182;&#20154;&#65292;&#35753;&#20182;&#20204;&#23545;&#33258;&#24049;&#20135;&#29983;&#24576;&#30097;&#12290;</P>
<P class=bodycontent-text>&#21363;&#20351;&#25351;&#27966;&#19968;&#20010;&#20154;&#30340;&#26041;&#27861;&#25928;&#26524;&#19981;&#22823;&#65292;&#20294;&#36825;&#20173;&#28982;&#26159;&#19968;&#31181;&#24456;&#26377;&#21560;&#24341;&#21147;&#30340;&#36873;&#25321;&#65292;&#22240;&#20026;&#23427;&#20284;&#20046;&#20026;&#24322;&#35265;&#25552;&#20379;&#20102;&#20445;&#25252;&#12290;&#20316;&#20026;&#23569;&#25968;&#27966;&#65292;&#25361;&#25112;&#29616;&#29366;&#20284;&#20046;&#20250;&#38754;&#20020;&#21361;&#38505;&#65292;&#20294;&#22914;&#26524;&#20320;&#21487;&#20197;&#22768;&#31216;&#33258;&#24049;&#21482;&#26159;&#22312;&#25198;&#28436;&#8220;&#39764;&#39740;&#25317;&#25252;&#32773;&#8221;&#30340;&#35282;&#33394;&#65292;&#20284;&#20046;&#23601;&#33021;&#20813;&#21463;&#22242;&#38431;&#25104;&#21592;&#23545;&#20320;&#30340;&#25209;&#35780;&#25110;&#25932;&#23545;&#24577;&#24230;&#20102;&#12290;&#20294;&#22856;&#31859;&#26031;&#24182;&#27809;&#26377;&#21457;&#29616;&#36825;&#26679;&#30340;&#32467;&#35770;&#12290;&#19982;&#34987;&#25351;&#27966;&#30340;&#24322;&#35265;&#32773;&#30456;&#27604;&#65292;&#30495;&#27491;&#30340;&#24322;&#35265;&#32773;&#24182;&#19981;&#20250;&#20351;&#22242;&#38431;&#25104;&#21592;&#24863;&#21040;&#26356;&#21152;&#24868;&#24594;&#12290;&#23454;&#38469;&#19978;&#65292;&#20182;&#20204;&#26356;&#21463;&#21916;&#27426;&#19968;&#28857;&#65292;&#22240;&#20026;&#20182;&#20204;&#33267;&#23569;&#26159;&#26377;&#21407;&#21017;&#30340;&#12290;</P>
<P class=bodycontent-text>&#20026;&#23545;&#25239;&#22242;&#20307;&#36855;&#24605;&#65292;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#24182;&#27809;&#26377;&#25351;&#27966;&#19968;&#20010;&#8220;&#39764;&#39740;&#25317;&#25252;&#32773;&#8221;&#65292;&#32780;&#26159;&#21457;&#25496;&#20102;&#30495;&#27491;&#30340;&#24322;&#35265;&#32773;&#12290;2012&#24180;&#65292;&#38647;&#183;&#36798;&#37324;&#22885;&#36890;&#36807;&#21521;&#25152;&#26377;&#21592;&#24037;&#21457;&#36865;&#27665;&#24847;&#35843;&#26597;&#35810;&#38382;&#21508;&#33258;&#30340;&#21516;&#20107;&#26159;&#21542;&#33021;&#35828;&#20986;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20197;&#27492;&#26469;&#21457;&#25496;&#24322;&#35265;&#32773;&#65306;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text_yinwen1>&#22312;&#38271;&#26399;&#19982;&#20320;&#19968;&#36215;&#24037;&#20316;&#30340;&#20154;&#20013;&#65292;&#20320;&#24895;&#24847;&#21521;&#20182;&#30452;&#35328;&#65292;&#24182;&#24895;&#24847;&#22312;&#22256;&#38590;&#24773;&#20917;&#19979;&#20173;&#26087;&#20105;&#21462;&#19982;&#20182;&#36776;&#26126;&#36947;&#29702;&#30340;&#65292;&#21344;&#26377;&#22810;&#22823;&#27604;&#20363;&#65311;</P>
<P class=bodycontent-text_yinwen1>&#20320;&#26159;&#36825;&#26679;&#30340;&#20154;&#21527;&#65311;</P>
<P class=bodycontent-text_yinwen1>&#35753;&#25105;&#20204;&#26469;&#27979;&#35797;&#20320;&#30340;&#30452;&#29575;&#31243;&#24230;&#12290;&#22312;&#19982;&#20320;&#19968;&#36215;&#24037;&#20316;&#30340;&#20154;&#20013;&#65292;&#35841;&#27809;&#26377;&#23613;&#33258;&#24049;&#25152;&#33021;&#20026;&#27491;&#20041;&#32780;&#26007;&#20105;&#65311;&#65288;&#20889;&#20986;&#19977;&#20010;&#20154;&#30340;&#21517;&#23383;&#65289;</P>
<P class=bodycontent-text_yinwen1>&#20320;&#21578;&#35785;&#36807;&#20182;&#20204;&#21527;&#65311;&#22914;&#26524;&#27809;&#26377;&#65292;&#20026;&#20160;&#20040;&#65311;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text>&#36798;&#37324;&#22885;&#30340;&#35843;&#26597;&#20013;&#26377;&#19968;&#20010;&#24320;&#25918;&#24335;&#30340;&#38382;&#39064;&#35753;&#21592;&#24037;&#25552;&#20379;&#21453;&#39304;&#12290;&#38543;&#30528;&#22823;&#37327;&#21453;&#39304;&#30340;&#28044;&#20837;&#65292;&#21487;&#20197;&#30475;&#20986;&#36825;&#19968;&#38382;&#39064;&#31455;&#28982;&#35753;&#36825;&#20010;&#21407;&#26412;&#23545;&#21407;&#21017;&#25317;&#26377;&#24378;&#28872;&#20849;&#35782;&#30340;&#20844;&#21496;&#20135;&#29983;&#20102;&#26497;&#22823;&#20998;&#21270;&#12290;&#19968;&#20123;&#21592;&#24037;&#21453;&#23545;&#25351;&#21517;&#36947;&#22995;&#65292;&#20854;&#20182;&#20154;&#21017;&#29369;&#35947;&#19981;&#20915;&#12290;&#19968;&#20010;&#20154;&#35828;&#36825;&#8220;&#24456;&#20687;&#32435;&#31929;&#24503;&#22269;&#65292;&#32780;&#19981;&#26159;&#24819;&#27861;&#31934;&#33521;&#21046;&#24230;&#8221;&#12290;&#21478;&#19968;&#20301;&#21592;&#24037;&#35780;&#35770;&#8220;&#20170;&#22825;&#30340;&#35843;&#26597;&#22826;&#36807;&#20998;&#8230;&#8230;&#35201;&#25105;&#22312;&#22238;&#31572;&#20013;&#36873;&#19977;&#20010;&#20154;&#65292;&#36825;&#20010;&#21453;&#39304;&#26497;&#20854;&#20855;&#20307;&#65292;&#26497;&#20855;&#20105;&#35758;&#65292;&#24182;&#19988;&#24418;&#24335;&#38750;&#24120;&#27809;&#26377;&#20154;&#24773;&#21619;&#65292;&#35753;&#20154;&#21464;&#24471;&#24230;&#37327;&#29421;&#31364;&#8221;&#12290;</P>
<P class=bodycontent-text>&#20294;&#20854;&#20182;&#21592;&#24037;&#30340;&#21453;&#24212;&#21364;&#24688;&#24688;&#30456;&#21453;&#65306;&#20182;&#20204;&#35748;&#20026;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#26159;&#22312;&#23454;&#26045;&#23427;&#20449;&#22857;&#30340;&#21407;&#21017;&#12290;&#22914;&#26524;&#26377;&#21592;&#24037;&#19981;&#35828;&#20986;&#20182;&#20204;&#30340;&#24819;&#27861;&#65292;&#23601;&#26159;&#22312;&#21361;&#21450;&#20225;&#19994;&#25991;&#21270;&#30340;&#26680;&#24515;&#12290;&#26377;&#19968;&#20010;&#21592;&#24037;&#20889;&#36947;&#65292;&#36825;&#20010;&#35843;&#26597;&#8220;&#20351;&#25105;&#21453;&#24605;&#8221;&#24182;&#8220;&#20135;&#29983;&#23545;&#35805;&#8212;&#8212;&#26377;&#20154;&#21457;&#37038;&#20214;&#21578;&#35785;&#25105;&#22905;&#25226;&#25105;&#30340;&#21517;&#23383;&#20889;&#19978;&#20102;&#65292;&#22240;&#20026;&#25105;&#27809;&#26377;&#20026;&#27491;&#20041;&#32780;&#26007;&#20105;&#65292;&#25105;&#20204;&#24847;&#35265;&#19968;&#33268;&#8221;&#12290;&#21478;&#19968;&#20301;&#21592;&#24037;&#22374;&#35328;&#8220;&#36825;&#21487;&#33021;&#26159;&#20004;&#24180;&#22810;&#26469;&#25105;&#25152;&#20570;&#36807;&#30340;&#26368;&#38590;&#12289;&#20063;&#26159;&#26368;&#26377;&#20215;&#20540;&#30340;&#23478;&#24237;&#20316;&#19994;&#8221;&#12290;</P>
<P class=bodycontent-text>&#36798;&#37324;&#22885;&#21916;&#29233;&#36825;&#31181;&#19981;&#21644;&#35856;&#30340;&#22768;&#38899;&#65292;&#22240;&#20026;&#36825;&#20026;&#21452;&#26041;&#25552;&#20379;&#20102;&#19968;&#20010;&#23398;&#20064;&#30340;&#26426;&#20250;&#12290;&#36798;&#37324;&#22885;&#27809;&#26377;&#19987;&#38376;&#25351;&#23450;&#26576;&#20154;&#20570;&#8220;&#39764;&#39740;&#25317;&#25252;&#32773;&#8221;&#65292;&#32780;&#26159;&#21457;&#25496;&#20986;&#23454;&#38469;&#19978;&#20135;&#29983;&#20998;&#27495;&#30340;&#22320;&#26041;&#12290;&#36798;&#37324;&#22885;&#35828;&#65306;&#8220;&#20154;&#31867;&#26368;&#22823;&#30340;&#24754;&#21095;&#26469;&#33258;&#20110;&#19981;&#33021;&#20805;&#20998;&#22320;&#24605;&#32771;&#20998;&#27495;&#65292;&#20174;&#32780;&#21457;&#29616;&#20160;&#20040;&#26159;&#30495;&#29702;&#12290;&#8221;&#22312;&#24320;&#35802;&#24067;&#20844;&#30340;&#35752;&#35770;&#36807;&#31243;&#20013;&#65292;&#36798;&#37324;&#22885;&#39044;&#35745;&#20182;&#30340;&#21592;&#24037;&#20250;&#21270;&#35299;&#20182;&#20204;&#30340;&#20998;&#27495;&#12290;&#36798;&#37324;&#22885;&#24076;&#26395;&#21592;&#24037;&#22312;&#24320;&#25918;&#24605;&#24819;&#30340;&#36777;&#35770;&#20013;&#35843;&#21644;&#20182;&#20204;&#30340;&#20998;&#27495;&#12290;&#20182;&#20204;&#24182;&#27809;&#26377;&#22240;&#20026;&#26377;&#20123;&#20154;&#36807;&#20110;&#33258;&#20449;&#32780;&#21478;&#19968;&#20123;&#20154;&#19981;&#25954;&#35828;&#35805;&#32780;&#36798;&#25104;&#19968;&#33268;&#65292;&#32780;&#26159;&#22312;&#26007;&#20105;&#21518;&#36798;&#25104;&#22242;&#32467;&#12290;&#29992;&#26410;&#26469;&#23398;&#23478;&#20445;&#32599;&#183;&#33832;&#31119;&#65288;Paul Saffo&#65289;&#30340;&#35805;&#26469;&#35828;&#65292;&#20225;&#19994;&#30340;&#20934;&#21017;&#26159;&#8220;&#35266;&#28857;&#40092;&#26126;&#65292;&#20294;&#19981;&#22266;&#25191;&#24049;&#35265;&#8221;&#65288;Strong Opinions&#65292; Weakly Held&#65289;&#12290;<SPAN class=math-super><A id=cz95 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz95"><FONT color=#0066cc>&#65339;95&#65341;</FONT></A></SPAN></P>
<P class=bodycontent-text>&#20026;&#20102;&#35843;&#35299;&#21592;&#24037;&#20204;&#20851;&#20110;&#36825;&#19968;&#35843;&#26597;&#30340;&#30683;&#30462;&#35266;&#28857;&#65292;&#36798;&#37324;&#22885;&#20027;&#25345;&#20102;&#19968;&#22330;&#35752;&#35770;&#12290;&#20026;&#20102;&#33829;&#36896;&#19968;&#22330;&#20844;&#24179;&#30340;&#23545;&#35805;&#65292;&#20182;&#36873;&#25321;&#20102;&#19977;&#21517;&#23545;&#35843;&#26597;&#24576;&#26377;&#24378;&#28872;&#25209;&#35780;&#24847;&#35265;&#30340;&#21592;&#24037;&#21644;&#19977;&#21517;&#25345;&#31215;&#26497;&#24847;&#35265;&#30340;&#21592;&#24037;&#12290;&#36798;&#37324;&#22885;&#38754;&#21521;&#25345;&#25209;&#35780;&#24847;&#35265;&#30340;&#21592;&#24037;&#20043;&#19968;&#65292;&#24182;&#35201;&#27714;&#20182;&#32473;&#20986;&#35266;&#28857;&#12290;&#35813;&#21592;&#24037;&#34920;&#31034;&#20182;&#25285;&#24551;&#36825;&#20250;&#8220;&#21019;&#36896;&#19968;&#31181;&#25511;&#35785;&#25991;&#21270;&#65292;&#32473;&#20154;&#40614;&#21345;&#38177;&#20027;&#20041;<SPAN class=math-super><A id=z51 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz51"><FONT color=#0066cc>51</FONT></A></SPAN>&#30340;&#24863;&#35273;&#8221;&#12290;&#21478;&#19968;&#20301;&#21592;&#24037;&#34920;&#31034;&#36190;&#21516;&#65292;&#35748;&#20026;&#8220;&#20889;&#21517;&#23383;&#35753;&#20154;&#24863;&#35273;&#22256;&#24785;&#8221;&#12290;</P>
<P class=bodycontent-text>&#19968;&#20301;&#20027;&#31649;&#21017;&#21453;&#39539;&#36947;&#65306;&#8220;&#25105;&#35748;&#20026;&#19981;&#20998;&#20139;&#36825;&#19968;&#20449;&#24687;&#25165;&#35753;&#20154;&#35273;&#24471;&#22256;&#24785;&#12290;&#8221;&#35843;&#26597;&#25968;&#25454;&#26174;&#31034;&#65292;40%&#30340;&#21592;&#24037;&#23545;&#20182;&#20154;&#24576;&#25209;&#35780;&#24577;&#24230;&#65292;&#20294;&#24182;&#27809;&#26377;&#21578;&#35785;&#23545;&#26041;&#8212;&#8212;&#20294;&#27599;&#19968;&#20301;&#21592;&#24037;&#37117;&#24819;&#30693;&#36947;&#21035;&#20154;&#30340;&#25209;&#35780;&#24847;&#35265;&#12290;&#21313;&#22810;&#20010;&#20154;&#22312;&#25151;&#38388;&#20013;&#20105;&#35770;&#20102;&#19968;&#20010;&#22810;&#23567;&#26102;&#12290;</P>
<P class=bodycontent-text>&#20316;&#20026;&#19968;&#23478;&#25237;&#36164;&#31649;&#29702;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#65292;&#36798;&#37324;&#22885;&#20026;&#20309;&#35201;&#33457;&#37027;&#20040;&#22810;&#26102;&#38388;&#22312;&#19968;&#20010;&#20851;&#20110;&#26159;&#21542;&#35201;&#20889;&#21517;&#23383;&#30340;&#35752;&#35770;&#20013;&#21602;&#65311;&#22240;&#20026;&#22914;&#26524;&#21592;&#24037;&#36798;&#25104;&#19968;&#33268;&#65292;&#21516;&#24847;&#30830;&#20445;&#27599;&#20010;&#20154;&#37117;&#35828;&#20986;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20182;&#20204;&#23601;&#19981;&#38656;&#35201;&#25285;&#24515;&#20986;&#29616;&#22242;&#20307;&#36855;&#24605;&#12290;&#36825;&#26679;&#36798;&#37324;&#22885;&#23601;&#21487;&#20197;&#30456;&#20449;&#65292;&#27599;&#24403;&#20182;&#25552;&#20986;&#19968;&#20010;&#24819;&#27861;&#65292;&#20182;&#30340;&#21592;&#24037;&#19981;&#20250;&#36843;&#20110;&#21387;&#21147;&#32780;&#19981;&#24471;&#19981;&#28857;&#22836;&#25509;&#21463;&#65292;&#20182;&#30340;&#25972;&#20010;&#22242;&#38431;&#22312;&#35752;&#35770;&#20013;&#26159;&#24443;&#24213;&#36879;&#26126;&#30340;&#65292;&#21487;&#20197;&#23545;&#20182;&#20851;&#20110;&#24066;&#22330;&#30340;&#20551;&#35774;&#25552;&#20986;&#25361;&#25112;&#65292;&#20063;&#21516;&#26679;&#21487;&#20197;&#23545;&#20854;&#20182;&#21592;&#24037;&#25552;&#20986;&#30340;&#24819;&#27861;&#25552;&#20986;&#25361;&#25112;&#12290;<SPAN class=math-super><A id=z52 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz52"><FONT color=#0066cc>52</FONT></A></SPAN>&#20915;&#31574;&#22522;&#20110;&#24819;&#27861;&#30340;&#36136;&#37327;&#32780;&#23450;&#65292;&#32780;&#19981;&#26159;&#22320;&#20301;&#25110;&#27665;&#20027;&#12290;</P>
<P class=bodycontent-text>&#32463;&#36807;&#20805;&#20998;&#30340;&#36777;&#35770;&#20043;&#21518;&#65292;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#20013;&#26377;97%&#30340;&#21592;&#24037;&#26356;&#25285;&#24515;&#30340;&#26159;&#38382;&#36131;&#22826;&#23569;&#65292;&#32780;&#19981;&#26159;&#22826;&#22810;&#12290;&#36890;&#36807;&#23601;&#36825;&#19968;&#38382;&#39064;&#36827;&#34892;&#19968;&#20010;&#22810;&#23567;&#26102;&#30340;&#35752;&#35770;&#65292;&#21592;&#24037;&#36798;&#25104;&#20102;&#20849;&#35782;&#65292;&#21516;&#24847;&#40723;&#21169;&#24444;&#27492;&#20998;&#20139;&#21407;&#21019;&#24605;&#24819;&#12290;&#36825;&#31181;&#36879;&#26126;&#33021;&#38450;&#27490;&#20182;&#20204;&#21463;&#21040;&#22242;&#20307;&#36855;&#24605;&#30340;&#24433;&#21709;&#65292;&#20351;&#20182;&#20204;&#36991;&#20813;&#20102;&#20570;&#20986;&#26080;&#25968;&#38169;&#35823;&#30340;&#20915;&#31574;&#12290;&#36890;&#36807;&#24314;&#31435;&#19968;&#31181;&#40723;&#21169;&#20154;&#20204;&#19981;&#26029;&#20135;&#29983;&#19981;&#21516;&#24819;&#27861;&#30340;&#25991;&#21270;&#65292;&#36798;&#37324;&#22885;&#21019;&#36896;&#20102;&#19968;&#31181;&#24378;&#26377;&#21147;&#30340;&#25171;&#20987;&#26381;&#20174;&#19968;&#33268;&#30340;&#26041;&#27861;&#12290;&#28982;&#32780;&#65292;&#20182;&#23547;&#27714;&#30340;&#37027;&#31181;&#20998;&#27495;&#21364;&#26159;&#22823;&#22810;&#25968;&#39046;&#23548;&#32773;&#25152;&#19981;&#24895;&#25509;&#21463;&#30340;&#12290;</P>
<H2 id=sigil_toc_id_39 class=bodycontent-second-title>&#25214;&#21040;&#19968;&#21482;&#33021;&#22312;&#29028;&#30719;&#20013;&#25253;&#35686;&#30340;&#37329;&#19997;&#38592;</H2>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#27491;&#20316;&#20026;&#39046;&#23548;&#32773;&#23545;&#20320;&#30340;&#21592;&#24037;&#35828;&#35805;&#65292;&#20320;&#20250;&#24590;&#26679;&#22635;&#20889;&#19979;&#38754;&#30340;&#21477;&#23376;&#21602;&#65311;</P>
<P class=bodycontent-text>&#19981;&#35201;&#32473;&#25105;____&#65292;</P>
<P class=bodycontent-text>&#32780;&#26159;&#32473;&#25105;____&#12290;</P>
<P class=bodycontent-text>&#25105;&#26159;&#20174;&#32452;&#32455;&#24515;&#29702;&#23398;&#23478;&#25140;&#32500;&#183;&#38669;&#22827;&#26364;&#37027;&#37324;&#30693;&#36947;&#36825;&#20010;&#38382;&#39064;&#30340;&#12290;&#20182;&#22312;&#25285;&#20219;&#35843;&#26597;&#33521;&#22269;&#30707;&#27833;&#20844;&#21496;&#8220;&#28145;&#27700;&#22320;&#24179;&#32447;&#8221;&#38075;&#20117;&#24179;&#21488;&#29190;&#28856;&#21644;&#28431;&#27833;&#20107;&#20214;&#30340;&#22996;&#21592;&#20250;&#25104;&#21592;&#26102;&#25552;&#20986;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#25105;&#21521;&#19978;&#21315;&#20301;&#22242;&#38431;&#39046;&#23548;&#32773;&#23637;&#31034;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#35201;&#20182;&#20204;&#22823;&#22768;&#21898;&#20986;&#23436;&#25972;&#30340;&#21477;&#23376;&#12290;&#19981;&#20986;&#25152;&#26009;&#65292;&#24456;&#22810;&#20154;&#30340;&#22238;&#31572;&#22914;&#20986;&#19968;&#36761;&#65292;&#22909;&#20687;&#20182;&#20204;&#20043;&#21069;&#24050;&#32463;&#25490;&#32451;&#36807;&#35768;&#22810;&#27425;&#20284;&#30340;&#65306;&#8220;&#19981;&#35201;&#32473;&#25105;&#38382;&#39064;&#65292;&#32473;&#25105;&#35299;&#20915;&#26041;&#26696;&#12290;&#8221;</P>
<P class=bodycontent-text>&#36825;&#23545;&#39046;&#23548;&#32773;&#26469;&#35828;&#20284;&#20046;&#26159;&#20010;&#26126;&#26234;&#30340;&#35266;&#24565;&#12290;&#25105;&#20204;&#19981;&#24076;&#26395;&#20154;&#20204;&#30475;&#21040;&#38382;&#39064;&#26102;&#20572;&#19979;&#26469;&#25265;&#24616;&#65292;&#32780;&#26159;&#24212;&#35813;&#20027;&#21160;&#21435;&#35299;&#20915;&#38382;&#39064;&#12290;&#27491;&#22914;&#31649;&#29702;&#30740;&#31350;&#21592;&#26480;&#22827;&#183;&#29233;&#24503;&#21326;&#20857;&#65288;Jeff Edwards&#65289;&#24314;&#35758;&#65292;&#22914;&#26524;&#20320;&#35201;&#21578;&#35785;&#30343;&#24093;&#20182;&#27809;&#31359;&#34915;&#26381;&#65292;&#20320;&#26368;&#22909;&#26159;&#20010;&#22909;&#35009;&#32541;&#12290;&#22823;&#37327;&#30740;&#31350;&#34920;&#26126;&#65292;&#24403;&#21592;&#24037;&#25552;&#20986;&#35299;&#20915;&#26041;&#26696;<SPAN class=math-super><A id=cz96 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz96"><FONT color=#0066cc>&#65339;96&#65341;</FONT></A></SPAN>&#32780;&#19981;&#26159;&#25265;&#24616;&#23384;&#22312;&#30340;&#38382;&#39064;&#26102;&#65292;&#39046;&#23548;&#32773;&#30340;&#21453;&#24212;&#30340;&#30830;&#20250;&#26356;&#21152;&#31215;&#26497;&#12290;</P>
<P class=bodycontent-text>&#20294;&#23601;&#22242;&#20307;&#36855;&#24605;&#32780;&#35328;&#65292;&#40723;&#21169;&#21592;&#24037;&#25552;&#20986;&#35299;&#20915;&#26041;&#26696;&#23384;&#22312;&#28040;&#26497;&#30340;&#19968;&#38754;&#12290;&#38669;&#22827;&#26364;&#26159;&#19990;&#30028;&#19978;&#21487;&#20197;&#21019;&#36896;&#20986;&#33021;&#30417;&#27979;&#12289;&#20462;&#27491;&#24182;&#36991;&#20813;&#38169;&#35823;&#21457;&#29983;&#30340;&#32452;&#32455;&#25991;&#21270;&#30340;&#26480;&#20986;&#26435;&#23041;&#20043;&#19968;&#12290;2003&#24180;&#21733;&#20262;&#27604;&#20122;&#21495;&#33322;&#22825;&#39134;&#26426;&#22312;&#36820;&#22238;&#22823;&#27668;&#23618;&#36807;&#31243;&#20013;&#29190;&#28856;&#21518;&#65292;&#20182;&#30340;&#30740;&#31350;&#23545;&#35780;&#20272;&#21644;&#35760;&#24405;NASA&#65288;&#32654;&#22269;&#22269;&#23478;&#33322;&#31354;&#33322;&#22825;&#23616;&#65289;&#23433;&#20840;&#25991;&#21270;&#30340;&#25913;&#21892;&#24773;&#20917;&#33267;&#20851;&#37325;&#35201;&#12290;&#20182;&#24110;&#21161;NASA&#35774;&#35745;&#25991;&#21270;&#35843;&#26597;&#65292;&#30001;&#35813;&#26426;&#26500;&#30340;&#25152;&#26377;&#21592;&#24037;&#23436;&#25104;&#65292;&#24182;&#22312;&#20043;&#21518;&#24310;&#20280;&#21040;1000&#22810;&#23478;&#20225;&#19994;&#30340;20&#22810;&#19975;&#21517;&#21592;&#24037;&#12290;&#38669;&#22827;&#26364;&#21457;&#29616;&#65292;&#36807;&#24230;&#20851;&#27880;&#35299;&#20915;&#26041;&#27861;&#30340;&#20225;&#19994;&#20250;&#24418;&#25104;&#38543;&#22768;&#38468;&#21644;&#30340;&#25991;&#21270;<SPAN class=math-super><A id=cz97 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz97"><FONT color=#0066cc>&#65339;97&#65341;</FONT></A></SPAN>&#65292;&#21387;&#21046;&#36136;&#30097;&#30340;&#22768;&#38899;&#12290;&#22914;&#26524;&#21035;&#20154;&#24635;&#26159;&#24076;&#26395;&#20320;&#26377;&#19968;&#20010;&#29616;&#25104;&#30340;&#31572;&#26696;&#65292;&#37027;&#20040;&#22352;&#22312;&#20250;&#35758;&#26700;&#26049;&#26102;&#65292;&#20320;&#23545;&#38382;&#39064;&#30340;&#35786;&#26029;&#24050;&#32463;&#23436;&#25104;&#65292;&#20063;&#23601;&#38169;&#36807;&#20102;&#21548;&#21462;&#24191;&#27867;&#24847;&#35265;&#30340;&#26426;&#20250;&#12290;&#22312;&#21733;&#20262;&#27604;&#20122;&#21495;&#36215;&#39134;&#19968;&#22825;&#20043;&#21518;&#65292;&#26377;&#20154;&#35266;&#27979;&#21040;&#19968;&#20010;&#8220;&#31070;&#31192;&#29289;&#20307;&#8221;&#20174;&#39134;&#26426;&#36712;&#36947;&#19978;&#28418;&#36208;&#12290;&#22914;&#26524;&#26377;&#20154;&#23545;&#36825;&#19968;&#38382;&#39064;&#25552;&#20986;&#36136;&#30097;&#65292;&#22242;&#38431;&#20063;&#35768;&#23601;&#20250;&#21457;&#29616;&#36825;&#20010;&#31070;&#31192;&#29289;&#20307;&#36896;&#25104;&#39134;&#26426;&#24038;&#32764;&#19978;&#20986;&#29616;&#19968;&#20010;&#27934;&#65292;&#24182;&#20063;&#35768;&#33021;&#22815;&#22312;&#28909;&#27668;&#20307;&#26368;&#32456;&#36827;&#20837;&#39134;&#33337;&#20043;&#21069;&#23545;&#20854;&#36827;&#34892;&#20462;&#22797;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#26159;&#38506;&#23457;&#22242;&#30340;&#25104;&#21592;&#65292;&#22312;&#27861;&#24237;&#23457;&#21028;&#26102;&#34920;&#31034;&#25317;&#25252;&#25903;&#25345;&#27809;&#26377;&#38382;&#39064;&#65292;&#22240;&#20026;&#25152;&#26377;12&#21517;&#25104;&#21592;&#37117;&#20542;&#21548;&#20102;&#25972;&#20010;&#26696;&#20214;&#12290;&#22312;&#23457;&#35758;&#26399;&#38388;&#65292;&#20182;&#20204;&#21487;&#20197;&#23601;&#34987;&#21578;&#26159;&#21542;&#26377;&#32618;&#36827;&#34892;&#35752;&#35770;&#12290;&#20294;&#38669;&#22827;&#26364;&#21578;&#35819;&#35828;&#65292;&#32452;&#32455;&#29983;&#27963;&#24182;&#19981;&#20687;&#22312;&#27861;&#24237;&#37324;&#65292;&#23427;&#26356;&#20687;&#26159;&#22312;&#36827;&#34892;&#19968;&#22330;12&#23567;&#26102;&#30340;&#23457;&#21028;&#65292;&#27599;&#21517;&#38506;&#23457;&#21592;&#21482;&#21548;&#20102;1&#20010;&#23567;&#26102;&#30340;&#35777;&#35789;&#65292;&#24182;&#19988;&#27809;&#26377;&#20004;&#20010;&#38506;&#23457;&#21592;&#22312;&#21516;&#19968;&#26102;&#38388;&#27573;&#21548;&#12290;&#24403;&#22242;&#38431;&#30340;&#27599;&#20010;&#25104;&#21592;&#24471;&#21040;&#30340;&#37117;&#26159;&#19981;&#21516;&#30340;&#20449;&#24687;&#65292;&#35810;&#38382;&#24212;&#35813;&#20808;&#20110;&#25317;&#25252;&#8212;&#8212;&#36825;&#24847;&#21619;&#30528;&#20320;&#24517;&#39035;&#22312;&#23547;&#27714;&#35299;&#20915;&#26041;&#26696;&#20043;&#21069;&#20808;&#25552;&#20986;&#23384;&#22312;&#30340;&#38382;&#39064;&#12290;&#20026;&#20102;&#30830;&#20445;&#38382;&#39064;&#34987;&#25552;&#20986;&#65292;&#39046;&#23548;&#32773;&#38656;&#35201;&#24314;&#31435;&#33021;&#22815;&#21457;&#25496;&#24322;&#35265;&#32773;&#30340;&#26426;&#21046;&#12290;</P>
<P class=bodycontent-text>2007&#24180;&#65292;&#35895;&#27468;&#20154;&#21147;&#36816;&#33829;&#37096;&#20027;&#31649;&#25289;&#26031;&#27931;&#183;&#21338;&#20811;&#65288;Laszlo Bock&#65289;&#20915;&#23450;&#23558;&#27599;&#24180;&#30340;&#32489;&#25928;&#35780;&#20272;&#20174;12&#26376;&#25913;&#21040;3&#26376;&#65292;&#20197;&#36991;&#20813;&#19982;&#20551;&#26399;&#20914;&#31361;&#12290;&#20182;&#30340;&#22242;&#38431;&#20013;&#26377;&#21313;&#26469;&#20010;&#20154;&#25903;&#25345;&#36825;&#20010;&#24819;&#27861;&#65292;&#24182;&#20915;&#23450;&#20110;&#21608;&#20116;&#23459;&#24067;&#36825;&#19968;&#21464;&#21160;&#12290;&#21608;&#22235;&#19979;&#21320;&#65292;&#21338;&#20811;&#32473;&#20844;&#21496;&#20027;&#31649;&#21457;&#36865;&#37038;&#20214;&#25552;&#31034;&#36825;&#19968;&#21464;&#21270;&#65292;&#21364;&#27809;&#24819;&#21040;&#20986;&#29616;&#24378;&#22823;&#30340;&#21453;&#23545;&#28010;&#28526;&#12290;&#20174;&#26202;&#19978;6&#28857;&#21040;&#21320;&#22812;&#65292;&#21338;&#20811;&#22238;&#24212;&#20102;&#25968;&#30334;&#23553;&#30005;&#23376;&#37038;&#20214;&#24182;&#36827;&#34892;&#20102;40&#20010;&#30005;&#35805;&#35752;&#35770;&#65292;&#26368;&#32456;&#34987;&#35828;&#26381;&#21516;&#24847;&#23558;&#32489;&#25928;&#35780;&#20272;&#25913;&#21040;10&#26376;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;&#20182;&#30340;&#22242;&#38431;&#23601;&#26159;&#22242;&#20307;&#36855;&#24605;&#30340;&#29306;&#29298;&#21697;&#65292;&#21338;&#20811;&#21482;&#20174;&#25317;&#26377;&#30456;&#21516;&#24819;&#27861;&#30340;&#20154;&#20013;&#24471;&#21040;&#25903;&#25345;&#24615;&#30340;&#24847;&#35265;&#12290;&#20182;&#22312;&#12298;&#24037;&#20316;&#27861;&#21017;&#12299;&#65288;<I>Work Rules</I>&#65289;&#19968;&#20070;&#20013;&#20889;&#36947;&#65306;&#8220;&#36825;&#19968;&#32463;&#21382;&#19981;&#20165;&#24378;&#35843;&#20102;&#20542;&#21548;&#20182;&#20154;&#24847;&#35265;&#30340;&#37325;&#35201;&#24615;&#65292;&#20063;&#24378;&#35843;&#20102;&#22312;&#20570;&#20986;&#20915;&#23450;&#20043;&#21069;&#65292;&#25105;&#20204;&#38656;&#35201;&#20174;&#21487;&#38752;&#30340;&#28192;&#36947;&#33719;&#21462;&#24847;&#35265;&#65281;&#8221;</P>
<P class=bodycontent-text>&#20026;&#20102;&#30830;&#20445;&#30495;&#27491;&#30340;&#24322;&#35265;&#32773;&#26356;&#26089;&#22320;&#21457;&#34920;&#20182;&#20204;&#30340;&#35266;&#28857;&#65292;&#21338;&#20811;&#30340;&#22242;&#38431;&#21019;&#36896;&#20102;&#8220;&#37329;&#19997;&#38592;&#8221;<SPAN class=math-super><A id=cz98 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz98"><FONT color=#0066cc>&#65339;98&#65341;</FONT></A></SPAN>&#8212;&#8212;&#19968;&#32676;&#21487;&#20197;&#20449;&#36182;&#30340;&#24037;&#31243;&#24072;&#65292;&#20182;&#20204;&#22312;&#20844;&#21496;&#20013;&#22788;&#20110;&#19981;&#21516;&#23618;&#32423;&#65292;&#20195;&#34920;&#19981;&#21516;&#35266;&#28857;&#65292;&#24182;&#19988;&#22240;&#21892;&#20110;&#21457;&#29616;&#19981;&#21033;&#24773;&#20917;&#21644;&#25954;&#20110;&#21457;&#34920;&#33258;&#24049;&#24819;&#27861;&#32780;&#38395;&#21517;&#12290;&#36825;&#20010;&#21517;&#23383;&#28304;&#20110;19&#19990;&#32426;&#20154;&#20204;&#26366;&#29992;&#8220;&#37329;&#19997;&#38592;&#8221;&#25506;&#27979;&#29028;&#30719;&#20013;&#26159;&#21542;&#26377;&#33268;&#21629;&#27668;&#20307;&#23384;&#22312;&#12290;&#22312;&#35895;&#27468;&#30340;&#20154;&#21147;&#36816;&#33829;&#37096;&#25171;&#31639;&#20570;&#20986;&#19968;&#20010;&#37325;&#22823;&#30340;&#25919;&#31574;&#25913;&#21464;&#20043;&#21069;&#65292;&#20182;&#20204;&#21033;&#29992;&#8220;&#37329;&#19997;&#38592;&#20204;&#8221;&#33719;&#24471;&#25209;&#35780;&#24615;&#30340;&#21453;&#39304;&#12290;&#20182;&#20204;&#19968;&#37096;&#20998;&#23646;&#20110;&#21672;&#35810;&#22996;&#21592;&#20250;&#65292;&#19968;&#37096;&#20998;&#23646;&#20110;&#28966;&#28857;&#23567;&#32452;&#65292;&#20182;&#20204;&#24050;&#32463;&#25104;&#20026;&#30830;&#20445;&#35895;&#27468;&#20154;&#30340;&#22768;&#38899;&#33021;&#22815;&#33719;&#24471;&#20542;&#21548;&#30340;&#23453;&#36149;&#20445;&#38556;&#32773;&#12290;&#36890;&#36807;&#25552;&#21069;&#21644;&#20182;&#20204;&#27807;&#36890;&#25509;&#35302;&#65292;&#21338;&#20811;&#22242;&#38431;&#20013;&#30340;&#19968;&#20301;&#25104;&#21592;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#26368;&#22823;&#30340;&#25265;&#24616;&#32773;&#26368;&#21518;&#25104;&#20026;&#25105;&#20204;&#26368;&#24378;&#26377;&#21147;&#30340;&#25317;&#25252;&#32773;&#12290;&#8221;</P>
<P class=bodycontent-text>&#23453;&#20029;&#26469;&#20174;&#26469;&#27809;&#26377;&#31995;&#32479;&#22320;&#21033;&#29992;&#8220;&#37329;&#19997;&#38592;&#8221;&#26469;&#25214;&#20986;&#38382;&#39064;&#12290;&#19982;&#27492;&#30456;&#21453;&#65292;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#20013;&#30340;&#25152;&#26377;&#20154;&#37117;&#26159;&#8220;&#37329;&#19997;&#38592;&#8221;&#12290;&#22312;&#25105;&#19982;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#30340;&#21592;&#24037;&#36827;&#34892;&#31532;&#19968;&#27425;&#23545;&#35805;&#26102;&#65292;&#19968;&#20301;&#20302;&#32423;&#21592;&#24037;&#21578;&#35785;&#25105;&#65292;&#22905;&#34987;&#38750;&#27491;&#24335;&#22320;&#31216;&#20026;&#29028;&#30719;&#20013;&#30340;&#8220;&#37329;&#19997;&#38592;&#8221;&#12290;&#25105;&#21407;&#26412;&#20197;&#20026;&#36825;&#20010;&#20301;&#32622;&#20250;&#38459;&#30861;&#22905;&#30340;&#32844;&#19994;&#21457;&#23637;&#65292;&#20294;&#22312;&#32489;&#25928;&#35780;&#20272;&#20013;&#65292;&#36825;&#19968;&#28857;&#27491;&#26159;&#22905;&#30340;&#20027;&#35201;&#20248;&#21183;&#65292;&#24182;&#19988;&#35753;&#39640;&#32423;&#31649;&#29702;&#32773;&#26356;&#21152;&#30456;&#20449;&#22905;&#23545;&#20225;&#19994;&#25991;&#21270;&#30340;&#25317;&#25252;&#12290;</P>
<P class=bodycontent-text>&#38647;&#183;&#36798;&#37324;&#22885;&#24182;&#19981;&#24819;&#35201;&#21592;&#24037;&#32473;&#20986;&#35299;&#20915;&#26041;&#26696;&#65292;&#32780;&#26159;&#24076;&#26395;&#20182;&#20204;&#25552;&#20986;&#38382;&#39064;&#12290;&#20182;&#26368;&#21021;&#30340;&#21457;&#26126;&#20043;&#19968;&#26159;&#38382;&#39064;&#26085;&#24535;&#8212;&#8212;&#19968;&#20010;&#21521;&#21592;&#24037;&#24320;&#25918;&#30340;&#25968;&#25454;&#24211;&#65292;&#21592;&#24037;&#21487;&#22312;&#20854;&#20013;&#25552;&#20986;&#20219;&#20309;&#38382;&#39064;&#65292;&#24182;&#23545;&#20854;&#20005;&#23803;&#31243;&#24230;&#36827;&#34892;&#35780;&#20272;&#12290;&#25552;&#20986;&#38382;&#39064;&#26159;&#25104;&#21151;&#36991;&#20813;&#22242;&#20307;&#36855;&#24605;&#30340;&#31532;&#19968;&#27493;&#65292;&#32780;&#20542;&#21548;&#22914;&#20309;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#30340;&#27491;&#30830;&#24847;&#35265;&#26159;&#33719;&#24471;&#25104;&#21151;&#30340;&#31532;&#20108;&#27493;&#12290;&#20026;&#20570;&#21040;&#31532;&#20108;&#27493;&#65292;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#30340;&#27969;&#31243;&#26159;&#65306;&#32858;&#38598;&#19968;&#25209;&#21487;&#38752;&#30340;&#20154;&#26469;&#35786;&#26029;&#38382;&#39064;&#65292;&#20998;&#20139;&#20182;&#20204;&#30340;&#35770;&#35777;&#65292;&#24182;&#25506;&#35752;&#20135;&#29983;&#38382;&#39064;&#30340;&#21407;&#22240;&#21644;&#21487;&#33021;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<P class=bodycontent-text>&#34429;&#28982;&#27599;&#20010;&#20154;&#30340;&#24847;&#35265;&#37117;&#26159;&#21463;&#27426;&#36814;&#30340;&#65292;&#20294;&#20154;&#20204;&#23545;&#36825;&#20123;&#24847;&#35265;&#30340;&#37325;&#35201;&#31243;&#24230;&#35780;&#20272;&#24182;&#19981;&#31561;&#21516;&#12290;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#19981;&#26159;&#19968;&#20010;&#27665;&#20027;&#22269;&#23478;&#12290;&#23569;&#25968;&#20154;&#21487;&#33021;&#26377;&#26356;&#22909;&#30340;&#24847;&#35265;&#65292;&#20294;&#22810;&#25968;&#32773;&#22312;&#25237;&#31080;&#20013;&#20139;&#26377;&#20248;&#21183;&#12290;&#8220;&#27665;&#20027;&#20915;&#31574;&#25152;&#35859;&#30340;&#19968;&#20154;&#19968;&#31080;&#26159;&#24858;&#34850;&#30340;&#65292;&#8221;&#36798;&#37324;&#22885;&#35299;&#37322;&#36947;&#65292;&#8220;&#22240;&#20026;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#26377;&#21516;&#26679;&#30340;&#21487;&#20449;&#24230;&#12290;&#8221;<SPAN class=math-super><A id=z53 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz53"><FONT color=#0066cc>53</FONT></A></SPAN></P>
<P class=bodycontent-text>&#22312;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#65292;&#27599;&#20010;&#21592;&#24037;&#37117;&#25317;&#26377;&#35832;&#22810;&#39046;&#22495;&#30340;&#21487;&#20449;&#24230;&#35780;&#20998;&#12290;&#22312;&#20307;&#32946;&#36816;&#21160;&#20013;&#65292;&#27599;&#20301;&#36816;&#21160;&#21592;&#30340;&#34920;&#29616;&#35760;&#24405;&#25968;&#25454;&#26159;&#20844;&#24320;&#30340;&#12290;&#22312;&#26834;&#29699;&#39033;&#30446;&#20013;&#65292;&#20320;&#19982;&#19968;&#21517;&#29699;&#21592;&#31614;&#32422;&#26102;&#21487;&#20197;&#26597;&#38405;&#20182;&#30340;&#20987;&#29699;&#29575;&#12289;&#20840;&#22418;&#25171;&#21644;&#30423;&#22418;&#30340;&#27010;&#29575;&#65292;&#35780;&#20272;&#20182;&#30340;&#38271;&#22788;&#21644;&#30701;&#22788;&#65292;&#24182;&#25454;&#27492;&#36827;&#34892;&#35843;&#25972;&#12290;&#36798;&#37324;&#22885;&#24076;&#26395;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#20063;&#20197;&#30456;&#21516;&#30340;&#26041;&#24335;&#36816;&#20316;&#65292;&#25152;&#20197;&#20182;&#21019;&#36896;&#20102;&#21487;&#20197;&#26174;&#31034;&#27599;&#20010;&#21592;&#24037;&#30340;&#32489;&#25928;&#65292;&#24182;&#19988;&#20844;&#21496;&#20219;&#20309;&#21592;&#24037;&#37117;&#21487;&#20197;&#35775;&#38382;&#30340;&#32479;&#35745;&#21345;&#12290;&#22914;&#26524;&#20320;&#31532;&#19968;&#27425;&#19982;&#21516;&#20107;&#20132;&#27969;&#65292;&#21487;&#20197;&#20808;&#30475;&#30475;&#20182;&#20204;&#22312;77&#20010;&#19981;&#21516;&#39046;&#22495;&#30340;&#35760;&#24405;&#65292;&#36825;&#20123;&#39046;&#22495;&#21253;&#25324;&#20215;&#20540;&#35266;&#12289;&#19987;&#19994;&#25216;&#33021;&#12289;&#39640;&#23618;&#27425;&#24605;&#32500;&#33021;&#21147;&#12289;&#23454;&#36341;&#24605;&#32500;&#33021;&#21147;&#12289;&#20445;&#25345;&#39640;&#26631;&#20934;&#30340;&#33021;&#21147;&#12289;&#20915;&#24515;&#12289;&#24605;&#24819;&#24320;&#25918;&#21644;&#33258;&#20449;&#31243;&#24230;&#12289;&#32452;&#32455;&#33021;&#21147;&#21644;&#21487;&#38752;&#31243;&#24230;&#31561;&#12290;</P>
<P class=bodycontent-text>&#22312;&#23450;&#26399;&#35780;&#20272;&#20013;&#65292;&#21592;&#24037;&#26681;&#25454;&#24444;&#27492;&#19981;&#21516;&#30340;&#29305;&#24615;&#26469;&#25171;&#20998;&#8212;&#8212;&#35832;&#22914;&#27491;&#30452;&#12289;&#21191;&#25954;&#12289;&#22362;&#25345;&#30495;&#29702;&#12289;&#19981;&#30031;&#33392;&#38590;&#12289;&#19981;&#36867;&#36991;&#38382;&#39064;&#12289;&#25954;&#20110;&#35302;&#21450;&#25935;&#24863;&#38382;&#39064;&#12289;&#21162;&#21147;&#36798;&#25104;&#19968;&#33268;&#12289;&#36131;&#20219;&#24863;&#31561;&#12290;&#22312;&#27599;&#19968;&#36718;&#35780;&#20272;&#26399;&#38388;&#65292;&#21592;&#24037;&#21487;&#20197;&#23558;&#24847;&#35265;&#23454;&#26102;&#12289;&#20844;&#24320;&#22320;&#21453;&#39304;&#32473;&#35813;&#20844;&#21496;&#30340;&#20219;&#20309;&#20154;&#12290;&#32780;&#22312;&#35780;&#20272;&#26399;&#22806;&#65292;&#21592;&#24037;&#21487;&#20197;&#22312;&#20219;&#20309;&#26102;&#20505;&#23545;&#20219;&#20309;&#20154;&#25552;&#20132;&#24847;&#35265;&#25110;&#35780;&#35770;&#12290;&#22312;&#20219;&#20309;&#26102;&#20505;&#65292;&#21592;&#24037;&#37117;&#21487;&#20197;&#26681;&#25454;&#34913;&#37327;&#26631;&#20934;&#23545;&#21516;&#32423;&#21516;&#20107;&#12289;&#39046;&#23548;&#25110;&#19979;&#23646;&#36827;&#34892;&#35780;&#20272;&#65292;&#24182;&#23601;&#33258;&#24049;&#25152;&#30475;&#21040;&#30340;&#32473;&#20104;&#31616;&#30701;&#35299;&#37322;&#12290;&#32479;&#35745;&#21345;&#19978;&#20026;&#27599;&#20010;&#21592;&#24037;&#21019;&#24314;&#20102;&#19968;&#20010;&#8220;&#28857;&#24425;&#30011;&#22270;&#29255;&#8221;&#65292;&#32047;&#31215;&#35760;&#24405;&#21508;&#20010;&#35780;&#20272;&#21608;&#26399;&#21644;&#20854;&#20182;&#26102;&#38388;&#28857;&#33719;&#24471;&#30340;&#35780;&#20215;&#12290;&#35813;&#21345;&#38543;&#26102;&#38388;&#30340;&#21464;&#21270;&#32780;&#21464;&#21270;&#65292;&#21487;&#20197;&#26174;&#31034;&#20986;&#21592;&#24037;&#26368;&#36866;&#21512;&#30340;&#32844;&#20301;&#65292;&#29992;&#32511;&#28783;&#26631;&#31034;&#20986;&#21487;&#20197;&#8220;&#20449;&#20219;&#8221;&#30340;&#21306;&#22495;&#65292;&#29992;&#32418;&#28783;&#26631;&#31034;&#20986;&#38656;&#35201;&#8220;&#20851;&#27880;&#8221;&#30340;&#21306;&#22495;&#12290;</P>
<P class=bodycontent-text>&#24403;&#20320;&#21457;&#34920;&#24847;&#35265;&#26102;&#65292;&#20182;&#20154;&#20250;&#26681;&#25454;&#20320;&#22312;&#30456;&#20851;&#32500;&#24230;&#30340;&#21487;&#20449;&#24230;&#23545;&#20320;&#30340;&#24847;&#35265;&#36827;&#34892;&#26435;&#34913;&#12290;&#20320;&#30340;&#21487;&#20449;&#24230;&#26159;&#19968;&#31181;&#20320;&#24403;&#21069;&#27491;&#30830;&#30340;&#27010;&#29575;&#65292;&#26159;&#22522;&#20110;&#20320;&#36807;&#21435;&#30340;&#21028;&#26029;&#12289;&#25512;&#29702;&#21644;&#34892;&#20026;&#24471;&#20986;&#30340;&#27010;&#29575;&#12290;&#22312;&#25552;&#24847;&#35265;&#26102;&#65292;&#20320;&#38656;&#35201;&#32771;&#34385;&#33258;&#24049;&#30340;&#21487;&#20449;&#24230;&#65292;&#21578;&#30693;&#20320;&#30340;&#21548;&#20247;&#20320;&#26377;&#22810;&#23569;&#25226;&#25569;&#12290;&#22914;&#26524;&#20320;&#23545;&#33258;&#24049;&#26377;&#24576;&#30097;&#65292;&#32780;&#19988;&#22312;&#30456;&#20851;&#39046;&#22495;&#20063;&#27809;&#26377;&#22810;&#23569;&#21487;&#20449;&#24230;&#65292;&#20320;&#23601;&#19981;&#20250;&#26377;&#20160;&#20040;&#24847;&#35265;&#35201;&#35828;&#12290;&#36825;&#26102;&#20320;&#35813;&#20570;&#30340;&#26159;&#38382;&#38382;&#39064;&#65292;&#20174;&#32780;&#33719;&#24471;&#23398;&#20064;&#30340;&#26426;&#20250;&#12290;&#22914;&#26524;&#20320;&#30340;&#20449;&#24565;&#21313;&#20998;&#24378;&#28872;&#65292;&#37027;&#23601;&#24212;&#35813;&#22374;&#29575;&#20844;&#24320;&#8212;&#8212;&#20294;&#26159;&#35201;&#30693;&#36947;&#20320;&#30340;&#21516;&#20107;&#20250;&#35843;&#26597;&#20320;&#35770;&#35777;&#30340;&#36136;&#37327;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#20320;&#20063;&#24212;&#35813;&#20445;&#25345;&#33258;&#20449;&#24182;&#21516;&#26102;&#25345;&#24320;&#25918;&#30340;&#24577;&#24230;&#12290;&#27491;&#22914;&#31649;&#29702;&#23398;&#23478;&#21345;&#23572;&#183;&#38886;&#20811;&#24314;&#35758;&#30340;&#37027;&#26679;&#65306;&#8220;&#20687;&#20320;&#26159;&#23545;&#30340;&#37027;&#26679;&#21435;&#20105;&#35770;<SPAN class=math-super><A id=cz100 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz100"><FONT color=#0066cc>&#65339;100&#65341;</FONT></A></SPAN>&#65292;&#20687;&#20320;&#38169;&#20102;&#37027;&#26679;&#21435;&#20542;&#21548;&#12290;&#8221;</P>
<H2 id=sigil_toc_id_40 class=bodycontent-second-title>&#24403;&#21407;&#21017;&#21457;&#29983;&#20914;&#31361;</H2>
<P class=bodycontent-text>&#37027;&#20040;&#65292;&#24403;&#21487;&#20449;&#30340;&#20154;&#23545;&#20915;&#23450;&#34920;&#31034;&#21453;&#23545;&#26102;&#65292;&#24773;&#20917;&#21448;&#20250;&#24590;&#26679;&#21602;&#65311;2014&#24180;&#22799;&#22825;&#65292;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#36827;&#34892;&#20102;&#19968;&#39033;&#21311;&#21517;&#35843;&#26597;&#20197;&#20102;&#35299;&#26410;&#34987;&#34920;&#36798;&#20986;&#26469;&#30340;&#24322;&#35265;&#12290;&#24403;&#32852;&#21512;&#39318;&#24109;&#25191;&#34892;&#23448;&#26684;&#38647;&#26684;&#183;&#35449;&#26862;&#65288;Greg Jensen&#65289;&#21484;&#24320;&#20840;&#20307;&#20250;&#35758;&#35752;&#35770;&#35843;&#26597;&#32467;&#26524;&#26102;&#65292;&#19968;&#20301;&#21483;&#38463;&#20160;&#21033;&#30340;&#21592;&#24037;&#35780;&#35770;&#36947;&#65292;&#26377;&#20123;&#20154;&#26354;&#35299;&#20102;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#30340;&#21407;&#21017;&#12290;&#26684;&#38647;&#26684;&#38382;&#22905;&#65292;&#36825;&#31181;&#20107;&#24773;&#21457;&#29983;&#26102;&#22905;&#26159;&#21542;&#32416;&#27491;&#20102;&#20182;&#20204;&#65292;&#38463;&#20160;&#21033;&#25552;&#21040;&#65292;&#22905;&#26368;&#36817;&#24050;&#32463;&#19987;&#38376;&#25214;&#20102;&#19968;&#20123;&#20154;&#32416;&#27491;&#20182;&#20204;&#30340;&#26354;&#35299;&#20102;&#12290;</P>
<P class=bodycontent-text>&#36890;&#36807;&#35828;&#20986;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#38463;&#20160;&#21033;&#23637;&#31034;&#20986;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#30340;&#21407;&#21017;&#20043;&#19968;&#12290;&#20294;&#30001;&#20110;&#26684;&#38647;&#26684;&#35748;&#20026;&#22905;&#30340;&#22238;&#24212;&#20013;&#27809;&#26377;&#23454;&#36136;&#20869;&#23481;&#65292;&#20415;&#25552;&#20986;&#22905;&#36829;&#32972;&#20102;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#21478;&#19968;&#26465;&#21407;&#21017;&#65292;&#36825;&#26465;&#21407;&#21017;&#24378;&#35843;&#20102;&#35748;&#35782;&#21040;&#26862;&#26519;&#21644;&#26641;&#26408;&#20043;&#38388;&#24046;&#24322;&#30340;&#37325;&#35201;&#24615;&#12290;&#20182;&#24819;&#20102;&#35299;&#22905;&#22312;&#19968;&#33324;&#24773;&#20917;&#19979;&#26159;&#22914;&#20309;&#22788;&#29702;&#30340;&#65292;&#32780;&#19981;&#26159;&#21548;&#22905;&#23545;&#20855;&#20307;&#26696;&#20363;&#30340;&#38472;&#36848;&#12290;</P>
<P class=bodycontent-text>&#19968;&#20301;&#21483;&#29305;&#29790;&#32435;&#183;&#32034;&#26031;&#20811;&#65288;Trina Soske&#65289;&#30340;&#39640;&#32423;&#20027;&#31649;&#35273;&#24471;&#26684;&#38647;&#26684;&#20570;&#20986;&#20102;&#19968;&#20010;&#31967;&#31957;&#30340;&#39046;&#23548;&#20915;&#31574;&#12290;&#34429;&#28982;&#20182;&#26159;&#22312;&#35797;&#22270;&#22362;&#25345;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#30340;&#19968;&#26465;&#21407;&#21017;&#65292;&#20294;&#29305;&#29790;&#32435;&#25285;&#24515;&#38463;&#20160;&#21033;&#20197;&#21450;&#20854;&#20182;&#21592;&#24037;&#20250;&#22240;&#27492;&#25171;&#28040;&#26410;&#26469;&#20182;&#20204;&#21457;&#34920;&#35266;&#28857;&#30340;&#21191;&#27668;&#12290;&#22312;&#22823;&#22810;&#25968;&#32452;&#32455;&#20013;&#65292;&#30001;&#20110;&#26684;&#38647;&#26684;&#26377;&#27604;&#22905;&#26356;&#39640;&#30340;&#22320;&#20301;&#65292;&#29305;&#29790;&#32435;&#24212;&#35813;&#20445;&#25345;&#27785;&#40664;&#65292;&#22238;&#21435;&#20877;&#31169;&#19979;&#35828;&#20182;&#26159;&#20010;&#20667;&#29916;&#65292;&#20294;&#29305;&#29790;&#32435;&#20889;&#20102;&#19968;&#20010;&#30495;&#35802;&#30340;&#21453;&#39304;&#20379;&#20840;&#20844;&#21496;&#21592;&#24037;&#38405;&#35835;&#12290;&#22905;&#31216;&#36190;&#38463;&#20160;&#21033;&#30340;&#21191;&#27668;&#21644;&#27491;&#30452;&#65292;&#24182;&#35686;&#21578;&#26684;&#38647;&#26684;&#35828;&#65292;&#20182;&#30340;&#22238;&#24212;&#8220;&#19982;CEO&#24212;&#35813;&#26641;&#31435;&#30340;&#27036;&#26679;&#32972;&#36947;&#32780;&#39536;&#8221;&#12290;</P>
<P class=bodycontent-text>&#22312;&#22823;&#37096;&#20998;&#32452;&#32455;&#20013;&#65292;&#20316;&#20026;&#39640;&#23618;&#39046;&#23548;&#65292;&#26684;&#38647;&#26684;&#30340;&#24847;&#35265;&#24212;&#35813;&#20250;&#25112;&#32988;&#29305;&#29790;&#32435;&#30340;&#24847;&#35265;&#65307;&#27492;&#22806;&#30001;&#20110;&#25209;&#35780;&#26684;&#38647;&#26684;&#65292;&#29305;&#29790;&#32435;&#30340;&#32844;&#19994;&#29983;&#28079;&#21487;&#33021;&#20250;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&#20294;&#22312;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#65292;&#29305;&#29790;&#32435;&#27809;&#26377;&#21463;&#21040;&#24809;&#32602;&#65292;&#32780;&#19988;&#35299;&#20915;&#26041;&#26696;&#24182;&#19981;&#22522;&#20110;&#26435;&#23041;&#12289;&#36164;&#21382;&#12289;&#22810;&#25968;&#25110;&#35841;&#35828;&#35805;&#30340;&#22768;&#38899;&#26356;&#22823;&#26356;&#26377;&#21147;&#12290;&#39318;&#20808;&#24320;&#22987;&#20102;&#19968;&#22330;&#30005;&#23376;&#37038;&#20214;&#30340;&#35752;&#35770;&#8212;&#8212;&#26684;&#38647;&#26684;&#19981;&#21516;&#24847;&#29305;&#29790;&#32435;&#30340;&#24847;&#35265;&#65292;&#22240;&#20026;&#20182;&#35273;&#24471;&#33258;&#24049;&#26159;&#20844;&#24320;&#24182;&#30452;&#25509;&#30340;&#65292;&#27605;&#31455;&#21407;&#21017;&#20013;&#25351;&#20986;&#65292;&#27809;&#26377;&#20154;&#26377;&#26435;&#25345;&#26377;&#25209;&#35780;&#24847;&#35265;&#32780;&#19981;&#35828;&#20986;&#26469;&#12290;&#20294;&#29305;&#29790;&#32435;&#22312;&#38750;&#27491;&#24335;&#35848;&#35805;&#20013;&#21548;&#21040;&#20004;&#20010;&#20154;&#25209;&#35780;&#26684;&#38647;&#26684;&#30340;&#34892;&#20026;&#65292;&#25152;&#20197;&#22905;&#20889;&#20449;&#32473;&#26684;&#38647;&#26684;&#65306;&#8220;&#20320;&#27809;&#26377;&#30475;&#21040;&#21644;&#21548;&#21040;&#30340;&#19996;&#35199;&#20250;&#20135;&#29983;&#26356;&#22823;&#30340;&#25233;&#21046;&#24615;&#20316;&#29992;&#12290;&#8221;&#22905;&#25285;&#24515;&#26684;&#38647;&#26684;&#30340;&#34892;&#20026;&#20250;&#28608;&#36215;&#22242;&#20307;&#36855;&#24605;&#65292;&#20351;&#20154;&#20204;&#20445;&#25345;&#27785;&#40664;&#65292;&#32780;&#19981;&#26159;&#21435;&#25361;&#25112;&#39046;&#23548;&#32773;&#12290;&#26684;&#38647;&#26684;&#22362;&#25345;&#33258;&#24049;&#30340;&#31435;&#22330;&#65292;&#35748;&#20026;&#29305;&#29790;&#32435;&#27809;&#26377;&#35753;&#37027;&#20123;&#22312;&#32972;&#21518;&#25209;&#35780;&#20182;&#30340;&#20154;&#19982;&#20182;&#24403;&#38754;&#23545;&#36136;&#65292;&#26159;&#22312;&#32437;&#23481;&#20182;&#20204;&#36829;&#32972;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#30340;&#19968;&#39033;&#21407;&#21017;&#65292;&#20182;&#20204;&#30340;&#34892;&#20026;&#20687;&#8220;&#40655;&#31946;&#31946;&#30340;&#40644;&#40736;&#29436;&#8221;&#12290;</P>
<P class=bodycontent-text>&#39640;&#23618;&#39046;&#23548;&#20154;&#23545;&#36825;&#31181;&#20998;&#27495;&#24320;&#35802;&#24067;&#20844;&#26159;&#24456;&#32597;&#35265;&#30340;&#65292;&#26356;&#19981;&#21516;&#23547;&#24120;&#30340;&#26159;&#26684;&#38647;&#26684;&#25509;&#19979;&#26469;&#20570;&#30340;&#19968;&#20214;&#20107;&#12290;&#8220;&#25105;&#35273;&#24471;&#25105;&#20204;&#26080;&#27861;&#31169;&#19979;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#8221;&#20182;&#20889;&#20449;&#32473;&#29305;&#29790;&#32435;&#35828;&#36947;&#65292;&#24182;&#25226;&#37038;&#20214;&#25220;&#36865;&#32473;&#25972;&#20010;&#31649;&#29702;&#23618;&#22996;&#21592;&#20250;&#8212;&#8212;&#19968;&#32676;&#24050;&#32463;&#24314;&#31435;&#20102;&#33258;&#24049;&#21487;&#20449;&#24230;&#30340;&#39046;&#23548;&#32773;&#12290;&#36798;&#37324;&#22885;&#35299;&#37322;&#65306;&#8220;&#36825;&#23601;&#20687;&#26159;&#22312;&#27861;&#24237;&#23457;&#29702;&#20013;&#36827;&#34892;&#35843;&#35299;&#12290;&#8221;&#36890;&#36807;&#23558;&#20998;&#27495;&#20132;&#32473;&#36825;&#20123;&#20154;&#65292;&#26684;&#38647;&#26684;&#35753;&#24605;&#24819;&#31934;&#33521;&#21046;&#24230;&#26469;&#25214;&#20986;&#35841;&#26159;&#27491;&#30830;&#30340;&#12290;</P>
<P class=bodycontent-text>&#20294;&#36798;&#37324;&#22885;&#27809;&#26377;&#25226;&#36825;&#20010;&#20998;&#27495;&#30041;&#32473;&#31649;&#29702;&#23618;&#22996;&#21592;&#20250;&#26469;&#35299;&#20915;&#65292;&#32780;&#26159;&#35753;&#26684;&#38647;&#26684;&#21516;&#29305;&#29790;&#32435;&#21512;&#20316;&#65292;&#25226;&#20182;&#20204;&#30340;&#20914;&#31361;&#20889;&#25104;&#26696;&#20363;&#65292;&#21516;&#25152;&#26377;&#21592;&#24037;&#20998;&#20139;&#12290;&#36825;&#26679;&#20570;&#38500;&#20102;&#20351;&#20182;&#20204;&#30340;&#36777;&#35770;&#20844;&#24320;&#36879;&#26126;&#65292;&#20063;&#36843;&#20351;&#20182;&#20204;&#20114;&#30456;&#35810;&#38382;&#23545;&#26041;&#30340;&#35266;&#28857;&#65292;&#32780;&#19981;&#21482;&#26159;&#20026;&#33258;&#24049;&#30340;&#35266;&#28857;&#36777;&#25252;&#12290;&#24403;&#36825;&#20214;&#20107;&#32467;&#26463;&#21518;&#65292;&#20026;&#20102;&#20351;&#20114;&#30456;&#35810;&#38382;&#30340;&#36807;&#31243;&#25345;&#32493;&#19979;&#21435;&#65292;&#26684;&#38647;&#26684;&#21644;&#29305;&#29790;&#32435;&#21448;&#37117;&#25552;&#20986;&#38382;&#39064;&#35810;&#38382;&#20844;&#21496;&#30340;&#25152;&#26377;&#21592;&#24037;&#12290;</P>
<P class=bodycontent-text>&#36825;&#20214;&#20107;&#31532;&#19968;&#27425;&#21457;&#29983;&#30340;&#20960;&#20010;&#26376;&#21518;&#65292;&#20173;&#26377;&#20154;&#22312;&#35752;&#35770;&#23427;&#65292;&#20998;&#26512;&#22242;&#38431;&#24050;&#32463;&#20934;&#22791;&#22909;&#20102;&#20998;&#20139;&#20851;&#20110;&#21592;&#24037;&#23545;&#27492;&#30340;&#21453;&#39304;&#25968;&#25454;&#12290;&#20294;&#26159;&#8220;&#20174;&#26576;&#20123;&#26041;&#38754;&#26469;&#35828;&#65292;&#29702;&#35299;&#20170;&#21518;&#22914;&#20309;&#22788;&#29702;&#36825;&#31181;&#38382;&#39064;&#24182;&#36798;&#25104;&#19968;&#33268;&#65292;&#27604;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#26412;&#36523;&#26356;&#37325;&#35201;&#8221;&#65292;&#25166;&#20811;&#183;&#38886;&#24503;&#35299;&#37322;&#36947;&#65292;&#8220;&#27809;&#26377;&#20154;&#65288;&#21253;&#25324;&#25105;&#20204;&#30340;CEO&#65289;&#23545;&#30495;&#29702;&#26377;&#22404;&#26029;&#26435;&#8221;&#12290;</P>
<P class=bodycontent-text>&#25105;&#19981;&#31105;&#24819;&#65306;&#22914;&#26524;&#23453;&#20029;&#26469;&#30340;&#39046;&#23548;&#32773;&#27809;&#26377;&#25226;&#37027;&#20123;&#22312;&#20848;&#24503;&#32972;&#21518;&#35828;&#21363;&#26102;&#30005;&#24433;&#25668;&#20687;&#26426;&#32570;&#28857;&#30340;&#20154;&#31216;&#20026;&#8220;&#40644;&#40736;&#29436;&#8221;&#65292;&#23453;&#20029;&#26469;&#22914;&#20170;&#26159;&#21542;&#20173;&#33021;&#22815;&#24184;&#23384;&#65311;&#22914;&#26524;&#24403;&#21021;NASA&#30340;&#25991;&#21270;&#20801;&#35768;&#20154;&#20204;&#20687;&#36825;&#26679;&#20844;&#24320;&#20998;&#27495;&#65292;&#21733;&#20262;&#27604;&#20122;&#21495;&#19978;&#30340;7&#21517;&#23431;&#33322;&#21592;&#26159;&#21542;&#20173;&#28982;&#27963;&#30528;&#65311;</P>
<P class=bodycontent-text>&#21363;&#20351;&#20320;&#25152;&#22312;&#30340;&#32452;&#32455;&#30446;&#21069;&#19981;&#25509;&#21463;&#21521;&#19978;&#32423;&#25552;&#20986;&#25209;&#35780;&#24615;&#30340;&#21453;&#39304;&#65292;&#20063;&#21487;&#20197;&#20174;&#35774;&#32622;&#19968;&#20010;&#26102;&#26399;&#35753;&#21592;&#24037;&#23545;&#39046;&#23548;&#32773;&#20844;&#24320;&#25552;&#20986;&#24314;&#35758;&#24320;&#22987;&#65292;&#36825;&#26159;&#25913;&#21464;&#20225;&#19994;&#25991;&#21270;&#30340;&#26377;&#25928;&#36884;&#24452;&#12290;Index&#36719;&#20214;&#20844;&#21496;CEO&#27748;&#22982;&#183;&#26684;&#29790;&#25552;&#65288;Tom Gerrity&#65289;&#38754;&#23545;&#20844;&#21496;&#25152;&#26377;&#30340;100&#22810;&#21517;&#21592;&#24037;&#65292;&#35753;&#19968;&#20301;&#39038;&#38382;&#21578;&#35785;&#20182;&#33258;&#24049;&#20570;&#38169;&#30340;&#25152;&#26377;&#20107;&#24773;&#12290;&#36890;&#36807;&#26641;&#31435;&#25509;&#21463;&#25209;&#35780;&#30340;&#27036;&#26679;&#65292;&#25972;&#20010;&#20844;&#21496;&#30340;&#21592;&#24037;&#21464;&#24471;&#26356;&#24895;&#24847;&#21521;&#20182;&#21450;&#20854;&#20182;&#21516;&#20107;&#25552;&#20986;&#25361;&#25112;&#12290;&#25105;&#22312;&#33258;&#24049;&#30340;&#35838;&#22530;&#19978;&#20570;&#36807;&#31867;&#20284;&#30340;&#20107;&#24773;&#65292;&#24182;&#22312;&#19968;&#20010;&#26376;&#21518;&#25910;&#38598;&#23398;&#29983;&#30340;&#21311;&#21517;&#21453;&#39304;&#65292;&#37325;&#28857;&#20851;&#27880;&#37027;&#20123;&#24314;&#35774;&#24615;&#30340;&#25209;&#35780;&#21644;&#24314;&#35758;&#65292;&#28982;&#21518;&#29992;&#30005;&#23376;&#37038;&#20214;&#23558;&#25152;&#26377;&#24847;&#35265;&#21457;&#32473;&#20840;&#29677;&#12290;&#22312;&#19979;&#19968;&#22530;&#35838;&#19978;&#65292;&#25105;&#23545;&#25105;&#35748;&#20026;&#27604;&#36739;&#37325;&#35201;&#30340;&#24314;&#35758;&#36827;&#34892;&#24635;&#32467;&#65292;&#35810;&#38382;&#22823;&#23478;&#25105;&#23545;&#36825;&#20123;&#24314;&#35758;&#30340;&#29702;&#35299;&#26159;&#21542;&#27491;&#30830;&#65292;&#24182;&#25552;&#20986;&#19968;&#20123;&#21464;&#38761;&#24615;&#26041;&#26696;&#26469;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#12290;&#23398;&#29983;&#20204;&#32463;&#24120;&#23545;&#25105;&#35828;&#65292;&#36825;&#26679;&#30340;&#23545;&#35805;&#35753;&#20182;&#20204;&#26356;&#24895;&#24847;&#25104;&#20026;&#35838;&#22530;&#30340;&#31215;&#26497;&#36129;&#29486;&#32773;&#21644;&#25913;&#21892;&#32773;&#12290;</P>
<P class=bodycontent-text>&#20154;&#20204;&#20043;&#25152;&#20197;&#33021;&#22815;&#33298;&#26381;&#22320;&#25361;&#25112;&#19978;&#32423;&#39046;&#23548;&#65292;&#24182;&#19981;&#21482;&#26159;&#22240;&#20026;&#36798;&#37324;&#22885;&#30340;&#24320;&#35802;&#24067;&#20844;&#65292;&#32780;&#26159;&#22240;&#20026;&#26089;&#22312;&#20837;&#32844;&#35757;&#32451;&#26102;&#65292;&#21592;&#24037;&#23601;&#34987;&#40723;&#21169;&#36136;&#30097;&#21407;&#21017;&#12290;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#24182;&#27809;&#26377;&#31561;&#24453;&#21592;&#24037;&#24930;&#24930;&#21464;&#24471;&#26377;&#32463;&#39564;&#65292;&#32780;&#26159;&#20174;&#31532;&#19968;&#22825;&#36215;&#23601;&#40723;&#21169;&#20182;&#20204;&#30340;&#21019;&#26032;&#24605;&#32500;&#12290;&#22312;&#22823;&#22810;&#25968;&#32452;&#32455;&#20013;&#65292;&#21592;&#24037;&#31038;&#20250;&#21270;&#30340;&#38454;&#27573;&#26159;&#28040;&#26497;&#30340;&#65306;&#25105;&#20204;&#24537;&#20110;&#23398;&#20064;&#35268;&#21017;&#20934;&#32499;&#65292;&#24182;&#20351;&#33258;&#24049;&#36866;&#24212;&#20225;&#19994;&#25991;&#21270;&#12290;&#32780;&#21040;&#25105;&#20204;&#21152;&#36895;&#36827;&#27493;&#26102;&#65292;&#25105;&#20204;&#24050;&#32463;&#28153;&#27809;&#22312;&#24037;&#20316;&#20013;&#65292;&#24182;&#24320;&#22987;&#29992;&#20844;&#21496;&#30340;&#26041;&#24335;&#30475;&#24453;&#19990;&#30028;&#12290;&#20837;&#32844;&#21021;&#26399;&#26159;&#21592;&#24037;&#26377;&#26426;&#20250;&#25552;&#21319;&#20844;&#21496;&#25991;&#21270;&#30340;&#26368;&#22909;&#38454;&#27573;&#12290;</P>
<P class=bodycontent-text>&#20960;&#24180;&#21069;&#65292;&#39640;&#30427;&#20844;&#21496;&#32856;&#35831;&#25105;&#24110;&#21161;&#20182;&#20204;&#21560;&#24341;&#24182;&#30041;&#20303;&#20248;&#31168;&#30340;&#25237;&#36164;&#38134;&#34892;&#20998;&#26512;&#24072;&#21644;&#21512;&#20249;&#20154;&#65292;&#24182;&#20801;&#35768;&#20182;&#20204;&#25913;&#21892;&#24037;&#20316;&#29615;&#22659;&#12290;&#25105;&#20204;&#24819;&#20986;&#30340;&#20854;&#20013;&#19968;&#20010;&#26041;&#27861;&#26159;&#36827;&#34892;&#20837;&#32844;&#38754;&#35848;&#12290;&#19981;&#35201;&#31561;&#21040;&#21592;&#24037;&#31163;&#32844;&#21518;&#20877;&#21435;&#20102;&#35299;&#20182;&#20204;&#23545;&#20844;&#21496;&#30340;&#24819;&#27861;&#65292;&#31649;&#29702;&#20154;&#21592;&#22312;&#26032;&#21592;&#24037;&#21152;&#20837;&#20844;&#21496;&#26102;&#23601;&#21484;&#24320;&#20250;&#35758;&#65292;&#20102;&#35299;&#20182;&#20204;&#30340;&#24819;&#27861;&#12290;&#25226;&#38376;&#25950;&#24320;&#26356;&#23481;&#26131;&#19982;&#21592;&#24037;&#24314;&#31435;&#32445;&#24102;&#65292;&#32780;&#19981;&#26159;&#24378;&#34892;&#25171;&#24320;&#24050;&#32463;&#34987;&#20851;&#38381;&#30340;&#22823;&#38376;&#12290;</P>
<H2 id=sigil_toc_id_41 class=bodycontent-second-title>&#30495;&#30456;&#22823;&#30333;&#30340;&#26102;&#21051;</H2>
<P class=bodycontent-text>&#25105;&#24613;&#30528;&#24819;&#30693;&#36947;&#38647;&#183;&#36798;&#37324;&#22885;&#26159;&#21542;&#26377;&#19982;&#22467;&#24503;&#28201;&#183;&#20848;&#24503;&#30456;&#20284;&#30340;&#22320;&#26041;&#8212;&#8212;&#20182;&#26159;&#19981;&#26159;&#20063;&#36807;&#20110;&#37325;&#35270;&#33258;&#24049;&#30340;&#34013;&#22270;&#65311;&#20182;&#22914;&#20309;&#22788;&#29702;&#23545;&#21407;&#21017;&#30340;&#25361;&#25112;&#65311;&#25105;&#24050;&#32463;&#22312;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#20570;&#20102;&#20805;&#20998;&#30340;&#35843;&#26597;&#65292;&#24471;&#20986;&#20102;&#19968;&#20123;&#25105;&#33258;&#24049;&#30340;&#25209;&#35780;&#24847;&#35265;&#12290;&#20973;&#20511;&#21457;&#25496;&#8220;&#39764;&#39740;&#25317;&#25252;&#32773;&#8221;&#24182;&#22312;&#20915;&#23450;&#26576;&#19968;&#24819;&#27861;&#21069;&#36827;&#34892;&#24443;&#24213;&#30340;&#25552;&#38382;&#35752;&#35770;&#65292;&#36825;&#23478;&#20844;&#21496;&#25317;&#26377;&#19981;&#21516;&#23547;&#24120;&#30340;&#38450;&#27490;&#22242;&#20307;&#36855;&#24605;&#30340;&#33021;&#21147;&#12290;&#20294;&#26159;&#65292;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#23427;&#26159;&#26368;&#23436;&#32654;&#30340;&#12290;</P>
<P class=bodycontent-text>&#19981;&#20037;&#21518;&#65292;&#25105;&#23601;&#22312;&#36798;&#37324;&#22885;&#23478;&#30340;&#39184;&#26700;&#36793;&#21644;&#20182;&#22352;&#19979;&#32842;&#22825;&#20102;&#12290;&#36807;&#21435;&#25105;&#20250;&#29369;&#35947;&#26159;&#21542;&#35201;&#35828;&#20986;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#22240;&#20026;&#25105;&#20174;&#26469;&#19981;&#21916;&#27426;&#21457;&#29983;&#20914;&#31361;&#65292;&#20294;&#30740;&#31350;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#20351;&#25105;&#21457;&#29983;&#20102;&#25913;&#21464;&#65292;&#25105;&#22312;&#25552;&#20986;&#25209;&#35780;&#24847;&#35265;&#26102;&#21464;&#24471;&#26356;&#21152;&#30452;&#35328;&#19981;&#35763;&#65292;&#32780;&#19988;&#35841;&#36824;&#33021;&#27604;&#36825;&#20301;&#26497;&#31471;&#36879;&#26126;&#24230;&#30340;&#24320;&#21019;&#32773;&#25317;&#26377;&#26356;&#22810;&#25361;&#25112;&#31934;&#31070;&#21602;&#65311;&#25105;&#24320;&#22987;&#30456;&#20449;&#65292;&#20219;&#20309;&#20154;&#37117;&#26080;&#26435;&#38544;&#30610;&#33258;&#24049;&#30340;&#25209;&#35780;&#24847;&#35265;&#65292;&#25105;&#21521;&#36798;&#37324;&#22885;&#35299;&#37322;&#35828;&#65292;&#30001;&#20110;&#36825;&#19968;&#28857;&#27491;&#26159;&#20182;&#20204;&#20844;&#21496;&#25152;&#37325;&#35270;&#30340;&#65292;&#25105;&#20063;&#19981;&#20250;&#26377;&#25152;&#38544;&#30610;&#65292;&#20182;&#22238;&#31572;&#36947;&#65292;&#8220;&#25105;&#19981;&#20250;&#24863;&#21040;&#34987;&#20882;&#29359;&#8221;&#65292;&#40723;&#21169;&#25105;&#30021;&#25152;&#27442;&#35328;&#12290;</P>
<P class=bodycontent-text>&#25105;&#24320;&#22987;&#21457;&#34920;&#24847;&#35265;&#65306;&#22914;&#26524;&#30001;&#25105;&#36816;&#34892;&#20844;&#21496;&#30340;&#35805;&#65292;&#25105;&#20250;&#23545;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#30340;&#21407;&#21017;&#25353;&#37325;&#35201;&#31561;&#32423;&#36827;&#34892;&#25490;&#21015;&#12290;&#26684;&#38647;&#26684;&#21644;&#29305;&#29790;&#32435;&#20043;&#38388;&#30340;&#20998;&#27495;&#38598;&#20013;&#22312;&#20004;&#20010;&#19981;&#21516;&#30340;&#21407;&#21017;&#65306;&#19968;&#20010;&#26159;&#23545;&#25209;&#35780;&#25345;&#24320;&#25918;&#24577;&#24230;&#30340;&#21407;&#21017;&#65292;&#21478;&#19968;&#20010;&#26159;&#40723;&#21169;&#20154;&#20204;&#24320;&#35802;&#24067;&#20844;&#30340;&#21407;&#21017;&#12290;&#36825;&#20004;&#20010;&#21407;&#21017;&#37117;&#20986;&#29616;&#22312;&#20844;&#21496;&#20934;&#21017;&#30340;&#21015;&#34920;&#20013;&#65292;&#20294;&#24182;&#27809;&#26377;&#25351;&#20986;&#21738;&#19968;&#20010;&#26356;&#37325;&#35201;&#12290;&#24515;&#29702;&#23398;&#23478;&#27801;&#27931;&#22982;&#183;&#26045;&#29926;&#33576;&#65288;Shalom Schwartz&#65289;&#22312;&#23545;&#20215;&#20540;&#35266;&#30740;&#31350;40&#20313;&#24180;&#21518;&#21457;&#29616;&#65292;&#20215;&#20540;&#35266;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#24110;&#21161;&#20154;&#20204;&#22312;&#30456;&#20114;&#30683;&#30462;&#30340;&#36873;&#39033;&#20013;&#20570;&#20986;&#36873;&#25321;&#12290;&#26045;&#29926;&#33576;&#35299;&#37322;&#65306;&#8220;&#22810;&#31181;&#20215;&#20540;&#35266;&#30340;&#30456;&#23545;&#37325;&#35201;&#24615;&#25351;&#23548;&#20154;&#20204;&#20570;&#20986;&#19981;&#21516;&#30340;&#34892;&#21160;&#12290;&#8221;</P>
<P class=bodycontent-text>&#25105;&#21521;&#36798;&#37324;&#22885;&#25351;&#20986;&#65292;&#22914;&#26524;&#32452;&#32455;&#23545;&#21407;&#21017;&#27809;&#26377;&#25353;&#37325;&#35201;&#24615;&#36827;&#34892;&#25490;&#24207;&#65292;&#23427;&#20204;&#30340;&#25928;&#29992;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&#30740;&#31350;&#20154;&#21592;&#26619;&#23612;&#183;&#27779;&#26031;&#65288;Zannie Voss&#65289;&#12289;&#20025;&#183;&#26607;&#24067;&#65288;Dan Cable&#65289;&#21644;&#26684;&#20262;&#183;&#27779;&#26031;&#65288;Glenn Voss&#65289;&#23545;100&#22810;&#23478;&#19987;&#19994;&#21095;&#22242;&#36827;&#34892;&#20102;&#30740;&#31350;<SPAN class=math-super><A id=cz101 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz101"><FONT color=#0066cc>&#65339;101&#65341;</FONT></A></SPAN>&#65292;&#35753;&#21095;&#38498;&#30340;&#39046;&#23548;&#32773;&#20204;&#23545;&#20116;&#20010;&#20215;&#20540;&#30340;&#37325;&#35201;&#24615;&#36827;&#34892;&#25490;&#24207;&#65306;&#33402;&#26415;&#34920;&#29616;&#21147;&#65288;&#21019;&#26032;&#24615;&#25103;&#21095;&#65289;&#12289;&#23089;&#20048;&#65288;&#35266;&#20247;&#28385;&#24847;&#24230;&#65289;&#12289;&#31038;&#21306;&#36129;&#29486;&#65288;&#25552;&#20379;&#21442;&#35266;&#12289;&#23459;&#20256;&#21644;&#25945;&#32946;&#65289;&#12289;&#25104;&#23601;&#65288;&#21331;&#36234;&#24615;&#33719;&#24471;&#35748;&#21487;&#65289;&#21644;&#36130;&#21153;&#32489;&#25928;&#65288;&#36130;&#21147;&#65289;&#12290;&#39046;&#23548;&#32773;&#20043;&#38388;&#23545;&#36825;&#20123;&#20215;&#20540;&#30340;&#37325;&#35201;&#24615;&#30340;&#20998;&#27495;&#36234;&#22823;&#65292;&#35813;&#21095;&#22242;&#30340;&#31080;&#25151;&#25910;&#20837;&#21644;&#20928;&#21033;&#28070;&#23601;&#36234;&#20302;&#12290;&#30456;&#21453;&#65292;&#21482;&#35201;&#39046;&#23548;&#32773;&#23545;&#36825;&#20123;&#21407;&#21017;&#30340;&#37325;&#35201;&#24615;&#36798;&#25104;&#20849;&#35782;&#65292;&#31080;&#25151;&#25910;&#20837;&#21644;&#20928;&#21033;&#28070;&#23601;&#20250;&#38543;&#20043;&#21319;&#39640;&#65292;&#32780;&#20182;&#20204;&#30340;&#21407;&#21017;&#26159;&#20160;&#20040;&#24182;&#19981;&#37325;&#35201;&#12290;</P>
<P class=bodycontent-text>&#25105;&#34917;&#20805;&#35828;&#65292;&#24403;&#32452;&#32455;&#20013;&#23384;&#22312;&#22823;&#37327;&#30340;&#21407;&#21017;&#26102;&#65292;&#30830;&#31435;&#21407;&#21017;&#30340;&#30456;&#23545;&#37325;&#35201;&#24615;&#23588;&#20026;&#24517;&#35201;&#12290;&#20197;&#27779;&#39039;&#21830;&#23398;&#38498;&#25945;&#25480;&#24503;&#40065;&#183;&#21345;&#39039;&#65288;Drew Carton&#65289;&#20026;&#39318;&#30340;&#30740;&#31350;&#20154;&#21592;&#23545;150&#22810;&#23478;&#21307;&#38498;&#36827;&#34892;&#20102;&#30740;&#31350;&#65292;&#21457;&#29616;&#19968;&#20010;&#21560;&#24341;&#20154;&#30340;&#24895;&#26223;&#26159;&#24517;&#35201;&#30340;&#65292;&#20294;&#19981;&#36275;&#20197;&#20445;&#35777;&#20225;&#19994;&#20581;&#24247;&#21644;&#36130;&#21153;&#19994;&#32489;&#12290;&#21307;&#38498;&#24378;&#35843;&#30340;&#26680;&#24515;&#21407;&#21017;&#36234;&#22810;&#65292;&#24895;&#26223;&#23545;&#21307;&#38498;&#30340;&#24110;&#21161;&#23601;&#36234;&#23567;&#12290;&#24403;&#21307;&#38498;&#26377;4&#20010;&#20197;&#19978;&#30340;&#26680;&#24515;&#20215;&#20540;&#35266;&#26102;&#65292;&#19968;&#20010;&#28165;&#26224;&#30340;&#20351;&#21629;&#23558;&#19981;&#20877;&#33021;&#24110;&#21161;&#20943;&#23569;&#24515;&#33039;&#30149;&#22797;&#21457;&#20877;&#20837;&#38498;&#29575;&#25110;&#25552;&#39640;&#36164;&#20135;&#25910;&#30410;&#12290;&#25317;&#26377;&#30340;&#21407;&#21017;&#36234;&#22810;&#65292;&#21592;&#24037;&#20851;&#27880;&#19981;&#21516;&#20215;&#20540;&#35266;&#25110;&#29992;&#19981;&#21516;&#26041;&#24335;&#35299;&#37322;&#21516;&#19968;&#20215;&#20540;&#35266;&#30340;&#27010;&#29575;&#23601;&#36234;&#22823;&#12290;&#22914;&#26524;&#26377;5&#65374;10&#26465;&#21407;&#21017;&#23601;&#20250;&#20986;&#40635;&#28902;&#65292;&#37027;&#25317;&#26377;200&#26465;&#25110;&#26356;&#22810;&#30340;&#21407;&#21017;&#65292;&#23682;&#19981;&#26159;&#20250;&#20135;&#29983;&#26356;&#22823;&#30340;&#38382;&#39064;&#65311;</P>
<P class=bodycontent-text>&#8220;&#25105;&#21516;&#24847;&#20320;&#30340;&#30475;&#27861;&#65292;&#8221;&#36798;&#37324;&#22885;&#35828;&#65292;&#8220;&#25105;&#26126;&#30333;&#25105;&#20063;&#35768;&#27809;&#26377;&#20132;&#20195;&#28165;&#26970;&#21407;&#21017;&#30340;&#31561;&#32423;&#65292;&#22240;&#20026;&#36825;200&#26465;&#21407;&#21017;&#30340;&#31867;&#22411;&#19981;&#23613;&#30456;&#21516;&#12290;&#19968;&#26465;&#21407;&#21017;&#21482;&#38024;&#23545;&#19968;&#31867;&#21453;&#22797;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#24182;&#21578;&#35785;&#20320;&#22914;&#20309;&#22788;&#29702;&#35813;&#31867;&#22411;&#20107;&#20214;&#12290;&#20294;&#20154;&#29983;&#26159;&#30001;&#25968;&#21313;&#20159;&#20010;&#20107;&#20214;&#26500;&#25104;&#30340;&#65292;&#22914;&#26524;&#20320;&#21487;&#20197;&#23558;&#36825;&#25968;&#21313;&#20159;&#20010;&#20107;&#20214;&#24402;&#32435;&#25104;250&#26465;&#21407;&#21017;&#65292;&#20320;&#23601;&#21487;&#20197;&#25226;&#23427;&#20204;&#20851;&#32852;&#36215;&#26469;&#65306;&#8216;&#21834;&#65292;&#36825;&#23601;&#26159;&#20854;&#20013;&#19968;&#20010;&#12290;&#8217;&#8221;</P>
<P class=bodycontent-text>&#25105;&#30340;&#30097;&#34385;&#28040;&#38500;&#20102;&#12290;&#25105;&#20204;&#22312;&#24418;&#23481;&#20154;&#30340;&#20010;&#24615;&#26102;&#20250;&#20998;&#38376;&#21035;&#31867;&#65292;&#20294;&#23545;&#25551;&#36848;&#19981;&#21516;&#24773;&#22659;&#30340;&#29305;&#28857;&#21364;&#24456;&#23569;&#26377;&#26694;&#26550;&#12290;&#29616;&#22312;&#25105;&#26126;&#30333;&#20102;&#25317;&#26377;&#22823;&#37327;&#21407;&#21017;&#30340;&#20215;&#20540;&#65292;&#20294;&#25105;&#36824;&#26159;&#24819;&#30693;&#36947;&#21738;&#20123;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;</P>
<P class=bodycontent-text>&#20960;&#24180;&#21069;&#26377;&#20154;&#26366;&#38382;&#36798;&#37324;&#22885;&#65292;&#35753;&#27599;&#20010;&#20154;&#37117;&#25353;&#36825;&#20123;&#21407;&#21017;&#34892;&#20107;&#26159;&#21542;&#26159;&#20182;&#30340;&#20010;&#20154;&#26790;&#24819;&#12290;&#20182;&#26029;&#28982;&#22238;&#31572;&#36947;&#65306;&#8220;&#19981;&#12290;&#19981;&#19981;&#19981;&#19981;&#19981;&#19981;&#19981;&#65292;&#19968;&#28857;&#20063;&#19981;&#12290;&#32477;&#23545;&#19981;&#65292;&#35831;&#21315;&#19975;&#19981;&#35201;&#36825;&#20040;&#24819;&#12290;&#37027;&#19981;&#26159;&#25105;&#30340;&#26790;&#24819;&#8230;&#8230;&#26368;&#22522;&#26412;&#30340;&#21407;&#21017;&#26159;&#65292;&#20320;&#24517;&#39035;&#20026;&#20320;&#33258;&#24049;&#24605;&#32771;&#12290;&#8221;</P>
<P class=bodycontent-text>&#23545;&#30495;&#29702;&#30340;&#29420;&#31435;&#25506;&#27714;&#26159;&#36825;&#20123;&#21407;&#21017;&#20013;&#26368;&#26681;&#26412;&#30340;&#65292;&#20294;&#25105;&#24819;&#30475;&#30475;&#36798;&#37324;&#22885;&#26159;&#22914;&#20309;&#23545;&#21097;&#19979;&#30340;&#21407;&#21017;&#36827;&#34892;&#25490;&#24207;&#30340;&#12290;&#39046;&#23548;&#32773;&#24212;&#35813;&#20844;&#24320;&#20998;&#20139;&#20182;&#20204;&#30340;&#25209;&#35780;&#24847;&#35265;&#65292;&#36824;&#26159;&#24212;&#35813;&#19981;&#20316;&#22768;&#65292;&#20197;&#20813;&#25387;&#20260;&#20302;&#32423;&#21592;&#24037;&#21457;&#34920;&#24847;&#35265;&#30340;&#31215;&#26497;&#24615;&#65311;&#20108;&#32773;&#21738;&#20010;&#26356;&#37325;&#35201;&#21602;&#65311;&#36798;&#37324;&#22885;&#25215;&#35748;&#65306;&#8220;&#25105;&#38656;&#35201;&#28548;&#28165;&#36825;&#19968;&#28857;&#12290;&#8221;&#27491;&#22312;&#25285;&#24515;&#25105;&#36825;&#20010;&#38382;&#39064;&#20882;&#29359;&#20102;&#20182;&#26102;&#65292;&#20182;&#31361;&#28982;&#31505;&#20102;&#36215;&#26469;&#12290;&#8220;&#36825;&#23601;&#26159;&#20320;&#30340;&#21457;&#29616;&#65311;&#8221;&#20182;&#38382;&#36947;&#65292;&#8220;&#36825;&#23601;&#26159;&#20320;&#33021;&#20570;&#21040;&#30340;&#26368;&#22909;&#30340;&#21527;&#65311;&#8221;</P>
<P class=bodycontent-text>&#35828;&#20986;&#25105;&#30340;&#21478;&#19968;&#26465;&#24863;&#24819;&#26356;&#21152;&#22256;&#38590;&#65292;&#22240;&#20026;&#23427;&#28041;&#21450;&#24605;&#24819;&#31934;&#33521;&#21046;&#24230;&#30340;&#26680;&#24515;&#8212;&#8212;&#24605;&#24819;&#31934;&#33521;&#21046;&#24230;&#35748;&#20026;&#20154;&#20204;&#24212;&#35813;&#20026;&#27491;&#20041;&#26007;&#20105;&#65292;&#36861;&#27714;&#30495;&#29702;&#12290;&#20294;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#23545;&#19981;&#21516;&#24847;&#35265;&#30340;&#35780;&#21028;&#26041;&#27861;&#24182;&#19981;&#33021;&#36798;&#21040;&#25105;&#33258;&#24049;&#30340;&#35780;&#21028;&#26631;&#20934;&#12290;&#36798;&#37324;&#22885;&#35299;&#20915;&#20998;&#27495;&#30340;&#40664;&#35748;&#26041;&#24335;&#26159;&#22312;&#21452;&#26041;&#31435;&#22330;&#19978;&#21508;&#25214;&#20986;&#19977;&#21517;&#21487;&#20449;&#30340;&#20154;&#8212;&#8212;&#23601;&#20687;&#35299;&#20915;&#26684;&#38647;&#26684;&#21644;&#29305;&#29790;&#23068;&#30340;&#20998;&#27495;&#26102;&#65292;&#35753;&#20182;&#20204;&#36827;&#34892;&#35752;&#35770;&#21644;&#36777;&#35770;&#65292;&#30452;&#21040;&#36798;&#25104;&#19968;&#33268;&#12290;&#28982;&#32780;&#65292;&#36825;&#26679;&#20570;&#20986;&#30340;&#20915;&#23450;&#26159;&#22522;&#20110;&#20027;&#35266;&#24847;&#35265;&#30340;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#20197;&#20027;&#35266;&#24847;&#35265;&#20316;&#20026;&#35777;&#25454;&#26159;&#26377;&#24456;&#22823;&#32570;&#38519;&#30340;&#12290;&#21487;&#20449;&#24230;&#20381;&#25454;&#27979;&#35797;&#32467;&#26524;&#12289;&#32489;&#25928;&#35780;&#20272;&#21644;&#20854;&#20182;&#35780;&#20215;&#31561;&#25351;&#26631;&#65292;&#20294;&#20027;&#35201;&#30340;&#35780;&#20272;&#35201;&#32032;&#26159;&#20182;&#20154;&#23545;&#20320;&#30340;&#21028;&#26029;&#12290;&#27491;&#22914;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#30340;&#19968;&#20301;&#21592;&#24037;&#23545;&#25105;&#25551;&#36848;&#30340;&#37027;&#26679;&#65306;&#8220;&#33719;&#24471;&#21487;&#20449;&#24230;&#35201;&#20381;&#38752;&#20854;&#20182;&#21487;&#20449;&#30340;&#20154;&#35828;&#20320;&#26159;&#21487;&#20449;&#30340;&#12290;&#8221;</P>
<P class=bodycontent-text>&#33258;&#20174;&#32599;&#39532;&#22825;&#20027;&#25945;&#20250;&#25351;&#23450;&#8220;&#39764;&#39740;&#25317;&#25252;&#32773;&#8221;&#21453;&#39539;&#8220;&#19978;&#24093;&#25317;&#25252;&#32773;&#8221;&#30340;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#20154;&#31867;&#24050;&#24320;&#21457;&#20986;&#19968;&#31181;&#27604;&#36890;&#36807;&#36777;&#35770;&#35299;&#20915;&#20998;&#27495;&#26356;&#24378;&#22823;&#30340;&#24037;&#20855;&#65292;&#36825;&#23601;&#26159;&#31185;&#23398;&#12290;&#25105;&#23545;&#36798;&#37324;&#22885;&#35828;&#65292;&#22312;&#21307;&#33647;&#39046;&#22495;&#65292;&#19987;&#23478;&#26222;&#36941;&#21516;&#24847;&#35777;&#25454;&#30340;&#36136;&#37327;&#21487;&#20197;&#20174;1&#65374;6&#32423;&#36827;&#34892;&#20998;&#31867;&#12290;&#40644;&#37329;&#26631;&#20934;&#26159;&#36890;&#36807;&#19968;&#31995;&#21015;&#38543;&#26426;&#30340;&#23545;&#29031;&#23454;&#39564;&#24471;&#20986;&#30340;&#23458;&#35266;&#32467;&#26524;&#65292;&#32780;&#26368;&#19981;&#20005;&#35880;&#30340;&#35777;&#25454;&#26159;&#22522;&#20110;&#8220;&#20196;&#20154;&#25964;&#20208;&#30340;&#26435;&#23041;&#25110;&#19987;&#23478;&#22996;&#21592;&#20250;&#30340;&#24847;&#35265;&#8221;&#12290;&#21516;&#26679;&#30340;&#26631;&#20934;&#20063;&#36866;&#29992;&#20110;&#26085;&#30410;&#21457;&#23637;&#22766;&#22823;&#30340;&#35810;&#35777;&#31649;&#29702;&#65288;evidence-based management&#65289;<SPAN class=math-super><A id=cz102 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz102"><FONT color=#0066cc>&#65339;102&#65341;</FONT></A></SPAN>&#39046;&#22495;&#21644;&#20154;&#21147;&#36164;&#28304;&#20998;&#26512;&#39046;&#22495;&#65292;&#36825;&#20123;&#39046;&#22495;&#30340;&#39046;&#23548;&#32773;&#34987;&#40723;&#21169;&#35774;&#35745;&#23454;&#39564;&#12289;&#25910;&#38598;&#25968;&#25454;&#65292;&#32780;&#19981;&#26159;&#21333;&#32431;&#20381;&#38752;&#36923;&#36753;&#12289;&#32463;&#39564;&#12289;&#30452;&#35273;&#21644;&#35848;&#35805;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#30001;&#25105;&#36816;&#33829;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#65292;&#25105;&#20063;&#35768;&#20250;&#36890;&#36807;&#19968;&#20123;&#23567;&#23454;&#39564;&#26469;&#35299;&#20915;&#26684;&#38647;&#26684;&#21644;&#29305;&#29790;&#23068;&#30340;&#20998;&#27495;&#12290;&#22312;&#21508;&#31181;&#20250;&#35758;&#19978;&#65292;&#20154;&#20204;&#20250;&#34987;&#38543;&#26426;&#25351;&#27966;&#21457;&#34920;&#33258;&#24049;&#30340;&#24847;&#35265;&#12290;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#39046;&#23548;&#20250;&#25209;&#35780;&#20182;&#20204;&#34920;&#36798;&#24847;&#35265;&#30340;&#26041;&#24335;&#65292;&#23601;&#20687;&#26684;&#38647;&#26684;&#23545;&#38463;&#20160;&#21033;&#37027;&#26679;&#65307;&#22312;&#21478;&#19968;&#20123;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#20250;&#32943;&#23450;&#21457;&#34920;&#24847;&#35265;&#32773;&#30340;&#21191;&#27668;&#65292;&#23601;&#20687;&#29305;&#29790;&#32435;&#24076;&#26395;&#26684;&#38647;&#26684;&#20570;&#30340;&#65307;&#32780;&#22312;&#21097;&#20313;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#26082;&#19981;&#25209;&#35780;&#20063;&#19981;&#32943;&#23450;&#12290;&#28982;&#21518;&#65292;&#25105;&#20250;&#36319;&#36394;&#35760;&#24405;&#19982;&#20250;&#32773;&#22312;&#25509;&#19979;&#26469;&#20250;&#35758;&#20013;&#21457;&#34920;&#24847;&#35265;&#30340;&#39057;&#29575;&#21644;&#21191;&#25954;&#31243;&#24230;&#12290;&#36825;&#21487;&#33021;&#24456;&#38590;&#23454;&#36341;&#65292;&#20294;&#33267;&#23569;&#25105;&#20250;&#35780;&#20272;&#37027;&#20123;&#30475;&#21040;&#26684;&#38647;&#26684;&#25209;&#35780;&#38463;&#20160;&#21033;&#30340;&#20154;&#8212;&#8212;&#25110;&#37027;&#20123;&#23545;&#27492;&#25345;&#21453;&#23545;&#24847;&#35265;&#30340;&#20154;&#8212;&#8212;&#26159;&#21542;&#20250;&#26356;&#23569;&#22320;&#21457;&#34920;&#33258;&#24049;&#30340;&#24847;&#35265;&#12290;</P>
<P class=bodycontent-text>&#36825;&#19968;&#27425;&#65292;&#36798;&#37324;&#22885;&#34920;&#31034;&#21453;&#23545;&#12290;&#8220;&#20063;&#35768;&#25105;&#26159;&#38169;&#30340;&#12290;&#8221;&#20182;&#35780;&#20215;&#36947;&#12290;&#20294;&#20182;&#35299;&#37322;&#35828;&#65292;&#20182;&#26356;&#21916;&#27426;&#21487;&#20449;&#30340;&#20154;&#20043;&#38388;&#36827;&#34892;&#36777;&#35770;&#30340;&#24418;&#24335;&#65292;&#22240;&#20026;&#36825;&#26159;&#24471;&#20986;&#27491;&#30830;&#31572;&#26696;&#30340;&#26368;&#24555;&#26041;&#24335;&#65292;&#36825;&#20063;&#20351;&#20182;&#20204;&#20174;&#24444;&#27492;&#30340;&#35770;&#35777;&#20013;&#23398;&#21040;&#19996;&#35199;&#12290;&#22810;&#24180;&#26469;&#65292;&#20182;&#26366;&#22312;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#35797;&#29992;&#20102;&#22810;&#31181;&#25991;&#21270;&#65292;&#34429;&#28982;&#24182;&#27809;&#26377;&#20570;&#23545;&#29031;&#23454;&#39564;&#65292;&#20294;&#20182;&#35273;&#24471;&#33258;&#24049;&#24050;&#33021;&#22815;&#24863;&#35273;&#20986;&#21738;&#31181;&#26041;&#27861;&#22863;&#25928;&#12290;&#20182;&#35748;&#20026;&#65292;&#19987;&#19994;&#20154;&#22763;&#20043;&#38388;&#32463;&#36807;&#20805;&#20998;&#24605;&#32771;&#30340;&#20998;&#27495;&#20250;&#21019;&#36896;&#19968;&#20010;&#39640;&#25928;&#30340;&#21019;&#24847;&#38598;&#24066;&#65292;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#65292;&#26368;&#22909;&#30340;&#24819;&#27861;&#20250;&#28014;&#20986;&#27700;&#38754;&#12290;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#25105;&#20204;&#25215;&#35748;&#21452;&#26041;&#26377;&#20998;&#27495;&#12290;&#36798;&#37324;&#22885;&#27604;&#25105;&#23545;&#19977;&#20301;&#19987;&#19994;&#20154;&#22763;&#30340;&#24847;&#35265;&#26356;&#26377;&#20449;&#24515;&#12290;&#23601;&#25105;&#32780;&#35328;&#65292;&#25105;&#20250;&#20570;&#19968;&#20010;&#25209;&#35780;&#24615;&#27979;&#35797;&#65292;&#35753;&#19968;&#20123;&#23567;&#32452;&#36873;&#20986;&#21487;&#20449;&#24230;&#39640;&#30340;&#20154;&#36827;&#34892;&#36777;&#35770;&#65292;&#21478;&#19968;&#20123;&#23567;&#32452;&#21017;&#36827;&#34892;&#23454;&#39564;&#65292;&#26368;&#21518;&#30475;&#21738;&#19968;&#32452;&#20570;&#20986;&#30340;&#20915;&#31574;&#26356;&#22909;&#12290;&#38543;&#21518;&#65292;&#20877;&#35753;&#23567;&#32452;&#23581;&#35797;&#30456;&#21453;&#30340;&#26041;&#27861;&#65292;&#20877;&#27425;&#20998;&#26512;&#32467;&#26524;&#12290;&#20316;&#20026;&#19968;&#21517;&#31038;&#20250;&#31185;&#23398;&#23478;&#65292;&#25105;&#25171;&#36172;&#24179;&#22343;&#32780;&#35328;&#65292;&#22522;&#20110;&#23454;&#39564;&#20570;&#20986;&#30340;&#20915;&#31574;&#23558;&#36229;&#36807;&#37027;&#20123;&#36777;&#35770;&#21518;&#20570;&#20986;&#30340;&#20915;&#31574;&#65292;&#20294;&#26159;&#21482;&#26377;&#25968;&#25454;&#21487;&#20197;&#21578;&#35785;&#25105;&#20204;&#31572;&#26696;&#12290;</P>
<H2 id=sigil_toc_id_42 class=bodycontent-second-title>&#31227;&#21160;&#32773;&#21644;&#22609;&#36896;&#32773;</H2>
<P class=bodycontent-text>&#20540;&#24471;&#36190;&#25196;&#30340;&#26159;&#65292;&#36798;&#37324;&#22885;&#24050;&#32463;&#33258;&#24049;&#36827;&#34892;&#20102;&#35843;&#26597;&#12290;&#20182;&#21313;&#20998;&#28909;&#34935;&#20110;&#20102;&#35299;&#37027;&#20123;&#22609;&#36896;&#19990;&#30028;&#30340;&#20154;&#65292;&#24182;&#21313;&#20998;&#28212;&#26395;&#24324;&#28165;&#26970;&#20182;&#20204;&#20043;&#38388;&#26377;&#20160;&#20040;&#20849;&#21516;&#28857;&#12290;&#20026;&#27492;&#65292;&#20182;&#24050;&#32463;&#37319;&#35775;&#20102;&#35768;&#22810;&#24403;&#20195;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#21019;&#26032;&#32773;&#65292;&#20063;&#30740;&#31350;&#20102;&#21382;&#21490;&#19978;&#30340;&#20154;&#29289;&#8212;&#8212;&#20174;&#26412;&#26480;&#26126;&#183;&#23500;&#20848;&#20811;&#26519;&#21040;&#29233;&#22240;&#26031;&#22374;&#12289;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#12290;&#24403;&#28982;&#65292;&#25152;&#26377;&#20154;&#37117;&#20805;&#28385;&#21160;&#21147;&#21644;&#24819;&#35937;&#21147;&#65292;&#20294;&#25105;&#24456;&#22909;&#22855;&#36798;&#37324;&#22885;&#30340;&#21015;&#34920;&#20013;&#21015;&#20986;&#30340;&#20854;&#20182;&#19977;&#20010;&#29305;&#36136;&#12290;&#8220;&#22609;&#36896;&#32773;&#8221;&#26159;&#29420;&#31435;&#30340;&#24605;&#32771;&#32773;&#65306;&#26377;&#22909;&#22855;&#24515;&#65292;&#19981;&#36208;&#24120;&#35268;&#36335;&#65292;&#26377;&#21467;&#36870;&#31934;&#31070;&#65307;&#20182;&#20204;&#23545;&#20219;&#20309;&#20154;&#37117;&#20445;&#25345;&#26497;&#31471;&#30340;&#35802;&#23454;&#65292;&#38754;&#23545;&#39118;&#38505;&#26102;&#25954;&#20110;&#34892;&#21160;&#65292;&#22240;&#20026;&#27604;&#36215;&#22833;&#36133;&#24102;&#26469;&#30340;&#24656;&#24807;&#65292;&#20182;&#20204;&#26356;&#23475;&#24597;&#27490;&#27493;&#19981;&#21069;&#12290;</P>
<P class=bodycontent-text>&#36798;&#37324;&#22885;&#26412;&#36523;&#23601;&#31526;&#21512;&#36825;&#20123;&#29305;&#28857;&#65292;&#32780;&#29616;&#22312;&#25670;&#22312;&#20182;&#38754;&#21069;&#30340;&#22256;&#38590;&#26159;&#25214;&#21040;&#21478;&#19968;&#20010;&#8220;&#22609;&#36896;&#32773;&#8221;&#26469;&#32487;&#25215;&#20182;&#30340;&#34915;&#38069;&#12290;&#22914;&#26524;&#20182;&#27809;&#33021;&#25214;&#21040;&#65292;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#21487;&#33021;&#20250;&#20687;&#23453;&#20029;&#26469;&#30340;&#21363;&#26102;&#29031;&#29255;&#19968;&#26679;&#36805;&#36895;&#35114;&#21435;&#20809;&#36745;&#12290;&#20294;&#36798;&#37324;&#22885;&#26126;&#30333;&#65292;&#38450;&#27490;&#22242;&#20307;&#36855;&#24605;&#19981;&#33021;&#20165;&#20165;&#20381;&#38752;&#19968;&#20010;&#39046;&#23548;&#32773;&#30340;&#35270;&#37326;&#12290;&#26368;&#20255;&#22823;&#30340;&#22609;&#36896;&#32773;&#28304;&#28304;&#19981;&#26029;&#22320;&#23558;&#21019;&#24847;&#24341;&#20837;&#19990;&#30028;&#20013;&#65292;&#24182;&#21019;&#36896;&#20986;&#33021;&#22815;&#20419;&#36827;&#20182;&#20154;&#21019;&#26032;&#30340;&#20225;&#19994;&#25991;&#21270;&#12290;</P></BODY></HTML>