<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head>
<title></title>

</head><body>
<h1 class="bodycontent-first-title">&#21069;&#35328;</h1>
<h2 class="bodycontent-second-title" id="sigil_toc_id_2">&#8220;&#24605;&#32771;&#21147;&#24046;&#36317;&#21270;&#8221;&#30340;&#26102;&#20195;</h2>
<p class="bodycontent-text"><b>&#8220;&#26032;&#19990;&#30028;&#8221;&#25152;&#38656;&#35201;&#30340;&#24605;&#32500;&#26041;&#24335;</b></p>
<p class="bodycontent-text">&#19990;&#30028;&#32463;&#27982;&#24613;&#21095;&#21464;&#21270;&#65292;&#27492;&#27425;&#21464;&#21270;&#30340;&#26412;&#36136;&#26159;&#26032;&#32463;&#27982;&#30340;&#35806;&#29983;&#65292;&#25152;&#20197;&#29992;&#20043;&#21069;&#30340;&#32463;&#27982;&#21407;&#21017;&#26469;&#24212;&#23545;&#36825;&#31181;&#26032;&#32463;&#27982;&#26159;&#23436;&#20840;&#19981;&#31649;&#29992;&#30340;&#12290;</p>
<p class="bodycontent-text">&#26085;&#26412;&#30340;&#39046;&#23548;&#32773;&#26410;&#27880;&#24847;&#21040;&#36825;&#19968;&#21464;&#21270;&#65292;&#32780;&#20197;&#30334;&#24180;&#21069;&#20975;&#24681;&#26031;&#25152;&#25552;&#30340;&#19968;&#33324;&#29702;&#35770;&#20026;&#20381;&#25454;&#65292;&#32993;&#20081;&#21457;&#34892;&#22269;&#20538;&#12289;&#38477;&#20302;&#21033;&#29575;&#65292;&#23548;&#33268;&#20154;&#27665;&#30340;&#36130;&#20135;&#20005;&#37325;&#32553;&#27700;&#65292;&#33268;&#20351;&#32463;&#27982;&#38519;&#20837;&#20302;&#36855;&#8212;&#8212;&#8220;&#22833;&#33853;&#30340;&#21313;&#24180;&#8221;&#12290;&#21518;&#26469;&#32463;&#27982;&#26377;&#22797;&#33487;&#30340;&#36235;&#21183;&#65292;&#20294;&#26159;&#36825;&#20123;&#39046;&#23548;&#32773;&#20173;&#28982;&#19981;&#20102;&#35299;&#20854;&#20013;&#30340;&#21407;&#22240;&#12290;&#25919;&#24220;&#25152;&#35748;&#23450;&#30340;&#23439;&#35266;&#32463;&#27982;&#23398;&#65292;&#22312;&#26032;&#19990;&#30028;&#37324;&#26681;&#26412;&#34892;&#19981;&#36890;&#12290;</p>
<p class="bodycontent-text">&#26032;&#32463;&#27982;&#22987;&#20110;&#20108;&#21313;&#19990;&#32426;&#20843;&#21313;&#24180;&#20195;&#20013;&#26399;&#65292;&#22312;&#24448;&#21518;&#36817;&#20108;&#21313;&#24180;&#30340;&#23681;&#26376;&#37324;&#65292;&#20197;&#25103;&#21095;&#24615;&#30340;&#39134;&#36291;&#36895;&#24230;&#20135;&#29983;&#21464;&#38761;&#65292;&#32780;&#19988;&#19968;&#30452;&#25345;&#32493;&#21040;&#20170;&#22825;&#20173;&#19981;&#38388;&#26029;&#12290;&#36825;&#19968;&#21464;&#38761;&#21487;&#20197;&#35828;&#21644;&#20154;&#31867;&#21457;&#29616;&#26032;&#22823;&#38470;&#20043;&#21518;&#25152;&#21457;&#29983;&#30340;&#21464;&#38761;&#26497;&#20026;&#31867;&#20284;&#12290;</p>
<p class="bodycontent-text">&#25105;&#24456;&#26089;&#23601;&#27880;&#24847;&#21040;&#20102;&#36825;&#27425;&#21464;&#38761;&#65292;&#25152;&#20197;&#19968;&#30452;&#19981;&#26029;&#30740;&#31350;&#21450;&#25506;&#35752;&#26032;&#32463;&#27982;&#25152;&#28085;&#30422;&#30340;&#24847;&#20041;&#21450;&#20854;&#26469;&#40857;&#21435;&#33033;&#12290;&#12298;&#30475;&#19981;&#35265;&#30340;&#26032;&#22823;&#38470;&#12299;&#12298;&#22320;&#22495;&#22269;&#23478;&#35770;&#12299;&#12298;&#26032;&#36164;&#26412;&#35770;&#12299;&#31561;&#25305;&#20316;&#65292;&#20960;&#20046;&#37117;&#26159;&#25105;&#26681;&#25454;&#36825;&#31181;&#24819;&#27861;&#25152;&#25776;&#20889;&#30340;&#12290;</p>
<p class="bodycontent-text">&#36825;&#31181;&#26032;&#32463;&#27982;&#23601;&#26159;&#19968;&#22359;&#30475;&#19981;&#35265;&#30340;&#22823;&#38470;&#65292;&#20294;&#26159;&#36825;&#22359;&#22823;&#38470;&#23545;&#20110;&#32463;&#27982;&#12289;&#25919;&#27835;&#12289;&#31038;&#20250;&#12289;&#20225;&#19994;&#30340;&#24433;&#21709;&#65292;&#21364;&#26159;&#26497;&#20026;&#37325;&#22823;&#30340;&#12290;&#22312;&#26032;&#32463;&#27982;&#30340;&#20914;&#20987;&#19979;&#65292;&#26087;&#26377;&#30340;&#20215;&#20540;&#35266;&#23558;&#34987;&#20840;&#37096;&#28120;&#27760;&#65292;&#19968;&#20999;&#37117;&#23558;&#37325;&#26032;&#26469;&#36807;&#12290;</p>
<p class="bodycontent-text">&#36825;&#22359;&#30475;&#19981;&#35265;&#30340;&#22823;&#38470;&#65292;&#28085;&#30422;&#20102;&#22235;&#20010;&#31354;&#38388;&#12290;</p>
<p class="bodycontent-text_yinwen">&#9679;&#24310;&#32493;&#26087;&#19990;&#30028;&#30340;&#8220;&#23454;&#20307;&#32463;&#27982;&#8221;&#31354;&#8194;&#38388;&#12290;</p>
<p class="bodycontent-text_yinwen">&#9679;&#29616;&#37329;&#27969;&#12289;&#20449;&#24687;&#27969;&#21487;&#20197;&#31359;&#36234;&#22269;&#22659;&#33258;&#30001;&#27969;&#36890;&#30340;&#8220;&#26080;&#22269;&#30028;&#32463;&#27982;&#8221;&#31354;&#8194;&#38388;&#12290;</p>
<p class="bodycontent-text_yinwen">&#9679;&#30001;&#21253;&#21547;&#20114;&#32852;&#32593;&#22312;&#20869;&#30340;&#21508;&#31181;&#36890;&#20449;&#25216;&#26415;&#25152;&#20135;&#29983;&#30340;&#8220;&#25968;&#23383;&#32463;&#27982;&#8221;&#31354;&#8194;&#38388;&#12290;</p>
<p class="bodycontent-text_yinwen">&#9679;&#20197;&#33258;&#26377;&#36164;&#37329;&#30340;&#30334;&#20493;&#12289;&#21315;&#20493;&#30340;&#20493;&#25968;&#36164;&#37329;&#27969;&#21160;&#30340;&#8220;&#20493;&#25968;&#32463;&#27982;&#8221;&#31354;&#8194;&#38388;&#12290;</p>
<p class="bodycontent-text">&#22312;&#36825;&#22359;&#30475;&#19981;&#35265;&#30340;&#22823;&#38470;&#19978;&#25152;&#21457;&#29983;&#30340;&#25152;&#26377;&#29616;&#35937;&#65292;&#37117;&#26159;&#30001;&#36825;&#22235;&#20010;&#31354;&#38388;&#25152;&#20132;&#32455;&#30340;&#22797;&#26434;&#20851;&#31995;&#20135;&#29983;&#30340;&#12290;&#22312;&#36825;&#20010;&#26032;&#19990;&#30028;&#37324;&#65292;&#26087;&#19990;&#30028;&#30340;&#24635;&#20307;&#32463;&#27982;&#21407;&#21017;&#23436;&#20840;&#19981;&#36866;&#29992;&#65292;&#26082;&#26377;&#30340;&#20225;&#19994;&#32463;&#33829;&#25163;&#27861;&#20063;&#24050;&#32463;&#19981;&#31649;&#29992;&#12290;</p>
<p class="bodycontent-text">&#21478;&#22806;&#36824;&#26377;&#19968;&#22823;&#21464;&#21270;&#65292;&#23601;&#26159;&#28909;&#38065;&#27969;&#28322;&#12290;&#21457;&#36798;&#22269;&#23478;&#36808;&#20837;&#32769;&#40836;&#21270;&#31038;&#20250;&#20043;&#21518;&#65292;&#32769;&#24180;&#20154;&#25226;&#33457;&#19981;&#23436;&#30340;&#38065;&#65292;&#37319;&#29992;&#24180;&#37329;&#12289;&#20648;&#33988;&#12289;&#20445;&#38505;&#31561;&#24418;&#24577;&#65292;&#20316;&#20026;&#29702;&#36130;&#30340;&#26041;&#24335;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#20123;&#38065;&#20007;&#22833;&#20102;&#27969;&#36890;&#24615;&#12290;&#25152;&#20197;&#20840;&#19990;&#30028;&#27599;&#20010;&#22269;&#23478;&#20170;&#21518;&#37117;&#20250;&#22788;&#24515;&#31215;&#34385;&#12289;&#32478;&#23613;&#33041;&#27713;&#65292;&#35774;&#27861;&#35753;&#36825;&#20123;&#38065;&#27969;&#21160;&#21040;&#26412;&#22269;&#30340;&#32463;&#27982;&#21457;&#23637;&#20013;&#12290;</p>
<p class="bodycontent-text">&#19981;&#36807;&#65292;&#26412;&#20070;&#24182;&#19981;&#26159;&#20197;&#35828;&#26126;&#26032;&#32463;&#27982;&#20026;&#30446;&#30340;&#12290;&#25105;&#25776;&#20889;&#27492;&#20070;&#30340;&#30446;&#30340;&#65292;&#26159;&#35201;&#25226;&#20225;&#19994;&#23478;&#20026;&#20102;&#22312;&#26032;&#19990;&#30028;&#20013;&#27714;&#29983;&#23384;&#24517;&#39035;&#30693;&#36947;&#30340;&#32463;&#33829;&#24605;&#32771;&#26041;&#27861;&#21450;&#23398;&#20064;&#24605;&#32771;&#36335;&#24452;&#30340;&#30693;&#35782;&#21578;&#35785;&#35835;&#32773;&#12290;&#35201;&#22312;&#26032;&#30340;&#19990;&#30028;&#37324;&#25299;&#23637;&#20107;&#19994;&#65292;&#24517;&#39035;&#23558;&#26087;&#26377;&#30340;&#24605;&#32771;&#36335;&#24452;&#20999;&#25442;&#21040;&#26032;&#30340;&#24605;&#32771;&#36335;&#24452;&#12290;&#20026;&#20102;&#36798;&#21040;&#36825;&#20010;&#30446;&#30340;&#65292;&#21482;&#35201;&#19968;&#26377;&#26426;&#20250;&#65292;&#25105;&#23601;&#20250;&#35770;&#21450;&#22312;&#26032;&#19990;&#30028;&#37324;&#20250;&#21457;&#29983;&#30340;&#21508;&#31181;&#29616;&#35937;&#21450;&#20854;&#20195;&#34920;&#30340;&#21547;&#20041;&#12290;</p>
<p class="bodycontent-text_yinwen">&#22240;&#27492;&#65292;&#26032;&#26102;&#20195;&#26159;&#20010;&#20250;&#22240;&#24605;&#32771;&#21147;&#24046;&#24322;&#32780;&#36896;&#25104;&#26497;&#22823;&#24046;&#36317;&#30340;&#26102;&#20195;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#26032;&#26102;&#20195;&#26159;&#20010;&#8220;&#24605;&#32771;&#21147;&#24046;&#36317;&#21270;&#8221;&#30340;&#26102;&#20195;&#12290;</p>
<p class="bodycontent-text"><b>&#24605;&#32771;&#21147;&#24046;&#36317;&#25152;&#20135;&#29983;&#30340;&#25910;&#20837;&#24046;&#36317;</b></p>
<p class="bodycontent-text">&#22312;&#26032;&#32463;&#27982;&#20013;&#65292;&#20063;&#23601;&#26159;&#22312;&#37027;&#22359;&#30475;&#19981;&#35265;&#30340;&#22823;&#38470;&#20013;&#65292;&#20225;&#19994;&#20154;&#31350;&#31455;&#38656;&#35201;&#20160;&#20040;&#26679;&#30340;&#24605;&#32771;&#26041;&#24335;&#65311;&#30452;&#25130;&#20102;&#24403;&#22320;&#35828;&#65292;&#23601;&#26159;&#8220;&#36923;&#36753;&#24605;&#32771;&#8221;&#12290;&#25110;&#35768;&#26377;&#20154;&#20250;&#35748;&#20026;&#36825;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#20107;&#65292;&#20294;&#26159;&#26085;&#26412;&#30340;&#20225;&#19994;&#24448;&#24448;&#20381;&#25454;&#20182;&#20204;&#36855;&#24651;&#30340;&#36807;&#21435;&#30340;&#32463;&#39564;&#27861;&#21017;&#12289;&#36807;&#21435;&#30340;&#25104;&#21151;&#32463;&#39564;&#26469;&#32463;&#33829;&#25972;&#20010;&#20225;&#19994;&#12290;&#32467;&#26524;&#26159;&#26082;&#26410;&#27880;&#24847;&#21040;&#26032;&#32463;&#27982;&#30340;&#26469;&#20020;&#65292;&#20063;&#19981;&#30693;&#36947;&#22914;&#20309;&#24212;&#23545;&#36825;&#31181;&#25913;&#21464;&#65292;&#26368;&#32456;&#38519;&#20837;&#8220;&#22833;&#33853;&#30340;&#21313;&#24180;&#8221;&#12290;</p>
<p class="bodycontent-text">&#26032;&#32463;&#27982;&#26159;&#21576;&#20493;&#25968;&#24418;&#24577;&#30340;&#65292;&#25152;&#20197;&#30001;&#24605;&#32771;&#21147;&#30340;&#24046;&#36317;&#25152;&#36896;&#25104;&#30340;&#32463;&#27982;&#33021;&#21147;&#24046;&#36317;&#20063;&#26159;&#21576;&#20493;&#25968;&#30340;&#65292;&#32780;&#19988;&#29616;&#37329;&#27969;&#26159;&#20174;&#20840;&#19990;&#30028;&#27969;&#20837;&#26080;&#22269;&#30028;&#30340;&#19990;&#30028;&#37324;&#12290;&#22240;&#27492;&#65292;&#26032;&#26102;&#20195;&#26159;&#20010;&#20250;&#22240;&#24605;&#32771;&#21147;&#24046;&#24322;&#32780;&#36896;&#25104;&#26497;&#22823;&#24046;&#36317;&#30340;&#26102;&#20195;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#26032;&#26102;&#20195;&#26159;&#20010;&#8220;&#24605;&#32771;&#21147;&#24046;&#36317;&#21270;&#8221;&#30340;&#26102;&#20195;&#12290;</p>
<p class="bodycontent-text">&#25552;&#21040;&#36923;&#36753;&#24605;&#32771;&#25110;&#32773;&#26159;&#24605;&#32771;&#21147;&#65292;&#23601;&#20250;&#20196;&#20154;&#24819;&#21040;&#27809;&#26377;&#24819;&#35937;&#21147;&#30340;&#20154;&#23454;&#22312;&#26159;&#22826;&#22810;&#20102;&#12290;&#25152;&#20197;&#26412;&#20070;&#23558;&#20197;&#36923;&#36753;&#24605;&#32771;&#20026;&#22522;&#30784;&#65292;&#20171;&#32461;&#20225;&#19994;&#20154;&#19981;&#21487;&#25110;&#32570;&#30340;&#24605;&#32771;&#26041;&#27861;&#12290;</p>
<p class="bodycontent-text">&#22312;&#31532;&#19968;&#31456;&#12298;&#36716;&#25442;&#24605;&#36335;&#12299;&#20013;&#65292;&#25105;&#35201;&#22823;&#23478;&#25918;&#24323;&#26080;&#27861;&#30495;&#27491;&#35299;&#20915;&#38382;&#39064;&#30340;&#24605;&#32771;&#26041;&#27861;&#65292;&#24182;&#20256;&#25480;&#21487;&#20197;&#35299;&#20915;&#38382;&#39064;&#30340;&#27491;&#30830;&#30340;&#36923;&#36753;&#24605;&#32771;&#26041;&#27861;&#12290;&#36825;&#31181;&#24605;&#32771;&#26041;&#27861;&#65292;&#26159;&#20197;&#25105;&#19977;&#21313;&#24180;&#30340;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#32463;&#39564;&#65292;&#20063;&#23601;&#26159;&#20197;&#25105;&#20026;&#25968;&#21315;&#20010;&#20010;&#26696;&#25152;&#36827;&#34892;&#30340;&#25351;&#23548;&#12289;&#35786;&#26029;&#12289;&#36827;&#35328;&#20026;&#22522;&#30784;&#25152;&#21019;&#36896;&#31215;&#32047;&#30340;&#12290;&#25152;&#20197;&#65292;&#36825;&#31181;&#24605;&#32771;&#26041;&#27861;&#19981;&#20294;&#21487;&#20197;&#35299;&#20915;&#24403;&#21069;&#30340;&#38382;&#39064;&#65292;&#36824;&#21487;&#20197;&#23548;&#20986;&#21512;&#20046;&#36923;&#36753;&#32780;&#19988;&#32477;&#23545;&#27491;&#30830;&#30340;&#35299;&#31572;&#65292;&#23545;&#20219;&#20309;&#24615;&#36136;&#30340;&#24037;&#20316;&#37117;&#26159;&#26377;&#25928;&#30340;&#12290;&#25152;&#20197;&#65292;&#36825;&#21487;&#20197;&#35828;&#26159;&#23558;&#26087;&#26377;&#30340;&#24605;&#32771;&#36335;&#24452;&#20999;&#25442;&#33267;&#26032;&#36335;&#24452;&#30340;&#22522;&#26412;&#27493;&#39588;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#65292;&#22312;&#36923;&#36753;&#19978;&#23548;&#20986;&#27491;&#30830;&#30340;&#35299;&#20915;&#20043;&#31574;&#21518;&#65292;&#22914;&#26524;&#24403;&#20107;&#32773;&#19981;&#37319;&#32435;&#65292;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#25152;&#20570;&#30340;&#21162;&#21147;&#23558;&#27627;&#26080;&#24847;&#20041;&#12290;&#25152;&#20197;&#22312;&#31532;&#20108;&#31456;&#37324;&#65292;&#25105;&#35201;&#20197;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#22312;&#26368;&#21518;&#38454;&#27573;&#25152;&#23548;&#20986;&#30340;&#30693;&#35782;&#20026;&#22522;&#30784;&#65292;&#25945;&#22823;&#23478;&#35753;&#24403;&#20107;&#32773;&#25509;&#21463;&#35299;&#20915;&#20043;&#31574;&#30340;&#26041;&#27861;&#65292;&#28335;&#20854;&#26681;&#26412;&#23601;&#26159;&#8220;&#33021;&#22815;&#25171;&#21160;&#20154;&#24515;&#30340;&#36923;&#36753;&#26500;&#25104;&#27861;&#8221;&#12290;</p>
<p class="bodycontent-text">&#25509;&#30528;&#65292;&#12298;&#27934;&#24713;&#26412;&#36136;&#30340;&#36807;&#31243;&#12299;&#21450;&#12298;&#38750;&#32447;&#24615;&#24605;&#32500;&#30340;&#24314;&#35758;&#12299;&#36825;&#20004;&#31456;&#65292;&#21017;&#26159;&#22312;&#35828;&#26126;&#24324;&#28165;&#26032;&#19990;&#30028;&#21508;&#31181;&#29616;&#35937;&#30340;&#26412;&#36136;&#20043;&#21518;&#65292;&#20026;&#26080;&#35299;&#38382;&#39064;&#25214;&#20986;&#27491;&#30830;&#23548;&#21521;&#30340;&#24605;&#32771;&#26041;&#27861;&#12290;&#20869;&#23481;&#32477;&#23545;&#26159;&#26087;&#19990;&#30028;&#30340;&#24605;&#32771;&#36335;&#24452;&#26080;&#27861;&#25484;&#25569;&#30340;&#12290;</p>
<p class="bodycontent-text">&#22312;&#36825;&#20004;&#31456;&#20043;&#21518;&#30340;&#12298;&#35753;&#26500;&#24819;&#22823;&#37327;&#28044;&#29616;&#12299;&#12298;&#35299;&#35835;&#20116;&#24180;&#21518;&#30340;&#21830;&#26426;&#12299;&#12298;&#24320;&#25299;&#32773;&#30340;&#24605;&#32500;&#12299;&#19977;&#31456;&#65292;&#20027;&#35201;&#26159;&#35828;&#26126;&#22312;&#26032;&#32463;&#27982;&#20013;&#25214;&#20986;&#26032;&#30340;&#20215;&#20540;&#35266;&#65292;&#24182;&#35753;&#20225;&#19994;&#36208;&#21521;&#25104;&#21151;&#20043;&#36335;&#30340;&#24605;&#32771;&#26041;&#24335;&#12290;</p>
<p class="bodycontent-text_yinwen">&#36825;&#20123;&#24605;&#32771;&#19978;&#30340;&#25216;&#33021;&#65292;&#37117;&#26159;&#20174;&#25105;&#36807;&#21435;&#19981;&#26029;&#32047;&#31215;&#30340;&#36923;&#36753;&#24605;&#32771;&#32463;&#39564;&#20013;&#23381;&#32946;&#20986;&#26469;&#30340;&#12290;&#25152;&#20197;&#36825;&#20123;&#24605;&#32771;&#25216;&#33021;&#20063;&#21487;&#20197;&#35828;&#26159;&#25105;&#22823;&#21069;&#30740;&#19968;&#30340;&#24605;&#32771;&#26041;&#27861;&#12290;</p>
<p class="bodycontent-text">&#36825;&#20123;&#24605;&#32771;&#19978;&#30340;&#25216;&#33021;&#65292;&#37117;&#26159;&#20174;&#25105;&#36807;&#21435;&#19981;&#26029;&#32047;&#31215;&#30340;&#36923;&#36753;&#24605;&#32771;&#32463;&#39564;&#20013;&#23381;&#32946;&#20986;&#26469;&#30340;&#12290;&#25152;&#20197;&#36825;&#20123;&#24605;&#32771;&#25216;&#33021;&#20063;&#21487;&#20197;&#35828;&#26159;&#25105;&#22823;&#21069;&#30740;&#19968;&#30340;&#24605;&#32771;&#26041;&#27861;&#12290;</p>
<p class="bodycontent-text">&#35201;&#23398;&#20250;&#36825;&#20123;&#24605;&#32771;&#26041;&#27861;&#24182;&#19981;&#23481;&#26131;&#12290;&#20294;&#26159;&#65292;&#21482;&#35201;&#25509;&#35302;&#26412;&#20070;&#25152;&#20171;&#32461;&#30340;&#26032;&#32463;&#27982;&#24418;&#24577;&#21450;&#21508;&#31181;&#20107;&#20363;&#20043;&#21518;&#65292;&#20877;&#19981;&#26029;&#21453;&#22797;&#20570;&#37027;&#20123;&#33021;&#22815;&#38203;&#28860;&#24605;&#32771;&#21147;&#30340;&#35757;&#32451;&#65292;&#30456;&#20449;&#20320;&#24517;&#23450;&#21487;&#20197;&#25484;&#25569;&#12290;</p>
<p class="bodycontent-text"><b>&#25042;&#20110;&#27714;&#30693;&#30340;&#20154;&#27809;&#26377;&#29983;&#23384;&#31354;&#38388;</b></p>
<p class="bodycontent-text">&#33041;&#34955;&#21482;&#20250;&#36234;&#29992;&#36234;&#28789;&#20809;&#65292;&#19990;&#19978;&#27809;&#26377;&#27585;&#20110;&#29992;&#33041;&#36807;&#24230;&#30340;&#20154;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#26085;&#26412;&#20154;&#20960;&#20046;&#19981;&#20250;&#29992;&#22836;&#33041;&#65292;&#26356;&#21035;&#35828;&#26159;&#23398;&#20064;&#36923;&#36753;&#24605;&#32771;&#20102;&#12290;&#31350;&#20854;&#21407;&#22240;&#65292;&#25105;&#35748;&#20026;&#26377;&#20004;&#28857;&#65292;&#32780;&#36825;&#20004;&#28857;&#37117;&#26159;&#32771;&#35797;&#30340;&#21518;&#36951;&#30151;&#12290;&#31532;&#19968;&#28857;&#65292;&#29238;&#27597;&#35201;&#27714;&#23401;&#23376;&#24565;&#20070;&#26102;&#65292;&#37117;&#20250;&#21578;&#35785;&#23401;&#23376;&#65306;&#8220;&#22914;&#26524;&#25104;&#32489;&#36827;&#27493;&#65292;&#23601;&#26377;&#22870;&#36175;&#65281;&#8221;&#35753;&#23401;&#23376;&#23545;&#24605;&#32771;&#12289;&#35835;&#20070;&#35201;&#27714;&#23545;&#31561;&#30340;&#25253;&#37228;&#65292;&#36825;&#31561;&#20110;&#26159;&#35753;&#23401;&#23376;&#20859;&#25104;&#27809;&#26377;&#25253;&#37228;&#23601;&#19981;&#24895;&#21162;&#21147;&#30340;&#24694;&#20064;&#12290;</p>
<p class="bodycontent-text_yinwen">&#19981;&#31649;&#25105;&#20204;&#24895;&#19981;&#24895;&#24847;&#65292;&#25105;&#20204;&#37117;&#20250;&#21644;&#26032;&#32463;&#27982;&#25171;&#20132;&#36947;&#65292;&#32780;&#19988;&#25670;&#33073;&#19981;&#20102;&#22240;&#26032;&#32463;&#27982;&#32780;&#20135;&#29983;&#30340;&#21508;&#31181;&#25103;&#21095;&#24615;&#21464;&#21270;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#25345;&#32493;&#25112;&#32988;&#20005;&#37239;&#25361;&#25112;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24179;&#26102;&#23601;&#35201;&#38203;&#28860;&#33258;&#24049;&#30340;&#24605;&#32771;&#21147;&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#25317;&#26377;&#36923;&#36753;&#24605;&#32771;&#30340;&#27494;&#22120;&#12290;</p>
<p class="bodycontent-text">&#21478;&#22806;&#19968;&#28857;&#65292;&#23601;&#26159;&#20026;&#32771;&#35797;&#32780;&#35835;&#20070;&#65292;&#25152;&#20197;&#19968;&#32771;&#23436;&#35797;&#65292;&#20160;&#20040;&#37117;&#24536;&#20102;&#12290;&#22909;&#19981;&#23481;&#26131;&#23398;&#26469;&#30340;&#19996;&#35199;&#65292;&#21040;&#22836;&#26469;&#19968;&#26679;&#37117;&#27809;&#35760;&#20303;&#12290;&#23545;&#20110;&#36825;&#19968;&#28857;&#65292;&#26085;&#26412;&#20154;&#21487;&#20197;&#35828;&#26159;&#22825;&#25165;&#12290;&#22240;&#20026;&#23398;&#26657;&#25152;&#25945;&#30340;&#19996;&#35199;&#65292;&#20960;&#20046;&#20174;&#19968;&#24320;&#22987;&#37117;&#26159;&#26377;&#31572;&#26696;&#30340;&#12290;&#22240;&#27492;&#65292;&#22823;&#22810;&#25968;&#30340;&#26085;&#26412;&#20154;&#20107;&#23454;&#19978;&#26159;&#20174;&#26410;&#25509;&#21463;&#36807;&#24605;&#32771;&#35757;&#32451;&#30340;&#12290;</p>
<p class="bodycontent-text">&#26085;&#26412;&#20154;&#22312;&#20108;&#21313;&#19968;&#19990;&#32426;&#30340;&#26032;&#32463;&#27982;&#20013;&#35201;&#21457;&#23637;&#21508;&#39033;&#20107;&#19994;&#26102;&#65292;&#36825;&#19968;&#20107;&#23454;&#21363;&#25104;&#20102;&#26085;&#26412;&#26368;&#22823;&#30340;&#38556;&#30861;&#12290;&#22240;&#20026;&#26032;&#32463;&#27982;&#19981;&#20687;&#29275;&#39039;&#21147;&#23398;&#65292;&#22871;&#20010;&#20844;&#24335;&#23601;&#21487;&#20197;&#31639;&#20986;&#31572;&#26696;&#12290;&#26032;&#32463;&#27982;&#19981;&#20294;&#26159;&#20010;&#20307;&#31995;&#22797;&#26434;&#30340;&#19990;&#30028;&#65292;&#26356;&#26159;&#19968;&#20010;&#25152;&#26377;&#38382;&#39064;&#37117;&#26080;&#35299;&#30340;&#19990;&#30028;&#12290;&#20294;&#26159;&#65292;&#19981;&#31649;&#25105;&#20204;&#24895;&#19981;&#24895;&#24847;&#65292;&#25105;&#20204;&#37117;&#20250;&#21644;&#26032;&#32463;&#27982;&#25171;&#20132;&#36947;&#65292;&#32780;&#19988;&#25670;&#33073;&#19981;&#20102;&#22240;&#26032;&#32463;&#27982;&#32780;&#20135;&#29983;&#30340;&#21508;&#31181;&#25103;&#21095;&#24615;&#21464;&#21270;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#25345;&#32493;&#25112;&#32988;&#20005;&#37239;&#25361;&#25112;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24179;&#26102;&#23601;&#35201;&#38203;&#28860;&#33258;&#24049;&#30340;&#24605;&#32771;&#21147;&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#25317;&#26377;&#36923;&#36753;&#24605;&#32771;&#30340;&#27494;&#22120;&#12290;</p>
<p class="bodycontent-text">&#32456;&#36523;&#38599;&#29992;&#21046;&#12289;&#24180;&#21151;&#24207;&#21015;&#65288;&#25353;&#29031;&#24180;&#36164;&#12289;&#36129;&#29486;&#20915;&#23450;&#32844;&#20301;&#30340;&#21046;&#24230;&#65289;&#12289;&#31038;&#38271;&#21644;&#19968;&#33324;&#21592;&#24037;&#25910;&#20837;&#26080;&#24046;&#36317;&#65292;&#31561;&#31561;&#65292;&#26132;&#26085;&#26085;&#26412;&#20225;&#19994;&#30340;&#36825;&#20123;&#21046;&#24230;&#65292;&#29616;&#22312;&#24050;&#20840;&#30424;&#29926;&#35299;&#20102;&#12290;&#20225;&#19994;&#23478;&#30340;&#24180;&#25910;&#20837;&#20063;&#36808;&#21521;&#39640;&#20986;&#36807;&#21435;&#30334;&#20493;&#30340;&#26102;&#20195;&#12290;&#20197;&#22235;&#21313;&#20116;&#23681;&#20570;&#19968;&#20010;&#21028;&#26029;&#28857;&#26469;&#30475;&#65292;&#23601;&#20250;&#21457;&#29616;&#26377;&#20154;&#24180;&#25910;&#20837;&#20116;&#20159;&#26085;&#20803;&#65292;&#26377;&#20154;&#24180;&#25910;&#20837;&#20116;&#21315;&#19975;&#26085;&#20803;&#65292;&#32780;&#22823;&#22810;&#25968;&#20154;&#30340;&#24180;&#25910;&#20837;&#21017;&#26159;&#20116;&#30334;&#19975;&#26085;&#20803;&#12290;&#20170;&#21518;&#36825;&#31181;&#24046;&#36317;&#36824;&#20250;&#36234;&#26469;&#36234;&#22823;&#65292;&#25110;&#35768;&#22823;&#22810;&#25968;&#20154;&#30340;&#24180;&#25910;&#20837;&#20250;&#38477;&#21040;&#19977;&#30334;&#19975;&#26085;&#20803;&#12290;</p>
<p class="bodycontent-text">&#40664;&#40664;&#24037;&#20316;&#21040;&#22235;&#21313;&#20116;&#23681;&#65292;&#23601;&#20250;&#26377;&#36817;&#21315;&#19975;&#26085;&#20803;&#24180;&#25910;&#20837;&#30340;&#19990;&#30028;&#65292;&#26089;&#24050;&#32463;&#19981;&#23384;&#22312;&#20102;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#65292;&#22823;&#23478;&#19981;&#38656;&#35201;&#22240;&#27492;&#32780;&#30031;&#24807;&#12290;&#22240;&#20026;&#29616;&#22312;&#26377;&#19968;&#20010;&#36797;&#38420;&#30340;&#26032;&#19990;&#30028;&#12289;&#19968;&#22359;&#30475;&#19981;&#35265;&#30340;&#22823;&#38470;&#65292;&#23601;&#22312;&#20320;&#30340;&#30524;&#21069;&#12290;&#22312;&#36825;&#22359;&#22823;&#38470;&#19978;&#65292;&#20320;&#26377;&#26426;&#20250;&#21019;&#36896;&#39640;&#20110;&#19968;&#33324;&#20154;&#30334;&#20493;&#30340;&#25910;&#20837;&#65292;&#20063;&#21487;&#20197;&#20687;Google&#65288;&#35895;&#27468;&#65289;&#21644;eBay&#65288;&#20840;&#29699;&#26368;&#22823;&#30340;&#32593;&#32476;&#20132;&#26131;&#24179;&#21488;&#20043;&#19968;&#65289;&#19968;&#26679;&#65292;&#22312;&#30701;&#30701;&#25968;&#24180;&#20869;&#65292;&#21019;&#36896;&#19968;&#20010;&#32929;&#31080;&#24066;&#20540;&#24635;&#39069;&#36229;&#36807;&#19968;&#19975;&#20159;&#26085;&#20803;&#30340;&#20225;&#19994;&#12290;&#21019;&#36896;&#36825;&#31181;&#24046;&#36317;&#30340;&#21147;&#37327;&#65292;&#23601;&#26159;&#26412;&#20070;&#35201;&#21578;&#35785;&#22823;&#23478;&#30340;&#21830;&#19994;&#24605;&#32771;&#26041;&#27861;&#12290;</p>
<p class="bodycontent-text">&#27604;&#21035;&#20154;&#22810;&#33457;&#20004;&#20493;&#26102;&#38388;&#24605;&#32771;&#30340;&#20154;&#65292;&#23601;&#21487;&#20197;&#25317;&#26377;&#21313;&#20493;&#20110;&#21035;&#20154;&#30340;&#25910;&#20837;&#12290;&#27604;&#21035;&#20154;&#22810;&#33457;&#19977;&#20493;&#26102;&#38388;&#24605;&#32771;&#30340;&#20154;&#65292;&#23601;&#33021;&#27604;&#21035;&#20154;&#22810;&#36186;&#30334;&#20493;&#30340;&#21033;&#28070;&#12290;&#20197;&#27492;&#31867;&#25512;&#65292;&#27604;&#21035;&#20154;&#22810;&#33457;&#21313;&#20493;&#26102;&#38388;&#24605;&#32771;&#30340;&#20154;&#65292;&#24403;&#28982;&#23601;&#26377;&#21487;&#33021;&#25104;&#20026;&#19968;&#23478;&#24066;&#20540;&#24635;&#39069;&#19968;&#19975;&#20159;&#26085;&#20803;&#30340;&#20225;&#19994;&#21019;&#21150;&#32773;&#12290;&#36825;&#24050;&#32463;&#26159;&#29616;&#22312;&#30340;&#26032;&#19990;&#30028;&#27861;&#21017;&#20102;&#12290;</p>
<p class="bodycontent-text_yinwen">&#25105;&#21482;&#26159;&#24819;&#25552;&#37266;&#22823;&#23478;&#65292;&#19981;&#31649;&#36873;&#25321;&#20160;&#20040;&#26679;&#30340;&#20154;&#29983;&#65292;&#22312;&#26032;&#19990;&#30028;&#37324;&#65292;&#25042;&#20110;&#27714;&#30693;&#30340;&#20154;&#23558;&#27809;&#26377;&#29983;&#23384;&#30340;&#31354;&#38388;&#12290;</p>
<p class="bodycontent-text">&#24403;&#28982;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#19981;&#21516;&#30340;&#20154;&#29983;&#30446;&#26631;&#65292;&#25105;&#20030;&#36825;&#20010;&#20363;&#23376;&#65292;&#24182;&#19981;&#26159;&#35201;&#27599;&#19968;&#20010;&#20154;&#37117;&#36861;&#27714;&#39640;&#20110;&#21035;&#20154;&#30334;&#20493;&#30340;&#25910;&#20837;&#12290;&#25105;&#21482;&#26159;&#24819;&#25552;&#37266;&#22823;&#23478;&#65292;&#19981;&#31649;&#36873;&#25321;&#20160;&#20040;&#26679;&#30340;&#20154;&#29983;&#65292;&#22312;&#26032;&#19990;&#30028;&#37324;&#65292;&#25042;&#20110;&#27714;&#30693;&#30340;&#20154;&#23558;&#27809;&#26377;&#29983;&#23384;&#30340;&#31354;&#38388;&#12290;</p>
<p class="bodycontent-text">&#30475;&#19981;&#35265;&#30340;&#26032;&#22823;&#38470;&#65292;&#20805;&#28385;&#20102;&#20882;&#38505;&#19982;&#21361;&#26426;&#12290;&#35201;&#24819;&#23433;&#28982;&#24230;&#36807;&#36825;&#20010;&#28608;&#21464;&#30340;&#26102;&#20195;&#65292;&#24517;&#39035;&#20174;&#26681;&#26412;&#19978;&#25913;&#21464;&#26082;&#26377;&#30340;&#24605;&#32771;&#27169;&#24335;&#12290;&#24076;&#26395;&#27599;&#19968;&#20301;&#35835;&#32773;&#37117;&#33021;&#22815;&#36890;&#36807;&#27492;&#20070;&#23398;&#20064;&#21040;&#26032;&#30340;&#24605;&#32771;&#26041;&#27861;&#65292;&#24182;&#25104;&#21151;&#22320;&#25104;&#20026;&#20225;&#19994;&#26032;&#19990;&#30028;&#30340;&#25299;&#33618;&#32773;&#12290;</p>
</body></html>