<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head>
<title></title>

</head><body>
<h1 class="bodycontent-first-title">&#31532;&#20108;&#31456;&#12288;&#36923;&#36753;&#25171;&#21160;&#20154;&#24515;</h1>
<p class="bodycontent-text_yinwen1">&#25552;&#24314;&#35758;&#26102;&#65292;&#26377;&#35753;&#23545;&#26041;&#37319;&#20449;&#30340;&#26041;&#27861;&#65292;&#24403;&#28982;&#25105;&#25152;&#35859;&#30340;&#26041;&#27861;&#65292;&#24182;&#19981;&#26159;&#38752;&#33457;&#35328;&#24039;&#35821;&#23558;&#23545;&#25163;&#29983;&#21534;&#27963;&#21093;&#30340;&#20238;&#20457;&#65292;&#32780;&#26159;&#26377;&#36923;&#36753;&#24605;&#32500;&#20570;&#20445;&#35777;&#30340;&#24605;&#36335;&#12290;</p>
<h2 class="bodycontent-second-title" id="sigil_toc_id_5">&#35753;&#21035;&#20154;&#37319;&#32435;&#30340;&#36923;&#36753;&#26500;&#25104;&#27861;</h2>
<p class="bodycontent-text"><b>&#20174;&#25552;&#26696;&#20013;&#23398;&#20064;&#24314;&#35758;&#30340;&#25216;&#24039;</b></p>
<p class="bodycontent-text">&#25105;&#22312;&#21069;&#19968;&#31456;&#25152;&#38416;&#36848;&#30340;&#26159;&#20197;&#25105;&#30340;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#25216;&#24039;&#20026;&#26681;&#26412;&#65292;&#20877;&#20381;&#25454;&#36923;&#36753;&#24605;&#32500;&#26469;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#12290;&#20294;&#26159;&#22312;&#24037;&#20316;&#29616;&#22330;&#65292;&#26080;&#35770;&#20320;&#23548;&#20986;&#30340;&#32467;&#35770;&#26377;&#22810;&#20040;&#27491;&#30830;&#65292;&#25152;&#25552;&#20986;&#30340;&#35299;&#20915;&#26041;&#26696;&#26377;&#22810;&#20040;&#23436;&#32654;&#65292;&#21482;&#35201;&#23458;&#25143;&#19981;&#37319;&#32435;&#65292;&#19968;&#20999;&#37117;&#26159;&#30333;&#36153;&#21147;&#27668;&#12290;</p>
<p class="bodycontent-text">&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#26159;&#20225;&#19994;&#33457;&#20102;&#22823;&#20215;&#38065;&#35831;&#26469;&#30340;&#65292;&#25152;&#20197;&#65292;&#24403;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#30340;&#24314;&#35758;&#35201;&#20184;&#35832;&#23454;&#34892;&#26102;&#65292;&#20225;&#19994;&#20250;&#34920;&#29616;&#20986;&#26368;&#22823;&#30340;&#36866;&#24212;&#33021;&#21147;&#65288;&#22240;&#20026;&#19981;&#33021;&#30333;&#30333;&#28010;&#36153;&#25152;&#20184;&#30340;&#38065;&#65289;&#12290;&#22914;&#26524;&#26159;&#20225;&#19994;&#20869;&#37096;&#25552;&#20986;&#30340;&#35745;&#21010;&#65292;&#23601;&#26410;&#24517;&#20139;&#26377;&#36825;&#31181;&#20248;&#21183;&#65292;&#25152;&#20197;&#65292;&#39038;&#38382;&#24517;&#39035;&#26377;&#35753;&#23458;&#25143;&#37319;&#20449;&#33258;&#24049;&#24314;&#35758;&#30340;&#33021;&#21147;&#12290;</p>
<p class="bodycontent-text_yinwen">&#24403;&#28982;&#25105;&#25152;&#35859;&#30340;&#26041;&#27861;&#65292;&#24182;&#19981;&#26159;&#38752;&#33457;&#35328;&#24039;&#35821;&#23558;&#23545;&#25163;&#29983;&#21534;&#27963;&#21093;&#30340;&#20238;&#20457;&#65292;&#32780;&#26159;&#26377;&#36923;&#36753;&#24605;&#32500;&#20570;&#20445;&#35777;&#30340;&#24605;&#36335;&#12290;</p>
<p class="bodycontent-text">&#25552;&#24314;&#35758;&#26102;&#65292;&#26377;&#35753;&#23545;&#26041;&#37319;&#20449;&#30340;&#26041;&#27861;&#65292;&#24403;&#28982;&#25105;&#25152;&#35859;&#30340;&#26041;&#27861;&#65292;&#24182;&#19981;&#26159;&#38752;&#33457;&#35328;&#24039;&#35821;&#23558;&#23545;&#25163;&#29983;&#21534;&#27963;&#21093;&#30340;&#20238;&#20457;&#65292;&#32780;&#26159;&#26377;&#36923;&#36753;&#24605;&#32500;&#20570;&#20445;&#35777;&#30340;&#24605;&#36335;&#12290;&#21482;&#35201;&#25152;&#25552;&#20986;&#30340;&#24314;&#35758;&#25317;&#26377;&#23436;&#25972;&#19988;&#36275;&#20197;&#35753;&#20154;&#37319;&#20449;&#30340;&#36923;&#36753;&#32467;&#26500;&#65292;&#23601;&#20855;&#26377;&#35828;&#26381;&#21147;&#12290;&#25152;&#35859;&#35828;&#26381;&#21147;&#23601;&#26159;&#20805;&#20998;&#32771;&#34385;&#23545;&#25163;&#30340;&#24515;&#29702;&#29366;&#24577;&#30340;&#36923;&#36753;&#24605;&#32500;&#33021;&#21147;&#12290;&#32452;&#32455;&#19968;&#20010;&#31526;&#21512;&#36923;&#36753;&#32467;&#26500;&#30340;&#24605;&#32500;&#26041;&#27861;&#65292;&#23601;&#26159;&#25552;&#24314;&#35758;&#26102;&#30340;&#25216;&#24039;&#12290;</p>
<p class="bodycontent-text">&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#30340;&#24037;&#20316;&#65292;&#21040;&#20102;&#26368;&#21518;&#23601;&#26159;&#23545;&#23458;&#25143;&#36827;&#34892;&#35828;&#26126;&#65292;&#25552;&#20986;&#35299;&#20915;&#26041;&#26696;&#20316;&#20026;&#33258;&#24049;&#30340;&#24314;&#35758;&#12290;&#22914;&#26524;&#23545;&#26041;&#25509;&#21463;&#32780;&#19988;&#24895;&#24847;&#23454;&#34892;&#65292;&#23601;&#31639;&#25104;&#21151;&#65307;&#22914;&#26524;&#19981;&#25509;&#21463;&#23601;&#26159;&#22833;&#36133;&#65292;&#25152;&#20197;&#30952;&#28860;&#33258;&#24049;&#25552;&#24314;&#35758;&#30340;&#33021;&#21147;&#26159;&#24517;&#35201;&#30340;&#12290;</p>
<p class="bodycontent-text">&#22240;&#27492;&#65292;&#22312;&#36825;&#19968;&#31456;&#20013;&#65292;&#25105;&#23601;&#20197;&#33258;&#24049;&#20026;&#20225;&#19994;&#36827;&#34892;&#35786;&#26029;&#12289;&#25351;&#23548;&#21450;&#24314;&#35328;&#26102;&#25152;&#22521;&#20859;&#20986;&#26469;&#30340;&#25216;&#24039;&#20026;&#26681;&#26412;&#65292;&#21578;&#35785;&#22823;&#23478;&#20160;&#20040;&#26159;&#35753;&#20154;&#37319;&#32435;&#30340;&#36923;&#36753;&#24605;&#32500;&#26041;&#27861;&#65292;&#20197;&#21450;&#35813;&#24590;&#20040;&#20570;&#25165;&#33021;&#25317;&#26377;&#20855;&#26377;&#36923;&#36753;&#24615;&#30340;&#24605;&#36335;&#12290;&#20854;&#23454;&#22788;&#29702;&#20219;&#20309;&#20107;&#24773;&#37117;&#23569;&#19981;&#20102;&#36923;&#36753;&#24605;&#32500;&#65292;&#25152;&#20197;&#23601;&#31639;&#19981;&#38656;&#35201;&#23545;&#23458;&#25143;&#20570;&#25552;&#26696;&#12289;&#31616;&#25253;&#30340;&#20154;&#65292;&#20063;&#35201;&#30952;&#28860;&#33258;&#24049;&#36923;&#36753;&#21576;&#29616;&#32467;&#26500;&#21270;&#30340;&#33021;&#21147;&#12290;</p>
<p class="bodycontent-text_yinwen">&#26681;&#25454;&#25105;&#20010;&#20154;&#30340;&#32463;&#39564;&#65292;&#22312;&#35828;&#26126;&#20013;&#32473;&#23458;&#25143;&#30340;&#24314;&#35758;&#65292;&#21482;&#35201;&#26377;&#19968;&#20010;&#23601;&#22815;&#20102;&#65292;&#21516;&#26102;&#32473;&#20182;&#20204;&#22810;&#20010;&#24314;&#35758;&#65292;&#21482;&#20250;&#35753;&#20182;&#20204;&#29369;&#35947;&#19981;&#20915;&#12290;</p>
<p class="bodycontent-text"><b>&#19968;&#20010;&#24314;&#35758;&#23601;&#22815;&#20102;</b></p>
<p class="bodycontent-text">&#26681;&#25454;&#25105;&#20010;&#20154;&#30340;&#32463;&#39564;&#65292;&#22312;&#35828;&#26126;&#20013;&#32473;&#23458;&#25143;&#30340;&#24314;&#35758;&#65292;&#21482;&#35201;&#26377;&#19968;&#20010;&#23601;&#22815;&#20102;&#65292;&#21516;&#26102;&#32473;&#20182;&#20204;&#22810;&#20010;&#24314;&#35758;&#65292;&#21482;&#20250;&#35753;&#20182;&#20204;&#29369;&#35947;&#19981;&#20915;&#12290;&#19968;&#21477;&#8220;&#24635;&#35009;&#65292;&#35831;&#20570;&#36825;&#19968;&#39033;&#8221;&#65292;&#32463;&#33829;&#32773;&#24456;&#23481;&#26131;&#23601;&#21160;&#24515;&#20102;&#12290;&#23588;&#20854;&#24403;&#32463;&#33829;&#32773;&#26126;&#30333;&#20320;&#25628;&#38598;&#20102;&#22823;&#37327;&#30340;&#36164;&#26009;&#12289;&#20570;&#20102;&#26080;&#25968;&#30340;&#20998;&#26512;&#12289;&#36827;&#34892;&#36807;&#35768;&#22810;&#30340;&#23454;&#22320;&#35775;&#35848;&#25165;&#24471;&#21040;&#19968;&#20010;&#19981;&#23481;&#32622;&#30097;&#30340;&#32467;&#35770;&#26102;&#65292;&#23601;&#26356;&#23481;&#26131;&#37319;&#32435;&#20320;&#30340;&#24314;&#35758;&#20102;&#12290;&#36825;&#20010;&#36947;&#29702;&#24212;&#29992;&#22312;&#20219;&#20309;&#31867;&#22411;&#30340;&#23458;&#25143;&#36523;&#19978;&#37117;&#34892;&#24471;&#36890;&#12290;</p>
<p class="bodycontent-text">&#8220;&#36825;&#20063;&#37325;&#35201;&#65292;&#37027;&#20063;&#37325;&#35201;&#65292;&#36825;&#20010;&#26368;&#22909;&#20063;&#20462;&#27491;&#19968;&#30058;&#65281;&#8221;&#36825;&#20123;&#35805;&#21487;&#20197;&#20986;&#33258;&#35780;&#35770;&#23478;&#20043;&#21475;&#65292;&#20294;&#32477;&#19981;&#26159;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#35813;&#35828;&#30340;&#35805;&#12290;&#22240;&#20026;&#22914;&#26524;&#19981;&#33021;&#26126;&#30830;&#21578;&#35785;&#23458;&#25143;&#22914;&#20309;&#23454;&#29616;&#20320;&#25152;&#25552;&#30340;&#24314;&#35758;&#65292;&#36825;&#20010;&#24314;&#35758;&#26412;&#36523;&#23601;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;</p>
<p class="bodycontent-text">&#8220;&#20294;&#26159;&#8221;&#8220;&#28982;&#32780;&#8221;&#36825;&#31181;&#35805;&#65292;&#23545;&#25913;&#21892;&#32463;&#33829;&#32780;&#35328;&#65292;&#26377;&#30334;&#23475;&#32780;&#26080;&#19968;&#21033;&#12290;&#8220;&#20294;&#26159;&#36825;&#20040;&#20570;&#30340;&#35805;&#65292;&#33829;&#19994;&#37096;&#30340;&#20154;&#20250;&#19981;&#21516;&#24847;&#12290;&#8221;&#8220;&#28982;&#32780;&#35201;&#36798;&#21040;&#36825;&#31181;&#19994;&#32489;&#65292;&#19968;&#23450;&#22256;&#38590;&#37325;&#37325;&#12290;&#8221;&#36825;&#31181;&#35805;&#20063;&#27627;&#26080;&#24314;&#35774;&#24615;&#12290;&#29992;&#36825;&#31181;&#21475;&#21563;&#35828;&#35805;&#65292;&#19981;&#20294;&#23545;&#23458;&#25143;&#30340;&#35828;&#26126;&#36807;&#19981;&#20102;&#20851;&#65292;&#22312;&#20854;&#20182;&#20219;&#20309;&#24037;&#20316;&#29616;&#22330;&#65292;&#20063;&#37117;&#21482;&#26377;&#36127;&#38754;&#30340;&#26432;&#20260;&#21147;&#12290;</p>
<p class="bodycontent-text">&#40614;&#32943;&#38177;&#20844;&#21496;&#26366;&#25552;&#20986;&#19968;&#36947;&#39064;&#30446;&#35753;&#21592;&#24037;&#20570;&#28145;&#23618;&#24605;&#32771;&#12290;&#36825;&#36947;&#39064;&#30446;&#26159;&#65306;&#8220;&#22914;&#26524;&#20320;&#21482;&#26377;&#19968;&#20998;&#38047;&#26102;&#38388;&#38754;&#23545;&#24635;&#35009;&#65292;&#20320;&#20250;&#20570;&#20123;&#20160;&#20040;&#65311;&#8221;&#19981;&#35770;&#26159;&#29992;&#23433;&#26684;&#26031;&#183;&#21345;&#23425;&#21380;&#22982;&#30340;&#33521;&#22269;&#24335;&#36923;&#36753;&#24605;&#32500;&#26041;&#27861;&#65292;&#25110;&#32773;&#26159;&#25105;&#30340;&#31185;&#23398;&#20998;&#26512;&#26041;&#27861;&#65292;&#37117;&#21487;&#20197;&#23548;&#20986;&#19968;&#20010;&#32467;&#35770;&#65306;&#19968;&#27425;&#32473;&#21313;&#20010;&#24314;&#35758;&#65292;&#19981;&#20294;&#27809;&#26377;&#19968;&#20301;&#24635;&#35009;&#21487;&#20197;&#20840;&#37096;&#20570;&#21040;&#65292;&#20063;&#27809;&#26377;&#19968;&#20301;&#24635;&#35009;&#33021;&#25226;&#20854;&#20013;&#19968;&#39033;&#20570;&#21040;&#23436;&#32654;&#26080;&#32570;&#12290;&#20294;&#26159;&#22914;&#26524;&#21482;&#25552;&#19968;&#20010;&#25110;&#20004;&#20010;&#24314;&#35758;&#65292;&#22823;&#37096;&#20998;&#30340;&#24635;&#35009;&#37117;&#33021;&#20570;&#24471;&#19981;&#38169;&#12290;</p>
<p class="bodycontent-text">&#22914;&#26524;&#26159;&#25105;&#65292;&#25105;&#19981;&#20294;&#20250;&#25552;&#20986;&#24314;&#35758;&#26041;&#26696;&#65292;&#36830;&#32454;&#24494;&#38646;&#30862;&#30340;&#35745;&#21010;&#65292;&#22914;&#25191;&#34892;&#20225;&#21010;&#20070;&#12289;&#39044;&#31639;&#25253;&#21578;&#12289;&#36127;&#36131;&#20154;&#36873;&#65292;&#31561;&#31561;&#65292;&#20063;&#20250;&#19968;&#24182;&#25552;&#20132;&#12290;&#24403;&#25105;&#30340;&#24314;&#35758;&#34987;&#23454;&#34892;&#20043;&#21518;&#65292;&#27599;&#20010;&#26376;&#25105;&#19968;&#23450;&#20250;&#21069;&#24448;&#35813;&#20844;&#21496;&#65292;&#36319;&#36394;&#25913;&#38761;&#30340;&#36827;&#23637;&#29366;&#20917;&#12290;&#22914;&#26524;&#27809;&#26377;&#36827;&#23637;&#65292;&#25105;&#20250;&#20877;&#21644;&#30456;&#20851;&#20154;&#21592;&#35752;&#35770;&#65292;&#19981;&#35770;&#26159;&#19968;&#24180;&#12289;&#20004;&#24180;&#65292;&#25105;&#37117;&#20250;&#23613;&#36131;&#21040;&#24213;&#12290;&#22240;&#27492;&#65292;&#25105;&#30340;&#23458;&#25143;&#20844;&#21496;&#30340;&#24066;&#22330;&#21344;&#26377;&#29575;&#12289;&#33719;&#21033;&#31354;&#38388;&#37117;&#33021;&#21576;&#29616;&#20986;&#26126;&#26174;&#25913;&#35266;&#12290;</p>
<p class="bodycontent-text"><b>&#26377;&#20107;&#23454;&#20026;&#35777;&#30340;&#24314;&#35758;&#65292;&#39749;&#21147;&#26080;&#31351;</b></p>
<p class="bodycontent-text">&#32467;&#26524;&#26159;&#21487;&#20197;&#39044;&#27979;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#20107;&#20808;&#36827;&#34892;&#23454;&#22320;&#30340;&#32771;&#23519;&#12289;&#35775;&#35848;&#65292;&#36825;&#19968;&#28857;&#26159;&#38750;&#24120;&#24517;&#35201;&#30340;&#12290;&#22914;&#26524;&#32473;&#23458;&#25143;&#30340;&#33647;&#26041;&#65292;&#21482;&#26159;&#27809;&#20160;&#20040;&#24863;&#35273;&#30340;&#33829;&#20859;&#21058;&#65292;&#23458;&#25143;&#20225;&#19994;&#30340;&#32463;&#33829;&#29366;&#20917;&#23558;&#26080;&#27861;&#33719;&#24471;&#25913;&#21892;&#12290;</p>
<p class="bodycontent-text">&#26377;&#30340;&#24635;&#35009;&#26159;&#30475;&#36807;&#20102;&#25105;&#30340;&#33879;&#20316;&#12298;&#20225;&#19994;&#21442;&#35851;&#12299;&#21518;&#25165;&#25214;&#19978;&#25105;&#30340;&#12290;&#38754;&#23545;&#36825;&#31181;&#24635;&#35009;&#65292;&#25105;&#31532;&#19968;&#20010;&#38382;&#39064;&#23601;&#26159;&#65306;&#8220;&#24744;&#24819;&#20570;&#20160;&#20040;&#65311;&#8221;&#25152;&#24471;&#21040;&#30340;&#31572;&#26696;&#25110;&#35768;&#26159;&#8220;&#25105;&#24819;&#25552;&#39640;&#24066;&#22330;&#21344;&#26377;&#29575;&#8221;&#65292;&#20063;&#21487;&#33021;&#26159;&#8220;&#25105;&#24819;&#25913;&#21892;&#33719;&#21033;&#31354;&#38388;&#8221;&#8220;&#25105;&#24819;&#25197;&#20111;&#20026;&#30408;&#8221;&#65292;&#31561;&#31561;&#12290;&#21548;&#20102;&#20182;&#20204;&#30340;&#24515;&#22768;&#21518;&#65292;&#25105;&#20250;&#35201;&#27714;&#20182;&#20204;&#38145;&#23450;&#19968;&#20010;&#20250;&#32487;&#32493;&#26469;&#25214;&#25105;&#30340;&#20851;&#38190;&#24615;&#30446;&#26631;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#65292;&#22914;&#26524;&#24635;&#35009;&#30340;&#22238;&#31572;&#26159;&#20160;&#20040;&#37117;&#24819;&#35201;&#65292;&#25105;&#23601;&#20250;&#24403;&#22330;&#22238;&#32477;&#12290;&#22240;&#20026;&#19968;&#20010;&#20160;&#20040;&#37117;&#24819;&#35201;&#30340;&#32463;&#33829;&#32773;&#32477;&#19981;&#20250;&#35748;&#30495;&#37319;&#32435;&#25105;&#30340;&#25552;&#26696;&#12290;&#23601;&#22914;&#25105;&#22312;&#21069;&#19968;&#31456;&#25152;&#35828;&#30340;&#65292;&#20844;&#21496;&#34429;&#28982;&#26377;&#21508;&#24335;&#21508;&#26679;&#30340;&#38382;&#39064;&#65292;&#20294;&#26159;&#22823;&#22810;&#25968;&#37117;&#21482;&#26159;&#29616;&#35937;&#65292;&#38382;&#39064;&#20135;&#29983;&#30340;&#21407;&#22240;&#37117;&#21482;&#26377;&#19968;&#20010;&#12290;&#22240;&#27492;&#65292;&#39318;&#20808;&#35299;&#20915;&#26368;&#37325;&#35201;&#12289;&#26368;&#26681;&#26412;&#30340;&#38382;&#39064;&#65292;&#25165;&#26159;&#35299;&#20915;&#38382;&#39064;&#26368;&#22909;&#30340;&#26041;&#27861;&#12290;</p>
<p class="bodycontent-text">&#22240;&#27492;&#65292;&#20107;&#21069;&#38656;&#35201;&#20877;&#27425;&#21644;&#23545;&#26041;&#30830;&#35748;&#24050;&#20915;&#23450;&#30340;&#30446;&#26631;&#65292;&#24182;&#19988;&#24378;&#35843;&#65306;&#8220;&#36825;&#23601;&#26159;&#20320;&#24819;&#23454;&#29616;&#30340;&#30495;&#27491;&#30446;&#26631;&#65281;&#8221;&#36825;&#19968;&#28857;&#65292;&#23558;&#23545;&#26368;&#21518;&#30340;&#24314;&#35758;&#20135;&#29983;&#26497;&#22823;&#30340;&#24433;&#21709;&#12290;&#22240;&#20026;&#26377;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#24517;&#39035;&#36924;&#36843;&#23545;&#26041;&#20570;&#20986;&#20182;&#26368;&#21388;&#24694;&#30340;&#20915;&#23450;&#12290;</p>
<p class="bodycontent-text_yinwen">&#22240;&#20026;&#19968;&#20010;&#20160;&#20040;&#37117;&#24819;&#35201;&#30340;&#32463;&#33829;&#32773;&#32477;&#19981;&#20250;&#35748;&#30495;&#37319;&#32435;&#25105;&#30340;&#25552;&#26696;&#12290;</p>
<p class="bodycontent-text">&#20363;&#22914;&#65292;&#26377;&#20301;&#24635;&#35009;&#23545;&#33258;&#24049;&#36763;&#33510;&#24320;&#21457;&#30340;&#20135;&#21697;&#26377;&#30528;&#38750;&#21516;&#23547;&#24120;&#30340;&#36855;&#24651;&#12290;&#20294;&#26159;&#22312;&#20570;&#35828;&#26126;&#30340;&#26102;&#20505;&#65292;&#20320;&#24517;&#39035;&#25552;&#20986;&#30340;&#26368;&#20339;&#35299;&#20915;&#26041;&#26696;&#21364;&#26159;&#65306;&#8220;&#35831;&#20572;&#27490;&#38144;&#21806;&#36825;&#31181;&#20135;&#21697;&#65281;&#8221;</p>
<p class="bodycontent-text">&#36825;&#20010;&#26102;&#20505;&#65292;&#20182;&#21487;&#33021;&#24456;&#19981;&#39640;&#20852;&#22320;&#35828;&#65306;&#8220;&#26080;&#35770;&#22914;&#20309;&#25105;&#37117;&#35201;&#32487;&#32493;&#38144;&#21806;&#36825;&#31181;&#20135;&#21697;&#65281;&#8221;&#36825;&#26102;&#65292;&#20320;&#23601;&#21487;&#20197;&#20808;&#25226;&#20182;&#24403;&#21021;&#35828;&#36807;&#30340;&#24076;&#26395;&#33719;&#21033;&#30340;&#30446;&#26631;&#25644;&#20986;&#26469;&#65292;&#28982;&#21518;&#20877;&#36880;&#28176;&#36924;&#36817;&#65292;&#32487;&#32493;&#35828;&#65306;&#8220;&#19981;&#31649;&#24590;&#20040;&#21162;&#21147;&#65292;&#36825;&#31181;&#20135;&#21697;&#37117;&#19981;&#20250;&#20135;&#29983;&#21033;&#28070;&#30340;&#12290;&#8221;&#34429;&#28982;&#21033;&#29992;&#20215;&#20540;&#24037;&#31243;<span class="math-super"><a href="part0010.xhtml#bz1" id="z1">[1]</a></span>&#21487;&#20197;&#22686;&#21152;&#33719;&#21033;&#65292;&#20294;&#26159;&#36825;&#24471;&#33457;&#19978;&#22235;&#20116;&#24180;&#30340;&#26102;&#38388;&#12290;&#8220;&#36825;&#31181;&#20135;&#21697;&#26681;&#26412;&#26080;&#27861;&#33719;&#21462;&#25910;&#30410;&#65292;&#24744;&#19981;&#26159;&#19968;&#30452;&#24819;&#35201;&#33719;&#21033;&#21527;&#65311;&#8221;&#26368;&#21518;&#20877;&#34917;&#19978;&#19968;&#21477;&#65306;&#8220;&#24744;&#24590;&#20040;&#21487;&#20197;&#20026;&#20102;&#21916;&#27426;&#33258;&#24049;&#25152;&#30740;&#21457;&#30340;&#20135;&#21697;&#65292;&#23601;&#35828;&#20986;&#36825;&#20040;&#22825;&#30495;&#30340;&#35805;&#21602;&#65311;&#8221;</p>
<p class="bodycontent-text">&#22914;&#26524;&#24635;&#35009;&#36824;&#26159;&#39037;&#22266;&#22362;&#25345;&#65292;&#23601;&#26159;&#23454;&#22320;&#35775;&#35848;&#21457;&#25381;&#25928;&#29992;&#30340;&#26102;&#20505;&#20102;&#12290;&#20320;&#21487;&#20197;&#21578;&#35785;&#20182;&#65306;&#8220;&#24744;&#34429;&#28982;&#36825;&#20040;&#35828;&#65292;&#20294;&#26159;&#25105;&#21548;&#21040;&#30340;&#24773;&#20917;&#21364;&#19981;&#21516;&#12290;&#8221;&#28982;&#21518;&#24320;&#22987;&#21015;&#20030;&#23454;&#20363;&#12290;&#20363;&#22914;&#65292;&#38745;&#20872;&#30340;&#19994;&#21153;&#21592;&#26159;&#36825;&#20040;&#35828;&#30340;&#65292;&#21040;&#40575;&#20799;&#23707;&#33829;&#19994;&#25152;&#21435;&#30340;&#26102;&#20505;&#21548;&#21040;&#20102;&#20160;&#20040;&#65292;&#23454;&#38469;&#25308;&#35775;&#23458;&#25143;&#26102;&#23458;&#20154;&#26159;&#24590;&#20040;&#35828;&#30340;&#65292;&#31561;&#31561;&#65292;&#34920;&#36798;&#20102;&#29616;&#22330;&#20154;&#21592;&#30340;&#24515;&#22768;&#20043;&#21518;&#65292;&#20063;&#21487;&#20197;&#35831;&#39046;&#23548;&#23618;&#20570;&#25253;&#21578;&#12290;&#26368;&#21518;&#21578;&#35785;&#24635;&#35009;&#65306;&#8220;&#24744;&#30340;&#24847;&#22270;&#24182;&#26410;&#20256;&#36798;&#21040;&#26368;&#24213;&#23618;&#12290;&#25105;&#36825;&#27425;&#35775;&#35848;&#20102;&#20845;&#21313;&#20010;&#20154;&#65292;&#27809;&#26377;&#19968;&#20010;&#26159;&#25105;&#35748;&#35782;&#30340;&#12290;&#8221;&#22914;&#27492;&#19968;&#26469;&#65292;&#23601;&#31639;&#24635;&#35009;&#20173;&#28982;&#24378;&#35843;&#20182;&#32463;&#24120;&#20542;&#21548;&#32844;&#21592;&#30340;&#24847;&#35265;&#65292;&#20063;&#19981;&#33021;&#21542;&#35748;&#20320;&#25152;&#35828;&#30340;&#25165;&#26159;&#32844;&#21592;&#30495;&#27491;&#30340;&#24515;&#22768;&#12290;</p>
<p class="bodycontent-text_yinwen">&#21033;&#29992;&#23454;&#22320;&#35775;&#35848;&#65292;&#25972;&#29702;&#20986;&#27604;&#20225;&#19994;&#39046;&#23548;&#32773;&#25152;&#30693;&#26356;&#35814;&#32454;&#30340;&#19994;&#30028;&#26368;&#26032;&#20449;&#24687;&#21450;&#20854;&#20844;&#21496;&#25968;&#25454;&#65292;&#28982;&#21518;&#20877;&#20197;&#36825;&#20123;&#25968;&#25454;&#20026;&#26681;&#26412;&#65292;&#36866;&#26102;&#21152;&#20197;&#35828;&#26126;&#65292;&#24635;&#35009;&#23601;&#20250;&#37319;&#32435;&#20102;&#12290;</p>
<p class="bodycontent-text">&#21033;&#29992;&#23454;&#22320;&#35775;&#35848;&#65292;&#25972;&#29702;&#20986;&#27604;&#20225;&#19994;&#39046;&#23548;&#32773;&#25152;&#30693;&#26356;&#35814;&#32454;&#30340;&#19994;&#30028;&#26368;&#26032;&#20449;&#24687;&#21450;&#20854;&#20844;&#21496;&#25968;&#25454;&#65292;&#28982;&#21518;&#20877;&#20197;&#36825;&#20123;&#25968;&#25454;&#20026;&#26681;&#26412;&#65292;&#36866;&#26102;&#21152;&#20197;&#35828;&#26126;&#65292;&#24635;&#35009;&#23601;&#20250;&#37319;&#32435;&#20102;&#12290;&#22240;&#20026;&#36825;&#20123;&#36164;&#26009;&#23436;&#20840;&#19981;&#21516;&#20110;&#20844;&#21496;&#20869;&#37096;&#25152;&#20570;&#30340;&#24847;&#35265;&#35843;&#26597;&#65292;&#25152;&#20197;&#24635;&#35009;&#22312;&#20320;&#30340;&#35828;&#26126;&#20013;&#20063;&#23436;&#20840;&#21548;&#19981;&#21040;&#22841;&#26434;&#30528;&#20182;&#20010;&#20154;&#21916;&#22909;&#30340;&#24223;&#35805;&#12290;&#24403;&#28982;&#65292;&#35814;&#32454;&#30340;&#20107;&#23454;&#20063;&#26159;&#20196;&#20182;&#30456;&#20449;&#30340;&#19968;&#20010;&#22240;&#32032;&#12290;&#20107;&#23454;&#19978;&#65292;&#22240;&#20026;&#20320;&#38750;&#24120;&#20102;&#35299;&#19994;&#32489;&#22909;&#30340;&#19994;&#21153;&#21592;&#21644;&#19994;&#32489;&#24046;&#30340;&#19994;&#21153;&#21592;&#20043;&#38388;&#30340;&#24046;&#24322;&#65292;&#20063;&#26366;&#36319;&#38543;&#19994;&#21153;&#21592;&#20146;&#33258;&#25308;&#35775;&#36807;&#23458;&#25143;&#65292;&#25152;&#20197;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#20320;&#20102;&#35299;&#24471;&#24403;&#28982;&#27604;&#20182;&#36879;&#24443;&#12290;</p>
<p class="bodycontent-text">&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#35201;&#20570;&#26368;&#21518;&#30340;&#25552;&#26696;&#26102;&#65292;&#38500;&#20102;&#24635;&#35009;&#20043;&#22806;&#65292;&#33829;&#19994;&#37096;&#30340;&#39046;&#23548;&#32773;&#20063;&#37117;&#20250;&#21040;&#40784;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#22914;&#26524;&#20320;&#25152;&#25552;&#20986;&#30340;&#24314;&#35758;&#20250;&#23545;&#26576;&#20123;&#37325;&#35201;&#39046;&#23548;&#36896;&#25104;&#19981;&#20415;&#65292;&#23601;&#20250;&#24320;&#22987;&#21548;&#21040;&#21508;&#31181;&#19981;&#21516;&#30340;&#35770;&#35843;&#20102;&#12290;&#20363;&#22914;&#8220;&#22806;&#38754;&#20154;&#30340;&#24819;&#27861;&#30495;&#26159;&#22855;&#29305;&#65292;&#36825;&#22909;&#20687;&#21644;&#25105;&#20204;&#30340;&#35748;&#35782;&#26377;&#30456;&#24403;&#30340;&#24046;&#36317;&#8221;&#8220;&#30701;&#30701;&#19968;&#20004;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#19981;&#21487;&#33021;&#23545;&#25105;&#20204;&#20844;&#21496;&#30340;&#20107;&#26377;&#22810;&#23569;&#20102;&#35299;&#30340;&#8221;&#65292;&#31561;&#31561;&#65292;&#30896;&#21040;&#36825;&#31181;&#29366;&#20917;&#65292;&#20063;&#26159;&#23454;&#22320;&#35775;&#35848;&#21457;&#25381;&#21151;&#25928;&#30340;&#26102;&#20505;&#12290;&#21482;&#35201;&#33021;&#21033;&#29992;&#29616;&#22330;&#20154;&#21592;&#25152;&#21453;&#26144;&#30340;&#20107;&#23454;&#38130;&#38500;&#21608;&#36793;&#20154;&#30340;&#38459;&#25376;&#65292;&#23601;&#33021;&#35753;&#24635;&#35009;&#20102;&#35299;&#8220;&#37027;&#20123;&#20013;&#23618;&#39046;&#23548;&#23545;&#20107;&#24773;&#20102;&#35299;&#30340;&#31243;&#24230;&#20063;&#19981;&#36807;&#22914;&#27492;&#8221;&#65292;&#36827;&#32780;&#20570;&#20986;&#26368;&#21518;&#30340;&#20915;&#23450;&#12290;</p>
<p class="bodycontent-text">&#20107;&#23454;&#19978;&#65292;&#35201;&#36924;&#23545;&#26041;&#20570;&#20915;&#23450;&#65292;&#20063;&#19981;&#26159;&#19968;&#20214;&#22256;&#38590;&#30340;&#20107;&#65292;&#23601;&#31639;&#36825;&#20010;&#20915;&#23450;&#19981;&#26159;&#23545;&#26041;&#25152;&#21916;&#27426;&#30340;&#65292;&#20294;&#26159;&#20107;&#23454;&#25670;&#22312;&#30524;&#21069;&#65292;&#23545;&#26041;&#20063;&#23601;&#27809;&#26377;&#36777;&#39539;&#30340;&#20313;&#22320;&#20102;&#12290;</p>
<p class="bodycontent-text"><b>&#35828;&#26126;&#26102;&#25552;&#20986;&#20805;&#20998;&#24517;&#35201;&#26465;&#20214;</b></p>
<p class="bodycontent-text">&#23545;&#23458;&#25143;&#20844;&#21496;&#30340;&#32463;&#33829;&#25110;&#25216;&#26415;&#38382;&#39064;&#36827;&#34892;&#35786;&#26029;&#12289;&#25351;&#23548;&#25110;&#36827;&#35328;&#26102;&#65292;&#26159;&#20197;&#19994;&#30028;&#21450;&#23458;&#25143;&#20844;&#21496;&#30340;&#36164;&#26009;&#20026;&#22522;&#30784;&#65292;&#20998;&#26512;&#24066;&#22330;&#21171;&#21160;&#21147;&#12289;&#23458;&#25143;&#20844;&#21496;&#20197;&#21450;&#20854;&#20182;&#21516;&#19994;&#31454;&#20105;&#23545;&#25163;&#30340;&#21160;&#21521;&#65292;&#24402;&#32435;&#25972;&#29702;&#20986;&#19968;&#20010;&#26497;&#20026;&#26131;&#25026;&#30340;&#32467;&#35770;&#12290;&#25509;&#30528;&#65292;&#25628;&#38598;&#36275;&#20197;&#21360;&#35777;&#32467;&#35770;&#30340;&#35777;&#25454;&#65292;&#22312;&#26368;&#21518;&#30340;&#25552;&#26696;&#19978;&#25552;&#20986;&#24314;&#35758;&#12290;&#22914;&#26524;&#26377;&#20154;&#25552;&#20986;&#36136;&#38382;&#25110;&#21453;&#39539;&#65292;&#24517;&#39035;&#24403;&#22330;&#34917;&#36275;&#25968;&#25454;&#25110;&#25552;&#20986;&#35777;&#25454;&#12290;&#19968;&#20010;&#39038;&#38382;&#35201;&#20570;&#30340;&#24037;&#20316;&#23601;&#26159;&#36825;&#20123;&#12290;</p>
<p class="bodycontent-text_yinwen">&#25552;&#26696;&#26102;&#65292;&#35201;&#27880;&#24847;&#25972;&#20307;&#30340;&#36215;&#25215;&#36716;&#21512;&#65292;&#19981;&#35201;&#36807;&#20043;&#20063;&#19981;&#35201;&#19981;&#21450;&#65292;&#21516;&#26102;&#36824;&#24517;&#39035;&#28385;&#36275;&#35828;&#26126;&#30340;&#24517;&#35201;&#26465;&#20214;&#21450;&#20805;&#20998;&#26465;&#20214;&#12290;</p>
<p class="bodycontent-text">&#25552;&#26696;&#26102;&#65292;&#35201;&#27880;&#24847;&#25972;&#20307;&#30340;&#36215;&#25215;&#36716;&#21512;&#65292;&#19981;&#35201;&#36807;&#20043;&#20063;&#19981;&#35201;&#19981;&#21450;&#65292;&#21516;&#26102;&#36824;&#24517;&#39035;&#28385;&#36275;&#35828;&#26126;&#30340;&#24517;&#35201;&#26465;&#20214;&#21450;&#20805;&#20998;&#26465;&#20214;&#12290;&#25152;&#35859;&#24517;&#35201;&#26465;&#20214;&#23601;&#26159;&#24517;&#39035;&#36825;&#20040;&#20570;&#65292;&#32780;&#20805;&#20998;&#26465;&#20214;&#21017;&#26159;&#36825;&#20040;&#20570;&#20250;&#26356;&#22909;&#65292;&#36825;&#20004;&#32773;&#26159;&#19981;&#21516;&#30340;&#12290;&#20026;&#20102;&#35753;&#23458;&#25143;&#37319;&#32435;&#25105;&#20204;&#30340;&#24314;&#35758;&#65292;&#36825;&#20004;&#31181;&#26465;&#20214;&#37117;&#24517;&#39035;&#20855;&#22791;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#65292;&#22914;&#26524;&#25552;&#26696;&#26159;&#22312;&#24212;&#29992;&#24517;&#35201;&#26465;&#20214;&#20043;&#19979;&#25104;&#21151;&#30340;&#65292;&#24448;&#24448;&#20250;&#26377;&#24863;&#24773;&#30340;&#20027;&#35266;&#38382;&#39064;&#65292;&#23601;&#26159;&#31867;&#20284;&#8220;&#25105;&#24037;&#20316;&#22235;&#21313;&#24180;&#20102;&#65292;&#20174;&#26469;&#27809;&#26377;&#34987;&#22806;&#38754;&#30340;&#20154;&#36825;&#20040;&#35828;&#36807;&#8221;&#65292;&#31561;&#31561;&#30340;&#24773;&#32490;&#21453;&#24377;&#12290;&#35201;&#35299;&#20915;&#36825;&#31867;&#20027;&#35266;&#38382;&#39064;&#65292;&#22312;&#25552;&#26696;&#20043;&#21518;&#65292;&#26368;&#22909;&#32422;&#22823;&#23478;&#19968;&#36215;&#21917;&#19968;&#26479;&#21520;&#21520;&#33510;&#27700;&#12290;&#23588;&#20854;&#22914;&#26524;&#25152;&#25552;&#30340;&#24314;&#35758;&#65292;&#20250;&#35753;&#26576;&#20010;&#29305;&#23450;&#30340;&#37096;&#38376;&#20027;&#31649;&#25198;&#30333;&#33080;&#26102;&#65292;&#19981;&#20294;&#20107;&#21069;&#35201;&#21644;&#36825;&#20123;&#20154;&#36827;&#34892;&#27807;&#36890;&#65292;&#20107;&#21518;&#36824;&#24471;&#36861;&#36394;&#25191;&#34892;&#29366;&#20917;&#12290;</p>
<p class="bodycontent-text">&#24635;&#20043;&#65292;&#26377;&#20102;&#31572;&#26696;&#20043;&#21518;&#65292;&#19968;&#23450;&#35201;&#22823;&#23478;&#37117;&#33021;&#27627;&#19981;&#29369;&#35947;&#22320;&#20184;&#35832;&#34892;&#21160;&#12290;&#19981;&#36807;&#65292;&#26469;&#33258;&#20225;&#19994;&#22806;&#37096;&#30340;&#39038;&#38382;&#26159;&#26080;&#27861;&#21442;&#19982;&#23454;&#34892;&#30340;&#65292;&#22240;&#20026;&#36825;&#26159;&#24635;&#35009;&#20197;&#19979;&#30340;&#32844;&#21592;&#35813;&#20570;&#30340;&#20107;&#12290;&#22312;&#36825;&#31181;&#24773;&#24418;&#19979;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#35201;&#22823;&#23478;&#26377;&#34892;&#21160;&#30340;&#24515;&#24847;&#12290;&#23545;&#20844;&#21496;&#26469;&#35828;&#65292;&#20102;&#35299;&#21518;&#21364;&#26080;&#24515;&#34892;&#21160;&#65292;&#31561;&#20110;&#26159;&#30333;&#30333;&#28010;&#36153;&#37329;&#38065;&#12290;&#25152;&#20197;&#35828;&#26126;&#28436;&#31034;&#32467;&#26463;&#21518;&#65292;&#26368;&#22823;&#30340;&#35838;&#39064;&#26159;&#33829;&#36896;&#19968;&#20010;&#26377;&#34892;&#21160;&#30340;&#24515;&#24847;&#30340;&#31354;&#38388;&#12290;&#20026;&#20102;&#35201;&#30475;&#21040;&#25104;&#26524;&#65292;&#25105;&#20204;&#32477;&#19981;&#33021;&#24573;&#35270;&#20154;&#30340;&#24773;&#32490;&#38382;&#39064;&#12290;</p>
<p class="bodycontent-text">&#25110;&#35768;&#26377;&#20154;&#20250;&#35748;&#20026;&#36861;&#36394;&#21644;&#27807;&#36890;&#26159;&#26085;&#26412;&#20154;&#30340;&#24819;&#27861;&#12290;&#20107;&#23454;&#19978;&#65292;&#19981;&#35770;&#26159;&#26085;&#26412;&#20154;&#36824;&#26159;&#32654;&#22269;&#20154;&#65292;&#37117;&#26377;&#24515;&#29702;&#38556;&#30861;&#12290;&#20154;&#30340;&#24863;&#24773;&#26377;&#30340;&#26102;&#20505;&#19981;&#26159;&#29992;&#36923;&#36753;&#21487;&#20197;&#35299;&#37322;&#28165;&#26970;&#30340;&#12290;&#22240;&#27492;&#65292;&#19968;&#26086;&#26377;&#24773;&#32490;&#38382;&#39064;&#21457;&#29983;&#65292;&#19968;&#23450;&#35201;&#36861;&#36394;&#21518;&#32493;&#29366;&#20917;&#65292;&#21153;&#24517;&#35753;&#24403;&#20107;&#20154;&#20174;&#31532;&#20108;&#22825;&#36215;&#33021;&#22815;&#39640;&#39640;&#20852;&#20852;&#24320;&#22987;&#25191;&#34892;&#26041;&#26696;&#12290;&#36825;&#20063;&#26159;&#20026;&#25552;&#21319;&#25552;&#26696;&#30340;&#23454;&#25928;&#24615;&#24517;&#39035;&#27880;&#24847;&#30340;&#20107;&#39033;&#12290;</p>
<p class="bodycontent-text"><b>&#19968;&#24320;&#22987;&#23601;&#25552;&#20986;&#33258;&#24049;&#30340;&#35843;&#26597;&#32467;&#35770;</b></p>
<p class="bodycontent-text">&#23454;&#38469;&#36827;&#34892;&#25552;&#26696;&#26102;&#65292;&#22914;&#20309;&#23433;&#25490;&#25972;&#20307;&#30340;&#27969;&#31243;&#32467;&#26500;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#27969;&#31243;&#23433;&#25490;&#19981;&#24403;&#65292;&#24456;&#23481;&#26131;&#35753;&#21442;&#21152;&#30340;&#20844;&#21496;&#39640;&#23618;&#12289;&#21508;&#37096;&#38376;&#20027;&#31649;&#20135;&#29983;&#21453;&#24863;&#65292;&#25110;&#30452;&#25509;&#21453;&#39539;&#35828;&#65306;&#8220;&#25105;&#19981;&#36825;&#20040;&#35748;&#20026;&#12290;&#8221;&#25484;&#25569;&#27969;&#31243;&#30340;&#37325;&#28857;&#23601;&#26159;&#65292;&#29992;&#31616;&#27905;&#30340;&#35821;&#35328;&#20570;&#31616;&#27905;&#30340;&#20998;&#26512;&#65292;&#27599;&#37096;&#20998;&#20570;&#19968;&#20010;&#32467;&#35770;&#65292;&#28982;&#21518;&#24212;&#29992;&#25152;&#32047;&#31215;&#30340;&#22810;&#20010;&#23567;&#32467;&#35770;&#65292;&#23548;&#20986;&#33258;&#24049;&#35748;&#20026;&#32477;&#23545;&#27491;&#30830;&#30340;&#25972;&#20307;&#32467;&#35770;&#65292;&#20877;&#20197;&#27492;&#32467;&#35770;&#25552;&#20986;&#26377;&#35777;&#25454;&#20570;&#25903;&#25745;&#30340;&#24314;&#35758;&#12290;</p>
<p class="bodycontent-text">&#26377;&#26102;&#20505;&#21487;&#35270;&#23545;&#26041;&#30340;&#36523;&#20221;&#12289;&#24515;&#29702;&#29366;&#20917;&#20570;&#35843;&#25972;&#65292;&#20294;&#26159;&#19968;&#33324;&#30340;&#25552;&#26696;&#65292;&#26368;&#22909;&#26159;&#20174;&#25972;&#20307;&#32467;&#35770;&#35848;&#36215;&#12290;&#25105;&#20010;&#20154;&#30340;&#20064;&#24815;&#26159;&#20808;&#25253;&#21578;&#25105;&#25152;&#20570;&#30340;&#20107;&#21069;&#24037;&#20316;&#65292;&#20063;&#23601;&#26159;&#30452;&#25509;&#26126;&#31034;&#25105;&#25628;&#38598;&#20102;&#20160;&#20040;&#26679;&#30340;&#25968;&#25454;&#12289;&#20570;&#20102;&#20160;&#20040;&#20998;&#26512;&#12289;&#36827;&#34892;&#36807;&#20960;&#27425;&#35775;&#35848;&#12289;&#36305;&#36807;&#21738;&#20123;&#22320;&#26041;&#12289;&#20197;&#20160;&#20040;&#20154;&#20026;&#23545;&#35937;&#35848;&#36807;&#21738;&#20123;&#35805;&#65292;&#31561;&#31561;&#12290;&#22240;&#20026;&#20986;&#24109;&#20250;&#35758;&#30340;&#20154;&#20043;&#20013;&#65292;&#24635;&#26159;&#20250;&#26377;&#20154;&#20808;&#20837;&#20026;&#20027;&#22320;&#35748;&#20026;&#36825;&#20010;&#23478;&#20249;&#30495;&#30340;&#25026;&#21527;&#65311;&#36825;&#20040;&#20570;&#65292;&#23601;&#21487;&#20197;&#28040;&#38500;&#36825;&#20123;&#20154;&#28508;&#24847;&#35782;&#20013;&#30340;&#30097;&#34385;&#12290;</p>
<p class="bodycontent-text_yinwen">&#25152;&#20197;&#65292;&#19968;&#24320;&#22987;&#25105;&#20204;&#21487;&#20197;&#20808;&#25253;&#21578;&#33258;&#24049;&#20570;&#36807;&#30340;&#20107;&#21069;&#24037;&#20316;&#65292;&#20197;&#21270;&#35299;&#23545;&#26041;&#30340;&#36136;&#30097;&#65292;&#20877;&#20197;&#27492;&#20026;&#22522;&#30784;&#65292;&#31616;&#35201;&#22320;&#24471;&#20986;&#26368;&#21518;&#30340;&#32467;&#35770;&#12290;</p>
<p class="bodycontent-text">&#22914;&#26524;&#19981;&#20197;&#27492;&#20026;&#21069;&#25552;&#65292;&#21548;&#32773;&#24635;&#20250;&#24819;&#65306;&#8220;&#20182;&#26159;&#20973;&#20160;&#20040;&#36825;&#20040;&#35828;&#30340;&#65311;&#8221;&#36825;&#20040;&#19968;&#26469;&#65292;&#25972;&#20010;&#25552;&#26696;&#23601;&#20250;&#22312;&#20182;&#20204;&#19981;&#20102;&#35299;&#32467;&#35770;&#30340;&#24773;&#24418;&#19979;&#36827;&#34892;&#12290;&#23545;&#26041;&#30340;&#24515;&#29702;&#21644;&#25105;&#20204;&#24819;&#20256;&#36798;&#30340;&#20449;&#24687;&#36880;&#28176;&#32972;&#31163;&#65292;&#21040;&#20102;&#26368;&#21518;&#65292;&#21453;&#23545;&#30340;&#24847;&#35265;&#19968;&#23450;&#27492;&#36215;&#24444;&#20239;&#12290;&#23588;&#20854;&#24403;&#26368;&#21518;&#25152;&#25552;&#20986;&#30340;&#24314;&#35758;&#26159;&#23545;&#26041;&#26368;&#19981;&#24819;&#25509;&#21463;&#30340;&#35299;&#20915;&#26041;&#26696;&#26102;&#65292;&#20363;&#22914;&#20013;&#27490;&#38144;&#21806;&#21830;&#21697;&#12289;&#22823;&#24133;&#35009;&#20943;&#20154;&#21592;&#65292;&#31561;&#31561;&#26102;&#65292;&#24773;&#20917;&#23558;&#20250;&#26356;&#20005;&#37325;&#12290;</p>
<p class="bodycontent-text">&#25152;&#20197;&#65292;&#19968;&#24320;&#22987;&#25105;&#20204;&#21487;&#20197;&#20808;&#25253;&#21578;&#33258;&#24049;&#20570;&#36807;&#30340;&#20107;&#21069;&#24037;&#20316;&#65292;&#20197;&#21270;&#35299;&#23545;&#26041;&#30340;&#36136;&#30097;&#65292;&#20877;&#20197;&#27492;&#20026;&#22522;&#30784;&#65292;&#31616;&#35201;&#22320;&#24471;&#20986;&#26368;&#21518;&#30340;&#32467;&#35770;&#12290;</p>
<p class="bodycontent-text">&#34429;&#35828;&#26159;&#31616;&#35201;&#65292;&#21482;&#26377;&#19968;&#21477;&#35805;&#24403;&#28982;&#36824;&#26159;&#19981;&#22815;&#30340;&#12290;&#22312;&#25253;&#21578;&#20013;&#65292;&#36824;&#26159;&#24517;&#39035;&#28085;&#30422;&#22235;&#20010;&#33021;&#22815;&#35753;&#23545;&#26041;&#37319;&#20449;&#30340;&#35770;&#28857;&#12290;&#36825;&#22235;&#20010;&#35770;&#28857;&#23601;&#26159;&#65306;&#22260;&#32469;&#19994;&#30028;&#30340;&#29615;&#22659;&#12289;&#39038;&#23458;&#30340;&#21160;&#21521;&#12289;&#31454;&#20105;&#23545;&#25163;&#30340;&#29615;&#22659;&#20197;&#21450;&#23458;&#25143;&#20844;&#21496;&#23545;&#27492;&#29615;&#22659;&#30340;&#21453;&#24212;&#30340;&#21160;&#21521;&#65292;&#35828;&#26126;&#38382;&#39064;&#20986;&#22312;&#21738;&#37324;&#65292;&#20026;&#20102;&#35299;&#20915;&#38382;&#39064;&#65292;&#25165;&#25552;&#20986;&#21482;&#33021;&#36825;&#20040;&#20570;&#30340;&#24314;&#35758;&#12290;</p>
<p class="bodycontent-text">&#31454;&#20105;&#23545;&#25163;&#22312;&#19994;&#30028;&#25972;&#20307;&#30340;&#20154;&#21147;&#36164;&#28304;&#21160;&#21521;&#65292;&#23588;&#20854;&#26159;&#33719;&#21033;&#31354;&#38388;&#29305;&#21035;&#26126;&#26174;&#30340;&#31454;&#20105;&#23545;&#25163;&#25484;&#25569;&#19994;&#30028;&#21160;&#21521;&#21450;&#39038;&#23458;&#30340;&#26041;&#27861;&#65292;&#26356;&#26159;&#35828;&#26126;&#26102;&#30340;&#37325;&#28857;&#12290;&#26368;&#21518;&#24378;&#35843;&#23458;&#25143;&#30340;&#20844;&#21496;&#23601;&#26159;&#22240;&#20026;&#22312;&#36825;&#20010;&#26041;&#38754;&#26202;&#20102;&#19968;&#27493;&#65292;&#25165;&#36896;&#25104;&#20170;&#22825;&#33719;&#21033;&#19981;&#20339;&#12289;&#19994;&#32489;&#19981;&#25391;&#30340;&#32467;&#26524;&#65292;&#22240;&#27492;&#24471;&#20986;&#25972;&#20307;&#30340;&#32467;&#35770;&#23601;&#26159;&#65306;&#35201;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#24517;&#39035;&#25226;&#20154;&#21592;&#21450;&#25237;&#36164;&#38598;&#20013;&#22312;&#26576;&#20010;&#37096;&#38376;&#65292;&#25165;&#33021;&#25317;&#26377;&#29616;&#22312;&#19977;&#20493;&#20197;&#19978;&#30340;&#33829;&#19994;&#39069;&#12290;</p>
<p class="bodycontent-text"><b>&#25552;&#26696;&#30340;&#26500;&#25104;</b></p>
<p class="bodycontent-text">&#22312;&#21069;&#38754;&#25552;&#21040;&#25972;&#20307;&#30340;&#32467;&#35770;&#20043;&#21518;&#65292;&#22914;&#20309;&#29983;&#25104;&#25552;&#26696;&#65311;&#21487;&#25353;&#19979;&#38754;&#30340;&#39034;&#24207;&#36827;&#34892;&#12290;</p>
<p class="bodycontent-text"><b>&#9679;&#8194;&#19994;&#30028;&#30340;&#21160;&#21521;</b></p>
<p class="bodycontent-text">&#19968;&#24320;&#22987;&#25552;&#20986;&#25972;&#20307;&#30340;&#32467;&#35770;&#20043;&#21518;&#65292;&#25509;&#19979;&#26469;&#23601;&#20998;&#26512;&#19994;&#30028;&#30340;&#21160;&#21521;&#65292;&#24182;&#20197;&#27492;&#20026;&#26681;&#22522;&#65292;&#24471;&#20986;&#20851;&#20110;&#19994;&#30028;&#21160;&#21521;&#30340;&#19968;&#20010;&#32467;&#35770;&#12290;&#20363;&#22914;&#65292;&#25552;&#20986;&#8220;&#19994;&#30028;&#25472;&#36215;&#20102;&#26032;&#30340;&#25968;&#23383;&#28010;&#28526;&#65292;&#24182;&#24613;&#36895;&#20914;&#20987;&#36149;&#20844;&#21496;&#8221;&#30340;&#32467;&#35770;&#20043;&#21518;&#65292;&#24320;&#22987;&#19968;&#19968;&#25552;&#20379;&#33021;&#22815;&#35753;&#19982;&#20250;&#20154;&#22763;&#26126;&#30333;&#27492;&#20107;&#23454;&#30340;&#25968;&#25454;&#12290;</p>
<p class="bodycontent-text"><b>&#9679;&#8194;&#20854;&#20182;&#31454;&#20105;&#20844;&#21496;&#30340;&#21160;&#21521;</b></p>
<p class="bodycontent-text">&#22312;&#20854;&#20182;&#31454;&#20105;&#20844;&#21496;&#20013;&#65292;&#26368;&#21463;&#20851;&#27880;&#30340;&#21160;&#21521;&#19968;&#33324;&#37117;&#26159;&#22312;&#19994;&#30028;&#33021;&#25484;&#25569;&#26368;&#26032;&#28526;&#27969;&#30340;&#20844;&#21496;&#12290;&#26126;&#30333;&#22320;&#21578;&#35785;&#22823;&#23478;&#22312;&#19994;&#30028;&#26368;&#25797;&#38271;&#21033;&#29992;&#20154;&#25165;&#30340;&#20844;&#21496;&#23601;&#26159;&#36825;&#23478;&#20844;&#21496;&#65292;&#24182;&#35828;&#26126;&#29702;&#30001;&#12290;&#25509;&#30528;&#25552;&#20986;&#20107;&#23454;&#65292;&#20363;&#22914;&#65292;&#29575;&#20808;&#22312;&#24066;&#22330;&#19978;&#25237;&#20837;&#24341;&#39046;&#19994;&#30028;&#28526;&#27969;&#30340;&#21830;&#21697;&#65292;&#22312;&#20215;&#26684;&#19978;&#27604;&#36739;&#23481;&#26131;&#34987;&#39038;&#23458;&#25152;&#25509;&#21463;&#12290;&#19981;&#38656;&#21152;&#24378;&#33829;&#19994;&#33021;&#21147;&#65292;&#23601;&#33021;&#25552;&#21319;&#21452;&#20493;&#30340;&#25928;&#29575;&#65292;&#24182;&#22686;&#21152;&#25910;&#30410;&#12290;&#28982;&#21518;&#26681;&#25454;&#20107;&#23454;&#65292;&#24471;&#20986;&#32467;&#35770;&#65306;&#36825;&#23478;&#20844;&#21496;&#30340;&#25104;&#38271;&#33021;&#21147;&#38750;&#24120;&#31361;&#20986;&#12290;</p>
<p class="bodycontent-text"><b>&#9679;&#8194;&#23458;&#25143;&#20844;&#21496;&#30340;&#29366;&#20917;&#20998;&#26512;</b></p>
<p class="bodycontent-text">&#30456;&#23545;&#20110;&#36825;&#23478;&#20844;&#21496;&#65292;&#23458;&#25143;&#20844;&#21496;&#30340;&#29366;&#20917;&#21448;&#22914;&#20309;&#21602;&#65311;&#20320;&#38656;&#35201;&#25552;&#20986;&#23458;&#25143;&#21738;&#19968;&#37096;&#20998;&#30340;&#24310;&#36831;&#26159;&#36896;&#25104;&#38382;&#39064;&#30340;&#21407;&#22240;&#12290;&#20363;&#22914;&#8220;&#29983;&#20135;&#37096;&#38376;&#21066;&#20943;&#25104;&#26412;&#24930;&#20102;&#19968;&#27493;&#65292;&#21830;&#21697;&#32473;&#20154;&#20215;&#26684;&#27604;&#36739;&#36149;&#30340;&#24863;&#35273;&#65292;&#25152;&#20197;&#24066;&#22330;&#21344;&#26377;&#29575;&#28369;&#33853;&#20102;&#12290;&#8221;&#8220;&#20026;&#20102;&#25552;&#21319;&#24066;&#22330;&#21344;&#26377;&#29575;&#65292;&#24555;&#36895;&#22686;&#21152;&#19994;&#21153;&#20154;&#21592;&#65292;&#36896;&#25104;&#20154;&#21147;&#25104;&#26412;&#30340;&#22686;&#21152;&#12289;&#33829;&#19994;&#39069;&#28369;&#33853;&#12289;&#25928;&#29575;&#20302;&#19979;&#12290;&#20844;&#21496;&#36130;&#21153;&#20986;&#29616;&#36196;&#23383;&#30340;&#21407;&#22240;&#23601;&#22312;&#20110;&#27492;&#12290;&#8221;</p>
<p class="bodycontent-text"><b>&#9679;&#8194;&#25913;&#21892;&#26465;&#20214;</b></p>
<p class="bodycontent-text">&#22312;&#20160;&#20040;&#26465;&#20214;&#19979;&#65292;&#36825;&#31181;&#29366;&#20917;&#21487;&#20197;&#33719;&#24471;&#25913;&#21892;&#21602;&#65311;&#24403;&#20320;&#21578;&#35785;&#23458;&#25143;&#35201;&#35753;&#20844;&#21496;&#36716;&#20111;&#20026;&#30408;&#65292;&#24517;&#39035;&#20184;&#20986;&#21162;&#21147;&#26102;&#65292;&#35201;&#25343;&#20986;&#23454;&#38469;&#30340;&#25968;&#25454;&#65292;&#22686;&#24378;&#35828;&#26381;&#21147;&#65292;&#20363;&#22914;&#25104;&#26412;&#35201;&#21066;&#20943;15%&#12289;&#20215;&#26684;&#35201;&#35843;&#21319;7%&#12289;&#33829;&#19994;&#39069;&#35201;&#38271;&#20004;&#20493;&#65292;&#20844;&#21496;&#25165;&#33021;&#24179;&#34913;&#36196;&#23383;&#65292;&#24182;&#19988;&#24378;&#35843;&#36825;&#26465;&#36335;&#36208;&#36215;&#26469;&#20250;&#24456;&#33392;&#36763;&#12290;</p>
<p class="bodycontent-text"><b>&#9679;&#8194;&#35299;&#20915;&#26041;&#26696;</b></p>
<p class="bodycontent-text">&#25509;&#30528;&#35201;&#25552;&#31034;&#30340;&#26159;&#35299;&#20915;&#26041;&#26696;&#65292;&#20063;&#23601;&#26159;&#21578;&#35785;&#22823;&#23478;&#35201;&#24590;&#20040;&#20570;&#25165;&#33021;&#35299;&#20915;&#36825;&#20010;&#38590;&#39064;&#65292;&#24182;&#19988;&#25552;&#20986;&#31574;&#30053;&#30340;&#26367;&#20195;&#26041;&#26696;&#12290;&#20363;&#22914;&#65306;&#38477;&#20302;&#21830;&#21697;&#30340;&#29983;&#20135;&#25104;&#26412;&#12289;&#21152;&#24378;&#21830;&#21697;&#38144;&#21806;&#31454;&#20105;&#21147;&#12289;&#23545;&#19994;&#21153;&#21592;&#36827;&#34892;&#19994;&#21153;&#22521;&#35757;&#65292;&#25110;&#32773;&#32553;&#23567;&#38144;&#21806;&#21306;&#22495;&#12289;&#38598;&#20013;&#38144;&#21806;&#25552;&#21319;&#31454;&#20105;&#25928;&#29575;&#65292;&#31561;&#31561;&#12290;</p>
<p class="bodycontent-text">&#22914;&#26524;&#26159;&#25552;&#21319;&#33829;&#19994;&#39069;&#30340;&#35758;&#39064;&#65292;&#22522;&#26412;&#19978;&#21253;&#21547;&#19977;&#20010;&#26041;&#38754;&#65306;&#19968;&#12289;&#25913;&#21464;&#21830;&#21697;&#65307;&#20108;&#12289;&#38477;&#20215;&#65307;&#19977;&#12289;&#25913;&#21892;&#33829;&#19994;&#26041;&#24335;&#12290;&#20320;&#21487;&#20197;&#38024;&#23545;&#36825;&#19977;&#20010;&#26041;&#38754;&#25152;&#38656;&#30340;&#25104;&#26412;&#12289;&#21487;&#33021;&#21462;&#24471;&#30340;&#25104;&#26524;&#19982;&#23458;&#25143;&#36827;&#34892;&#35752;&#35770;&#65292;&#20877;&#25321;&#20854;&#19968;&#36827;&#34892;&#35299;&#20915;&#12290;&#35768;&#22810;&#25913;&#21892;&#26041;&#26696;&#65292;&#37117;&#26159;&#20174;&#26368;&#26377;&#25928;&#12289;&#25104;&#26412;&#26368;&#20302;&#12289;&#26368;&#26377;&#21487;&#33021;&#23454;&#29616;&#30340;&#26041;&#38754;&#20837;&#25163;&#24471;&#20986;&#26368;&#21512;&#36866;&#30340;&#32467;&#35770;&#12290;&#36825;&#20063;&#23601;&#26159;&#35201;&#22312;&#25552;&#26696;&#26102;&#25552;&#21040;&#30340;&#25972;&#20307;&#32467;&#35770;&#12290;</p>
<p class="bodycontent-text"><b>&#9679;&#8194;&#24314;&#35758;</b></p>
<p class="bodycontent-text">&#25509;&#19979;&#26469;&#30340;&#27493;&#39588;&#65292;&#23601;&#26159;&#26681;&#25454;&#25972;&#20307;&#32467;&#35770;&#25552;&#20986;&#24314;&#35758;&#12290;&#20363;&#22914;&#65292;&#36827;&#34892;&#19994;&#21153;&#21592;&#22521;&#35757;&#65292;&#35009;&#20943;10%&#30340;&#20887;&#21592;&#65292;&#25552;&#21319;&#20004;&#20493;&#30340;&#31454;&#26631;&#33719;&#32988;&#29575;&#65292;&#23601;&#21487;&#20197;&#35753;&#24066;&#22330;&#21344;&#26377;&#29575;&#36229;&#36807;30%&#12290;&#36149;&#20844;&#21496;&#24212;&#35813;&#36805;&#36895;&#29031;&#27492;&#23454;&#34892;&#12290;</p>
<p class="bodycontent-text"><b>&#9679;&#8194;&#35745;&#21010;&#27493;&#39588;</b></p>
<p class="bodycontent-text">&#26368;&#21518;&#23601;&#26159;&#26681;&#25454;&#24314;&#35328;&#21046;&#35746;&#8220;&#35745;&#21010;&#27493;&#39588;&#8221;&#12290;&#20160;&#20040;&#26102;&#20505;&#35813;&#20570;&#20160;&#20040;&#20107;&#12289;&#21508;&#39033;&#30446;&#36127;&#36131;&#20154;&#26159;&#35841;&#12289;&#32452;&#32455;&#35813;&#22914;&#20309;&#37197;&#21512;&#12289;&#22810;&#20037;&#25253;&#21578;&#19968;&#27425;&#36827;&#24230;&#12289;&#21028;&#26029;&#36825;&#20010;&#35745;&#21010;&#25104;&#21151;&#19982;&#21542;&#30340;&#26465;&#20214;&#26159;&#20160;&#20040;&#8230;&#8230;&#36825;&#20123;&#22823;&#22823;&#23567;&#23567;&#30340;&#39033;&#30446;&#65292;&#37117;&#21487;&#20197;&#20316;&#20026;&#8220;&#35745;&#21010;&#27493;&#39588;&#8221;&#30340;&#19968;&#29615;&#65292;&#21521;&#22823;&#23478;&#36827;&#34892;&#25552;&#26696;&#12290;</p>
<p class="bodycontent-text">&#19968;&#33324;&#26469;&#35828;&#65292;&#8220;&#35745;&#21010;&#27493;&#39588;&#8221;&#24456;&#23569;&#20250;&#22312;&#25552;&#26696;&#20013;&#24403;&#22330;&#35752;&#35770;&#65292;&#36890;&#24120;&#37117;&#26159;&#20107;&#21069;&#21644;&#33258;&#24049;&#30340;&#22242;&#38431;&#25110;&#32773;&#20844;&#21496;&#30340;&#32463;&#33829;&#22242;&#38431;&#21327;&#21830;&#65292;&#21462;&#24471;&#20849;&#35782;&#65292;&#23545;&#32452;&#32455;&#25104;&#21592;&#36827;&#34892;&#35843;&#25972;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#35828;&#26126;&#28436;&#31034;&#26102;&#25552;&#20986;&#8220;&#35745;&#21010;&#27493;&#39588;&#8221;&#65292;&#21482;&#26159;&#19968;&#20010;&#30830;&#35748;&#20202;&#24335;&#12290;&#23601;&#31639;&#20225;&#19994;&#39046;&#23548;&#20154;&#26159;&#31532;&#19968;&#27425;&#21548;&#21040;&#36825;&#20010;&#35745;&#21010;&#27493;&#39588;&#65292;&#36127;&#36131;&#20154;&#20063;&#20250;&#35828;&#65306;&#8220;&#25105;&#20204;&#20250;&#26681;&#25454;&#36825;&#20010;&#26469;&#25191;&#34892;&#12290;&#8221;</p>
<h2 class="bodycontent-second-title" id="sigil_toc_id_6">&#25171;&#21160;&#20154;&#24515;&#30340;&#35201;&#28857;</h2>
<p class="bodycontent-text"><b>&#19981;&#26159;&#8220;&#33258;&#24049;&#24819;&#35828;&#30340;&#39034;&#24207;&#8221;&#65292;&#32780;&#26159;&#8220;&#23545;&#26041;&#33021;&#29702;&#35299;&#30340;&#39034; &#24207;&#8221;</b></p>
<p class="bodycontent-text">&#19981;&#35770;&#21738;&#31181;&#25552;&#26696;&#65292;&#22914;&#26524;&#19981;&#29031;&#30528;&#21069;&#36848;&#30340;&#27969;&#31243;&#36827;&#34892;&#65292;&#22343;&#38590;&#20197;&#25104;&#21151;&#23454;&#26045;&#12290;&#22240;&#20026;&#19981;&#25353;&#29031;&#36825;&#20010;&#27969;&#31243;&#36208;&#65292;&#20154;&#20204;&#20250;&#26080;&#27861;&#25509;&#21463;&#26032;&#20107;&#29289;&#21644;&#26032;&#35266;&#28857;&#65292;&#38271;&#26399;&#24453;&#22312;&#19994;&#30028;&#30340;&#20154;&#36825;&#31181;&#20542;&#21521;&#23588;&#20854;&#24378;&#28872;&#12290;&#20026;&#20102;&#35753;&#23545;&#26041;&#33021;&#22815;&#29702;&#35299;&#65292;&#24182;&#25171;&#21160;&#23545;&#26041;&#30340;&#24515;&#65292;&#25105;&#20204;&#24517;&#39035;&#20511;&#21161;&#36825;&#20123;&#27493;&#39588;&#24418;&#25104;&#36923;&#36753;&#24605;&#32500;&#30340;&#26041;&#27861;&#12290;</p>
<p class="bodycontent-text_yinwen">&#26085;&#26412;&#22312;&#30740;&#35752;&#21508;&#31181;&#35758;&#39064;&#30340;&#26102;&#20505;&#65292;&#21313;&#20043;&#20843;&#20061;&#37117;&#26080;&#27861;&#21306;&#21035;&#29616;&#35937;&#21644;&#21407;&#22240;&#65292;&#22240;&#20026;&#21442;&#19982;&#35758;&#39064;&#30740;&#35752;&#30340;&#20154;&#26681;&#26412;&#23601;&#19981;&#20855;&#22791;&#27491;&#30830;&#30340;&#24605;&#36335;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#65292;&#24456;&#22810;&#25552;&#26696;&#22312;&#25105;&#30475;&#26469;&#19981;&#26159;&#25903;&#31163;&#30772;&#30862;&#65292;&#23601;&#26159;&#39034;&#24207;&#19981;&#23545;&#12290;&#22240;&#20026;&#20570;&#25552;&#26696;&#30340;&#19968;&#26041;&#65292;&#21482;&#26159;&#29031;&#30528;&#33258;&#24049;&#24819;&#35828;&#30340;&#39034;&#24207;&#25552;&#20986;&#24314;&#35758;&#65292;&#32780;&#19981;&#26159;&#26681;&#25454;&#23545;&#26041;&#33021;&#29702;&#35299;&#30340;&#39034;&#24207;&#21457;&#35328;&#12290;&#22240;&#27492;&#21040;&#20102;&#26368;&#21518;&#65292;&#38750;&#20294;&#24471;&#19981;&#21040;&#23545;&#26041;&#30340;&#35748;&#21516;&#65292;&#29978;&#33267;&#26377;&#21487;&#33021;&#35828;&#21040;&#19968;&#21322;&#23601;&#22240;&#20026;&#23545;&#26041;&#26080;&#27861;&#29702;&#35299;&#32780;&#20013;&#27490;&#20102;&#12290;</p>
<p class="bodycontent-text">&#27809;&#32463;&#39564;&#30340;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#65292;&#26368;&#23481;&#26131;&#29359;&#30340;&#38169;&#35823;&#23601;&#26159;&#25226;&#25152;&#21457;&#29616;&#30340;&#38382;&#39064;&#21453;&#36807;&#26469;&#35828;&#65292;&#24403;&#20316;&#26159;&#32473;&#23458;&#25143;&#30340;&#24314;&#35758;&#12290;&#20363;&#22914;&#65292;&#8220;&#19994;&#21153;&#21592;&#27809;&#26377;&#31934;&#31070;&#65292;&#25152;&#20197;&#24212;&#35813;&#35753;&#19994;&#21153;&#21592;&#25171;&#36215;&#31934;&#31070;&#65281;&#8221;&#36825;&#31181;&#24314;&#35758;&#20986;&#33258;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#20043;&#21475;&#65292;&#30495;&#26159;&#36155;&#31505;&#22823;&#26041;&#12290;&#8220;&#21830;&#21697;&#27809;&#26377;&#31454;&#20105;&#21147;&#65292;&#25152;&#20197;&#35201;&#22686;&#24378;&#21830;&#21697;&#30340;&#31454;&#20105;&#21147;&#65281;&#8221;&#35828;&#26469;&#31616;&#21333;&#65292;&#20294;&#26159;&#21040;&#24213;&#35201;&#24590;&#20040;&#20570;&#25165;&#33021;&#22686;&#24378;&#21830;&#21697;&#30340;&#31454;&#20105;&#21147;&#21602;&#65311;&#36825;&#31181;&#24314;&#35758;&#27809;&#26377;&#25552;&#21040;&#35299;&#20915;&#21150;&#27861;&#12290;</p>
<p class="bodycontent-text">&#26368;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#22312;&#38598;&#21512;&#20102;&#26085;&#26412;&#32463;&#27982;&#31574;&#30053;&#19987;&#23478;&#25152;&#21484;&#24320;&#30340;&#32463;&#27982;&#31574;&#30053;&#20250;&#35758;&#19978;&#65292;&#19987;&#23478;&#20204;&#25152;&#25552;&#30340;&#24314;&#35758;&#31455;&#28982;&#20063;&#26159;&#36825;&#31181;&#27700;&#24179;&#65306;&#25226;&#38382;&#39064;&#21015;&#20986;&#26469;&#65292;&#28982;&#21518;&#33258;&#38382;&#33258;&#31572;&#65292;&#23601;&#20197;&#20026;&#25581;&#26195;&#31572;&#26696;&#20102;&#12290;</p>
<p class="bodycontent-text">&#20854;&#23454;&#20182;&#20204;&#25152;&#32599;&#21015;&#30340;&#38382;&#39064;&#21482;&#19981;&#36807;&#26159;&#29616;&#35937;&#65292;&#32780;&#36870;&#36716;&#29616;&#35937;&#24182;&#19981;&#26159;&#35299;&#20915;&#26041;&#26696;&#12290;&#21482;&#30475;&#21040;&#29616;&#35937;&#65292;&#32477;&#23545;&#26080;&#27861;&#25214;&#20986;&#38382;&#39064;&#30340;&#30495;&#27491;&#21407;&#22240;&#20197;&#21450;&#33021;&#22815;&#23545;&#30151;&#19979;&#33647;&#30340;&#35299;&#20915;&#26041;&#27861;&#12290;&#26085;&#26412;&#22312;&#30740;&#35752;&#21508;&#31181;&#35758;&#39064;&#30340;&#26102;&#20505;&#65292;&#21313;&#20043;&#20843;&#20061;&#37117;&#26080;&#27861;&#21306;&#21035;&#29616;&#35937;&#21644;&#21407;&#22240;&#65292;&#22240;&#20026;&#21442;&#19982;&#35758;&#39064;&#30740;&#35752;&#30340;&#20154;&#26681;&#26412;&#23601;&#19981;&#20855;&#22791;&#27491;&#30830;&#30340;&#24605;&#36335;&#12290;</p>
<p class="bodycontent-text"><b>&#19981;&#21487;&#20165;&#20973;&#29616;&#35937;&#20570;&#21028;&#26029;</b></p>
<p class="bodycontent-text">&#20250;&#21457;&#29983;&#26576;&#31181;&#29616;&#35937;&#65292;&#19968;&#23450;&#26377;&#20854;&#21407;&#22240;&#12290;&#20294;&#26159;&#25042;&#24471;&#25214;&#21407;&#22240;&#65292;&#21482;&#20197;&#29616;&#35937;&#20570;&#21028;&#26029;&#65292;&#25552;&#20986;&#35299;&#20915;&#26041;&#27861;&#65292;&#36825;&#31181;&#35299;&#20915;&#26041;&#26696;&#32477;&#19981;&#20250;&#26159;&#27491;&#30830;&#30340;&#12290;</p>
<p class="bodycontent-text">&#20363;&#22914;&#65292;&#8220;&#26368;&#36817;&#19994;&#21153;&#21592;&#37117;&#26080;&#31934;&#25171;&#37319;&#8221;&#8220;&#20182;&#20204;&#37117;&#21548;&#21069;&#36744;&#19994;&#21153;&#21592;&#30340;&#35805;&#8221;&#36825;&#31867;&#30340;&#35805;&#65292;&#25105;&#20204;&#19968;&#23450;&#19981;&#38476;&#29983;&#12290;&#20294;&#26159;&#26377;&#30340;&#26102;&#20505;&#24773;&#24418;&#27491;&#22909;&#30456;&#21453;&#65292;&#20363;&#22914;&#24180;&#36731;&#30340;&#19994;&#21153;&#21592;&#37117;&#24456;&#21162;&#21147;&#65292;&#21487;&#26159;&#21069;&#36744;&#20204;&#20960;&#20046;&#37117;&#19981;&#20570;&#20107;&#65292;&#25152;&#20197;&#30495;&#27491;&#30340;&#21407;&#22240;&#21040;&#24213;&#22312;&#21738;&#37324;&#21602;&#65311;</p>
<p class="bodycontent-text">&#25105;&#20197;&#19968;&#20010;&#20363;&#23376;&#26469;&#35828;&#26126;&#12290;&#26377;&#19968;&#23478;&#27773;&#36710;&#38144;&#21806;&#20844;&#21496;&#65292;&#33829;&#19994;&#37096;&#38376;&#36127;&#36131;&#20154;&#20197;&#40657;&#24066;&#20215;&#26684;&#20986;&#21806;&#26087;&#36710;&#65292;&#20197;&#20013;&#39281;&#31169;&#22218;&#12290;&#36890;&#24120;&#20844;&#21496;&#37117;&#20250;&#20197;&#25240;&#26087;&#20215;&#20080;&#19979;&#23458;&#20154;&#20043;&#21069;&#24320;&#36807;&#30340;&#26087;&#36710;&#65292;&#36825;&#20010;&#26102;&#20505;&#33829;&#19994;&#37096;&#36127;&#36131;&#20154;&#35201;&#36127;&#36131;&#26680;&#23450;&#20108;&#25163;&#36710;&#30340;&#25240;&#26087;&#20215;&#12290;&#20294;&#26159;&#36825;&#20301;&#36127;&#36131;&#20154;&#25152;&#26680;&#23450;&#30340;&#20215;&#26684;&#37117;&#27604;&#23454;&#38469;&#20215;&#26684;&#20302;&#65292;&#22914;&#26524;&#23454;&#38469;&#30340;&#25240;&#26087;&#20215;&#24212;&#35813;&#26159;&#20116;&#21313;&#19975;&#26085;&#20803;&#30340;&#35805;&#65292;&#36825;&#20301;&#36127;&#36131;&#20154;&#32473;&#23458;&#20154;&#30340;&#25240;&#26087;&#20215;&#30721;&#21487;&#33021;&#21482;&#26377;&#19977;&#21313;&#19975;&#26085;&#20803;&#12290;&#25104;&#20132;&#20043;&#21518;&#65292;&#20182;&#20877;&#20197;&#20116;&#21313;&#19975;&#26085;&#20803;&#30340;&#40657;&#24066;&#20215;&#21334;&#32473;&#26087;&#36710;&#21830;&#65292;&#20110;&#26159;&#20108;&#21313;&#19975;&#26085;&#20803;&#30340;&#24046;&#39069;&#23601;&#36827;&#20837;&#20182;&#20010;&#20154;&#30340;&#33136;&#21253;&#20102;&#12290;&#22914;&#26524;&#36825;&#20010;&#36127;&#36131;&#20154;&#26377;&#20041;&#21153;&#21521;&#20844;&#21496;&#25253;&#21578;&#25240;&#26087;&#20215;&#65292;&#21183;&#24517;&#24471;&#22312;&#36134;&#31807;&#19978;&#26377;&#25152;&#20307;&#29616;&#65292;&#21542;&#21017;&#26080;&#27861;&#20132;&#20195;&#36825;&#20108;&#21313;&#19975;&#26085;&#20803;&#30340;&#24046;&#39069;&#12290;</p>
<p class="bodycontent-text_yinwen">&#20294;&#26159;&#25042;&#24471;&#25214;&#21407;&#22240;&#65292;&#21482;&#20197;&#29616;&#35937;&#20570;&#21028;&#26029;&#65292;&#25552;&#20986;&#35299;&#20915;&#26041;&#27861;&#65292;&#36825;&#31181;&#35299;&#20915;&#26041;&#26696;&#32477;&#19981;&#20250;&#26159;&#27491;&#30830;&#30340;&#12290;</p>
<p class="bodycontent-text">&#26032;&#36710;&#38144;&#21806;&#24808;&#20846;&#20846;&#65292;&#26087;&#36710;&#19994;&#32489;&#21617;&#21617;&#21483;&#65292;&#20010;&#20154;&#21364;&#33655;&#21253;&#28385;&#28385;&#12290;&#25152;&#20197;&#65292;&#33829;&#19994;&#37096;&#38376;&#36127;&#36131;&#20154;&#19981;&#26159;&#26080;&#31934;&#25171;&#37319;&#65292;&#32780;&#26159;&#31070;&#37319;&#22869;&#22869;&#65292;&#27809;&#26377;&#24517;&#35201;&#24037;&#20316;&#20102;&#12290;&#25110;&#32773;&#35828;&#65292;&#20182;&#26080;&#31934;&#25171;&#37319;&#30495;&#27491;&#30340;&#21407;&#22240;&#65292;&#26159;&#31169;&#19979;&#22823;&#25630;&#20013;&#39281;&#31169;&#22218;&#30340;&#20107;&#24773;&#65292;&#26080;&#26247;&#20026;&#20844;&#21496;&#19994;&#21153;&#32780;&#21162;&#21147;&#12290;&#22312;&#36825;&#31181;&#24773;&#24418;&#19979;&#65292;&#23601;&#31639;&#20844;&#21496;&#32478;&#23613;&#33041;&#27713;&#28608;&#21169;&#19994;&#21153;&#21592;&#30340;&#22763;&#27668;&#20063;&#26159;&#24466;&#21171;&#26080;&#21151;&#30340;&#12290;&#35201;&#25214;&#20986;&#30495;&#27491;&#30340;&#21407;&#22240;&#65292;&#23601;&#24517;&#39035;&#36827;&#34892;&#23454;&#22320;&#32771;&#23519;&#12290;</p>
<p class="bodycontent-text">&#26089;&#19978;&#21313;&#28857;&#38047;&#24038;&#21491;&#36208;&#36827;&#20844;&#21496;&#30340;&#35745;&#31639;&#26426;&#23460;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20960;&#20046;&#25152;&#26377;&#30340;&#20301;&#23376;&#37117;&#34987;&#31359;&#30528;&#35199;&#35013;&#12289;&#20687;&#26159;&#19994;&#21153;&#21592;&#30340;&#20154;&#21344;&#20102;&#65292;&#26377;&#20123;&#20154;&#26356;&#29022;&#26377;&#20171;&#20107;&#22320;&#22312;&#20889;&#35775;&#38382;&#39038;&#23458;&#30340;&#25253;&#21578;&#65292;&#20294;&#26159;&#21482;&#35201;&#25342;&#36215;&#20182;&#20204;&#20002;&#22312;&#22320;&#19978;&#30340;&#32440;&#30475;&#30475;&#65292;&#23601;&#30693;&#36947;&#20182;&#20204;&#22312;&#30606;&#25520;&#12290;</p>
<p class="bodycontent-text">&#25105;&#20511;&#30001;&#23454;&#22320;&#35775;&#35848;&#21040;&#33829;&#19994;&#37096;&#38376;&#21435;&#30340;&#26102;&#20505;&#65292;&#20250;&#39034;&#20415;&#20102;&#35299;&#19994;&#21153;&#21592;&#20204;&#30340;&#29983;&#27963;&#29366;&#20917;&#12290;&#25105;&#26368;&#24120;&#29992;&#30340;&#26041;&#27861;&#23601;&#26159;&#35831;&#19994;&#21153;&#21592;&#25171;&#24320;&#34892;&#26446;&#31665;&#65292;&#22914;&#26524;&#34892;&#26446;&#31665;&#25918;&#30340;&#37117;&#26159;&#39640;&#23572;&#22827;&#29699;&#34955;&#12289;&#32593;&#29699;&#25293;&#31561;&#36816;&#21160;&#22120;&#26448;&#65292;&#20294;&#26159;&#36825;&#20010;&#20154;&#21364;&#19981;&#26029;&#21521;&#25105;&#21741;&#31351;&#65292;&#22823;&#21497;&#32463;&#27982;&#19981;&#26223;&#27668;&#12289;&#19994;&#32489;&#19981;&#22909;&#12289;&#27809;&#26377;&#21152;&#34218;&#65292;&#25105;&#23601;&#30693;&#36947;&#36825;&#20010;&#20154;&#35828;&#30340;&#35805;&#19981;&#21487;&#38752;&#12290;&#23588;&#20854;&#24403;&#39640;&#23572;&#22827;&#29699;&#34955;&#19978;&#36824;&#27838;&#30528;&#26410;&#24178;&#30340;&#27877;&#24052;&#26102;&#65292;&#25105;&#20250;&#26356;&#36827;&#19968;&#27493;&#24576;&#30097;&#36825;&#20010;&#20154;&#29992;&#20110;&#39640;&#26723;&#23089;&#20048;&#30340;&#38065;&#26159;&#20174;&#21738;&#20799;&#26469;&#30340;&#12290;&#25105;&#19981;&#26159;&#22269;&#31246;&#23616;&#30340;&#35843;&#26597;&#20154;&#21592;&#65292;&#20294;&#26159;&#20250;&#38194;&#32780;&#19981;&#33293;&#22320;&#20998;&#26512;&#36825;&#20010;&#19994;&#21153;&#21592;&#36825;&#26679;&#20570;&#30340;&#21407;&#22240;&#65292;&#25152;&#20197;&#25105;&#26368;&#21518;&#24471;&#20986;&#30340;&#32467;&#35770;&#37117;&#38750;&#24120;&#20934;&#30830;&#12290;</p>
<p class="bodycontent-text">&#35201;&#35848;&#35770;&#36825;&#31181;&#20107;&#65292;&#25105;&#30495;&#26159;&#19977;&#22825;&#19977;&#22812;&#20063;&#35828;&#19981;&#23436;&#12290;&#22312;&#25105;&#25285;&#20219;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#30340;&#31532;&#19968;&#20010;&#21313;&#24180;&#37324;&#65292;&#25105;&#19981;&#20294;&#36305;&#36941;&#26085;&#26412;&#65292;&#36824;&#28145;&#20837;&#20840;&#32654;&#21508;&#24030;&#65292;&#25152;&#20197;&#23454;&#22320;&#35775;&#35848;&#30340;&#32463;&#39564;&#30456;&#24403;&#20016;&#23500;&#12290;&#25105;&#21040;&#36807;&#32654;&#22269;&#20116;&#21313;&#20010;&#24030;&#20013;&#30340;&#22235;&#21313;&#20061;&#20010;&#24030;&#65292;&#21548;&#35768;&#35768;&#22810;&#22810;&#30340;&#20154;&#35848;&#35770;&#20132;&#26131;&#12289;&#39038;&#23458;&#65292;&#36827;&#32780;&#30952;&#28860;&#33258;&#24049;&#65292;&#30740;&#31350;&#20986;&#36827;&#20891;&#32654;&#22269;&#24066;&#22330;&#30340;&#25112;&#30053;&#12290;&#25105;&#20250;&#38194;&#32780;&#19981;&#33293;&#22320;&#25214;&#20986;&#38382;&#39064;&#30495;&#27491;&#30340;&#21407;&#22240;&#65292;&#24182;&#25552;&#20986;&#35299;&#20915;&#38382;&#39064;&#30340;&#24605;&#36335;&#65292;&#39038;&#38382;&#33021;&#21147;&#23601;&#26159;&#36825;&#20040;&#38203;&#28860;&#20986;&#26469;&#30340;&#12290;</p>
<p class="bodycontent-text"><b>&#23558;&#28436;&#31034;&#25991;&#31295;&#29087;&#35760;&#20110;&#24515;</b></p>
<p class="bodycontent-text">&#22312;&#20570;&#25552;&#26696;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#21482;&#26159;&#19968;&#21619;&#37325;&#35270;&#34920;&#38754;&#21151;&#22827;&#65292;&#19968;&#23450;&#20250;&#38706;&#20986;&#39532;&#33050;&#12290;&#38543;&#30528;&#25968;&#23383;&#26102;&#20195;&#30340;&#26469;&#20020;&#65292;&#25552;&#26696;&#26102;&#29992;&#30340;&#36947;&#20855;&#24403;&#28982;&#20063;&#36319;&#30528;&#36827;&#27493;&#65292;&#23588;&#20854;&#26159;&#20351;&#29992;&#24433;&#20687;&#21450;&#38899;&#25928;&#65292;&#23545;&#28436;&#31034;&#32773;&#26469;&#35828;&#38750;&#24120;&#26041;&#20415;&#12290;&#20294;&#26159;&#21482;&#22312;&#36947;&#20855;&#19978;&#29992;&#24515;&#65292;&#23601;&#24573;&#30053;&#20102;&#26368;&#37325;&#35201;&#30340;&#36923;&#36753;&#32467;&#26500;&#65292;&#26412;&#26411;&#20498;&#32622;&#12290;&#29616;&#22312;&#65292;&#22810;&#25968;&#20154;&#36731;&#36731;&#26494;&#26494;&#29992;&#36719;&#20214;&#20570;&#20986;&#28418;&#20142;&#30340;&#25968;&#25454;&#65292;&#21482;&#27714;&#35270;&#35273;&#19978;&#30340;&#27969;&#30021;&#65292;&#21364;&#19981;&#37325;&#35270;&#36923;&#36753;&#65292;&#22909;&#20687;&#36825;&#24050;&#25104;&#20026;&#36235;&#21183;&#12290;</p>
<p class="bodycontent-text_yinwen">&#20026;&#20102;&#35753;&#35821;&#35328;&#33021;&#22815;&#23436;&#23436;&#25972;&#25972;&#22320;&#20026;&#25105;&#20204;&#20256;&#36798;&#20449;&#24687;&#65292;&#25105;&#20204;&#24517;&#39035;&#38203;&#28860;&#25166;&#23454;&#30340;&#36923;&#36753;&#34920;&#36798;&#33021;&#21147;&#12290;</p>
<p class="bodycontent-text">&#26368;&#36817;&#65292;&#19981;&#35770;&#26159;&#20570;&#35828;&#26126;&#28436;&#31034;&#36824;&#26159;&#28436;&#35762;&#65292;&#25105;&#37117;&#19981;&#29992;&#36741;&#21161;&#36719;&#20214;&#20102;&#12290;&#25105;&#20250;&#20934;&#22791;&#65292;&#20294;&#19981;&#24613;&#30528;&#20351;&#29992;&#12290;&#22240;&#20026;&#20351;&#29992;&#36741;&#21161;&#36719;&#20214;&#65292;&#21548;&#20247;&#37117;&#20250;&#25226;&#27880;&#24847;&#21147;&#36716;&#31227;&#21040;&#24433;&#20687;&#19978;&#12290;</p>
<p class="bodycontent-text">&#20854;&#23454;&#35201;&#20102;&#35299;&#19968;&#20214;&#20107;&#24773;&#65292;&#21548;&#20154;&#35828;&#35805;&#36824;&#26159;&#27604;&#30475;&#24433;&#20687;&#26469;&#24471;&#26377;&#25928;&#12290;&#25152;&#20197;&#25105;&#21644;&#20225;&#19994;&#39046;&#23548;&#20154;&#21333;&#29420;&#24320;&#20250;&#26102;&#65292;&#21482;&#29992;&#35328;&#35821;&#26469;&#27807;&#36890;&#65292;&#21453;&#32780;&#26356;&#23481;&#26131;&#35753;&#23545;&#26041;&#29702;&#35299;&#12290;</p>
<p class="bodycontent-text">&#24403;&#28982;&#22312;&#36825;&#31181;&#24773;&#24418;&#19979;&#65292;&#30001;&#20110;&#25163;&#36793;&#27809;&#26377;&#20219;&#20309;&#25991;&#20214;&#25968;&#25454;&#65292;&#25152;&#20197;&#27604;&#19968;&#33324;&#35828;&#26126;&#28436;&#31034;&#30340;&#38590;&#24230;&#39640;&#12290;&#22240;&#20026;&#21482;&#33021;&#36890;&#36807;&#35821;&#35328;&#35753;&#23545;&#26041;&#30334;&#20998;&#20043;&#30334;&#22320;&#20102;&#35299;&#35828;&#26126;&#28436;&#31034;&#30340;&#20869;&#23481;&#65292;&#25152;&#20197;&#26377;&#26102;&#20505;&#36824;&#24517;&#39035;&#35270;&#24773;&#20917;&#20020;&#26102;&#31359;&#25554;&#35828;&#26126;&#28436;&#31034;&#25991;&#31295;&#20013;&#27809;&#26377;&#30340;&#23545;&#30333;&#12290;&#22914;&#26524;&#25343;&#25423;&#19981;&#24403;&#65292;&#33073;&#21475;&#35828;&#8220;&#20180;&#32454;&#24819;&#19968;&#24819;&#65292;&#22909;&#20687;&#21482;&#33021;&#36825;&#20040;&#20570;&#8221;&#65292;&#39039;&#26102;&#23601;&#20250;&#35753;&#35828;&#26126;&#38519;&#20837;&#27809;&#26377;&#20449;&#24515;&#30340;&#27668;&#27675;&#20013;&#12290;&#22240;&#27492;&#65292;&#25968;&#23383;&#26102;&#20195;&#30340;&#26469;&#20020;&#65292;&#21453;&#32780;&#20351;&#24471;&#35828;&#35805;&#35757;&#32451;&#26356;&#21152;&#37325;&#35201;&#12290;&#20026;&#20102;&#35753;&#35821;&#35328;&#33021;&#22815;&#23436;&#23436;&#25972;&#25972;&#22320;&#20026;&#25105;&#20204;&#20256;&#36798;&#20449;&#24687;&#65292;&#25105;&#20204;&#24517;&#39035;&#38203;&#28860;&#25166;&#23454;&#30340;&#36923;&#36753;&#34920;&#36798;&#33021;&#21147;&#12290;</p>
<p class="bodycontent-text">&#25226;&#21487;&#20197;&#30021;&#35848;&#21313;&#20010;&#23567;&#26102;&#30340;&#20869;&#23481;&#65292;&#24402;&#32435;&#25972;&#29702;&#22312;&#22235;&#21313;&#20116;&#20998;&#38047;&#20043;&#20869;&#12290;&#25104;&#21151;&#30340;&#31192;&#35776;&#19981;&#22312;&#20110;&#23637;&#31034;&#36741;&#21161;&#36719;&#20214;&#65292;&#32780;&#26159;&#25343;&#20986;&#20934;&#22791;&#20805;&#20998;&#30340;&#20107;&#21069;&#35843;&#26597;&#25968;&#25454;&#65292;&#25552;&#20986;&#20449;&#24515;&#21313;&#36275;&#30340;&#32477;&#23545;&#38169;&#19981;&#20102;&#30340;&#32467;&#35770;&#12290;&#20026;&#20102;&#25552;&#20986;&#36825;&#20010;&#32467;&#35770;&#65292;&#25105;&#20204;&#21487;&#33021;&#35201;&#29992;&#20116;&#21313;&#20010;&#23567;&#26102;&#20174;&#22836;&#32454;&#35828;&#12290;&#20294;&#26159;&#22312;&#20570;&#25552;&#26696;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#26368;&#22909;&#33021;&#23558;&#25152;&#26377;&#30340;&#20869;&#23481;&#24402;&#32435;&#25972;&#29702;&#22312;&#22235;&#21313;&#20116;&#20998;&#38047;&#20043;&#20869;&#35828;&#23436;&#12290;</p>
<p class="bodycontent-text">&#19968;&#33324;&#30340;&#35828;&#26126;&#28436;&#31034;&#65292;&#33267;&#23569;&#24517;&#39035;&#20934;&#22791;&#21487;&#20197;&#30021;&#35848;&#20116;&#33267;&#21313;&#20010;&#23567;&#26102;&#30340;&#20869;&#23481;&#12290;&#20294;&#26159;&#22914;&#26524;&#19981;&#21152;&#20197;&#24402;&#32435;&#25972;&#29702;&#65292;&#21482;&#26159;&#19968;&#24515;&#24819;&#25226;&#25152;&#30693;&#36947;&#30340;&#20107;&#24773;&#20840;&#37096;&#35828;&#20986;&#26469;&#65292;&#35201;&#34920;&#36798;&#30340;&#20027;&#26088;&#21453;&#32780;&#20250;&#34987;&#19968;&#20123;&#26049;&#26525;&#26411;&#33410;&#25630;&#24471;&#25903;&#31163;&#30772;&#30862;&#12290;</p>
<p class="bodycontent-text">&#25152;&#20197;&#24403;&#20889;&#22909;&#35828;&#26126;&#28436;&#31034;&#30340;&#31295;&#23376;&#21518;&#65292;&#26368;&#22909;&#20808;&#20570;&#20570;&#19979;&#38754;&#30340;&#32451;&#20064;&#12290;</p>
<p class="bodycontent-text"><b>&#32451;&#20064;&#39064;</b></p>
<p class="bodycontent-text_yinwen1">&#19981;&#35201;&#30475;&#20107;&#20808;&#20934;&#22791;&#22909;&#30340;&#31295;&#23376;&#65292;&#35831;&#22312;&#20116;&#20998;&#38047;&#20043;&#20869;&#65292;&#25226;&#25552;&#26696;&#30340;&#20869;&#23481;&#35828;&#20986;&#26469;&#12290;</p>
<p class="bodycontent-text">&#25105;&#22312;&#40614;&#32943;&#38177;&#30340;&#26102;&#20505;&#19968;&#23450;&#20250;&#35753;&#20889;&#35828;&#26126;&#28436;&#31034;&#31295;&#30340;&#20154;&#21592;&#36827;&#34892;&#25490;&#32451;&#65292;&#36825;&#20010;&#26102;&#20505;&#20026;&#20102;&#35757;&#32451;&#20182;&#20204;&#65292;&#25105;&#20250;&#20570;&#20004;&#20214;&#20107;&#12290;</p>
<p class="bodycontent-text_yinwen">&#19968;&#20010;&#20248;&#31168;&#30340;&#25552;&#26696;&#32773;&#65292;&#19968;&#23450;&#33021;&#22815;&#19968;&#36793;&#24819;&#19979;&#19968;&#39029;&#30340;&#20869;&#23481;&#65292;&#19968;&#36793;&#20570;&#36825;&#19968;&#39029;&#30340;&#35828;&#26126;&#12290;</p>
<p class="bodycontent-text">&#31532;&#19968;&#20214;&#20107;&#23601;&#26159;&#23545;&#20889;&#31295;&#23376;&#30340;&#20154;&#35828;&#65306;&#8220;&#19981;&#35201;&#30475;&#31295;&#23376;&#65292;&#35797;&#30528;&#21033;&#29992;&#20116;&#20998;&#38047;&#30340;&#26102;&#38388;&#65292;&#25226;&#20869;&#23481;&#20840;&#37096;&#35828;&#19968;&#36941;&#12290;&#8221;&#22914;&#26524;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#26080;&#27861;&#25484;&#25569;&#35828;&#26126;&#28436;&#31034;&#30340;&#27969;&#31243;&#65292;&#23601;&#19981;&#21487;&#33021;&#23436;&#25104;&#25552;&#26696;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#19981;&#33021;&#23558;&#33050;&#26412;&#34701;&#20250;&#36143;&#36890;&#35760;&#22312;&#33041;&#23376;&#37324;&#65292;&#24182;&#23558;&#37325;&#28857;&#26080;&#19968;&#36951;&#28431;&#22320;&#20840;&#37096;&#35828;&#20986;&#26469;&#65292;&#25552;&#26696;&#23558;&#26080;&#27861;&#39034;&#21033;&#23637;&#24320;&#12290;</p>
<p class="bodycontent-text">&#21478;&#22806;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#22312;&#20013;&#36884;&#25277;&#25481;&#19968;&#39029;&#31295;&#23376;&#12290;&#20363;&#22914;&#65292;&#35828;&#21040;&#31532;&#19971;&#39029;&#26102;&#65292;&#25925;&#24847;&#25226;&#31532;&#20843;&#39029;&#31295;&#23376;&#34255;&#36215;&#26469;&#65292;&#35753;&#25490;&#32451;&#30340;&#20154;&#32487;&#32493;&#35828;&#19979;&#21435;&#12290;&#30001;&#20110;&#20107;&#20986;&#31361;&#28982;&#65292;&#22823;&#37096;&#20998;&#20154;&#37117;&#20250;&#21534;&#21534;&#21520;&#21520;&#12289;&#21069;&#21518;&#30683;&#30462;&#12290;&#26080;&#27861;&#19968;&#36793;&#22238;&#24518;&#19979;&#19968;&#39029;&#12289;&#19968;&#36793;&#32487;&#32493;&#20570;&#35828;&#26126;&#30340;&#20154;&#65292;&#23601;&#26080;&#27861;&#39034;&#21033;&#23436;&#25104;&#25552;&#26696;&#12290;&#22240;&#20026;&#25552;&#26696;&#32773;&#22312;&#36825;&#31181;&#29366;&#20917;&#19979;&#65292;&#22914;&#26524;&#21482;&#33021;&#20570;&#21040;&#35760;&#24518;&#31532;&#19971;&#39029;&#65292;&#32780;&#19981;&#30693;&#36947;&#25509;&#19979;&#26469;&#33258;&#24049;&#24819;&#35828;&#20160;&#20040;&#65292;&#25152;&#35828;&#30340;&#35805;&#23558;&#32570;&#20047;&#27668;&#21183;&#65292;&#20063;&#23601;&#26080;&#27861;&#23558;&#35813;&#20256;&#36798;&#30340;&#20449;&#24687;&#20256;&#36798;&#32473;&#23545;&#26041;&#12290;</p>
<p class="bodycontent-text">&#19968;&#20010;&#20248;&#31168;&#30340;&#25552;&#26696;&#32773;&#65292;&#19968;&#23450;&#33021;&#22815;&#19968;&#36793;&#24819;&#19979;&#19968;&#39029;&#30340;&#20869;&#23481;&#65292;&#19968;&#36793;&#20570;&#36825;&#19968;&#39029;&#30340;&#35828;&#26126;&#12290;&#36825;&#31181;&#24773;&#24418;&#23601;&#22914;&#21516;&#20132;&#21709;&#20048;&#30340;&#25351;&#25381;&#19968;&#33324;&#65292;&#22914;&#26524;&#19968;&#20010;&#25351;&#25381;&#19981;&#33021;&#19968;&#36793;&#24819;&#25509;&#19979;&#26469;&#30340;&#20048;&#26354;&#32467;&#26500;&#65292;&#19968;&#36793;&#25381;&#21160;&#25351;&#25381;&#26834;&#65292;&#23601;&#26080;&#27861;&#21576;&#29616;&#24736;&#25196;&#30340;&#20048;&#38899;&#12290;&#25152;&#20197;&#22312;&#25351;&#25381;&#32773;&#30340;&#33041;&#23376;&#37324;&#65292;&#25351;&#25381;&#26834;&#25381;&#20986;&#30340;&#36895;&#24230;&#65292;&#19968;&#23450;&#20250;&#27604;&#29616;&#22312;&#27491;&#22312;&#28436;&#22863;&#30340;&#38899;&#31526;&#24555;&#20960;&#20998;&#20043;&#19968;&#31186;&#25110;&#20960;&#20010;&#38899;&#31526;&#12290;&#22240;&#27492;&#65292;&#19968;&#20010;&#20248;&#31168;&#30340;&#25351;&#25381;&#32773;&#65292;&#21363;&#20351;&#20048;&#35889;&#25481;&#20102;&#65292;&#20173;&#28982;&#21487;&#20197;&#33509;&#26080;&#20854;&#20107;&#22320;&#32487;&#32493;&#25351;&#25381;&#12290;&#22240;&#20026;&#20182;&#20204;&#21482;&#26159;&#20986;&#20110;&#35880;&#24910;&#25165;&#30475;&#20048;&#35889;&#65292;&#24182;&#38750;&#30495;&#30340;&#22312;&#35835;&#20048;&#35889;&#12290;</p>
<p class="bodycontent-text"><b>&#25903;&#25745;&#19968;&#20010;&#32467;&#35770;&#30340;&#8220;&#37329;&#23383;&#22612;&#32467;&#26500;&#27861;&#8221;</b></p>
<p class="bodycontent-text">&#19981;&#35770;&#26159;&#35201;&#22312;&#20116;&#20998;&#38047;&#20043;&#20869;&#35828;&#23436;&#31295;&#23376;&#30340;&#20869;&#23481;&#65292;&#36824;&#26159;&#25277;&#25481;&#31295;&#23376;&#33021;&#22815;&#32487;&#32493;&#35299;&#35828;&#65292;&#20854;&#20808;&#20915;&#26465;&#20214;&#37117;&#26159;&#35201;&#33021;&#22815;&#20197;&#25166;&#23454;&#30340;&#36923;&#36753;&#26500;&#25104;&#27861;&#32452;&#32455;&#25552;&#26696;&#12290;&#37329;&#23383;&#22612;&#32467;&#26500;&#65288;Pyramid Structure&#65289;&#23601;&#26159;&#26368;&#22522;&#26412;&#30340;&#36923;&#36753;&#26500;&#25104;&#27861;&#65292;&#26159;&#23548;&#20986;&#35299;&#20915;&#26041;&#26696;&#30340;&#36923;&#36753;&#24605;&#32500;&#30340;&#20851;&#38190;&#26530;&#32445;&#12290;</p>
<p class="bodycontent-text">&#37329;&#23383;&#22612;&#32467;&#26500;&#28304;&#33258;MECE&#65288;Mutually Exclusive, Collectively Exhaustive&#65289;&#30340;&#27010;&#24565;&#65292;&#30452;&#35793;&#30340;&#35805;&#23601;&#26159;&#8220;&#24444;&#27492;&#29420;&#31435;&#65292;&#20114;&#26080;&#36951;&#28431;&#8221;&#12290;&#20063;&#23601;&#26159;&#23545;&#20110;&#19968;&#20010;&#37325;&#22823;&#30340;&#35758;&#39064;&#65292;&#33021;&#22815;&#20570;&#21040;&#19981;&#37325;&#21472;&#12289;&#19981;&#36951;&#28431;&#22320;&#20998;&#31867;&#65292;&#32780;&#19988;&#33021;&#22815;&#20511;&#27492;&#26377;&#25928;&#25226;&#25569;&#38382;&#39064;&#30340;&#26680;&#24515;&#65292;&#24182;&#35299;&#20915;&#38382;&#39064;&#12290;</p>
<p class="bodycontent-text">&#19981;&#35770;&#22810;&#20040;&#24222;&#22823;&#30340;&#36164;&#26009;&#12289;&#22810;&#20040;&#22797;&#26434;&#30340;&#35758;&#39064;&#65292;&#25105;&#20204;&#37117;&#21487;&#20197;&#24212;&#29992;MECE&#30340;&#24605;&#32500;&#26041;&#24335;&#23558;&#20854;&#20998;&#31867;&#25972;&#29702;&#65292;&#28982;&#21518;&#20174;&#26576;&#20123;&#36164;&#26009;&#20013;&#25214;&#20986;&#35777;&#25454;&#23548;&#20986;&#32467;&#35770;&#65292;&#20877;&#25226;&#36825;&#20010;&#32467;&#35770;&#24403;&#20316;&#23547;&#25214;&#19979;&#19968;&#20010;&#35777;&#25454;&#30340;&#25968;&#25454;&#8230;&#8230;&#36825;&#31181;&#23618;&#23618;&#32047;&#31215;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#37329;&#23383;&#22612;&#32467;&#26500;&#12290;&#32780;&#20301;&#20110;&#37329;&#23383;&#22612;&#39030;&#31471;&#30340;&#37027;&#21807;&#19968;&#30340;&#19968;&#22359;&#30707;&#22836;&#65292;&#23601;&#26159;&#25105;&#20204;&#35201;&#24471;&#20986;&#30340;&#21807;&#19968;&#32467;&#35770;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22312;&#37329;&#23383;&#22612;&#32467;&#26500;&#20013;&#65292;&#32467;&#35770;&#21482;&#26377;&#19968;&#20010;&#65292;&#32780;&#20854;&#20182;&#25968;&#25454;&#37117;&#21482;&#26159;&#25903;&#25745;&#36825;&#20010;&#32467;&#35770;&#30340;&#35777;&#25454;&#12290;</p>
<p class="bodycontent-text_yinwen">&#20063;&#23601;&#26159;&#23545;&#20110;&#19968;&#20010;&#37325;&#22823;&#30340;&#35758;&#39064;&#65292;&#33021;&#22815;&#20570;&#21040;&#19981;&#37325;&#21472;&#12289;&#19981;&#36951;&#28431;&#22320;&#20998;&#31867;&#65292;&#32780;&#19988;&#33021;&#22815;&#20511;&#27492;&#26377;&#25928;&#25226;&#25569;&#38382;&#39064;&#30340;&#26680;&#24515;&#65292;&#24182;&#35299;&#20915;&#38382;&#39064;&#12290;</p>
<p class="bodycontent-text">&#36825;&#31181;&#26500;&#25104;&#27861;&#26377;&#20004;&#31181;&#24773;&#24418;&#65292;&#19968;&#31181;&#26159;&#30001;&#19979;&#24448;&#19978;&#22534;&#31215;&#30340;&#27491;&#37329;&#23383;&#22612;&#65307;&#19968;&#31181;&#26159;&#23558;&#26368;&#37325;&#35201;&#30340;&#32467;&#35770;&#25918;&#22312;&#26368;&#19979;&#38754;&#65292;&#21508;&#31181;&#35777;&#25454;&#25918;&#22312;&#39030;&#37096;&#30340;&#20498;&#37329;&#23383;&#22612;&#12290;&#19981;&#35770;&#26159;&#21738;&#19968;&#31181;&#65292;&#25105;&#20204;&#37117;&#23558;&#36825;&#31181;&#36923;&#36753;&#20307;&#31995;&#24402;&#32435;&#20026;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#37329;&#23383;&#22612;&#24418;&#30340;&#26500;&#25104;&#26041;&#27861;&#21487;&#20197;&#30830;&#20445;&#25105;&#20204;&#25972;&#20307;&#29702;&#35770;&#30340;&#19968;&#33268;&#24615;&#12290;</p>
<p class="bodycontent-text"><b>&#37329;&#23383;&#22612;&#32467;&#26500;&#30340;&#20010;&#26696;&#32451;&#20064;</b></p>
<p class="bodycontent-text">&#19979;&#39029;&#30340;&#22270;&#34920;&#65292;&#26159;&#37202;&#24215;&#19994;&#32773;&#21033;&#29992;&#37329;&#23383;&#22612;&#32467;&#26500;&#27861;&#23548;&#20986;&#25552;&#21319;&#33829;&#19994;&#39069;&#26041;&#27861;&#30340;&#20363;&#23376;&#12290;&#39318;&#20808;&#65292;&#25105;&#20204;&#35201;&#25628;&#38598;&#21644;&#37202;&#24215;&#19994;&#20197;&#21450;&#19994;&#30028;&#21171;&#21160;&#21147;&#30456;&#20851;&#30340;&#36164;&#26009;&#65292;&#20877;&#23558;&#31867;&#20284;&#30340;&#25968;&#25454;&#38598;&#20013;&#22312;&#19968;&#36215;&#36827;&#34892;&#20998;&#31867;&#12290;&#25509;&#30528;&#23558;&#27599;&#19968;&#20010;&#39033;&#30446;&#22635;&#20837;&#38271;&#26041;&#24418;&#30340;&#26684;&#23376;&#20013;&#65292;&#20877;&#20998;&#21035;&#25214;&#20986;&#23427;&#20204;&#20043;&#38388;&#30340;&#22240;&#26524;&#20851;&#31995;&#12289;&#39034;&#24207;&#20851;&#31995;&#65292;&#24182;&#20197;&#27492;&#20026;&#22522;&#30784;&#65292;&#26500;&#25104;&#37329;&#23383;&#22612;&#12290;</p>
<div class="tupian"><img alt="" class="image-alone" src="file:///[PrimaryStorage]local_pic/SiKaoDeJiShu/image00117.jpeg"/></div>
<p class="bodycontent-text">&#20363;&#22914;&#65292;&#20174;&#24050;&#32463;&#20998;&#31867;&#30340;&#20004;&#26684;&#25968;&#25454;&#8220;&#37202;&#24215;&#20303;&#23487;&#36153;&#30340;&#21033;&#28070;&#23545;&#37202;&#24215;&#25972;&#20307;&#21033;&#28070;&#27809;&#26377;&#36129;&#29486;&#8221;&#8220;&#39184;&#39278;&#37096;&#30340;&#25439;&#30410;&#21644;&#37202;&#24215;&#25972;&#20307;&#30340;&#25439;&#30410;&#26377;&#23494;&#20999;&#20851;&#31995;&#8221;&#65292;&#23548;&#20986;&#8220;&#37202;&#24215;&#30340;&#25910;&#20837;&#39640;&#20302;&#20381;&#36182;&#39184;&#39278;&#37096;&#21033;&#28070;&#8221;&#30340;&#32467;&#35770;&#65307;&#20877;&#20174;&#20854;&#20182;&#30340;&#20998;&#31867;&#20013;&#65292;&#23548;&#20986;&#8220;&#39184;&#39278;&#37096;&#30340;&#25910;&#20837;&#22810;&#23521;&#65292;&#22312;&#20110;&#38750;&#20303;&#23487;&#32773;&#30340;&#22810;&#23521;&#8221;&#20197;&#21450;&#8220;&#35201;&#25597;&#23458;&#65292;&#20197;&#32654;&#21619;&#20026;&#25307;&#29260;&#65292;&#26368;&#20855;&#25928;&#26524;&#8221;&#30340;&#32467;&#35770;&#12290;&#26368;&#32456;&#21487;&#20197;&#20174;&#36825;&#19977;&#20010;&#34920;&#26684;&#30340;&#32467;&#35770;&#65292;&#23548;&#20986;&#8220;&#37202;&#24215;&#19994;&#25104;&#21151;&#30340;&#20851;&#38190;&#65292;&#22312;&#20110;&#30830;&#20445;&#21517;&#21416;&#8221;&#12290;</p>
<p class="bodycontent-text">&#36825;&#20010;&#20363;&#23376;&#26159;&#20174;&#25105;&#20108;&#21313;&#20960;&#24180;&#21069;&#20026;&#39038;&#23458;&#25152;&#20570;&#30340;&#35828;&#26126;&#28436;&#31034;&#25163;&#20876;&#20013;&#25277;&#20986;&#26469;&#30340;&#12290;&#29616;&#22312;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#27599;&#23478;&#37202;&#24215;&#19968;&#27004;&#30340;&#39184;&#39278;&#37096;&#21644;&#30334;&#36135;&#20844;&#21496;&#24213;&#23618;&#30340;&#39135;&#21697;&#21334;&#22330;&#26159;&#32858;&#38598;&#20154;&#27668;&#30340;&#22320;&#26041;&#12290;&#20294;&#26159;&#24403;&#26102;&#65292;&#22312;&#37202;&#24215;&#37324;&#24320;&#35774;&#39184;&#21381;&#23545;&#37202;&#24215;&#26469;&#35828;&#26159;&#33829;&#19994;&#39069;&#25912;&#20851;&#30340;&#20107;&#23454;&#65292;&#32780;&#36825;&#20010;&#32467;&#35770;&#27491;&#26159;&#32463;&#30001;&#37329;&#23383;&#22612;&#32467;&#26500;&#27861;&#23548;&#20986;&#26469;&#30340;&#12290;</p>
<p class="bodycontent-text">&#23601;&#20197;&#36825;&#20010;&#20363;&#23376;&#26469;&#30475;&#65292;&#27599;&#20010;&#26684;&#23376;&#37324;&#25152;&#22635;&#30340;&#24182;&#19981;&#26159;&#33829;&#19994;&#39069;&#12289;&#25104;&#38271;&#24615;&#31561;&#21333;&#19968;&#39033;&#30446;&#65292;&#32780;&#26159;&#20998;&#21035;&#29420;&#31435;&#30340;&#32467;&#35770;&#25110;&#20027;&#24352;&#12290;&#37329;&#23383;&#22612;&#32467;&#26500;&#23601;&#26159;&#36825;&#26679;&#26500;&#25104;&#30340;&#12290;&#23454;&#38469;&#36816;&#20316;&#26102;&#65292;&#25353;&#29031;&#19979;&#21015;&#20116;&#20010;&#27493;&#39588;&#36827;&#34892;&#20250;&#26356;&#26377;&#25928;&#29575;&#12290;</p>
<p class="bodycontent-text">&#9312;&#26597;&#30475;&#36164;&#26009;&#21450;&#32972;&#26223;&#65292;&#23558;&#23548;&#20986;&#30340;&#32467;&#35770;&#12289;&#20027;&#24352;&#21015;&#25104;&#19968;&#24352;&#34920;&#12290;</p>
<p class="bodycontent-text">&#9313;&#25226;&#34920;&#19978;&#30340;&#32467;&#35770;&#12289;&#20027;&#24352;&#26681;&#25454;&#20027;&#39064;&#30340;&#31867;&#20284;&#24615;&#20998;&#31867;&#12290;</p>
<p class="bodycontent-text">&#9314;&#23558;&#21516;&#19968;&#31867;&#22411;&#30340;&#32467;&#35770;&#12289;&#20027;&#24352;&#25353;&#39034;&#24207;&#21306;&#20998;&#12290;</p>
<p class="bodycontent-text">&#36825;&#20010;&#26102;&#20505;&#65292;&#25226;&#26377;&#22240;&#26524;&#20851;&#31995;&#30340;&#20027;&#24352;&#25110;&#32467;&#35770;&#20998;&#21035;&#25918;&#22909;&#65292;&#21407;&#22240;&#25918;&#22312;&#19979;&#38754;&#65292;&#32467;&#26524;&#25918;&#22312;&#19978;&#38754;&#12290;&#23646;&#20110;&#21516;&#19968;&#36807;&#31243;&#20013;&#30340;&#39033;&#30446;&#65292;&#20877;&#20381;&#27493;&#39588;&#30340;&#24555;&#24930;&#25490;&#21015;&#12290;&#22914;&#26524;&#36825;&#20123;&#39033;&#30446;&#23646;&#24182;&#21015;&#20851;&#31995;&#65292;&#21017;&#26681;&#25454;&#26102;&#38388;&#65288;&#36807;&#21435;&#12289;&#29616;&#22312;&#12289;&#26410;&#26469;&#65289;&#12289;&#25968;&#23383;&#22823;&#23567;&#65288;&#33829;&#19994;&#39069;&#30340;&#22823;&#23567;&#31561;&#65289;&#12289;&#22320;&#22495;&#65288;&#20174;&#21271;&#28023;&#36947;&#21040;&#20914;&#32499;&#65289;&#12289;&#37325;&#35201;&#24615;&#65288;&#20174;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#24320;&#22987;&#65289;&#65292;&#31561;&#31561;&#25490;&#24207;&#65292;&#37319;&#29992;&#27178;&#24335;&#24182;&#21015;&#12290;</p>
<p class="bodycontent-text">&#9315;&#35752;&#35770;&#21516;&#19968;&#32423;&#21035;&#20013;&#30340;&#20849;&#36890;&#32467;&#35770;&#12289;&#20027;&#24352;&#65292;&#23558;&#20174;&#20013;&#23548;&#20986;&#30340;&#32467;&#35770;&#12289;&#20027;&#24352;&#25918;&#22312;&#19978;&#19968;&#27573;&#30340;&#20301;&#32622;&#12290;</p>
<p class="bodycontent-text">&#9316;&#21453;&#22797;&#37325;&#22797;&#20197;&#19978;&#20316;&#19994;&#65292;&#30452;&#21040;&#25152;&#26377;&#20027;&#24352;&#37117;&#20986;&#29616;&#20102;&#37329;&#23383;&#22612;&#32467;&#26500;&#12290;</p>
<p class="bodycontent-text"><b>&#23547;&#25214;&#35777;&#25454;&#65292;&#20877;&#27425;&#26816;&#39564;&#36923;&#36753;&#32467;&#26500;</b></p>
<p class="bodycontent-text">&#24212;&#29992;&#37329;&#23383;&#22612;&#32467;&#26500;&#27861;&#65292;&#26368;&#21518;&#19968;&#23450;&#33021;&#22815;&#23548;&#20986;&#26377;&#20449;&#24515;&#35748;&#20026;&#26159;&#32477;&#23545;&#27491;&#30830;&#30340;&#32467;&#35770;&#12290;&#20294;&#26159;&#22914;&#26524;&#20449;&#24515;&#19981;&#22815;&#65292;&#23601;&#34920;&#31034;&#35201;&#20040;&#26159;&#36923;&#36753;&#32467;&#26500;&#20986;&#20102;&#38382;&#39064;&#65292;&#35201;&#20040;&#26159;&#21360;&#35777;&#20551;&#35774;&#30340;&#25968;&#25454;&#25110;&#35777;&#25454;&#19981;&#22815;&#40784;&#20840;&#12290;</p>
<p class="bodycontent-text">&#22312;&#20225;&#21010;&#22242;&#38431;&#37324;&#65292;&#25105;&#32463;&#24120;&#20250;&#38382;&#65306;&#8220;&#20320;&#24819;&#35828;&#20160;&#20040;&#65311;&#8221;&#8220;&#22914;&#26524;&#20197;&#19968;&#21477;&#35805;&#26469;&#35828;&#26126;&#65292;&#20320;&#20250;&#24590;&#20040;&#35828;&#65311;&#8221;&#22914;&#26524;&#34987;&#25105;&#38382;&#21040;&#30340;&#20154;&#30495;&#30340;&#20197;&#19968;&#21477;&#35805;&#35828;&#26126;&#30333;&#20102;&#65292;&#25105;&#20250;&#25509;&#30528;&#38382;&#65306;&#8220;&#20320;&#26377;&#20160;&#20040;&#35777;&#25454;&#65311;&#8221;&#22914;&#26524;&#23545;&#26041;&#22238;&#31572;&#35201;&#21015;&#20030;&#35777;&#25454;&#65292;&#19981;&#26159;&#19977;&#35328;&#20004;&#35821;&#35828;&#24471;&#28165;&#30340;&#65292;&#25105;&#36824;&#26159;&#20250;&#32487;&#32493;&#38382;&#65306;&#8220;&#27599;&#19968;&#39033;&#37117;&#26377;&#35777;&#25454;&#21527;&#65311;&#8221;&#25105;&#36825;&#20040;&#20570;&#65292;&#21487;&#20197;&#35753;&#22534;&#31215;&#22312;&#32467;&#35770;&#20043;&#19979;&#20108;&#19977;&#23618;&#20013;&#30340;&#35777;&#25454;&#28014;&#20986;&#27700;&#38754;&#65292;&#20511;&#20197;&#26816;&#39564;&#27492;&#37329;&#23383;&#22612;&#32467;&#26500;&#26159;&#21542;&#20855;&#26377;&#19968;&#36143;&#30340;&#25972;&#20307;&#24615;&#12290;</p>
<p class="bodycontent-text">&#24403;&#23545;&#26041;&#25152;&#35828;&#30340;&#32467;&#35770;&#65292;&#20107;&#23454;&#19978;&#21482;&#26159;&#20551;&#35774;&#65292;&#32780;&#25552;&#19981;&#20986;&#35777;&#25454;&#26102;&#65292;&#25105;&#23601;&#20250;&#38382;&#65306;&#8220;&#20320;&#30693;&#36947;&#24590;&#20040;&#20570;&#25165;&#33021;&#39564;&#35777;&#36825;&#20010;&#20551;&#35774;&#21527;&#65311;&#8221;&#20026;&#20102;&#35777;&#26126;&#36825;&#20010;&#20551;&#35774;&#30495;&#26159;&#27491;&#30830;&#30340;&#65292;&#23545;&#26041;&#24517;&#39035;&#25343;&#20986;&#35777;&#25454;&#12290;&#26377;&#20123;&#20154;&#22312;&#25105;&#30340;&#31351;&#36861;&#29467;&#25171;&#20043;&#19979;&#65292;&#21482;&#24471;&#20054;&#20054;&#25215;&#35748;&#27809;&#26377;&#36275;&#20197;&#35777;&#26126;&#20551;&#35774;&#30340;&#35777;&#25454;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#36827;&#34892;&#23454;&#22320;&#35843;&#26597;&#12290;</p>
<p class="bodycontent-text_yinwen">&#26377;&#20123;&#20154;&#22312;&#25105;&#30340;&#31351;&#36861;&#29467;&#25171;&#20043;&#19979;&#65292;&#21482;&#24471;&#20054;&#20054;&#25215;&#35748;&#27809;&#26377;&#36275;&#20197;&#35777;&#26126;&#20551;&#35774;&#30340;&#35777;&#25454;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#36827;&#34892;&#23454;&#22320;&#35843;&#26597;&#12290;</p>
<p class="bodycontent-text">&#22914;&#26524;&#35758;&#39064;&#26159;&#20225;&#19994;&#32463;&#33829;&#65292;&#35777;&#25454;&#26368;&#22909;&#26159;&#25968;&#25454;&#12290;&#30475;&#21040;&#30495;&#23454;&#30340;&#25910;&#30410;&#12289;&#25104;&#26412;&#25968;&#25454;&#26102;&#65292;&#25165;&#24653;&#28982;&#22823;&#24735;&#20225;&#19994;&#20869;&#37096;&#26377;&#20123;&#20154;&#30340;&#22362;&#25345;&#20854;&#23454;&#26159;&#38169;&#35823;&#30340;&#65292;&#36825;&#31867;&#26696;&#23376;&#23649;&#35265;&#19981;&#40092;&#12290;&#27809;&#26377;&#35777;&#25454;&#30340;&#20551;&#35774;&#65292;&#23601;&#20687;&#22522;&#30707;&#26377;&#31354;&#38553;&#30340;&#37329;&#23383;&#22612;&#65292;&#22240;&#27492;&#65292;&#24517;&#39035;&#37325;&#26032;&#25628;&#38598;&#33021;&#22815;&#35777;&#26126;&#20551;&#35774;&#30340;&#35777;&#25454;&#65292;&#26469;&#22635;&#28385;&#36825;&#20123;&#31354;&#38553;&#12290;</p>
<p class="bodycontent-text"><b>&#20146;&#33258;&#21435;&#21548;&#29616;&#22330;&#30340;&#22768;&#38899;&#65292;&#35753;&#32467;&#35770;&#31449;&#20303;&#33050;</b></p>
<p class="bodycontent-text">&#35201;&#35777;&#26126;&#20551;&#35774;&#65292;&#38656;&#35201;&#25628;&#38598;&#20160;&#20040;&#36164;&#26009;&#65311;&#20026;&#20102;&#21462;&#24471;&#36164;&#26009;&#65292;&#21448;&#35813;&#20570;&#20160;&#20040;&#26679;&#30340;&#23454;&#39564;&#65311;&#36825;&#20123;&#20869;&#23481;&#25105;&#22312;&#21069;&#19968;&#31456;&#37117;&#24050;&#32463;&#35848;&#36807;&#20102;&#12290;&#25509;&#19979;&#26469;&#25105;&#35201;&#35828;&#30340;&#26159;&#35745;&#21010;&#23454;&#26045;&#30340;&#25163;&#27573;&#12290;&#22312;&#29616;&#22330;&#25105;&#20204;&#24120;&#21487;&#20197;&#21548;&#21040;&#26377;&#20154;&#35828;&#8220;&#36825;&#31181;&#30005;&#35805;&#65292;&#25105;&#24050;&#32463;&#25509;&#20102;&#20116;&#30334;&#27425;&#20102;&#8221;&#8220;&#37027;&#25105;&#21644;&#19994;&#21153;&#21592;&#19968;&#36215;&#30452;&#25509;&#21435;&#25214;&#23458;&#25143;&#38382;&#20010;&#28165;&#26970;&#21543;&#8221;&#65292;&#34429;&#28982;&#36825;&#31181;&#35805;&#21548;&#36215;&#26469;&#22909;&#20687;&#24050;&#32463;&#26159;&#32467;&#35770;&#65292;&#20294;&#26159;&#20320;&#36824;&#26159;&#24471;&#25226;&#23427;&#20204;&#24403;&#25104;&#26159;&#20551;&#35774;&#65292;&#24182;&#19988;&#22312;&#34920;&#31034;&#24050;&#32463;&#20102;&#35299;&#29366;&#20917;&#30340;&#24773;&#24418;&#19979;&#65292;&#31435;&#21363;&#36827;&#34892;&#39564;&#35777;&#12290;</p>
<p class="bodycontent-text_yinwen">&#30495;&#27491;&#30340;&#24314;&#35758;&#33021;&#21147;&#65292;&#20063;&#23601;&#26159;&#33021;&#22815;&#35753;&#21035;&#20154;&#37319;&#20449;&#30340;&#33021;&#21147;&#65292;&#26159;&#35201;&#38752;&#20449;&#24687;&#25628;&#38598;&#21450;&#21453;&#22797;&#30340;&#20998;&#26512;&#12289;&#20551;&#35774;&#12289;&#39564;&#35777;&#30952;&#28860;&#20986;&#26469;&#30340;&#12290;</p>
<p class="bodycontent-text">&#36825;&#20010;&#26102;&#20505;&#65292;&#20320;&#23601;&#19981;&#33021;&#20351;&#29992;&#20844;&#21496;&#20869;&#37096;&#30340;&#22402;&#30452;&#31995;&#32479;&#12290;&#29992;&#36825;&#22871;&#26087;&#26377;&#30340;&#31995;&#32479;&#65292;&#20320;&#23558;&#21548;&#19981;&#21040;&#19968;&#32447;&#19994;&#21153;&#21592;&#30495;&#27491;&#30340;&#22768;&#38899;&#12290;&#22240;&#20026;&#19994;&#21153;&#21592;&#30693;&#36947;&#19978;&#32423;&#22312;&#26399;&#24453;&#20160;&#20040;&#65292;&#25152;&#20197;&#22238;&#31572;&#19968;&#23450;&#26159;&#37197;&#21512;&#19978;&#32423;&#26399;&#24453;&#30340;&#26631;&#20934;&#31572;&#26696;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#20250;&#35753;&#19978;&#32423;&#35823;&#20197;&#20026;&#24773;&#20917;&#23601;&#26159;&#22914;&#27492;&#65292;&#24182;&#20197;&#27492;&#20026;&#35777;&#25454;&#65292;&#23548;&#20986;&#38169;&#35823;&#30340;&#32467;&#35770;&#12290;</p>
<p class="bodycontent-text">&#35201;&#35753;&#29616;&#22330;&#30340;&#22768;&#38899;&#33021;&#22815;&#27491;&#30830;&#22320;&#21453;&#26144;&#20986;&#26469;&#65292;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#24517;&#39035;&#20855;&#22791;&#30456;&#24403;&#30340;&#26580;&#36719;&#24230;&#21450;&#28789;&#27963;&#24615;&#12290;&#25105;&#21435;&#23454;&#22320;&#32771;&#23519;&#30340;&#26102;&#20505;&#65292;&#36890;&#24120;&#26377;&#19971;&#25104;&#21040;&#20843;&#25104;&#30340;&#38382;&#39064;&#37117;&#24050;&#22312;&#25105;&#33041;&#20013;&#25104;&#24418;&#65292;&#20294;&#26159;&#24403;&#25105;&#21457;&#29616;&#26576;&#20154;&#35828;&#20102;&#20214;&#24456;&#26377;&#36259;&#30340;&#20107;&#65292;&#25110;&#32773;&#19979;&#24847;&#35782;&#22320;&#35748;&#20026;&#36825;&#20010;&#20154;&#35828;&#30340;&#20107;&#25110;&#35768;&#24456;&#37325;&#35201;&#26102;&#65292;&#25105;&#20250;&#27839;&#30528;&#36825;&#20123;&#26032;&#30340;&#32447;&#32034;&#65292;&#25552;&#20986;&#21035;&#30340;&#38382;&#39064;&#12290;&#36825;&#20040;&#20570;&#25110;&#35768;&#20250;&#22810;&#33457;&#20123;&#26102;&#38388;&#65292;&#21364;&#21487;&#20197;&#25509;&#36817;&#26356;&#30830;&#20999;&#30340;&#25968;&#25454;&#12290;</p>
<p class="bodycontent-text">&#20225;&#19994;&#32463;&#33829;&#24120;&#24120;&#20250;&#38754;&#20020;&#24038;&#21491;&#20026;&#38590;&#30340;&#23616;&#38754;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#21482;&#35201;&#21453;&#22797;&#20351;&#29992;&#21069;&#38754;&#25552;&#36807;&#30340;&#26041;&#27861;&#65292;&#23601;&#19968;&#23450;&#21487;&#20197;&#35299;&#20915;&#32463;&#33829;&#19978;&#30340;&#20219;&#20309;&#38382;&#39064;&#12290;</p>
<p class="bodycontent-text">&#24314;&#35328;&#19981;&#20855;&#22791;&#35828;&#26381;&#21147;&#30340;&#21407;&#22240;&#65292;&#22823;&#37117;&#26159;&#22240;&#20026;&#35299;&#20915;&#38382;&#39064;&#30340;&#31243;&#24207;&#19981;&#22815;&#23436;&#22791;&#65307;&#25552;&#20986;&#24314;&#35328;&#30340;&#19968;&#26041;&#36824;&#27809;&#26377;&#30334;&#20998;&#20043;&#30334;&#35748;&#23450;&#33258;&#24049;&#25152;&#25552;&#30340;&#24314;&#35758;&#26159;&#32477;&#23545;&#27491;&#30830;&#30340;&#12290;&#30495;&#27491;&#30340;&#24314;&#35758;&#33021;&#21147;&#65292;&#20063;&#23601;&#26159;&#33021;&#22815;&#35753;&#21035;&#20154;&#37319;&#20449;&#30340;&#33021;&#21147;&#65292;&#26159;&#35201;&#38752;&#20449;&#24687;&#25628;&#38598;&#21450;&#21453;&#22797;&#30340;&#20998;&#26512;&#12289;&#20551;&#35774;&#12289;&#39564;&#35777;&#30952;&#28860;&#20986;&#26469;&#30340;&#12290;&#36890;&#36807;&#19968;&#20010;&#23436;&#22791;&#30340;&#31243;&#24207;&#65292;&#25552;&#20986;&#24314;&#35328;&#30340;&#20154;&#25165;&#33021;&#20805;&#28385;&#33258;&#20449;&#22320;&#25552;&#20986;&#22312;&#36923;&#36753;&#19978;&#32477;&#23545;&#31449;&#24471;&#20303;&#33050;&#30340;&#27491;&#30830;&#32467;&#35770;&#12290;</p>
<p class="bodycontent-text"><b>&#35753;&#35828;&#35805;&#21512;&#20046;&#36923;&#36753;&#30340;&#35757;&#32451;&#27861;</b></p>
<p class="bodycontent-text">&#23454;&#38469;&#30528;&#25163;&#23433;&#25490;&#25552;&#26696;&#26102;&#65292;&#21482;&#35201;&#24212;&#29992;&#25105;&#22312;&#8220;&#25552;&#26696;&#30340;&#26500;&#25104;&#8221;&#20013;&#25152;&#25552;&#21040;&#30340;&#39034;&#24207;&#32452;&#21512;&#23601;&#34892;&#20102;&#12290;&#24403;&#28982;&#21040;&#20102;&#26368;&#21518;&#65292;&#25105;&#20204;&#36824;&#26159;&#24471;&#24320;&#21475;&#35828;&#26126;&#65292;&#25165;&#33021;&#35753;&#23545;&#26041;&#20102;&#35299;&#24182;&#23454;&#34892;&#20320;&#25152;&#25552;&#30340;&#24314;&#35758;&#12290;&#22240;&#27492;&#65292;&#24179;&#26102;&#23601;&#35201;&#36827;&#34892;&#35828;&#35805;&#35757;&#32451;&#65292;&#25165;&#33021;&#22312;&#25552;&#26696;&#26102;&#35828;&#24471;&#22836;&#22836;&#26159;&#36947;&#12289;&#21512;&#20046;&#36923;&#36753;&#12290;</p>
<p class="bodycontent-text">&#20026;&#27492;&#65292;&#25105;&#24076;&#26395;&#22823;&#23478;&#20570;&#19979;&#38754;&#30340;&#32451;&#20064;&#12290;</p>
<p class="bodycontent-text"><b>&#32451;&#20064;&#39064;</b></p>
<p class="bodycontent-text_yinwen1">&#20498;&#21322;&#26479;&#27700;&#25918;&#22312;&#26700;&#23376;&#19978;&#65292;&#28982;&#21518;&#20197;&#26479;&#23376;&#20026;&#39064;&#65292;&#36827;&#34892;&#20108;&#21313;&#20998;&#38047;&#30340;&#35848;&#35805;&#12290;</p>
<p class="bodycontent-text"><b>&#35299;&#35828;</b></p>
<p class="bodycontent-text_yinwen1">&#32654;&#22269;&#30340;&#39640;&#20013;&#24120;&#24120;&#20250;&#20030;&#34892;&#20844;&#24320;&#28436;&#35762;&#12290;&#8220;&#21322;&#26479;&#27700;&#8221;&#23601;&#26159;&#24456;&#20856;&#22411;&#30340;&#39064;&#30446;&#20043;&#19968;&#65292;&#36825;&#26159;&#35757;&#32451;&#22312;&#22823;&#20247;&#38754;&#21069;&#28436;&#35762;&#30340;&#31532;&#19968;&#35838;&#12290;&#24403;&#28982;&#35201;&#24590;&#20040;&#35828;&#26159;&#20010;&#20154;&#30340;&#33258;&#30001;&#65292;&#25152;&#20197;&#24182;&#27809;&#26377;&#25152;&#35859;&#27491;&#30830;&#30340;&#31572;&#26696;&#12290;&#36825;&#31181;&#28436;&#35762;&#32771;&#37327;&#30340;&#21482;&#26159;&#20869;&#23481;&#21512;&#19981;&#21512;&#36923;&#36753;&#12289;&#26159;&#21542;&#26377;&#35828;&#26381;&#21147;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#20363;&#22914;&#65292;&#8220;&#22823;&#23478;&#22909;&#65292;&#36825;&#37324;&#26377;&#19968;&#21482;&#26479;&#23376;&#12290;&#24754;&#35266;&#20027;&#20041;&#32773;&#20250;&#35828;&#26479;&#23376;&#37324;&#21482;&#26377;&#21322;&#26479;&#27700;&#65292;&#20294;&#26159;&#25105;&#21364;&#35748;&#20026;&#24050;&#32463;&#26377;&#20102;&#21322;&#26479;&#27700;&#12290;&#35748;&#20026;&#26479;&#23376;&#37324;&#21482;&#26377;&#21322;&#26479;&#27700;&#30340;&#20154;&#65292;&#21363;&#20351;&#25152;&#24471;&#30340;&#34218;&#36164;&#26159;&#19968;&#33324;&#30340;&#27700;&#24179;&#65292;&#20173;&#20250;&#35273;&#24471;&#22826;&#23569;&#32780;&#24515;&#29983;&#19981;&#28385;&#65292;&#25110;&#32773;&#35748;&#20026;&#23384;&#27454;&#21482;&#26377;&#36825;&#20040;&#19968;&#28857;&#28857;&#32780;&#25972;&#26085;&#24822;&#24822;&#19981;&#23433;&#12290;&#36825;&#31181;&#20154;&#30340;&#20154;&#29983;&#19981;&#20250;&#24555;&#20048;&#12290;&#20294;&#26159;&#25105;&#19981;&#20250;&#36825;&#26679;&#65292;&#25105;&#20250;&#24605;&#32771;&#22914;&#20309;&#26377;&#25928;&#21033;&#29992;&#26479;&#23376;&#37324;&#24050;&#26377;&#30340;&#21322;&#26479;&#27700;&#8230;&#8230;&#8221;&#28436;&#35762;&#32773;&#23601;&#36825;&#26679;&#25345;&#32493;&#35828;&#20108;&#21313;&#20998;&#38047;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#36825;&#20010;&#39064;&#30446;&#22312;&#32654;&#22269;&#38750;&#24120;&#21463;&#27426;&#36814;&#65292;&#25152;&#20197;&#22312;&#19968;&#33324;&#30340;&#20250;&#35805;&#20013;&#24120;&#20250;&#21548;&#21040;&#8220;&#21482;&#26377;&#21322;&#26479;&#27700;&#8221;&#8220;&#36824;&#26377;&#21322;&#26479;&#27700;&#8221;&#30340;&#23545;&#35805;&#65292;&#21482;&#26377;&#21322;&#26479;&#27700;&#23601;&#26159;&#21578;&#35785;&#20320;&#65292;&#20320;&#22826;&#24754;&#35266;&#20102;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#26085;&#26412;&#30005;&#35270;&#20844;&#21496;&#30340;&#33410;&#30446;&#12298;&#31505;&#28857;&#12299;&#20013;&#26377;&#19968;&#20010;&#8220;&#22823;&#21916;&#21033;&#8221;&#30340;&#21333;&#20803;&#65292;&#20027;&#25345;&#20154;&#22312;&#36825;&#20010;&#21333;&#20803;&#37324;&#32463;&#24120;&#22937;&#38382;&#22937;&#31572;&#12290;&#32654;&#22269;&#30340;&#20844;&#24320;&#28436;&#35762;&#20063;&#26159;&#19981;&#26029;&#32473;&#20104;&#39064;&#30446;&#65292;&#35753;&#20154;&#24320;&#21475;&#35828;&#35805;&#65292;&#39064;&#30446;&#26356;&#26159;&#30334;&#26080;&#31105;&#24524;&#12290;&#22240;&#20026;&#21150;&#36825;&#31181;&#27963;&#21160;&#30340;&#30446;&#30340;&#65292;&#26159;&#35201;&#35757;&#32451;&#20154;&#30340;&#36923;&#36753;&#24605;&#32500;&#33021;&#21147;&#65292;&#24182;&#25552;&#39640;&#20154;&#30340;&#35828;&#35805;&#33021;&#21147;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#36825;&#31181;&#35757;&#32451;&#27704;&#36828;&#37117;&#19981;&#23244;&#22810;&#65292;&#21482;&#35201;&#24320;&#22987;&#35757;&#32451;&#65292;&#28508;&#33021;&#24517;&#28982;&#33021;&#34987;&#28608;&#21457;&#20986;&#26469;&#12290;&#22312;&#26085;&#26412;&#65292;&#25105;&#20204;&#24456;&#23569;&#26377;&#26426;&#20250;&#25509;&#21463;&#36825;&#31181;&#35757;&#32451;&#65292;&#36825;&#23601;&#26159;&#27424;&#32570;&#36923;&#36753;&#26500;&#25104;&#21147;&#21450;&#36923;&#36753;&#32467;&#26500;&#24605;&#32771;&#36335;&#24452;&#30340;&#21407;&#22240;&#12290;&#22240;&#20026;&#24179;&#26085;&#27809;&#26377;&#20154;&#21578;&#35785;&#25105;&#20204;&#35813;&#22914;&#20309;&#25226;&#33258;&#24049;&#30340;&#24819;&#27861;&#20256;&#36798;&#32473;&#21035;&#20154;&#65292;&#20063;&#27809;&#26377;&#20154;&#35757;&#32451;&#25105;&#20204;&#29992;&#20160;&#20040;&#26679;&#30340;&#26041;&#24335;&#35828;&#35805;&#25165;&#33021;&#33719;&#24471;&#21035;&#20154;&#30340;&#35748;&#21516;&#12290;&#25152;&#20197;&#65292;&#25105;&#24076;&#26395;&#22823;&#23478;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#21487;&#20197;&#36827;&#34892;&#21508;&#31181;&#20027;&#39064;&#30340;&#33258;&#25105;&#35757;&#32451;&#12290;</p>
<p class="bodycontent-text"><b>&#25105;&#20063;&#26366;&#32463;&#22312;&#20154;&#21069;&#32670;&#20110;&#24320;&#21475;</b></p>
<p class="bodycontent-text">&#25105;&#20197;&#21069;&#26159;&#20010;&#23475;&#32670;&#12289;&#30031;&#24807;&#22312;&#22823;&#20247;&#38754;&#21069;&#24320;&#21475;&#35828;&#35805;&#30340;&#20154;&#12290;&#29978;&#33267;&#25105;&#27597;&#20146;&#37117;&#32463;&#24120;&#21497;&#27668;&#35828;&#65306;&#8220;&#20320;&#30340;&#20154;&#38469;&#20851;&#31995;&#30495;&#26159;&#31967;&#36879;&#20102;&#65281;&#8221;&#25152;&#20197;&#20570;&#20010;&#21407;&#23376;&#28809;&#30340;&#35774;&#35745;&#24072;&#65292;&#25105;&#36824;&#21487;&#20197;&#32988;&#20219;&#65292;&#20294;&#26159;&#22312;&#40614;&#32943;&#38177;&#21487;&#23601;&#19981;&#34892;&#20102;&#12290;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#26159;&#19968;&#31181;&#20197;&#20154;&#20026;&#23545;&#35937;&#30340;&#24037;&#20316;&#65292;&#19981;&#25026;&#24471;&#20154;&#38469;&#20851;&#31995;&#65292;&#23601;&#26080;&#27861;&#32988;&#20219;&#65292;&#22240;&#20026;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#24517;&#39035;&#22312;&#24456;&#22810;&#20154;&#30340;&#38754;&#21069;&#20570;&#35828;&#26126;&#28436;&#31034;&#12290;</p>
<p class="bodycontent-text">&#21478;&#22806;&#65292;&#20570;&#23454;&#22320;&#35775;&#35848;&#26102;&#65292;&#20063;&#24517;&#39035;&#21644;&#29616;&#22330;&#30340;&#24037;&#20316;&#20154;&#21592;&#20132;&#35848;&#65292;&#25165;&#33021;&#38382;&#20986;&#21644;&#24037;&#20316;&#12289;&#20844;&#21496;&#30456;&#20851;&#30340;&#20107;&#24773;&#65307;&#32780;&#24179;&#26085;&#25628;&#38598;&#20449;&#24687;&#65292;&#36824;&#24517;&#39035;&#21644;&#21508;&#31181;&#34892;&#19994;&#30340;&#20154;&#25171;&#20132;&#36947;&#12289;&#25856;&#20132;&#24773;&#12290;</p>
<p class="bodycontent-text">&#25152;&#20197;&#36827;&#20837;&#40614;&#32943;&#38177;&#20844;&#21496;&#20043;&#21518;&#65292;&#25105;&#23601;&#24320;&#22987;&#32451;&#20064;&#23454;&#22320;&#35775;&#35848;&#12290;&#25105;&#25171;&#24320;&#24405;&#38899;&#26426;&#65292;&#24819;&#35937;&#23458;&#25143;&#20844;&#21496;&#30340;&#24635;&#35009;&#23601;&#22312;&#25105;&#30340;&#38754;&#21069;&#65292;&#28982;&#21518;&#24320;&#22987;&#20998;&#26512;&#38382;&#39064;&#65292;&#24182;&#35828;&#20986;&#35299;&#20915;&#20043;&#31574;&#65292;&#20063;&#23601;&#26159;&#25226;&#24182;&#19981;&#23384;&#22312;&#30340;&#35828;&#26126;&#28436;&#31034;&#65292;&#24403;&#25104;&#26159;&#27491;&#24335;&#30340;&#28436;&#20986;&#12290;&#38500;&#20102;&#26412;&#22269;&#30340;&#23458;&#25143;&#20043;&#22806;&#65292;&#25105;&#20063;&#20250;&#25509;&#35302;&#21040;&#22806;&#22269;&#30340;&#39038;&#23458;&#65292;&#25152;&#20197;&#25105;&#20063;&#20250;&#20197;&#33521;&#25991;&#36827;&#34892;&#21516;&#26679;&#30340;&#35757;&#32451;&#12290;</p>
<p class="bodycontent-text">&#28436;&#31034;&#32467;&#26463;&#20043;&#21518;&#65292;&#21548;&#21548;&#24405;&#38899;&#65292;&#22914;&#26524;&#35273;&#24471;&#35828;&#26381;&#21147;&#19981;&#22815;&#65292;&#23601;&#20462;&#25913;&#20869;&#23481;&#37325;&#26469;&#65292;&#30452;&#21040;&#33258;&#24049;&#23436;&#20840;&#33021;&#22815;&#35828;&#26381;&#33258;&#24049;&#20026;&#27490;&#12290;</p>
<p class="bodycontent-text">&#20960;&#20046;&#25152;&#26377;&#30340;&#19994;&#21153;&#21592;&#37117;&#19981;&#24819;&#25509;&#21463;&#21644;&#24037;&#20316;&#26377;&#30452;&#25509;&#20851;&#31995;&#30340;&#35757;&#32451;&#65292;&#20294;&#26159;&#20107;&#23454;&#19978;&#65292;&#25509;&#21463;&#36807;&#36825;&#31181;&#35757;&#32451;&#30340;&#20154;&#21644;&#27809;&#26377;&#25509;&#21463;&#36807;&#36825;&#31181;&#35757;&#32451;&#30340;&#20154;&#20043;&#38388;&#30340;&#24046;&#36317;&#26159;&#24456;&#22823;&#30340;&#12290;</p>
<h2 class="bodycontent-second-title" id="sigil_toc_id_7">&#35797;&#30528;&#21521;&#25484;&#26435;&#32773;&#24314;&#35758;</h2>
<p class="bodycontent-text"><b>&#25630;&#28165;&#20160;&#20040;&#25165;&#26159;&#8220;&#35813;&#35299;&#20915;&#30340;&#38382; &#39064;&#8221;</b></p>
<p class="bodycontent-text">&#25105;&#24050;&#32463;&#25226;&#35828;&#26126;&#28436;&#31034;&#30340;&#25216;&#24039;&#12289;&#35828;&#26381;&#20182;&#20154;&#30340;&#36923;&#36753;&#32467;&#26500;&#12289;&#24314;&#35758;&#30340;&#25216;&#24039;&#37117;&#20171;&#32461;&#32473;&#22823;&#23478;&#20102;&#12290;&#29616;&#22312;&#65292;&#20551;&#35774;&#20320;&#26377;&#26426;&#20250;&#20197;&#39038;&#38382;&#30340;&#36523;&#20221;&#21521;&#23567;&#27849;&#32431;&#19968;&#37070;&#39318;&#30456;<span class="math-super"><a href="part0010.xhtml#bz2" id="z2">[2]</a></span>&#24314;&#35328;&#65292;&#20320;&#20250;&#24590;&#20040;&#32452;&#32455;&#36923;&#36753;&#32467;&#26500;&#65311;&#21448;&#20250;&#32473;&#39318;&#30456;&#20160;&#20040;&#26679;&#30340;&#24314;&#35758;&#21602;&#65311;</p>
<p class="bodycontent-text">&#25105;&#20204;&#23601;&#20197;&#27492;&#20026;&#32451;&#20064;&#39064;&#21543;&#65281;</p>
<p class="bodycontent-text"><b>&#32451;&#20064;&#39064;</b></p>
<p class="bodycontent-text_yinwen1">&#29616;&#22312;&#65292;&#20320;&#26377;&#20116;&#20998;&#38047;&#30340;&#26102;&#38388;&#65292;&#21487;&#20197;&#21644;&#23567;&#27849;&#39318;&#30456;&#21333;&#29420;&#30456;&#22788;&#65292;&#20320;&#26377;&#26426;&#20250;&#23545;&#39318;&#30456;&#25152;&#25552;&#20986;&#30340;&#37038;&#25919;&#19977;&#20107;&#19994;<span class="math-super"><a href="part0010.xhtml#bz3" id="z3">[3]</a></span>&#27665;&#33829;&#21270;&#30340;&#26041;&#27861;&#25552;&#24314;&#35758;&#12290;&#35831;&#31449;&#22312;&#22269;&#27665;&#12289;&#32435;&#31246;&#32773;&#30340;&#31435;&#22330;&#65292;&#25552;&#20986;&#20320;&#30340;&#24314;&#35758;&#12290;</p>
<p class="bodycontent-text"><b>&#35299;&#35828;</b></p>
<p class="bodycontent-text_yinwen1">&#23567;&#27849;&#20808;&#29983;&#30340;&#24605;&#32500;&#27169;&#24335;&#26159;&#21644;MECE&#27491;&#22909;&#21576;&#20004;&#26497;&#21270;&#30340;&#25919;&#23616;&#24605;&#32500;&#12290;&#38382;&#39064;&#26159;&#65292;&#37027;&#20123;&#32463;&#27982;&#36130;&#25919;&#21672;&#35810;&#22996;&#21592;&#20250;&#20013;&#30340;&#25104;&#21592;&#21482;&#20250;&#31561;&#30528;&#39318;&#30456;&#19979;&#21629;&#20196;&#65292;&#25165;&#25954;&#24320;&#22987;&#25191;&#34892;&#12290;&#32780;&#25105;&#20204;&#30340;&#23186;&#20307;&#20063;&#21482;&#20250;&#26080;&#30340;&#25918;&#30690;&#65292;&#23545;&#25972;&#29702;&#35770;&#28857;&#27627;&#26080;&#36129;&#29486;&#65292;&#36947;&#36335;&#20844;&#33829;<span class="math-super"><a href="part0010.xhtml#bz4" id="z4">[4]</a></span>&#20844;&#21496;&#38382;&#39064;&#28014;&#20986;&#27700;&#38754;&#26102;&#20063;&#26159;&#22914;&#27492;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#35299;&#20915;&#38382;&#39064;&#30340;&#31532;&#19968;&#27493;&#26159;&#23450;&#20041;&#35813;&#38382;&#39064;&#12290;&#20294;&#26159;&#36947;&#36335;&#20844;&#33829;&#20844;&#21496;&#30340;&#35758;&#39064;&#65292;&#24182;&#27809;&#26377;&#32771;&#34385;&#26159;&#35813;&#20844;&#21496;&#30340;&#20160;&#20040;&#22320;&#26041;&#20986;&#20102;&#20160;&#20040;&#38382;&#39064;&#65292;&#23601;&#20197;&#26085;&#26412;&#32463;&#27982;&#22242;&#20307;&#32852;&#21512;&#20250;&#65288;&#31616;&#31216;&#32463;&#22242;&#32852;&#65289;&#24403;&#26102;&#30340;&#20250;&#38271;&#65288;&#20170;&#20117;&#25964;&#20808;&#29983;&#65289;&#20026;&#20027;&#24109;&#65292;&#24320;&#22987;&#36827;&#34892;&#30740;&#35752;&#12290;&#32780;&#27665;&#33829;&#21270;&#20063;&#21482;&#19981;&#36807;&#26159;&#20855;&#26377;&#21487;&#33021;&#24615;&#30340;&#35299;&#20915;&#26041;&#26696;&#20043;&#19968;&#65292;&#36947;&#36335;&#20844;&#33829;&#20844;&#21496;&#30340;&#35758;&#39064;&#21364;&#20174;&#19968;&#24320;&#22987;&#23601;&#36827;&#20837;&#38750;&#27665;&#33829;&#21270;&#19981;&#21487;&#30340;&#35752;&#35770;&#65292;&#28982;&#21518;&#21363;&#25104;&#31435;&#20844;&#21496;&#25913;&#32452;&#21333;&#20301;&#65292;&#26397;&#27665;&#33829;&#21270;&#26041;&#21521;&#21162;&#21147;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#20294;&#26159;&#36825;&#20040;&#20570;&#21448;&#33021;&#35299;&#20915;&#20160;&#20040;&#21602;&#65311;&#24635;&#20043;&#65292;&#20182;&#20204;&#35748;&#20026;&#24517;&#39035;&#35299;&#20307;&#30340;&#36947;&#36335;&#20844;&#33829;&#20844;&#21496;&#32452;&#32455;&#65292;&#21482;&#35201;&#25671;&#36523;&#19968;&#21464;&#25104;&#20102;&#20844;&#21496;&#65292;&#29031;&#30528;&#27665;&#33829;&#21270;&#30340;&#36335;&#23376;&#36208;&#19979;&#21435;&#65292;&#23601;&#21487;&#20197;&#27704;&#32493;&#32463;&#33829;&#12290;</p>
<p class="bodycontent-text"><b>&#8220;&#27665;&#33829;&#21270;&#8221;&#23601;&#33021;&#35299;&#20915;&#38382;&#39064;&#21527;&#65311;</b></p>
<p class="bodycontent-text">&#25105;&#20197;&#21069;&#23601;&#26159;&#36947;&#36335;&#20844;&#33829;&#20844;&#21496;&#35299;&#20307;&#35770;&#32773;&#12290;&#21407;&#26412;&#36947;&#36335;&#20844;&#33829;&#20844;&#21496;&#26159;&#26085;&#26412;&#22312;&#36139;&#31351;&#30340;&#26102;&#20195;&#20026;&#24314;&#35774;&#39640;&#36895;&#36947;&#36335;&#65292;&#20197;&#26102;&#38480;&#31435;&#27861;&#25152;&#25104;&#31435;&#30340;&#32452;&#32455;&#65292;&#25152;&#20197;&#24403;&#31435;&#27861;&#30340;&#26102;&#38480;&#21040;&#26399;&#21518;&#65292;&#23601;&#24517;&#39035;&#37325;&#26032;&#35752;&#35770;&#36825;&#20010;&#32452;&#32455;&#26159;&#21542;&#38656;&#35201;&#32487;&#32493;&#23384;&#22312;&#12290;&#20294;&#26159;&#65292;&#38500;&#20102;&#20844;&#33829;&#20844;&#21496;&#30340;&#20845;&#19975;&#20159;&#26085;&#20803;&#39044;&#31639;&#22806;&#65292;&#25919;&#24220;&#36824;&#23558;&#29123;&#26009;&#31246;&#12289;&#37325;&#37327;&#31246;&#65292;&#31561;&#31561;&#21512;&#35745;&#21313;&#19977;&#19975;&#20159;&#26085;&#20803;&#30340;&#31246;&#37329;&#65292;&#20840;&#25968;&#25237;&#20837;&#22269;&#36947;&#21450;&#19968;&#33324;&#36947;&#36335;&#30340;&#24314;&#35774;&#20013;&#12290;&#36825;&#20004;&#31508;&#37329;&#39069;&#21152;&#36215;&#26469;&#23558;&#36817;&#20108;&#21313;&#19975;&#20159;&#26085;&#20803;&#65292;&#23601;&#31639;&#26085;&#26412;&#29616;&#22312;&#22788;&#20110;&#23500;&#35029;&#30340;&#26102;&#20195;&#65292;&#20844;&#33829;&#20844;&#21496;&#30340;&#23384;&#22312;&#26412;&#36523;&#36824;&#26159;&#36829;&#27861;&#30340;&#12290;&#22240;&#20026;&#36947;&#36335;&#20844;&#33829;&#20844;&#21496;&#26089;&#23601;&#36229;&#36807;&#26102;&#38480;&#31435;&#27861;&#30340;&#26399;&#38480;&#20102;&#12290;</p>
<p class="bodycontent-text">&#22240;&#27492;&#65292;&#38754;&#23545;&#36825;&#20010;&#35758;&#39064;&#65292;&#25105;&#20204;&#39318;&#20808;&#24517;&#39035;&#35201;&#25552;&#20986;&#21508;&#31181;&#38382;&#39064;&#12290;&#20363;&#22914;&#65292;&#24314;&#35774;&#36947;&#36335;&#30340;&#32463;&#36153;&#30001;&#35841;&#36127;&#25285;&#65311;&#25105;&#20204;&#24314;&#35774;&#20102;&#20160;&#20040;&#26679;&#30340;&#36947;&#36335;&#65311;&#24212;&#35813;&#32487;&#32493;&#32500;&#25345;&#29616;&#29366;&#21527;&#65311;&#20043;&#21518;&#65292;&#20026;&#20102;&#25214;&#20986;&#35299;&#20915;&#26041;&#26696;&#65292;&#25105;&#20204;&#36824;&#35201;&#35752;&#35770;&#36947;&#36335;&#20844;&#33829;&#20844;&#21496;&#25152;&#27424;&#30340;&#36817;&#22235;&#21313;&#19975;&#20159;&#26085;&#20803;&#30340;&#24040;&#27454;&#24212;&#35813;&#30001;&#35841;&#12289;&#22312;&#20160;&#20040;&#26102;&#20505;&#20607;&#36824;&#65292;&#25152;&#26377;&#30340;&#35752;&#35770;&#37117;&#21487;&#20197;&#30001;&#36825;&#20004;&#28857;&#24471;&#20986;&#32467;&#35770;&#12290;</p>
<p class="bodycontent-text">&#20551;&#35774;&#36127;&#36131;&#30340;&#26426;&#26500;&#26159;&#19968;&#23478;&#36861;&#27714;&#21033;&#30410;&#12289;&#26080;&#35770;&#22914;&#20309;&#37117;&#35201;&#19978;&#24066;&#30340;&#27665;&#33829;&#20844;&#21496;&#65292;&#37027;&#20040;&#36825;&#31508;&#27424;&#27454;&#23601;&#35201;&#24378;&#36843;&#20840;&#27665;&#22475;&#21333;&#12290;&#32780;&#37027;&#20123;&#30031;&#24807;&#36873;&#20030;&#30340;&#25919;&#23458;&#65292;&#25152;&#33021;&#24819;&#20986;&#30340;&#25903;&#20184;&#26041;&#24335;&#21482;&#26377;&#39044;&#25903;&#26410;&#26469;&#12290;&#25152;&#20197;&#35752;&#35770;&#27665;&#33829;&#21270;&#30340;&#32467;&#26524;&#65292;&#23601;&#26159;&#20116;&#21313;&#24180;&#21518;&#20877;&#36824;&#38065;&#12290;</p>
<p class="bodycontent-text">&#20043;&#25152;&#20197;&#20250;&#20986;&#29616;&#36825;&#20040;&#24858;&#34850;&#30340;&#32467;&#35770;&#65292;&#31350;&#20854;&#21407;&#22240;&#65292;&#26159;&#23567;&#27849;&#20808;&#29983;&#22312;&#21672;&#35810;&#30340;&#26102;&#20505;&#65292;&#36830;&#31572;&#26696;&#65288;&#24212;&#35813;&#27665;&#33829;&#21270;&#65289;&#37117;&#35828;&#20986;&#26469;&#20102;&#12290;&#22914;&#26524;&#23567;&#27849;&#20808;&#29983;&#38754;&#23545;&#21463;&#21484;&#30340;&#22996;&#21592;&#20204;&#65292;&#32769;&#32769;&#23454;&#23454;&#30452;&#25509;&#38382;&#65306;&#8220;&#22240;&#20026;&#25919;&#24220;&#26426;&#26500;&#36816;&#33829;&#19981;&#24403;&#65292;&#25165;&#20250;&#36830;&#32493;&#20986;&#29616;&#36196;&#23383;&#12290;&#23545;&#20110;&#20538;&#21488;&#39640;&#31569;&#30340;&#36947;&#36335;&#20844;&#33829;&#20844;&#21496;&#38382;&#39064;&#65292;&#22823;&#23478;&#35748;&#20026;&#24212;&#35813;&#24590;&#20040;&#35299;&#20915;&#65311;&#8221;&#22914;&#27492;&#19968;&#26469;&#65292;&#22823;&#23478;&#22312;&#35752;&#35770;&#20043;&#21518;&#65292;&#24212;&#35813;&#23601;&#20250;&#26377;&#20154;&#25552;&#35758;&#65306;&#8220;&#25226;&#39640;&#36895;&#36947;&#36335;&#35270;&#20026;&#8216;&#22269;&#36947;&#38646;&#21495;&#32447;&#8217;&#65292;&#30001;&#22269;&#23478;&#36127;&#36131;&#65292;&#20197;&#31246;&#37329;&#26469;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#8221;&#20063;&#23601;&#26159;&#19981;&#20877;&#23545;&#39640;&#36895;&#36947;&#36335;&#36827;&#34892;&#25910;&#36153;&#12290;&#21478;&#22806;&#65292;&#23545;&#20110;&#36807;&#21435;&#30340;&#20511;&#27454;&#65292;&#21017;&#24212;&#35813;&#35752;&#35770;&#27773;&#36710;&#21495;&#29260;&#35838;&#31246;&#27861;<span class="math-super"><a href="part0010.xhtml#bz5" id="z5">[5]</a></span>&#31561;&#26041;&#26696;&#12290;&#22240;&#20026;&#20170;&#21518;&#30340;&#26085;&#26412;&#23558;&#25104;&#20026;&#23569;&#23376;&#32769;&#40836;&#21270;&#31038;&#20250;&#65292;&#25152;&#20197;&#32477;&#23545;&#19981;&#33021;&#35753;&#23376;&#23385;&#36824;&#20538;&#12290;&#26412;&#30528;&#20351;&#29992;&#32773;&#20184;&#36153;&#30340;&#21407;&#21017;&#65292;&#24403;&#20195;&#20154;&#24212;&#35813;&#22312;&#21313;&#24180;&#20869;&#20607;&#36824;&#36825;&#31508;&#38065;&#12290;</p>
<p class="bodycontent-text"><b>&#23601;&#31639;&#27665;&#33829;&#21270;&#65292;&#20063;&#24471;&#26377;&#27491;&#30830;&#30340;&#30446;&#26631;</b></p>
<p class="bodycontent-text">&#20851;&#20110;&#37038;&#25919;&#19977;&#20107;&#19994;&#65292;&#21482;&#19981;&#36807;&#26159;&#32769;&#35843;&#37325;&#24377;&#65292;&#20877;&#25226;&#19977;&#21313;&#24180;&#21069;&#30340;&#23567;&#27849;&#30772;&#22826;&#40723;&#65288;&#26085;&#26412;&#26377;&#19968;&#37096;&#24456;&#26377;&#21517;&#30340;&#30005;&#24433;&#12298;&#39567;&#27827;&#28216;&#20384;&#20256;&#8212;&#8212;&#30772;&#22826;&#40723;&#12299;&#65289;&#25103;&#30721;&#25644;&#19978;&#21488;&#38754;&#12290;&#25913;&#38761;&#37038;&#25919;&#19977;&#20107;&#19994;&#30340;&#30446;&#30340;&#65292;&#19981;&#24212;&#35813;&#26159;&#27665;&#33829;&#21270;&#65292;&#32780;&#26159;&#25214;&#20986;&#19977;&#20107;&#19994;&#30340;&#38382;&#39064;&#65292;&#24182;&#19988;&#30740;&#31350;&#35299;&#20915;&#30340;&#26041;&#27861;&#12290;&#27492;&#22806;&#65292;&#32463;&#27982;&#36130;&#25919;&#21672;&#35810;&#22996;&#21592;&#20250;&#20063;&#24212;&#35813;&#25552;&#37266;&#39318;&#30456;&#25552;&#20986;&#27491;&#30830;&#30340;&#38382;&#39064;&#12290;</p>
<p class="bodycontent-text_yinwen">&#23567;&#27849;&#20808;&#29983;&#24403;&#21021;&#35748;&#35782;&#30340;&#37038;&#25919;&#20648;&#33988;&#20107;&#19994;&#65288;&#24403;&#26102;&#23567;&#27849;&#20808;&#29983;&#26159;&#38134;&#34892;&#20174;&#19994;&#20154;&#21592;&#65289;&#65292;&#26159;&#20197;&#22269;&#33829;&#20107;&#19994;&#30340;&#23039;&#24577;&#21387;&#36843;&#27665;&#38388;&#38134;&#34892;&#12290;</p>
<p class="bodycontent-text">&#8220;&#22914;&#20309;&#36798;&#25104;&#27665;&#33829;&#21270;&#8221;&#26159;&#20010;&#38169;&#35823;&#30446;&#26631;&#65292;&#20294;&#26159;&#21253;&#25324;&#23186;&#20307;&#22312;&#20869;&#65292;&#37117;&#22312;&#22823;&#28818;&#8220;&#21453;&#23545;&#32773;&#19979;&#21488;&#8221;&#8220;&#21453;&#23567;&#27849;&#38453;&#33829;&#26159;&#35841;&#35841;&#35841;&#8221;&#31561;&#26032;&#38395;&#65292;&#20351;&#37038;&#25919;&#19977;&#20107;&#19994;&#30340;&#25913;&#38761;&#26080;&#27861;&#22238;&#21040;&#26368;&#21021;&#30340;&#35752;&#35770;&#19978;&#12290;</p>
<p class="bodycontent-text">&#23567;&#27849;&#20808;&#29983;&#24320;&#22987;&#35848;&#35770;&#25913;&#38761;&#37038;&#25919;&#19977;&#20107;&#19994;&#26159;&#22312;&#19977;&#21313;&#24180;&#21069;&#65292;&#20294;&#26159;&#29616;&#20170;&#30340;&#26102;&#20195;&#21644;&#19977;&#21313;&#24180;&#21069;&#24050;&#32463;&#22823;&#19981;&#30456;&#21516;&#12290;&#23567;&#27849;&#20808;&#29983;&#24403;&#21021;&#35748;&#35782;&#30340;&#37038;&#25919;&#20648;&#33988;&#20107;&#19994;&#65288;&#24403;&#26102;&#23567;&#27849;&#20808;&#29983;&#26159;&#38134;&#34892;&#20174;&#19994;&#20154;&#21592;&#65289;&#65292;&#26159;&#20197;&#22269;&#33829;&#20107;&#19994;&#30340;&#23039;&#24577;&#21387;&#36843;&#27665;&#38388;&#38134;&#34892;&#12290;&#20294;&#26159;&#29616;&#22312;&#37038;&#25919;&#20648;&#33988;&#20107;&#19994;&#24050;&#32463;&#22312;&#28010;&#36153;&#22269;&#23478;&#30340;&#36135;&#24065;&#65292;&#36830;&#37038;&#20214;&#19994;&#21153;&#20063;&#21482;&#21097;&#19979;&#22622;&#22403;&#22334;&#31665;&#30340;&#30452;&#37038;&#30446;&#24405;&#21450;&#36154;&#24180;&#21345;&#12290;&#22240;&#20026;&#37038;&#23616;&#24050;&#32463;&#25226;&#20256;&#36882;&#20449;&#24687;&#30340;&#20027;&#35282;&#22320;&#20301;&#25329;&#25163;&#35753;&#32473;&#20102;&#20256;&#30495;&#12289;&#30005;&#35805;&#12289;&#30005;&#23376;&#37038;&#20214;&#12290;</p>
<p class="bodycontent-text">&#25105;&#20010;&#20154;&#30340;&#30475;&#27861;&#26159;&#65292;&#22312;&#35752;&#35770;&#36825;&#20010;&#35758;&#39064;&#20043;&#21069;&#65292;&#24212;&#35813;&#20808;&#25484;&#25569;&#37038;&#25919;&#19977;&#20107;&#19994;&#30340;&#23454;&#38469;&#29366;&#20917;&#12290;&#21482;&#35201;&#20808;&#34892;&#20102;&#35299;&#23454;&#38469;&#29366;&#20917;&#65292;&#23601;&#20250;&#30693;&#36947;&#36825;&#20123;&#20107;&#19994;&#24182;&#19981;&#26159;&#27599;&#19968;&#39033;&#37117;&#33021;&#36866;&#24212;&#27665;&#33829;&#21270;&#65292;&#32780;&#19988;&#30001;&#20110;&#37038;&#25919;&#19977;&#20107;&#19994;&#30340;&#32452;&#32455;&#38750;&#24120;&#24222;&#22823;&#65292;&#22240;&#27492;&#65292;&#36825;&#39033;&#25913;&#38761;&#26497;&#26377;&#21487;&#33021;&#24433;&#21709;&#26085;&#26412;&#30340;&#32463;&#27982;&#12290;&#35748;&#20026;&#21482;&#35201;&#27665;&#33829;&#21270;&#65292;&#37038;&#25919;&#20107;&#19994;&#23601;&#33021;&#25104;&#38271;&#12289;&#23601;&#33021;&#36186;&#38065;&#30340;&#22825;&#30495;&#34013;&#22270;&#65292;&#20063;&#21487;&#33021;&#20250;&#26377;&#20840;&#30424;&#23849;&#22604;&#30340;&#19968;&#22825;&#12290;</p>
<p class="bodycontent-text">&#25152;&#20197;&#22312;&#36827;&#34892;&#23457;&#35758;&#30340;&#26102;&#20505;&#65292;&#31532;&#19968;&#20010;&#27493;&#39588;&#19981;&#24212;&#35813;&#26159;&#25552;&#20986;&#32467;&#35770;&#65292;&#32780;&#26159;&#20381;&#29031;&#25484;&#25569;&#30340;&#23454;&#38469;&#29366;&#20917;&#12289;&#25972;&#29702;&#37325;&#22823;&#38382;&#39064;&#12289;&#25720;&#32034;&#35299;&#20915;&#26041;&#21521;&#30340;&#39034;&#24207;&#65292;&#32452;&#32455;&#24605;&#32771;&#36335;&#24452;&#12290;&#27492;&#22806;&#65292;&#20026;&#20102;&#36991;&#20813;&#35758;&#39064;&#27867;&#25919;&#27835;&#21270;&#65292;&#25105;&#25552;&#20986;&#30340;&#20570;&#27861;&#26159;&#65292;&#19968;&#24320;&#22987;&#23601;&#30830;&#23450;&#21407;&#21017;&#65292;&#30830;&#23450;&#35758;&#39064;&#30340;&#32467;&#26500;&#12290;&#19981;&#35770;&#26159;&#20844;&#21496;&#36824;&#26159;&#20844;&#20849;&#20107;&#19994;&#22242;&#20307;&#65292;&#37117;&#21487;&#20197;&#37319;&#29992;&#36825;&#31181;&#20570;&#27861;&#12290;</p>
<p class="bodycontent-text">&#20174;&#21672;&#35810;&#22996;&#21592;&#20250;&#30340;&#23457;&#35758;&#25968;&#25454;&#26469;&#30475;&#65292;&#25903;&#25345;&#37038;&#25919;&#20107;&#19994;&#27665;&#33829;&#21270;&#30340;&#20154;&#65292;&#22909;&#20687;&#23545;&#20110;&#21407;&#21017;&#35770;&#30340;&#30475;&#27861;&#37117;&#26159;&#19968;&#33268;&#30340;&#65288;&#34920;2-1&#65289;&#12290;</p>
<p class="bodycontent-text">&#26412;&#26469;&#25919;&#24220;&#26377;&#24847;&#20026;&#27665;&#33829;&#21270;&#21518;&#30340;&#37038;&#25919;&#20648;&#33988;&#20107;&#19994;&#21450;&#31616;&#26131;&#20445;&#38505;&#20107;&#19994;&#25552;&#20379;&#20445;&#35777;&#65292;&#20294;&#26159;&#36825;&#26679;&#20570;&#23545;&#20110;&#27809;&#26377;&#25919;&#24220;&#20570;&#20445;&#35777;&#30340;&#38134;&#34892;&#21450;&#20445;&#38505;&#20844;&#21496;&#65292;&#26174;&#28982;&#26159;&#19981;&#20844;&#24179;&#30340;&#65292;&#36825;&#19968;&#28857;&#22312;&#20247;&#20154;&#35807;&#30149;&#20043;&#19979;&#65292;&#27809;&#26377;&#36890;&#36807;&#12290;&#21478;&#22806;&#65292;&#20197;&#21516;&#26679;&#20215;&#38065;&#20026;&#20840;&#22269;&#25552;&#20379;&#21516;&#36136;&#26381;&#21153;&#30340;&#19968;&#33324;&#26381;&#21153;&#65288;Universal Service&#65292;&#20363;&#22914;&#19981;&#20998;&#36828;&#36817;&#65292;&#24179;&#20449;&#19968;&#24459;&#20116;&#26085;&#20803;&#65289;&#30340;&#19994;&#21153;&#21151;&#33021;&#65292;&#20063;&#20250;&#22240;&#20026;&#37038;&#25919;&#20107;&#19994;&#30340;&#27665;&#33829;&#21270;&#65292;&#32780;&#19981;&#24471;&#20877;&#35201;&#27714;&#20854;&#25552;&#20379;&#36825;&#31181;&#26381;&#21153;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#35201;&#37038;&#25919;&#20107;&#19994;&#32487;&#32493;&#25552;&#20379;&#36825;&#31181;&#26381;&#21153;&#65292;&#23601;&#24517;&#39035;&#30001;&#25919;&#24220;&#20197;&#31246;&#37329;&#25110;&#32773;&#30001;&#21516;&#19994;&#30340;&#20225;&#19994;&#25903;&#20184;&#23450;&#39069;&#30340;&#27454;&#39033;&#65292;&#35753;&#37038;&#25919;&#20107;&#19994;&#32487;&#32493;&#32500;&#25345;&#19994;&#30028;&#20195;&#34920;&#30340;&#24418;&#35937;&#12290;</p>
<p class="bodycontent-text_center">&#34920;2-1&#12288;&#37038;&#25919;&#20107;&#19994;&#27665;&#33829;&#21270;&#23457;&#35758;&#21407;&#21017;</p>
<div class="tupian"><img alt="" class="image-alone" src="file:///[PrimaryStorage]local_pic/SiKaoDeJiShu/image00118.jpeg"/></div>
<p class="bodycontent-text_right">&#169;BBT Research Institute</p>
<p class="bodycontent-text">&#26681;&#25454;&#12298;&#19975;&#22269;&#37038;&#25919;&#20844;&#32422;&#12299;&#65292;&#19981;&#35770;&#26159;&#22312;&#20914;&#27704;&#33391;&#37096;&#23707;&#65288;&#40575;&#20799;&#23707;&#21439;&#30340;&#19968;&#20010;&#31163;&#23707;&#65292;&#26377;&#21517;&#30340;&#35266;&#20809;&#23089;&#20048;&#20241;&#38386;&#23707;&#65289;&#65292;&#36824;&#26159;&#22312;&#21271;&#28023;&#36947;&#30340;&#30041;&#33804;&#65292;&#37117;&#24517;&#39035;&#20197;&#21516;&#26679;&#30340;&#36153;&#29992;&#36865;&#36798;&#12290;&#25152;&#20197;&#22312;&#20154;&#21475;&#31232;&#23569;&#12289;&#32570;&#20047;&#20195;&#26367;&#20225;&#19994;&#30340;&#22320;&#26041;&#65292;&#37038;&#23492;&#20107;&#19994;&#21183;&#24517;&#32487;&#32493;&#32500;&#25345;&#36825;&#39033;&#21151;&#33021;&#12290;&#36825;&#20040;&#19968;&#26469;&#65292;&#37038;&#23492;&#20107;&#19994;&#23601;&#31639;&#25340;&#21629;&#21066;&#20943;&#25104;&#26412;&#65292;&#36824;&#26159;&#21487;&#33021;&#36896;&#25104;&#20111;&#25439;&#65292;&#36825;&#37096;&#20998;&#23601;&#24517;&#39035;&#30001;&#25919;&#24220;&#20197;&#31246;&#37329;&#25215;&#25285;&#65292;&#25110;&#32773;&#36890;&#36807;&#20854;&#20182;&#26041;&#24335;&#26469;&#22635;&#34917;&#12290;</p>
<p class="bodycontent-text">&#21478;&#19968;&#26041;&#38754;&#65292;&#19981;&#31649;&#26159;&#37038;&#25919;&#20648;&#33988;&#20107;&#19994;&#36824;&#26159;&#31616;&#26131;&#20445;&#38505;&#65292;&#23427;&#20204;&#25152;&#25552;&#20379;&#30340;&#19968;&#33324;&#26381;&#21153;&#21450;&#20844;&#20849;&#26381;&#21153;&#30340;&#24517;&#35201;&#24615;&#20854;&#23454;&#37117;&#19981;&#39640;&#65292;&#22240;&#20026;&#22312;&#37117;&#24066;&#37324;&#65292;&#24050;&#32463;&#26377;&#35768;&#22810;&#31867;&#20284;&#30340;&#21830;&#21697;&#12290;&#23588;&#20854;&#26159;&#26368;&#22522;&#26412;&#30340;&#24180;&#37329;&#12289;&#20581;&#24247;&#20445;&#38505;&#31561;&#21830;&#21697;&#65292;&#26159;&#21463;&#23466;&#27861;&#20445;&#38556;&#30340;&#65292;&#22823;&#23478;&#24050;&#32463;&#35748;&#23450;&#25552;&#20379;&#36825;&#31867;&#21830;&#21697;&#26159;&#22269;&#23478;&#30340;&#36131;&#20219;&#21644;&#20041;&#21153;&#12290;</p>
<p class="bodycontent-text_yinwen">&#39318;&#30456;&#30340;&#19968;&#21477;&#8220;&#27665;&#33829;&#21270;&#8221;&#23601;&#35753;&#27809;&#26377;&#24517;&#35201;&#24615;&#30340;&#20107;&#19994;&#32487;&#32493;&#23384;&#27963;&#65292;&#36825;&#26174;&#28982;&#26159;&#19968;&#31181;&#36923;&#36753;&#30683;&#30462;&#12290;</p>
<p class="bodycontent-text">&#21407;&#26412;&#30001;&#22269;&#23478;&#26469;&#32463;&#33829;&#37038;&#25919;&#20648;&#33988;&#20107;&#19994;&#25110;&#32773;&#26159;&#31616;&#26131;&#20445;&#38505;&#30340;&#24517;&#35201;&#24615;&#20063;&#19981;&#39640;&#12290;&#22240;&#20026;&#36825;&#21482;&#26159;&#26085;&#26412;&#22312;&#36139;&#31351;&#30340;&#26102;&#20195;&#40723;&#21169;&#22269;&#27665;&#20648;&#33988;&#20197;&#21560;&#25910;&#23384;&#27454;&#65292;&#20379;&#32473;&#20135;&#19994;&#36164;&#37329;&#30340;&#25163;&#27573;&#12290;&#22269;&#23478;&#21364;&#39135;&#39635;&#30693;&#21619;&#65292;&#36807;&#20102;&#26377;&#25928;&#23581;&#40092;&#26399;&#20173;&#28982;&#32487;&#32493;&#36825;&#31181;&#26041;&#24335;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#36825;&#26159;&#25919;&#24220;&#36827;&#34892;&#38598;&#36164;&#65292;&#20026;&#32500;&#25345;&#34920;&#38754;&#32321;&#33635;&#32780;&#22312;&#22320;&#26041;&#19978;&#25152;&#20351;&#29992;&#30340;&#34892;&#25919;&#25163;&#27573;&#12290;&#25152;&#20197;&#65292;&#19982;&#20854;&#35828;&#37038;&#25919;&#20648;&#33988;&#20107;&#19994;&#12289;&#31616;&#26131;&#20445;&#38505;&#20107;&#19994;&#26159;&#32500;&#25345;&#22269;&#23478;&#26426;&#33021;&#30340;&#26426;&#21046;&#65292;&#19981;&#22914;&#35828;&#23427;&#20204;&#26159;&#35823;&#20102;&#22269;&#23478;&#30334;&#24180;&#22823;&#35745;&#30340;&#21560;&#37329;&#25163;&#27573;&#12290;</p>
<p class="bodycontent-text">&#22240;&#27492;&#65292;&#22914;&#26524;&#38382;&#22823;&#23478;&#19968;&#33324;&#26381;&#21153;&#21450;&#20844;&#20849;&#26381;&#21153;&#26159;&#21542;&#26377;&#21457;&#23637;&#30340;&#24517;&#35201;&#24615;&#65292;&#22823;&#23478;&#30340;&#22238;&#31572;&#19968;&#23450;&#26159;&#22914;&#34920;2-2&#25152;&#31034;&#65292;&#36830;&#36130;&#25919;&#21672;&#35810;&#22996;&#21592;&#20250;&#20063;&#24471;&#20986;&#20102;&#21516;&#26679;&#30340;&#32467;&#35770;&#12290;&#20294;&#26159;&#65292;&#39318;&#30456;&#30340;&#19968;&#21477;&#8220;&#27665;&#33829;&#21270;&#8221;&#23601;&#35753;&#27809;&#26377;&#24517;&#35201;&#24615;&#30340;&#20107;&#19994;&#32487;&#32493;&#23384;&#27963;&#65292;&#36825;&#26174;&#28982;&#26159;&#19968;&#31181;&#36923;&#36753;&#30683;&#30462;&#12290;</p>
<p class="bodycontent-text_center">&#34920;2-2&#12288;&#37038;&#25919;&#19977;&#20107;&#19994;&#30340;&#35770;&#28857;</p>
<div class="tupian"><img alt="" class="image-alone" src="file:///[PrimaryStorage]local_pic/SiKaoDeJiShu/image00119.jpeg"/></div>
<p class="bodycontent-text_right">&#169;BBT Research Institute</p>
<p class="bodycontent-text"><b>&#37038;&#25919;&#20648;&#33988;&#26082;&#27809;&#26377;&#36816;&#33829;&#33021;&#21147;&#20063;&#27809;&#26377;&#38598;&#36164;&#33021;&#21147;</b></p>
<p class="bodycontent-text">&#20854;&#20013;&#26368;&#20005;&#37325;&#30340;&#38382;&#39064;&#22312;&#20110;&#37038;&#25919;&#20648;&#33988;&#20107;&#19994;&#12290;&#25191;&#25919;&#32773;&#19981;&#30693;&#20309;&#25925;&#65292;&#22909;&#20687;&#20174;&#24456;&#26089;&#20197;&#21069;&#23601;&#25226;&#37038;&#25919;&#20648;&#33988;&#20107;&#19994;&#24403;&#20316;&#22269;&#33829;&#38134;&#34892;&#65292;&#25152;&#20197;&#35748;&#20026;&#27665;&#33829;&#21270;&#21518;&#19968;&#23450;&#21487;&#20197;&#26356;&#26377;&#25928;&#29575;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#30495;&#30340;&#21487;&#20197;&#25226;&#37038;&#25919;&#20648;&#33988;&#24403;&#20316;&#22269;&#33829;&#38134;&#34892;&#21527;&#65311;&#38134;&#34892;&#24517;&#39035;&#20855;&#22791;&#19977;&#39033;&#21151;&#33021;&#65306;&#38598;&#36164;&#12289;&#21033;&#29992;&#25152;&#31609;&#38598;&#21040;&#30340;&#36164;&#37329;&#12289;&#25552;&#20379;&#39038;&#23458;&#32467;&#31639;&#26381;&#21153;&#12290;</p>
<p class="bodycontent-text_yinwen">&#38382;&#39064;&#30340;&#26680;&#24515;&#22312;&#20110;&#37038;&#25919;&#20648;&#33988;&#26159;&#19981;&#26159;&#26377;&#33021;&#21147;&#24320;&#21457;&#22909;&#30340;&#21830;&#21697;&#12290;</p>
<p class="bodycontent-text">&#37038;&#25919;&#20648;&#33988;&#22240;&#20026;&#25317;&#26377;&#23450;&#26399;&#23384;&#27454;&#31561;&#38271;&#26399;&#20135;&#21697;&#31867;&#22411;&#21450;&#20004;&#20159;&#19977;&#21315;&#19975;&#20159;&#26085;&#20803;&#30340;&#23458;&#25143;&#23384;&#27454;&#65292;&#25152;&#20197;&#34987;&#35748;&#20026;&#25317;&#26377;&#31454;&#20105;&#21147;&#12290;&#20294;&#26159;&#65292;&#36825;&#24212;&#35813;&#21482;&#26159;&#24187;&#24819;&#21543;&#65281;&#20154;&#20204;&#20043;&#25152;&#20197;&#20250;&#26377;&#36825;&#20010;&#24187;&#24819;&#65292;&#26159;&#22240;&#20026;&#24403;&#20854;&#20182;&#30340;&#38134;&#34892;&#25110;&#35768;&#20250;&#20498;&#38381;&#30340;&#26102;&#20505;&#65292;&#20154;&#20204;&#35748;&#20026;&#30001;&#22269;&#23478;&#32463;&#33829;&#30340;&#38134;&#34892;&#65292;&#24212;&#35813;&#19981;&#33267;&#20110;&#20498;&#38381;&#65292;&#25152;&#20197;&#25165;&#23558;&#38065;&#23384;&#36827;&#37038;&#23616;&#65292;&#32780;&#19988;&#37038;&#23616;&#29616;&#22312;&#30340;&#21033;&#24687;&#30495;&#30340;&#27809;&#26377;&#19968;&#28857;&#21560;&#24341;&#21147;&#12290;</p>
<p class="bodycontent-text">&#26356;&#20309;&#20917;&#32463;&#27982;&#36130;&#25919;&#21672;&#35810;&#22996;&#21592;&#20250;&#24050;&#32463;&#20915;&#23450;&#65292;&#37038;&#25919;&#20648;&#33988;&#20107;&#19994;&#27665;&#33829;&#21270;&#20043;&#21518;&#65292;&#25919;&#24220;&#19981;&#20877;&#25552;&#20379;&#20219;&#20309;&#20445;&#35777;&#65292;&#25152;&#20197;&#65292;&#22914;&#26524;&#37038;&#25919;&#20648;&#33988;&#35201;&#21215;&#38598;&#26032;&#30340;&#36164;&#37329;&#65292;&#23601;&#20854;&#26087;&#26377;&#30340;&#20135;&#21697;&#32780;&#35328;&#65292;&#21560;&#24341;&#21147;&#30495;&#26159;&#22826;&#23567;&#20102;&#12290;&#35828;&#24471;&#26356;&#20005;&#37325;&#20123;&#65292;&#21407;&#26412;&#30340;&#23458;&#25143;&#23384;&#27454;&#36824;&#21487;&#33021;&#20250;&#22823;&#37327;&#27969;&#22833;&#12290;&#38382;&#39064;&#30340;&#26680;&#24515;&#22312;&#20110;&#37038;&#25919;&#20648;&#33988;&#26159;&#19981;&#26159;&#26377;&#33021;&#21147;&#24320;&#21457;&#22909;&#30340;&#21830;&#21697;&#12290;</p>
<p class="bodycontent-text">&#21478;&#22806;&#65292;&#36164;&#37329;&#36816;&#29992;&#30340;&#38382;&#39064;&#20063;&#24456;&#20005;&#37325;&#65292;&#27809;&#26377;&#19968;&#20010;&#37329;&#34701;&#26426;&#26500;&#26377;&#33021;&#21147;&#36816;&#29992;&#37038;&#25919;&#20648;&#33988;&#30340;&#20004;&#20159;&#19977;&#21315;&#19975;&#20159;&#26085;&#20803;&#23384;&#27454;&#12290;&#20107;&#23454;&#19978;&#65292;&#32463;&#27982;&#36130;&#25919;&#21672;&#35810;&#22996;&#21592;&#20250;&#20063;&#35748;&#20026;&#37038;&#25919;&#20648;&#33988;&#22914;&#26524;&#35201;&#21215;&#38598;&#26032;&#30340;&#23384;&#27454;&#65292;&#26368;&#22810;&#20063;&#21482;&#33021;&#21215;&#38598;&#21040;&#20116;&#21313;&#19975;&#20159;&#26085;&#20803;&#65292;&#25152;&#20197;&#37319;&#32435;&#22823;&#23478;&#30340;&#24847;&#35265;&#65292;&#35201;&#22909;&#22909;&#24819;&#24819;&#22914;&#20309;&#36816;&#29992;&#36825;&#20123;&#38065;&#12290;</p>
<p class="bodycontent-text">&#34429;&#28982;&#20116;&#21313;&#19975;&#20159;&#26085;&#20803;&#24182;&#19981;&#31639;&#22810;&#65292;&#21482;&#30456;&#24403;&#20110;&#19968;&#20010;&#26085;&#26412;&#22478;&#24066;&#38134;&#34892;&#30340;&#35268;&#27169;&#12290;&#20294;&#26159;&#37038;&#25919;&#20648;&#33988;&#30495;&#30340;&#26377;&#33021;&#21147;&#36816;&#29992;&#36825;&#20123;&#38065;&#21527;&#65311;&#20043;&#21069;&#20182;&#20204;&#19968;&#36143;&#30340;&#20570;&#27861;&#26159;&#25226;&#38065;&#25918;&#20837;&#36130;&#21153;&#30465;&#29702;&#36130;&#23616;&#36141;&#20080;&#22269;&#20538;&#65292;&#24182;&#27809;&#26377;&#36816;&#33829;&#36164;&#37329;&#30340;&#36127;&#36131;&#21333;&#20301;&#12290;&#22914;&#26524;&#37038;&#25919;&#20648;&#33988;&#35201;&#20197;&#33258;&#24049;&#30340;&#33021;&#21147;&#36816;&#29992;&#36825;&#20116;&#21313;&#19975;&#20159;&#26085;&#20803;&#65292;&#24517;&#39035;&#26377;&#27861;&#20154;&#33829;&#19994;&#37096;&#12289;&#23457;&#26597;&#37096;&#65292;&#21512;&#35745;&#32422;&#19968;&#19975;&#21517;&#19987;&#19994;&#20154;&#21592;&#12290;&#22478;&#24066;&#38134;&#34892;&#23601;&#22240;&#20026;&#36825;&#39033;&#26426;&#33021;&#22826;&#24369;&#65292;&#25165;&#35753;&#19981;&#33391;&#20538;&#26435;&#22534;&#31215;&#22914;&#23665;&#12290;&#25152;&#20197;&#22914;&#26524;&#37038;&#25919;&#20648;&#33988;&#20107;&#19994;&#35201;&#27665;&#33829;&#21270;&#30340;&#35805;&#65292;&#24517;&#39035;&#25317;&#26377;&#27604;&#22478;&#24066;&#38134;&#34892;&#26356;&#24378;&#30340;&#36816;&#33829;&#33021;&#21147;&#12290;</p>
<p class="bodycontent-text">&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#23601;&#31639;&#37038;&#25919;&#20648;&#33988;&#24819;&#36816;&#29992;&#36825;&#31508;&#36164;&#37329;&#65292;&#29616;&#22312;&#30340;&#26085;&#26412;&#20063;&#27809;&#26377;&#36825;&#31181;&#38656;&#27714;&#12290;&#20174;&#29616;&#22312;&#30340;&#26085;&#26412;&#32463;&#27982;&#36164;&#37329;&#38656;&#27714;&#26469;&#30475;&#65292;&#37038;&#25919;&#20648;&#33988;&#33021;&#22815;&#36151;&#32473;&#20248;&#33391;&#20225;&#19994;&#30340;&#24635;&#37329;&#39069;&#26368;&#22810;&#20063;&#21482;&#26377;&#21313;&#19975;&#20159;&#26085;&#20803;&#12290;&#32780;&#19988;&#37038;&#25919;&#20648;&#33988;&#36824;&#24517;&#39035;&#38477;&#20302;&#21033;&#24687;&#65292;&#21644;&#19968;&#33324;&#30340;&#22478;&#24066;&#38134;&#34892;&#25250;&#39038;&#23458;&#65292;&#25165;&#33021;&#36798;&#21040;&#36825;&#20010;&#19994;&#32489;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#22914;&#26524;&#37038;&#25919;&#20648;&#33988;&#30495;&#30340;&#36825;&#20040;&#20570;&#65292;&#23601;&#36829;&#32972;&#20102;&#34920;2-1&#30340;&#31532;&#19968;&#20010;&#21407;&#21017;&#12290;&#22240;&#20026;&#37038;&#25919;&#20648;&#33988;&#20107;&#19994;&#21333;&#20301;&#20197;&#20302;&#21033;&#36151;&#27454;&#32473;&#20248;&#33391;&#30340;&#20225;&#19994;&#65292;&#24418;&#21516;&#21387;&#36843;&#27665;&#33829;&#38134;&#34892;&#12290;&#21478;&#22806;&#65292;&#35201;&#36151;&#27454;&#32473;&#20013;&#23567;&#20225;&#19994;&#25110;&#26032;&#20225;&#19994;&#30340;&#23457;&#26597;&#36807;&#31243;&#38750;&#24120;&#40635;&#28902;&#65292;&#37038;&#25919;&#24635;&#23616;&#30340;&#20154;&#37117;&#36864;&#36991;&#19977;&#33293;&#65292;&#32467;&#26524;&#36164;&#37329;&#36816;&#29992;&#36884;&#24452;&#23601;&#21482;&#26377;&#36141;&#20080;&#22269;&#20538;&#20102;&#12290;&#36825;&#24403;&#28982;&#20063;&#26159;&#36130;&#25919;&#37096;&#25152;&#26399;&#24453;&#30340;&#32467;&#35770;&#65292;&#22240;&#27492;&#65292;&#22914;&#26524;&#36141;&#20080;&#22269;&#20538;&#26159;&#37038;&#25919;&#20648;&#33988;&#26368;&#20027;&#35201;&#30340;&#36164;&#37329;&#36816;&#20316;&#25163;&#27573;&#65292;&#19968;&#33324;&#20648;&#25143;&#25152;&#33719;&#24471;&#30340;&#21033;&#24687;&#25910;&#30410;&#24403;&#28982;&#27604;&#22269;&#20538;&#36824;&#24046;&#65292;&#22240;&#20026;&#19981;&#35770;&#26159;&#37038;&#25919;&#24635;&#23616;&#36824;&#26159;&#37038;&#25919;&#20648;&#33988;&#38134;&#34892;&#65292;&#23427;&#20204;&#26412;&#36523;&#30340;&#32463;&#36153;&#37117;&#26159;&#20174;&#21033;&#29575;&#24046;&#39069;&#20013;&#25187;&#38500;&#30340;&#12290;</p>
<p class="bodycontent-text_yinwen">&#22240;&#27492;&#65292;&#22312;&#27809;&#26377;&#26377;&#25928;&#30340;&#36164;&#37329;&#36816;&#20316;&#25163;&#27573;&#12289;&#20184;&#19981;&#20986;&#26377;&#21560;&#24341;&#21147;&#30340;&#21033;&#24687;&#30340;&#24773;&#20917;&#19979;&#65292;&#37038;&#25919;&#20648;&#33988;&#24403;&#28982;&#26080;&#27861;&#31609;&#38598;&#21040;&#36164;&#37329;&#20102;&#12290;</p>
<p class="bodycontent-text">&#20197;&#23433;&#20840;&#24615;&#20026;&#32771;&#34385;&#12289;&#25191;&#30528;&#20110;&#26377;&#22269;&#23478;&#20445;&#35777;&#25165;&#19968;&#30452;&#24525;&#32784;&#30340;&#23384;&#27454;&#23458;&#25143;&#65292;&#22914;&#26524;&#30475;&#21040;&#34920;2-1&#30340;&#31532;&#20108;&#20010;&#21407;&#21017;&#65292;&#20182;&#20204;&#23601;&#20250;&#30693;&#36947;&#21435;&#35777;&#21048;&#20844;&#21496;&#30452;&#25509;&#36141;&#20080;&#22269;&#20538;&#20250;&#26356;&#20026;&#21512;&#31639;&#12290;&#27809;&#26377;&#19968;&#20301;&#23458;&#25143;&#20250;&#21435;&#36141;&#20080;&#36824;&#24471;&#36127;&#25285;&#37038;&#23616;&#20154;&#21592;&#34218;&#36164;&#30340;&#22269;&#20538;&#65292;&#22240;&#27492;&#65292;&#22312;&#27809;&#26377;&#26377;&#25928;&#30340;&#36164;&#37329;&#36816;&#20316;&#25163;&#27573;&#12289;&#20184;&#19981;&#20986;&#26377;&#21560;&#24341;&#21147;&#30340;&#21033;&#24687;&#30340;&#24773;&#20917;&#19979;&#65292;&#37038;&#25919;&#20648;&#33988;&#24403;&#28982;&#26080;&#27861;&#31609;&#38598;&#21040;&#36164;&#37329;&#20102;&#12290;</p>
<p class="bodycontent-text"><b>&#19981;&#30456;&#23481;&#30340;&#37038;&#25919;&#20648;&#33988;&#21644;&#27665;&#33829;&#21270;</b></p>
<p class="bodycontent-text">&#32467;&#31639;&#26159;&#38134;&#34892;&#30340;&#21478;&#19968;&#39033;&#22522;&#26412;&#21151;&#33021;&#65292;&#21333;&#23601;&#36825;&#19968;&#39033;&#21151;&#33021;&#21644;&#27665;&#33829;&#38134;&#34892;&#27604;&#36739;&#30340;&#35805;&#65292;&#37038;&#25919;&#20648;&#33988;&#26356;&#26159;&#26126;&#26174;&#19981;&#22914;&#20154;&#12290;&#27599;&#20010;&#26376;&#26376;&#24213;&#21327;&#21161;&#23458;&#25143;&#32564;&#27700;&#30005;&#36153;&#65292;&#24212;&#35813;&#19981;&#31639;&#20160;&#20040;&#22823;&#24037;&#31243;&#65292;&#20294;&#26159;&#37038;&#25919;&#20648;&#33988;&#30340;&#27963;&#26399;&#23384;&#27454;&#24182;&#19981;&#25552;&#20379;&#36825;&#39033;&#26381;&#21153;&#12290;&#26041;&#20415;&#20225;&#19994;&#21040;&#20102;&#26376;&#24213;&#32564;&#32435;&#21508;&#31181;&#20844;&#20849;&#36153;&#29992;&#65292;&#36825;&#24212;&#35813;&#26159;&#37038;&#25919;&#20648;&#33988;&#24517;&#22791;&#30340;&#21151;&#33021;&#12290;&#37038;&#25919;&#20648;&#33988;&#25152;&#33021;&#22788;&#29702;&#30340;&#23601;&#21482;&#26377;&#21010;&#25320;&#12289;&#27719;&#38065;&#21040;&#22269;&#20869;&#22806;&#31561;&#23569;&#25968;&#20960;&#39033;&#19994;&#21153;&#65292;&#22806;&#24065;&#19994;&#21153;&#21017;&#21482;&#33021;&#22996;&#25176;&#27665;&#33829;&#38134;&#34892;&#26469;&#20570;&#12290;</p>
<p class="bodycontent-text_yinwen">&#19990;&#19978;&#26159;&#25214;&#19981;&#21040;&#26126;&#30693;&#36947;&#37038;&#25919;&#20648;&#33988;&#26159;&#33258;&#24049;&#23558;&#26469;&#30340;&#25932;&#20154;&#65292;&#21364;&#20173;&#24895;&#24847;&#20026;&#23427;&#26381;&#21153;&#30340;&#27665;&#33829;&#38134;&#34892;&#30340;&#12290;</p>
<p class="bodycontent-text">&#37038;&#25919;&#20648;&#33988;&#20063;&#35748;&#20026;&#33258;&#24049;&#24212;&#35813;&#20855;&#22791;&#36825;&#20123;&#21151;&#33021;&#65292;&#20294;&#26159;&#35201;&#25552;&#20379;&#36825;&#20123;&#26381;&#21153;&#65292;&#24517;&#39035;&#33457;&#19968;&#27573;&#26102;&#38388;&#21644;&#30456;&#24403;&#25968;&#37327;&#30340;&#37329;&#38065;&#65292;&#25152;&#20197;&#36825;&#27573;&#26102;&#38388;&#65292;&#29702;&#25152;&#24403;&#28982;&#23601;&#24517;&#39035;&#22996;&#25176;&#27665;&#33829;&#38134;&#34892;&#22788;&#29702;&#20102;&#12290;&#20294;&#26159;&#65292;&#19990;&#19978;&#26159;&#25214;&#19981;&#21040;&#26126;&#30693;&#36947;&#37038;&#25919;&#20648;&#33988;&#26159;&#33258;&#24049;&#23558;&#26469;&#30340;&#25932;&#20154;&#65292;&#21364;&#20173;&#24895;&#24847;&#20026;&#23427;&#26381;&#21153;&#30340;&#27665;&#33829;&#38134;&#34892;&#30340;&#12290;</p>
<p class="bodycontent-text">&#20110;&#26159;&#22312;&#37038;&#25919;&#20648;&#33988;&#25110;&#35768;&#33021;&#22815;&#34581;&#21464;&#25104;&#38134;&#34892;&#30340;&#24187;&#24819;&#19979;&#65292;&#26377;&#20154;&#24320;&#22987;&#35752;&#35770;&#37038;&#25919;&#19977;&#20107;&#19994;&#30340;&#27665;&#33829;&#21270;&#12290;&#20107;&#23454;&#19978;&#36825;&#20214;&#20107;&#30340;&#20986;&#21457;&#28857;&#26681;&#26412;&#23601;&#26159;&#38169;&#35823;&#30340;&#12290;&#21482;&#35201;&#21160;&#29992;&#19968;&#19979;&#24605;&#32771;&#36335;&#24452;&#65292;&#24819;&#24819;&#20043;&#21069;&#30340;&#36807;&#31243;&#65292;&#20174;&#22522;&#26412;&#38382;&#39064;&#19968;&#20010;&#19968;&#20010;&#21435;&#23547;&#25214;&#31572;&#26696;&#65292;&#23601;&#21487;&#20197;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#65292;&#24182;&#25552;&#20986;&#32456;&#26497;&#32467;&#35770;&#65292;&#37027;&#23601;&#26159;&#37038;&#25919;&#20648;&#33988;&#20107;&#19994;&#19981;&#33021;&#27665;&#33829;&#21270;&#12289;&#37038;&#25919;&#20648;&#33988;&#20107;&#19994;&#27809;&#26377;&#29702;&#30001;&#27665;&#33829;&#21270;&#12290;</p>
<p class="bodycontent-text">&#26377;&#20154;&#31455;&#28982;&#25062;&#24369;&#22320;&#35828;&#65306;&#8220;&#20026;&#20102;&#20080;&#22269;&#20538;&#65292;&#37038;&#25919;&#20648;&#33988;&#24517;&#39035;&#32487;&#32493;&#19979;&#21435;&#65281;&#8221;&#20294;&#26159;&#22312;&#27809;&#26377;&#22269;&#23478;&#20570;&#25285;&#20445;&#30340;&#24773;&#24418;&#19979;&#65292;&#23384;&#27454;&#23458;&#25143;&#19968;&#23450;&#20250;&#25298;&#32477;&#36127;&#25285;&#37038;&#25919;&#20648;&#33988;&#25104;&#26412;&#12290;&#25152;&#20197;&#37038;&#25919;&#20648;&#33988;&#21644;&#27665;&#33829;&#21270;&#26681;&#26412;&#26159;&#19981;&#20860;&#23481;&#30340;&#65292;&#25919;&#24220;&#12289;&#32463;&#27982;&#36130;&#25919;&#21672;&#35810;&#22996;&#21592;&#20250;&#31561;&#21508;&#30456;&#20851;&#37096;&#38376;&#24517;&#39035;&#23613;&#24555;&#27880;&#24847;&#21040;&#36825;&#19968;&#28857;&#12290;</p>
<p class="bodycontent-text">&#21482;&#35201;&#37325;&#22797;&#36825;&#20123;&#31616;&#21333;&#30340;&#35752;&#35770;&#65292;&#23601;&#20250;&#26126;&#30333;&#25191;&#25919;&#32773;&#30340;&#25913;&#38761;&#26696;&#20027;&#35282;&#8212;&#8212;&#37038;&#25919;&#19977;&#20107;&#19994;&#27665;&#33829;&#21270;&#65292;&#26681;&#26412;&#23601;&#26159;&#19981;&#21892;&#20110;&#24605;&#32771;&#30340;&#20154;&#25152;&#29609;&#30340;&#25226;&#25103;&#12290;</p>
<p class="bodycontent-text_center">&#34920;2-3&#12288;&#37038;&#25919;&#20648;&#33988;&#20107;&#19994;&#27665;&#33829;&#21270;&#30340;&#26412;&#36136;&#35770;&#28857;</p>
<div class="tupian"><img alt="" class="image-alone" src="file:///[PrimaryStorage]local_pic/SiKaoDeJiShu/image00120.jpeg"/></div>
<p class="bodycontent-text_right">&#169;BBT Research Institute</p>
<p class="bodycontent-text">&#33267;&#20110;&#31616;&#26131;&#20445;&#38505;&#21644;&#37038;&#36882;&#19994;&#21153;&#65292;&#20197;&#21516;&#26679;&#30340;&#24605;&#32771;&#36335;&#24452;&#65292;&#20063;&#21487;&#20197;&#25972;&#29702;&#20986;&#22914;&#34920;2-4&#30340;&#31616;&#26131;&#34920;&#12290;&#24635;&#32780;&#35328;&#20043;&#65292;&#31616;&#26131;&#20445;&#38505;&#23601;&#26159;&#24212;&#29992;&#37038;&#25919;&#20648;&#33988;&#21644;&#37038;&#36882;&#19994;&#21153;&#30340;&#21151;&#33021;&#25152;&#24310;&#20280;&#20986;&#26469;&#30340;&#27531;&#32570;&#21830;&#21697;&#65292;&#25152;&#20197;&#19981;&#31649;&#26159;&#25226;&#31616;&#26131;&#20445;&#38505;&#24403;&#20316;&#20445;&#38505;&#20135;&#21697;&#36824;&#26159;&#20648;&#33988;&#22411;&#20135;&#21697;&#65292;&#23427;&#37117;&#23436;&#20840;&#19981;&#20855;&#22791;&#31454;&#20105;&#21147;&#65292;&#20063;&#19981;&#31526;&#21512;&#23458;&#25143;&#30340;&#38656;&#27714;&#12290;&#32780;&#19988;&#31616;&#26131;&#20445;&#38505;&#21644;&#37038;&#25919;&#20648;&#33988;&#19968;&#26679;&#65292;&#36816;&#20316;&#36164;&#37329;&#30340;&#31649;&#36947;&#26497;&#20026;&#29421;&#38552;&#12290;&#19981;&#65292;&#24212;&#35813;&#35828;&#20174;&#20197;&#21069;&#21040;&#29616;&#22312;&#65292;&#31616;&#26131;&#20445;&#38505;&#26681;&#26412;&#27809;&#26377;&#36816;&#20316;&#36164;&#37329;&#30340;&#21151;&#33021;&#65292;&#25152;&#20197;&#26368;&#21518;&#30340;&#32467;&#26524;&#65292;&#20173;&#28982;&#21482;&#33021;&#25226;&#21215;&#38598;&#21040;&#30340;&#36164;&#37329;&#25343;&#21435;&#20080;&#22269;&#20538;&#65292;&#22240;&#20026;&#19968;&#20999;&#30340;&#35752;&#35770;&#65292;&#20197;&#37038;&#25919;&#20648;&#33988;&#20026;&#22522;&#20934;&#12290;</p>
<p class="bodycontent-text_center">&#34920;2-4&#12288;&#31616;&#26131;&#20445;&#38505;&#21644;&#37038;&#36882;&#20107;&#19994;&#27665;&#33829;&#21270;&#30340;&#26412;&#36136;&#35770;&#28857;</p>
<div class="tupian"><img alt="" class="image-alone" src="file:///[PrimaryStorage]local_pic/SiKaoDeJiShu/image00121.jpeg"/></div>
<p class="bodycontent-text_right">&#169;BBT Research Institute</p>
<p class="bodycontent-text">&#29616;&#22312;&#37038;&#20214;&#25968;&#37327;&#38160;&#20943;&#65292;&#36825;&#26159;&#22823;&#23478;&#37117;&#30693;&#36947;&#30340;&#20107;&#23454;&#12290;&#26681;&#25454;&#22269;&#38469;&#35268;&#21017;&#65292;&#37038;&#36882;&#19994;&#21153;&#24517;&#39035;&#20855;&#26377;&#25552;&#20379;&#19968;&#33324;&#26381;&#21153;&#30340;&#21151;&#33021;&#65292;&#20294;&#26159;&#24456;&#26126;&#26174;&#65292;&#20351;&#29992;&#32773;&#24182;&#19981;&#24076;&#26395;&#36127;&#25285;&#36825;&#39033;&#25104;&#26412;&#12290;&#29616;&#22312;&#37038;&#36882;&#19994;&#21153;&#37197;&#36865;&#19978;&#38376;&#30340;&#26381;&#21153;&#24050;&#32463;&#19981;&#21450;&#27665;&#33829;&#20225;&#19994;&#65292;&#36830;&#26412;&#26469;&#29420;&#21344;&#24066;&#22330;&#30340;&#37038;&#23492;&#20070;&#20449;&#19994;&#21153;&#65292;&#20063;&#30001;&#20110;&#35268;&#21046;&#30340;&#26494;&#32465;&#65292;&#26377;&#21322;&#25968;&#30340;&#24066;&#22330;&#24050;&#34987;&#27665;&#33829;&#20225;&#19994;&#21344;&#25454;&#12290;</p>
<p class="bodycontent-text">&#22240;&#27492;&#65292;&#37038;&#36882;&#19994;&#21153;&#23384;&#22312;&#30340;&#29702;&#30001;&#21040;&#24213;&#26159;&#20160;&#20040;&#21602;&#65311;&#21807;&#19968;&#30340;&#29702;&#30001;&#23601;&#26159;&#24265;&#20215;&#30340;&#30452;&#37038;&#26381;&#21153;&#65292;&#22312;&#34892;&#25919;&#25351;&#23548;&#19979;&#24517;&#39035;&#29992;&#37038;&#23492;&#26041;&#24335;&#21457;&#36865;&#30340;&#26376;&#24213;&#25187;&#32564;&#27700;&#30005;&#36153;&#30340;&#36890;&#30693;&#21333;&#31561;&#12290;&#22914;&#26524;&#23558;&#36825;&#19968;&#37096;&#20998;&#19994;&#21153;&#33258;&#30001;&#21270;&#65292;&#26376;&#24213;&#25187;&#32564;&#27700;&#30005;&#36153;&#30340;&#36890;&#30693;&#21333;&#21363;&#21487;&#36890;&#36807;&#31227;&#21160;&#30005;&#35805;&#12289;&#20114;&#32852;&#32593;&#36890;&#30693;&#20351;&#29992;&#32773;&#12290;&#23626;&#26102;&#65292;&#37038;&#23492;&#19994;&#21153;&#30340;&#21151;&#33021;&#23601;&#21482;&#21097;&#19979;&#36865;&#36865;&#36154;&#24180;&#21345;&#20102;&#12290;&#25152;&#20197;&#23601;&#31639;&#25226;&#36825;&#20040;&#34928;&#36864;&#30340;&#20135;&#19994;&#27665;&#33829;&#21270;&#20102;&#65292;&#24656;&#24597;&#23427;&#20063;&#27809;&#33021;&#21147;&#19978;&#24066;&#21543;&#12290;</p>
<p class="bodycontent-text">&#36825;&#19968;&#28857;&#21363;&#25269;&#35302;&#20102;&#34920;2-1&#30340;&#31532;&#22235;&#39033;&#21407;&#21017;&#8220;&#27665;&#33829;&#21270;&#21518;&#30340;&#32929;&#20221;&#20844;&#21496;&#24517;&#39035;&#19978;&#24066;&#8221;&#12290;&#25152;&#20197;&#26174;&#32780;&#26131;&#35265;&#65292;&#36825;&#20010;&#25552;&#20379;&#19968;&#33324;&#26381;&#21153;&#30340;&#20107;&#19994;&#26426;&#26500;&#65292;&#26412;&#26469;&#23601;&#19981;&#35813;&#25104;&#20026;&#27665;&#33829;&#21270;&#35752;&#35770;&#30340;&#23545;&#35937;&#12290;</p>
<p class="bodycontent-text">&#37027;&#20040;&#65292;&#25919;&#24220;&#31350;&#31455;&#24212;&#35813;&#24590;&#20040;&#20570;&#21602;&#65311;&#21313;&#20116;&#24180;&#21069;&#65292;&#25105;&#22312;&#12298;&#24179;&#25104;&#32500;&#26032;&#12299;&#19968;&#20070;&#20013;&#25152;&#25552;&#30340;&#24314;&#35758;&#26159;&#65306;&#8220;&#25919;&#24220;&#24212;&#35813;&#32452;&#24314;&#19968;&#20010;&#26085;&#26412;&#37197;&#36865;&#20844;&#33829;&#20844;&#21496;&#20316;&#20026;&#32508;&#21512;&#38598;&#37197;&#65288;&#25910;&#38598;&#21644;&#21457;&#36865;&#65289;&#30340;&#32452;&#32455;&#12290;&#8221;&#21313;&#20116;&#24180;&#21069;&#65292;&#37038;&#25919;&#20107;&#19994;&#23601;&#24050;&#32463;&#26159;&#34928;&#36864;&#20135;&#19994;&#65292;&#26080;&#27861;&#31435;&#36275;&#20110;&#24066;&#22330;&#65292;&#24403;&#26102;&#30340;&#31454;&#20105;&#23545;&#25163;&#26159;&#20256;&#30495;&#65292;&#29616;&#22312;&#21017;&#34987;&#30005;&#23376;&#37038;&#20214;&#25152;&#21462;&#20195;&#12290;&#20004;&#30456;&#23545;&#27604;&#65292;&#20256;&#30495;&#30340;&#26432;&#20260;&#21147;&#36824;&#19981;&#21450;&#29616;&#20170;&#30340;&#30005;&#23376;&#37038;&#20214;&#65292;&#25152;&#20197;&#29616;&#22312;&#35201;&#37038;&#25919;&#20107;&#19994;&#36716;&#22411;&#20026;&#27665;&#33829;&#20225;&#19994;&#26356;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;</p>
<p class="bodycontent-text"><b>&#37038;&#23616;&#30340;&#26032;&#26410;&#26469;</b></p>
<p class="bodycontent-text">&#22914;&#26524;&#20197;&#20351;&#29992;&#32773;&#30340;&#35282;&#24230;&#26469;&#30475;&#36825;&#20010;&#38382;&#39064;&#65292;&#21448;&#26377;&#23436;&#20840;&#19981;&#21516;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#36825;&#26159;&#25105;&#31449;&#22312;&#37038;&#20214;&#25509;&#25910;&#32773;&#30340;&#31435;&#22330;&#25152;&#24819;&#20986;&#26469;&#30340;&#27861;&#23376;&#12290;</p>
<p class="bodycontent-text">&#20026;&#20102;&#35299;&#20915;&#38382;&#39064;&#24517;&#39035;&#21040;&#29616;&#22330;&#36208;&#19968;&#36255;&#30340;&#26500;&#24819;&#65292;&#25105;&#22312;&#21069;&#19968;&#31456;&#24050;&#32463;&#35814;&#36848;&#36807;&#20102;&#12290;&#20026;&#20102;&#35299;&#20915;&#37038;&#23492;&#19994;&#21153;&#38382;&#39064;&#65292;&#25105;&#20063;&#20351;&#29992;&#30456;&#21516;&#30340;&#24605;&#32771;&#36335;&#24452;&#12290;&#20174;&#22270;2-1&#26469;&#30475;&#65292;&#22823;&#23478;&#23601;&#20250;&#26126;&#30333;&#27599;&#22825;&#26469;&#25308;&#35775;&#20320;&#20449;&#31665;&#30340;&#20154;&#31455;&#28982;&#26377;&#36825;&#20040;&#22810;&#12290;&#25253;&#32440;&#19968;&#22825;&#20004;&#27425;&#65292;&#20877;&#21152;&#19978;&#37038;&#20214;&#12289;&#24191;&#21578;&#23459;&#20256;&#21333;&#65292;&#31561;&#31561;&#65292;&#20180;&#32454;&#25968;&#19968;&#25968;&#65292;&#33267;&#23569;&#23601;&#26377;&#20116;&#20845;&#20010;&#19981;&#21516;&#30340;&#20154;&#36127;&#36131;&#25237;&#36882;&#12290;&#36825;&#20123;&#37117;&#26159;&#37325;&#22797;&#30340;&#19994;&#21153;&#65292;&#20174;&#25972;&#20010;&#26085;&#26412;&#26469;&#30475;&#65292;&#23601;&#26159;&#24040;&#22823;&#30340;&#36164;&#28304;&#28010;&#36153;&#12290;</p>
<p class="bodycontent-text">&#20986;&#20110;&#19981;&#24076;&#26395;&#22269;&#23478;&#28010;&#36153;&#36164;&#28304;&#30340;&#32771;&#34385;&#65292;&#25105;&#26377;&#20102;&#8220;&#22312;&#26368;&#21518;&#19968;&#20844;&#37324;&#35774;&#32622;&#21457;&#36865;&#20013;&#36716;&#31449;&#8221;&#30340;&#26500;&#24819;&#12290;&#25226;&#25253;&#32440;&#12289;&#30452;&#37038;&#30446;&#24405;&#12289;&#24191;&#21578;&#23459;&#20256;&#21333;&#65292;&#31561;&#31561;&#20840;&#37117;&#38598;&#21512;&#20043;&#21518;&#65292;&#20877;&#19968;&#36215;&#20174;&#21457;&#36865;&#20013;&#36716;&#31449;&#36865;&#20986;&#65292;&#23601;&#21487;&#20197;&#36991;&#20813;&#22240;&#37325;&#22797;&#30340;&#19994;&#21153;&#32780;&#28010;&#36153;&#36164;&#28304;&#12290;&#20363;&#22914;&#37038;&#23492;&#29289;&#12289;&#26089;&#25253;&#12289;&#26202;&#25253;&#21487;&#20197;&#21644;&#20854;&#20182;&#25253;&#32440;&#19968;&#36215;&#21457;&#36865;&#65292;&#36824;&#26377;&#21487;&#33021;&#27604;&#29616;&#22312;&#26089;&#21322;&#22825;&#36865;&#36798;&#12290;</p>
<div class="tupian">
<img alt="" class="image-alone" src="file:///[PrimaryStorage]local_pic/SiKaoDeJiShu/image00122.jpeg"/>
<p class="bodycontent-text-tushuo">&#22270;2-1&#26085;&#26412;&#38598;&#37197;&#65288;&#25910;&#38598;&#21644;&#36882;&#36865;&#65289;&#31995;&#32479;&#30340;&#25913;&#38761;&#26696;</p>
</div>
<p class="bodycontent-text_right">&#169;BBT Research Institute</p>
<p class="bodycontent-text_yinwen">&#22914;&#26524;&#25226;&#20844;&#33829;&#20844;&#21496;&#30340;&#24037;&#20316;&#38480;&#23450;&#22312;&#21046;&#23450;&#20840;&#22269;&#26381;&#21153;&#30340;&#26631;&#20934;&#12289;&#30417;&#31649;&#21463;&#22996;&#25176;&#32773;&#30340;&#19994;&#21153;&#65292;&#32780;&#25226;&#22823;&#37096;&#20998;&#30340;&#24037;&#20316;&#31227;&#20132;&#32473;&#27665;&#33829;&#19994;&#32773;&#65292;&#23601;&#27809;&#26377;&#20160;&#20040;&#22909;&#22855;&#24618;&#30340;&#20102;&#12290;</p>
<p class="bodycontent-text">&#25253;&#31038;&#12289;&#30452;&#37038;&#19994;&#32773;&#12289;&#24191;&#21578;&#23459;&#20256;&#21333;&#19994;&#32773;&#12289;&#37038;&#23616;&#65292;&#37117;&#21482;&#35201;&#25226;&#37038;&#23492;&#29289;&#36865;&#21040;&#21457;&#36865;&#20013;&#36716;&#31449;&#23601;&#21487;&#20197;&#20102;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#25104;&#26412;&#20063;&#36319;&#30528;&#38477;&#20302;&#20102;&#12290;&#23601;&#31639;&#21018;&#21152;&#20837;&#36825;&#20010;&#34892;&#19994;&#30340;&#26032;&#25163;&#65292;&#20063;&#33021;&#22815;&#36731;&#26494;&#19978;&#36335;&#12290;&#20854;&#20182;&#22914;&#20070;&#12289;&#26434;&#24535;&#65292;&#31561;&#31561;&#65292;&#20063;&#21487;&#20197;&#21033;&#29992;&#36825;&#31181;&#26041;&#24335;&#25237;&#36882;&#12290;&#22312;&#22823;&#37117;&#24066;&#37324;&#35774;&#32622;&#21457;&#36865;&#20013;&#36716;&#31449;&#65292;&#35774;&#32622;&#23494;&#24230;&#24517;&#39035;&#27604;&#29616;&#22312;&#30340;&#37038;&#23616;&#26356;&#39640;&#65307;&#22312;&#20154;&#21475;&#31232;&#23569;&#30340;&#22320;&#26041;&#65292;&#35774;&#32622;&#28857;&#23601;&#19981;&#38656;&#35201;&#38750;&#22312;&#26368;&#21518;&#30340;&#19968;&#20844;&#37324;&#65292;&#25110;&#35768;&#21313;&#20844;&#37324;&#35774;&#19968;&#20010;&#21457;&#36865;&#20013;&#36716;&#31449;&#23601;&#21487;&#20197;&#20102;&#12290;</p>
<p class="bodycontent-text">&#22269;&#33829;&#37038;&#23616;&#36716;&#22411;&#20026;&#37197;&#36865;&#20844;&#33829;&#20844;&#21496;&#20043;&#21518;&#65292;&#19994;&#21153;&#37327;&#21183;&#24517;&#20250;&#22686;&#21152;&#12290;&#25105;&#24314;&#35758;&#22312;&#23454;&#38469;&#36816;&#20316;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#25226;&#21457;&#36865;&#20013;&#36716;&#31449;&#30340;&#19994;&#21153;&#22996;&#25176;&#32473;&#27665;&#33829;&#19994;&#32773;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#21363;&#36798;&#21040;&#20102;&#23567;&#27849;&#39318;&#30456;&#25913;&#38761;&#30340;&#30446;&#30340;&#65292;&#35753;&#22269;&#33829;&#20107;&#19994;&#36208;&#21521;&#27665;&#33829;&#20307;&#31995;&#12290;</p>
<p class="bodycontent-text">&#34429;&#28982;&#25105;&#35748;&#20026;&#23567;&#27849;&#39318;&#30456;&#35201;&#23558;&#22269;&#33829;&#20107;&#19994;&#21464;&#38761;&#20026;&#27665;&#33829;&#20107;&#19994;&#26159;&#38169;&#35823;&#30340;&#65292;&#20294;&#26159;&#25226;&#24037;&#20316;&#20132;&#30001;&#26356;&#22810;&#30340;&#20154;&#26469;&#21442;&#19982;&#21364;&#26159;&#22909;&#30340;&#12290;&#22522;&#20110;&#36825;&#31181;&#24819;&#27861;&#65292;&#22914;&#26524;&#25226;&#20844;&#33829;&#20844;&#21496;&#30340;&#24037;&#20316;&#38480;&#23450;&#22312;&#21046;&#23450;&#20840;&#22269;&#26381;&#21153;&#30340;&#26631;&#20934;&#12289;&#30417;&#31649;&#21463;&#22996;&#25176;&#32773;&#30340;&#19994;&#21153;&#65292;&#32780;&#25226;&#22823;&#37096;&#20998;&#30340;&#24037;&#20316;&#31227;&#20132;&#32473;&#27665;&#33829;&#19994;&#32773;&#65292;&#23601;&#27809;&#26377;&#20160;&#20040;&#22909;&#22855;&#24618;&#30340;&#20102;&#12290;&#21482;&#26159;&#22312;&#20154;&#21475;&#31232;&#23569;&#30340;&#22320;&#26041;&#35774;&#32622;&#21457;&#36865;&#20013;&#36716;&#31449;&#65292;&#27665;&#33829;&#19994;&#32773;&#21487;&#33021;&#27809;&#20160;&#20040;&#20852;&#36259;&#65292;&#36824;&#26159;&#24517;&#39035;&#30001;&#22269;&#23478;&#26469;&#33829;&#36816;&#65292;&#25165;&#33021;&#32500;&#25345;&#19968;&#33324;&#26381;&#21153;&#30340;&#21151;&#33021;&#12290;</p>
<p class="bodycontent-text">&#21478;&#22806;&#65292;&#25152;&#26377;&#26381;&#21153;&#30340;&#25104;&#26412;&#20063;&#20250;&#27604;&#29616;&#22312;&#22823;&#24133;&#38477;&#20302;&#12290;&#23588;&#20854;&#26159;&#25253;&#32440;&#65292;&#29616;&#22312;&#35768;&#22810;&#20154;&#37117;&#35746;&#20004;&#20221;&#20197;&#19978;&#30340;&#25253;&#32440;&#65292;&#25110;&#26089;&#25110;&#26202;&#25237;&#36882;&#21040;&#20449;&#31665;&#37324;&#12290;&#23454;&#34892;&#36825;&#20010;&#26041;&#27861;&#20043;&#21518;&#65292;&#19981;&#35770;&#35746;&#20960;&#20221;&#25253;&#32440;&#65292;&#37117;&#21487;&#20197;&#30001;&#21516;&#19968;&#20301;&#25237;&#36882;&#32773;&#23558;&#21508;&#25253;&#21516;&#26102;&#36865;&#36798;&#65292;&#37038;&#23492;&#36153;&#29992;&#24403;&#28982;&#22823;&#24133;&#38477;&#20302;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#23601;&#21487;&#20197;&#23545;&#25239;&#22823;&#22411;&#25253;&#31038;&#30340;&#22404;&#26029;&#20307;&#21046;&#65292;&#35753;&#20351;&#29992;&#32773;&#21487;&#20197;&#26377;&#26426;&#20250;&#25509;&#35302;&#21040;&#26377;&#36259;&#30340;&#38750;&#20027;&#27969;&#25253;&#32440;&#12290;</p>
<p class="bodycontent-text">&#24403;&#28982;&#65292;&#23454;&#34892;&#22404;&#26029;&#20307;&#21046;&#30340;&#22823;&#22411;&#25253;&#31038;&#65292;&#21487;&#33021;&#20250;&#21453;&#23545;&#25105;&#36825;&#20010;&#25552;&#35758;&#65292;&#20294;&#26159;&#22914;&#26524;&#20182;&#20204;&#20844;&#28982;&#36825;&#20040;&#20570;&#23601;&#20250;&#38706;&#20986;&#39532;&#33050;&#12290;&#22240;&#20026;&#22914;&#26524;&#20182;&#20204;&#19968;&#36793;&#36190;&#25104;&#23567;&#27849;&#30340;&#25913;&#38761;&#65292;&#19968;&#36793;&#21448;&#20026;&#20102;&#33258;&#24049;&#30340;&#21033;&#30410;&#32780;&#25552;&#20986;&#21453;&#23545;&#65292;&#20182;&#20204;&#23186;&#20307;&#30340;&#19987;&#19994;&#24615;&#21644;&#20225;&#19994;&#32032;&#36136;&#23601;&#20250;&#21463;&#21040;&#36136;&#30097;&#12290;</p>
<p class="bodycontent-text">&#29616;&#22312;&#65292;&#25253;&#31038;&#22312;&#32593;&#32476;&#12289;&#23450;&#26399;&#20986;&#29256;&#20813;&#36153;&#23492;&#36865;&#30340;&#20876;&#23376;&#31561;&#30340;&#31454;&#20105;&#19979;&#65292;&#35201;&#32500;&#25345;&#26202;&#25253;&#30340;&#36816;&#20316;&#23558;&#36234;&#26469;&#36234;&#22256;&#38590;&#65292;&#32780;&#19988;&#35201;&#25307;&#32856;&#36865;&#25253;&#21592;&#20063;&#24182;&#19981;&#23481;&#26131;&#12290;&#22312;&#36825;&#31181;&#24773;&#24418;&#19979;&#65292;&#25105;&#35748;&#20026;&#25253;&#31038;&#36831;&#26089;&#37117;&#24517;&#39035;&#23454;&#34892;&#25105;&#25152;&#35828;&#30340;&#21327;&#21516;&#37197;&#36865;&#26041;&#26696;&#65288;&#20849;&#21516;&#21512;&#20316;&#25910;&#38598;&#12289;&#21457;&#36865;&#26426;&#26500;&#65289;&#12290;&#25253;&#32440;&#26412;&#26469;&#24212;&#35813;&#20197;&#20869;&#23481;&#21462;&#32988;&#65292;&#20294;&#26159;&#29616;&#22312;&#22823;&#22411;&#25253;&#31038;&#21364;&#20197;&#22404;&#26029;&#24066;&#22330;&#12289;&#36865;&#36192;&#21697;&#25110;&#31036;&#21048;&#30340;&#26041;&#24335;&#32500;&#25345;&#19994;&#32489;&#12290;&#36825;&#31181;&#20570;&#27861;&#26159;&#26412;&#26411;&#20498;&#32622;&#12289;&#23436;&#20840;&#38169;&#35823;&#30340;&#12290;</p>
<p class="bodycontent-text">&#36825;&#31181;&#26041;&#24335;&#33021;&#20351;&#37038;&#25919;&#20107;&#19994;&#30340;&#35268;&#27169;&#27604;&#29616;&#22312;&#26356;&#22823;&#65292;&#21516;&#26102;&#21448;&#33021;&#25913;&#38761;&#26085;&#26412;&#30340;&#29289;&#27969;&#37197;&#36865;&#20307;&#21046;&#12290;&#20851;&#20110;&#37197;&#36865;&#20844;&#33829;&#20844;&#21496;&#32452;&#32455;&#65292;&#20840;&#22269;&#30001;&#19968;&#23478;&#24635;&#31649;&#65292;&#25928;&#29575;&#20250;&#27604;&#36739;&#22909;&#12290;&#22914;&#26524;&#19968;&#23450;&#35201;&#20998;&#21106;&#24320;&#26469;&#65292;&#23601;&#20808;&#22312;&#20840;&#22269;&#35774;&#31435;&#21327;&#20316;&#32452;&#32455;&#65292;&#21046;&#23450;&#21327;&#20316;&#26631;&#20934;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#23601;&#31639;&#20197;&#21508;&#22320;&#21306;&#25110;&#32773;&#20197;&#30465;&#21439;&#24066;&#26469;&#21306;&#21035;&#65292;&#20063;&#19981;&#20250;&#26377;&#22826;&#22823;&#30340;&#32570;&#22833;&#12290;</p>
<p class="bodycontent-text">&#24635;&#20043;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#35201;&#21046;&#23450;&#21457;&#36865;&#20013;&#36716;&#31449;&#30340;&#26631;&#20934;&#20316;&#19994;&#27969;&#31243;&#65292;&#22909;&#35753;&#20844;&#33829;&#32452;&#32455;&#23613;&#21040;&#35813;&#23613;&#30340;&#36131;&#20219;&#65292;&#32780;&#36816;&#33829;&#32773;&#20063;&#21487;&#20197;&#20844;&#24179;&#22320;&#36827;&#34892;&#33829;&#36816;&#12290;&#33267;&#20110;&#37038;&#20214;&#65292;&#30001;&#20110;&#36825;&#26159;&#20197;&#20351;&#29992;&#32773;&#33258;&#36153;&#20026;&#21069;&#25552;&#65292;&#25152;&#20197;&#23601;&#31639;&#25226;&#36825;&#19968;&#37096;&#20998;&#19994;&#21153;&#20840;&#37117;&#22996;&#25176;&#32473;&#27665;&#33829;&#20844;&#21496;&#20063;&#26080;&#22952;&#12290;&#21478;&#22806;&#65292;&#20851;&#20110;&#21457;&#36865;&#20013;&#36716;&#31449;&#30340;&#35774;&#32622;&#65292;&#21017;&#37319;&#21462;&#25307;&#26631;&#21046;&#12290;&#25152;&#20197;&#24212;&#35813;&#20026;&#29616;&#22312;&#30340;&#36865;&#25253;&#33829;&#19994;&#25152;&#12289;&#37038;&#23616;&#12289;&#24555;&#36882;&#30340;&#21457;&#36865;&#20013;&#36716;&#20179;&#24211;&#12289;&#24191;&#21578;&#23459;&#20256;&#21333;&#19994;&#32773;&#12289;&#20070;&#24215;&#31561;&#65292;&#24320;&#36767;&#19968;&#26465;&#20849;&#21516;&#21442;&#19982;&#20225;&#21010;&#30340;&#25512;&#24191;&#20043;&#36335;&#12290;</p>
<p class="bodycontent-text"><b>&#20808;&#30830;&#35748;&#21407;&#21017;&#65292;&#20877;&#26469;&#35848;&#25913;&#38761;</b></p>
<p class="bodycontent-text">&#26368;&#21518;&#65292;&#25105;&#35201;&#20030;&#30340;&#20363;&#23376;&#26159;&#32463;&#27982;&#36130;&#25919;&#21672;&#35810;&#22996;&#21592;&#20250;&#25552;&#20986;&#30340;&#31383;&#21475;&#20844;&#21496;&#20107;&#19994;&#12290;</p>
<p class="bodycontent-text">&#35753;&#31383;&#21475;&#21464;&#25104;&#20107;&#19994;&#21333;&#20301;&#65292;&#30495;&#30340;&#26080;&#27861;&#24819;&#35937;&#65292;&#25152;&#20197;&#25105;&#23545;&#20110;&#36825;&#31181;&#26500;&#24819;&#23436;&#20840;&#19981;&#20102;&#35299;&#12290;&#32467;&#26500;&#25913;&#38761;&#24050;&#32463;&#35752;&#35770;&#20102;&#36825;&#20040;&#20037;&#65292;&#25110;&#35768;&#25919;&#24220;&#26041;&#38754;&#24050;&#32463;&#26412;&#33021;&#22320;&#26009;&#21040;&#65292;&#37038;&#25919;&#19977;&#20107;&#19994;&#19981;&#26159;&#26080;&#27861;&#25104;&#31435;&#65292;&#32780;&#26159;&#19981;&#33021;&#36866;&#24212;&#27665;&#33829;&#21270;&#65292;&#25152;&#20197;&#25165;&#20250;&#26377;&#20154;&#20026;&#27665;&#33829;&#21270;&#25552;&#20986;&#8220;&#22312;&#20840;&#22269;&#24191;&#35774;&#20004;&#19975;&#20845;&#21315;&#20010;&#32593;&#28857;&#65292;&#22240;&#20026;&#31383;&#21475;&#26377;&#31454;&#20105;&#21147;&#8221;&#30340;&#27498;&#29702;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#65292;&#37038;&#23616;&#26159;&#23646;&#20110;&#20840;&#20307;&#22269;&#27665;&#30340;&#65292;&#27665;&#33829;&#21270;&#20043;&#21518;&#65292;&#22269;&#23478;&#22914;&#26524;&#35201;&#22312;&#20840;&#22269;&#35774;&#32622;&#20004;&#19975;&#20845;&#21315;&#20010;&#32593;&#28857;&#65288;&#31383;&#21475;&#65289;&#65292;&#23601;&#24517;&#39035;&#20184;&#38065;&#20080;&#22303;&#22320;&#12289;&#32564;&#22266;&#23450;&#36164;&#20135;&#31246;&#65292;&#24182;&#20197;&#29616;&#22312;&#30340;&#20215;&#26684;&#21521;&#22269;&#27665;&#36141;&#20080;&#37038;&#23616;&#24314;&#31569;&#29289;&#12290;&#22914;&#26524;&#20197;&#36825;&#20010;&#21069;&#25552;&#32771;&#34385;&#30340;&#35805;&#65292;&#23601;&#26159;&#35753;&#31383;&#21475;&#20844;&#21496;&#20107;&#19994;&#21464;&#25104;&#25910;&#30410;&#20107;&#19994;&#65288;&#26085;&#26412;&#27861;&#20154;&#31246;&#27861;&#31532;&#20108;&#26465;&#31532;&#21313;&#20116;&#27454;&#65292;&#31216;&#25910;&#30410;&#20107;&#19994;&#31995;&#20080;&#21334;&#19994;&#12289;&#21046;&#36896;&#19994;&#25110;&#20854;&#20182;&#25919;&#20196;&#35268;&#23450;&#20043;&#20107;&#19994;&#65289;&#65292;&#22240;&#27492;&#65292;&#20961;&#26159;&#20351;&#29992;&#31383;&#21475;&#30340;&#20844;&#21496;&#65292;&#37117;&#24517;&#39035;&#32564;&#32435;&#30456;&#24403;&#19968;&#31508;&#25163;&#32493;&#36153;&#12290;</p>
<p class="bodycontent-text">&#28982;&#32780;&#65292;&#26412;&#26469;&#37038;&#23616;&#22312;&#21334;&#20102;&#25151;&#33293;&#20043;&#21518;&#65292;&#36164;&#20135;&#25152;&#24471;&#23601;&#24517;&#39035;&#32435;&#20837;&#22269;&#24211;&#12290;&#22240;&#27492;&#65292;&#25552;&#20986;&#27492;&#26696;&#30340;&#20154;&#65292;&#19968;&#23450;&#26159;&#20335;&#35013;&#19981;&#30693;&#65292;&#25165;&#20250;&#25552;&#20986;&#36825;&#31181;&#36890;&#21507;&#30340;&#26500;&#24819;&#12290;&#25105;&#20043;&#25152;&#20197;&#32771;&#34385;&#35753;&#37197;&#36865;&#20107;&#19994;&#32487;&#32493;&#32500;&#25345;&#22269;&#33829;&#65292;&#26159;&#22240;&#20026;&#22312;&#20154;&#21475;&#31232;&#23569;&#30340;&#22320;&#26041;&#20197;&#27665;&#33829;&#30340;&#26041;&#24335;&#35774;&#32622;&#21457;&#36865;&#20013;&#36716;&#31449;&#30456;&#24403;&#22256;&#38590;&#12290;</p>
<p class="bodycontent-text">NTT&#20844;&#21496;&#22312;&#27665;&#33829;&#21270;&#30340;&#26102;&#20505;&#65292;&#20063;&#34987;&#36171;&#20104;&#24320;&#25918;&#32447;&#36335;&#30340;&#20041;&#21153;&#12290;&#22240;&#20026;&#36825;&#26159;&#22269;&#27665;&#36763;&#36763;&#33510;&#33510;&#25152;&#24314;&#36141;&#30340;&#32593;&#32476;&#65292;&#25152;&#20197;&#26377;&#20154;&#21628;&#21505;&#35201;&#24320;&#25918;&#32473;&#31532;&#20108;&#30005;&#65288;Daini Denden Incorporated&#65292;&#31532;&#20108;&#30005;&#26666;&#24335;&#20250;&#31038;&#65292;&#31616;&#31216;DDI&#65292;&#20108;&#12295;&#12295;&#12295;&#24180;&#21313;&#26376;&#21644;KDD&#21450;IDO&#21512;&#24182;&#20026;KDDI&#65289;&#31561;&#26032;&#20852;&#19994;&#32773;&#21442;&#19982;&#12290;&#31383;&#21475;&#20844;&#21496;&#30340;&#24773;&#24418;&#20063;&#21644;NTT&#30340;&#24773;&#24418;&#30456;&#20223;&#65292;&#22914;&#26524;&#19981;&#24320;&#25918;&#32473;&#20854;&#20182;&#30340;&#20225;&#19994;&#23601;&#26159;&#19981;&#24179;&#31561;&#31454;&#20105;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#27665;&#33829;&#20844;&#21496;&#35201;&#22312;&#36825;&#20123;&#21407;&#26469;&#26159;&#37038;&#23616;&#25454;&#28857;&#30340;&#22320;&#26041;&#35774;&#26588;&#21488;&#20063;&#26159;&#21512;&#24773;&#21512;&#29702;&#30340;&#12290;</p>
<p class="bodycontent-text_yinwen">&#19968;&#24320;&#22987;&#30340;&#39064;&#30446;&#26159;&#8220;&#27665;&#33829;&#21270;&#8221;&#65292;&#23601;&#28385;&#33041;&#23376;&#21482;&#26377;&#19968;&#20010;&#27665;&#33829;&#21270;&#65292;&#21482;&#35201;&#26377;&#20154;&#25345;&#21453;&#23545;&#24847;&#35265;&#65292;&#23601;&#27867;&#25919;&#27835;&#21270;&#37319;&#21462;&#32899;&#28165;&#34892;&#21160;&#12290;&#20854;&#23454;&#36825;&#26159;&#19968;&#31181;&#29420;&#35009;&#12290;</p>
<p class="bodycontent-text">&#25152;&#20197;&#37038;&#25919;&#19977;&#20107;&#19994;&#27665;&#33829;&#21270;&#19968;&#20107;&#65292;&#22312;&#36827;&#34892;&#35752;&#35770;&#26102;&#65292;&#39318;&#20808;&#24212;&#35813;&#30830;&#31435;&#26631;&#20934;&#12290;&#21478;&#22806;&#65292;&#22269;&#20250;&#20013;&#21442;&#19982;&#31435;&#27861;&#30340;&#35758;&#21592;&#65292;&#23545;&#20110;&#19977;&#20107;&#19994;&#30340;&#29616;&#29366;&#12289;&#26102;&#20195;&#32972;&#26223;&#65292;&#31561;&#31561;&#65292;&#20063;&#24212;&#35813;&#26377;&#20849;&#35782;&#65292;&#32780;&#22996;&#21592;&#20250;&#30340;&#35758;&#38271;&#26356;&#24212;&#35813;&#21457;&#25381;&#25351;&#23548;&#20316;&#29992;&#12290;</p>
<p class="bodycontent-text">&#27492;&#22806;&#65292;&#21407;&#26412;&#27665;&#33829;&#21270;&#22312;&#25509;&#21463;&#22402;&#35810;&#26102;&#23601;&#26377;&#38382;&#39064;&#65292;&#25152;&#20197;&#19968;&#24320;&#22987;&#26102;&#23601;&#24517;&#39035;&#35774;&#23450;&#27491;&#30830;&#30340;&#30446;&#26631;&#12290;&#22240;&#27492;&#65292;&#35752;&#35770;&#30340;&#37325;&#28857;&#19981;&#24212;&#35813;&#26159;&#27665;&#33829;&#21270;&#65292;&#32780;&#26159;&#20197;&#34892;&#25919;&#25913;&#38761;&#20026;&#20248;&#20808;&#65292;&#27809;&#26377;&#20160;&#20040;&#35758;&#39064;&#26159;&#31070;&#22307;&#19981;&#21487;&#32622;&#30097;&#30340;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#24403;&#28982;&#23601;&#26159;&#20197;&#8220;&#19977;&#20107;&#19994;&#27809;&#26377;&#32487;&#32493;&#23384;&#22312;&#30340;&#24517;&#28982;&#24615;&#8221;&#20026;&#21069;&#25552;&#36827;&#34892;&#21508;&#31181;&#35752;&#35770;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#25919;&#23458;&#30340;&#35758;&#20107;&#25163;&#27861;&#65292;&#21364;&#20687;&#26497;&#20102;&#23567;&#23398;&#29983;&#22788;&#29702;&#32769;&#24072;&#24067;&#32622;&#30340;&#20316;&#19994;&#12290;&#19968;&#24320;&#22987;&#30340;&#39064;&#30446;&#26159;&#8220;&#27665;&#33829;&#21270;&#8221;&#65292;&#23601;&#28385;&#33041;&#23376;&#21482;&#26377;&#19968;&#20010;&#27665;&#33829;&#21270;&#65292;&#21482;&#35201;&#26377;&#20154;&#25345;&#21453;&#23545;&#24847;&#35265;&#65292;&#23601;&#27867;&#25919;&#27835;&#21270;&#37319;&#21462;&#32899;&#28165;&#34892;&#21160;&#12290;&#20854;&#23454;&#36825;&#26159;&#19968;&#31181;&#29420;&#35009;&#12290;</p>
<p class="bodycontent-text">&#24635;&#32780;&#35328;&#20043;&#65292;&#20107;&#23454;&#21578;&#35785;&#25105;&#20204;&#65292;&#26085;&#26412;&#22312;&#22788;&#29702;&#22269;&#23478;&#37325;&#22823;&#20107;&#39033;&#26102;&#65292;&#19981;&#20294;&#24605;&#36335;&#19968;&#29255;&#28151;&#20081;&#65292;&#25152;&#35752;&#35770;&#30340;&#35758;&#39064;&#20063;&#37117;&#26080;&#27861;&#25972;&#21512;&#12290;&#25105;&#30340;&#20030;&#20363;&#35299;&#37322;&#26159;&#31245;&#24494;&#20887;&#38271;&#20102;&#19968;&#28857;&#20799;&#65292;&#19981;&#36807;&#36825;&#26159;&#20026;&#20102;&#35753;&#35835;&#32773;&#24443;&#24213;&#20102;&#35299;&#36825;&#20214;&#20107;&#12290;</p>
</body></html>