<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H1 class=bodycontent-first-title><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#31532;&#19977;&#31456;&#12288;&#27934;&#24713;&#26412;&#36136;&#30340;&#36807;&#31243;</FONT></H1>
<P class=bodycontent-text_yinwen1><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#26032;&#32463;&#27982;&#30340;&#19990;&#30028;&#37324;&#65292;&#22914;&#26524;&#19981;&#20855;&#22791;&#27934;&#24713;&#38382;&#39064;&#26412;&#36136;&#30340;&#33021;&#21147;&#12289;&#20973;&#19968;&#24049;&#20043;&#21147;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#12289;&#26500;&#24605;&#21019;&#24847;&#25361;&#25112;&#26032;&#20107;&#19994;&#30340;&#33021;&#21147;&#12289;&#30740;&#31350;&#25171;&#36133;&#23545;&#25163;&#30340;&#20225;&#19994;&#25112;&#30053;&#30340;&#33021;&#21147;&#65292;&#23601;&#20250;&#34987;&#25152;&#23646;&#30340;&#20225;&#19994;&#39537;&#31163;&#32844;&#22330;&#12290;</FONT></P>
<H2 id=sigil_toc_id_8 class=bodycontent-second-title><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20320;&#33021;&#27934;&#24713;&#38382;&#39064;&#26412;&#36136;&#21527;&#65311;</FONT></H2>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20225;&#19994;&#30340;&#20215;&#20540;&#22914;&#20309;&#20272;&#31639;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#21069;&#38754;&#20004;&#31456;&#65292;&#25105;&#25152;&#20171;&#32461;&#30340;&#35299;&#20915;&#38382;&#39064;&#30340;&#24605;&#36335;&#12289;&#35828;&#26381;&#21035;&#20154;&#30340;&#36923;&#36753;&#32467;&#26500;&#21270;&#25216;&#24039;&#65292;&#24182;&#19981;&#26159;&#21482;&#36866;&#29992;&#20110;&#32463;&#33829;&#31649;&#29702;&#12290;&#20174;&#22269;&#23478;&#25112;&#30053;&#21040;&#23478;&#24237;&#26053;&#34892;&#31561;&#65292;&#19981;&#31649;&#20219;&#20309;&#24773;&#24418;&#37117;&#21487;&#20197;&#27966;&#24471;&#19978;&#29992;&#22330;&#12290;&#25152;&#20197;&#27599;&#22825;&#38203;&#28860;&#36923;&#36753;&#24605;&#32500;&#33021;&#21147;&#65292;&#20320;&#23601;&#21487;&#20197;&#36880;&#28176;&#27934;&#24713;&#38382;&#39064;&#30340;&#26412;&#36136;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25152;&#35859;&#27934;&#24713;&#26412;&#36136;&#65292;&#23601;&#26159;&#30475;&#28165;&#26970;&#38382;&#39064;&#30495;&#27491;&#30340;&#21407;&#22240;&#65292;&#24182;&#23548;&#20986;&#27491;&#30830;&#30340;&#35299;&#20915;&#26041;&#27861;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#36890;&#36807;&#27934;&#24713;&#38382;&#39064;&#26412;&#36136;&#30340;&#36807;&#31243;&#65292;&#35201;&#23548;&#20986;&#27491;&#30830;&#30340;&#32467;&#35770;&#24182;&#19981;&#22256;&#38590;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25152;&#35859;&#27934;&#24713;&#26412;&#36136;&#65292;&#23601;&#26159;&#30475;&#28165;&#26970;&#38382;&#39064;&#30495;&#27491;&#30340;&#21407;&#22240;&#65292;&#24182;&#23548;&#20986;&#27491;&#30830;&#30340;&#35299;&#20915;&#26041;&#27861;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#36890;&#36807;&#27934;&#24713;&#38382;&#39064;&#26412;&#36136;&#30340;&#36807;&#31243;&#65292;&#35201;&#23548;&#20986;&#27491;&#30830;&#30340;&#32467;&#35770;&#24182;&#19981;&#22256;&#38590;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20108;&#12295;&#12295;&#22235;&#24180;&#19977;&#26376;&#65292;&#20915;&#23450;&#25509;&#21463;&#20135;&#19994;&#20877;&#29983;&#20844;&#21496;&#65288;Industrial Revi-talization Corporation&#65289;&#25588;&#21161;&#30340;&#22025;&#23068;&#23453;&#20844;&#21496;&#65288;Kanebo The Lifestyle Company&#65289;&#26412;&#26469;&#25171;&#31639;&#21334;&#32473;&#33457;&#29579;&#20844;&#21496;&#65288;Kao Corporation&#65289;&#65292;&#20294;&#26159;&#22312;&#24037;&#20250;&#30340;&#21453;&#23545;&#20043;&#19979;&#27809;&#26377;&#36825;&#26679;&#20570;&#65292;&#26368;&#21518;&#36873;&#25321;&#25509;&#21463;&#25588;&#21161;&#12290;&#22025;&#23068;&#23453;&#36825;&#20010;&#36873;&#25321;&#21040;&#24213;&#26159;&#23545;&#36824;&#26159;&#38169;&#65311;&#25105;&#20808;&#20174;&#32467;&#35770;&#35848;&#36215;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#20197;&#22235;&#21315;&#20159;&#26085;&#20803;&#21334;&#32473;&#33457;&#29579;&#20844;&#21496;&#26159;&#27491;&#30830;&#30340;&#12290;&#8221;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#30001;&#20135;&#19994;&#20877;&#29983;&#20844;&#21496;&#20986;&#36164;&#19977;&#21315;&#20845;&#30334;&#20845;&#21313;&#20159;&#26085;&#20803;&#35753;&#22025;&#23068;&#23453;&#36827;&#34892;&#25913;&#36896;&#26159;&#38169;&#35823;&#30340;&#12290;&#8221;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#29702;&#30001;&#20309;&#22312;&#65311;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#39318;&#20808;&#65292;&#25105;&#20204;&#26469;&#30475;&#22914;&#26524;&#25226;&#22025;&#23068;&#23453;&#30340;&#21270;&#22918;&#21697;&#19994;&#21153;&#21334;&#32473;&#33457;&#29579;&#20844;&#21496;&#20250;&#24590;&#26679;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#26085;&#26412;&#65292;&#33457;&#29579;&#20844;&#21496;&#25317;&#26377;&#20840;&#22269;&#26368;&#24378;&#30340;&#25104;&#26412;&#31454;&#20105;&#21147;&#65292;&#29289;&#27969;&#32463;&#36153;&#20840;&#22269;&#26368;&#20302;&#12290;&#32780;&#22025;&#23068;&#23453;&#21270;&#22918;&#21697;&#19994;&#21153;&#26681;&#25454;&#20108;&#12295;&#12295;&#19977;&#24180;&#19977;&#26376;&#30340;&#32467;&#31639;&#65292;&#24180;&#33829;&#19994;&#39069;&#26159;&#20004;&#21315;&#19968;&#30334;&#20159;&#26085;&#20803;&#65292;&#33829;&#19994;&#21033;&#28070;&#20026;&#19977;&#30334;&#20108;&#21313;&#20159;&#26085;&#20803;&#12290;&#19981;&#36807;&#30001;&#20110;&#22025;&#23068;&#23453;&#21270;&#22918;&#21697;&#19994;&#21153;&#23646;&#20110;&#39640;&#25104;&#26412;&#19994;&#21153;&#65292;&#25152;&#20197;&#23427;&#30340;&#23454;&#38469;&#33829;&#19994;&#21033;&#28070;&#20272;&#35745;&#21482;&#26377;&#20004;&#30334;&#20159;&#26085;&#20803;&#12290;&#20294;&#26159;&#22914;&#26524;&#33021;&#21033;&#29992;&#33457;&#29579;&#30340;&#20248;&#21183;&#25112;&#30053;&#65292;&#32780;&#20351;&#22025;&#23068;&#23453;&#30340;&#25104;&#26412;&#38477;&#20302;30%&#30340;&#35805;&#65292;&#22025;&#23068;&#23453;&#30340;&#33829;&#19994;&#21033;&#28070;&#23601;&#26377;&#21487;&#33021;&#26159;&#20845;&#30334;&#20159;&#26085;&#20803;&#65292;&#23601;&#31639;&#19981;&#21040;&#20845;&#30334;&#20159;&#26085;&#20803;&#65292;&#33267;&#23569;&#20063;&#26377;&#20116;&#30334;&#20159;&#26085;&#20803;&#19978;&#19979;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25454;&#21512;&#29702;&#30340;&#35745;&#31639;&#65292;&#20225;&#19994;&#30340;&#20215;&#20540;&#31561;&#20110;&#20225;&#19994;&#33719;&#21033;&#30340;&#33258;&#30001;&#29616;&#37329;&#27969;&#37327;<SPAN class=math-super><A id=z6 href="part0010.xhtml#bz6">[6]</A></SPAN>&#30340;&#20843;&#20493;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#22025;&#23068;&#23453;&#30340;&#33829;&#19994;&#25910;&#30410;&#26159;&#20845;&#30334;&#20159;&#26085;&#20803;&#65292;&#20843;&#20493;&#23601;&#26159;&#22235;&#21315;&#20843;&#30334;&#20159;&#26085;&#20803;&#65307;&#33829;&#19994;&#25910;&#30410;&#22914;&#26524;&#26159;&#20116;&#30334;&#20159;&#26085;&#20803;&#65292;&#20843;&#20493;&#23601;&#26159;&#22235;&#21315;&#20159;&#26085;&#20803;&#12290;&#36825;&#23601;&#26159;&#22025;&#23068;&#23453;&#26368;&#21512;&#29702;&#30340;&#20225;&#19994;&#20215;&#20540;&#65292;&#20063;&#23601;&#26159;&#35828;&#22235;&#21315;&#20159;&#26085;&#20803;&#30340;&#21334;&#20215;&#26159;&#38750;&#24120;&#21512;&#29702;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25509;&#30528;&#65292;&#25105;&#20204;&#20877;&#26469;&#30475;&#30475;&#20135;&#19994;&#20877;&#29983;&#20844;&#21496;&#25343;&#20986;&#19977;&#21315;&#20845;&#30334;&#20845;&#21313;&#20159;&#26085;&#20803;&#21327;&#21161;&#22025;&#23068;&#23453;&#36827;&#34892;&#25913;&#36896;&#65292;&#36825;&#31181;&#20570;&#27861;&#21644;&#21334;&#32473;&#33457;&#29579;&#20844;&#21496;&#26368;&#22823;&#30340;&#19981;&#21516;&#28857;&#65292;&#26159;&#20135;&#19994;&#20877;&#29983;&#20844;&#21496;&#33021;&#22815;&#32473;&#20104;&#22025;&#23068;&#23453;&#37329;&#34701;&#25588;&#21161;&#65292;&#21364;&#27809;&#26377;&#20840;&#22269;&#26368;&#24378;&#30340;&#25104;&#26412;&#31454;&#20105;&#21147;&#21644;&#29289;&#27969;&#31995;&#32479;&#12290;&#25152;&#20197;&#8220;&#33457;&#29579;&#20986;&#22235;&#21315;&#20159;&#26085;&#20803;&#65292;&#37027;&#25105;&#20986;&#19977;&#21315;&#20845;&#30334;&#20845;&#21313;&#20159;&#26085;&#20803;&#24635;&#19981;&#20250;&#22826;&#31163;&#35889;&#21543;&#8221;&#30340;&#27498;&#29702;&#26159;&#34892;&#19981;&#36890;&#30340;&#12290;&#22914;&#26524;&#25104;&#26412;&#21450;&#29289;&#27969;&#31995;&#32479;&#20173;&#28982;&#32500;&#25345;&#29616;&#29366;&#65292;&#22025;&#23068;&#23453;&#35201;&#26377;&#20004;&#30334;&#20159;&#26085;&#20803;&#30340;&#33719;&#21033;&#36824;&#26159;&#24456;&#21193;&#24378;&#30340;&#12290;&#32780;&#19988;&#23601;&#20225;&#19994;&#20215;&#20540;&#32780;&#35770;&#65292;&#20004;&#30334;&#20159;&#26085;&#20803;&#33719;&#21033;&#30340;&#20843;&#20493;&#8212;&#8212;&#19968;&#21315;&#20845;&#30334;&#20159;&#26085;&#20803;&#24050;&#26159;&#22025;&#23068;&#23453;&#30446;&#21069;&#20225;&#19994;&#20215;&#20540;&#30340;&#19978;&#38480;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20107;&#23454;&#19978;&#65292;&#26681;&#25454;&#20108;&#12295;&#12295;&#22235;&#24180;&#19977;&#26376;&#30340;&#32467;&#31639;&#65292;&#22025;&#23068;&#23453;&#21270;&#22918;&#21697;&#19994;&#21153;&#30340;&#33829;&#19994;&#21033;&#28070;&#27604;&#20043;&#21069;&#26356;&#20302;&#65292;&#25152;&#20197;&#22312;&#29616;&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#22025;&#23068;&#23453;&#30340;&#20225;&#19994;&#20215;&#20540;&#26159;&#22823;&#24133;&#28369;&#33853;&#30340;&#65292;&#20170;&#21518;&#25110;&#35768;&#36824;&#20250;&#36300;&#24471;&#26356;&#21385;&#23475;&#12290;&#22240;&#27492;&#65292;&#20026;&#36825;&#26679;&#30340;&#20225;&#19994;&#25487;&#20986;&#19977;&#21315;&#20845;&#30334;&#20845;&#21313;&#20159;&#26085;&#20803;&#65292;&#31616;&#30452;&#26159;&#22806;&#34892;&#20154;&#30340;&#20570;&#27861;&#12290;&#19981;&#65292;&#24212;&#35813;&#35828;&#27604;&#22806;&#34892;&#20154;&#36824;&#24858;&#34850;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20174;&#22025;&#23068;&#23453;&#30475;&#20160;&#20040;&#26159;&#27491;&#30830;&#35299;&#20915;&#26041;&#26696;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22025;&#23068;&#23453;&#30340;&#38382;&#39064;&#65292;&#21482;&#35201;&#29992;&#25105;&#22312;&#21069;&#20004;&#31456;&#25152;&#35814;&#36848;&#30340;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#36827;&#34892;&#20998;&#26512;&#65292;&#24456;&#24555;&#23601;&#21487;&#20197;&#25214;&#21040;&#27491;&#30830;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#39318;&#20808;&#65292;&#30475;&#30475;&#21270;&#22918;&#21697;&#19994;&#30028;&#30340;&#21160;&#21521;&#12290;&#22312;&#22806;&#36164;&#21270;&#22918;&#21697;&#20844;&#21496;&#24320;&#22987;&#25250;&#25915;&#26085;&#26412;&#24066;&#22330;&#20043;&#21518;&#65292;&#26085;&#26412;&#26412;&#22303;&#21270;&#22918;&#21697;&#20225;&#19994;&#30340;&#24066;&#22330;&#21344;&#26377;&#29575;&#24613;&#36895;&#33806;&#32553;&#12290;&#22240;&#20026;&#24180;&#36731;&#20154;&#26469;&#32773;&#19981;&#25298;&#65292;&#24456;&#21916;&#27426;&#22806;&#36164;&#31995;&#30340;&#21270;&#22918;&#21697;&#65292;&#21482;&#35201;&#36208;&#36827;&#30334;&#36135;&#20844;&#21496;&#30340;&#19968;&#27004;&#65292;&#23601;&#20250;&#30475;&#21040;&#38597;&#35799;&#20848;&#40667;&#12289;&#20521;&#30887;&#12289;MAC&#12289;&#21697;&#26408;&#23459;&#35328;&#65292;&#36824;&#26377;&#27431;&#33713;&#38597;&#31561;&#21508;&#24335;&#22806;&#22269;&#24425;&#22918;&#19987;&#26588;&#27604;&#37051;&#32780;&#21015;&#65292;&#32780;&#22025;&#23068;&#23453;&#12289;&#36164;&#29983;&#22530;&#32473;&#20154;&#30340;&#24863;&#35273;&#21364;&#26159;&#26368;&#22909;&#23433;&#38745;&#22320;&#25918;&#22312;&#20065;&#19979;&#30340;&#33647;&#22918;&#24215;&#37324;&#65292;&#27627;&#26080;&#27668;&#21183;&#12290;&#22240;&#27492;&#65292;&#20174;&#19994;&#30028;&#30340;&#21160;&#21521;&#26469;&#30475;&#65292;&#22806;&#36164;&#21270;&#22918;&#21697;&#21487;&#20197;&#35828;&#26159;&#25104;&#38271;&#26174;&#33879;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#23545;&#22025;&#23068;&#23453;&#32780;&#35328;&#65292;&#26368;&#37325;&#35201;&#30340;&#19981;&#26159;&#21644;&#36164;&#29983;&#22530;&#31454;&#20105;&#65292;&#32780;&#26159;&#28183;&#36879;&#21040;&#24180;&#36731;&#39038;&#23458;&#30340;&#23618;&#38754;&#12290;&#22025;&#23068;&#23453;&#23601;&#26159;&#22240;&#20026;&#24555;&#36895;&#27969;&#22833;&#20102;&#26368;&#32943;&#20026;&#21270;&#22918;&#21697;&#22475;&#21333;&#30340;&#23458;&#25143;&#24066;&#22330;&#65292;&#25165;&#20250;&#26080;&#27861;&#21019;&#36896;&#25972;&#20307;&#30340;&#21033;&#28070;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#23454;&#38469;&#30340;&#25913;&#36896;&#20316;&#19994;&#20013;&#65292;&#22025;&#23068;&#23453;&#31350;&#31455;&#37319;&#21462;&#20102;&#20160;&#20040;&#35299;&#20915;&#26041;&#26696;&#65311;&#21463;&#21040;&#20013;&#22269;&#21378;&#21830;&#30340;&#20914;&#20987;&#65292;&#22025;&#23068;&#23453;&#32420;&#32500;&#24066;&#22330;&#21450;&#20854;&#20182;&#19994;&#21153;&#37117;&#19981;&#36186;&#38065;&#65292;&#22240;&#27492;&#65292;&#22312;&#22823;&#23478;&#19968;&#33268;&#35748;&#23450;&#8220;&#35201;&#24819;&#36186;&#38065;&#65292;&#21482;&#26377;&#38752;&#21270;&#22918;&#21697;&#8221;&#30340;&#24773;&#24418;&#19979;&#65292;&#22025;&#23068;&#23453;&#20174;&#20854;&#20182;&#37096;&#38376;&#35843;&#26469;&#20154;&#25163;&#25237;&#20837;&#21270;&#22918;&#21697;&#37096;&#38376;&#65292;&#35797;&#22270;&#24378;&#21270;&#33829;&#19994;&#33021;&#21147;&#12290;&#20294;&#26159;&#20154;&#25163;&#22686;&#21152;&#20102;&#65292;&#33829;&#19994;&#39069;&#21364;&#26410;&#22914;&#39044;&#26399;&#21521;&#19978;&#25552;&#21319;&#65292;&#21453;&#32780;&#22240;&#20026;&#20154;&#21147;&#25104;&#26412;&#30340;&#21387;&#21147;&#65292;&#20351;&#22235;&#30334;&#20116;&#21313;&#20159;&#26085;&#20803;&#30340;&#33829;&#19994;&#21033;&#28070;&#38477;&#21040;&#19968;&#30334;&#20845;&#21313;&#20159;&#26085;&#20803;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25442;&#21477;&#35805;&#35828;&#65292;&#22025;&#23068;&#23453;&#22833;&#36133;&#30340;&#21407;&#22240;&#65292;&#26159;&#22240;&#20026;&#20570;&#20102;&#38752;&#22686;&#21152;&#20154;&#25163;&#24378;&#21270;&#33829;&#19994;&#33021;&#21147;&#30340;&#38169;&#35823;&#36873;&#25321;&#12290;&#20854;&#23454;&#20182;&#20204;&#21482;&#35201;&#30475;&#30475;&#19994;&#30028;&#30340;&#21160;&#21521;&#65292;&#23601;&#30693;&#36947;&#20197;&#20154;&#28023;&#25112;&#26415;&#21644;&#36164;&#29983;&#22530;&#20105;&#22842;&#24066;&#22330;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#65292;&#24212;&#35813;&#35774;&#27861;&#38477;&#20302;&#20154;&#21147;&#25104;&#26412;&#12290;&#28982;&#32780;&#65292;&#22025;&#23068;&#23453;&#21364;&#21453;&#20854;&#36947;&#32780;&#34892;&#12290;&#22025;&#23068;&#23453;&#30495;&#27491;&#24212;&#35813;&#23454;&#34892;&#30340;&#23545;&#31574;&#65292;&#26159;&#30740;&#21457;&#24180;&#36731;&#20154;&#33021;&#22815;&#25509;&#21463;&#30340;&#21830;&#21697;&#65292;&#22312;&#19994;&#30028;&#23545;&#31574;&#19978;&#19979;&#21151;&#22827;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22240;&#27492;&#65292;&#22025;&#23068;&#23453;&#35201;&#25197;&#36716;&#29616;&#29366;&#65292;&#26377;&#20004;&#20010;&#36873;&#25321;&#65306;&#19968;&#26159;&#37340;&#24213;&#25277;&#34218;&#65292;&#21482;&#30041;&#19979;&#38144;&#21806;&#28192;&#36947;&#65292;&#25226;&#20844;&#21496;&#21334;&#32473;&#22806;&#36164;&#20844;&#21496;&#65292;&#28982;&#21518;&#38752;&#33258;&#24049;&#30340;&#38144;&#21806;&#33021;&#21147;&#38144;&#21806;&#22806;&#36164;&#20844;&#21496;&#30340;&#21830;&#21697;&#65307;&#20108;&#26159;&#35831;&#25104;&#26412;&#25511;&#21046;&#39640;&#25163;&#33457;&#29579;&#20844;&#21496;&#26469;&#20851;&#29031;&#22025;&#23068;&#23453;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#29616;&#22312;&#65292;&#25105;&#20204;&#23601;&#20998;&#21035;&#26469;&#25506;&#35752;&#36825;&#20004;&#31181;&#36873;&#25321;&#65306;&#23558;&#22025;&#23068;&#23453;&#21334;&#32473;&#22806;&#36164;&#20844;&#21496;&#65292;&#25105;&#35748;&#20026;&#20197;&#29616;&#23454;&#29366;&#20917;&#26469;&#30475;&#30456;&#24403;&#22256;&#38590;&#65292;&#22240;&#20026;&#22806;&#36164;&#20844;&#21496;&#24050;&#32463;&#21344;&#25454;&#20102;&#30334;&#36135;&#20844;&#21496;&#31561;&#28192;&#36947;&#20013;&#26368;&#22909;&#30340;&#21270;&#22918;&#21697;&#21334;&#22330;&#12290;&#25152;&#20197;&#65292;&#22025;&#23068;&#23453;&#26412;&#36523;&#30340;&#28192;&#36947;&#23558;&#22833;&#21435;&#39749;&#21147;&#65292;&#32780;&#22806;&#36164;&#20844;&#21496;&#20063;&#19981;&#22826;&#21487;&#33021;&#20250;&#20986;&#39640;&#20215;&#20080;&#19979;&#22025;&#23068;&#23453;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#21478;&#19968;&#31181;&#36873;&#25321;&#65292;&#21017;&#26159;&#23558;&#21270;&#22918;&#21697;&#19994;&#21153;&#21334;&#32473;&#33457;&#29579;&#12290;&#33457;&#29579;&#25317;&#26377;&#22025;&#23068;&#23453;&#26368;&#27424;&#32570;&#30340;&#25104;&#26412;&#31454;&#20105;&#21147;&#65292;&#22914;&#21069;&#38754;&#25152;&#35745;&#31639;&#30340;&#65292;&#22914;&#26524;&#21033;&#29992;&#33457;&#29579;&#30340;&#31454;&#20105;&#20248;&#21183;&#65292;&#35753;&#22025;&#23068;&#23453;&#30340;&#25104;&#26412;&#38477;&#20302;30%&#65292;&#22025;&#23068;&#23453;&#30340;&#33829;&#19994;&#25910;&#20837;&#23601;&#26377;&#21487;&#33021;&#36798;&#21040;&#20845;&#30334;&#20159;&#26085;&#20803;&#12290;&#36825;&#23545;&#33457;&#29579;&#26469;&#35828;&#65292;&#24403;&#28982;&#20540;&#24471;&#20197;&#22235;&#21315;&#20159;&#26085;&#20803;&#20080;&#19979;&#22025;&#23068;&#23453;&#12290;&#21363;&#22914;&#19968;&#24320;&#22987;&#25105;&#25152;&#25552;&#30340;&#32467;&#35770;&#65292;&#19982;&#20854;&#25226;&#22025;&#23068;&#23453;&#21334;&#32473;&#22806;&#36164;&#20844;&#21496;&#65292;&#19981;&#22914;&#21334;&#32473;&#33457;&#29579;&#12290;&#20294;&#26159;&#23454;&#38469;&#30340;&#29366;&#20917;&#26159;&#65292;&#22025;&#23068;&#23453;&#22240;&#20026;&#24037;&#20250;&#30340;&#21453;&#23545;&#65292;&#32780;&#35753;&#27492;&#26696;&#27969;&#20135;&#65292;&#25152;&#20197;&#24037;&#20250;&#36831;&#26089;&#37117;&#20250;&#36935;&#21040;&#40635;&#28902;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19981;&#21482;&#26159;&#22025;&#23068;&#23453;&#30340;&#38382;&#39064;&#65292;&#20107;&#23454;&#19978;&#65292;&#20026;&#20219;&#20309;&#38382;&#39064;&#23547;&#27714;&#35299;&#20915;&#26041;&#26696;&#26102;&#65292;&#25105;&#37117;&#21487;&#20197;&#22312;&#30636;&#38388;&#36981;&#24490;&#36825;&#31181;&#24605;&#32500;&#27169;&#24335;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#23601;&#31639;&#19981;&#30011;&#20986;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#25105;&#20063;&#21487;&#20197;&#30636;&#38388;&#22312;&#33041;&#28023;&#20013;&#23637;&#24320;&#21516;&#26679;&#30340;&#24605;&#32771;&#65307;&#23601;&#31639;&#19981;&#20107;&#20808;&#20889;&#19979;&#19968;&#27573;&#27573;&#30340;&#25991;&#31456;&#65292;&#25105;&#20063;&#33021;&#24320;&#21475;&#23601;&#35828;&#12290;&#36825;&#26159;&#22240;&#20026;&#25105;&#24050;&#32463;&#26681;&#25454;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#20998;&#26512;&#20102;&#25968;&#21315;&#20010;&#26696;&#23376;&#20102;&#12290;&#25152;&#20197;&#19981;&#35770;&#32473;&#25105;&#20160;&#20040;&#26679;&#30340;&#38382;&#39064;&#65292;&#25105;&#37117;&#33021;&#22312;&#30636;&#38388;&#25214;&#20986;&#36208;&#21521;&#27491;&#30830;&#35299;&#20915;&#26041;&#26696;&#30340;&#24605;&#32771;&#36335;&#24452;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#22025;&#23068;&#23453;&#30340;&#20363;&#23376;&#20013;&#65292;&#21807;&#19968;&#19981;&#33021;&#33719;&#24471;&#30334;&#20998;&#20043;&#30334;&#35777;&#26126;&#30340;&#65292;&#22823;&#27010;&#23601;&#26159;&#22025;&#23068;&#23453;&#22312;&#20065;&#19979;&#30340;&#28192;&#36947;&#21450;&#20013;&#32769;&#24180;&#39038;&#23458;&#23618;&#30340;&#28192;&#36947;&#12290;&#25152;&#20197;&#25110;&#35768;&#26377;&#20154;&#20250;&#25351;&#36131;&#35828;&#65292;&#25105;&#30340;&#32467;&#35770;&#21482;&#19981;&#36807;&#26159;&#20551;&#35774;&#12290;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#21482;&#35201;&#27966;&#20154;&#21040;&#23454;&#22320;&#35843;&#26597;&#23601;&#34892;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#21482;&#35201;&#25910;&#20102;&#38065;&#65292;&#23601;&#20250;&#33457;&#26102;&#38388;&#35880;&#24910;&#20570;&#22909;&#36825;&#20214;&#20107;&#30340;&#12290;&#20854;&#23454;&#65292;&#21363;&#20351;&#19981;&#26159;&#19994;&#30028;&#30340;&#19987;&#23478;&#65292;&#21482;&#35201;&#38203;&#28860;&#24605;&#36335;&#65292;&#20063;&#21487;&#20197;&#23548;&#20986;&#21516;&#26679;&#30340;&#32467;&#35770;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#32570;&#20047;&#36923;&#36753;&#24605;&#32500;&#30340;&#26032;&#38395;&#23186;&#20307;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#30475;&#23186;&#20307;&#25253;&#36947;&#65292;&#25105;&#21457;&#29616;&#26032;&#38395;&#24037;&#20316;&#32773;&#20284;&#20046;&#20063;&#27809;&#26377;&#19968;&#20010;&#20154;&#25026;&#24471;&#36923;&#36753;&#24605;&#32500;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#23545;&#20110;&#22025;&#23068;&#23453;&#20107;&#20214;&#65292;&#31455;&#28982;&#27809;&#20154;&#20889;&#65306;&#8220;&#36825;&#21483;&#22269;&#23478;&#29359;&#32618;&#65281;&#20135;&#19994;&#20877;&#29983;&#20844;&#21496;&#26080;&#27861;&#20877;&#36896;&#22025;&#23068;&#23453;&#65281;&#8221;&#21482;&#35201;&#31245;&#24494;&#21160;&#33041;&#24819;&#19968;&#24819;&#65292;&#23601;&#30693;&#36947;&#20135;&#19994;&#20877;&#29983;&#20844;&#21496;&#26080;&#27861;&#32988;&#20219;&#36825;&#39033;&#20219;&#21153;&#12290;&#26032;&#38395;&#24037;&#20316;&#32773;&#22312;&#25919;&#24220;&#20844;&#24067;&#28040;&#24687;&#30340;&#37027;&#19968;&#30636;&#38388;&#65292;&#23601;&#24212;&#35813;&#34920;&#31034;&#24868;&#24594;&#65292;&#24182;&#19988;&#20889;&#20986;&#22823;&#26631;&#39064;&#65306;&#8220;&#23558;&#20154;&#27665;&#30340;&#31246;&#37329;&#19977;&#21315;&#20845;&#30334;&#20845;&#21313;&#20159;&#26085;&#20803;&#20002;&#20837;&#33261;&#27700;&#27807;&#65281;&#8221;&#28982;&#32780;&#65292;&#25152;&#26377;&#30340;&#26032;&#38395;&#24037;&#20316;&#32773;&#37117;&#29031;&#30528;&#25919;&#24220;&#30340;&#26032;&#38395;&#31295;&#21457;&#24067;&#20449;&#24687;&#65306;&#8220;&#23558;&#35299;&#25937;&#22025;&#23068;&#23453;&#30340;&#20351;&#21629;&#22996;&#25176;&#32473;&#20135;&#19994;&#20877;&#29983;&#20844;&#21496;&#65281;&#8221;&#30495;&#26159;&#21487;&#24754;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#23601;&#36830;&#25253;&#31038;&#35760;&#32773;&#20063;&#26159;&#22914;&#27492;&#12290;&#36825;&#31181;&#20570;&#27861;&#20687;&#26497;&#20102;&#20570;&#25289;&#38754;&#65292;&#21482;&#35201;&#22312;&#26032;&#38395;&#31295;&#19978;&#21152;&#20837;&#27748;&#27713;&#65292;&#23601;&#21464;&#25104;&#19968;&#21017;&#26032;&#38395;&#20102;&#12290;&#26412;&#26469;&#25105;&#20197;&#20026;&#26032;&#38395;&#24037;&#20316;&#32773;&#26368;&#25797;&#38271;&#37319;&#35775;&#65292;&#20294;&#26159;&#25105;&#20284;&#20046;&#25214;&#19981;&#21040;&#19968;&#20301;&#30495;&#27491;&#21040;&#29616;&#22330;&#36827;&#34892;&#35775;&#35848;&#30340;&#26032;&#38395;&#35760;&#32773;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22240;&#20026;&#25152;&#26377;&#23186;&#20307;&#37117;&#25226;&#25919;&#24220;&#30340;&#20551;&#35774;&#24403;&#25104;&#26159;&#32467;&#35770;&#24544;&#23454;&#25253;&#36947;&#20102;&#12290;&#29031;&#26412;&#23459;&#31185;&#30495;&#26159;&#38750;&#24120;&#36731;&#26494;&#24841;&#24555;&#65292;&#22240;&#20026;&#19981;&#31649;&#24590;&#20040;&#20570;&#37117;&#34892;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25152;&#20197;&#26085;&#26412;&#25919;&#24220;&#20170;&#22825;&#25165;&#20250;&#36825;&#20040;&#29436;&#29384;&#12290;&#22240;&#20026;&#25152;&#26377;&#23186;&#20307;&#37117;&#25226;&#25919;&#24220;&#30340;&#20551;&#35774;&#24403;&#25104;&#26159;&#32467;&#35770;&#24544;&#23454;&#25253;&#36947;&#20102;&#12290;&#29031;&#26412;&#23459;&#31185;&#30495;&#26159;&#38750;&#24120;&#36731;&#26494;&#24841;&#24555;&#65292;&#22240;&#20026;&#19981;&#31649;&#24590;&#20040;&#20570;&#37117;&#34892;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#26085;&#26412;&#30340;&#26032;&#38395;&#24037;&#20316;&#32773;&#25026;&#24471;&#36816;&#29992;&#37329;&#23383;&#22612;&#32467;&#26500;&#27861;&#65292;&#20174;&#19968;&#24320;&#22987;&#23601;&#25253;&#36947;&#25919;&#24220;&#25152;&#35828;&#30340;&#21482;&#19981;&#36807;&#26159;&#20551;&#35774;&#65292;&#32467;&#35770;&#23436;&#20840;&#19981;&#26159;&#37027;&#20040;&#19968;&#22238;&#20107;&#65292;&#26085;&#26412;&#23601;&#19981;&#20250;&#20687;&#29616;&#22312;&#36825;&#26679;&#19968;&#29255;&#28151;&#20081;&#12290;&#24403;&#28982;&#65292;&#25105;&#22312;&#31532;&#20108;&#31456;&#25152;&#35848;&#21040;&#30340;&#36947;&#36335;&#20844;&#26377;&#21450;&#37038;&#25919;&#19977;&#20107;&#19994;&#27665;&#33829;&#21270;&#65292;&#26032;&#38395;&#24037;&#20316;&#32773;&#22788;&#29702;&#36825;&#20004;&#20010;&#38382;&#39064;&#30340;&#24577;&#24230;&#21644;&#22025;&#23068;&#23453;&#20107;&#20214;&#22914;&#20986;&#19968;&#36761;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19981;&#21487;&#21407;&#35845;&#30340;&#38134;&#34892;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26085;&#26412;&#38271;&#24180;&#26469;&#30340;&#23384;&#27454;&#21033;&#29575;&#37117;&#32500;&#25345;&#38646;&#65292;&#21487;&#26159;&#21160;&#21160;&#33041;&#31563;&#24819;&#19968;&#24819;&#23601;&#30693;&#36947;&#36825;&#26159;&#38169;&#35823;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25105;&#26366;&#32463;&#35797;&#30528;&#35745;&#31639;&#38134;&#34892;&#24212;&#35813;&#25903;&#20184;&#32473;&#20648;&#25143;&#30340;&#21033;&#24687;&#12290;&#26681;&#25454;&#19968;&#20061;&#20843;&#12295;&#24180;&#30340;&#36164;&#26009;&#65292;&#25105;&#30693;&#36947;&#38134;&#34892;&#23558;&#21462;&#33258;&#34701;&#36164;&#25143;&#21033;&#24687;&#20013;&#30340;50%&#20184;&#32473;&#20102;&#20648;&#25143;&#12290;&#22914;&#26524;&#20108;&#21313;&#19990;&#32426;&#20061;&#21313;&#24180;&#20195;&#20063;&#21644;&#20108;&#21313;&#19990;&#32426;&#20843;&#21313;&#24180;&#20195;&#19968;&#26679;&#65292;&#37027;&#20040;&#65292;&#26368;&#23569;&#25903;&#20184;&#32473;&#20648;&#25143;&#30340;&#21033;&#24687;&#26159;&#20061;&#21313;&#22235;&#19975;&#20159;&#26085;&#20803;&#24038;&#21491;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#38134;&#34892;&#25226;&#24212;&#35813;&#25903;&#20184;&#32473;&#20648;&#25143;&#30340;&#36817;&#19968;&#30334;&#19975;&#20159;&#26085;&#20803;&#30340;&#21033;&#24687;&#21344;&#20026;&#24049;&#26377;&#20102;&#12290;&#38590;&#24618;&#20182;&#20204;&#21487;&#20197;&#24736;&#38386;&#33258;&#22312;&#22320;&#35828;&#65306;&#8220;&#19981;&#33391;&#20538;&#26435;&#30340;&#38382;&#39064;&#22823;&#27010;&#37117;&#22788;&#29702;&#22909;&#20102;&#12290;&#8221;&#31616;&#30452;&#26159;&#25226;&#20648;&#25143;&#24403;&#30333;&#30196;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20107;&#23454;&#19978;&#65292;&#38134;&#34892;&#19994;&#32773;&#21482;&#26159;&#25343;&#36208;&#20102;&#20648;&#25143;&#30340;&#21033;&#24687;&#65292;&#22312;&#25509;&#21463;&#32435;&#31246;&#32773;&#30340;&#25588;&#21161;&#32780;&#24050;&#65292;&#33258;&#24049;&#30340;&#21162;&#21147;&#26681;&#26412;&#26159;&#38646;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26412;&#26469;&#24212;&#35813;&#20184;&#32473;&#20648;&#25143;&#30340;&#21033;&#24687;&#19981;&#20184;&#65292;&#20570;&#25918;&#27454;&#19994;&#21153;&#30340;&#26102;&#20505;&#29031;&#25910;&#21033;&#24687;&#65292;&#38134;&#34892;&#23601;&#36825;&#26679;&#23558;&#20648;&#25143;&#30340;&#20061;&#21313;&#22235;&#19975;&#20159;&#26085;&#20803;&#21033;&#24687;&#21344;&#20026;&#24049;&#26377;&#65292;&#36824;&#20197;&#20844;&#20849;&#36164;&#37329;&#30340;&#21517;&#20041;&#65292;&#24471;&#21040;&#22235;&#21313;&#20116;&#19975;&#20159;&#26085;&#20803;&#30340;&#31246;&#37329;&#12290;&#38590;&#24618;&#22269;&#27665;&#20250;&#21457;&#20986;&#24594;&#21564;&#20043;&#22768;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22240;&#27492;&#65292;&#25105;&#21448;&#26356;&#36827;&#19968;&#27493;&#35797;&#30528;&#26681;&#25454;&#8220;&#30456;&#23545;&#20110;&#22269;&#20538;&#21033;&#29575;&#65292;&#38134;&#34892;&#24212;&#35813;&#20184;&#32473;&#20648;&#25143;&#22810;&#23569;&#30334;&#20998;&#27604;&#30340;&#21033;&#24687;&#8221;&#30340;&#35266;&#28857;&#36827;&#34892;&#35745;&#31639;&#12290;&#20108;&#21313;&#19990;&#32426;&#20843;&#21313;&#24180;&#20195;&#65292;&#38134;&#34892;&#21033;&#24687;&#22823;&#27010;&#31561;&#20110;&#22269;&#20538;&#21033;&#29575;&#30340;80%&#65374;90%&#12290;&#25152;&#20197;&#26681;&#25454;&#25105;&#30340;&#35745;&#31639;&#65292;&#20108;&#21313;&#19990;&#32426;&#20061;&#21313;&#24180;&#20195;&#65292;&#38134;&#34892;&#24517;&#39035;&#25903;&#20184;&#32473;&#20648;&#25143;&#30340;&#21033;&#24687;&#26159;&#20108;&#21313;&#20116;&#19975;&#20159;&#26085;&#20803;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#38134;&#34892;&#19994;&#32773;&#29702;&#30452;&#27668;&#22766;&#22320;&#39640;&#21898;&#65306;&#8220;&#38134;&#34892;&#19994;&#24050;&#32463;&#37325;&#26032;&#31449;&#36215;&#26469;&#20102;&#65281;&#8221;&#20107;&#23454;&#19978;&#65292;&#38134;&#34892;&#19994;&#32773;&#21482;&#26159;&#25343;&#36208;&#20102;&#20648;&#25143;&#30340;&#21033;&#24687;&#65292;&#22312;&#25509;&#21463;&#32435;&#31246;&#32773;&#30340;&#25588;&#21161;&#32780;&#24050;&#65292;&#33258;&#24049;&#30340;&#21162;&#21147;&#26681;&#26412;&#26159;&#38646;&#12290;&#25152;&#20197;&#22269;&#27665;&#24212;&#35813;&#22823;&#22768;&#30142;&#21628;&#65292;&#38134;&#34892;&#24212;&#35813;&#21644;&#30334;&#36135;&#20844;&#21496;&#12289;&#20415;&#21033;&#36229;&#24066;&#19968;&#26679;&#65292;&#26143;&#26399;&#20845;&#12289;&#26143;&#26399;&#22825;&#20063;&#35201;&#19978;&#29677;&#65292;&#32780;&#21508;&#23186;&#20307;&#26356;&#24212;&#35813;&#26367;&#20840;&#20307;&#32435;&#31246;&#20154;&#20986;&#19968;&#21475;&#24616;&#27668;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#24635;&#32780;&#35328;&#20043;&#65292;&#30475;&#21040;&#26032;&#38395;&#19994;&#32773;&#21015;&#20986;&#8220;&#19981;&#33391;&#20538;&#26435;&#30340;&#38382;&#39064;&#65292;&#24050;&#32463;&#31361;&#30772;&#20102;&#29942;&#39048;&#8221;&#30340;&#26631;&#39064;&#65292;&#23601;&#30693;&#36947;&#26032;&#38395;&#35760;&#32773;&#20007;&#22833;&#20102;&#20998;&#26512;&#33021;&#21147;&#12290;&#20182;&#20204;&#30495;&#27491;&#35813;&#20889;&#30340;&#26159;&#65306;&#8220;&#38134;&#34892;&#27450;&#39575;&#20648;&#25143;&#65292;&#38134;&#34892;&#20511;&#29992;&#32435;&#31246;&#20154;&#30340;&#38065;&#25165;&#32456;&#20110;&#25670;&#33073;&#21361;&#26426;&#12290;&#20170;&#21518;&#20182;&#20204;&#24212;&#35813;&#20184;&#21033;&#24687;&#65292;&#21608;&#26411;&#20063;&#24212;&#35813;&#19978;&#29677;&#65281;&#8221;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#38134;&#34892;&#21512;&#24182;&#26159;&#20010;&#22823;&#38169;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26377;&#20154;&#35828;&#38134;&#34892;&#30340;&#21361;&#26426;&#24050;&#32463;&#36807;&#21435;&#20102;&#65292;&#25105;&#21017;&#35748;&#20026;&#35828;&#36825;&#20123;&#35805;&#30340;&#20154;&#26681;&#26412;&#23601;&#26159;&#32769;&#30524;&#26127;&#33457;&#12289;&#25630;&#19981;&#28165;&#29366;&#20917;&#65292;&#22240;&#20026;&#38134;&#34892;&#24182;&#27809;&#26377;&#20026;&#35299;&#25937;&#33258;&#24049;&#23613;&#36807;&#19968;&#20998;&#21162;&#21147;&#65292;&#23601;&#31639;&#19981;&#33391;&#20538;&#26435;&#30340;&#38382;&#39064;&#35299;&#20915;&#20102;&#65292;&#38134;&#34892;&#20173;&#28982;&#23436;&#20840;&#27809;&#26377;&#31454;&#20105;&#33021;&#21147;&#12290;&#25152;&#20197;&#24212;&#35813;&#35828;&#30495;&#27491;&#30340;&#37329;&#34701;&#21361;&#26426;&#25165;&#21018;&#21018;&#21040;&#26469;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20174;&#20108;&#12295;&#12295;&#12295;&#24180;&#36215;&#65292;&#22823;&#22411;&#30340;&#22478;&#24066;&#38134;&#34892;&#38470;&#32493;&#21512;&#24182;&#65292;&#20110;&#26159;&#65292;&#26085;&#26412;&#20986;&#29616;&#20102;&#29790;&#31319;&#38134;&#34892;&#25511;&#32929;&#20844;&#21496;&#65288;&#26071;&#19979;&#26377;&#29790;&#31319;&#38134;&#34892;&#12289;&#29790;&#31319;&#23454;&#19994;&#38134;&#34892;&#20004;&#23478;&#38134;&#34892;&#65292;&#30001;&#21407;&#31532;&#19968;&#21149;&#19994;&#38134;&#34892;&#12289;&#23500;&#22763;&#38134;&#34892;&#21450;&#26085;&#26412;&#20852;&#19994;&#38134;&#34892;&#25972;&#21512;&#32780;&#25104;&#65307;&#32780;&#29790;&#31319;&#38134;&#34892;&#25511;&#32929;&#20844;&#21496;&#21448;&#38582;&#23646;&#20110;&#29790;&#31319;&#37329;&#34701;&#25511;&#32929;&#20844;&#21496;&#65289;&#12289;&#19977;&#20117;&#20303;&#21451;&#38134;&#34892;&#65288;&#38582;&#23646;&#20110;&#19977;&#20117;&#20303;&#21451;&#37329;&#34701;&#25511;&#32929;&#20844;&#21496;&#65289;&#12289;UFJ&#38134;&#34892;&#65288;&#38582;&#23646;&#20110;UFJ&#37329;&#34701;&#25511;&#32929;&#20844;&#21496;&#65289;&#21450;&#19996;&#20140;&#19977;&#33777;&#38134;&#34892;&#65288;&#38582;&#23646;&#19977;&#33777;&#19996;&#20140;&#37329;&#34701;&#38598;&#22242;&#65289;&#31561;&#22235;&#22823;&#24040;&#22411;&#38134;&#34892;&#20307;&#31995;&#12290;&#30475;&#21040;&#38134;&#34892;&#19994;&#30028;&#36825;&#20040;&#22823;&#30340;&#21160;&#20316;&#65292;&#22823;&#23478;&#20197;&#20026;&#37329;&#34701;&#19994;&#37325;&#25972;&#32467;&#26463;&#65292;&#38134;&#34892;&#32456;&#20110;&#21487;&#20197;&#35753;&#22823;&#23478;&#23433;&#24515;&#20102;&#12290;&#23454;&#38469;&#19978;&#65292;&#21512;&#24182;&#30340;&#25928;&#26524;&#20960;&#20046;&#20026;&#38646;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#24403;&#20225;&#19994;&#21512;&#24182;&#30340;&#26102;&#20505;&#65292;&#20004;&#23478;&#20225;&#19994;&#33829;&#19994;&#39069;&#19982;&#25104;&#26412;&#30340;&#24046;&#36317;&#65292;&#36890;&#24120;&#26377;&#21161;&#20110;&#25913;&#21892;&#20043;&#21069;&#30340;&#36816;&#33829;&#24773;&#20917;&#65292;&#20294;&#26159;&#26085;&#26412;&#30340;&#38134;&#34892;&#24182;&#26410;&#21162;&#21147;&#12290;&#25105;&#24120;&#24120;&#25645;&#20986;&#31199;&#36710;&#26469;&#24448;&#20110;&#26032;&#23487;&#34903;&#36947;&#65292;&#21364;&#30475;&#19981;&#21040;&#19968;&#23478;&#22240;&#20026;&#21512;&#24182;&#32780;&#20851;&#38381;&#30340;&#38134;&#34892;&#20998;&#34892;&#65292;&#23427;&#20204;&#20173;&#28982;&#39640;&#25346;&#30528;&#21644;&#20174;&#21069;&#19968;&#26679;&#30340;&#38134;&#34892;&#25307;&#29260;&#32487;&#32493;&#33829;&#19994;&#12290;&#26174;&#32780;&#26131;&#35265;&#65292;&#21512;&#24182;&#30340;&#25104;&#25928;&#26159;&#38646;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26524;&#28982;&#19981;&#20986;&#25105;&#25152;&#26009;&#65292;UFJ&#38519;&#20837;&#32463;&#33829;&#21361;&#26426;&#65292;&#20108;&#12295;&#12295;&#22235;&#24180;&#19971;&#26376;&#23459;&#24067;&#21644;&#19977;&#33777;&#19996;&#20140;FG&#21512;&#24182;&#12290;&#36825;&#26159;&#22240;&#20026;&#20303;&#21451;&#20449;&#25176;&#38134;&#34892;&#21644;UFJ&#20449;&#25176;&#38134;&#34892;&#21512;&#24182;&#30340;&#20107;&#24773;&#36973;&#21040;&#25764;&#22238;&#65292;&#20110;&#26159;&#65292;&#20303;&#21451;&#20449;&#25176;&#38134;&#34892;&#35831;&#27714;&#19981;&#35201;&#20877;&#21644;UFJ&#32487;&#32493;&#20132;&#28041;&#12290;&#21478;&#22806;&#65292;&#19977;&#20117;&#20303;&#21451;&#38134;&#34892;&#21448;&#20511;&#21512;&#24182;&#30340;&#21517;&#20041;&#22823;&#28436;&#38393;&#21095;&#65292;&#32467;&#26524;UFJ&#21482;&#22909;&#26397;&#30528;&#21644;&#19977;&#33777;&#19996;&#20140;FG&#21512;&#24182;&#30340;&#26041;&#21521;&#32780;&#21162;&#21147;&#12290;&#20294;&#26159;&#23601;&#25105;&#30475;&#26469;&#65292;&#19981;&#31649;UFJ&#20570;&#20160;&#20040;&#26679;&#30340;&#36873;&#25321;&#65292;&#37117;&#26159;&#19968;&#20010;&#22823;&#38169;&#35823;&#12290;&#22240;&#20026;&#35268;&#27169;&#21464;&#22823;&#65292;&#24182;&#19981;&#34920;&#31034;&#36816;&#33829;&#29366;&#20917;&#23601;&#33021;&#25913;&#21892;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22823;&#23478;&#23545;&#38134;&#34892;&#20170;&#21518;&#30340;&#26399;&#35768;&#26159;&#8220;&#36136;&#37325;&#20110;&#37327;&#8221;&#12290;&#22240;&#27492;&#65292;&#38134;&#34892;&#39318;&#20808;&#24517;&#39035;&#20855;&#22791;&#36816;&#33829;&#33021;&#21147;&#65292;&#20294;&#26159;&#36825;&#22235;&#22823;&#24040;&#22411;&#22478;&#24066;&#38134;&#34892;&#37117;&#27809;&#26377;&#36825;&#31181;&#33021;&#21147;&#12290;&#29616;&#22312;&#19981;&#33391;&#20538;&#26435;&#26368;&#23569;&#30340;&#19996;&#20140;&#19977;&#33777;&#65292;&#20854;&#33719;&#21033;&#33021;&#21147;&#23578;&#19981;&#21450;UFJ&#12289;&#19977;&#20117;&#20303;&#21451;&#65292;&#36825;&#23601;&#36275;&#20197;&#35777;&#26126;&#35268;&#27169;&#30340;&#22823;&#23567;&#21644;&#33719;&#21033;&#33021;&#21147;&#24182;&#27809;&#26377;&#30452;&#25509;&#30340;&#20851;&#31995;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20854;&#27425;&#65292;&#22240;&#20026;&#19990;&#30028;&#24615;&#30340;&#36164;&#37329;&#27969;&#21160;&#20250;&#30452;&#25509;&#20914;&#20987;&#21040;&#37329;&#34701;&#19994;&#65292;&#38134;&#34892;&#20026;&#20102;&#27714;&#29983;&#23384;&#65292;&#24517;&#39035;&#24378;&#21270;&#25237;&#36164;&#21151;&#33021;&#12289;&#35777;&#21048;&#21151;&#33021;&#65292;&#20197;&#21450;&#20010;&#20154;&#36164;&#20135;&#36816;&#20316;&#21151;&#33021;&#12290;&#20294;&#26159;&#26085;&#26412;&#30340;&#22823;&#22411;&#22478;&#24066;&#38134;&#34892;&#20063;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20877;&#27425;&#65292;&#20174;&#38134;&#34892;&#20998;&#34892;&#20173;&#28982;&#32487;&#32493;&#33829;&#19994;&#30340;&#29366;&#20917;&#26469;&#30475;&#65292;&#24456;&#26126;&#26174;&#65292;&#26085;&#26412;&#30340;&#22823;&#22411;&#22478;&#24066;&#38134;&#34892;&#24182;&#27809;&#26377;&#36827;&#34892;&#35009;&#21592;&#12290;&#20197;&#26377;&#32570;&#19981;&#34917;&#12289;&#19981;&#20877;&#25307;&#32771;&#26032;&#20154;&#30340;&#26041;&#24335;&#65292;&#22312;&#20116;&#24180;&#20869;&#36798;&#21040;&#33258;&#28982;&#20943;&#23569;&#25968;&#21315;&#21517;&#24037;&#20316;&#20154;&#21592;&#30340;&#20570;&#27861;&#65292;&#21644;&#22312;&#19968;&#24180;&#20043;&#20869;&#65292;&#22823;&#24133;&#21066;&#20943;&#20998;&#34892;&#21450;&#20154;&#21592;&#30340;&#30495;&#27491;&#35009;&#21592;&#65292;&#26377;&#30456;&#24403;&#22823;&#30340;&#21306;&#21035;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#32463;&#27982;&#36130;&#25919;&#30456;&#31481;&#20013;&#24179;&#34255;&#26366;&#32463;&#35828;&#36807;&#65306;&#8220;&#22823;&#22411;&#38134;&#34892;&#21482;&#35201;&#26377;&#20004;&#21040;&#19977;&#23478;&#23601;&#36275;&#22815;&#20102;&#12290;&#8221;&#20174;&#20182;&#30340;&#24605;&#32500;&#27169;&#24335;&#25512;&#26029;&#65292;&#20182;&#30340;&#24819;&#27861;&#19968;&#23450;&#26159;UFJ&#20250;&#22240;&#20026;&#32463;&#33829;&#19981;&#21892;&#65292;&#32780;&#21334;&#32473;&#22806;&#36164;&#26426;&#26500;&#25110;&#26159;&#20016;&#30000;&#20844;&#21496;&#12290;&#25152;&#20197;UFJ&#25165;&#20250;&#20808;&#19979;&#25163;&#20026;&#24378;&#65292;&#20197;&#21512;&#24182;&#30340;&#26041;&#24335;&#27714;&#24471;&#29983;&#26426;&#12290;&#25105;&#24819;&#20107;&#24773;&#30340;&#30495;&#30456;&#24212;&#35813;&#26159;&#22914;&#27492;&#21543;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#23601;&#31639;&#33021;&#22815;&#33503;&#24310;&#27531;&#21912;&#65292;&#30495;&#27491;&#30340;&#21361;&#26426;&#36824;&#26159;&#20250;&#25509;&#36405;&#32780;&#33267;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#21508;&#22823;&#23186;&#20307;&#20105;&#30456;&#25253;&#36947;&#65292;UFJ&#21644;&#19977;&#33777;&#19996;&#20140;FG&#21512;&#24182;&#20043;&#21518;&#65292;&#19990;&#30028;&#26368;&#22823;&#30340;&#24040;&#22411;&#38134;&#34892;&#35806;&#29983;&#20102;&#12290;&#20107;&#23454;&#19978;&#36825;&#20123;&#25253;&#36947;&#21482;&#26159;&#20154;&#20113;&#20134;&#20113;&#65292;&#22240;&#20026;&#21482;&#35201;&#24212;&#29992;&#36923;&#36753;&#24605;&#32500;&#65292;&#24212;&#35813;&#23601;&#20250;&#20135;&#29983;&#30097;&#38382;&#65306;&#8220;&#36825;&#20040;&#20570;&#65292;&#26085;&#26412;&#30340;&#37329;&#34701;&#26426;&#26500;&#30495;&#30340;&#19981;&#20250;&#26377;&#38382;&#39064;&#21527;&#65311;&#8221;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#30495;&#27491;&#30340;&#37329;&#34701;&#21361;&#26426;&#21018;&#21018;&#28014;&#20986;&#27700;&#38754;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20551;&#35774;UFJ&#21644;&#19977;&#33777;&#19996;&#20140;FG&#21512;&#24182;&#20043;&#21518;&#65292;&#25919;&#24220;&#34920;&#31034;&#20108;&#12295;&#12295;&#20116;&#24180;&#22235;&#26376;&#20250;&#20026;PAYOFF<SPAN class=math-super><A id=z7 href="part0010.xhtml#bz7">[7]</A></SPAN>&#35299;&#31105;&#65292;&#25152;&#20197;&#38134;&#34892;&#19994;&#37325;&#25972;&#30340;&#38382;&#39064;&#24050;&#32463;&#22788;&#29702;&#23436;&#27605;&#12290;&#25105;&#24819;&#21508;&#23186;&#20307;&#20063;&#20250;&#29031;&#27492;&#25253;&#36947;&#12290;&#20108;&#12295;&#12295;&#19977;&#24180;&#65292;&#24403;&#26102;&#30340;&#37329;&#34701;&#21381;&#38271;&#23448;&#39640;&#26408;&#31077;&#21513;&#26366;&#25293;&#30528;&#33016;&#33071;&#20445;&#35777;&#65306;&#8220;&#20108;&#12295;&#12295;&#22235;&#24180;&#22235;&#26376;&#65292;&#37329;&#34701;&#19994;&#30028;&#21482;&#20250;&#30041;&#19979;&#20248;&#31168;&#30340;&#38134;&#34892;&#12290;&#8221;&#20294;&#26159;&#22235;&#26376;&#36807;&#21518;&#25165;&#19981;&#21040;&#19977;&#20010;&#26376;&#65292;&#21407;&#26412;&#24212;&#35813;&#26377;&#31361;&#20986;&#34920;&#29616;&#30340;UFJ&#24050;&#32463;&#21334;&#25481;&#20102;&#20449;&#25176;&#38134;&#34892;&#65292;&#24182;&#19988;&#23545;&#19977;&#33777;&#38463;&#35840;&#22857;&#25215;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20551;&#35774;&#38134;&#34892;&#19994;&#37325;&#25972;&#38382;&#39064;&#24050;&#32463;&#22788;&#29702;&#23436;&#27605;&#65292;&#37027;&#20040;&#65292;&#26085;&#26412;&#30340;&#37329;&#34701;&#26426;&#26500;&#24212;&#35813;&#25317;&#26377;&#31454;&#20105;&#30340;&#23454;&#21147;&#20102;&#65292;&#20294;&#26159;&#20107;&#23454;&#19978;&#24182;&#27809;&#26377;&#65292;&#26356;&#22823;&#30340;&#21361;&#26426;&#21364;&#25509;&#36405;&#32780;&#33267;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#35835;&#36807;&#31038;&#20250;&#23398;&#30340;&#20154;&#25152;&#35828;&#30340;&#65306;&#8220;&#22240;&#20026;&#20043;&#21069;&#27809;&#26377;&#21457;&#29983;&#36807;&#30340;&#20107;&#24773;&#65292;&#25152;&#20197;&#20197;&#21518;&#20063;&#19981;&#20250;&#21457;&#29983;&#12290;&#8221;&#20110;&#26159;&#36825;&#20123;&#20154;&#23601;&#30456;&#20449;&#22855;&#36857;&#20102;&#12290;&#32780;&#19988;&#20026;&#20102;&#34920;&#31034;&#33258;&#24049;&#30456;&#20449;&#22855;&#36857;&#65292;&#36827;&#32780;&#24320;&#22987;&#35848;&#35770;&#8220;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#26159;&#36825;&#20040;&#35828;&#30340;&#8230;&#8230;&#8221;&#8220;&#36807;&#21435;&#30340;&#27169;&#24335;&#26159;&#8230;&#8230;&#8221;&#23436;&#20840;&#28448;&#35270;&#29702;&#35770;&#30340;&#23384;&#22312;&#12290;&#36923;&#36753;&#25152;&#23548;&#20986;&#30340;&#65292;&#21364;&#26159;&#19968;&#36830;&#20018;&#30340;&#38382;&#21495;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22240;&#20026;&#37329;&#34701;&#24182;&#19981;&#26159;&#31038;&#20250;&#23398;&#65292;&#32780;&#26159;&#29289;&#29702;&#23398;&#12290;&#29616;&#22312;&#30340;&#38134;&#34892;&#23601;&#20687;&#34987;&#24378;&#36843;&#21890;&#39135;&#12289;&#22909;&#25226;&#32925;&#20859;&#22823;&#21046;&#25104;&#40517;&#32925;&#37233;&#30340;&#40517;&#19968;&#33324;&#65292;&#20063;&#26080;&#27490;&#22659;&#22320;&#21534;&#39135;&#22269;&#20538;&#65292;&#25226;&#32922;&#23376;&#25745;&#24471;&#22823;&#22823;&#30340;&#12290;&#22240;&#27492;&#65292;&#19968;&#26086;&#22269;&#20538;&#26292;&#36300;&#65292;&#19968;&#39063;&#28856;&#24377;&#23601;&#20250;&#22312;&#32922;&#23376;&#37324;&#38754;&#29190;&#28856;&#65292;&#32780;&#22269;&#20538;&#26292;&#36300;&#30340;&#21518;&#26524;&#65292;&#36828;&#27604;&#19981;&#33391;&#20538;&#26435;&#38382;&#39064;&#20005;&#37325;&#24471;&#22810;&#12290;&#21482;&#35201;&#21160;&#33041;&#24819;&#19968;&#24819;&#65292;&#20107;&#24773;&#23601;&#19968;&#30446;&#20102;&#28982;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19981;&#35770;&#26159;&#21033;&#24687;&#30340;&#38382;&#39064;&#36824;&#26159;&#20154;&#21592;&#38599;&#29992;&#30340;&#38382;&#39064;&#65292;&#20961;&#26159;&#21644;&#32463;&#27982;&#26377;&#20851;&#30340;&#38382;&#39064;&#65292;&#22823;&#37117;&#23646;&#20110;&#29289;&#29702;&#23398;&#30340;&#33539;&#30068;&#12290;&#21482;&#35201;&#20197;&#29289;&#29702;&#23398;&#30340;&#35266;&#28857;&#21435;&#20998;&#26512;&#36825;&#20123;&#38382;&#39064;&#65292;&#23601;&#19968;&#23450;&#20250;&#24471;&#20986;&#37027;&#20010;&#21807;&#19968;&#30340;&#32467;&#35770;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35266;&#23519;&#32463;&#27982;&#12289;&#31038;&#20250;&#21160;&#24577;&#30340;&#26102;&#20505;&#65292;&#25105;&#20250;&#24403;&#20316;&#26159;&#22312;&#25171;&#20445;&#40836;&#29699;&#65292;&#30524;&#30555;&#19968;&#30452;&#36861;&#30528;&#29699;&#30340;&#36712;&#36857;&#36305;&#65292;&#30475;&#30475;&#35841;&#35828;&#30340;&#35805;&#25165;&#26159;&#30495;&#30340;&#12290;&#20294;&#26159;&#26368;&#24656;&#24598;&#30340;&#26159;&#65292;&#22823;&#37096;&#20998;&#20154;&#30340;&#29699;&#37117;&#27809;&#26377;&#27839;&#30528;&#27491;&#30830;&#30340;&#26041;&#21521;&#21069;&#36827;&#65292;&#21453;&#32780;&#31361;&#28982;&#26397;&#30528;&#27627;&#26080;&#36947;&#29702;&#30340;&#26041;&#21521;&#32780;&#21435;&#12290;&#26032;&#38395;&#35760;&#32773;&#25152;&#20889;&#30340;&#26032;&#38395;&#22823;&#37117;&#23646;&#20110;&#36825;&#31181;&#24773;&#20917;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#25105;&#26159;&#26032;&#38395;&#24037;&#20316;&#32773;&#65292;&#25105;&#20250;&#36825;&#20040;&#35828;&#65306;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#38134;&#34892;&#38752;&#30528;&#19981;&#20184;&#20648;&#25143;&#21033;&#24687;&#32780;&#33503;&#19988;&#20599;&#23433;&#65292;&#23601;&#31639;&#23427;&#20204;&#33021;&#22815;&#35299;&#20915;&#19981;&#33391;&#20538;&#26435;&#30340;&#38382;&#39064;&#65292;&#20294;&#26159;&#22312;&#19990;&#30028;&#37329;&#34701;&#33310;&#21488;&#19978;&#65292;&#23427;&#20204;&#20250;&#26377;&#29983;&#23384;&#30340;&#31354;&#38388;&#21527;&#65311;&#8221;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26377;&#29366;&#20917;&#21457;&#29983;&#30340;&#26102;&#20505;&#65292;&#23186;&#20307;&#39532;&#19978;&#23601;&#25226;&#26032;&#38395;&#28966;&#28857;&#38145;&#23450;&#22312;&#8220;&#39046;&#23548;&#20154;&#26159;&#21542;&#35813;&#36127;&#36215;&#25919;&#27835;&#36131;&#20219;&#8221;&#8220;&#39046;&#23548;&#20154;&#35813;&#20309;&#26102;&#19979;&#21488;&#8221;&#65292;&#20294;&#26159;&#25226;&#39046;&#23548;&#20154;&#25289;&#19979;&#20102;&#21488;&#65292;&#35753;&#39046;&#23548;&#20154;&#36127;&#36215;&#20102;&#25919;&#27835;&#36131;&#20219;&#20043;&#21518;&#65292;&#36824;&#26159;&#27809;&#26377;&#25484;&#25569;&#38382;&#39064;&#30340;&#26412;&#36136;&#12290;&#25152;&#20197;&#27491;&#30830;&#30340;&#20570;&#27861;&#24212;&#35813;&#26159;&#65292;&#22312;&#22914;&#20309;&#25913;&#21892;&#32463;&#33829;&#21644;&#22914;&#20309;&#30740;&#31350;&#24471;&#20986;&#26377;&#25928;&#30340;&#20855;&#20307;&#26041;&#27861;&#30340;&#20027;&#39064;&#20043;&#19979;&#65292;&#25552;&#20986;&#22914;&#26524;&#29616;&#22312;&#30340;&#39046;&#23548;&#20154;&#26080;&#33021;&#20026;&#21147;&#30340;&#35805;&#65292;&#23601;&#25442;&#19968;&#20010;&#26377;&#33021;&#32784;&#30340;&#32463;&#33829;&#32773;&#65292;&#22240;&#20026;&#20197;&#24378;&#30828;&#30340;&#25163;&#27573;&#25226;&#21407;&#39046;&#23548;&#32773;&#25289;&#19979;&#21488;&#65292;&#21482;&#19981;&#36807;&#26159;&#30446;&#26631;&#23454;&#29616;&#36807;&#31243;&#30340;&#19968;&#37096;&#20998;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#35201;&#31435;&#36275;&#20110;&#26410;&#26469;&#65292;&#25935;&#38160;&#27934;&#24713;&#38382;&#39064;&#26412;&#36136;&#30340;&#36923;&#36753;&#24605;&#32500;&#33021;&#21147;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#22240;&#20026;&#26410;&#26469;&#26159;&#19968;&#20010;&#22914;&#26524;&#19981;&#29992;&#36923;&#36753;&#24605;&#32500;&#23601;&#26080;&#27861;&#31649;&#29702;&#22269;&#23478;&#12289;&#36827;&#34892;&#20844;&#21496;&#32463;&#33829;&#30340;&#26102;&#20195;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#24605;&#32771;&#38382;&#39064;&#26412;&#36136;&#30340;&#36807;&#31243;&#20013;&#65292;&#19968;&#26086;&#20197;&#36923;&#36753;&#32467;&#26500;&#27861;&#23548;&#20986;&#32467;&#35770;&#65292;&#23545;&#25163;&#23558;&#26080;&#25152;&#36929;&#24418;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#25105;&#26159;&#26032;&#38395;&#24037;&#20316;&#32773;&#65292;&#23545;&#20110;&#34987;&#35780;&#35770;&#32773;&#32780;&#35328;&#65292;&#25105;&#25110;&#35768;&#26159;&#20010;&#24656;&#24598;&#30340;&#20154;&#29289;&#12290;&#20294;&#26159;&#22914;&#26524;&#35201;&#31435;&#36275;&#20110;&#26410;&#26469;&#65292;&#25935;&#38160;&#27934;&#24713;&#38382;&#39064;&#26412;&#36136;&#30340;&#36923;&#36753;&#24605;&#32500;&#33021;&#21147;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#22240;&#20026;&#26410;&#26469;&#26159;&#19968;&#20010;&#22914;&#26524;&#19981;&#29992;&#36923;&#36753;&#24605;&#32500;&#23601;&#26080;&#27861;&#31649;&#29702;&#22269;&#23478;&#12289;&#36827;&#34892;&#20844;&#21496;&#32463;&#33829;&#30340;&#26102;&#20195;&#12290;&#21453;&#36807;&#26469;&#35828;&#65292;&#22914;&#26524;&#22823;&#23478;&#37117;&#33021;&#25670;&#33073;&#20197;&#24448;&#30340;&#24605;&#32500;&#27169;&#24335;&#65292;&#23398;&#20064;&#36923;&#36753;&#24605;&#32500;&#65292;&#22521;&#20859;&#27934;&#24713;&#38382;&#39064;&#26412;&#36136;&#30340;&#33021;&#21147;&#65292;&#19981;&#20294;&#25105;&#20204;&#30340;&#22269;&#23478;&#20250;&#36234;&#26469;&#36234;&#24378;&#30427;&#65292;&#25105;&#20204;&#30340;&#31038;&#20250;&#65292;&#29978;&#33267;&#20110;&#25105;&#20204;&#27599;&#20010;&#20154;&#30340;&#29983;&#27963;&#37117;&#20250;&#36234;&#26469;&#36234;&#32654;&#22909;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19981;&#35201;&#36731;&#20449;&#23186;&#20307;&#26032;&#38395;&#25253;&#36947;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25509;&#30528;&#25105;&#20204;&#20877;&#26469;&#30475;&#30475;&#34987;&#27966;&#36963;&#21040;&#20234;&#25289;&#20811;&#30340;&#33258;&#21355;&#38431;&#21152;&#20837;&#33521;&#32654;&#32852;&#20891;&#30340;&#38382;&#39064;&#12290;&#25919;&#24220;&#35828;&#65306;&#8220;&#26085;&#26412;&#30340;&#25351;&#25381;&#26435;&#20250;&#33073;&#31163;&#32654;&#22269;&#32852;&#20891;&#32780;&#33258;&#34892;&#29420;&#31435;&#12290;&#8221;&#20108;&#12295;&#12295;&#22235;&#24180;&#20845;&#26376;&#19968;&#26085;&#65292;&#12298;&#26397;&#26085;&#26032;&#38395;&#12299;&#12298;&#35835;&#21334;&#26032;&#38395;&#12299;&#12298;&#27599;&#26085;&#26032;&#38395;&#12299;&#19977;&#22823;&#25253;&#65292;&#20840;&#37117;&#22312;&#26089;&#25253;&#30340;&#31532;&#19968;&#29256;&#21002;&#20986;&#8220;&#33521;&#32654;&#20063;&#21516;&#24847;&#20102;&#8221;&#30340;&#22836;&#26465;&#26032;&#38395;&#12290;&#20294;&#26159;&#21482;&#35201;&#31245;&#31245;&#29992;&#19968;&#29992;&#36923;&#36753;&#24605;&#32500;&#30340;&#26041;&#27861;&#65292;&#23601;&#20250;&#39532;&#19978;&#26126;&#30333;&#35201;&#33521;&#32654;&#21516;&#24847;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26032;&#38395;&#24037;&#20316;&#32773;&#25776;&#20889;&#26032;&#38395;&#31295;&#26102;&#65292;&#26368;&#22522;&#26412;&#30340;&#35201;&#27714;&#23601;&#26159;&#8220;5W+1H&#8221;&#12290;&#20294;&#26159;&#36825;&#19977;&#22823;&#25253;&#25152;&#25253;&#36947;&#30340;&#26032;&#38395;&#65292;&#23436;&#20840;&#27809;&#26377;&#25552;&#21040;&#35841;&#65288;Who&#65289;&#12289;&#20309;&#26102;&#65288;When&#65289;&#12289;&#20309;&#22788;&#65288;Where&#65289;&#12289;&#20160;&#20040;&#65288;What&#65289;&#12289;&#20026;&#20309;&#65288;Why&#65289;&#21644;&#22914;&#20309;&#65288;How&#65289;&#65292;&#21482;&#26159;&#25226;&#25919;&#24220;&#25152;&#21457;&#24067;&#30340;&#26032;&#38395;&#31295;&#21407;&#21407;&#26412;&#26412;&#21360;&#19978;&#21435;&#12290;&#36825;&#26159;&#38750;&#24120;&#21487;&#24597;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26524;&#28982;&#19981;&#20986;&#25105;&#25152;&#26009;&#65292;&#24403;&#22312;&#37326;&#20826;&#24320;&#22987;&#36136;&#38382;&#26377;&#20309;&#35777;&#25454;&#35777;&#26126;&#33521;&#32654;&#20063;&#21516;&#24847;&#20102;&#20043;&#21518;&#65292;&#25165;&#30693;&#36947;&#21407;&#26469;&#25919;&#24220;&#21482;&#26377;&#22806;&#21153;&#30465;&#25152;&#32534;&#36896;&#20986;&#26469;&#30340;&#25991;&#20214;&#20316;&#20026;&#35777;&#25454;&#12290;&#26377;&#20851;&#21333;&#20301;&#19981;&#20294;&#35828;&#19981;&#20986;&#33521;&#32654;&#20004;&#22269;&#20013;&#21040;&#24213;&#26159;&#35841;&#21516;&#24847;&#20102;&#65292;&#23545;&#20110;&#26377;&#20154;&#36136;&#38382;&#26159;&#21542;&#26377;&#33521;&#32654;&#26041;&#38754;&#30340;&#20855;&#20307;&#25991;&#20214;&#26102;&#65292;&#20063;&#21482;&#33021;&#22238;&#31572;&#25552;&#19981;&#20986;&#26469;&#12290;&#32467;&#26524;&#65292;&#21040;&#20102;&#20845;&#26376;&#21313;&#20843;&#26085;&#65292;&#26085;&#26412;&#22806;&#30456;&#24029;&#21475;&#39034;&#23376;&#25165;&#23545;&#22806;&#35828;&#26126;&#65292;&#20107;&#23454;&#19978;&#26159;&#27425;&#20110;&#22823;&#20351;&#20043;&#20301;&#30340;&#20844;&#20351;&#21475;&#22836;&#19978;&#35828;&#20102;&#35299;&#12290;&#21487;&#26159;&#20102;&#35299;&#24182;&#19981;&#31561;&#20110;&#21516;&#24847;&#65292;&#21516;&#24847;&#26159;&#35201;&#26377;&#20445;&#35777;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25152;&#20197;&#36731;&#26131;&#30456;&#20449;&#30005;&#35270;&#26032;&#38395;&#12289;&#25253;&#32440;&#26032;&#38395;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#65292;&#23588;&#20854;&#24403;&#26032;&#38395;&#20013;&#30475;&#19981;&#21040;&#8220;5W+1H&#8221;&#26102;&#65292;&#24517;&#39035;&#26356;&#21152;&#30041;&#24847;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25442;&#21477;&#35805;&#35828;&#65292;&#26368;&#21021;&#30340;&#8220;&#33521;&#32654;&#20063;&#21516;&#24847;&#20102;&#8221;&#30340;&#26032;&#38395;&#25253;&#36947;&#31561;&#20110;&#26159;&#25423;&#36896;&#30340;&#65292;&#26159;&#19977;&#22823;&#25253;&#31038;&#22312;&#21327;&#21161;&#25919;&#24220;&#27450;&#39575;&#32769;&#30334;&#22995;&#12290;&#25152;&#20197;&#36731;&#26131;&#30456;&#20449;&#30005;&#35270;&#26032;&#38395;&#12289;&#25253;&#32440;&#26032;&#38395;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#65292;&#23588;&#20854;&#24403;&#26032;&#38395;&#20013;&#30475;&#19981;&#21040;&#8220;5W+1H&#8221;&#26102;&#65292;&#24517;&#39035;&#26356;&#21152;&#30041;&#24847;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#24403;&#25919;&#24220;&#34920;&#31034;&#33258;&#21355;&#38431;&#35201;&#21152;&#20837;&#32852;&#20891;&#65292;&#24182;&#35828;&#33521;&#32654;&#20063;&#21516;&#24847;&#26102;&#65292;&#26032;&#38395;&#35760;&#32773;&#24212;&#35813;&#24590;&#20040;&#36136;&#38382;&#21602;&#65311;&#25105;&#20204;&#26469;&#20570;&#20570;&#20197;&#19979;&#30340;&#32451;&#20064;&#39064;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#32451;&#20064;&#39064;</FONT></P>
<P class=bodycontent-text_yinwen1><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20551;&#22914;&#20320;&#26159;&#19968;&#21517;&#26032;&#38395;&#35760;&#32773;&#65292;&#23545;&#20110;&#26085;&#26412;&#20986;&#20853;&#21442;&#21152;&#39547;&#20234;&#32852;&#20891;&#19968;&#20107;&#65292;&#20320;&#20250;&#25552;&#20986;&#20160;&#20040;&#26679;&#30340;&#38382;&#39064;&#65311;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35299;&#35828;</FONT></P>
<P class=bodycontent-text_yinwen1><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#21482;&#35201;&#31245;&#31245;&#24212;&#29992;&#36923;&#36753;&#24605;&#32500;&#26041;&#27861;&#65292;&#23601;&#30693;&#36947;&#35753;&#33258;&#21355;&#38431;&#21152;&#20837;&#32852;&#20891;&#65292;&#26681;&#26412;&#26159;&#19981;&#24212;&#35813;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen1><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#39318;&#20808;&#65292;&#33258;&#21355;&#38431;&#20174;&#19968;&#24320;&#22987;&#23601;&#19981;&#26159;&#20197;&#20891;&#38431;&#20043;&#21517;&#34987;&#27966;&#36963;&#21040;&#20234;&#25289;&#20811;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen1><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#33258;&#21355;&#38431;&#19981;&#26159;&#20891;&#38431;&#65292;&#32780;&#26159;&#22522;&#20110;&#20154;&#36947;&#20027;&#20041;&#21435;&#21327;&#21161;&#20234;&#25289;&#20811;&#36827;&#34892;&#25112;&#21518;&#37325;&#24314;&#30340;&#65292;&#25152;&#20197;&#20182;&#20204;&#30340;&#27963;&#21160;&#20165;&#38480;&#20110;&#22312;&#38750;&#25112;&#26007;&#22320;&#21306;&#25903;&#25345;&#37325;&#24314;&#24037;&#20316;&#12290;&#34429;&#28982;&#35828;&#26159;&#38750;&#25112;&#26007;&#22320;&#21306;&#65292;&#20294;&#26159;&#20173;&#28982;&#20855;&#26377;&#21361;&#38505;&#65292;&#25152;&#20197;&#26377;&#20851;&#37096;&#38376;&#25165;&#23558;&#38750;&#33829;&#21033;&#32452;&#32455;&#21450;&#27665;&#33829;&#20225;&#19994;&#25490;&#38500;&#22312;&#22806;&#65292;&#32780;&#23558;&#21463;&#36807;&#35757;&#32451;&#30340;&#33258;&#21355;&#38431;&#36865;&#21040;&#20234;&#25289;&#20811;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20197;&#20891;&#38431;&#20026;&#21069;&#25552;&#65292;&#26412;&#36523;&#23601;&#26159;&#38169;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen1><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#33258;&#21355;&#38431;&#20309;&#26102;&#25104;&#20102;&#32852;&#20891;&#30340;&#19968;&#21592;&#65311;&#20063;&#23601;&#26159;&#33258;&#21355;&#38431;&#20309;&#26102;&#21464;&#25104;&#20102;&#20891;&#38431;&#65311;</FONT></P>
<P class=bodycontent-text_yinwen1><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#20197;&#8220;5W+1H&#8221;&#30340;&#26041;&#24335;&#36136;&#38382;&#65292;&#25105;&#20204;&#24517;&#39035;&#25353;&#29031;&#22914;&#19979;&#26041;&#24335;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35753;&#33258;&#21355;&#38431;&#21442;&#21152;&#32852;&#20891;&#26681;&#26412;&#26159;&#32993;&#38393;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20854;&#20182;&#21442;&#19982;&#20234;&#25289;&#20811;&#37325;&#24314;&#30340;&#22269;&#23478;&#24517;&#39035;&#20197;&#38750;&#33829;&#21033;&#32452;&#32455;&#30340;&#21517;&#20041;&#34892;&#20107;&#65292;&#20063;&#23601;&#26159;&#36127;&#36131;&#39135;&#27700;&#20379;&#24212;&#12289;&#21307;&#30103;&#26381;&#21153;&#12289;&#21442;&#19982;&#21150;&#23398;&#26657;&#30340;&#20154;&#36947;&#25588;&#21161;&#27963;&#21160;&#65292;&#31561;&#31561;&#12290;&#22312;&#26085;&#26412;&#30340;&#33258;&#21355;&#38431;&#21040;&#36798;&#20043;&#21069;&#65292;&#20182;&#20204;&#24212;&#35813;&#37117;&#27809;&#26377;&#28151;&#20837;&#33521;&#32654;&#32852;&#20891;&#20043;&#20013;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25152;&#20197;&#22909;&#30340;&#36136;&#38382;&#24212;&#35813;&#26159;&#65306;&#8220;&#25386;&#23041;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#26377;&#27809;&#26377;&#21152;&#20837;&#33521;&#32654;&#32852;&#20891;&#65311;&#8221;&#31572;&#26696;&#19968;&#23450;&#26159;&#8220;&#27809;&#26377;&#8221;&#65292;&#20320;&#36824;&#21487;&#20197;&#25509;&#30528;&#38382;&#65306;&#8220;&#37027;&#20010;&#26102;&#20505;&#30340;&#25351;&#25381;&#26435;&#24773;&#24418;&#22914;&#20309;&#65311;&#8221;&#22914;&#26524;&#23545;&#26041;&#19968;&#33080;&#33579;&#28982;&#25110;&#32773;&#24320;&#22987;&#24594;&#30446;&#30456;&#21521;&#65292;&#20320;&#23601;&#35828;&#65306;&#8220;&#33258;&#21355;&#38431;&#19981;&#26159;&#20891;&#38431;&#65292;&#20182;&#20204;&#26159;&#20026;&#20102;&#21327;&#21161;&#20234;&#25289;&#20811;&#37325;&#24314;&#25165;&#21040;&#20234;&#25289;&#20811;&#65292;&#25152;&#20197;&#25152;&#20570;&#30340;&#20107;&#24212;&#35813;&#21644;&#25386;&#23041;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#19968;&#26679;&#12290;&#26082;&#28982;&#22914;&#27492;&#65292;&#25105;&#20204;&#24403;&#28982;&#20250;&#35748;&#20026;&#33258;&#21355;&#38431;&#21644;&#20174;&#26085;&#26412;&#21435;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#31435;&#22330;&#30456;&#21516;&#65292;&#33258;&#21355;&#38431;&#20026;&#20160;&#20040;&#35201;&#21152;&#20837;&#33521;&#32654;&#32852;&#20891;&#21602;&#65311;&#8221;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20840;&#20307;&#26085;&#26412;&#22269;&#27665;&#21364;&#20687;&#34987;&#20652;&#30496;&#20102;&#19968;&#33324;&#65292;&#36830;&#36825;&#20040;&#31616;&#21333;&#30340;&#20107;&#37117;&#30475;&#19981;&#26126;&#30333;&#65292;&#29978;&#33267;&#24212;&#35813;&#31639;&#24471;&#19978;&#26159;&#39640;&#32423;&#30693;&#35782;&#20998;&#23376;&#30340;&#26032;&#38395;&#35760;&#32773;&#20063;&#26080;&#30693;&#22320;&#38468;&#21644;&#65292;&#21327;&#21161;&#25919;&#24220;&#20256;&#25773;&#38169;&#35823;&#30340;&#28040;&#24687;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#34987;&#27966;&#36963;&#21040;&#20234;&#25289;&#20811;&#30340;&#33258;&#21355;&#38431;&#65292;&#20854;&#23450;&#20301;&#21644;&#25386;&#23041;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#26159;&#30456;&#21516;&#30340;&#65292;&#25152;&#20197;&#25552;&#36825;&#20960;&#20010;&#38382;&#39064;&#23601;&#31561;&#20110;&#22312;&#38382;&#65306;&#8220;&#25386;&#23041;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#21152;&#20837;&#33521;&#32654;&#32852;&#20891;&#20102;&#21527;&#65311;&#8221;&#8220;&#37027;&#20010;&#26102;&#20505;&#65292;&#25386;&#23041;&#25919;&#24220;&#30340;&#25919;&#26435;&#24310;&#20280;&#21040;&#20234;&#25289;&#20811;&#20102;&#21527;&#65311;&#8221;&#20174;&#36825;&#20004;&#21477;&#35805;&#21435;&#24605;&#32771;&#65292;&#23601;&#30693;&#36947;&#35753;&#33258;&#21355;&#38431;&#21152;&#20837;&#33521;&#32654;&#32852;&#20891;&#26681;&#26412;&#23601;&#26159;&#32993;&#38393;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#65292;&#20840;&#20307;&#26085;&#26412;&#22269;&#27665;&#21364;&#20687;&#34987;&#20652;&#30496;&#20102;&#19968;&#33324;&#65292;&#36830;&#36825;&#20040;&#31616;&#21333;&#30340;&#20107;&#37117;&#30475;&#19981;&#26126;&#30333;&#65292;&#29978;&#33267;&#24212;&#35813;&#31639;&#24471;&#19978;&#26159;&#39640;&#32423;&#30693;&#35782;&#20998;&#23376;&#30340;&#26032;&#38395;&#35760;&#32773;&#20063;&#26080;&#30693;&#22320;&#38468;&#21644;&#65292;&#21327;&#21161;&#25919;&#24220;&#20256;&#25773;&#38169;&#35823;&#30340;&#28040;&#24687;&#12290;&#25152;&#20197;&#25105;&#35201;&#35828;&#30340;&#37325;&#28857;&#26159;&#65292;&#26085;&#26412;&#30340;&#23459;&#20256;&#23186;&#20171;&#31455;&#28982;&#20250;&#21464;&#25104;&#36825;&#26679;&#65292;&#30495;&#26159;&#22826;&#24656;&#24598;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20107;&#23454;&#32463;&#36807;&#30830;&#35748;&#20043;&#21518;&#65292;&#32654;&#22269;&#30333;&#23467;&#21457;&#35328;&#20154;&#40614;&#20811;&#25289;&#20811;&#20262;&#65288;McLachlan&#65289;&#22312;&#35760;&#32773;&#20250;&#19978;&#35828;&#65306;&#8220;&#25972;&#20010;&#32852;&#20891;&#30001;&#32654;&#20891;&#21496;&#20196;&#37096;&#20840;&#26435;&#30417;&#30563;&#12290;&#8221;&#36825;&#21644;&#26085;&#26412;&#25919;&#24220;&#25152;&#21457;&#24067;&#30340;&#23448;&#26041;&#28040;&#24687;&#23436;&#20840;&#19981;&#21516;&#65292;&#25152;&#35859;&#8220;&#33521;&#32654;&#20063;&#21516;&#24847;&#20102;&#8221;&#30340;&#25253;&#36947;&#26356;&#26159;&#31163;&#35889;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26032;&#38395;&#24037;&#20316;&#32773;&#25509;&#30528;&#36824;&#24212;&#35813;&#25552;&#20986;&#19979;&#21015;&#36136;&#38382;&#65306;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#33258;&#21355;&#38431;&#22312;&#36825;&#20010;&#26143;&#26399;&#25110;&#32773;&#26159;&#19979;&#19968;&#20010;&#26376;&#65292;&#22312;&#20234;&#25289;&#20811;&#21335;&#37096;&#22478;&#24066;&#22622;&#39532;&#27779;&#20250;&#20570;&#20160;&#20040;&#20855;&#20307;&#30340;&#24037;&#20316;&#65311;&#8221;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#21482;&#35201;&#22823;&#23478;&#37117;&#25484;&#25569;&#20102;&#36923;&#36753;&#24605;&#32500;&#30340;&#26041;&#27861;&#65292;&#23601;&#19981;&#20250;&#20351;&#22269;&#23478;&#30340;&#21629;&#36816;&#21463;&#24433;&#21709;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#21548;&#20102;&#23545;&#26041;&#30340;&#22238;&#31572;&#20043;&#21518;&#65292;&#23545;&#33258;&#21355;&#38431;&#30340;&#23454;&#38469;&#29366;&#20917;&#24212;&#35813;&#23601;&#20250;&#19968;&#28165;&#20108;&#26970;&#20102;&#12290;&#25442;&#35328;&#20043;&#65292;&#33258;&#21355;&#38431;&#22914;&#26524;&#26377;&#20010;&#19975;&#19968;&#65292;&#26085;&#26412;&#30340;&#25919;&#26435;&#23558;&#20250;&#21160;&#25671;&#65292;&#25152;&#20197;&#23545;&#26041;&#19968;&#23450;&#20250;&#33258;&#34892;&#25307;&#35748;&#65292;&#20107;&#23454;&#19978;&#33258;&#21355;&#38431;&#24182;&#27809;&#26377;&#31163;&#24320;&#33829;&#22320;&#19968;&#27493;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#22823;&#23478;&#24403;&#28982;&#23601;&#20250;&#24320;&#22987;&#35752;&#35770;&#65292;&#33258;&#21355;&#38431;&#38431;&#21592;&#26082;&#28982;&#19981;&#26159;&#22312;&#20570;&#27599;&#20154;&#27599;&#22825;&#21313;&#19975;&#26085;&#20803;&#30340;&#21361;&#38505;&#24037;&#20316;&#65292;&#37027;&#23601;&#24212;&#35813;&#24555;&#28857;&#22238;&#22269;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26080;&#22856;&#22823;&#22810;&#25968;&#30340;&#26085;&#26412;&#20154;&#21548;&#20102;&#26085;&#26412;&#25919;&#24220;&#25152;&#21457;&#24067;&#30340;&#28040;&#24687;&#21518;&#65292;&#23601;&#20197;&#20026;&#21407;&#26469;&#22914;&#27492;&#65281;&#23601;&#31639;&#21152;&#20837;&#32852;&#20891;&#65292;&#33258;&#21355;&#38431;&#30340;&#25351;&#25381;&#26435;&#36824;&#26159;&#22312;&#26085;&#26412;&#25919;&#24220;&#25163;&#37324;&#65292;&#22914;&#26524;&#26377;&#32039;&#24613;&#29366;&#20917;&#65292;&#26085;&#26412;&#25919;&#24220;&#21487;&#20197;&#33258;&#34892;&#19979;&#20196;&#35753;&#20182;&#20204;&#22238;&#26469;&#65281;&#24184;&#22909;&#36825;&#27425;&#30340;&#20107;&#24773;&#24456;&#24555;&#23601;&#38706;&#20986;&#20102;&#30772;&#32509;&#65292;&#20110;&#26159;&#22823;&#23478;&#35273;&#24471;&#20107;&#24773;&#26377;&#24453;&#21830;&#27063;&#65292;&#24182;&#24320;&#22987;&#24576;&#30097;&#23567;&#27849;&#26159;&#19981;&#26159;&#20063;&#21644;&#24067;&#20160;&#19968;&#26679;&#22312;&#35828;&#35854;&#65292;&#35753;&#23567;&#27849;&#30340;&#20154;&#27668;&#24613;&#36895;&#28369;&#33853;&#12290;&#22240;&#27492;&#65292;&#21482;&#35201;&#22823;&#23478;&#37117;&#25484;&#25569;&#20102;&#36923;&#36753;&#24605;&#32500;&#30340;&#26041;&#27861;&#65292;&#23601;&#19981;&#20250;&#20351;&#22269;&#23478;&#30340;&#21629;&#36816;&#21463;&#24433;&#21709;&#12290;</FONT></P>
<H2 id=sigil_toc_id_9 class=bodycontent-second-title><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22362;&#25345;&#23545;&#20107;&#19981;&#23545;&#20154;&#65292;&#20225;&#19994;&#23601;&#21487;&#20197;&#37325;&#29983;</FONT></H2>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#23545;&#20107;&#19981;&#23545;&#20154;&#65292;&#25165;&#33021;&#27934;&#24713;&#20107;&#23454;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20154;&#20043;&#25152;&#20197;&#20250;&#23545;&#36923;&#36753;&#24605;&#32500;&#24863;&#21040;&#26840;&#25163;&#65292;&#21644;&#25105;&#20204;&#30340;&#24515;&#26234;&#27169;&#24335;&#26377;&#20851;&#12290;&#36923;&#36753;&#24605;&#32500;&#30340;&#22522;&#30784;&#22312;&#20110;&#32047;&#31215;&#20107;&#23454;&#65292;&#20294;&#26159;&#22823;&#22810;&#25968;&#20154;&#26159;&#19981;&#24544;&#20110;&#20107;&#23454;&#30340;&#12290;&#36890;&#24120;&#26085;&#26412;&#30340;&#20844;&#21496;&#22312;&#35752;&#35770;&#19994;&#32489;&#19981;&#20339;&#26159;&#22240;&#20026;&#20135;&#21697;&#19981;&#22909;&#36824;&#26159;&#38144;&#21806;&#26041;&#27861;&#19981;&#22909;&#30340;&#26102;&#20505;&#65292;&#38144;&#21806;&#37096;&#30340;&#20027;&#31649;&#20250;&#35828;&#65306;&#8220;&#26159;&#20135;&#21697;&#27424;&#20339;&#65292;&#25152;&#20197;&#21334;&#19981;&#20986;&#21435;&#12290;&#8221;&#32780;&#29983;&#20135;&#37096;&#30340;&#20027;&#31649;&#20063;&#20250;&#35828;&#65306;&#8220;&#26159;&#38144;&#21806;&#37096;&#38144;&#21806;&#26080;&#26041;&#65292;&#25152;&#20197;&#20135;&#21697;&#21334;&#19981;&#20986;&#21435;&#12290;&#8221;&#23545;&#38144;&#21806;&#37096;&#30340;&#20027;&#31649;&#26469;&#35828;&#65292;&#19968;&#21477;&#8220;&#20135;&#21697;&#27424;&#20339;&#8221;&#23601;&#21487;&#20197;&#25421;&#21355;&#33258;&#24049;&#65292;&#25226;&#19968;&#20999;&#24402;&#32618;&#20110;&#22806;&#65292;&#35201;&#21035;&#20154;&#22909;&#22909;&#35774;&#35745;&#12289;&#38477;&#20302;&#25104;&#26412;&#65292;&#22240;&#20026;&#20135;&#21697;&#25104;&#26412;&#39640;&#65292;&#25152;&#20197;&#19994;&#32489;&#25165;&#20250;&#28784;&#22836;&#22303;&#33080;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19968;&#23478;&#20844;&#21496;&#26410;&#25226;&#39038;&#23458;&#25918;&#22312;&#31532;&#19968;&#20301;&#65292;&#32780;&#20219;&#30001;&#20869;&#37096;&#30340;&#20105;&#26007;&#24341;&#23548;&#20844;&#21496;&#30340;&#32463;&#33829;&#65292;&#36825;&#23478;&#20844;&#21496;&#19968;&#23450;&#26080;&#27861;&#29983;&#23384;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25152;&#20197;&#22312;&#38144;&#21806;&#37096;&#38376;&#24037;&#20316;&#30340;&#20154;&#65292;&#21407;&#26412;&#23601;&#20855;&#26377;&#24974;&#24680;&#29983;&#20135;&#37096;&#30340;&#22522;&#22240;&#12290;&#32780;&#29983;&#20135;&#37096;&#20063;&#20250;&#21516;&#20167;&#25932;&#24574;&#22320;&#35748;&#23450;&#65306;&#8220;&#38144;&#21806;&#37096;&#19981;&#21334;&#21147;&#65292;&#25105;&#20204;&#23601;&#31639;&#20570;&#20986;&#20248;&#33391;&#30340;&#20135;&#21697;&#20063;&#19968;&#26679;&#21334;&#19981;&#20986;&#21435;&#65281;&#8221;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#35201;&#36827;&#34892;&#36923;&#36753;&#24605;&#32500;&#65292;&#22823;&#21069;&#25552;&#23601;&#26159;&#24544;&#20110;&#20107;&#23454;&#12290;&#20551;&#35774;&#35843;&#26597;&#30340;&#32467;&#26524;&#65292;&#26377;&#21313;&#20960;&#20301;&#38144;&#21806;&#20154;&#21592;&#30340;&#19994;&#32489;&#38750;&#24120;&#19981;&#38169;&#65292;&#23601;&#34920;&#31034;&#24182;&#19981;&#26159;&#20135;&#21697;&#19981;&#22909;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#22914;&#26524;&#38144;&#21806;&#37096;&#20027;&#31649;&#36824;&#25191;&#24847;&#35828;&#22240;&#20026;&#20135;&#21697;&#27424;&#20339;&#65292;&#24773;&#24418;&#20250;&#22914;&#20309;&#65311;&#36825;&#20040;&#19968;&#26469;&#65292;&#20844;&#21496;&#24403;&#28982;&#23601;&#26080;&#27861;&#26681;&#25454;&#20107;&#23454;&#20570;&#27491;&#30830;&#30340;&#20998;&#26512;&#65292;&#23548;&#20986;&#27491;&#30830;&#30340;&#31572;&#26696;&#12290;&#23601;&#22240;&#20026;&#36825;&#20301;&#38144;&#21806;&#37096;&#30340;&#20027;&#31649;&#21482;&#24544;&#20110;&#33258;&#24049;&#30340;&#31435;&#22330;&#12289;&#33258;&#24049;&#30340;&#37096;&#38376;&#65292;&#32780;&#19981;&#24544;&#20110;&#20107;&#23454;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#20844;&#21496;&#37324;&#37117;&#26159;&#36825;&#31181;&#20154;&#65292;&#32477;&#23545;&#27809;&#26377;&#21150;&#27861;&#35299;&#20915;&#38382;&#39064;&#65292;&#22240;&#20026;&#32467;&#26524;&#19968;&#23450;&#26159;&#22768;&#22823;&#32773;&#21183;&#24378;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#24635;&#35009;&#26159;&#20570;&#38144;&#21806;&#20986;&#36523;&#30340;&#65292;&#38144;&#21806;&#37096;&#30340;&#24847;&#35265;&#23601;&#20250;&#27604;&#36739;&#24378;&#21183;&#65307;&#22914;&#26524;&#24635;&#35009;&#26159;&#29983;&#20135;&#37096;&#20986;&#36523;&#30340;&#65292;&#38144;&#21806;&#37096;&#30340;&#20154;&#23601;&#24471;&#20687;&#20010;&#23567;&#23219;&#22919;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20844;&#21496;&#20869;&#37096;&#23481;&#26131;&#20135;&#29983;&#20114;&#30456;&#22475;&#24616;&#12290;&#19968;&#23478;&#20844;&#21496;&#26410;&#25226;&#39038;&#23458;&#25918;&#22312;&#31532;&#19968;&#20301;&#65292;&#32780;&#20219;&#30001;&#20869;&#37096;&#30340;&#20105;&#26007;&#24341;&#23548;&#20844;&#21496;&#30340;&#32463;&#33829;&#65292;&#36825;&#23478;&#20844;&#21496;&#19968;&#23450;&#26080;&#27861;&#29983;&#23384;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#33021;&#20570;&#21040;&#23545;&#20107;&#19981;&#23545;&#20154;&#65292;&#23601;&#19981;&#20250;&#22312;&#20046;&#33258;&#24049;&#30340;&#31435;&#22330;&#12290;&#22240;&#20026;&#20107;&#23454;&#20986;&#29616;&#20043;&#21518;&#65292;&#20320;&#23601;&#20250;&#24544;&#20110;&#36825;&#20010;&#20107;&#23454;&#65292;&#22374;&#28982;&#25509;&#21463;&#36825;&#20010;&#20107;&#23454;&#12290;&#19981;&#33021;&#24544;&#20110;&#20107;&#23454;&#65292;&#19981;&#20294;&#26080;&#27861;&#27934;&#24713;&#38382;&#39064;&#30340;&#26412;&#36136;&#65292;&#20063;&#19981;&#21487;&#33021;&#25214;&#21040;&#27491;&#30830;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#22240;&#27492;&#65292;&#20026;&#20102;&#25214;&#20986;&#30495;&#27491;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#39318;&#20808;&#24517;&#39035;&#35753;&#33258;&#24049;&#31449;&#22312;&#27809;&#26377;&#20559;&#35265;&#30340;&#31435;&#22330;&#19978;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19981;&#31649;&#33258;&#24049;&#30340;&#24773;&#32490;&#22914;&#20309;&#65292;&#23545;&#20110;&#25152;&#21576;&#29616;&#30340;&#20107;&#23454;&#65292;&#19968;&#23450;&#35201;&#34394;&#24515;&#25509;&#21463;&#65292;&#22240;&#20026;&#36825;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#21069;&#25552;&#26465;&#20214;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35201;&#26377;&#35828;&#26381;&#32769;&#26495;&#30340;&#21191;&#27668;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#24456;&#31967;&#31957;&#30340;&#26159;&#65292;&#26377;99%&#30340;&#20154;&#37117;&#35748;&#20026;&#33258;&#24049;&#27809;&#26377;&#20559;&#35265;&#12290;&#36825;&#31181;&#24773;&#24418;&#23601;&#20687;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#65292;&#26377;99%&#30340;&#26085;&#26412;&#20154;&#21584;&#21898;&#8220;&#33521;&#32654;&#30044;&#29983;&#8221;&#65292;&#20154;&#19968;&#26086;&#28145;&#20449;&#23601;&#20250;&#24536;&#20102;&#24576;&#30097;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#65292;&#25112;&#20105;&#32467;&#26463;&#25165;&#19977;&#22825;&#65292;&#26085;&#26412;&#20154;&#23601;&#19968;&#30334;&#20843;&#21313;&#24230;&#22823;&#22238;&#36716;&#65292;&#24320;&#22987;&#23545;&#33521;&#32654;&#31036;&#36190;&#65292;&#21898;&#30528;&#8220;Give me chewing gum&#8221;&#65288;&#32473;&#25105;&#21475;&#39321;&#31958;&#65289;&#65281;&#36825;&#20010;&#26102;&#20505;&#65292;&#26085;&#26412;&#25165;&#21018;&#22312;&#23494;&#33487;&#37324;&#21495;&#25112;&#21015;&#33328;&#65288;USS Missouri, BB-63&#65289;&#19978;&#31614;&#19979;&#38477;&#20070;&#12290;&#22312;&#40614;&#32943;&#38177;&#24037;&#20316;&#30340;&#25140;&#32500;&#183;&#21704;&#20857;&#65292;&#24403;&#24180;&#27491;&#22909;&#23601;&#26159;&#23494;&#33487;&#37324;&#21495;&#19978;&#30340;&#33337;&#21592;&#65292;&#20182;&#21578;&#35785;&#25105;&#65306;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#23601;&#31639;&#24635;&#35009;&#26159;&#31449;&#22312;&#21453;&#23545;&#30340;&#31435;&#22330;&#65292;&#20320;&#20063;&#35201;&#26377;&#35828;&#26381;&#20182;&#30340;&#21191;&#27668;&#12290;&#19981;&#35770;&#20320;&#22810;&#20040;&#21388;&#24694;&#36825;&#20301;&#23545;&#25163;&#65292;&#20320;&#36824;&#26159;&#35201;&#24544;&#20110;&#20107;&#23454;&#65292;&#36825;&#25165;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#26681;&#26412;&#21407;&#21017;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#38271;&#23448;&#21578;&#35785;&#25105;&#20204;&#65306;&#8216;&#26085;&#26412;&#20154;&#26159;&#24456;&#29424;&#29406;&#30340;&#20154;&#31181;&#65292;&#19978;&#23736;&#20043;&#21518;&#65292;&#32477;&#23545;&#19981;&#21487;&#20197;&#32972;&#23545;&#26085;&#26412;&#20154;&#12290;&#34892;&#21160;&#26102;&#19968;&#23450;&#35201;&#38598;&#20307;&#34892;&#21160;&#65292;&#32477;&#23545;&#19981;&#33021;&#22815;&#33853;&#21333;&#65292;&#38543;&#26102;&#20445;&#25345;&#33258;&#21355;&#30340;&#35686;&#35273;&#24615;&#12290;&#8217;&#20294;&#26159;&#24403;&#25105;&#21040;&#20102;&#26085;&#26412;&#65292;&#36208;&#22312;&#19996;&#20140;&#30340;&#34903;&#36947;&#19978;&#65292;&#22823;&#23478;&#31455;&#28982;&#19968;&#33080;&#31505;&#23481;&#65292;&#23545;&#30528;&#25105;&#20204;&#35828;&#65306;&#8216;Hello&#65281;Hello&#65281;&#8217;&#26377;&#19968;&#22825;&#25105;&#19978;&#34903;&#65292;&#37027;&#20010;&#26102;&#20505;&#27491;&#22909;&#26159;&#26085;&#26412;&#31614;&#19979;&#38477;&#20070;&#30340;&#31532;&#19977;&#22825;&#65292;&#20294;&#26159;&#22362;&#25345;&#25112;&#21040;&#26368;&#21518;&#30340;&#26085;&#26412;&#20154;&#20284;&#20046;&#37117;&#19981;&#35265;&#20102;&#65281;&#8221;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#36825;&#31181;&#20107;&#21548;&#36215;&#26469;&#22909;&#20687;&#24456;&#21487;&#31505;&#65292;&#20294;&#26159;&#26085;&#26412;&#20154;&#30495;&#30340;&#23601;&#26159;&#36825;&#20010;&#26679;&#23376;&#12290;&#35201;&#35828;&#25112;&#20105;&#21069;&#21518;&#30340;&#26085;&#26412;&#20154;&#26377;&#20160;&#20040;&#19981;&#21516;&#65292;&#37027;&#23601;&#26159;&#31435;&#22330;&#19981;&#21516;&#20102;&#12290;&#22312;&#25112;&#21069;&#25110;&#25112;&#20105;&#20013;&#65292;&#34987;&#26085;&#26412;&#20891;&#37096;&#30634;&#19968;&#30524;&#65292;&#20107;&#24773;&#21487;&#23601;&#20005;&#37325;&#20102;&#65292;&#25152;&#20197;&#22823;&#23478;&#20105;&#30528;&#35828;&#8220;&#33521;&#32654;&#30044;&#29983;&#8221;&#12290;&#20294;&#26159;&#26085;&#26412;&#25104;&#20102;&#32654;&#20891;&#30340;&#21344;&#39046;&#22320;&#20043;&#21518;&#65292;&#22823;&#23478;&#35273;&#24471;&#35782;&#26102;&#21153;&#32773;&#20026;&#20426;&#26480;&#65292;&#25152;&#20197;&#23601;&#25913;&#21464;&#20102;&#31435;&#22330;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20107;&#23454;&#19978;&#65292;&#36825;&#31181;&#25103;&#30721;&#22312;&#29616;&#20170;&#30340;&#20225;&#19994;&#20013;&#65292;&#36824;&#26159;&#24120;&#24120;&#19978;&#28436;&#12290;&#26377;&#20154;&#21482;&#19981;&#36807;&#26159;&#20195;&#29702;&#24635;&#35009;&#65292;&#21457;&#35328;&#26102;&#23601;&#21028;&#33509;&#20004;&#20154;&#65292;&#25152;&#22312;&#30340;&#37096;&#38376;&#65292;&#20063;&#21516;&#26679;&#20250;&#24433;&#21709;&#21457;&#35328;&#31435;&#22330;&#12290;&#36825;&#31181;&#20154;&#26368;&#22823;&#30340;&#32570;&#28857;&#23601;&#26159;&#19981;&#25954;&#38754;&#23545;&#20107;&#23454;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35299;&#20915;&#38382;&#39064;&#65292;&#39318;&#20808;&#23601;&#26159;&#35201;&#24324;&#28165;&#20107;&#23454;&#12290;&#21482;&#26377;&#24324;&#28165;&#20107;&#23454;&#20043;&#21518;&#65292;&#25165;&#33021;&#36827;&#19968;&#27493;&#24605;&#32771;&#20160;&#20040;&#26159;&#27491;&#30830;&#30340;&#12289;&#20160;&#20040;&#26159;&#24212;&#35813;&#20570;&#30340;&#65292;&#23601;&#31639;&#24635;&#35009;&#26159;&#31449;&#22312;&#21453;&#23545;&#30340;&#31435;&#22330;&#65292;&#20320;&#20063;&#35201;&#26377;&#35828;&#26381;&#20182;&#30340;&#21191;&#27668;&#12290;&#19981;&#35770;&#20320;&#22810;&#20040;&#21388;&#24694;&#36825;&#20301;&#23545;&#25163;&#65292;&#20320;&#36824;&#26159;&#35201;&#24544;&#20110;&#20107;&#23454;&#65292;&#36825;&#25165;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#26681;&#26412;&#21407;&#21017;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26080;&#27861;&#35299;&#20915;&#38382;&#39064;&#30340;&#20844;&#21496;&#65292;&#23601;&#26159;&#32570;&#23569;&#36825;&#20010;&#21407;&#21017;&#12290;&#22025;&#23068;&#23453;&#20026;&#20160;&#20040;&#25298;&#32477;&#25226;&#21270;&#22918;&#21697;&#20107;&#19994;&#37096;&#21334;&#32473;&#33457;&#29579;&#65311;&#29702;&#30001;&#26159;&#22240;&#20026;&#24037;&#20250;&#21453;&#23545;&#12290;&#22914;&#26524;&#22025;&#23068;&#23453;&#35201;&#24403;&#24037;&#20250;&#30340;&#24212;&#22768;&#34411;&#65292;&#20174;&#19968;&#24320;&#22987;&#23601;&#24178;&#33030;&#25226;&#20844;&#21496;&#20132;&#32473;&#24037;&#20250;&#32463;&#33829;&#31639;&#20102;&#12290;&#22914;&#26524;&#20915;&#23450;&#26435;&#22312;&#24037;&#20250;&#65292;&#23601;&#35831;&#24037;&#20250;&#20026;&#22025;&#23068;&#23453;&#20607;&#36824;&#20116;&#21315;&#20159;&#26085;&#20803;&#30340;&#20538;&#27454;&#21834;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#24037;&#20250;&#21482;&#26159;&#19968;&#20010;&#36867;&#36991;&#20107;&#23454;&#30340;&#26426;&#26500;&#12290;&#19968;&#20010;&#24635;&#24819;&#36867;&#36991;&#20107;&#23454;&#30340;&#20225;&#19994;&#32463;&#33829;&#32773;&#65292;&#24212;&#35813;&#20174;&#19968;&#24320;&#22987;&#23601;&#35828;&#26126;&#33258;&#24049;&#26080;&#27861;&#32988;&#20219;&#32463;&#33829;&#32773;&#30340;&#32844;&#21153;&#65292;&#25152;&#20197;&#35201;&#36766;&#32844;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#36825;&#26679;&#30340;&#20225;&#19994;&#32463;&#33829;&#32773;&#24517;&#39035;&#33258;&#34892;&#25918;&#24323;&#21442;&#19982;&#35848;&#21028;&#12290;&#22240;&#20026;&#26082;&#28982;&#24050;&#32463;&#24320;&#22987;&#21644;&#33457;&#29579;&#36827;&#34892;&#35848;&#21028;&#65292;&#19981;&#31649;&#24037;&#20250;&#24590;&#20040;&#35828;&#65292;&#36523;&#20026;&#22025;&#23068;&#23453;&#30340;&#32463;&#33829;&#32773;&#65292;&#23601;&#24517;&#39035;&#31177;&#25345;&#20449;&#24565;&#65292;&#35774;&#27861;&#35828;&#26381;&#24037;&#20250;&#65292;&#24182;&#23436;&#25104;&#20219;&#21153;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#26085;&#26412;&#26159;&#33258;&#30001;&#32463;&#27982;&#22269;&#23478;&#65292;&#22269;&#23478;&#23601;&#19981;&#35813;&#20026;&#36825;&#31181;&#20107;&#38543;&#24847;&#34394;&#25527;&#20154;&#27665;&#30340;&#34880;&#27735;&#38065;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19981;&#36807;&#65292;&#22025;&#23068;&#23453;&#30340;&#26696;&#23376;&#32477;&#19981;&#26159;&#38386;&#20107;&#65292;&#32780;&#26159;&#20225;&#19994;&#20869;&#37096;&#21496;&#31354;&#35265;&#24815;&#12289;&#26497;&#20026;&#24179;&#24120;&#30340;&#20107;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35753;&#33258;&#24049;&#32622;&#36523;&#20110;&#19968;&#20010;&#21516;&#31867;&#20154;&#26500;&#25104;&#30340;&#32676;&#20307;&#20013;&#26102;&#65292;&#23601;&#20250;&#22833;&#21435;&#35757;&#32451;&#33258;&#24049;&#35299;&#20915;&#38382;&#39064;&#30340;&#26426;&#20250;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#21035;&#35753;&#20844;&#21496;&#25104;&#20102;&#21516;&#31867;&#20154;&#30340;&#38598;&#22242;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26085;&#26412;&#30340;&#20225;&#19994;&#20026;&#20160;&#20040;&#20250;&#21457;&#29983;&#36825;&#31181;&#19981;&#21512;&#29702;&#30340;&#20107;&#24773;&#21602;&#65311;&#25105;&#24819;&#36825;&#26159;&#22240;&#20026;&#20844;&#21496;&#24050;&#32463;&#21464;&#25104;&#20102;&#19968;&#20010;&#21516;&#31867;&#20154;&#38598;&#21512;&#22312;&#19968;&#36215;&#30340;&#38598;&#22242;&#12290;&#20063;&#23601;&#26159;&#36825;&#20010;&#20844;&#21496;&#21487;&#33021;&#22823;&#37096;&#20998;&#30340;&#20154;&#37117;&#21916;&#27426;&#21019;&#26032;&#65292;&#25110;&#32773;&#36825;&#20010;&#20844;&#21496;&#22823;&#37096;&#20998;&#30340;&#20154;&#37117;&#20986;&#36523;&#20110;&#30456;&#21516;&#32972;&#26223;&#65292;&#29702;&#30001;&#26159;&#36825;&#26679;&#27807;&#36890;&#36215;&#26469;&#27604;&#36739;&#19981;&#36153;&#20107;&#12290;&#22240;&#20026;&#24847;&#35265;&#23481;&#26131;&#19968;&#33268;&#12289;&#27809;&#26377;&#23545;&#31435;&#23545;&#25163;&#65292;&#24515;&#24773;&#24403;&#28982;&#24841;&#24555;&#12290;&#8220;&#26159;&#30340;&#65292;&#23601;&#26159;&#36825;&#26679;&#65281;&#8221;&#8220;&#21999;&#65292;&#25105;&#20063;&#36825;&#20040;&#24819;&#12290;&#8221;&#23601;&#31639;&#26377;&#20154;&#21457;&#34920;&#19981;&#19968;&#26679;&#30340;&#30475;&#27861;&#65292;&#20063;&#20250;&#34987;&#22823;&#22810;&#25968;&#21516;&#36136;&#20154;&#20197;&#8220;&#36825;&#23601;&#26159;&#25105;&#20204;&#30340;&#20570;&#27861;&#8221;&#32473;&#21387;&#19979;&#21435;&#12290;&#19990;&#19978;&#30495;&#30340;&#27809;&#26377;&#27604;&#36825;&#26356;&#36731;&#26494;&#24841;&#24555;&#30340;&#20107;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#65292;&#35753;&#33258;&#24049;&#32622;&#36523;&#20110;&#19968;&#20010;&#21516;&#31867;&#20154;&#26500;&#25104;&#30340;&#32676;&#20307;&#20013;&#26102;&#65292;&#23601;&#20250;&#22833;&#21435;&#35757;&#32451;&#33258;&#24049;&#35299;&#20915;&#38382;&#39064;&#30340;&#26426;&#20250;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20197;&#38144;&#21806;&#19987;&#19994;&#39046;&#22495;&#21644;&#29983;&#20135;&#19987;&#19994;&#39046;&#22495;&#20026;&#20363;&#65292;&#38144;&#21806;&#37096;&#26159;&#19968;&#20010;&#21516;&#31867;&#20154;&#30340;&#38598;&#22242;&#65292;&#24635;&#26159;&#8220;&#20197;&#20135;&#21697;&#19981;&#20339;&#65292;&#25152;&#20197;&#21334;&#19981;&#20986;&#21435;&#8221;&#24402;&#21646;&#20110;&#23545;&#26041;&#65292;&#24320;&#22987;&#25915;&#20987;&#29983;&#20135;&#37096;&#12290;&#32780;&#29983;&#20135;&#37096;&#21017;&#26159;&#20197;&#8220;&#20135;&#21697;&#27809;&#26377;&#38382;&#39064;&#65292;&#26159;&#38144;&#21806;&#37096;&#26080;&#33021;&#8221;&#20026;&#21069;&#25552;&#65292;&#24320;&#22987;&#25915;&#20987;&#38144;&#21806;&#37096;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#22823;&#23478;&#37117;&#22240;&#20026;&#19982;&#23545;&#26041;&#36798;&#19981;&#25104;&#19968;&#33268;&#24847;&#35265;&#32780;&#27809;&#26377;&#25913;&#21892;&#30340;&#24847;&#24895;&#65292;&#20110;&#26159;&#65292;&#20844;&#21496;&#23601;&#22312;&#38382;&#39064;&#24471;&#19981;&#21040;&#35299;&#20915;&#30340;&#24773;&#20917;&#19979;&#36208;&#21521;&#23849;&#28291;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#24403;&#33258;&#24049;&#30340;&#24847;&#35265;&#21644;&#23545;&#26041;&#19981;&#19968;&#26679;&#26102;&#65292;&#23601;&#24212;&#35813;&#31177;&#25345;&#20197;&#20107;&#23454;&#20026;&#35777;&#30340;&#20449;&#24565;&#65292;&#35774;&#27861;&#35753;&#23545;&#26041;&#35748;&#21516;&#33258;&#24049;&#30340;&#24847;&#35265;&#12290;&#24179;&#26102;&#20570;&#36825;&#31181;&#35757;&#32451;&#30340;&#20844;&#21496;&#65292;&#21644;&#22312;&#21516;&#36136;&#38598;&#22242;&#20013;&#27809;&#26377;&#26426;&#20250;&#21463;&#21040;&#36825;&#31181;&#35757;&#32451;&#30340;&#20844;&#21496;&#65292;&#23601;&#20250;&#26377;&#30456;&#24403;&#22823;&#30340;&#24046;&#36317;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20225;&#19994;&#30028;&#20154;&#22763;&#26368;&#19981;&#21463;&#24800;&#30340;&#19968;&#28857;&#65292;&#24212;&#35813;&#23601;&#26159;&#20154;&#21592;&#21516;&#31867;&#12290;&#20855;&#26377;&#36825;&#19968;&#29305;&#36136;&#65292;&#24403;&#28982;&#26377;&#23427;&#30340;&#22909;&#22788;&#12290;&#20294;&#26159;&#24403;&#20225;&#19994;&#38519;&#20837;&#22256;&#22659;&#65292;&#25110;&#32773;&#36935;&#19978;&#28608;&#28872;&#30340;&#22269;&#38469;&#31454;&#20105;&#26102;&#65292;&#36825;&#19968;&#28857;&#23601;&#21464;&#25104;&#24369;&#28857;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#21516;&#31867;&#20154;&#26356;&#23481;&#26131;&#24418;&#25104;&#33394;&#24425;&#40092;&#26126;&#30340;&#31435;&#22330;&#25110;&#26159;&#27966;&#31995;&#12290;&#25152;&#20197;&#36935;&#21040;&#38382;&#39064;&#26102;&#65292;&#31532;&#19968;&#20010;&#32771;&#34385;&#30340;&#24448;&#24448;&#26159;&#24515;&#24773;&#22909;&#19981;&#22909;&#12289;&#26159;&#19981;&#26159;&#21487;&#20197;&#32487;&#32493;&#20445;&#25345;&#19968;&#33268;&#12290;&#22240;&#27492;&#65292;&#24403;&#20844;&#21496;&#38754;&#20020;&#19968;&#20010;&#38750;&#24120;&#20005;&#37325;&#30340;&#38382;&#39064;&#26102;&#65292;&#36825;&#20123;&#20154;&#26082;&#26080;&#27861;&#22374;&#28982;&#25509;&#21463;&#20107;&#23454;&#65292;&#26356;&#27809;&#26377;&#21191;&#27668;&#25509;&#21463;&#36825;&#20010;&#23545;&#20844;&#21496;&#12289;&#23545;&#33258;&#24049;&#30340;&#24040;&#22823;&#25361;&#25112;&#12290;&#26085;&#26412;&#20154;&#21644;&#26085;&#26412;&#30340;&#20225;&#19994;&#65292;&#20960;&#20046;&#37117;&#27809;&#26377;&#25509;&#21463;&#36807;&#36825;&#31181;&#35757;&#32451;&#65292;&#20363;&#22914;&#65292;&#38634;&#21360;&#20083;&#19994;&#38598;&#22242;&#20197;&#21271;&#28023;&#36947;&#22823;&#23398;&#30340;&#20892;&#23398;&#37096;&#20026;&#20013;&#24515;&#26469;&#21457;&#23637;&#25972;&#20307;&#30340;&#20107;&#19994;&#65292;&#20107;&#23454;&#19978;&#23601;&#26377;&#28857;&#20799;&#20882;&#38505;&#12290;&#20877;&#21152;&#19978;&#20844;&#21496;&#30340;&#32844;&#20301;&#21448;&#20197;&#20154;&#21592;&#27605;&#19994;&#30340;&#24180;&#20221;&#26469;&#23433;&#25490;&#65292;&#25152;&#20197;&#24403;&#38634;&#21360;&#30896;&#21040;&#20851;&#31995;&#30528;&#20844;&#21496;&#23384;&#20129;&#30340;&#21361;&#26426;&#26102;&#65292;&#33030;&#24369;&#24471;&#23436;&#20840;&#32463;&#19981;&#36215;&#20219;&#20309;&#32771;&#39564;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#36825;&#20123;&#20154;&#22312;&#27714;&#23398;&#38454;&#27573;&#23601;&#32622;&#36523;&#20110;&#19981;&#21516;&#22242;&#20307;&#20013;&#65292;&#25152;&#20197;&#20182;&#20204;&#26377;&#35768;&#22810;&#26426;&#20250;&#35757;&#32451;&#33258;&#24049;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#65292;&#26085;&#21518;&#35201;&#32463;&#33829;&#19990;&#30028;&#32423;&#30340;&#22823;&#20225;&#19994;&#26102;&#65292;&#20182;&#20204;&#20063;&#27604;&#36739;&#33021;&#22815;&#23637;&#29616;&#19968;&#25216;&#20043;&#38271;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#32654;&#22269;&#30340;&#24773;&#24418;&#27491;&#22909;&#21644;&#26085;&#26412;&#24418;&#25104;&#19968;&#31181;&#24378;&#28872;&#30340;&#23545;&#27604;&#12290;&#32654;&#22269;&#26159;&#20010;&#27665;&#26063;&#22823;&#29076;&#28809;&#65292;&#19981;&#20294;&#26377;&#21508;&#31867;&#20154;&#31181;&#65292;&#20013;&#35199;&#37096;&#12289;&#19996;&#37096;&#12289;&#35199;&#37096;&#30340;&#25991;&#21270;&#20063;&#21508;&#19981;&#30456;&#21516;&#65292;&#29978;&#33267;&#36830;&#23447;&#25945;&#20063;&#26159;&#20116;&#33457;&#20843;&#38376;&#12290;&#20363;&#22914;&#19968;&#25903;&#21313;&#20154;&#22242;&#38431;&#65292;&#36825;&#21313;&#20010;&#20154;&#20998;&#23646;&#20110;&#19981;&#21516;&#30340;&#20154;&#31181;&#12289;&#19981;&#21516;&#30340;&#32972;&#26223;&#65292;&#19968;&#28857;&#20799;&#37117;&#19981;&#36275;&#20026;&#22855;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#36825;&#20123;&#20154;&#22312;&#27714;&#23398;&#38454;&#27573;&#23601;&#32622;&#36523;&#20110;&#19981;&#21516;&#22242;&#20307;&#20013;&#65292;&#25152;&#20197;&#20182;&#20204;&#26377;&#35768;&#22810;&#26426;&#20250;&#35757;&#32451;&#33258;&#24049;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#65292;&#26085;&#21518;&#35201;&#32463;&#33829;&#19990;&#30028;&#32423;&#30340;&#22823;&#20225;&#19994;&#26102;&#65292;&#20182;&#20204;&#20063;&#27604;&#36739;&#33021;&#22815;&#23637;&#29616;&#19968;&#25216;&#20043;&#38271;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22240;&#27492;&#65292;&#22312;&#26085;&#26412;&#20225;&#19994;&#20013;&#65292;&#20687;&#20016;&#30000;&#36825;&#33324;&#36347;&#36523;&#20110;&#19990;&#30028;&#33310;&#21488;&#30340;&#22823;&#20225;&#19994;&#65292;&#20854;&#39046;&#23548;&#20154;&#19968;&#23450;&#32463;&#24120;&#20250;&#32473;&#21592;&#24037;&#26032;&#30340;&#25361;&#25112;&#65292;&#35753;&#20840;&#20307;&#21592;&#24037;&#37117;&#26377;&#8220;&#20170;&#22825;&#25105;&#20204;&#26159;&#31532;&#19968;&#65292;&#26126;&#22825;&#25110;&#35768;&#23601;&#22446;&#21488;&#8221;&#30340;&#21361;&#26426;&#24847;&#35782;&#12290;&#22240;&#20026;&#36825;&#23478;&#20197;&#20840;&#26085;&#26412;&#33719;&#21033;&#26368;&#39640;&#33258;&#23621;&#30340;&#20844;&#21496;&#65292;&#27604;&#20854;&#20182;&#30340;&#20844;&#21496;&#37117;&#26356;&#26377;&#21361;&#26426;&#24847;&#35782;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#21453;&#20043;&#65292;&#20250;&#20498;&#38381;&#30340;&#20844;&#21496;&#23601;&#26159;&#27809;&#26377;&#21361;&#26426;&#24847;&#35782;&#30340;&#20844;&#21496;&#65292;&#25105;&#35828;&#36825;&#35805;&#32477;&#19981;&#26159;&#21361;&#35328;&#32824;&#21548;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#21542;&#23450;&#33258;&#24049;&#8221;&#26159;&#20248;&#33391;&#20225;&#19994;&#30340;&#26465;&#20214;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#19990;&#30028;&#24066;&#22330;&#19978;&#20855;&#26377;&#31454;&#20105;&#21147;&#30340;&#26085;&#26412;&#20248;&#33391;&#20225;&#19994;&#65292;&#19981;&#20294;&#19981;&#20250;&#35753;&#33258;&#24049;&#22312;&#24863;&#35273;&#33391;&#22909;&#30340;&#28201;&#27700;&#20013;&#38518;&#37257;&#65292;&#36824;&#20250;&#22312;&#20844;&#21496;&#20869;&#37096;&#39640;&#25346;&#25361;&#25112;&#30340;&#30446;&#26631;&#12290;&#25442;&#35328;&#20043;&#65292;&#36825;&#20123;&#20248;&#33391;&#30340;&#20225;&#19994;&#37117;&#20855;&#26377;&#21542;&#23450;&#33258;&#24049;&#30340;&#21191;&#27668;&#65292;&#23427;&#20204;&#23601;&#26159;&#20511;&#30528;&#33258;&#25105;&#21542;&#23450;&#65292;&#20026;&#36861;&#27714;&#26356;&#22909;&#32780;&#21457;&#25381;&#21464;&#38761;&#30340;&#21147;&#37327;&#12290;&#36825;&#23601;&#26159;&#20248;&#33391;&#20225;&#19994;&#21644;&#22833;&#21435;&#31454;&#20105;&#21147;&#30340;&#20844;&#21496;&#26368;&#22823;&#30340;&#19981;&#21516;&#20043;&#22788;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20570;&#19981;&#21040;&#33258;&#25105;&#21542;&#23450;&#30340;&#20844;&#21496;&#39046;&#23548;&#20154;&#65292;&#19968;&#33324;&#37117;&#26377;&#33258;&#25105;&#38518;&#37257;&#12289;&#33258;&#25105;&#32654;&#21270;&#30340;&#20542;&#21521;&#12290;&#21363;&#20351;&#26102;&#20195;&#21464;&#20102;&#65292;&#36807;&#21435;&#25104;&#21151;&#30340;&#32463;&#39564;&#34892;&#19981;&#36890;&#20102;&#65292;&#20182;&#20204;&#36824;&#26159;&#27809;&#26377;&#21191;&#27668;&#25215;&#35748;&#65292;&#23601;&#22240;&#20026;&#20182;&#20204;&#24635;&#26159;&#27785;&#28024;&#22312;&#36807;&#21435;&#25104;&#21151;&#30340;&#22238;&#24518;&#37324;&#65292;&#25165;&#35753;&#20844;&#21496;&#25104;&#20102;&#26080;&#27861;&#21464;&#38761;&#30340;&#20725;&#30828;&#32452;&#32455;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20016;&#30000;&#21407;&#26469;&#21482;&#26159;&#19977;&#27827;&#22320;&#26041;&#30340;&#19968;&#23478;&#20065;&#19979;&#20844;&#21496;&#12290;&#29031;&#29702;&#35828;&#65292;&#36825;&#31181;&#20844;&#21496;&#24456;&#23481;&#26131;&#20855;&#26377;&#21516;&#31867;&#30340;&#29305;&#36136;&#65292;&#20294;&#26159;&#20016;&#30000;&#25226;&#20844;&#21496;&#30340;&#30446;&#26631;&#25918;&#22312;&#8220;&#25104;&#20026;&#19990;&#30028;&#31532;&#19968;&#8221;&#65292;&#25152;&#20197;&#20182;&#20204;&#24635;&#26159;&#21578;&#35785;&#33258;&#24049;&#65292;&#36229;&#36234;&#20102;&#31119;&#29305;&#27773;&#36710;&#20844;&#21496;&#65292;&#21069;&#38754;&#36824;&#26377;&#32654;&#22269;&#36890;&#29992;&#27773;&#36710;&#20844;&#21496;&#12290;&#20182;&#20204;&#38750;&#24120;&#24198;&#24184;&#26085;&#20135;&#27773;&#36710;&#24674;&#22797;&#20102;&#29983;&#26426;&#65292;&#20063;&#27427;&#28982;&#25509;&#21463;&#26412;&#30000;&#21464;&#24378;&#20102;&#65292;&#22240;&#20026;&#36825;&#26679;&#25165;&#33021;&#35753;&#33258;&#24049;&#26377;&#21361;&#26426;&#24847;&#35782;&#65292;&#26102;&#26102;&#25552;&#37266;&#33258;&#24049;&#21482;&#35201;&#31245;&#19968;&#26494;&#25032;&#65292;&#23601;&#20250;&#34987;&#22269;&#20869;&#36825;&#20123;&#20844;&#21496;&#25243;&#22312;&#21518;&#22836;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#35201;&#38382;&#19990;&#30028;&#20248;&#33391;&#20225;&#19994;&#26377;&#20160;&#20040;&#20849;&#21516;&#20043;&#22788;&#65292;&#25105;&#24819;&#24212;&#35813;&#23601;&#26159;&#23427;&#20204;&#37117;&#20855;&#26377;&#21560;&#25910;&#24322;&#24049;&#29305;&#36136;&#36827;&#20837;&#20225;&#19994;&#25991;&#21270;&#65292;&#24182;&#35753;&#36825;&#20123;&#24322;&#36136;&#25512;&#21160;&#20225;&#19994;&#21521;&#21069;&#36808;&#36827;&#30340;&#26412;&#20107;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#35201;&#38382;&#19990;&#30028;&#20248;&#33391;&#20225;&#19994;&#26377;&#20160;&#20040;&#20849;&#21516;&#20043;&#22788;&#65292;&#25105;&#24819;&#24212;&#35813;&#23601;&#26159;&#23427;&#20204;&#37117;&#20855;&#26377;&#21560;&#25910;&#24322;&#24049;&#29305;&#36136;&#36827;&#20837;&#20225;&#19994;&#25991;&#21270;&#65292;&#24182;&#35753;&#36825;&#20123;&#24322;&#36136;&#25512;&#21160;&#20225;&#19994;&#21521;&#21069;&#36808;&#36827;&#30340;&#26412;&#20107;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20363;&#22914;&#65292;&#19968;&#20061;&#20843;&#19968;&#24180;&#36890;&#29992;&#30005;&#27668;&#20844;&#21496;&#24403;&#26102;&#30340;&#24635;&#35009;&#26480;&#20811;&#183;&#38886;&#23572;&#22855;&#37319;&#29992;&#20102;&#8220;&#20914;&#31361;&#23545;&#25239;&#8221;&#30340;&#21046;&#24230;&#12290;&#31616;&#21333;&#26469;&#35828;&#23601;&#26159;&#23545;&#20110;&#26576;&#20010;&#24847;&#35265;&#65292;&#35774;&#27861;&#35753;&#21644;&#33258;&#24049;&#24847;&#35265;&#19981;&#21516;&#30340;&#20154;&#20030;&#25163;&#21457;&#35328;&#12290;&#24403;&#24444;&#27492;&#30340;&#24847;&#35265;&#20173;&#26080;&#27861;&#32479;&#19968;&#26102;&#65292;&#23601;&#20174;&#20844;&#21496;&#20869;&#37096;&#25214;&#26469;&#31532;&#19977;&#32773;&#25285;&#20219;&#35009;&#21028;&#21592;&#65292;&#24847;&#35265;&#30456;&#24038;&#30340;&#21452;&#26041;&#65292;&#22312;&#35009;&#21028;&#21592;&#21069;&#21508;&#33258;&#26681;&#25454;&#20107;&#23454;&#38472;&#36848;&#33258;&#24049;&#30340;&#24847;&#35265;&#65292;&#26368;&#21518;&#20877;&#30001;&#35009;&#21028;&#21592;&#35009;&#26029;&#35841;&#26159;&#27491;&#30830;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#36890;&#29992;&#30005;&#27668;&#20844;&#21496;&#37319;&#29992;&#20102;&#36825;&#20010;&#21046;&#24230;&#20043;&#21518;&#65292;&#35299;&#20915;&#38382;&#39064;&#30340;&#36895;&#24230;&#21152;&#24555;&#20102;&#65292;&#32780;&#19988;&#20986;&#38754;&#20210;&#35009;&#19981;&#21516;&#24847;&#35265;&#30340;&#35009;&#21028;&#21592;&#65292;&#36824;&#21487;&#20511;&#27492;&#21319;&#32423;&#12290;&#22240;&#20026;&#33021;&#22815;&#34987;&#31216;&#20026;&#35009;&#21028;&#21592;&#65292;&#23601;&#35777;&#26126;&#27492;&#20154;&#26159;&#22823;&#23478;&#25152;&#20449;&#20219;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#36890;&#29992;&#30005;&#27668;&#20844;&#21496;&#23601;&#22312;&#36825;&#31181;&#21046;&#24230;&#19979;&#65292;&#35299;&#20915;&#20102;&#19981;&#23569;&#34987;&#25601;&#32622;&#24050;&#20037;&#30340;&#22823;&#38382;&#39064;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>U&#24418;&#31649;&#29616;&#35937;&#21644;J&#24418;&#31649;&#29616;&#35937;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#65292;&#22312;&#19981;&#20855;&#31454;&#20105;&#21147;&#30340;&#26085;&#26412;&#20225;&#19994;&#37324;&#65292;&#21364;&#32463;&#24120;&#21487;&#20197;&#30475;&#21040;&#8220;U&#24418;&#31649;&#29616;&#35937;&#8221;&#12290;&#20363;&#22914;&#65292;&#20844;&#21496;&#20986;&#29616;&#38382;&#39064;&#26102;&#65292;&#35774;&#35745;&#37096;&#30340;&#20027;&#31649;&#19979;&#36798;&#25351;&#31034;&#65306;&#8220;&#21435;&#21578;&#35785;&#33829;&#19994;&#37096;&#30340;&#20154;&#65292;&#20844;&#21496;&#26377;&#38382;&#39064;&#65292;&#20840;&#37117;&#26159;&#20182;&#20204;&#30340;&#38382;&#39064;&#65292;&#26159;&#20182;&#20204;&#19981;&#23545;&#12290;&#8221;&#20110;&#26159;&#65292;&#36825;&#36947;&#25351;&#31034;&#23601;&#20174;&#37096;&#38376;&#20027;&#31649;&#19979;&#20256;&#21040;&#19968;&#33324;&#32844;&#21592;&#12290;&#28982;&#21518;&#26368;&#24213;&#23618;&#30340;&#19968;&#33324;&#32844;&#21592;&#20877;&#21644;&#33829;&#19994;&#37096;&#30340;&#21516;&#20107;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#37096;&#38376;&#20027;&#31649;&#35831;&#20320;&#20204;&#21521;&#20320;&#20204;&#30340;&#37096;&#38376;&#20027;&#31649;&#35828;&#8230;&#8230;&#8221;&#25509;&#30528;&#30001;&#33829;&#19994;&#37096;&#26368;&#24213;&#23618;&#30340;&#32844;&#21592;&#65292;&#20877;&#33258;&#19979;&#32780;&#19978;&#25226;&#35805;&#20256;&#32473;&#33829;&#19994;&#37096;&#30340;&#26368;&#39640;&#39046;&#23548;&#20154;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26368;&#21518;&#65292;&#33829;&#19994;&#37096;&#30340;&#26368;&#39640;&#39046;&#23548;&#20154;&#22312;&#27809;&#26377;&#21644;&#35774;&#35745;&#37096;&#38376;&#20027;&#31649;&#30452;&#25509;&#23545;&#35805;&#30340;&#24773;&#20917;&#19979;&#65292;&#23601;&#23545;&#37096;&#19979;&#35828;&#65306;&#8220;&#31616;&#30452;&#26159;&#32993;&#35828;&#20843;&#36947;&#65281;&#36825;&#31181;&#35774;&#35745;&#22312;&#24066;&#22330;&#19978;&#24590;&#20040;&#20250;&#26377;&#32988;&#31639;&#65281;&#8221;&#20449;&#24687;&#27839;&#30528;U&#24418;&#31649;&#20256;&#36798;&#30340;&#32467;&#26524;&#65292;&#26159;&#20160;&#20040;&#38382;&#39064;&#37117;&#27809;&#26377;&#35299;&#20915;&#12290;&#21363;&#20351;&#39046;&#23548;&#24178;&#37096;&#20204;&#27599;&#21608;&#37117;&#24320;&#20250;&#65292;&#24808;&#29366;&#20381;&#28982;&#22914;&#25925;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26356;&#31967;&#31957;&#30340;&#26159;&#8220;J&#24418;&#31649;&#29616;&#35937;&#8221;&#12290;&#19968;&#21477;&#8220;&#36825;&#31181;&#20107;&#24773;&#19981;&#24517;&#25253;&#21578;&#25105;&#20204;&#30340;&#37096;&#38376;&#20027;&#31649;&#8221;&#65292;&#23601;&#35753;&#38382;&#39064;&#22312;&#26410;&#21521;&#19978;&#20256;&#36798;&#20043;&#21069;&#23601;&#34987;&#25212;&#26432;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19968;&#20010;&#32452;&#32455;&#20043;&#25152;&#20197;&#20250;&#20135;&#29983;&#36825;&#20123;&#29616;&#35937;&#65292;&#23601;&#26159;&#22240;&#20026;&#37096;&#38376;&#39046;&#23548;&#32773;&#21450;&#19981;&#21516;&#37096;&#38376;&#30340;&#20154;&#26410;&#36328;&#37096;&#38376;&#36827;&#34892;&#27807;&#36890;&#65292;&#25152;&#20197;&#24403;&#28982;&#20063;&#23601;&#26356;&#19981;&#20250;&#20026;&#20102;&#23547;&#27714;&#20849;&#35782;&#32780;&#36827;&#34892;&#35843;&#26597;&#12290;&#29978;&#33267;&#38382;&#39064;&#25165;&#21457;&#29983;&#23601;&#21463;&#21040;&#38459;&#25376;&#65292;&#36830;&#35299;&#20915;&#38382;&#39064;&#30340;&#20837;&#21475;&#22788;&#37117;&#27809;&#33021;&#21040;&#36798;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19968;&#20010;&#32452;&#32455;&#20043;&#25152;&#20197;&#20250;&#20135;&#29983;&#36825;&#20123;&#29616;&#35937;&#65292;&#23601;&#26159;&#22240;&#20026;&#37096;&#38376;&#39046;&#23548;&#32773;&#21450;&#19981;&#21516;&#37096;&#38376;&#30340;&#20154;&#26410;&#36328;&#37096;&#38376;&#36827;&#34892;&#27807;&#36890;&#65292;&#25152;&#20197;&#24403;&#28982;&#20063;&#23601;&#26356;&#19981;&#20250;&#20026;&#20102;&#23547;&#27714;&#20849;&#35782;&#32780;&#36827;&#34892;&#35843;&#26597;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20107;&#23454;&#19978;&#65292;&#26469;&#33258;&#20844;&#21496;&#22806;&#37096;&#30340;&#20225;&#19994;&#31649;&#29702;&#21672;&#35810;&#39038;&#38382;&#20043;&#25152;&#20197;&#33021;&#22815;&#29983;&#24847;&#20852;&#38534;&#65292;&#23601;&#26159;&#22240;&#20026;&#20225;&#19994;&#20855;&#26377;&#36825;&#31181;&#32570;&#38519;&#12290;&#36825;&#20123;&#20225;&#19994;&#26080;&#27861;&#38752;&#33258;&#24049;&#30340;&#21147;&#37327;&#20570;&#20219;&#20309;&#25913;&#21464;&#65292;&#22312;&#36827;&#36864;&#32500;&#35895;&#12289;&#19968;&#31609;&#33707;&#23637;&#26102;&#65292;&#21482;&#22909;&#20174;&#20844;&#21496;&#22806;&#38754;&#35831;&#26469;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#12290;&#19981;&#36807;&#65292;&#23601;&#31639;&#36825;&#20123;&#26469;&#33258;&#20844;&#21496;&#20307;&#31995;&#22806;&#30340;&#31532;&#19977;&#32773;&#65292;&#20197;&#26049;&#35266;&#32773;&#30340;&#31435;&#22330;&#35828;&#20107;&#23454;&#23601;&#26159;&#36825;&#26679;&#23376;&#65292;&#26576;&#20123;&#21592;&#24037;&#21548;&#21040;&#26377;&#19981;&#21033;&#20110;&#33258;&#24049;&#31435;&#22330;&#30340;&#28040;&#24687;&#65292;&#20250;&#35828;&#65306;&#8220;&#36825;&#26159;&#24635;&#35009;&#21483;&#26469;&#30340;&#20154;&#65292;&#19981;&#21548;&#20063;&#19981;&#34892;&#12290;&#8221;&#20110;&#26159;&#34892;&#21160;&#36215;&#26469;&#23601;&#19981;&#24773;&#19981;&#24895;&#12289;&#25302;&#25302;&#25289;&#25289;&#12290;&#20294;&#26159;&#65292;&#21482;&#35201;&#25317;&#26377;&#20102;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#65292;&#38519;&#20837;&#20572;&#28382;&#30340;&#20225;&#19994;&#36824;&#26159;&#21487;&#20197;&#21019;&#36896;&#24778;&#20154;&#25104;&#26524;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#36890;&#29992;&#30005;&#27668;&#20844;&#21496;&#25214;&#19978;&#25105;&#65292;&#35201;&#25105;&#20026;&#20182;&#20204;&#21019;&#36896;&#26356;&#39640;&#30340;&#33719;&#21033;&#65292;&#25110;&#32773;&#26159;&#20016;&#30000;&#35201;&#25105;&#20026;&#20182;&#20204;&#20877;&#38477;&#20302;&#25104;&#26412;&#65292;&#25105;&#24819;&#25105;&#24212;&#35813;&#19981;&#20250;&#25509;&#21463;&#36825;&#20004;&#20010;&#26696;&#23376;&#65292;&#22240;&#20026;&#22312;&#36825;&#20004;&#20010;&#38382;&#39064;&#19978;&#65292;&#19981;&#31649;&#26159;&#36890;&#29992;&#30005;&#27668;&#36824;&#26159;&#20016;&#30000;&#65292;&#37117;&#20687;&#26159;&#19968;&#26465;&#24050;&#32463;&#32478;&#24471;&#24456;&#32039;&#24456;&#32039;&#30340;&#27611;&#24062;&#65292;&#20877;&#20063;&#25319;&#19981;&#20986;&#19968;&#28404;&#27700;&#26469;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25096;&#24681;&#25913;&#38761;&#25104;&#21151;&#30340;&#30495;&#27491;&#21407;&#22240;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26085;&#20135;&#27773;&#36710;&#22312;&#30001;&#25096;&#24681;&#20808;&#29983;&#25285;&#20219;&#39318;&#24109;&#25191;&#34892;&#23448;&#20043;&#21518;&#20877;&#33719;&#25104;&#21151;&#12290;&#25096;&#24681;&#20808;&#29983;&#20043;&#25152;&#20197;&#33021;&#22815;&#25104;&#21151;&#65292;&#21407;&#22240;&#38750;&#24120;&#28165;&#26970;&#65292;&#37027;&#23601;&#26159;&#26085;&#20135;&#27773;&#36710;&#20844;&#21496;&#37319;&#21462;&#20805;&#20998;&#25480;&#26435;&#65292;&#35753;&#25096;&#24681;&#25317;&#26377;&#32477;&#23545;&#26435;&#38480;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19968;&#33324;&#26469;&#33258;&#22806;&#37096;&#30340;&#39038;&#38382;&#65292;&#34429;&#34987;&#39640;&#34218;&#32856;&#20219;&#65292;&#20294;&#26159;&#24182;&#26080;&#26435;&#38480;&#65292;&#25152;&#20197;&#22312;&#25552;&#20986;&#35299;&#20915;&#26041;&#26696;&#26102;&#65292;&#22914;&#26524;&#23545;&#26041;&#19981;&#37319;&#32435;&#65292;&#24182;&#22823;&#21564;&#19968;&#22768;&#8220;&#20986;&#21435;&#8221;&#65292;&#39038;&#38382;&#23601;&#21482;&#26377;&#20054;&#20054;&#36864;&#22330;&#12290;&#20294;&#26159;&#25096;&#24681;&#20808;&#29983;&#22312;&#26085;&#20135;&#27773;&#36710;&#21364;&#20687;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#36827;&#39547;&#26085;&#26412;&#30340;&#40614;&#20811;&#38463;&#29791;&#23558;&#20891;&#19968;&#26679;&#65292;&#25317;&#26377;&#33267;&#39640;&#26080;&#19978;&#30340;&#32477;&#23545;&#26435;&#21147;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#29983;&#20135;&#37096;&#21450;&#37319;&#36141;&#37096;&#30340;&#30524;&#37324;&#65292;&#25096;&#24681;&#20808;&#29983;&#26159;&#24694;&#39764;&#12290;&#20294;&#26159;&#22312;&#19981;&#23481;&#20998;&#35828;&#30340;&#38081;&#33109;&#19979;&#65292;&#20182;&#21464;&#25104;&#20102;&#33521;&#38596;&#65292;&#21464;&#25104;&#20102;&#8220;&#32463;&#33829;&#20043;&#31070;&#8221;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#65292;&#20182;&#23454;&#38469;&#19978;&#25152;&#20570;&#30340;&#20107;&#65292;&#21482;&#26159;&#20026;&#20102;&#25913;&#21892;&#36194;&#21033;&#33021;&#21147;&#65292;&#32780;&#25552;&#20986;&#38477;&#20302;20%&#37319;&#36141;&#36153;&#29992;&#30340;&#30446;&#26631;&#12290;&#25152;&#20197;&#20182;&#21482;&#35828;&#20102;&#20960;&#21477;&#35805;&#65306;&#8220;&#19981;&#35201;&#20877;&#20080;&#37027;&#20040;&#36149;&#30340;&#38646;&#20214;&#65281;&#35774;&#27861;&#35753;&#21378;&#21830;&#38477;&#20215;&#65292;&#35201;&#19981;&#23601;&#23547;&#27714;&#26356;&#24265;&#20215;&#30340;&#21378;&#21830;&#65281;&#8221;&#36825;&#20854;&#23454;&#26159;&#20877;&#29702;&#25152;&#24403;&#28982;&#19981;&#36807;&#30340;&#20107;&#20102;&#12290;&#22914;&#26524;&#26377;&#20154;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#33021;&#33293;&#24323;&#21069;&#36744;&#30340;&#20844;&#21496;&#65281;&#8221;&#25096;&#24681;&#20808;&#29983;&#30340;&#22238;&#31572;&#23601;&#26159;&#65306;&#8220;&#20320;&#19981;&#24895;&#24847;&#36825;&#20040;&#20570;&#23601;&#31163;&#32844;&#65281;&#8221;&#36825;&#23601;&#26159;&#25096;&#24681;&#20808;&#29983;&#30340;&#32477;&#23545;&#26435;&#21147;&#12290;&#25152;&#20197;&#65292;&#21363;&#20351;&#26377;&#20154;&#35748;&#20026;&#20182;&#26159;&#20010;&#24456;&#27531;&#37239;&#30340;&#20154;&#65292;&#36824;&#26159;&#21482;&#33021;&#36981;&#29031;&#35268;&#23450;&#65292;&#21106;&#33293;&#21069;&#36744;&#20204;&#25152;&#32463;&#33829;&#30340;&#20844;&#21496;&#25110;&#32773;&#20851;&#31995;&#20225;&#19994;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25096;&#24681;&#31038;&#38271;&#20043;&#25152;&#20197;&#33021;&#22815;&#22914;&#27492;&#27963;&#36291;&#65292;&#26377;&#19968;&#20010;&#20154;&#32477;&#23545;&#21151;&#19981;&#21487;&#27809;&#12290;&#37027;&#20010;&#20154;&#23601;&#26159;&#24102;&#25096;&#24681;&#36827;&#20837;&#26085;&#20135;&#30340;&#26085;&#20135;&#21069;&#20219;&#24635;&#35009;&#22617;&#20041;&#19968;&#12290;&#24403;&#26102;&#25096;&#24681;&#33021;&#22815;&#23436;&#20840;&#20381;&#29031;&#33258;&#24049;&#30340;&#24847;&#24605;&#65292;&#25972;&#39039;&#26085;&#20135;&#30340;&#29615;&#22659;&#12289;&#20581;&#20840;&#26085;&#20135;&#30340;&#20307;&#36136;&#12289;&#38477;&#20302;&#37319;&#36141;&#36153;&#29992;&#12289;&#33293;&#24323;&#35768;&#22810;&#25215;&#21253;&#21830;&#65292;&#22617;&#20041;&#19968;&#24635;&#35009;&#19968;&#23450;&#37117;&#22312;&#24149;&#21518;&#22823;&#21147;&#25903;&#25345;&#65292;&#25152;&#20197;&#25096;&#24681;&#20808;&#29983;&#21482;&#35201;&#35828;&#35828;&#29702;&#25152;&#24403;&#28982;&#30340;&#35805;&#23601;&#34892;&#20102;&#12290;&#22240;&#20026;&#65292;&#22914;&#26524;&#26377;&#20154;&#25552;&#20986;&#19981;&#21516;&#30340;&#24847;&#35265;&#65292;&#25096;&#24681;&#20808;&#29983;&#21482;&#35201;&#35828;&#19968;&#21477;&#27861;&#35821;&#8220;Je ne sais pas&#8221;&#65288;&#19981;&#30693;&#36947;&#20320;&#35828;&#21861;&#65289;&#65292;&#23601;&#21487;&#20197;&#35753;&#25913;&#38761;&#32487;&#32493;&#36827;&#34892;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#36825;&#31181;&#20570;&#27861;&#31455;&#28982;&#33021;&#22815;&#22312;&#26085;&#26412;&#30340;&#20225;&#19994;&#25910;&#21040;&#36825;&#20040;&#22823;&#30340;&#25104;&#25928;&#65292;&#24656;&#24597;&#36830;&#25096;&#24681;&#20808;&#29983;&#33258;&#24049;&#37117;&#27809;&#24819;&#21040;&#65281;&#21487;&#26159;&#22312;&#32039;&#35201;&#20851;&#22836;&#65292;&#25096;&#24681;&#20808;&#29983;&#36825;&#31181;&#20570;&#27861;&#65292;&#30495;&#30340;&#23601;&#20135;&#29983;&#20102;&#36830;&#33258;&#24049;&#37117;&#24778;&#35766;&#30340;&#25928;&#26524;&#12290;&#25096;&#24681;&#20808;&#29983;&#24120;&#20197;&#8220;&#25105;&#20026;&#20160;&#20040;&#20250;&#25104;&#21151;&#8221;&#20026;&#39064;&#36827;&#34892;&#28436;&#35762;&#12290;&#25105;&#24819;&#22312;&#28436;&#35762;&#20013;&#65292;&#20182;&#25110;&#35768;&#30495;&#30340;&#20250;&#20135;&#29983;&#38169;&#35273;&#65292;&#35273;&#24471;&#33258;&#24049;&#20855;&#26377;&#31070;&#21147;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#26085;&#20135;&#21407;&#26412;&#23601;&#27809;&#26377;&#23454;&#21147;&#30340;&#35805;&#65292;&#25096;&#24681;&#20808;&#29983;&#25152;&#25512;&#34892;&#30340;&#25913;&#38761;&#26159;&#26080;&#27861;&#21462;&#24471;&#25104;&#25928;&#30340;&#12290;&#22240;&#20026;&#35201;&#21046;&#36896;&#27773;&#36710;&#12289;&#21019;&#36896;&#36194;&#21033;&#12289;&#25552;&#21319;&#33829;&#19994;&#39069;&#65292;&#24182;&#19981;&#26159;&#19968;&#20214;&#23481;&#26131;&#30340;&#20107;&#12290;&#23601;&#36830;&#20687;&#19977;&#33777;&#36825;&#31181;&#25317;&#26377;&#31934;&#33391;&#30340;&#27773;&#36710;&#21046;&#36896;&#25216;&#26415;&#30340;&#20844;&#21496;&#20063;&#20250;&#21457;&#29983;&#22240;&#20026;&#21334;&#20986;&#32570;&#38519;&#36710;&#32780;&#36830;&#32493;&#21484;&#22238;&#30340;&#31384;&#36843;&#20107;&#20214;&#65292;&#25152;&#20197;&#26085;&#20135;&#26412;&#36523;&#30340;&#25216;&#26415;&#22914;&#26524;&#19981;&#34892;&#30340;&#35805;&#65292;&#35201;&#24819;&#22312;&#37027;&#20040;&#30701;&#30340;&#26102;&#38388;&#20869;&#65292;&#31361;&#30772;&#32463;&#33829;&#19978;&#30340;&#29942;&#39048;&#65292;&#37325;&#32452;&#25104;&#21151;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#26085;&#26412;&#20225;&#19994;&#26412;&#36523;&#30340;&#32463;&#33829;&#33021;&#21147;&#21450;&#32452;&#32455;&#19978;&#30340;&#38382;&#39064;&#38750;&#24120;&#37325;&#35201;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22823;&#22810;&#25968;&#20225;&#19994;&#30340;&#29305;&#28857;&#65292;&#25110;&#22810;&#25110;&#23569;&#37117;&#20250;&#20687;&#25096;&#24681;&#20808;&#29983;&#20837;&#20027;&#21069;&#30340;&#26085;&#20135;&#12290;&#23545;&#21069;&#36744;&#25152;&#26381;&#21153;&#30340;&#24215;&#19981;&#25954;&#35828;&#37325;&#35805;&#65292;&#23545;&#21069;&#36744;&#25152;&#39046;&#20891;&#30340;&#21512;&#20316;&#21830;&#19981;&#25954;&#25361;&#21076;&#65292;&#20961;&#20107;&#21807;&#21807;&#35834;&#35834;&#65292;&#23601;&#24597;&#20260;&#20102;&#21644;&#27668;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19968;&#33324;&#30340;&#20844;&#21496;&#65292;&#32477;&#23545;&#27809;&#26377;&#20154;&#33021;&#22815;&#20687;&#25096;&#24681;&#20808;&#29983;&#19968;&#26679;&#25317;&#26377;&#32477;&#23545;&#26435;&#21147;&#65292;&#20197;&#33268;&#19981;&#35770;&#26159;&#22312;&#36194;&#21033;&#36824;&#26159;&#24066;&#22330;&#21344;&#26377;&#29575;&#26041;&#38754;&#65292;&#37117;&#26080;&#27861;&#24443;&#24213;&#25195;&#38500;&#38556;&#30861;&#65292;&#36798;&#21040;&#39044;&#23450;&#30446;&#26631;&#12290;&#23588;&#20854;&#26159;&#38144;&#21806;&#37096;&#38376;&#21644;&#29983;&#20135;&#37096;&#38376;&#26377;&#23545;&#25239;&#24773;&#32467;&#30340;&#20844;&#21496;&#65292;&#26356;&#26159;&#38382;&#39064;&#19968;&#21457;&#29983;&#23601;&#34987;&#25171;&#20837;&#20919;&#23467;&#19981;&#35265;&#22825;&#26085;&#12290;&#22240;&#27492;&#65292;&#21407;&#26412;&#34987;&#35748;&#20026;&#26497;&#26377;&#21457;&#23637;&#28508;&#21147;&#30340;&#20844;&#21496;&#65292;&#23601;&#20250;&#22240;&#20026;&#27809;&#26377;&#31215;&#26497;&#35299;&#20915;&#38382;&#39064;&#65292;&#32780;&#35753;&#19994;&#32489;&#19968;&#36470;&#19981;&#25391;&#12290;&#36825;&#23601;&#26159;&#19968;&#33324;&#20225;&#19994;&#26368;&#21487;&#24796;&#30340;&#22320;&#26041;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#8220;U&#24418;&#31649;&#8221;&#8220;J&#24418;&#31649;&#8221;&#30340;&#32452;&#32455;&#20013;&#65292;&#26085;&#20135;&#30340;&#21592;&#24037;&#20173;&#28982;&#21487;&#20197;&#21046;&#36896;&#20986;&#32467;&#26500;&#19981;&#38169;&#30340;&#21830;&#21697;&#21019;&#36896;&#36194;&#21033;&#12290;&#20294;&#26159;&#24403;&#20844;&#21496;&#20869;&#22806;&#26377;&#38598;&#22242;&#25805;&#20316;&#12289;&#26377;&#27966;&#31995;&#20171;&#20837;&#26102;&#65292;&#23601;&#20250;&#38169;&#22833;&#21830;&#26426;&#21450;&#36194;&#21033;&#31354;&#38388;&#65292;&#22240;&#20026;&#26085;&#20135;&#24182;&#27809;&#26377;&#24443;&#24213;&#21457;&#25381;&#20986;&#28508;&#33021;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22823;&#22810;&#25968;&#20225;&#19994;&#30340;&#29305;&#28857;&#65292;&#25110;&#22810;&#25110;&#23569;&#37117;&#20250;&#20687;&#25096;&#24681;&#20808;&#29983;&#20837;&#20027;&#21069;&#30340;&#26085;&#20135;&#12290;&#23545;&#21069;&#36744;&#25152;&#26381;&#21153;&#30340;&#24215;&#19981;&#25954;&#35828;&#37325;&#35805;&#65292;&#23545;&#21069;&#36744;&#25152;&#39046;&#20891;&#30340;&#21512;&#20316;&#21830;&#19981;&#25954;&#25361;&#21076;&#65292;&#20961;&#20107;&#21807;&#21807;&#35834;&#35834;&#65292;&#23601;&#24597;&#20260;&#20102;&#21644;&#27668;&#12290;&#20294;&#26159;&#22312;&#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#22914;&#26524;&#20173;&#28982;&#20445;&#25345;&#36825;&#31181;&#24515;&#24577;&#30340;&#35805;&#65292;&#19981;&#35770;&#35268;&#27169;&#22810;&#20040;&#24222;&#22823;&#30340;&#20225;&#19994;&#65292;&#37117;&#20250;&#22833;&#21435;&#29983;&#23384;&#30340;&#31354;&#38388;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20840;&#19990;&#30028;&#30340;&#20225;&#19994;&#37117;&#26159;&#31867;&#20284;&#30340;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#21407;&#26412;&#32463;&#33829;&#23601;&#20855;&#26377;&#19968;&#33324;&#24615;&#12289;&#26222;&#36941;&#24615;&#12290;&#26085;&#32654;&#30340;&#32463;&#33829;&#31995;&#32479;&#22312;&#20108;&#21313;&#19990;&#32426;&#20843;&#21313;&#24180;&#20195;&#26366;&#34987;&#22823;&#20070;&#29305;&#20070;&#65292;&#20294;&#26159;&#20107;&#23454;&#19978;&#65292;&#19981;&#35770;&#26085;&#24335;&#36824;&#26159;&#32654;&#24335;&#65292;&#20854;&#32463;&#33829;&#26412;&#36136;&#20960;&#20046;&#26159;&#19968;&#26679;&#30340;&#12290;&#25105;&#20204;&#24120;&#35828;&#30340;&#32456;&#29983;&#38599;&#29992;&#21046;&#12289;&#24180;&#21151;&#24207;&#21015;&#21046;&#65292;&#20854;&#23454;&#37117;&#19981;&#26159;&#26085;&#26412;&#22266;&#26377;&#30340;&#65292;&#22312;&#32654;&#22269;&#30340;&#20225;&#19994;&#37324;&#20063;&#21487;&#20197;&#30475;&#21040;&#36825;&#20123;&#21046;&#24230;&#12290;&#25105;&#21018;&#36827;&#20837;&#40614;&#32943;&#38177;&#20844;&#21496;&#30340;&#26102;&#20505;&#65292;&#20063;&#23601;&#26159;&#20108;&#21313;&#19990;&#32426;&#19971;&#21313;&#24180;&#20195;&#30340;&#32654;&#22269;&#65292;&#22823;&#20225;&#19994;&#26681;&#26412;&#19981;&#20250;&#35299;&#38599;&#21592;&#24037;&#65292;&#25152;&#20197;&#19968;&#33324;&#20154;&#19968;&#26086;&#26377;&#26426;&#20250;&#36827;&#20837;&#22823;&#20225;&#19994;&#23601;&#19994;&#65292;&#23601;&#19968;&#36744;&#23376;&#24453;&#22312;&#20844;&#21496;&#24930;&#24930;&#30001;&#19979;&#24448;&#19978;&#29228;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#21040;&#20102;&#20108;&#21313;&#19990;&#32426;&#19971;&#21313;&#24180;&#20195;&#21518;&#26399;&#65292;&#32654;&#22269;&#32463;&#27982;&#30340;&#39640;&#36895;&#25104;&#38271;&#26399;&#23459;&#21578;&#32467;&#26463;&#65292;&#24320;&#22987;&#36827;&#20837;&#35009;&#21592;&#30340;&#26102;&#20195;&#12290;&#35009;&#21592;&#30427;&#34892;&#65292;&#20154;&#21147;&#20013;&#20171;&#19994;&#20852;&#36215;&#65292;&#24180;&#21151;&#24207;&#21015;&#21046;&#19981;&#22797;&#23384;&#22312;&#12290;&#21482;&#35201;&#26377;&#33021;&#21147;&#65292;&#24180;&#32426;&#36731;&#36731;&#19968;&#26679;&#21487;&#20197;&#39046;&#39640;&#34218;&#65307;&#21453;&#20043;&#65292;&#26377;&#24180;&#36164;&#30340;&#20013;&#32769;&#24180;&#21592;&#24037;&#65292;&#22914;&#26524;&#27809;&#26377;&#19994;&#32489;&#65292;&#20063;&#21482;&#33021;&#39046;&#24494;&#34180;&#30340;&#34218;&#36164;&#12290;&#32456;&#36523;&#38599;&#29992;&#20316;&#20026;&#20844;&#21496;&#20869;&#21319;&#32423;&#21807;&#19968;&#36873;&#25321;&#30340;&#26102;&#20195;&#32456;&#20110;&#32467;&#26463;&#12290;&#27492;&#22806;&#65292;&#30001;&#20110;&#25237;&#36164;&#32773;&#30340;&#21442;&#19982;&#65292;&#22312;&#32654;&#22269;&#30340;&#20225;&#19994;&#37324;&#65292;&#32929;&#19996;&#37117;&#26377;&#38750;&#24120;&#24378;&#21183;&#30340;&#21457;&#35328;&#26435;&#65292;&#22240;&#27492;&#65292;&#20225;&#19994;&#27599;&#38548;&#19977;&#20010;&#26376;&#23601;&#24517;&#39035;&#21521;&#32929;&#19996;&#20204;&#25253;&#21578;&#36194;&#21033;&#24773;&#20917;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#29616;&#22312;&#30340;&#20225;&#19994;&#24050;&#32463;&#25171;&#30772;&#20102;&#22269;&#23478;&#23646;&#24615;&#30340;&#26694;&#26694;&#65292;&#22312;&#26080;&#22269;&#30028;&#30340;&#19990;&#30028;&#37324;&#33258;&#30001;&#27963;&#21160;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#29616;&#22312;&#25105;&#20204;&#25152;&#35859;&#30340;&#32654;&#24335;&#32463;&#33829;&#12289;&#32654;&#24335;&#20225;&#19994;&#24418;&#24577;&#65292;&#20107;&#23454;&#19978;&#26159;&#20174;&#20108;&#21313;&#19990;&#32426;&#20843;&#21313;&#24180;&#20195;&#25165;&#24320;&#22987;&#30340;&#65292;&#22312;&#36825;&#20043;&#21069;&#65292;&#32654;&#22269;&#30340;&#20225;&#19994;&#21644;&#26085;&#26412;&#30340;&#20225;&#19994;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#24046;&#21035;&#12290;&#26085;&#32654;&#30340;&#20225;&#19994;&#21518;&#26469;&#20043;&#25152;&#20197;&#20250;&#26377;&#24046;&#24322;&#65292;&#26159;&#22240;&#20026;&#25152;&#22788;&#30340;&#29366;&#20917;&#19981;&#21516;&#12290;&#22240;&#27492;&#65292;&#27873;&#27819;&#32463;&#27982;&#23849;&#28291;&#20043;&#21518;&#65292;&#38519;&#20837;&#20302;&#36855;&#30340;&#26085;&#26412;&#20225;&#19994;&#20250;&#21644;&#32654;&#22269;&#30340;&#20225;&#19994;&#26397;&#21516;&#19968;&#26041;&#21521;&#25913;&#21464;&#65292;&#26159;&#24517;&#28982;&#30340;&#29616;&#35937;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20363;&#22914;&#65292;NTT DoCoMo&#30340;&#24635;&#35009;&#27941;&#30000;&#24535;&#37070;&#20808;&#29983;&#65292;&#21518;&#26469;&#34987;&#31454;&#20105;&#23545;&#25163;&#27779;&#36798;&#20016;&#65288;Vodafone&#65292;&#20840;&#19990;&#30028;&#26368;&#22823;&#30340;&#33521;&#22269;&#26080;&#32447;&#30005;&#35805;&#19994;&#32773;&#65289;&#25366;&#21435;&#24403;&#24635;&#35009;&#12290;&#36825;&#22312;&#30005;&#20449;&#19994;&#30028;&#26159;&#19968;&#21017;&#22823;&#26032;&#38395;&#65292;&#21516;&#26102;&#20063;&#26159;&#19968;&#31181;&#27969;&#34892;&#36235;&#21183;&#12290;&#20170;&#21518;&#65292;&#30331;&#38470;&#26085;&#26412;&#30340;&#22806;&#36164;&#20844;&#21496;&#30896;&#21040;&#32463;&#33829;&#19978;&#30340;&#29942;&#39048;&#26102;&#65292;&#24819;&#24517;&#23601;&#20250;&#30452;&#25509;&#20197;&#39640;&#34218;&#23545;&#19994;&#30028;&#39030;&#23574;&#30340;&#32463;&#33829;&#32773;&#36827;&#34892;&#25366;&#22681;&#33050;&#12290;&#21478;&#22806;&#65292;&#20154;&#21147;&#20844;&#21496;&#20063;&#19968;&#26679;&#20250;&#20197;&#27492;&#20026;&#21830;&#26426;&#12290;&#20854;&#23454;&#21482;&#35201;&#25105;&#20204;&#31245;&#24494;&#30041;&#24847;&#19968;&#19979;&#65292;&#25110;&#35768;&#23601;&#20250;&#21457;&#29616;&#26085;&#26412;&#21644;&#24503;&#22269;&#19968;&#26679;&#65292;&#37117;&#24050;&#32463;&#24456;&#25509;&#21463;&#32654;&#24335;&#30340;&#20154;&#21147;&#20013;&#20171;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25152;&#20197;&#25105;&#35748;&#20026;&#22312;&#26410;&#26469;&#30340;&#26102;&#20195;&#37324;&#65292;&#20840;&#19990;&#30028;&#30340;&#20225;&#19994;&#23558;&#20250;&#36234;&#26469;&#36234;&#30456;&#20284;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#29616;&#35937;&#12290;&#29616;&#22312;&#30340;&#20225;&#19994;&#24050;&#32463;&#25171;&#30772;&#20102;&#22269;&#23478;&#23646;&#24615;&#30340;&#26694;&#26694;&#65292;&#22312;&#26080;&#22269;&#30028;&#30340;&#19990;&#30028;&#37324;&#33258;&#30001;&#27963;&#21160;&#12290;&#20026;&#20102;&#35753;&#33258;&#24049;&#33021;&#22815;&#36319;&#24471;&#19978;&#21508;&#31181;&#21464;&#21270;&#30340;&#36895;&#24230;&#65292;&#38500;&#20102;&#21162;&#21147;&#25552;&#39640;&#29983;&#20135;&#25928;&#29575;&#22806;&#65292;&#20063;&#24212;&#35813;&#26356;&#37325;&#35270;&#32452;&#32455;&#20915;&#31574;&#30340;&#25928;&#29575;&#12290;&#22240;&#20026;&#36825;&#26159;&#20225;&#19994;&#35201;&#22312;&#26032;&#32463;&#27982;&#20013;&#27963;&#19979;&#21435;&#30340;&#24517;&#22791;&#26465;&#20214;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20381;&#26087;&#28024;&#27873;&#22312;&#28201;&#27700;&#20013;&#30340;&#20225;&#19994;&#65292;&#26368;&#21518;&#30340;&#19979;&#22330;&#23601;&#26159;&#31163;&#24320;&#26032;&#32463;&#27982;&#31995;&#32479;&#65292;&#24403;&#28982;&#65292;&#27873;&#22312;&#28201;&#27700;&#20013;&#30340;&#32463;&#33829;&#32773;&#20063;&#20250;&#26377;&#21516;&#26679;&#30340;&#32467;&#23616;&#12290;&#20197;&#24448;&#22823;&#22810;&#25968;&#20225;&#19994;&#20154;&#65292;&#37117;&#27809;&#26377;&#20160;&#20040;&#26426;&#20250;&#25509;&#21463;&#36923;&#36753;&#24605;&#32500;&#30340;&#35757;&#32451;&#65292;&#24453;&#22312;&#19968;&#23478;&#33829;&#19994;&#39069;&#24180;&#24180;&#26377;&#22686;&#38271;&#30340;&#20844;&#21496;&#65292;&#21363;&#20351;&#19981;&#39537;&#21160;&#36923;&#36753;&#24605;&#32500;&#65292;&#21482;&#35201;&#29031;&#30528;&#22823;&#22810;&#25968;&#20154;&#30340;&#26041;&#27861;&#19968;&#36215;&#20570;&#65292;&#23601;&#21487;&#20197;&#32988;&#20219;&#19968;&#20221;&#24037;&#20316;&#12290;&#20294;&#26159;&#20170;&#21518;&#30340;&#31038;&#20250;&#65292;&#19981;&#20877;&#26159;&#36825;&#20010;&#26679;&#23376;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#26032;&#32463;&#27982;&#30340;&#19990;&#30028;&#37324;&#65292;&#22914;&#26524;&#19981;&#20855;&#22791;&#27934;&#24713;&#38382;&#39064;&#26412;&#36136;&#30340;&#33021;&#21147;&#12289;&#20973;&#19968;&#24049;&#20043;&#21147;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#12289;&#26500;&#24605;&#21019;&#24847;&#25361;&#25112;&#26032;&#20107;&#19994;&#30340;&#33021;&#21147;&#12289;&#30740;&#31350;&#25171;&#36133;&#23545;&#25163;&#30340;&#20225;&#19994;&#25112;&#30053;&#30340;&#33021;&#21147;&#65292;&#23601;&#20250;&#34987;&#25152;&#23646;&#30340;&#20225;&#19994;&#39537;&#31163;&#32844;&#22330;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22240;&#27492;&#65292;&#29616;&#22312;&#27599;&#19968;&#20010;&#20154;&#37117;&#24517;&#39035;&#38203;&#28860;&#33258;&#24049;&#30340;&#36923;&#36753;&#24605;&#32500;&#33021;&#21147;&#65292;&#25165;&#33021;&#24212;&#23545;&#26410;&#26469;&#30340;&#19990;&#30028;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#32451;&#20064;&#39064;</FONT></P>
<P class=bodycontent-text_yinwen1><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20551;&#35774;&#26085;&#26412;&#20964;&#20976;&#36164;&#26412;&#20844;&#21496;&#65288;Phoenix Capital&#65289;&#35201;&#20197;&#20116;&#21313;&#20159;&#26085;&#20803;&#30340;&#20215;&#30721;&#65292;&#23558;&#20320;&#25366;&#21040;&#19977;&#33777;&#27773;&#36710;&#25285;&#20219;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#20320;&#20250;&#31572;&#24212;&#21527;&#65311;</FONT></P>
<P class=bodycontent-text_yinwen1><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#20320;&#31572;&#24212;&#20102;&#65292;&#20320;&#20250;&#22914;&#20309;&#20877;&#36896;&#19977;&#33777;&#27773;&#36710;&#65311;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#19968;&#24320;&#22987;&#23601;&#30450;&#30446;&#30456;&#20449;&#25253;&#21002;&#26434;&#24535;&#30340;&#25253;&#36947;&#65292;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#12290;&#33267;&#23569;&#22312;&#32771;&#34385;&#26159;&#21542;&#35813;&#25509;&#21463;&#36825;&#39033;&#24037;&#20316;&#26102;&#65292;&#24212;&#35813;&#20808;&#30475;&#30475;&#19977;&#33777;&#30340;&#32929;&#26435;&#32467;&#26500;&#65292;&#35201;&#20808;&#24324;&#28165;&#26970;&#23545;&#20110;&#39318;&#24109;&#25191;&#34892;&#23448;&#25569;&#26377;&#29983;&#26432;&#22823;&#26435;&#30340;&#26159;&#21738;&#20123;&#20154;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20174;&#32929;&#26435;&#32467;&#26500;&#20013;&#20102;&#35299;&#32972;&#21518;&#23454;&#24773;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#30475;&#21040;&#36825;&#20010;&#38382;&#39064;&#65292;&#22914;&#26524;&#19968;&#24320;&#22987;&#23601;&#30450;&#30446;&#30456;&#20449;&#25253;&#21002;&#26434;&#24535;&#30340;&#25253;&#36947;&#65292;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#12290;&#33267;&#23569;&#22312;&#32771;&#34385;&#26159;&#21542;&#35813;&#25509;&#21463;&#36825;&#39033;&#24037;&#20316;&#26102;&#65292;&#24212;&#35813;&#20808;&#30475;&#30475;&#19977;&#33777;&#30340;&#32929;&#26435;&#32467;&#26500;&#65292;&#35201;&#20808;&#24324;&#28165;&#26970;&#23545;&#20110;&#39318;&#24109;&#25191;&#34892;&#23448;&#25569;&#26377;&#29983;&#26432;&#22823;&#26435;&#30340;&#26159;&#21738;&#20123;&#20154;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#34920;3-1&#26159;&#19977;&#33777;&#27773;&#36710;&#20844;&#21496;&#20108;&#12295;&#12295;&#22235;&#24180;&#19977;&#26376;&#24213;&#26102;&#30340;&#32929;&#26435;&#32467;&#26500;&#12290;&#22914;&#26524;&#33021;&#22815;&#30830;&#23450;&#8220;&#20320;&#21487;&#20197;&#33719;&#24471;&#21463;&#25140;&#22982;&#21202;&#8212;&#20811;&#33713;&#26031;&#21202;&#22996;&#25176;&#30340;&#19977;&#33777;&#37325;&#24037;&#12289;&#19977;&#33777;&#21830;&#20107;&#30340;&#25903;&#25345;&#8221;&#65292;&#22522;&#26412;&#19978;&#23601;&#27809;&#26377;&#20160;&#20040;&#38382;&#39064;&#12290;&#20294;&#26159;&#36825;&#20960;&#24180;&#65292;&#19977;&#33777;&#27773;&#36710;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#19968;&#32844;&#25442;&#20102;&#22909;&#20960;&#20010;&#20154;&#65292;&#25152;&#20197;&#65292;&#20320;&#26497;&#26377;&#21487;&#33021;&#22312;&#19978;&#20219;&#20043;&#21518;&#65292;&#22240;&#20026;&#21367;&#20837;&#32929;&#19996;&#20043;&#38388;&#30340;&#32439;&#20105;&#32780;&#34987;&#19981;&#21512;&#29702;&#22320;&#35299;&#32856;&#12290;&#25152;&#20197;&#65292;&#24403;&#20320;&#21644;&#19977;&#33777;&#27773;&#36710;&#31614;&#32422;&#26102;&#65292;&#19968;&#23450;&#35201;&#35760;&#24471;&#22312;&#21512;&#32422;&#19978;&#20889;&#26126;&#34987;&#36843;&#36766;&#32844;&#26102;&#65292;&#20844;&#21496;&#24471;&#20184;&#36829;&#32422;&#37329;&#65292;&#36825;&#19968;&#28857;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#20845;&#26376;&#20221;&#20043;&#21518;&#65292;&#19977;&#33777;&#27773;&#36710;&#30340;&#32929;&#19996;&#22823;&#24133;&#21464;&#21160;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#20182;&#20204;&#21457;&#34892;&#20102;&#19977;&#31867;&#20248;&#20808;&#32929;&#65292;&#21363;&#20026;&#26085;&#26412;&#20964;&#20976;&#36164;&#26412;&#20844;&#21496;&#25152;&#21457;&#34892;&#30340;&#30456;&#24403;&#20110;&#19971;&#30334;&#22235;&#21313;&#20159;&#26085;&#20803;&#30340;&#26222;&#36890;&#32929;&#65288;&#34920;3-2&#65289;&#12290;&#19968;&#33324;&#20154;&#37117;&#35748;&#20026;&#19977;&#33777;&#27773;&#36710;&#26159;&#24076;&#26395;&#20511;&#27492;&#31609;&#25514;&#20116;&#21315;&#20159;&#26085;&#20803;&#30340;&#36164;&#37329;&#65292;&#35753;&#32463;&#33829;&#29366;&#24577;&#31283;&#23450;&#19979;&#26469;&#12290;</FONT></P>
<P class=bodycontent-text_center><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#34920;3-1&#12288;&#19977;&#33777;&#27773;&#36710;&#30340;&#32929;&#26435;&#32467;&#26500;&#65288;&#20108;&#12295;&#12295;&#22235;&#24180;&#19977;&#26376;&#24213;&#65289;</FONT></P>
<DIV class=tupian><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;><img class=image-alone alt="" src="file:///[PrimaryStorage]local_pic/SiKaoDeJiShu/image00123.jpeg"></FONT></DIV>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#36164;&#26009;&#26469;&#28304;&#65306;&#19977;&#33777;&#27773;&#36710;&#32593;&#39029;</FONT></P>
<P class=bodycontent-text_right><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#169;BBT Research Institute</FONT></P>
<P class=bodycontent-text_center><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#34920;3-2&#12288;&#19977;&#33777;&#27773;&#36710;&#30340;&#31532;&#19977;&#32773;&#20998;&#37197;&#22686;&#36164;&#27010;&#35201;&#65288;&#20159;&#26085;&#20803;&#65289;</FONT></P>
<DIV class=tupian><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;><img class=image-alone alt="" src="file:///[PrimaryStorage]local_pic/SiKaoDeJiShu/image00124.jpeg"></FONT></DIV>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#27880;&#65306;A&#31867;&#20248;&#20808;&#32929;&#65306;&#20316;&#20026;&#22686;&#24378;&#36164;&#26412;&#30340;&#19968;&#37096;&#20998;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>G&#31867;&#20248;&#20808;&#32929;&#65306;&#21487;&#23558;&#20538;&#26435;&#36716;&#25442;&#25104;&#32929;&#31080;&#30340;&#20248;&#20808;&#32929;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>B&#31867;&#20248;&#20808;&#32929;&#65306;&#21487;&#37197;&#21512;&#32929;&#20215;&#21464;&#21160;&#65292;&#20462;&#27491;&#22914;&#19979;&#34920;&#30340;&#20248;&#20808;&#32929;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#36164;&#26009;&#26469;&#28304;&#65306;&#21508;&#22823;&#25253;&#12289;&#19977;&#33777;&#27773;&#36710;&#32593;&#39029;&#31561;</FONT></P>
<P class=bodycontent-text_right><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#169;BBT Research Institute</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25152;&#20197;&#22686;&#36164;&#20043;&#21518;&#65292;&#19977;&#33777;&#27773;&#36710;&#30340;&#32929;&#26435;&#32467;&#26500;&#23601;&#22914;&#34920;3-3&#25152;&#31034;&#12290;&#25490;&#21517;&#31532;&#19968;&#30340;&#26159;&#21517;&#20026;&#26085;&#26412;&#20964;&#20976;&#36164;&#26412;&#20844;&#21496;&#30340;&#21019;&#25237;&#20844;&#21496;&#12290;&#36825;&#23478;&#20844;&#21496;&#34429;&#28982;&#26366;&#32463;&#25104;&#21151;&#37325;&#25972;&#36807;&#32463;&#33829;&#21644;&#26381;&#30340;&#24066;&#30000;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#31561;&#20960;&#23478;&#20225;&#19994;&#65292;&#20294;&#26159;&#24182;&#27809;&#26377;&#32463;&#33829;&#27773;&#36710;&#21450;&#22823;&#22411;&#20225;&#19994;&#30340;&#32463;&#39564;&#12290;&#21407;&#26412;&#25490;&#21517;&#31532;&#19968;&#30340;&#25140;&#22982;&#21202;&#8212;&#20811;&#33713;&#26031;&#21202;&#30340;&#25345;&#32929;&#27604;&#20363;&#38477;&#21040;22%&#65292;&#23186;&#20307;&#35748;&#20026;&#25140;&#22982;&#21202;&#8212;&#20811;&#33713;&#26031;&#21202;&#25171;&#31639;&#25277;&#25163;&#12290;</FONT></P>
<P class=bodycontent-text_center><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#34920;3-3&#12288;&#19977;&#33777;&#27773;&#36710;&#32929;&#19996;&#32467;&#26500;&#65288;7&#26376;15&#26085;&#22686;&#36164;&#20043;&#21518;&#65289;</FONT></P>
<DIV class=tupian><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;><img class=image-alone alt="" src="file:///[PrimaryStorage]local_pic/SiKaoDeJiShu/image00125.jpeg"></FONT></DIV>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#36164;&#26009;&#26469;&#28304;&#65306;&#19977;&#33777;&#27773;&#36710;&#32593;&#39029;&#31561;</FONT></P>
<P class=bodycontent-text_right><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#169;BBT Research Institute</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20854;&#23454;&#26368;&#22823;&#30340;&#38382;&#39064;&#26159;&#34920;3-2&#20013;&#65292;&#20026;J&#183;P&#183;&#25705;&#26681;&#25152;&#21457;&#34892;&#30340;B&#31867;&#20248;&#20808;&#32929;&#30340;&#20869;&#23481;&#12290;&#35813;&#20869;&#23481;&#30340;&#35814;&#32454;&#29366;&#20917;&#22914;&#34920;3-4&#25152;&#31034;&#12290;J&#183;P&#183;&#25705;&#26681;&#25152;&#25237;&#36164;&#30340;&#19968;&#21315;&#20108;&#30334;&#20845;&#21313;&#20159;&#26085;&#20803;&#20248;&#20808;&#32929;&#65292;&#21487;&#20197;&#37197;&#21512;&#32929;&#31080;&#26102;&#20215;&#65292;&#22312;&#38750;&#24120;&#26377;&#21033;&#30340;&#26465;&#20214;&#19979;&#65292;&#36716;&#25442;&#25104;&#26222;&#36890;&#32929;&#12290;&#20363;&#22914;&#32929;&#20215;&#26159;&#19977;&#21313;&#26085;&#20803;&#65292;J&#183;P&#183;&#25705;&#26681;&#23601;&#21487;&#20197;&#23558;&#19968;&#21315;&#20108;&#30334;&#20845;&#21313;&#20159;&#26085;&#20803;&#30340;&#20986;&#36164;&#37329;&#39069;&#36716;&#25442;&#25104;&#22235;&#21313;&#20108;&#20159;&#32929;&#30340;&#26222;&#36890;&#32929;&#12290;</FONT></P>
<P class=bodycontent-text_center><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#34920;3-4&#12288;J&#183;P&#183;&#25705;&#26681;&#38134;&#34892;&#25152;&#21457;&#34892;&#30340;B&#31867;&#20248;&#20808;&#32929;&#20027;&#35201;&#29305;&#24449;</FONT></P>
<DIV class=tupian><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;><img class=image-alone alt="" src="file:///[PrimaryStorage]local_pic/SiKaoDeJiShu/image00126.jpeg"></FONT></DIV>
<P class=bodycontent-text_right><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#169;BBT Research Institute</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20107;&#23454;&#19978;&#65292;&#19977;&#33777;&#27773;&#36710;&#19971;&#26376;&#24213;&#30340;&#32929;&#20215;&#26159;&#20061;&#21313;&#19971;&#26085;&#20803;&#65292;&#20854;&#26102;&#24635;&#20215;&#21482;&#19981;&#36807;&#26159;&#20004;&#21315;&#19968;&#30334;&#20116;&#21313;&#19971;&#20159;&#26085;&#20803;&#12290;&#22914;&#26524;J&#183;P&#183;&#25705;&#26681;&#20197;&#32929;&#19996;&#36523;&#20221;&#36827;&#34892;&#21334;&#31354;&#65292;&#35753;&#32929;&#20215;&#19979;&#36300;&#65292;&#26368;&#21518;&#23601;&#21487;&#20197;&#25317;&#26377;65%&#30340;&#32929;&#20221;&#12290;&#22914;&#26524;&#20877;&#21644;&#26085;&#26412;&#20964;&#20976;&#36164;&#26412;&#20844;&#21496;&#32852;&#25163;&#65292;&#23601;&#31561;&#20110;&#25317;&#26377;&#19977;&#33777;&#27773;&#36710;&#19977;&#20998;&#20043;&#20108;&#30340;&#32929;&#20221;&#65292;&#21487;&#20197;&#23436;&#20840;&#25805;&#25511;&#19977;&#33777;&#27773;&#36710;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19996;&#20140;&#19977;&#33777;&#38134;&#34892;&#24590;&#20040;&#20250;&#24858;&#34850;&#21040;&#35753;&#19977;&#33777;&#27773;&#36710;&#30340;&#32929;&#19996;&#32467;&#26500;&#21464;&#25104;&#36825;&#20010;&#26679;&#23376;&#65292;&#30495;&#26159;&#20196;&#20154;&#36153;&#35299;&#12290;&#25105;&#22312;&#19971;&#26376;&#20221;&#30340;&#26102;&#20505;&#65292;&#26366;&#22312;&#12298;&#23500;&#22763;&#26202;&#25253;&#12299;&#12298;SAPIO&#26434;&#24535;&#12299;&#25512;&#27979;&#65306;&#8220;&#19977;&#33777;&#27773;&#36710;&#27492;&#20030;&#33707;&#38750;&#26159;&#24819;&#20511;&#19996;&#20140;&#19977;&#33777;&#38134;&#34892;&#20570;&#36802;&#22238;&#34701;&#36164;&#65311;&#8221;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35201;&#22312;&#36825;&#31181;&#21160;&#33633;&#19981;&#23433;&#30340;&#32929;&#19996;&#32467;&#26500;&#20013;&#21385;&#34892;&#31283;&#20581;&#30340;&#32463;&#33829;&#25913;&#38761;&#65292;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#65292;&#22240;&#27492;&#65292;&#20381;&#25454;&#24120;&#29702;&#21028;&#26029;&#65292;&#24212;&#35813;&#25298;&#32477;&#21040;&#19977;&#33777;&#27773;&#36710;&#25285;&#20219;&#39318;&#24109;&#25191;&#34892;&#23448;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#22914;&#26524;&#26159;&#25105;&#65292;&#25105;&#20250;&#22312;&#23519;&#35273;&#20844;&#21496;&#32929;&#20221;&#21160;&#21521;&#21518;&#65292;&#23581;&#35797;&#25509;&#19979;&#39318;&#24109;&#25191;&#34892;&#23448;&#19968;&#32844;&#12290;&#26465;&#20214;&#21363;&#22914;&#21069;&#36848;&#65292;&#24517;&#39035;&#26377;&#40644;&#37329;&#38477;&#33853;&#20254;&#21450;&#33021;&#22815;&#21442;&#21152;&#20998;&#32418;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#22914;&#26524;&#26159;&#25105;&#65292;&#25105;&#20250;&#22312;&#23519;&#35273;&#20844;&#21496;&#32929;&#20221;&#21160;&#21521;&#21518;&#65292;&#23581;&#35797;&#25509;&#19979;&#39318;&#24109;&#25191;&#34892;&#23448;&#19968;&#32844;&#12290;&#26465;&#20214;&#21363;&#22914;&#21069;&#36848;&#65292;&#24517;&#39035;&#26377;&#40644;&#37329;&#38477;&#33853;&#20254;&#21450;&#33021;&#22815;&#21442;&#21152;&#20998;&#32418;&#12290;&#25152;&#35859;&#40644;&#37329;&#38477;&#33853;&#20254;&#26159;&#25351;&#19975;&#19968;&#25105;&#34987;&#24320;&#38500;&#20102;&#65292;&#20844;&#21496;&#24517;&#39035;&#25903;&#20184;&#32473;&#25105;&#19968;&#31508;&#20855;&#26377;&#24377;&#24615;&#30340;&#36963;&#25955;&#36153;&#65292;&#36825;&#26159;&#19968;&#31181;&#32654;&#24335;&#30340;&#20570;&#27861;&#65307;&#32780;&#25152;&#35859;&#8220;&#20998;&#32418;&#8221;&#26159;&#25351;&#20844;&#21496;&#30340;&#32463;&#33829;&#26377;&#20102;&#25913;&#21892;&#65292;&#25110;&#32773;&#26159;&#21334;&#25481;&#20844;&#21496;&#30340;&#21334;&#20215;&#27604;&#39044;&#26399;&#36824;&#39640;&#26102;&#65292;&#20063;&#23601;&#26159;&#20844;&#21496;&#36194;&#21033;&#30340;&#37027;&#19968;&#37096;&#20998;&#65292;&#25105;&#21487;&#20197;&#20998;&#24471;&#32418;&#21033;&#12290;&#22914;&#26524;&#36825;&#20004;&#20010;&#26465;&#20214;&#35848;&#25314;&#20102;&#65292;&#25105;&#23601;&#24320;&#22987;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&#24037;&#20316;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#65292;&#22914;&#26524;&#20844;&#21496;&#30340;&#33829;&#19994;&#39069;&#21482;&#26377;&#21069;&#19968;&#24180;&#30340;50%&#26102;&#65292;&#23601;&#35828;&#26126;&#21363;&#20351;&#38477;&#20302;&#25104;&#26412;&#20063;&#27809;&#26377;&#33719;&#21033;&#31354;&#38388;&#12290;&#23588;&#20854;&#26159;&#24215;&#38754;&#24050;&#32463;&#21162;&#21147;&#21040;&#20102;&#26497;&#38480;&#65292;&#21487;&#26159;&#20173;&#28982;&#21482;&#26377;&#24494;&#34180;&#30340;&#21033;&#28070;&#65292;&#21487;&#33021;&#25105;&#21018;&#19978;&#20219;&#65292;&#23601;&#24471;&#38754;&#20020;&#24215;&#38754;&#20498;&#38381;&#25110;&#20844;&#21496;&#32463;&#33829;&#38519;&#20837;&#31384;&#22659;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25152;&#20197;&#22914;&#26524;&#21457;&#29616;&#19977;&#33777;&#27773;&#36710;&#24050;&#32463;&#27809;&#26377;&#21150;&#27861;&#20381;&#38752;&#33258;&#24049;&#37325;&#26032;&#31449;&#36215;&#26469;&#26102;&#65292;&#25105;&#23601;&#24517;&#39035;&#39532;&#19978;&#23547;&#25214;&#8220;&#30333;&#34915;&#39569;&#22763;&#8221;&#12290;&#24403;&#28982;&#36825;&#20010;&#26102;&#20505;&#65292;&#23545;&#37329;&#34701;&#20102;&#22914;&#25351;&#25484;&#30340;&#26085;&#26412;&#20964;&#20976;&#36164;&#26412;&#20844;&#21496;&#12289;&#26085;&#26412;&#25705;&#26681;&#20063;&#19968;&#23450;&#20250;&#37319;&#21462;&#34892;&#21160;&#65292;&#22240;&#27492;&#65292;&#35774;&#27861;&#22312;&#36825;&#22330;&#35848;&#21028;&#20013;&#21462;&#24471;&#20027;&#23548;&#26435;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#19981;&#36807;&#65292;&#38382;&#39064;&#30340;&#26680;&#24515;&#36824;&#26159;&#20160;&#20040;&#20844;&#21496;&#33021;&#25104;&#20026;&#19977;&#33777;&#27773;&#36710;&#30340;&#8220;&#30333;&#34915;&#39569;&#22763;&#8221;&#12290;&#25140;&#22982;&#21202;&#8212;&#20811;&#33713;&#26031;&#21202;&#26377;&#20020;&#38453;&#36864;&#32553;&#20043;&#23244;&#65292;&#25152;&#20197;&#25214;&#22806;&#22269;&#20844;&#21496;&#25110;&#35768;&#20250;&#27604;&#36739;&#22256;&#38590;&#65292;&#22240;&#27492;&#65292;&#22914;&#26524;&#35201;&#25214;&#22269;&#22806;&#30340;&#20080;&#20027;&#65292;&#25105;&#20250;&#25214;&#38889;&#22269;&#30340;&#29616;&#20195;&#27773;&#36710;&#25110;&#20013;&#22269;&#30340;&#19977;&#22823;&#27773;&#36710;&#20844;&#21496;&#65288;&#31532;&#19968;&#27773;&#36710;&#12289;&#19996;&#39118;&#27773;&#36710;&#12289;&#19978;&#28023;&#27773;&#36710;&#65289;&#35797;&#35797;&#30475;&#12290;</FONT></P>
<P class=bodycontent-text_center><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#34920;3-5&#12288;&#35797;&#31639;&#65306;J&#183;P&#183;&#25705;&#26681;&#38134;&#34892;&#25152;&#25317;&#26377;&#30340;&#19977;&#33777;&#27773;&#36710;&#25345;&#32929;&#27604;&#29575;&#65288;&#20174;B&#31867;&#20248;&#20808;&#32929;&#36716;&#25442;&#25104;&#26222;&#36890;&#32929;&#20043;&#21518;&#30340;&#25345;&#32929;&#30334;&#20998;&#27604;&#65289;</FONT></P>
<DIV class=tupian><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;><img class=image-alone alt="" src="file:///[PrimaryStorage]local_pic/SiKaoDeJiShu/image00127.jpeg"></FONT></DIV>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#27880;&#65306;&#19977;&#33777;&#27773;&#36710;&#22686;&#36164;&#21518;&#24050;&#21457;&#34892;&#30340;&#32929;&#31080;&#24635;&#25968;&#20026;22.2&#20159;&#32929;</FONT></P>
<P class=bodycontent-text_right><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#169;BBT Research Institute</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#26159;&#26085;&#26412;&#30340;&#20080;&#20027;&#65292;&#39318;&#20808;&#25105;&#20250;&#25214;&#20016;&#30000;&#12290;&#20016;&#30000;&#34429;&#28982;&#24120;&#34987;&#33286;&#35770;&#30028;&#25209;&#35780;&#65292;&#20294;&#26159;&#36825;&#37324;&#38754;&#36824;&#26159;&#26377;&#35768;&#22810;&#24517;&#39035;&#38752;&#21453;&#22404;&#26029;&#27861;&#31561;&#25165;&#33021;&#35299;&#20915;&#30340;&#38382;&#39064;&#65307;&#21478;&#22806;&#65292;&#25105;&#36824;&#20250;&#25214;&#26085;&#20135;&#27773;&#36710;&#65292;&#22914;&#26524;&#19977;&#33777;&#27773;&#36710;&#21487;&#20197;&#20877;&#29616;&#25096;&#24681;&#20808;&#29983;&#25913;&#38761;&#30340;&#25104;&#32489;&#65292;&#23601;&#21487;&#20197;&#25317;&#26377;&#22269;&#20869;5%&#30340;&#24066;&#22330;&#21344;&#26377;&#29575;&#65292;&#25490;&#21517;&#31532;&#20108;&#12290;&#27492;&#22806;&#65292;&#19977;&#33777;&#38754;&#20020;&#20498;&#38381;&#30340;&#24215;&#38754;&#65292;&#22914;&#26524;&#21487;&#20197;&#20351;&#29992;&#26085;&#20135;&#27773;&#36710;&#30340;&#32463;&#38144;&#32593;&#32476;&#65292;&#20063;&#26377;&#21487;&#33021;&#23558;&#25439;&#22833;&#38477;&#21040;&#26368;&#20302;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#24635;&#20043;&#65292;&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#26377;&#20197;&#19978;&#22235;&#31181;&#21487;&#33021;&#12290;&#25105;&#20250;&#22312;&#27604;&#36739;&#20043;&#21518;&#20877;&#31215;&#26497;&#23637;&#24320;&#20132;&#28041;&#65292;&#36825;&#26159;&#36523;&#20026;&#39318;&#24109;&#25191;&#34892;&#23448;&#26368;&#37325;&#35201;&#30340;&#24037;&#20316;&#12290;&#38477;&#20302;&#25104;&#26412;&#21450;&#25913;&#21892;&#32463;&#33829;&#23601;&#32039;&#24613;&#24230;&#26469;&#35828;&#65292;&#25490;&#22312;&#31532;&#20108;&#12290;&#22312;&#36825;&#20010;&#38454;&#27573;&#21315;&#19975;&#21035;&#34987;&#37329;&#38065;&#33945;&#34109;&#20102;&#21452;&#30524;&#65292;&#22312;&#20132;&#28041;&#30340;&#36807;&#31243;&#20013;&#65292;&#19968;&#23450;&#35201;&#19981;&#26029;&#20570;&#27604;&#36739;&#65292;&#35774;&#27861;&#35753;&#23545;&#26041;&#24320;&#20986;&#26356;&#22909;&#30340;&#26465;&#20214;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#36824;&#35201;&#21462;&#24471;&#20027;&#35201;&#32929;&#19996;&#20204;&#30340;&#21516;&#24847;&#12290;&#22914;&#26524;&#33021;&#22815;&#21334;&#19968;&#20010;&#22909;&#20215;&#38065;&#65292;&#38500;&#20102;&#32929;&#19996;&#20043;&#22806;&#65292;&#33258;&#24049;&#20063;&#26377;&#21033;&#21487;&#22270;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20320;&#30495;&#30340;&#35835;&#25026;&#26032;&#38395;&#20102;&#21527;&#65311;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19968;&#33324;&#20154;&#23545;&#36825;&#31181;&#24037;&#20316;&#65292;&#37117;&#20250;&#35273;&#24471;&#24456;&#26840;&#25163;&#12290;&#20294;&#26159;&#19977;&#33777;&#27773;&#36710;&#22312;&#36825;&#27425;&#30340;&#22686;&#36164;&#20013;&#65292;&#24456;&#26126;&#26174;&#23601;&#26159;&#35753;&#29087;&#24713;&#36825;&#20010;&#39046;&#22495;&#30340;&#20154;&#36827;&#20837;&#20844;&#21496;&#20307;&#31995;&#20869;&#25104;&#20026;&#20027;&#35201;&#32929;&#19996;&#12290;&#36825;&#31350;&#31455;&#26159;&#19977;&#33777;&#38598;&#22242;&#25925;&#24847;&#36825;&#20040;&#20570;&#30340;&#65292;&#36824;&#26159;&#19981;&#23567;&#24515;&#38519;&#20837;&#20102;&#36825;&#20010;&#26059;&#28065;&#20043;&#20013;&#65311;&#29616;&#22312;&#36824;&#27809;&#26377;&#19968;&#20010;&#26126;&#30830;&#30340;&#31572;&#26696;&#12290;&#20294;&#26159;&#65292;&#36825;&#19968;&#20999;&#37117;&#24050;&#32463;&#26159;&#36807;&#21435;&#24335;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25105;&#22312;&#30475;&#19977;&#33777;&#27773;&#36710;&#22686;&#36164;&#21150;&#27861;&#26102;&#65292;&#23601;&#24050;&#32463;&#35299;&#35835;&#21040;&#20102;&#19977;&#33777;&#38544;&#34255;&#22312;&#32972;&#21518;&#30340;&#21160;&#20316;&#12290;&#36825;&#19968;&#28857;&#22312;&#25105;&#36825;&#19968;&#31456;&#20013;&#25152;&#24341;&#29992;&#30340;&#34920;&#26684;&#12289;&#20449;&#24687;&#65292;&#21040;&#22788;&#37117;&#33021;&#30475;&#21040;&#12290;&#20294;&#26159;&#25105;&#20204;&#30340;&#26032;&#38395;&#23186;&#20307;&#65292;&#21364;&#27809;&#26377;&#20877;&#36827;&#19968;&#27493;&#23545;&#24050;&#20844;&#24320;&#30340;&#25968;&#25454;&#20570;&#20998;&#26512;&#65292;&#25110;&#32773;&#32487;&#32493;&#36861;&#36394;&#19977;&#33777;&#32972;&#21518;&#30340;&#21160;&#21521;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26368;&#36817;&#65292;&#26032;&#38395;&#35760;&#32773;&#23545;&#20110;&#22797;&#26434;&#30340;&#37329;&#34701;&#21160;&#24577;&#12289;&#19977;&#33777;&#19996;&#20140;&#26085;&#32852;&#38134;&#34892;&#12289;&#22823;&#33635;&#65292;&#31561;&#31561;&#23454;&#38469;&#29366;&#20917;&#65292;&#37117;&#27809;&#26377;&#28145;&#20837;&#30340;&#25253;&#36947;&#12290;&#25152;&#20197;&#35748;&#20026;&#21482;&#35201;&#30475;&#30475;&#25253;&#32440;&#23601;&#33021;&#20102;&#35299;&#19968;&#20999;&#30340;&#24819;&#27861;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25105;&#20043;&#25152;&#20197;&#20986;&#36825;&#36947;&#39064;&#30446;&#65292;&#20854;&#23454;&#26159;&#22312;&#35797;&#25506;&#22823;&#23478;&#35299;&#35835;&#26032;&#38395;&#25253;&#36947;&#30340;&#33021;&#21147;&#12290;&#26368;&#36817;&#65292;&#26032;&#38395;&#35760;&#32773;&#23545;&#20110;&#22797;&#26434;&#30340;&#37329;&#34701;&#21160;&#24577;&#12289;&#19977;&#33777;&#19996;&#20140;&#26085;&#32852;&#38134;&#34892;&#12289;&#22823;&#33635;&#65292;&#31561;&#31561;&#23454;&#38469;&#29366;&#20917;&#65292;&#37117;&#27809;&#26377;&#28145;&#20837;&#30340;&#25253;&#36947;&#12290;&#25152;&#20197;&#35748;&#20026;&#21482;&#35201;&#30475;&#30475;&#25253;&#32440;&#23601;&#33021;&#20102;&#35299;&#19968;&#20999;&#30340;&#24819;&#27861;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#12290;&#22240;&#27492;&#65292;&#22312;&#25214;&#20986;&#30495;&#27491;&#30340;&#31572;&#26696;&#20043;&#21069;&#65292;&#25105;&#20204;&#21482;&#26377;&#33457;&#26102;&#38388;&#65292;&#19981;&#26029;&#24605;&#32771;&#30495;&#27491;&#30340;&#21160;&#26426;&#26159;&#20160;&#20040;&#12289;&#26377;&#27809;&#26377;&#39564;&#35777;&#30340;&#26041;&#27861;&#26469;&#38203;&#28860;&#33258;&#24049;&#30340;&#24605;&#32500;&#33021;&#21147;&#12290;</FONT></P></BODY></HTML>