<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head>
<title></title>

</head><body>
<h1 class="bodycontent-first-title">&#31532;&#22235;&#31456;&#12288;&#38750;&#32447;&#24615;&#24605;&#32500;&#30340;&#24314;&#35758;</h1>
<p class="bodycontent-text_yinwen1">&#29616;&#20170;&#30340;&#32463;&#27982;&#24050;&#19981;&#21516;&#20110;&#29275;&#39039;&#30340;&#26102;&#20195;&#65292;&#25105;&#20204;&#35201;&#20934;&#30830;&#26080;&#35823;&#22320;&#20570;&#20986;&#21028;&#26029;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20197;&#31185;&#23398;&#30340;&#26041;&#27861;&#24605;&#32771;&#65292;&#21017;&#21487;&#20570;&#21040;&#25972;&#20307;&#25511;&#21046;&#12290;</p>
<h2 class="bodycontent-second-title" id="sigil_toc_id_10">&#32447;&#24615;&#24605;&#32500;&#34892;&#19981;&#36890;</h2>
<p class="bodycontent-text"><b>&#31185;&#23398;&#30340;&#26041;&#27861;&#20197;&#21450;&#20154;&#25991;&#30340;&#26041;&#27861;</b></p>
<p class="bodycontent-text">&#25105;&#30340;&#36923;&#36753;&#24605;&#32500;&#26041;&#27861;&#30340;&#26681;&#26412;&#65292;&#23601;&#26159;&#25105;&#33258;&#24049;&#39118;&#26684;&#29420;&#29305;&#30340;&#31185;&#23398;&#26041;&#27861;&#12290;</p>
<p class="bodycontent-text">&#23545;&#20110;&#32463;&#27982;&#23436;&#20840;&#27809;&#26377;&#27010;&#24565;&#30340;&#25105;&#20043;&#25152;&#20197;&#33021;&#22815;&#32988;&#20219;&#40614;&#32943;&#38177;&#30340;&#24037;&#20316;&#65292;&#25105;&#24819;&#36825;&#36319;&#25105;&#20174;&#23398;&#29983;&#26102;&#20195;&#24320;&#22987;&#22521;&#20859;&#30340;&#31185;&#23398;&#24605;&#32500;&#33021;&#21147;&#26377;&#20851;&#12290;&#22240;&#20026;&#25214;&#20986;&#21407;&#22240;&#26469;&#35299;&#35835;&#20107;&#23454;&#30340;&#31185;&#23398;&#26041;&#27861;&#65292;&#19982;&#22312;&#40614;&#32943;&#38177;&#30340;&#24037;&#20316;&#24615;&#36136;&#27491;&#22909;&#21563;&#21512;&#12290;</p>
<p class="bodycontent-text">&#12298;&#20225;&#19994;&#21442;&#35851;&#12299;&#25104;&#20026;&#30021;&#38144;&#20070;&#21518;&#65292;&#26377;&#20154;&#35831;&#25105;&#29992;&#33521;&#25991;&#20889;&#20070;&#65292;&#20110;&#26159;&#25105;&#23601;&#20197;&#12298;&#20225;&#19994;&#21442;&#35851;&#12299;&#20026;&#34013;&#26412;&#65292;&#20986;&#29256;&#20102;<i>Mind of the Strategist</i>&#12290;&#34429;&#28982;&#26377;&#20154;&#35748;&#20026;&#36825;&#26412;&#20070;&#26159;&#25105;&#20197;&#24037;&#31243;&#24072;&#30340;&#35266;&#28857;&#24310;&#20280;&#35282;&#24230;&#25152;&#23436;&#25104;&#30340;&#20316;&#21697;&#65292;&#20294;&#26159;<i>Mind of the Strategist</i>&#19982;&#20043;&#21518;&#25152;&#20986;&#29256;&#30340;&#12298;&#30475;&#19981;&#35265;&#30340;&#26032;&#22823;&#38470;&#12299;&#65292;&#37117;&#36827;&#20837;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#32463;&#33829;&#31649;&#29702;&#31867;&#20070;&#31821;&#21069;&#20116;&#21313;&#21517;&#25490;&#34892;&#27036;&#12290;&#22312;&#36825;&#20116;&#21313;&#37096;&#20316;&#21697;&#20013;&#65292;&#26377;&#20004;&#26412;&#33879;&#20316;&#20837;&#27036;&#30340;&#20154;&#21482;&#26377;&#25105;&#36319;&#24444;&#24471;&#183;&#24503;&#40065;&#20811;&#65288;Peter Ferdinand Drucker&#65292;&#33879;&#26377;&#12298;&#19979;&#19968;&#20010;&#31038;&#20250;&#30340;&#31649;&#29702;&#12299;&#12298;&#31649;&#29702;&#65306;&#20351;&#21629;&#12289;&#36131;&#20219;&#12289;&#23454;&#21153;&#12299;&#31561;&#20070;&#65289;&#20004;&#20010;&#20154;&#32780;&#24050;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20197;&#24037;&#31243;&#24072;&#30340;&#35266;&#28857;&#24310;&#20280;&#35282;&#24230;&#20197;&#21450;&#31185;&#23398;&#26041;&#27861;&#25152;&#23436;&#25104;&#30340;&#20316;&#21697;&#65292;&#22312;&#32463;&#33829;&#31649;&#29702;&#31867;&#20070;&#20013;&#33719;&#24471;&#26497;&#39640;&#30340;&#35780;&#20215;&#12290;</p>
<p class="bodycontent-text">&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#31185;&#23398;&#26041;&#27861;&#21602;&#65311;&#20197;&#26368;&#31616;&#21333;&#30340;&#26041;&#24335;&#26469;&#35828;&#65292;&#23601;&#26159;&#23545;&#20110;&#20219;&#20309;&#20154;&#25152;&#35828;&#30340;&#20219;&#20309;&#35805;&#65292;&#30342;&#19981;&#25265;&#30528;&#8220;&#23601;&#26159;&#36825;&#26679;&#8221;&#30340;&#24819;&#27861;&#12290;&#20030;&#20010;&#20363;&#23376;&#26469;&#35828;&#65292;&#22914;&#26524;&#26377;&#20154;&#23545;&#20320;&#35828;&#65306;&#8220;&#22825;&#31354;&#26159;&#34013;&#33394;&#30340;&#12290;&#8221;&#20320;&#30340;&#21453;&#24212;&#26159;&#65306;&#8220;&#26159;&#21834;&#65281;&#21407;&#26469;&#22825;&#31354;&#26159;&#34013;&#33394;&#30340;&#21834;&#65281;&#8221;&#23601;&#26159;&#20154;&#25991;&#23398;&#30340;&#26041;&#27861;&#12290;&#33509;&#20320;&#30340;&#22238;&#31572;&#26159;&#38382;&#8220;&#20026;&#20160;&#20040;&#8221;&#65292;&#20225;&#22270;&#25506;&#27714;&#22825;&#31354;&#20026;&#20160;&#20040;&#26159;&#34013;&#33394;&#30340;&#29702;&#30001;&#65292;&#36825;&#23601;&#26159;&#31185;&#23398;&#30340;&#26041;&#27861;&#12290;</p>
<p class="bodycontent-text">&#25105;&#20174;&#23398;&#29983;&#26102;&#20195;&#24320;&#22987;&#65292;&#23601;&#19981;&#36731;&#26131;&#36190;&#21516;&#21035;&#20154;&#30340;&#35266;&#28857;&#12290;&#24182;&#38750;&#25105;&#33258;&#22840;&#65292;&#25105;&#30495;&#30340;&#20174;&#26469;&#27809;&#26377;&#21548;&#20174;&#29238;&#27597;&#12289;&#32769;&#24072;&#25110;&#32773;&#19978;&#21496;&#25152;&#35828;&#30340;&#20219;&#20309;&#20107;&#24773;&#12290;&#22240;&#20026;&#25105;&#30340;&#20010;&#24615;&#65292;&#23545;&#20219;&#20309;&#20154;&#25152;&#35828;&#30340;&#20219;&#20309;&#35805;&#65292;&#25105;&#38750;&#24471;&#38382;&#8220;&#36825;&#26159;&#30495;&#30340;&#21527;&#65311;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#8221;&#25165;&#34892;&#12290;&#25105;&#26368;&#35752;&#21388;&#30340;&#23601;&#26159;&#65292;&#19981;&#21435;&#25506;&#27714;&#20160;&#20040;&#25165;&#26159;&#30495;&#23454;&#30340;&#23601;&#36731;&#26131;&#22320;&#23436;&#20840;&#30456;&#20449;&#21035;&#20154;&#30340;&#35805;&#12290;</p>
<p class="bodycontent-text_yinwen">&#25105;&#26368;&#35752;&#21388;&#30340;&#23601;&#26159;&#65292;&#19981;&#21435;&#25506;&#27714;&#20160;&#20040;&#25165;&#26159;&#30495;&#23454;&#30340;&#23601;&#36731;&#26131;&#22320;&#23436;&#20840;&#30456;&#20449;&#21035;&#20154;&#30340;&#35805;&#12290;</p>
<p class="bodycontent-text">&#22823;&#37096;&#20998;&#30340;&#20154;&#37117;&#20250;&#29702;&#25152;&#24403;&#28982;&#22320;&#22238;&#31572;&#65306;&#8220;&#22825;&#31354;&#26159;&#34013;&#33394;&#30340;&#12290;&#8221;&#20854;&#23454;&#22914;&#26524;&#22312;&#21916;&#39532;&#25289;&#38597;&#23665;&#30340;&#23665;&#39030;&#26397;&#22825;&#31354;&#26395;&#21435;&#65292;&#22825;&#31354;&#26159;&#40657;&#33394;&#30340;&#12290;&#36830;&#25645;&#20056;&#39134;&#26426;&#26102;&#20063;&#26159;&#22914;&#27492;&#65292;&#20056;&#22352;&#21327;&#21644;&#36229;&#38899;&#36895;&#23458;&#26426;&#65292;&#25152;&#30475;&#21040;&#30340;&#22825;&#31354;&#23601;&#26159;&#40657;&#33394;&#30340;&#12290;&#22825;&#31354;&#26159;&#34013;&#33394;&#30340;&#65292;&#20854;&#23454;&#21482;&#38480;&#20110;&#23545;&#27969;&#23618;&#20869;&#65292;&#22240;&#20026;&#22825;&#31354;&#21407;&#26412;&#23601;&#19981;&#26159;&#34013;&#33394;&#30340;&#12290;</p>
<p class="bodycontent-text">&#22914;&#26524;&#22825;&#31354;&#26159;&#34013;&#33394;&#30340;&#65292;&#37027;&#24517;&#23450;&#26377;&#20854;&#21407;&#22240;&#12290;&#22914;&#26524;&#24819;&#30693;&#36947;&#21407;&#22240;&#65292;&#32780;&#36827;&#19968;&#27493;&#21435;&#23398;&#20064;&#19977;&#26865;&#38236;&#20197;&#21450;&#20809;&#30340;&#25955;&#23556;&#21407;&#29702;&#65292;&#23601;&#20250;&#30693;&#36947;&#36825;&#26159;&#22240;&#20026;&#22312;&#20809;&#20013;&#27874;&#38271;&#26368;&#30701;&#30340;&#34013;&#33394;&#20809;&#32463;&#36807;&#25955;&#23556;&#20877;&#21453;&#23556;&#20043;&#21518;&#36827;&#20837;&#20102;&#25105;&#20204;&#30340;&#30524;&#30555;&#65292;&#25152;&#20197;&#25105;&#20204;&#30475;&#21040;&#30340;&#22825;&#31354;&#26159;&#34013;&#33394;&#30340;&#12290;&#35810;&#38382;&#36825;&#26159;&#20026;&#20160;&#20040;&#65292;&#21487;&#20197;&#35753;&#25105;&#20204;&#30340;&#24605;&#32500;&#26397;&#30528;&#26377;&#31572;&#26696;&#30340;&#26041;&#21521;&#21069;&#36827;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#21482;&#26159;&#35760;&#20303;&#32769;&#24072;&#21578;&#35785;&#25105;&#20204;&#22825;&#31354;&#26159;&#34013;&#33394;&#30340;&#65292;&#24605;&#32500;&#23601;&#20250;&#20572;&#27490;&#19981;&#21069;&#12290;</p>
<p class="bodycontent-text_yinwen">&#25152;&#35859;&#32447;&#24615;&#24605;&#32500;&#65292;&#23601;&#26159;&#22871;&#29992;&#20844;&#24335;&#65292;&#23601;&#19968;&#23450;&#20250;&#24471;&#21040;&#27491;&#30830;&#31572;&#26696;&#30340;&#30452;&#32447;&#24335;&#24605;&#32500;&#26041;&#27861;&#12290;&#20294;&#26159;&#65292;&#22312;&#38750;&#32447;&#24615;&#20197;&#21450;&#22797;&#26434;&#31995;&#29702;&#35770;&#30340;&#19990;&#30028;&#37324;&#65292;&#21482;&#35201;&#21021;&#26399;&#26465;&#20214;&#26377;&#20123;&#35768;&#19981;&#21516;&#65292;&#32467;&#26524;&#23601;&#20250;&#21464;&#24471;&#26080;&#27861;&#39044;&#27979;&#12290;</p>
<p class="bodycontent-text"><b>&#22797;&#26434;&#30340;&#32463;&#27982;&#26102;&#20195;</b></p>
<p class="bodycontent-text">&#25152;&#26377;&#30340;&#20107;&#24773;&#37117;&#19968;&#23450;&#26377;&#23427;&#30340;&#21407;&#22240;&#65292;&#22240;&#27492;&#65292;&#22312;&#29616;&#20170;&#36825;&#20010;&#19990;&#30028;&#65292;&#25152;&#26377;&#30340;&#19968;&#20999;&#23601;&#31639;&#21407;&#22240;&#30456;&#21516;&#65292;&#25152;&#36896;&#25104;&#30340;&#32467;&#26524;&#20063;&#19981;&#23613;&#30456;&#21516;&#12290;</p>
<p class="bodycontent-text">&#22312;&#29275;&#39039;&#21147;&#23398;&#20197;&#21450;&#32447;&#24615;&#24605;&#32500;&#20013;&#65292;&#30456;&#21516;&#30340;&#21407;&#22240;&#19968;&#23450;&#20250;&#36896;&#25104;&#30456;&#21516;&#30340;&#32467;&#26524;&#65292;&#28982;&#32780;&#65292;&#22312;&#22797;&#26434;&#30340;&#29702;&#35770;&#19990;&#30028;&#20013;&#21364;&#24182;&#38750;&#22914;&#27492;&#12290;&#25152;&#35859;&#32447;&#24615;&#24605;&#32500;&#65292;&#23601;&#26159;&#22871;&#29992;&#20844;&#24335;&#65292;&#23601;&#19968;&#23450;&#20250;&#24471;&#21040;&#27491;&#30830;&#31572;&#26696;&#30340;&#30452;&#32447;&#24335;&#24605;&#32500;&#26041;&#27861;&#12290;&#20294;&#26159;&#65292;&#22312;&#38750;&#32447;&#24615;&#20197;&#21450;&#22797;&#26434;&#31995;&#29702;&#35770;&#30340;&#19990;&#30028;&#37324;&#65292;&#21482;&#35201;&#21021;&#26399;&#26465;&#20214;&#26377;&#20123;&#35768;&#19981;&#21516;&#65292;&#32467;&#26524;&#23601;&#20250;&#21464;&#24471;&#26080;&#27861;&#39044;&#27979;&#12290;</p>
<p class="bodycontent-text">&#20363;&#22914;&#65292;&#33529;&#26524;&#20174;&#26641;&#19978;&#25481;&#19979;&#26469;&#26102;&#65292;&#20511;&#29992;&#19975;&#26377;&#24341;&#21147;&#23450;&#24459;&#65292;&#23601;&#21487;&#20197;&#35745;&#31639;&#33529;&#26524;&#25481;&#19979;&#26469;&#30340;&#36895;&#24230;&#21450;&#33853;&#19979;&#30340;&#26041;&#20301;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#65292;&#22914;&#26524;&#26159;&#19968;&#29255;&#26641;&#21494;&#20174;&#26641;&#26525;&#19978;&#25481;&#33853;&#65292;&#19975;&#26377;&#24341;&#21147;&#23601;&#26080;&#27861;&#20026;&#8220;&#20250;&#25481;&#22312;&#21738;&#37324;&#65311;&#20250;&#20197;&#22810;&#24555;&#30340;&#36895;&#24230;&#33853;&#19979;&#65311;&#8221;&#31561;&#31561;&#38382;&#39064;&#23548;&#20986;&#32467;&#35770;&#12290;&#22240;&#20026;&#26641;&#21494;&#33853;&#19979;&#26102;&#20250;&#21463;&#21040;&#31354;&#27668;&#38459;&#21147;&#30340;&#24433;&#21709;&#65292;&#25152;&#20197;&#21482;&#33021;&#22238;&#31572;&#35828;&#65306;&#8220;&#22823;&#27010;&#26159;&#33853;&#22312;&#36825;&#37324;&#21543;&#65281;&#8221;&#20107;&#23454;&#19978;&#65292;&#19968;&#38453;&#24378;&#39118;&#21561;&#26469;&#65292;&#36824;&#26159;&#20250;&#25226;&#26641;&#21494;&#21561;&#21040;&#24456;&#36828;&#30340;&#22320;&#26041;&#12290;&#22240;&#27492;&#65292;&#26641;&#21494;&#30340;&#33853;&#22320;&#36895;&#24230;&#21450;&#33853;&#19979;&#30340;&#20301;&#32622;&#65292;&#21644;&#39118;&#21147;&#30340;&#22823;&#23567;&#12289;&#26641;&#26525;&#30340;&#24418;&#29366;&#12289;&#33853;&#19979;&#30340;&#29366;&#24577;&#65292;&#20197;&#21450;&#26368;&#21021;&#33853;&#19979;&#30340;&#36895;&#24230;&#37117;&#26377;&#20851;&#31995;&#65292;&#29978;&#33267;&#21644;&#26641;&#21494;&#30340;&#24418;&#29366;&#37117;&#26377;&#24494;&#22937;&#30340;&#20851;&#32852;&#12290;</p>
<p class="bodycontent-text_yinwen">&#22312;&#26080;&#22269;&#30028;&#30340;&#19990;&#30028;&#20013;&#65292;&#32463;&#27982;&#20351;&#20840;&#19990;&#30028;&#32039;&#23494;&#30456;&#36830;&#65292;&#22240;&#27492;&#65292;&#19968;&#20010;&#21830;&#20154;&#21160;&#29992;&#24040;&#39069;&#36164;&#37329;&#23601;&#33021;&#22815;&#23545;&#19990;&#30028;&#32463;&#27982;&#26377;&#25152;&#24433;&#21709;&#12290;</p>
<p class="bodycontent-text">&#29616;&#20170;&#30340;&#19990;&#30028;&#23601;&#26159;&#36825;&#31181;&#29366;&#20917;&#12290;&#22312;&#26080;&#22269;&#30028;&#30340;&#19990;&#30028;&#20013;&#65292;&#32463;&#27982;&#20351;&#20840;&#19990;&#30028;&#32039;&#23494;&#30456;&#36830;&#65292;&#22240;&#27492;&#65292;&#19968;&#20010;&#21830;&#20154;&#21160;&#29992;&#24040;&#39069;&#36164;&#37329;&#23601;&#33021;&#22815;&#23545;&#19990;&#30028;&#32463;&#27982;&#26377;&#25152;&#24433;&#21709;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#33021;&#22815;&#24433;&#21709;&#32463;&#27982;&#21160;&#21521;&#30340;&#65292;&#19981;&#26159;&#21482;&#26377;&#22269;&#23478;&#25919;&#31574;&#21046;&#23450;&#32773;&#65292;&#36830;&#21830;&#20154;&#20063;&#20855;&#26377;&#36825;&#31181;&#21147;&#37327;&#12290;</p>
<p class="bodycontent-text">&#22240;&#27492;&#65292;&#37329;&#38065;&#30340;&#27969;&#36890;&#24182;&#19981;&#26159;&#20219;&#20309;&#19968;&#20010;&#22269;&#23478;&#21487;&#20197;&#20915;&#23450;&#30340;&#65292;&#25968;&#30446;&#38750;&#24120;&#24222;&#22823;&#30340;&#36164;&#37329;&#33021;&#20197;&#26497;&#24555;&#30340;&#36895;&#24230;&#22312;&#20840;&#19990;&#30028;&#27969;&#21160;&#12290;&#20975;&#24681;&#26031;&#32463;&#27982;&#23398;&#35748;&#20026;&#65292;&#22312;&#23553;&#38381;&#30340;&#32463;&#27982;&#20307;&#21046;&#19979;&#65292;&#19981;&#20294;&#21487;&#20197;&#20915;&#23450;&#22269;&#20869;&#30340;&#20379;&#38656;&#65292;&#36824;&#21487;&#20197;&#20915;&#23450;&#21033;&#24687;&#12289;&#36135;&#24065;&#20379;&#32473;&#37327;&#12290;&#20294;&#26159;&#36825;&#26159;&#36807;&#21435;&#30340;&#32463;&#27982;&#65292;&#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#22914;&#26524;&#25226;&#20975;&#24681;&#26031;&#32463;&#27982;&#23398;&#27604;&#25311;&#25104;&#29275;&#39039;&#21147;&#23398;&#30340;&#35805;&#65292;&#29616;&#20170;&#30340;&#26102;&#20195;&#23601;&#26159;&#22797;&#26434;&#32463;&#27982;&#26102;&#20195;&#12290;</p>
<p class="bodycontent-text">&#19981;&#36807;&#65292;&#19981;&#35770;&#26159;&#26085;&#26412;&#30340;&#32463;&#27982;&#21644;&#20013;&#22269;&#30340;&#32463;&#27982;&#65292;&#36824;&#26159;&#38889;&#22269;&#30340;&#32463;&#27982;&#21644;&#32654;&#22269;&#30340;&#32463;&#27982;&#65292;&#34429;&#28982;&#23427;&#20204;&#20043;&#38388;&#30340;&#20851;&#31995;&#37117;&#23494;&#19981;&#21487;&#20998;&#65292;&#20294;&#26159;&#20063;&#24182;&#19981;&#26159;&#23436;&#20840;&#34701;&#21512;&#22312;&#19968;&#36215;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#34429;&#28982;&#26159;&#32467;&#21512;&#22312;&#19968;&#36215;&#30340;&#65292;&#20294;&#26159;&#32500;&#31995;&#30340;&#26041;&#24335;&#21364;&#19981;&#26126;&#30830;&#12290;&#32780;&#36825;&#20010;&#38382;&#39064;&#27604;&#33853;&#21494;&#20250;&#33853;&#22312;&#21738;&#37324;&#36824;&#35201;&#22797;&#26434;&#12290;</p>
<p class="bodycontent-text">&#36825;&#20010;&#38382;&#39064;&#20013;&#26377;&#25968;&#30334;&#20010;&#21464;&#37327;&#65292;&#32780;&#19988;&#26102;&#38388;&#30340;&#20989;&#25968;&#38543;&#26102;&#38543;&#22320;&#37117;&#22312;&#21464;&#21270;&#65292;&#25152;&#20197;&#31572;&#26696;&#32477;&#23545;&#19981;&#26159;&#21807;&#19968;&#30340;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24517;&#39035;&#22312;&#27809;&#26377;&#27491;&#30830;&#31572;&#26696;&#30340;&#24773;&#20917;&#19979;&#65292;&#21435;&#25512;&#27979;&#32463;&#27982;&#30340;&#21160;&#21521;&#12290;</p>
<p class="bodycontent-text">&#29616;&#20170;&#30340;&#32463;&#27982;&#24050;&#19981;&#21516;&#20110;&#29275;&#39039;&#30340;&#26102;&#20195;&#65292;&#25105;&#20204;&#35201;&#20934;&#30830;&#26080;&#35823;&#22320;&#20570;&#20986;&#21028;&#26029;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#20197;&#31185;&#23398;&#30340;&#26041;&#27861;&#24605;&#32771;&#65292;&#21017;&#21487;&#20570;&#21040;&#25972;&#20307;&#25511;&#21046;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#24076;&#26395;&#21494;&#23376;&#26397;&#30528;&#26576;&#20010;&#26041;&#21521;&#33853;&#19979;&#65292;&#25105;&#20204;&#21487;&#20197;&#20808;&#35745;&#31639;&#39118;&#25159;&#30340;&#36755;&#20986;&#21151;&#29575;&#65292;&#28982;&#21518;&#20877;&#23450;&#28857;&#25918;&#32622;&#39118;&#25159;&#65292;&#22914;&#27492;&#19968;&#26469;&#65292;&#23601;&#21487;&#20197;&#35753;&#21494;&#23376;&#33853;&#22312;&#25105;&#20204;&#24076;&#26395;&#30340;&#33853;&#28857;&#19978;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#65292;&#32463;&#27982;&#23398;&#32773;&#21364;&#35823;&#35299;&#20102;&#36825;&#19968;&#28857;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#24403;&#20182;&#20204;&#22312;&#32771;&#34385;&#27719;&#29575;&#38382;&#39064;&#26102;&#65292;&#20026;&#20102;&#25233;&#21046;&#26085;&#20803;&#22312;&#22269;&#38469;&#27719;&#20817;&#20013;&#30340;&#32487;&#32493;&#21319;&#20540;&#65292;&#31455;&#28982;&#32993;&#35828;&#20843;&#36947;&#35828;&#65306;&#8220;&#24517;&#39035;&#37325;&#26032;&#35748;&#35782;&#32654;&#22269;&#24378;&#22823;&#30340;&#32463;&#27982;&#22522;&#30784;&#12290;&#8221;&#25552;&#36825;&#31181;&#24314;&#35758;&#65292;&#19981;&#20294;&#26080;&#21161;&#20110;&#32463;&#27982;&#30340;&#25913;&#38761;&#65292;&#20063;&#26080;&#27861;&#24433;&#21709;&#27719;&#29575;&#30340;&#21464;&#21160;&#12290;</p>
<p class="bodycontent-text">&#26377;&#20123;&#32463;&#27982;&#23398;&#23478;&#35748;&#20026;&#65306;&#8220;&#20197;&#29616;&#20170;&#26085;&#32654;&#30340;&#32463;&#27982;&#29366;&#20917;&#26469;&#30475;&#65292;&#27719;&#29575;&#24212;&#35813;&#32500;&#25345;&#22312;&#19968;&#32654;&#20803;&#20817;&#19968;&#30334;&#20108;&#21313;&#26085;&#20803;&#24038;&#21491;&#12290;&#8221;&#25345;&#36825;&#31181;&#30475;&#27861;&#30340;&#20154;&#65292;&#20173;&#28982;&#26159;&#25226;&#36135;&#24065;&#24403;&#25104;&#20102;&#33529;&#26524;&#12290;&#25152;&#20197;&#65292;&#23601;&#36830;&#30416;&#24029;&#27491;&#21313;&#37070;&#65288;&#21407;&#36130;&#25919;&#22823;&#33251;&#65289;&#20063;&#20250;&#35828;&#65306;&#8220;&#20174;&#36141;&#20080;&#21147;&#24179;&#20215;&#25351;&#25968;&#65288;&#20197;&#22806;&#22269;&#19982;&#26412;&#22269;&#29289;&#20215;&#20043;&#21152;&#26435;&#24179;&#22343;&#20215;&#27604;&#34920;&#31034;&#65292;&#25351;&#25968;&#19978;&#21319;&#34920;&#31034;&#22806;&#22269;&#29289;&#20215;&#19978;&#21319;&#30456;&#23545;&#26412;&#22269;&#20026;&#39640;&#65292;&#26377;&#21033;&#20110;&#25552;&#39640;&#26412;&#22269;&#20215;&#26684;&#31454;&#20105;&#21147;&#65289;&#26469;&#30475;&#65292;&#23601;&#31639;&#26159;&#19968;&#32654;&#20803;&#20817;&#19968;&#30334;&#20845;&#21313;&#26085;&#20803;&#20063;&#27809;&#38382;&#39064;&#12290;&#8221;&#20294;&#26159;&#20197;&#36141;&#20080;&#21147;&#24179;&#20215;&#26469;&#20915;&#23450;&#27719;&#29575;&#24050;&#32463;&#26159;&#19968;&#30334;&#24180;&#20197;&#21069;&#30340;&#20107;&#20102;&#65292;&#21487;&#35265;&#25105;&#20204;&#30340;&#32463;&#27982;&#23398;&#23478;&#21450;&#36130;&#32463;&#38401;&#21592;&#30340;&#27700;&#24179;&#20063;&#19981;&#36807;&#22914;&#27492;&#12290;</p>
<p class="bodycontent-text">&#22312;&#22797;&#26434;&#30340;&#19990;&#30028;&#37324;&#65292;&#25105;&#20204;&#21487;&#20197;&#25214;&#21040;&#38750;&#24120;&#22810;&#30340;&#22240;&#32032;&#21450;&#25968;&#23383;&#20316;&#20026;&#35777;&#25454;&#12290;&#22914;&#26524;&#37319;&#29992;&#31532;&#20108;&#31456;&#25152;&#21465;&#36848;&#30340;&#37329;&#23383;&#22612;&#26500;&#25104;&#27861;&#65292;&#20877;&#29992;&#36923;&#36753;&#24605;&#32500;&#36335;&#24452;&#20570;&#31185;&#23398;&#20998;&#26512;&#30340;&#35805;&#65292;&#24403;&#20320;&#38754;&#23545;&#8220;&#20170;&#21518;&#32463;&#27982;&#30340;&#21160;&#21521;&#8221;&#8220;&#25105;&#20204;&#30340;&#32463;&#27982;&#20309;&#26102;&#25165;&#33021;&#22815;&#30495;&#27491;&#22797;&#33487;&#8221;&#31561;&#38382;&#39064;&#26102;&#65292;&#23601;&#21487;&#20197;&#32473;&#20986;&#27604;&#36739;&#20934;&#30830;&#30340;&#31572;&#26696;&#20102;&#12290;</p>
<p class="bodycontent-text"><b>&#19981;&#35201;&#23436;&#20840;&#30456;&#20449;&#32463;&#27982;&#23398;&#23478;</b></p>
<p class="bodycontent-text">&#25919;&#27835;&#23398;&#23478;&#12289;&#32463;&#27982;&#23398;&#23478;&#30342;&#20026;&#32447;&#24615;&#24605;&#32500;&#65292;&#25152;&#20197;&#20182;&#20204;&#26080;&#27861;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#12290;&#20182;&#20204;&#35828;&#65306;&#8220;&#25552;&#39640;&#21033;&#29575;&#20250;&#20351;&#32463;&#27982;&#26356;&#20026;&#20302;&#36855;&#65281;&#8221;&#20294;&#26159;&#20174;&#20811;&#26519;&#39039;&#26102;&#20195;&#24320;&#22987;&#65292;&#32654;&#22269;&#25345;&#32493;&#25552;&#39640;&#21033;&#29575;&#65292;&#32463;&#27982;&#21364;&#25345;&#32493;&#22797;&#33487;&#12290;&#26085;&#26412;&#20026;&#20102;&#25233;&#21046;&#36890;&#36135;&#32039;&#32553;&#32780;&#19981;&#26029;&#25552;&#39640;&#36135;&#24065;&#20379;&#32473;&#37327;&#65292;&#32467;&#26524;&#21482;&#26159;&#23548;&#33268;&#26356;&#22810;&#30340;&#36135;&#24065;&#27969;&#21521;&#32654;&#22269;&#12290;</p>
<p class="bodycontent-text">&#20445;&#32599;&#183;&#20811;&#40065;&#26684;&#26364;&#26159;&#19968;&#20301;&#36890;&#32960;&#30446;&#26631;&#21046;&#65288;Inflation Targeting&#65289;&#35770;&#32773;&#65292;&#20182;&#35828;&#65306;&#8220;&#33509;&#36135;&#24065;&#20379;&#32473;&#37327;&#19981;&#26029;&#21521;&#19978;&#25856;&#21319;&#65292;&#24517;&#23450;&#20250;&#23548;&#33268;&#36890;&#36135;&#33192;&#32960;&#12290;&#8221;&#29616;&#22312;&#26085;&#26412;&#23601;&#21457;&#29983;&#20102;&#36825;&#31181;&#29616;&#35937;&#12290;&#25353;&#29031;&#23439;&#35266;&#32463;&#27982;&#23398;&#30340;&#29702;&#35770;&#65292;&#20445;&#32599;&#183;&#20811;&#40065;&#26684;&#26364;&#20063;&#35748;&#20026;&#36135;&#24065;&#20379;&#32473;&#37327;&#19982;&#36890;&#36135;&#33192;&#32960;&#26377;&#22240;&#26524;&#20851;&#31995;&#12290;&#29616;&#23454;&#26159;&#65292;&#25105;&#20204;&#30340;&#25919;&#24220;&#25237;&#20837;&#22823;&#37327;&#30340;&#36164;&#37329;&#65292;&#24076;&#26395;&#33021;&#22815;&#32531;&#21644;&#36890;&#36135;&#33192;&#32960;&#65292;&#20294;&#32467;&#26524;&#26159;&#32463;&#27982;&#21364;&#23436;&#20840;&#26080;&#27861;&#28040;&#21270;&#36825;&#20123;&#36164;&#37329;&#12290;&#22240;&#27492;&#65292;&#26368;&#37325;&#35201;&#30340;&#20854;&#23454;&#26159;&#21435;&#20998;&#26512;&#20026;&#20160;&#20040;&#32463;&#27982;&#26080;&#27861;&#28040;&#21270;&#25152;&#20379;&#32473;&#30340;&#36164;&#37329;&#65292;&#20294;&#26159;&#20445;&#32599;&#183;&#20811;&#40065;&#26684;&#26364;&#23436;&#20840;&#27809;&#26377;&#24605;&#32771;&#36825;&#20010;&#38382;&#39064;&#12290;</p>
<p class="bodycontent-text">&#32463;&#27982;&#26080;&#27861;&#28040;&#21270;&#20379;&#32473;&#36135;&#24065;&#30340;&#21407;&#22240;&#65292;&#25105;&#35748;&#20026;&#26377;&#20004;&#28857;&#65306;&#19968;&#12289;&#22312;&#32769;&#40836;&#21270;&#31038;&#20250;&#37324;&#65292;&#22522;&#26412;&#38656;&#27714;&#24050;&#32463;&#33719;&#24471;&#28385;&#36275;&#65307;&#20108;&#12289;&#22312;IT&#31038;&#20250;&#37324;&#65292;&#30001;&#20110;&#27969;&#36890;&#21450;&#21046;&#36896;&#30340;&#25928;&#29575;&#25552;&#21319;&#12289;&#24211;&#23384;&#20943;&#23569;&#65292;&#37329;&#38065;&#39532;&#19978;&#23601;&#34987;&#21830;&#21697;&#25152;&#21462;&#20195;&#12290;&#20363;&#22914;&#65292;&#25140;&#23572;&#30005;&#33041;&#20844;&#21496;&#23601;&#27809;&#26377;&#20219;&#20309;&#24211;&#23384;&#65292;&#20182;&#20204;&#26159;&#22312;&#25509;&#21040;&#35746;&#21333;&#21518;&#30340;&#19968;&#21608;&#20869;&#65292;&#36827;&#34892;&#30005;&#33041;&#30340;&#29983;&#20135;&#21450;&#20986;&#36135;&#12290;&#22240;&#27492;&#65292;&#19981;&#31649;&#29616;&#37329;&#27969;&#26377;&#22810;&#22823;&#65292;&#25140;&#23572;&#30005;&#33041;&#20844;&#21496;&#37117;&#19981;&#20250;&#32771;&#34385;&#22240;&#20026;&#32463;&#27982;&#21487;&#33021;&#22797;&#33487;&#32780;&#22686;&#21152;&#24211;&#23384;&#12290;&#22312;&#32769;&#40836;&#21270;&#31038;&#20250;&#37324;&#65292;&#20154;&#20204;&#19981;&#38656;&#35201;&#29992;&#19981;&#30528;&#30340;&#19996;&#35199;&#65292;&#32780;&#22312;IT&#31038;&#20250;&#37324;&#65292;&#30001;&#20110;&#39640;&#31185;&#25216;&#30340;&#36827;&#27493;&#65292;&#37329;&#38065;&#30340;&#30005;&#23376;&#21270;&#27969;&#36890;&#25928;&#29575;&#25552;&#21319;&#65292;&#20154;&#20204;&#20063;&#19981;&#38656;&#35201;&#20877;&#25226;&#22823;&#31508;&#30340;&#37329;&#38065;&#25601;&#22312;&#36523;&#36793;&#12290;</p>
<p class="bodycontent-text">&#32780;&#19988;&#65292;&#20381;&#29031;&#37329;&#34701;&#21381;&#30340;&#20570;&#27861;&#65292;&#22914;&#26524;&#38134;&#34892;&#27809;&#26377;&#36151;&#27454;&#23458;&#25143;&#65292;&#37027;&#20040;&#65292;&#19981;&#31649;&#22686;&#21152;&#22810;&#23569;&#36135;&#24065;&#20379;&#32473;&#37327;&#65292;&#20063;&#21482;&#33021;&#29992;&#20110;&#36141;&#20080;&#22269;&#20538;&#12290;&#22312;&#29289;&#20215;&#19978;&#28072;&#30340;&#29615;&#22659;&#19979;&#65292;&#24517;&#39035;&#25226;&#37329;&#38065;&#25343;&#26469;&#25442;&#25104;&#21830;&#21697;&#65292;&#20294;&#26159;&#20170;&#22825;&#33021;&#22815;&#28385;&#36275;&#20154;&#20204;&#38656;&#27714;&#30340;&#21830;&#21697;&#24182;&#19981;&#22810;&#65292;&#25152;&#20197;&#21363;&#20351;&#36523;&#36793;&#26377;&#38065;&#65292;&#19981;&#38656;&#35201;&#30340;&#19996;&#35199;&#23601;&#26159;&#19981;&#38656;&#35201;&#12290;&#22240;&#27492;&#65292;&#37329;&#38065;&#34429;&#28982;&#22312;&#37329;&#34701;&#21830;&#21697;&#20869;&#24490;&#29615;&#65292;&#21364;&#27809;&#33021;&#34987;&#23454;&#20307;&#32463;&#27982;&#21560;&#25910;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#12290;</p>
<p class="bodycontent-text_yinwen">&#23601;&#25105;&#30475;&#26469;&#65292;&#31481;&#20013;&#24179;&#34255;&#22823;&#33251;&#12289;&#20445;&#32599;&#183;&#20811;&#40065;&#26684;&#26364;&#37117;&#19981;&#20102;&#35299;&#29616;&#22312;&#32463;&#27982;&#30340;&#21160;&#21521;&#12290;&#20294;&#26159;&#65292;&#25105;&#26159;&#20010;&#31185;&#23398;&#23478;&#65292;&#25105;&#20250;&#35266;&#23519;&#37329;&#38065;&#30340;&#21160;&#21521;&#65292;&#25152;&#20197;&#25105;&#25165;&#20250;&#20570;&#36825;&#26679;&#30340;&#39044;&#27979;&#12290;</p>
<p class="bodycontent-text">&#26412;&#26469;&#25152;&#35859;&#38065;&#65292;&#26159;&#25351;&#33021;&#22815;&#29992;&#26469;&#20132;&#25442;&#29289;&#21697;&#12289;&#20855;&#26377;&#23454;&#20307;&#24418;&#35937;&#30340;&#36135;&#24065;&#65292;&#25152;&#20197;&#38065;&#35201;&#33021;&#22815;&#25918;&#22312;&#36523;&#19978;&#24102;&#30528;&#36208;&#25165;&#26377;&#24847;&#20041;&#12290;&#20294;&#26159;&#22312;&#29616;&#20170;&#36825;&#20010;&#26102;&#20195;&#65292;&#20154;&#20204;&#20960;&#20046;&#19981;&#30452;&#25509;&#20197;&#37329;&#38065;&#25442;&#21462;&#29289;&#21697;&#65292;&#25152;&#20197;&#65292;&#36135;&#24065;&#30340;&#22522;&#26412;&#20132;&#25442;&#23646;&#24615;&#23601;&#19981;&#22826;&#36866;&#29992;&#20102;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#19981;&#26159;&#25226;&#38065;&#25343;&#26469;&#25442;&#25104;&#21464;&#21334;&#24615;&#36739;&#39640;&#30340;&#26085;&#26412;&#22269;&#20538;&#65292;&#23601;&#26159;&#25340;&#21629;&#36141;&#20080;&#32654;&#20803;&#65292;&#24418;&#21516;&#21040;&#32654;&#22269;&#36141;&#20080;&#22269;&#20538;&#12290;&#25152;&#20197;&#65292;&#19981;&#31649;&#26085;&#26412;&#22914;&#20309;&#25552;&#39640;&#36135;&#24065;&#20379;&#32473;&#37327;&#65292;&#37117;&#19981;&#20250;&#23545;&#23454;&#20307;&#32463;&#27982;&#36896;&#25104;&#20219;&#20309;&#24433;&#21709;&#12290;&#21482;&#26377;&#24403;&#22269;&#20538;&#26292;&#36300;&#26102;&#65292;&#25105;&#20204;&#25165;&#20250;&#24863;&#35273;&#21040;&#25105;&#20204;&#30340;&#38065;&#19981;&#32764;&#32780;&#39134;&#20102;&#12290;</p>
<p class="bodycontent-text">&#20197;&#21069;&#21033;&#29575;&#20302;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;&#21830;&#21697;&#20197;&#24211;&#23384;&#30340;&#24418;&#24335;&#20445;&#23384;&#65292;&#31561;&#32463;&#27982;&#22909;&#36716;&#30340;&#26102;&#20505;&#20877;&#25343;&#20986;&#26469;&#21334;&#65292;&#36824;&#21487;&#20197;&#26377;&#33719;&#21033;&#30340;&#26426;&#20250;&#12290;&#29616;&#22312;&#24050;&#32463;&#27809;&#26377;&#20225;&#19994;&#20250;&#36825;&#20040;&#20570;&#20102;&#65292;&#22240;&#20026;&#23601;&#31639;&#27809;&#26377;&#24211;&#23384;&#65292;&#20063;&#21487;&#24212;&#29992;&#39640;&#31185;&#25216;&#25552;&#21319;&#21046;&#20316;&#25928;&#29575;&#65292;&#24517;&#35201;&#26102;&#21487;&#31435;&#21051;&#30528;&#25163;&#29983;&#20135;&#12290;</p>
<p class="bodycontent-text">&#23601;&#25105;&#30475;&#26469;&#65292;&#31481;&#20013;&#24179;&#34255;&#22823;&#33251;&#12289;&#20445;&#32599;&#183;&#20811;&#40065;&#26684;&#26364;&#37117;&#19981;&#20102;&#35299;&#29616;&#22312;&#32463;&#27982;&#30340;&#21160;&#21521;&#12290;&#20294;&#26159;&#65292;&#25105;&#26159;&#20010;&#31185;&#23398;&#23478;&#65292;&#25105;&#20250;&#35266;&#23519;&#37329;&#38065;&#30340;&#21160;&#21521;&#65292;&#25152;&#20197;&#25105;&#25165;&#20250;&#20570;&#36825;&#26679;&#30340;&#39044;&#27979;&#12290;</p>
<p class="bodycontent-text">&#32769;&#24072;&#21578;&#35785;&#25105;&#22825;&#31354;&#26159;&#34013;&#33394;&#30340;&#65292;&#25105;&#24182;&#27809;&#26377;&#25509;&#21463;&#65307;&#20445;&#32599;&#183;&#20811;&#40065;&#26684;&#26364;&#30340;&#35828;&#27861;&#26159;&#25345;&#32493;&#22686;&#21152;&#36135;&#24065;&#20379;&#32473;&#37327;&#65292;&#29289;&#20215;&#23601;&#20250;&#25856;&#21319;&#65292;&#25105;&#20063;&#19968;&#26679;&#27809;&#26377;&#25509;&#21463;&#12290;&#22240;&#20026;&#36825;&#31181;&#24773;&#24418;&#22914;&#21516;&#26377;&#20154;&#21578;&#35785;&#25105;&#22825;&#31354;&#26159;&#34013;&#33394;&#30340;&#19968;&#26679;&#65292;&#25105;&#19968;&#23450;&#20250;&#38382;&#19968;&#22823;&#22534;&#30340;&#8220;&#20026;&#20160;&#20040;&#8221;&#12290;</p>
<p class="bodycontent-text">&#31481;&#20013;&#22823;&#33251;&#19968;&#26679;&#20197;&#8220;&#36825;&#26159;&#20445;&#32599;&#23398;&#32773;&#25152;&#35828;&#30340;&#8221;&#26469;&#36827;&#34892;&#35299;&#35828;&#65292;&#20294;&#26159;&#65292;&#24605;&#32771;&#8220;&#34429;&#28982;&#20445;&#32599;&#183;&#20811;&#40065;&#26684;&#26364;&#26159;&#36825;&#20040;&#35828;&#30340;&#65292;&#20294;&#26159;&#30495;&#30340;&#26159;&#36825;&#26679;&#21527;&#65311;&#8221;&#25165;&#26159;&#25105;&#24037;&#20316;&#30340;&#24320;&#22987;&#12290;</p>
<p class="bodycontent-text"><b>&#36339;&#20986;&#20307;&#21046;</b></p>
<p class="bodycontent-text">&#25105;&#35266;&#23519;&#24182;&#20998;&#26512;&#37329;&#38065;&#30340;&#27969;&#36890;&#21518;&#25152;&#24471;&#21040;&#30340;&#32467;&#35770;&#65292;&#21644;&#20197;&#32463;&#27982;&#23398;&#23548;&#20986;&#30340;&#32467;&#35770;&#27491;&#22909;&#23436;&#20840;&#30456;&#21453;&#12290;&#25105;&#30340;&#32467;&#35770;&#26159;&#65292;&#24403;&#22269;&#20869;&#25171;&#31639;&#22686;&#21152;&#36135;&#24065;&#27969;&#36890;&#37327;&#26102;&#65292;&#36164;&#37329;&#20250;&#27969;&#21521;&#22269;&#22806;&#65307;&#21453;&#20043;&#65292;&#22914;&#26524;&#25552;&#39640;&#21033;&#29575;&#65292;&#20648;&#25143;&#20026;&#20102;&#33719;&#24471;&#39640;&#21033;&#65292;&#21453;&#32780;&#20250;&#35753;&#36164;&#37329;&#20174;&#22269;&#22806;&#27969;&#21521;&#22269;&#20869;&#12290;&#20363;&#22914;&#65292;&#22312;&#20811;&#26519;&#39039;&#26102;&#20195;&#65292;&#32852;&#37030;&#20648;&#22791;&#22996;&#21592;&#20250;&#20027;&#24109;&#26684;&#26519;&#26031;&#28504;&#25226;&#21033;&#29575;&#25552;&#39640;&#33267;6%&#65292;&#20840;&#19990;&#30028;&#30340;&#37329;&#38065;&#37117;&#27969;&#21521;&#32654;&#22269;&#12290;&#22914;&#26524;&#32654;&#22269;&#24403;&#26102;&#20687;&#29616;&#22312;&#30340;&#26085;&#26412;&#19968;&#26679;&#65292;&#37319;&#21462;&#19981;&#21066;&#20943;&#22269;&#20869;&#36135;&#24065;&#20379;&#32473;&#37327;&#30340;&#20302;&#21033;&#25919;&#31574;&#65292;&#21482;&#20250;&#35753;&#32654;&#22269;&#30340;&#36164;&#37329;&#27969;&#21521;&#27431;&#20803;&#24066;&#22330;&#12290;</p>
<p class="bodycontent-text_yinwen">&#26032;&#32463;&#27982;&#26159;&#19968;&#20010;&#22797;&#26434;&#30340;&#19990;&#30028;&#65292;&#25105;&#20204;&#19981;&#21487;&#33021;&#23558;&#20854;&#27169;&#24335;&#21270;&#65292;&#25152;&#20197;&#65292;&#25226;&#36807;&#21435;&#30340;&#32463;&#27982;&#23398;&#31245;&#20570;&#35843;&#25972;&#21518;&#25152;&#20135;&#29983;&#30340;&#20307;&#21046;&#12289;&#25968;&#23398;&#20844;&#24335;&#31561;&#37117;&#19981;&#31649;&#29992;&#20102;&#12290;</p>
<p class="bodycontent-text">&#36825;&#23601;&#26159;&#25105;&#22312;&#19968;&#24320;&#22836;&#25152;&#25551;&#36848;&#30340;&#8220;&#26032;&#32463;&#27982;&#8221;&#65292;&#22240;&#27492;&#65292;&#23436;&#20840;&#33293;&#24323;&#20197;&#24448;&#30340;&#32463;&#27982;&#23398;&#30693;&#35782;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#12290;</p>
<p class="bodycontent-text">&#20197;&#31185;&#23398;&#30340;&#26041;&#27861;&#26469;&#35266;&#23519;&#36164;&#37329;&#30340;&#27969;&#21160;&#26041;&#21521;&#12289;&#36895;&#24230;&#21450;&#37329;&#34701;&#30340;&#21160;&#21521;&#65292;&#20854;&#23454;&#24182;&#19981;&#22256;&#38590;&#12290;&#20107;&#23454;&#19978;&#65292;&#26684;&#26519;&#26031;&#28504;&#20063;&#23519;&#35273;&#21040;&#20102;&#26032;&#32463;&#27982;&#30340;&#30495;&#38754;&#30446;&#24182;&#19988;&#21152;&#20197;&#24039;&#22937;&#36816;&#29992;&#65292;&#32780;&#25919;&#24220;&#21364;&#36831;&#36831;&#27809;&#26377;&#21457;&#29616;&#65292;&#31574;&#30053;&#25165;&#20250;&#21464;&#24471;&#19968;&#30452;&#24038;&#25671;&#21491;&#25670;&#12290;&#20854;&#23454;&#65292;&#29616;&#22312;&#30340;&#26085;&#26412;&#23545;&#28010;&#36153;&#25104;&#30294;&#30340;&#32654;&#22269;&#26469;&#35828;&#65292;&#26159;&#19968;&#20010;&#36129;&#29486;&#32773;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#26085;&#26412;&#24443;&#24443;&#24213;&#24213;&#22320;&#38519;&#22312;&#36164;&#37329;&#20379;&#24212;&#32773;&#30340;&#35282;&#33394;&#20013;&#12290;</p>
<p class="bodycontent-text">&#26032;&#32463;&#27982;&#26159;&#19968;&#20010;&#22797;&#26434;&#30340;&#19990;&#30028;&#65292;&#25105;&#20204;&#19981;&#21487;&#33021;&#23558;&#20854;&#27169;&#24335;&#21270;&#65292;&#25152;&#20197;&#65292;&#25226;&#36807;&#21435;&#30340;&#32463;&#27982;&#23398;&#31245;&#20570;&#35843;&#25972;&#21518;&#25152;&#20135;&#29983;&#30340;&#20307;&#21046;&#12289;&#25968;&#23398;&#20844;&#24335;&#31561;&#37117;&#19981;&#31649;&#29992;&#20102;&#12290;</p>
<p class="bodycontent-text">&#25105;&#20174;&#26469;&#27809;&#26377;&#35828;&#36807;&#8220;&#25105;&#26159;&#20381;&#25454;&#26576;&#26576;&#23398;&#32773;&#30340;&#35770;&#28857;&#8221;&#36825;&#31867;&#30340;&#35805;&#12290;&#23398;&#20064;&#32463;&#27982;&#23398;&#30340;&#20154;&#24120;&#24120;&#20250;&#35828;&#65306;&#8220;&#25105;&#26159;&#26681;&#25454;&#26576;&#26576;&#23398;&#32773;&#30340;&#35770;&#28857;&#35828;&#26126;&#30340;&#12290;&#8221;&#24403;&#25105;&#21548;&#21040;&#20182;&#20204;&#36825;&#20040;&#35828;&#26102;&#65292;&#25105;&#20250;&#35828;&#65306;&#8220;&#20320;&#33041;&#23376;&#37324;&#21040;&#24213;&#22312;&#24819;&#20160;&#20040;&#65311;&#25105;&#35201;&#21548;&#30340;&#26159;&#20320;&#30340;&#35770;&#28857;&#65281;&#8221;&#24403;&#37027;&#20010;&#20154;&#35828;&#33258;&#24049;&#26159;&#26681;&#25454;&#26576;&#26576;&#23398;&#32773;&#30340;&#35770;&#28857;&#30340;&#37027;&#19968;&#30636;&#38388;&#65292;&#20182;&#24050;&#32463;&#30475;&#19981;&#21040;&#20107;&#23454;&#30495;&#30456;&#20102;&#12290;</p>
<p class="bodycontent-text">&#25226;&#35805;&#39064;&#20174;&#32463;&#27982;&#23398;&#36716;&#33267;&#32463;&#33829;&#31649;&#29702;&#20063;&#26159;&#30456;&#21516;&#30340;&#65292;&#21035;&#20154;&#26368;&#24120;&#38382;&#25105;&#30340;&#19968;&#21477;&#35805;&#23601;&#26159;&#65306;&#8220;&#20320;&#23545;&#36825;&#20010;&#20844;&#21496;&#26377;&#20160;&#20040;&#24819;&#27861;&#65311;&#20320;&#23545;&#36825;&#20010;&#34892;&#19994;&#26377;&#20160;&#20040;&#30475;&#27861;&#65311;&#8221;</p>
<p class="bodycontent-text">&#23545;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#24182;&#27809;&#26377;&#20219;&#20309;&#20808;&#20837;&#20026;&#20027;&#30340;&#30475;&#27861;&#25110;&#32773;&#21069;&#25552;&#26465;&#20214;&#65292;&#22240;&#20026;&#25105;&#21482;&#30456;&#20449;&#29616;&#37329;&#27969;&#29366;&#20917;&#12289;&#39038;&#23458;&#36141;&#20080;&#24515;&#29702;&#31561;&#29289;&#29702;&#29616;&#35937;&#12290;&#38543;&#30528;&#36825;&#20123;&#29289;&#29702;&#29616;&#35937;&#30340;&#32047;&#31215;&#12289;&#35777;&#25454;&#30340;&#32047;&#31215;&#65292;&#25152;&#26377;&#30340;&#38382;&#39064;&#37117;&#19968;&#23450;&#20250;&#26377;&#31572;&#26696;&#12290;&#22240;&#27492;&#65292;&#22312;&#26032;&#32463;&#27982;&#30340;&#19990;&#30028;&#20013;&#65292;&#26368;&#37325;&#35201;&#30340;&#19981;&#26159;&#22871;&#29992;&#36807;&#21435;&#30340;&#24120;&#35782;&#65292;&#32780;&#26159;&#35266;&#23519;&#29616;&#22312;&#25152;&#21457;&#29983;&#30340;&#21508;&#31181;&#20107;&#23454;&#12290;</p>
<p class="bodycontent-text">&#22312;&#29616;&#23454;&#30340;&#31038;&#20250;&#37324;&#65292;&#26576;&#20154;&#20080;&#20102;&#26576;&#26679;&#19996;&#35199;&#65292;&#37117;&#24212;&#35813;&#26377;&#20854;&#36141;&#20080;&#30340;&#29702;&#30001;&#65292;&#22914;&#26524;&#27809;&#26377;&#20219;&#20309;&#29702;&#30001;&#23601;&#24819;&#20080;&#30340;&#35805;&#65292;&#23601;&#21482;&#26377;&#20004;&#31181;&#21487;&#33021;&#65306;&#19968;&#12289;&#27599;&#23478;&#36229;&#24066;&#37117;&#21334;&#36825;&#31181;&#21830;&#21697;&#65307;&#20108;&#12289;&#24120;&#21435;&#30340;&#37027;&#23478;&#24215;&#23601;&#21482;&#21334;&#36825;&#31181;&#21830;&#21697;&#12290;&#24635;&#20043;&#65292;&#21253;&#25324;&#36825;&#20010;&#20363;&#23376;&#22312;&#20869;&#65292;&#25152;&#26377;&#30340;&#38382;&#39064;&#37117;&#26377;&#20854;&#21407;&#22240;&#65292;&#33021;&#22815;&#23436;&#20840;&#29702;&#35299;&#20854;&#21407;&#22240;&#65292;&#23601;&#21487;&#20197;&#25214;&#20986;&#21487;&#20197;&#35828;&#26126;&#30340;&#37096;&#20998;&#20197;&#21450;&#26080;&#27861;&#35828;&#26126;&#30340;&#37096;&#20998;&#12290;&#33509;&#21457;&#29616;&#26080;&#27861;&#35828;&#26126;&#30340;&#37096;&#20998;&#65292;&#23601;&#26159;&#19968;&#20010;&#22823;&#22909;&#26426;&#20250;&#20102;&#12290;</p>
<p class="bodycontent-text">&#22240;&#20026;&#30896;&#21040;&#26080;&#27861;&#35828;&#26126;&#30340;&#37096;&#20998;&#65292;&#23601;&#21487;&#20197;&#35810;&#38382;&#36825;&#21040;&#24213;&#26159;&#20026;&#20160;&#20040;&#20102;&#12290;&#20174;&#36880;&#27493;&#35810;&#38382;&#20013;&#23601;&#33021;&#22815;&#23548;&#20986;&#20174;&#26469;&#27809;&#26377;&#20154;&#35828;&#36807;&#30340;&#29702;&#35770;&#12290;</p>
<p class="bodycontent-text_yinwen">&#22240;&#27492;&#65292;&#23601;&#35835;&#25991;&#31185;&#30340;&#20154;&#65292;&#20063;&#21487;&#20197;&#20511;&#30001;&#27599;&#22825;&#30340;&#35757;&#32451;&#23398;&#20064;&#36923;&#36753;&#24605;&#32500;&#65292;&#35753;&#33258;&#24049;&#25317;&#26377;&#27604;&#29702;&#24037;&#31185;&#30340;&#20154;&#26356;&#21512;&#29702;&#30340;&#24605;&#32500;&#26041;&#27861;&#12290;</p>
<p class="bodycontent-text"><b>&#31185;&#23398;&#24605;&#32500;&#19981;&#20998;&#25991;&#31185;&#29702;&#31185;</b></p>
<p class="bodycontent-text">&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#25226;&#25105;&#26159;&#31185;&#23398;&#23478;&#21644;&#36923;&#36753;&#24605;&#32771;&#20570;&#20102;&#32039;&#23494;&#30340;&#32467;&#21512;&#12290;&#20026;&#20102;&#19981;&#35753;&#22823;&#23478;&#20135;&#29983;&#35823;&#35299;&#65292;&#25105;&#24819;&#20808;&#20570;&#20010;&#35828;&#26126;&#65292;&#25152;&#35859;&#31185;&#23398;&#30340;&#24605;&#32500;&#65292;&#24182;&#19981;&#26159;&#21482;&#26377;&#35835;&#29702;&#24037;&#31185;&#30340;&#20154;&#25165;&#33021;&#22815;&#23398;&#20064;&#12290;&#20854;&#23454;&#19981;&#31649;&#26159;&#25991;&#23398;&#38498;&#36824;&#26159;&#29702;&#24037;&#23398;&#38498;&#65292;&#22823;&#23398;&#30340;&#26222;&#36890;&#35838;&#31243;&#20960;&#20046;&#26159;&#19968;&#26679;&#30340;&#65292;&#23398;&#20064;&#19987;&#19994;&#35838;&#20063;&#21482;&#26377;&#20004;&#24180;&#24038;&#21491;&#30340;&#26102;&#38388;&#12290;&#25152;&#20197;&#65292;&#25105;&#24182;&#19981;&#35748;&#20026;&#36825;&#20250;&#23545;&#36923;&#36753;&#24605;&#32500;&#33021;&#21147;&#36896;&#25104;&#22810;&#22823;&#30340;&#24433;&#21709;&#12290;</p>
<p class="bodycontent-text">&#23601;&#31639;&#26159;&#31185;&#23398;&#23478;&#65292;&#20063;&#26377;&#20154;&#21482;&#38075;&#30740;&#19987;&#19994;&#30693;&#35782;&#65292;&#32780;&#35753;&#33258;&#24049;&#30340;&#24605;&#32500;&#38519;&#20837;&#20572;&#28382;&#30340;&#29366;&#24577;&#12290;&#22240;&#27492;&#65292;&#23601;&#35835;&#25991;&#31185;&#30340;&#20154;&#65292;&#20063;&#21487;&#20197;&#20511;&#30001;&#27599;&#22825;&#30340;&#35757;&#32451;&#23398;&#20064;&#36923;&#36753;&#24605;&#32500;&#65292;&#35753;&#33258;&#24049;&#25317;&#26377;&#27604;&#29702;&#24037;&#31185;&#30340;&#20154;&#26356;&#21512;&#29702;&#30340;&#24605;&#32500;&#26041;&#27861;&#12290;&#24635;&#20043;&#65292;&#21482;&#35201;&#21162;&#21147;&#23601;&#19968;&#23450;&#23398;&#24471;&#20250;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#38543;&#20415;&#19968;&#21477;&#8220;&#25105;&#24590;&#20040;&#23398;&#24471;&#20250;&#8221;&#21364;&#20250;&#25226;&#33258;&#24049;&#27704;&#36828;&#23553;&#38381;&#22312;&#35937;&#29273;&#22612;&#20013;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#20320;&#35835;&#30340;&#26159;&#25991;&#31185;&#65292;&#21482;&#35201;&#24819;&#30528;&#21487;&#20197;&#25317;&#26377;&#19981;&#36755;&#32473;&#29702;&#24037;&#31185;&#30340;&#24605;&#32500;&#26041;&#27861;&#23601;&#34892;&#20102;&#12290;&#22240;&#20026;&#35768;&#22810;&#32463;&#33829;&#19978;&#30340;&#24037;&#20316;&#65292;&#21482;&#35201;&#20250;&#22522;&#26412;&#30340;&#21152;&#20943;&#20056;&#38500;&#23601;&#36275;&#22815;&#20102;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22312;&#23454;&#38469;&#30340;&#32463;&#33829;&#20013;&#65292;&#24517;&#39035;&#20351;&#29992;&#22797;&#26434;&#35745;&#31639;&#30340;&#26426;&#20250;&#23454;&#22312;&#26159;&#23569;&#20043;&#21448;&#23569;&#12290;</p>
<p class="bodycontent-text">&#20107;&#23454;&#19978;&#65292;&#19990;&#30028;&#19978;&#30340;&#35768;&#22810;&#20154;&#37117;&#26159;&#22240;&#20026;&#19968;&#20123;&#24494;&#23567;&#30340;&#22865;&#26426;&#65292;&#25165;&#36873;&#25321;&#20102;&#29702;&#24037;&#31185;&#25110;&#32773;&#25991;&#31185;&#12290;&#26377;&#20154;&#26159;&#22240;&#20026;&#39640;&#20013;&#25968;&#23398;&#32769;&#24072;&#30340;&#25945;&#23398;&#26041;&#24335;&#19981;&#22909;&#65292;&#22240;&#20026;&#35752;&#21388;&#25968;&#23398;&#25165;&#20250;&#36873;&#25321;&#25991;&#31185;&#12290;&#21453;&#20043;&#65292;&#26377;&#20154;&#26159;&#22240;&#20026;&#39640;&#20013;&#25968;&#23398;&#32769;&#24072;&#24456;&#26377;&#36259;&#65292;&#25152;&#20197;&#25165;&#36873;&#25321;&#29702;&#31185;&#12290;&#25105;&#20204;&#29616;&#22312;&#21319;&#23398;&#30340;&#26041;&#24335;&#65292;&#30495;&#30340;&#26080;&#27861;&#35753;&#32771;&#29983;&#20102;&#35299;&#33258;&#24049;&#26368;&#25797;&#38271;&#30340;&#26159;&#21738;&#19968;&#37096;&#20998;&#12290;</p>
<p class="bodycontent-text">&#25105;&#23601;&#35835;&#39640;&#20013;&#30340;&#26102;&#20505;&#65292;&#27491;&#26159;&#32943;&#23612;&#36842;&#24635;&#32479;&#25552;&#20986;&#8220;&#30331;&#26376;&#35745;&#21010;&#8221;&#30340;&#26102;&#20195;&#65292;&#23548;&#33268;&#23601;&#35835;&#29702;&#31185;&#30340;&#20154;&#24635;&#26159;&#29305;&#21035;&#21463;&#21040;&#22899;&#29983;&#38738;&#30544;&#8212;&#8212;&#23601;&#31639;&#19981;&#26159;&#29305;&#21035;&#38738;&#30544;&#65292;&#20063;&#20250;&#26377;&#23601;&#35835;&#29702;&#31185;&#22909;&#24069;&#27668;&#36825;&#26679;&#30340;&#24863;&#35273;&#12290;&#20197;&#25105;&#30340;&#27597;&#26657;&#26469;&#35828;&#65292;&#25104;&#32489;&#25490;&#21517;&#21069;&#20116;&#21313;&#21517;&#30340;&#21516;&#23398;&#65292;&#23601;&#26377;&#22235;&#21313;&#21517;&#36873;&#25321;&#23601;&#35835;&#29702;&#24037;&#31185;&#12290;</p>
<p class="bodycontent-text">&#25105;&#33258;&#24049;&#22312;&#35835;&#39640;&#20013;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#25152;&#26377;&#31185;&#30446;&#37117;&#26159;&#21517;&#21015;&#21069;&#33541;&#65292;&#25152;&#20197;&#25991;&#31185;&#12289;&#29702;&#24037;&#31185;&#23545;&#25105;&#26469;&#35828;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#21306;&#21035;&#12290;&#22823;&#23398;&#32852;&#32771;&#26102;&#65292;&#25105;&#25253;&#32771;&#30340;&#26159;&#19996;&#20140;&#22823;&#23398;&#25991;&#31185;&#31532;&#19968;&#31867;&#32452;&#65288;&#27861;&#23398;&#37096;&#65289;&#30340;&#32771;&#35797;&#12290;&#21021;&#35797;&#26102;&#25104;&#32489;&#21331;&#36234;&#65292;&#26412;&#20197;&#20026;&#24212;&#35813;&#27809;&#38382;&#39064;&#65292;&#20294;&#26159;&#22797;&#35797;&#26102;&#21364;&#22240;&#20026;&#30561;&#36807;&#22836;&#32780;&#33853;&#27036;&#20102;&#12290;&#32467;&#26524;&#65292;&#21482;&#22909;&#25226;&#36825;&#27425;&#30340;&#32771;&#35797;&#24403;&#25104;&#26159;&#27491;&#24335;&#27604;&#36187;&#21069;&#30340;&#32451;&#20064;&#65292;&#20915;&#23450;&#23601;&#35835;&#26379;&#21451;&#25152;&#30003;&#35831;&#30340;&#26089;&#31291;&#30000;&#22823;&#23398;&#29702;&#24037;&#23398;&#37096;&#12290;&#29702;&#30001;&#24456;&#31616;&#21333;&#65306;&#19982;&#20854;&#37325;&#32771;&#19968;&#24180;&#65292;&#19981;&#22914;&#36873;&#25321;&#21319;&#23398;&#12290;&#32780;&#19988;&#25105;&#20174;&#39640;&#20013;&#26102;&#20195;&#23601;&#23545;&#21333;&#31783;&#31649;&#21313;&#20998;&#28909;&#34935;&#65292;&#25152;&#20197;&#23601;&#24819;&#20808;&#36827;&#22823;&#23398;&#29609;&#29609;&#31649;&#24358;&#20048;&#65292;&#24403;&#26102;&#25105;&#23436;&#20840;&#27809;&#24819;&#21040;&#26410;&#26469;&#30340;&#20986;&#36335;&#25110;&#32773;&#23398;&#26415;&#30740;&#31350;&#65292;&#31561;&#31561;&#38382;&#39064;&#12290;&#29616;&#22312;&#24819;&#36215;&#26469;&#65292;&#30495;&#30340;&#35273;&#24471;&#24403;&#26102;&#33258;&#24049;&#23454;&#22312;&#26159;&#22826;&#38543;&#24847;&#20102;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#65292;&#36827;&#20837;&#22823;&#23398;&#20043;&#21518;&#65292;&#19981;&#31649;&#26159;&#19981;&#26159;&#21644;&#29702;&#24037;&#23398;&#38498;&#30340;&#35838;&#31243;&#26377;&#20851;&#65292;&#21482;&#35201;&#21644;&#31185;&#23398;&#25199;&#24471;&#19978;&#20851;&#31995;&#30340;&#23398;&#31185;&#65292;&#25105;&#37117;&#23398;&#24471;&#38750;&#24120;&#25237;&#20837;&#12290;&#24403;&#26102;&#65292;&#25105;&#22823;&#37327;&#38405;&#35835;&#30001;&#23721;&#27874;&#20070;&#24215;&#25152;&#21457;&#34892;&#30340;&#31185;&#23398;&#31995;&#21015;&#26032;&#20070;&#65292;&#25152;&#20197;&#33021;&#26356;&#26377;&#31995;&#32479;&#22320;&#20102;&#35299;&#21253;&#25324;&#32032;&#31890;&#23376;&#35770;&#31561;&#22312;&#20869;&#30340;&#31185;&#23398;&#19990;&#30028;&#12290;&#25105;&#24819;&#25105;&#24212;&#35813;&#27604;&#19968;&#33324;&#30340;&#29702;&#24037;&#31185;&#23398;&#29983;&#23398;&#21040;&#20102;&#26356;&#22810;&#35748;&#35782;&#23431;&#23449;&#19975;&#29289;&#30340;&#21407;&#29702;&#21543;&#12290;</p>
<p class="bodycontent-text">&#20043;&#21518;&#65292;&#25105;&#22240;&#20026;&#24819;&#21040;&#26085;&#26412;&#33021;&#28304;&#30340;&#38382;&#39064;&#65292;&#32780;&#36716;&#21521;&#30740;&#31350;&#26680;&#33021;&#12290;&#20294;&#26159;&#65292;&#20061;&#24180;&#21518;&#25285;&#20219;&#26085;&#31435;&#30340;&#25216;&#24072;&#26102;&#65292;&#24403;&#25105;&#30693;&#36947;&#22312;&#26085;&#26412;&#20351;&#29992;&#26680;&#33021;&#20250;&#34987;&#23621;&#27665;&#20002;&#30707;&#22836;&#21518;&#65292;&#25105;&#22833;&#21435;&#20102;&#32487;&#32493;&#24037;&#20316;&#30340;&#21160;&#21147;&#65292;&#20915;&#23450;&#36766;&#32844;&#35753;&#19968;&#20999;&#24402;&#38646;&#12290;&#25105;&#36827;&#20837;&#40614;&#32943;&#38177;&#20043;&#21518;&#65292;&#20043;&#21069;&#35774;&#35745;&#26680;&#21453;&#24212;&#22534;&#30340;&#25216;&#26415;&#12289;&#31185;&#23398;&#30340;&#30693;&#35782;&#20840;&#37117;&#27966;&#19981;&#19978;&#29992;&#22330;&#65292;&#20294;&#26159;&#36923;&#36753;&#24605;&#32500;&#33021;&#21147;&#21364;&#38750;&#24120;&#26377;&#29992;&#12290;</p>
<p class="bodycontent-text"><b>&#21516;&#26102;&#22788;&#29702;&#24182;&#34892;&#36755;&#20837;&#30340;&#22797;&#26434;&#25968;&#25454;</b></p>
<p class="bodycontent-text">&#29702;&#24037;&#31185;&#19982;&#25991;&#31185;&#65292;&#23545;&#25105;&#26469;&#35828;&#27809;&#20160;&#20040;&#21306;&#21035;&#65292;&#20294;&#26159;&#38899;&#20048;&#21364;&#24433;&#21709;&#20102;&#25105;&#30340;&#20154;&#29983;&#21644;&#24605;&#32500;&#26041;&#27861;&#12290;&#25105;&#21021;&#20013;&#21442;&#21152;&#20102;&#21512;&#21809;&#22242;&#65292;&#39640;&#20013;&#36827;&#20837;&#20891;&#20048;&#38431;&#65292;&#22823;&#23398;&#26102;&#21442;&#21152;&#31649;&#24358;&#20048;&#22242;&#65292;&#22823;&#23398;&#27605;&#19994;&#20043;&#21518;&#20173;&#32487;&#32493;&#29609;&#38899;&#20048;&#12290;&#25105;&#35748;&#20026;&#38899;&#20048;&#23545;&#20110;&#25105;&#30340;&#21019;&#24847;&#65292;&#31561;&#31561;&#37117;&#26377;&#30528;&#26497;&#22823;&#30340;&#24433;&#21709;&#12290;</p>
<p class="bodycontent-text">&#24120;&#24120;&#26377;&#20154;&#35828;&#38899;&#20048;&#21487;&#20197;&#35757;&#32451;&#21491;&#33041;&#12290;&#20294;&#26159;&#65292;&#24403;&#25105;&#20204;&#36827;&#34892;&#21644;&#22768;&#25110;&#21512;&#22863;&#26102;&#65292;&#24517;&#39035;&#39038;&#21450;&#21035;&#20154;&#30340;&#27668;&#24687;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#21516;&#26102;&#21548;&#21040;&#30340;&#33410;&#22863;&#12289;&#36895;&#24230;&#65292;&#36824;&#26377;&#22797;&#26434;&#30340;&#38899;&#31526;&#65292;&#21050;&#28608;&#33041;&#37096;&#24179;&#24120;&#19981;&#22826;&#29992;&#24471;&#21040;&#30340;&#22320;&#26041;&#12290;</p>
<p class="bodycontent-text">&#20363;&#22914;&#65292;&#24403;&#21452;&#31783;&#31649;&#27491;&#22312;&#21561;&#22863;&#26576;&#20010;&#37096;&#20998;&#26102;&#65292;&#20013;&#25552;&#29748;&#20063;&#20250;&#37197;&#21512;&#28436;&#22863;&#21516;&#26679;&#30340;&#26059;&#24459;&#65292;&#23545;&#31649;&#24358;&#20048;&#22242;&#30340;&#22242;&#21592;&#26469;&#35828;&#65292;&#21516;&#26102;&#22788;&#29702;&#24182;&#34892;&#36755;&#20837;&#30340;&#22797;&#26434;&#25968;&#25454;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#65292;&#36825;&#23545;&#25105;&#30340;&#24605;&#32500;&#27169;&#24335;&#30340;&#30830;&#26377;&#24456;&#22823;&#24110;&#21161;&#65292;&#28982;&#32780;&#19968;&#33324;&#20154;&#24182;&#27809;&#26377;&#36825;&#31181;&#35757;&#32451;&#22836;&#33041;&#30340;&#20064;&#24815;&#12290;</p>
<p class="bodycontent-text">&#24403;&#25105;&#22312;&#31649;&#24358;&#20048;&#22242;&#20013;&#28436;&#22863;&#26102;&#65292;&#24120;&#24120;&#20250;&#21457;&#29616;&#8220;&#21834;&#65281;&#25105;&#21548;&#19981;&#21040;&#36825;&#20010;&#38899;&#31526;&#8221;&#8220;&#21834;&#65281;&#36825;&#20010;&#38899;&#31526;&#22909;&#20687;&#36208;&#35843;&#20102;&#8221;&#12290;&#26368;&#22855;&#22937;&#30340;&#26159;&#65292;&#24403;&#25105;&#22312;&#21046;&#35746;&#32463;&#33829;&#35745;&#21010;&#26102;&#65292;&#20063;&#24120;&#24120;&#20250;&#21457;&#29616;&#27809;&#26377;&#25552;&#20986;&#36825;&#20010;&#37096;&#20998;&#30340;&#20449;&#24687;&#65292;&#20284;&#20046;&#21457;&#29983;&#20102;&#20160;&#20040;&#24618;&#24322;&#30340;&#29616;&#35937;&#12290;&#25105;&#35748;&#20026;&#25105;&#33021;&#22815;&#26377;&#36825;&#26679;&#30340;&#30452;&#35273;&#65292;&#26159;&#36890;&#36807;&#38899;&#20048;&#22521;&#20859;&#30340;&#12290;</p>
<p class="bodycontent-text">&#36825;&#26679;&#30340;&#33021;&#21147;&#24182;&#19981;&#26159;&#38750;&#36890;&#36807;&#38899;&#20048;&#22521;&#20859;&#19981;&#21487;&#65292;&#25105;&#21482;&#26159;&#21018;&#22909;&#21916;&#27426;&#38899;&#20048;&#12290;&#22522;&#26412;&#19978;&#65292;&#21482;&#35201;&#20381;&#25454;&#20010;&#20154;&#25152;&#21916;&#22909;&#30340;&#27169;&#24335;&#26469;&#22521;&#20859;&#23601;&#21487;&#20197;&#20102;&#12290;&#20363;&#22914;&#65292;&#21916;&#27426;&#26834;&#29699;&#30340;&#20154;&#65292;&#21487;&#20197;&#29992;&#26834;&#29699;&#26469;&#35757;&#32451;&#65292;&#19981;&#35201;&#21482;&#24453;&#22312;&#23478;&#37324;&#30475;&#30005;&#35270;&#36716;&#25773;&#65292;&#35201;&#21040;&#29699;&#22330;&#21435;&#30475;&#29616;&#22330;&#27604;&#36187;&#12290;&#20320;&#20250;&#30475;&#21040;&#24403;&#22418;&#19978;&#26377;&#36305;&#22418;&#21592;&#65292;&#32780;&#20987;&#29699;&#32773;&#21448;&#36866;&#26102;&#20987;&#20986;&#20869;&#37326;&#28378;&#22320;&#29699;&#26102;&#65292;&#38450;&#23432;&#30340;&#19968;&#38431;&#27599;&#20010;&#29699;&#21592;&#37117;&#32858;&#31934;&#20250;&#31070;&#21162;&#21147;&#32500;&#25345;&#22797;&#26434;&#30340;&#25972;&#20307;&#24179;&#34913;&#12290;&#36275;&#29699;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#23454;&#21147;&#24378;&#22823;&#30340;&#29699;&#38431;&#19981;&#20165;&#25317;&#26377;&#20248;&#31168;&#30340;&#38450;&#23432;&#38431;&#21592;&#65292;&#29699;&#38431;&#25972;&#20307;&#30340;&#24459;&#21160;&#26356;&#20687;&#26159;&#19968;&#21482;&#27963;&#29983;&#29983;&#30340;&#21160;&#29289;&#12290;&#22312;&#29699;&#36187;&#36827;&#34892;&#26102;&#65292;&#27599;&#20301;&#29699;&#21592;&#24517;&#39035;&#25484;&#25569;&#27604;&#36187;&#30340;&#33410;&#22863;&#65292;&#36825;&#28857;&#21644;&#31649;&#24358;&#20048;&#38431;&#38750;&#24120;&#31867;&#20284;&#12290;&#21448;&#22914;&#38035;&#40060;&#65292;&#36825;&#34429;&#28982;&#26159;&#19968;&#20010;&#20154;&#30340;&#27963;&#21160;&#65292;&#20294;&#26159;&#20026;&#20102;&#35201;&#25214;&#20986;&#21738;&#20010;&#22320;&#26041;&#25165;&#21487;&#20197;&#38035;&#24471;&#21040;&#40060;&#65292;&#36824;&#26159;&#24517;&#39035;&#20855;&#22791;&#35266;&#23519;&#30340;&#33021;&#21147;&#12290;&#27492;&#22806;&#65292;&#38035;&#40060;&#20063;&#21487;&#20197;&#30952;&#28860;&#25484;&#25569;&#26102;&#26426;&#30340;&#33021;&#21147;&#12290;</p>
<h2 class="bodycontent-second-title" id="sigil_toc_id_11">&#20026;&#27809;&#26377;&#31572;&#26696;&#30340;&#38382;&#39064;&#23547;&#25214;&#31572;&#26696;</h2>
<p class="bodycontent-text"><b>&#22635;&#40493;&#24335;&#25945;&#32946;&#30340;&#24330;&#31471;</b></p>
<p class="bodycontent-text">&#20108;&#12295;&#12295;&#22235;&#24180;&#19968;&#26376;&#65292;&#31532;&#19968;&#30334;&#19977;&#21313;&#23626;&#33445;&#24029;&#22870;&#20844;&#24067;&#24471;&#22870;&#21517;&#21333;&#65292;&#26377;&#20004;&#20301;&#24180;&#36731;&#30340;&#22899;&#24615;&#33719;&#24471;&#20102;&#33445;&#24029;&#22870;&#12290;&#20854;&#20013;&#19968;&#20301;&#26159;&#20197;&#12298;&#35010;&#33292;&#12299;&#24471;&#22870;&#30340;&#37329;&#21407;&#30643;&#65288;&#19968;&#20061;&#20843;&#19977;&#24180;&#29983;&#65292;&#29238;&#20146;&#37329;&#21407;&#29790;&#20154;&#26159;&#20799;&#31461;&#25991;&#23398;&#20316;&#23478;&#12289;&#27861;&#25919;&#22823;&#23398;&#25945;&#25480;&#65289;&#12290;&#30475;&#21040;&#37329;&#21407;&#30643;&#65292;&#35753;&#25105;&#24819;&#21040;&#20102;&#22905;&#30340;&#29238;&#20146;&#65292;&#21548;&#35828;&#36825;&#37096;&#24471;&#22870;&#20316;&#21697;&#23601;&#26159;&#36825;&#20301;&#29238;&#20146;&#23558;&#19981;&#21435;&#19978;&#23398;&#12289;&#20063;&#19981;&#24453;&#22312;&#23478;&#37324;&#30340;&#22899;&#20799;&#30340;&#25991;&#31456;&#65292;&#19981;&#26029;&#21152;&#20197;&#28070;&#33394;&#25165;&#23436;&#25104;&#30340;&#12290;&#36825;&#37096;&#20316;&#21697;&#21487;&#20197;&#33719;&#22870;&#65292;&#34429;&#28982;&#26159;&#23436;&#32654;&#30340;&#32467;&#26524;&#65292;&#20294;&#26159;&#20180;&#32454;&#24819;&#24819;&#65292;&#25105;&#19981;&#31105;&#20135;&#29983;&#30097;&#24785;&#65306;&#8220;&#23398;&#26657;&#21040;&#24213;&#25198;&#28436;&#20102;&#20160;&#20040;&#26679;&#30340;&#35282;&#33394;&#65311;&#8221;</p>
<p class="bodycontent-text_yinwen">&#19981;&#19978;&#23398;&#30340;&#20154;&#21453;&#32780;&#22312;&#31038;&#20250;&#19978;&#25104;&#21151;&#20102;&#65292;&#22240;&#20026;&#23398;&#26657;&#25945;&#32946;&#23436;&#20840;&#36319;&#19981;&#19978;&#29616;&#23454;&#20215;&#20540;&#35266;&#30340;&#25913;&#21464;&#12290;&#23398;&#26657;&#23601;&#29992;&#36825;&#22871;&#33853;&#21518;&#30340;&#20215;&#20540;&#35266;&#65292;&#20026;&#22269;&#23478;&#25945;&#32946;&#19968;&#25209;&#25209;&#23545;&#20108;&#21313;&#19968;&#19990;&#32426;&#26368;&#19981;&#36866;&#29992;&#30340;&#23398;&#29983;&#12290;</p>
<p class="bodycontent-text">&#25152;&#26377;&#23478;&#38271;&#37117;&#20250;&#23545;&#33258;&#24049;&#30340;&#23401;&#23376;&#35828;&#65306;&#8220;&#35201;&#22909;&#22909;&#21548;&#32769;&#24072;&#30340;&#35805;&#65281;&#8221;&#8220;&#21151;&#35838;&#20570;&#22909;&#20102;&#27809;&#65311;&#8221;&#8220;&#26126;&#22825;&#36824;&#35201;&#19978;&#35838;&#65292;&#26089;&#28857;&#19978;&#24202;&#20241;&#24687;&#21543;&#65281;&#8221;&#20294;&#26159;&#20174;&#32467;&#26524;&#30475;&#26469;&#65292;&#19981;&#19978;&#23398;&#30340;&#20154;&#21453;&#32780;&#22312;&#31038;&#20250;&#19978;&#25104;&#21151;&#20102;&#65292;&#22240;&#20026;&#23398;&#26657;&#25945;&#32946;&#23436;&#20840;&#36319;&#19981;&#19978;&#29616;&#23454;&#20215;&#20540;&#35266;&#30340;&#25913;&#21464;&#12290;&#23398;&#26657;&#23601;&#29992;&#36825;&#22871;&#33853;&#21518;&#30340;&#20215;&#20540;&#35266;&#65292;&#20026;&#22269;&#23478;&#25945;&#32946;&#19968;&#25209;&#25209;&#23545;&#20108;&#21313;&#19968;&#19990;&#32426;&#26368;&#19981;&#36866;&#29992;&#30340;&#23398;&#29983;&#12290;</p>
<p class="bodycontent-text">&#20363;&#22914;&#65292;&#12298;&#26032;&#24335;&#20225;&#19994;&#12299;&#12298;&#21345;&#25289;OK&#36164;&#26412;&#20027;&#20041;&#12299;&#36825;&#20004;&#26412;&#20840;&#29699;&#30021;&#38144;&#20070;&#20171;&#32461;&#20102;&#35768;&#22810;&#25104;&#38271;&#20225;&#19994;&#21484;&#24320;&#20225;&#21010;&#20250;&#35758;&#30340;&#24773;&#24418;&#12290;&#36879;&#36807;&#20316;&#32773;&#25152;&#25551;&#36848;&#30340;&#21508;&#20010;&#24180;&#40836;&#23618;&#12289;&#26381;&#35013;&#12289;&#20154;&#31181;&#65292;&#31561;&#31561;&#65292;&#25105;&#20204;&#20284;&#20046;&#30475;&#21040;&#20102;&#26087;&#20215;&#20540;&#35266;&#19979;&#24213;&#23618;&#31038;&#20250;&#30340;&#20154;&#29289;&#12290;&#20294;&#26159;&#65292;&#29616;&#20170;&#30340;&#19990;&#30028;&#30495;&#30340;&#36234;&#26469;&#36234;&#26377;&#37027;&#31181;&#24863;&#35273;&#20102;&#12290;</p>
<p class="bodycontent-text">&#12298;&#35010;&#33292;&#12299;&#26159;&#37329;&#21407;&#30643;&#20197;&#33258;&#24049;&#29421;&#38552;&#30340;&#20307;&#39564;&#25152;&#20889;&#25104;&#30340;&#23567;&#35828;&#65292;&#20043;&#21518;&#22905;&#30340;&#21019;&#20316;&#35270;&#37326;&#26159;&#21542;&#21464;&#24471;&#26356;&#23485;&#24191;&#20102;&#65292;&#25105;&#24182;&#19981;&#28165;&#26970;&#12290;&#20294;&#26159;&#12298;&#35010;&#33292;&#12299;&#30340;&#25991;&#31456;&#32467;&#26500;&#65292;&#30340;&#30830;&#38750;&#24120;&#25166;&#23454;&#65292;&#26377;&#36215;&#25215;&#36716;&#21512;&#65292;&#26377;&#21095;&#24773;&#65292;&#21465;&#20107;&#26041;&#27861;&#37239;&#20284;&#30005;&#24433;&#21095;&#26412;&#65292;&#20869;&#23481;&#34429;&#28982;&#35753;&#20154;&#35273;&#24471;&#19981;&#22826;&#33298;&#26381;&#65292;&#20294;&#26159;&#20197;&#23567;&#35828;&#30340;&#32467;&#26500;&#26469;&#35828;&#65292;&#26159;&#38750;&#24120;&#20102;&#19981;&#36215;&#30340;&#12290;&#36825;&#37096;&#20316;&#21697;&#24471;&#21040;&#33445;&#24029;&#22870;&#65292;&#30830;&#23454;&#26159;&#23454;&#33267;&#21517;&#24402;&#12290;</p>
<p class="bodycontent-text_yinwen">&#24635;&#20043;&#65292;&#29616;&#22312;&#30340;&#26102;&#20195;&#26368;&#38656;&#35201;&#30340;&#19981;&#26159;&#22635;&#40493;&#24335;&#25945;&#32946;&#65292;&#20063;&#19981;&#26159;&#22312;&#26377;&#31572;&#26696;&#30340;&#24773;&#20917;&#19979;&#21463;&#25945;&#32946;&#65292;&#32780;&#26159;&#35753;&#23401;&#23376;&#23398;&#20064;&#21435;&#38382;&#20026;&#20160;&#20040;&#12290;</p>
<p class="bodycontent-text">&#20174;&#26576;&#20010;&#24847;&#20041;&#19978;&#26469;&#35828;&#65292;&#37329;&#21407;&#30643;&#27963;&#20687;&#26159;&#29616;&#20195;&#30340;&#35937;&#24449;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#35828;&#65306;&#8220;&#29616;&#22312;&#22312;&#23398;&#26657;&#36234;&#35748;&#30495;&#23398;&#20064;&#30340;&#23401;&#23376;&#65292;&#36234;&#23481;&#26131;&#19982;&#26102;&#20195;&#33073;&#33410;&#12290;&#8221;&#36827;&#20837;&#19968;&#20010;&#27809;&#26377;&#31572;&#26696;&#30340;&#22797;&#26434;&#26102;&#20195;&#65292;&#30001;&#20110;&#21069;&#25552;&#19981;&#21516;&#65292;&#23601;&#31639;&#23398;&#20064;&#20975;&#24681;&#26031;&#30340;&#32463;&#27982;&#23398;&#20063;&#26159;&#27809;&#26377;&#29992;&#30340;&#12290;&#24635;&#20043;&#65292;&#29616;&#22312;&#30340;&#26102;&#20195;&#26368;&#38656;&#35201;&#30340;&#19981;&#26159;&#22635;&#40493;&#24335;&#25945;&#32946;&#65292;&#20063;&#19981;&#26159;&#22312;&#26377;&#31572;&#26696;&#30340;&#24773;&#20917;&#19979;&#21463;&#25945;&#32946;&#65292;&#32780;&#26159;&#35753;&#23401;&#23376;&#23398;&#20064;&#21435;&#38382;&#20026;&#20160;&#20040;&#12290;</p>
<p class="bodycontent-text"><b>&#24605;&#32771;&#20351;&#33719;&#21033;&#20135;&#29983;&#21315;&#20493;&#24046;&#36317;</b></p>
<p class="bodycontent-text">&#20108;&#12295;&#12295;&#19977;&#24180;&#65292;&#25237;&#36164;&#38463;&#26681;&#24311;&#32929;&#31080;&#30340;&#20154;&#65292;&#22240;&#32929;&#31080;&#22823;&#28072;97%&#32780;&#22823;&#36186;&#20102;&#19968;&#31508;&#12290;&#20294;&#26159;&#65292;&#23398;&#36807;&#32463;&#27982;&#23398;&#30340;&#20154;&#22823;&#37096;&#20998;&#37117;&#22240;&#20026;&#20108;&#12295;&#12295;&#20108;&#24180;&#27604;&#32034;&#26292;&#36300;&#65292;&#25285;&#24515;&#38463;&#26681;&#24311;&#30340;&#32463;&#27982;&#28151;&#20081;&#32780;&#27809;&#26377;&#25237;&#36164;&#12290;</p>
<p class="bodycontent-text">&#19968;&#20061;&#12295;&#12295;&#24180;&#24038;&#21491;&#65292;&#38463;&#26681;&#24311;&#20154;&#22343;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;&#34429;&#20026;&#19990;&#30028;&#31532;&#19968;&#65292;&#20294;&#26159;&#20043;&#21518;&#23601;&#19968;&#30452;&#22788;&#20110;&#34928;&#36864;&#29366;&#24577;&#12290;&#19968;&#20061;&#20843;&#19971;&#24180;&#19978;&#20219;&#30340;&#26757;&#21335;&#24635;&#32479;&#25552;&#20986;&#8220;&#26757;&#21335;&#35745;&#21010;&#8221;&#65292;&#20811;&#26381;&#20102;&#36890;&#36135;&#33192;&#32960;&#30340;&#21387;&#21147;&#65292;&#20154;&#22343;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;&#24613;&#36895;&#19978;&#21319;&#65292;&#26757;&#21335;&#20063;&#22240;&#27492;&#34987;&#31216;&#20026;&#8220;&#21335;&#32654;&#30340;&#20248;&#31561;&#29983;&#8221;&#12290;&#19968;&#20061;&#20061;&#19968;&#24180;&#38463;&#26681;&#24311;&#26356;&#19982;&#24052;&#35199;&#12289;&#20044;&#25289;&#22317;&#12289;&#24052;&#25289;&#22317;&#32452;&#25104;&#21335;&#32654;&#21335;&#37096;&#20849;&#21516;&#24066;&#22330;&#65288;MERCOSUR&#65289;&#65292;&#35753;&#23427;&#25317;&#26377;&#31867;&#20284;&#32654;&#20803;&#32463;&#27982;&#22280;&#30340;&#24378;&#21183;&#65292;&#20351;&#32463;&#27982;&#25345;&#32493;&#22686;&#38271;&#12290;</p>
<p class="bodycontent-text">&#26757;&#21335;&#24635;&#32479;&#22312;&#19968;&#20061;&#20061;&#20843;&#24180;&#21313;&#20108;&#26376;&#35775;&#26085;&#26102;&#23459;&#24067;&#65292;&#21335;&#32654;&#21335;&#37096;&#20849;&#21516;&#24066;&#22330;&#12289;&#21271;&#32654;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#65288;NAFTA&#65289;&#12289;&#27431;&#27954;&#32852;&#30431;&#65288;EU&#65289;&#24050;&#32463;&#36798;&#25104;&#21327;&#35758;&#65292;&#21040;&#20108;&#12295;&#12295;&#20116;&#24180;&#23558;&#21019;&#35774;&#20849;&#21516;&#33258;&#30001;&#36152;&#26131;&#22280;&#12290;&#36825;&#20214;&#20107;&#22914;&#26524;&#23454;&#29616;&#30340;&#35805;&#65292;&#19968;&#20010;&#29615;&#22823;&#35199;&#27915;&#30340;&#36229;&#24040;&#22823;&#32463;&#27982;&#22280;&#21363;&#23558;&#35806;&#29983;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#21018;&#36808;&#20837;&#20108;&#12295;&#12295;&#19968;&#24180;&#65292;&#38463;&#26681;&#24311;&#23601;&#22240;&#20026;&#25919;&#27835;&#21160;&#20081;&#12289;&#22806;&#27719;&#24066;&#22330;&#38663;&#33633;&#65292;&#36896;&#25104;&#38463;&#26681;&#24311;&#27604;&#32034;&#26292;&#36300;&#12290;&#21407;&#22240;&#26159;&#22696;&#35199;&#21733;&#22312;&#19968;&#20061;&#20061;&#22235;&#24180;&#12289;&#19996;&#20122;&#22312;&#19968;&#20061;&#20061;&#19971;&#24180;&#12289;&#20420;&#32599;&#26031;&#22312;&#19968;&#20061;&#20061;&#20843;&#24180;&#12289;&#24052;&#35199;&#22312;&#19968;&#20061;&#20061;&#20061;&#24180;&#30456;&#32487;&#21457;&#29983;&#20102;&#37329;&#34701;&#21361;&#26426;&#12290;&#20108;&#12295;&#12295;&#19968;&#24180;&#65292;&#36825;&#20010;&#22312;&#21508;&#22788;&#32902;&#34384;&#30340;&#8220;&#36229;&#32423;&#21488;&#39118;&#8221;&#24109;&#21367;&#38463;&#26681;&#24311;&#65292;&#20197;&#8220;&#36186;&#21462;&#24046;&#39069;&#21033;&#28070;&#8221;&#20043;&#21517;&#22312;&#38463;&#26681;&#24311;&#30331;&#38470;&#65292;&#35753;&#38463;&#26681;&#24311;&#25104;&#20102;&#19979;&#19968;&#20010;&#37329;&#34701;&#21361;&#26426;&#30340;&#23648;&#23472;&#22330;&#12290;</p>
<p class="bodycontent-text">&#22823;&#37327;&#30340;&#36164;&#37329;&#36234;&#36807;&#22269;&#22659;&#65292;&#22914;&#24778;&#28059;&#39559;&#28010;&#20284;&#30340;&#36827;&#20837;&#20102;&#38463;&#26681;&#24311;&#21518;&#21448;&#36805;&#36895;&#36864;&#28526;&#65292;&#36896;&#25104;&#38463;&#26681;&#24311;&#27604;&#32034;&#30340;&#26292;&#36300;&#65292;&#24403;&#28982;&#20063;&#21534;&#27809;&#20102;&#19981;&#30693;&#22914;&#20309;&#22788;&#29702;&#22823;&#37327;&#36164;&#37329;&#30340;&#38463;&#26681;&#24311;&#32463;&#27982;&#12290;</p>
<p class="bodycontent-text_yinwen">&#23398;&#26657;&#30340;&#21151;&#33021;&#24212;&#35813;&#26159;&#22521;&#20859;&#23401;&#23376;&#20204;&#20859;&#25104;&#21160;&#33041;&#24605;&#32771;&#30340;&#20064;&#24815;&#65292;&#35753;&#23401;&#23376;&#23545;&#20110;&#26080;&#35299;&#30340;&#38382;&#39064;&#35774;&#27861;&#25552;&#20986;&#20551;&#35774;&#65292;&#24182;&#19981;&#21388;&#20854;&#28902;&#22320;&#21162;&#21147;&#35777;&#26126;&#33258;&#24049;&#30340;&#20551;&#35774;&#26159;&#27491;&#30830;&#30340;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#65292;&#21488;&#39118;&#65288;&#20302;&#27668;&#21387;&#65289;&#36807;&#21518;&#39640;&#27668;&#21387;&#20250;&#36319;&#30528;&#36827;&#20837;&#65292;&#22823;&#28151;&#20081;&#20043;&#21518;&#65292;&#24674;&#22797;&#26399;&#20063;&#21516;&#26679;&#20250;&#36319;&#30528;&#21040;&#26469;&#12290;&#20197;&#25237;&#36164;&#30340;&#24418;&#24335;&#22823;&#20030;&#36141;&#20080;&#26292;&#36300;&#30340;&#38463;&#26681;&#24311;&#27604;&#32034;&#65292;&#32467;&#26524;&#24403;&#28982;&#20250;&#36896;&#25104;&#32929;&#20215;&#24613;&#36895;&#25856;&#21319;&#12290;</p>
<p class="bodycontent-text">&#25152;&#20197;&#65292;&#21482;&#35201;&#20180;&#32454;&#24819;&#24819;&#38463;&#26681;&#24311;&#27604;&#32034;&#20026;&#20160;&#20040;&#20250;&#26292;&#36300;&#65292;&#23601;&#30693;&#36947;&#36825;&#20010;&#26102;&#20505;&#21487;&#20197;&#38752;&#38463;&#26681;&#24311;&#32929;&#31080;&#36186;&#38065;&#20102;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#21487;&#20197;&#33719;&#21033;&#30340;&#20154;&#65292;&#36319;&#26080;&#27861;&#33719;&#21033;&#30340;&#20154;&#65292;&#26368;&#22823;&#30340;&#24046;&#21035;&#23601;&#26159;&#26377;&#27809;&#26377;&#24605;&#32771;&#8220;&#20026;&#20160;&#20040;&#8221;&#30340;&#33021;&#21147;&#12290;&#25026;&#24471;&#24605;&#32771;&#8220;&#20026;&#20160;&#20040;&#8221;&#30340;&#20154;&#65292;&#24403;&#28982;&#23601;&#21487;&#20197;&#27604;&#37027;&#20123;&#23558;&#38065;&#23384;&#22312;&#21033;&#24687;&#21482;&#26377;0.1%&#30340;&#38134;&#34892;&#30340;&#20154;&#22810;&#36186;&#23558;&#36817;&#21315;&#20493;&#30340;&#21033;&#28070;&#20102;&#12290;</p>
<p class="bodycontent-text"><b>&#29616;&#22312;&#30340;&#23398;&#26657;&#26159;&#30772;&#22351;&#20154;&#33041;&#30340;&#8220;&#20982;&#22120;&#8221;</b></p>
<p class="bodycontent-text">&#20960;&#20046;&#25152;&#26377;&#30340;&#20154;&#21040;&#29616;&#22312;&#36824;&#26159;&#20197;&#29275;&#39039;&#21147;&#23398;&#26469;&#24605;&#32771;&#19990;&#30028;&#19978;&#25152;&#26377;&#30340;&#20107;&#24773;&#12290;&#20294;&#26159;&#32463;&#27982;&#36825;&#31181;&#19996;&#35199;&#21487;&#19981;&#26159;&#33529;&#26524;&#65292;&#23427;&#26089;&#24050;&#36827;&#20837;&#20687;&#21494;&#23376;&#19981;&#30693;&#20250;&#25481;&#33853;&#20309;&#22788;&#30340;&#22797;&#26434;&#20307;&#31995;&#20013;&#65292;&#20960;&#20046;&#25152;&#26377;&#30340;&#38382;&#39064;&#37117;&#27809;&#26377;&#31572;&#26696;&#12290;</p>
<p class="bodycontent-text">&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23398;&#26657;&#30340;&#21151;&#33021;&#24212;&#35813;&#26159;&#22521;&#20859;&#23401;&#23376;&#20204;&#20859;&#25104;&#21160;&#33041;&#24605;&#32771;&#30340;&#20064;&#24815;&#65292;&#35753;&#23401;&#23376;&#23545;&#20110;&#26080;&#35299;&#30340;&#38382;&#39064;&#35774;&#27861;&#25552;&#20986;&#20551;&#35774;&#65292;&#24182;&#19981;&#21388;&#20854;&#28902;&#22320;&#21162;&#21147;&#35777;&#26126;&#33258;&#24049;&#30340;&#20551;&#35774;&#26159;&#27491;&#30830;&#30340;&#12290;&#22914;&#26524;&#23401;&#23376;&#20204;&#37117;&#25317;&#26377;&#36825;&#26679;&#30340;&#33021;&#21147;&#65292;&#37027;&#30495;&#26159;&#22826;&#22909;&#20102;&#12290;&#22240;&#20026;&#25317;&#26377;&#36825;&#31181;&#33021;&#21147;&#30340;&#20154;&#65292;&#26377;&#26426;&#20250;&#20197;&#39640;&#36798;97%&#30340;&#24180;&#21033;&#29575;&#36186;&#38065;&#65292;&#32780;&#20197;&#29275;&#39039;&#21147;&#23398;&#24605;&#32771;&#30340;&#20154;&#65292;&#21364;&#21482;&#25026;&#24471;&#25340;&#21629;&#21521;&#24180;&#21033;&#29575;&#21482;&#26377;0.1%&#30340;&#23450;&#26399;&#23384;&#27454;&#25380;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#65292;&#29616;&#22312;&#30340;&#23398;&#26657;&#21364;&#25104;&#20102;&#25212;&#26432;&#20154;&#31867;&#22823;&#33041;&#21019;&#36896;&#24615;&#30340;&#20982;&#22120;&#12290;&#31038;&#20250;&#26089;&#24050;&#36808;&#20837;&#20102;&#26032;&#30340;&#26102;&#20195;&#65292;&#23398;&#26657;&#21364;&#20381;&#26087;&#28748;&#36755;&#32473;&#23401;&#23376;&#20204;&#27809;&#26377;&#29992;&#30340;&#26087;&#26102;&#20195;&#20215;&#20540;&#35266;&#65292;&#19968;&#21619;&#30772;&#22351;&#23401;&#23376;&#22823;&#33041;&#30340;&#24605;&#32771;&#33021;&#21147;&#12290;</p>
<p class="bodycontent-text">&#23398;&#26657;&#21482;&#25945;&#23401;&#23376;&#20204;&#21487;&#20197;&#36731;&#26494;&#35299;&#31572;&#30340;&#30693;&#35782;&#12290;&#32972;&#35829;&#20056;&#27861;&#34920;&#12289;&#23398;&#20889;&#27721;&#23383;&#65292;&#37117;&#26159;&#20559;&#37325;&#35760;&#24518;&#30340;&#25945;&#32946;&#65292;&#24182;&#27809;&#26377;&#35753;&#23401;&#23376;&#23398;&#20250;&#24605;&#32771;&#12290;&#36825;&#31181;&#25945;&#32946;&#21482;&#33021;&#35757;&#32451;&#20986;&#35760;&#24518;&#22411;&#12289;&#21560;&#25910;&#22411;&#30340;&#22836;&#33041;&#65292;&#21364;&#25212;&#26432;&#20102;&#33258;&#30001;&#24605;&#32771;&#30340;&#22836;&#33041;&#12289;&#26500;&#24605;&#26032;&#21019;&#24847;&#30340;&#22836;&#33041;&#12290;&#23478;&#38271;&#20197;&#29238;&#27597;&#30340;&#26435;&#23041;&#23545;&#23401;&#23376;&#35828;&#35201;&#21548;&#32769;&#24072;&#25152;&#35828;&#30340;&#35805;&#65292;&#20854;&#23454;&#24418;&#21516;&#24110;&#20982;&#12290;</p>
<p class="bodycontent-text">&#29978;&#33267;&#22312;&#23401;&#23376;&#36827;&#20837;&#31038;&#20250;&#20043;&#21518;&#65292;&#23478;&#38271;&#36824;&#23545;&#23401;&#23376;&#35828;&#65306;&#8220;&#36827;&#20844;&#21496;&#35201;&#21548;&#36164;&#28145;&#21516;&#20107;&#30340;&#35805;&#65281;&#8221;&#32780;&#32769;&#21592;&#24037;&#19968;&#24320;&#21475;&#20063;&#26159;&#65306;&#8220;&#22312;&#25105;&#20204;&#20844;&#21496;&#35201;&#22914;&#20309;&#22914;&#20309;&#8230;&#8230;&#8221;&#20844;&#21496;&#22909;&#19981;&#23481;&#26131;&#25214;&#26469;&#23578;&#26410;&#20013;&#32452;&#32455;&#20043;&#27602;&#30340;&#26032;&#21592;&#24037;&#65292;&#36825;&#20123;&#32769;&#21592;&#24037;&#21364;&#36843;&#19981;&#21450;&#24453;&#25945;&#20182;&#20204;&#8220;&#20843;&#32929;&#8221;&#30340;&#20570;&#20107;&#26041;&#27861;&#65292;&#25212;&#26432;&#26032;&#21592;&#24037;&#30340;&#21019;&#24847;&#12290;&#25152;&#20197;&#25105;&#25165;&#20250;&#35828;&#65306;&#8220;&#24212;&#35813;&#30001;&#26032;&#21592;&#24037;&#26469;&#25945;&#32946;&#32769;&#21592;&#24037;&#27604;&#36739;&#22909;&#12290;&#8221;&#25105;&#36825;&#20040;&#35828;&#65292;&#21487;&#20840;&#37117;&#26159;&#20026;&#20102;&#20844;&#21496;&#30340;&#36828;&#26223;&#30528;&#24819;&#12290;</p>
<p class="bodycontent-text"><b>&#24544;&#20110;&#24819;&#20570;&#30340;&#20107;&#24773;</b></p>
<p class="bodycontent-text">&#21407;&#26412;&#25105;&#23601;&#24456;&#35752;&#21388;&#8220;&#20808;&#29983;&#8221;&#36825;&#20004;&#20010;&#23383;&#65292;&#20026;&#20160;&#20040;&#20808;&#29983;&#19979;&#26469;&#65292;&#23601;&#26377;&#25945;&#23548;&#21035;&#20154;&#30340;&#26435;&#21033;&#65311;&#21518;&#26469;&#20986;&#29983;&#30340;&#20154;&#27934;&#23519;&#21147;&#20063;&#21487;&#33021;&#26356;&#20026;&#25935;&#38160;&#12290;</p>
<p class="bodycontent-text">&#37329;&#21407;&#30643;&#22312;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&#26102;&#35848;&#21040;&#20102;&#22905;&#20013;&#36884;&#36864;&#23398;&#30340;&#29702;&#30001;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#25214;&#19981;&#21040;&#21435;&#19978;&#23398;&#30340;&#29702;&#30001;&#12290;&#8221;&#36825;&#20010;&#29702;&#30001;&#30495;&#30340;&#38750;&#24120;&#22909;&#12290;</p>
<p class="bodycontent-text">&#25105;&#26377;&#20004;&#20010;&#20799;&#23376;&#65292;&#32769;&#20108;&#20063;&#21578;&#35785;&#25105;&#27809;&#26377;&#21435;&#19978;&#23398;&#30340;&#29702;&#30001;&#65292;&#20110;&#26159;&#20013;&#36884;&#36864;&#23398;&#12290;&#25105;&#36825;&#20010;&#20799;&#23376;&#27809;&#26377;&#20889;&#23567;&#35828;&#65292;&#32780;&#26159;&#32534;&#30005;&#33041;&#31243;&#24207;&#65292;&#29616;&#22312;&#20063;&#26377;&#30456;&#24403;&#19981;&#38169;&#30340;&#25104;&#32489;&#12290;</p>
<p class="bodycontent-text">&#25105;&#35748;&#20026;&#65292;&#19982;&#20854;&#35753;&#23601;&#35835;&#21021;&#20013;&#30340;&#23401;&#23376;&#22312;&#23398;&#26657;&#34987;&#25212;&#26432;&#22823;&#33041;&#30340;&#21019;&#36896;&#21147;&#65292;&#36824;&#19981;&#22914;&#35753;&#20182;&#23613;&#24773;&#22320;&#20570;&#33258;&#24049;&#24819;&#20570;&#30340;&#20107;&#24773;&#65292;&#20854;&#23454;&#36825;&#24050;&#32463;&#26159;&#26102;&#20195;&#30340;&#36235;&#21183;&#20102;&#12290;</p>
<p class="bodycontent-text">&#34429;&#28982;&#25105;&#26412;&#36523;&#26159;&#20174;&#21021;&#20013;&#12289;&#39640;&#20013;&#12289;&#22823;&#23398;&#65292;&#19968;&#36335;&#25353;&#37096;&#23601;&#29677;&#22320;&#35835;&#19978;&#21435;&#65292;&#20294;&#26159;&#25105;&#23601;&#26159;&#21482;&#20570;&#25105;&#24819;&#20570;&#30340;&#20107;&#24773;&#12290;&#19981;&#31649;&#21035;&#20154;&#24590;&#20040;&#35828;&#65292;&#21482;&#35201;&#26159;&#25105;&#24819;&#20570;&#30340;&#65292;&#25105;&#37117;&#20250;&#21435;&#20570;&#65292;&#25105;&#19981;&#20250;&#35753;&#29238;&#27597;&#12289;&#32769;&#24072;&#26377;&#25554;&#25163;&#30340;&#20313;&#22320;&#12290;</p>
<p class="bodycontent-text">&#21040;&#29616;&#22312;&#25105;&#36824;&#26159;&#36825;&#20010;&#26679;&#23376;&#12290;&#25152;&#20197;&#30896;&#21040;&#39640;&#20013;&#21516;&#23398;&#65292;&#20182;&#20204;&#24120;&#35828;&#65306;&#8220;&#20687;&#20320;&#36825;&#31181;&#30495;&#31354;&#22521;&#20859;&#30340;&#29983;&#29289;&#65292;&#36824;&#30495;&#26159;&#23569;&#35265;&#12290;&#20174;&#39640;&#20013;&#27605;&#19994;&#21040;&#29616;&#22312;&#20960;&#21313;&#24180;&#20102;&#65292;&#20320;&#36824;&#26159;&#19968;&#28857;&#20799;&#37117;&#27809;&#21464;&#12290;&#8221;&#8220;&#30495;&#31354;&#22521;&#20859;&#8221;&#36825;&#22235;&#20010;&#23383;&#32473;&#20154;&#30340;&#21360;&#35937;&#25110;&#35768;&#24182;&#19981;&#22909;&#65292;&#19981;&#36807;&#23427;&#20027;&#35201;&#30340;&#24847;&#24605;&#26159;&#35828;&#65292;&#19981;&#34987;&#26087;&#30340;&#20215;&#20540;&#35266;&#20405;&#34432;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25105;&#36825;&#20010;&#20154;&#32477;&#19981;&#20250;&#22240;&#20026;&#22823;&#23478;&#37117;&#36825;&#26679;&#23601;&#21435;&#20570;&#26576;&#20107;&#65292;&#20063;&#32477;&#19981;&#20250;&#21435;&#36814;&#21512;&#33258;&#24049;&#19981;&#33021;&#25509;&#21463;&#30340;&#20107;&#12290;</p>
<p class="bodycontent-text_yinwen">&#22312;&#36825;&#31181;&#24773;&#24418;&#19979;&#65292;&#36825;&#20123;&#24544;&#20110;&#33258;&#24049;&#12289;&#33021;&#22815;&#25214;&#20986;&#23646;&#20110;&#33258;&#24049;&#30340;&#31572;&#26696;&#30340;&#20154;&#65292;&#20854;&#29983;&#21629;&#21147;&#27604;&#36215;&#24050;&#32463;&#20064;&#24815;&#21035;&#20154;&#32473;&#20986;&#31572;&#26696;&#30340;&#20154;&#65292;&#19968;&#23450;&#26356;&#20026;&#24378;&#38887;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#65292;&#35201;&#22312;&#36825;&#19990;&#19978;&#20197;&#36825;&#31181;&#26041;&#24335;&#29983;&#23384;&#30340;&#30830;&#24456;&#36763;&#33510;&#12290;&#19981;&#21548;&#29238;&#27597;&#30340;&#35805;&#12289;&#19981;&#21548;&#32769;&#24072;&#30340;&#35805;&#12289;&#36827;&#20837;&#31038;&#20250;&#20063;&#19981;&#21548;&#19978;&#21496;&#30340;&#35805;&#65292;&#32467;&#26524;&#34429;&#28982;&#20570;&#21040;&#20102;&#30495;&#31354;&#22521;&#20859;&#65292;&#20294;&#20063;&#35753;&#25105;&#27604;&#21035;&#20154;&#20184;&#20986;&#20102;&#26356;&#22810;&#30340;&#21162;&#21147;&#12290;&#22312;&#23398;&#26657;&#33021;&#25343;&#21040;&#20061;&#21313;&#20998;&#30340;&#25104;&#32489;&#26159;&#27604;&#36739;&#25918;&#24515;&#65292;&#20294;&#26159;&#24544;&#20110;&#33258;&#24049;&#24819;&#20570;&#30340;&#20107;&#24773;&#65292;&#36319;&#22312;&#23398;&#26657;&#25343;&#20061;&#21313;&#20998;&#30340;&#25104;&#32489;&#26159;&#27809;&#26377;&#20851;&#31995;&#30340;&#12290;&#22240;&#20026;&#35201;&#20570;&#21040;&#33258;&#24049;&#37117;&#33021;&#22815;&#35748;&#21516;&#65292;&#24517;&#39035;&#20811;&#26381;&#26080;&#25968;&#38590;&#39064;&#65292;&#25152;&#20197;&#22312;&#36825;&#19968;&#26465;&#36335;&#19978;&#65292;&#19981;&#20801;&#35768;&#26377;&#20219;&#20309;&#22949;&#21327;&#19982;&#39556;&#32437;&#12290;</p>
<p class="bodycontent-text">&#25105;&#30340;&#20799;&#23376;&#20174;&#21021;&#20013;&#26102;&#23601;&#33258;&#23398;&#35745;&#31639;&#26426;C&#35821;&#35328;&#65292;&#28982;&#21518;&#24320;&#22987;&#32534;&#31243;&#24207;&#65292;&#20182;&#30340;&#39640;&#31561;&#25968;&#23398;&#21644;&#24314;&#31569;&#23398;&#30340;&#21407;&#29702;&#21407;&#21017;&#65292;&#20063;&#20840;&#37117;&#26159;&#20182;&#33258;&#24049;&#33258;&#20462;&#23398;&#26469;&#30340;&#12290;&#36825;&#21644;&#26377;&#27809;&#26377;&#19978;&#23398;&#12289;&#26377;&#27809;&#26377;&#21442;&#21152;&#32771;&#35797;&#23436;&#20840;&#26080;&#20851;&#65292;&#22240;&#20026;&#36825;&#20123;&#37117;&#26159;&#20182;&#33258;&#24049;&#24819;&#23398;&#30340;&#19996;&#35199;&#65292;&#25152;&#20197;&#20182;&#25165;&#33021;&#20840;&#25968;&#21560;&#25910;&#12290;</p>
<p class="bodycontent-text">&#22312;&#29616;&#22312;&#30340;&#19990;&#30028;&#37324;&#65292;&#20687;&#37329;&#21407;&#30643;&#21644;&#25105;&#20799;&#23376;&#30340;&#36825;&#31181;&#29983;&#27963;&#26041;&#24335;&#65292;&#31350;&#31455;&#26377;&#27809;&#26377;&#26410;&#26469;&#65311;&#25105;&#35273;&#24471;&#19982;&#20854;&#25506;&#35752;&#26410;&#26469;&#65292;&#19981;&#22914;&#35828;&#20182;&#20204;&#22909;&#20687;&#37117;&#20855;&#26377;&#29983;&#23384;&#33021;&#21147;&#12290;&#19990;&#30028;&#19978;&#26377;&#35768;&#22810;&#38382;&#39064;&#26412;&#26469;&#23601;&#27809;&#26377;&#31572;&#26696;&#65292;&#23601;&#31639;&#26159;&#19978;&#21496;&#65292;&#20063;&#26377;&#26080;&#27861;&#22238;&#31572;&#38382;&#39064;&#30340;&#26102;&#20505;&#12290;&#22312;&#36825;&#31181;&#24773;&#24418;&#19979;&#65292;&#36825;&#20123;&#24544;&#20110;&#33258;&#24049;&#12289;&#33021;&#22815;&#25214;&#20986;&#23646;&#20110;&#33258;&#24049;&#30340;&#31572;&#26696;&#30340;&#20154;&#65292;&#20854;&#29983;&#21629;&#21147;&#27604;&#36215;&#24050;&#32463;&#20064;&#24815;&#21035;&#20154;&#32473;&#20986;&#31572;&#26696;&#30340;&#20154;&#65292;&#19968;&#23450;&#26356;&#20026;&#24378;&#38887;&#12290;</p>
<p class="bodycontent-text"><b>&#8220;&#23398;&#38498;&#26234;&#32773;&#8221;&#19979;&#65292;&#8220;&#34903;&#22836;&#26234;&#32773;&#8221;&#19978;</b></p>
<p class="bodycontent-text">&#29616;&#22312;&#65292;&#22312;&#39278;&#39135;&#19994;&#30028;&#19994;&#32489;&#36229;&#24378;&#30340;&#65292;&#24182;&#19981;&#26159;&#39640;&#32423;&#26009;&#29702;&#24215;&#65292;&#32780;&#26159;&#33021;&#22815;&#24039;&#22937;&#21576;&#29616;&#39640;&#26723;&#24863;&#35273;&#30340;&#24215;&#65292;&#20063;&#23601;&#26159;&#34987;&#31216;&#20026;&#35199;&#40635;&#24067;&#31995;&#21015;&#30340;&#39184;&#21381;&#12290;&#36825;&#20123;&#24215;&#26377;&#28857;&#22882;&#21326;&#65292;&#19981;&#36208;&#36830;&#38145;&#24215;&#30340;&#39118;&#26684;&#65292;&#27599;&#23478;&#24215;&#37117;&#26377;&#21280;&#24515;&#29420;&#20855;&#30340;&#39640;&#26684;&#35843;&#27668;&#27675;&#12290;</p>
<p class="bodycontent-text">&#36208;&#36827;&#36825;&#31181;&#24215;&#65292;&#24215;&#21592;&#19981;&#20250;&#35828;&#8220;&#27426;&#36814;&#20809;&#20020;&#8221;&#65292;&#20182;&#20204;&#20063;&#27809;&#26377;&#24037;&#20316;&#25163;&#20876;&#12290;&#32654;&#24335;&#30340;&#26631;&#20934;&#21270;&#36830;&#38145;&#20844;&#21496;&#37117;&#26377;&#24037;&#20316;&#25163;&#20876;&#65292;&#20363;&#22914;&#40614;&#24403;&#21171;&#65292;&#19981;&#35770;&#21040;&#21738;&#23478;&#40614;&#24403;&#21171;&#65292;&#24215;&#21592;&#30340;&#38382;&#20505;&#35821;&#37117;&#19968;&#26679;&#12290;&#20294;&#26159;&#22312;&#35199;&#40635;&#24067;&#31995;&#21015;&#30340;&#39184;&#21381;&#65292;&#21548;&#21040;&#30340;&#38382;&#20505;&#35821;&#21364;&#26159;&#8220;&#19979;&#38632;&#22825;&#30495;&#26159;&#19981;&#26041;&#20415;&#8221;&#25110;&#32773;&#8220;&#22825;&#27668;&#19981;&#20250;&#20877;&#20919;&#20102;&#21543;&#8221;&#12290;&#22240;&#20026;&#36825;&#20123;&#24215;&#21592;&#25152;&#25509;&#21463;&#30340;&#25945;&#32946;&#26159;&#30475;&#30528;&#23458;&#20154;&#30340;&#33080;&#24819;&#38382;&#20505;&#35821;&#12290;&#36825;&#31181;&#25351;&#23548;&#24605;&#24819;&#25165;&#26159;&#27491;&#30830;&#30340;&#12290;</p>
<p class="bodycontent-text">&#36825;&#31181;&#39184;&#21381;&#30340;&#24215;&#38271;&#65292;&#22823;&#22810;&#21482;&#26377;&#20108;&#21313;&#19971;&#20843;&#23681;&#65292;&#38750;&#24120;&#24180;&#36731;&#65292;&#32780;&#20182;&#20204;&#24037;&#20316;&#30340;&#20869;&#23481;&#20197;&#21450;&#25285;&#36127;&#30340;&#36131;&#20219;&#65292;&#21364;&#26159;&#21516;&#40836;&#30340;&#19978;&#29677;&#26063;&#26080;&#27861;&#30456;&#27604;&#30340;&#12290;&#20108;&#21313;&#23681;&#30340;&#24215;&#21592;&#65292;&#20250;&#25226;&#20108;&#21313;&#19971;&#23681;&#30340;&#24215;&#38271;&#24403;&#25104;&#33258;&#24049;&#30340;&#23398;&#20064;&#30446;&#26631;&#65292;&#32780;&#36825;&#20123;&#24215;&#38271;&#22312;&#20108;&#21313;&#20116;&#23681;&#30340;&#26102;&#20505;&#65292;&#23601;&#24050;&#32463;&#20250;&#20889;&#20225;&#21010;&#20070;&#12289;&#20570;&#36164;&#20135;&#36127;&#20538;&#34920;&#12289;&#21046;&#35746;&#20107;&#19994;&#35745;&#21010;&#12289;&#20998;&#26512;&#21830;&#24215;&#22320;&#27573;&#12290;&#26377;&#19981;&#23569;&#20844;&#21496;&#26631;&#27036;&#8220;&#21482;&#35201;&#33021;&#22815;&#22312;&#20108;&#21313;&#20116;&#23681;&#20043;&#21069;&#25552;&#20986;&#20107;&#19994;&#35745;&#21010;&#20070;&#65292;&#23601;&#30001;&#20844;&#21496;&#20986;&#36164;&#65292;&#35753;&#20320;&#24320;&#24215;&#8221;&#12290;</p>
<p class="bodycontent-text_yinwen">&#24403;&#20170;&#19990;&#30028;&#26159;&#19968;&#20010;&#27809;&#26377;&#31572;&#26696;&#12289;&#19981;&#38656;&#35201;&#24037;&#20316;&#25163;&#20876;&#30340;&#19990;&#30028;&#65292;&#25935;&#38160;&#30340;&#20154;&#24050;&#32463;&#24320;&#22987;&#26397;&#30528;&#36825;&#20010;&#26041;&#21521;&#21162;&#21147;&#20102;&#12290;</p>
<p class="bodycontent-text">&#25442;&#21477;&#35805;&#35828;&#65292;&#26222;&#36890;&#19978;&#29677;&#26063;&#24517;&#39035;&#33457;&#20108;&#21313;&#20116;&#24180;&#25165;&#33021;&#24403;&#19978;&#20027;&#31649;&#65292;&#20063;&#23601;&#26159;&#21040;&#20116;&#21313;&#23681;&#25165;&#33021;&#23398;&#21040;&#30340;&#19996;&#35199;&#65292;&#20182;&#20204;&#22312;&#30701;&#30701;&#30340;&#20116;&#24180;&#20869;&#23601;&#20250;&#20102;&#12290;</p>
<p class="bodycontent-text">&#30456;&#23545;&#20110;&#23398;&#26657;&#30340;&#20248;&#31561;&#29983;&#8220;&#23398;&#38498;&#26234;&#32773;&#8221;&#32780;&#35328;&#65292;&#20687;&#20182;&#20204;&#36825;&#31181;&#22312;&#24037;&#20316;&#29616;&#22330;&#36890;&#36807;&#23454;&#36341;&#23398;&#20064;&#24037;&#20316;&#25216;&#24039;&#32780;&#21462;&#24471;&#25104;&#21151;&#30340;&#20154;&#65292;&#25105;&#20204;&#31216;&#20026;&#8220;&#34903;&#22836;&#26234;&#32773;&#8221;&#12290;&#26494;&#19979;&#24184;&#20043;&#21161;&#23601;&#26159;&#19968;&#20301;&#20381;&#38752;&#33258;&#24049;&#20102;&#35299;&#32463;&#33829;&#20043;&#36947;&#30340;&#34903;&#22836;&#26234;&#32773;&#12290;&#36825;&#31181;&#34903;&#22836;&#26234;&#32773;&#65292;&#29616;&#22312;&#22312;&#26085;&#26412;&#24050;&#32463;&#24320;&#22987;&#23853;&#38706;&#38155;&#33426;&#20102;&#65292;&#29616;&#22312;&#21313;&#20998;&#27963;&#36291;&#30340;&#24433;&#38899;&#21019;&#20316;&#32773;&#20960;&#20046;&#27809;&#26377;&#19968;&#20301;&#26159;&#22823;&#23398;&#27605;&#19994;&#29983;&#12290;</p>
<p class="bodycontent-text">&#24403;&#20170;&#19990;&#30028;&#26159;&#19968;&#20010;&#27809;&#26377;&#31572;&#26696;&#12289;&#19981;&#38656;&#35201;&#24037;&#20316;&#25163;&#20876;&#30340;&#19990;&#30028;&#65292;&#25935;&#38160;&#30340;&#20154;&#24050;&#32463;&#24320;&#22987;&#26397;&#30528;&#36825;&#20010;&#26041;&#21521;&#21162;&#21147;&#20102;&#12290;&#34987;&#26087;&#26377;&#30340;&#20215;&#20540;&#35266;&#26463;&#32538;&#30340;&#20154;&#21644;&#33021;&#22815;&#21019;&#36896;&#26032;&#20215;&#20540;&#35266;&#30340;&#20154;&#65292;&#23558;&#26377;&#26126;&#26174;&#30340;&#21306;&#21035;&#12290;</p>
<p class="bodycontent-text">&#21040;&#23398;&#26657;&#19978;&#23398;&#30340;&#23398;&#38498;&#26234;&#32773;&#65292;&#20173;&#28982;&#22312;&#36861;&#27714;&#31572;&#26696;&#12290;&#23601;&#31639;&#21578;&#35785;&#20182;&#20204;&#27809;&#26377;&#31572;&#26696;&#65292;&#20182;&#20204;&#36824;&#26159;&#20250;&#38382;&#31572;&#26696;&#26159;&#20160;&#20040;&#12290;&#19981;&#21482;&#20248;&#31561;&#29983;&#22914;&#27492;&#65292;&#25152;&#26377;&#22312;&#23398;&#26657;&#23601;&#35835;&#30340;&#23401;&#23376;&#37117;&#22914;&#27492;&#12290;</p>
<p class="bodycontent-text">&#20363;&#22914;&#30005;&#29609;&#65292;&#26412;&#26469;&#29609;&#28216;&#25103;&#65292;&#23601;&#26159;&#35201;&#20139;&#21463;&#38543;&#28216;&#25103;&#30340;&#23637;&#24320;&#25152;&#24102;&#26469;&#30340;&#19981;&#23433;&#21644;&#20852;&#22859;&#65292;&#32467;&#26524;&#26377;&#30340;&#20154;&#21364;&#20559;&#20559;&#36305;&#21435;&#20080;&#25915;&#30053;&#26469;&#30772;&#35299;&#28216;&#25103;&#12290;&#36825;&#20123;&#20154;&#26080;&#27861;&#19968;&#36793;&#20139;&#21463;&#28216;&#25103;&#65292;&#19968;&#36793;&#32534;&#36896;&#23646;&#20110;&#33258;&#24049;&#30340;&#25915;&#30053;&#65292;&#36825;&#31181;&#20154;&#31561;&#20110;&#20174;&#19968;&#24320;&#22987;&#23601;&#25918;&#24323;&#20102;&#65292;&#20182;&#20204;&#19981;&#20294;&#27515;&#35760;&#25915;&#30053;&#26412;&#19978;&#30340;&#25216;&#24039;&#65292;&#22914;&#26524;&#21518;&#38754;&#26377;&#31572;&#26696;&#65292;&#20182;&#20204;&#20063;&#20250;&#20808;&#30475;&#31572;&#26696;&#12290;</p>
<p class="bodycontent-text">&#36825;&#31181;&#20154;&#36827;&#20837;&#31038;&#20250;&#21518;&#19968;&#28857;&#29992;&#37117;&#27809;&#26377;&#65292;&#22240;&#20026;&#22914;&#26524;&#19981;&#32473;&#31572;&#26696;&#65292;&#20182;&#23601;&#20160;&#20040;&#37117;&#19981;&#20250;&#65292;&#30896;&#21040;&#27809;&#26377;&#31572;&#26696;&#30340;&#29366;&#20917;&#65292;&#26356;&#20250;&#20135;&#29983;&#24656;&#24908;&#12290;</p>
<p class="bodycontent-text"><b>&#21271;&#27431;&#24378;&#22823;&#30340;&#31192;&#23494;</b></p>
<p class="bodycontent-text">&#29790;&#20856;&#12289;&#25386;&#23041;&#12289;&#20025;&#40614;&#12289;&#33452;&#20848;&#31561;&#21271;&#27431;&#22269;&#23478;&#34429;&#28982;&#20154;&#21475;&#31232;&#23569;&#65292;&#20294;&#26159;&#20154;&#22343;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;&#21364;&#25490;&#21517;&#19990;&#30028;&#21069;&#21015;&#12290;&#21040;&#36825;&#20123;&#22269;&#23478;&#30340;&#23398;&#26657;&#36208;&#19968;&#36255;&#65292;&#30456;&#20449;&#20320;&#23601;&#20250;&#26126;&#30333;&#65292;&#36825;&#20123;&#22269;&#23478;&#22914;&#27492;&#24378;&#22823;&#19981;&#26159;&#27809;&#26377;&#36947;&#29702;&#30340;&#12290;&#39318;&#20808;&#65292;&#36825;&#20123;&#22269;&#23478;&#31105;&#29992;&#8220;teach&#8221;&#65288;&#25945;&#65289;&#19968;&#35789;&#12290;&#22240;&#20026;&#25945;&#26159;&#20197;&#26377;&#31572;&#26696;&#20026;&#21069;&#25552;&#65292;&#36825;&#20123;&#22269;&#23478;&#29992;&#30340;&#26159;&#8220;learn&#8221;&#65288;&#23398;&#20064;&#65289;&#12290;</p>
<p class="bodycontent-text">&#21040;&#20102;&#20025;&#40614;&#65292;&#20025;&#40614;&#20154;&#35828;&#65306;&#8220;&#24403;&#20840;&#29677;&#20108;&#21313;&#20116;&#20010;&#20154;&#37117;&#26377;&#19981;&#19968;&#26679;&#30340;&#31572;&#26696;&#26102;&#65292;&#25165;&#26159;&#26368;&#26834;&#30340;&#12290;&#8221;&#20182;&#20204;&#30340;&#22522;&#26412;&#25945;&#32946;&#26041;&#38024;&#26159;&#35753;&#23401;&#23376;&#23398;&#20064;&#24605;&#32771;&#12290;&#25152;&#20197;&#25945;&#31185;&#20070;&#19978;&#20889;&#30528;&#65306;&#8220;&#23398;&#26657;&#27809;&#26377;&#25945;&#31572;&#26696;&#30340;&#26435;&#21033;&#65292;&#25903;&#25345;&#23401;&#23376;&#24605;&#32771;&#30340;&#26435;&#21033;&#25165;&#26159;&#23398;&#26657;&#30340;&#21151;&#33021;&#12290;&#8221;</p>
<p class="bodycontent-text">&#21040;&#20102;&#33452;&#20848;&#65292;&#20320;&#20250;&#21457;&#29616;&#36830;&#23567;&#23398;&#37117;&#26377;&#22521;&#20859;&#20225;&#19994;&#23478;&#30340;&#35838;&#31243;&#12290;&#20182;&#20204;&#25945;&#32946;&#23401;&#23376;&#65292;&#20687;&#33452;&#20848;&#36825;&#20040;&#23567;&#30340;&#22269;&#23478;&#65292;&#24517;&#39035;&#25104;&#31435;&#33021;&#22815;&#36208;&#21521;&#22269;&#38469;&#21270;&#30340;&#20225;&#19994;&#65292;&#21482;&#26377;&#36825;&#26679;&#65292;&#25165;&#33021;&#36208;&#21521;&#19990;&#30028;&#65292;&#27963;&#36291;&#22312;&#19990;&#30028;&#30340;&#33310;&#21488;&#12290;&#32769;&#24072;&#20250;&#22312;&#35838;&#22530;&#19978;&#35753;&#29677;&#19978;&#25152;&#26377;&#23398;&#29983;&#25552;&#20986;&#20107;&#19994;&#35745;&#21010;&#65292;&#22823;&#23478;&#19968;&#36215;&#36827;&#34892;&#27169;&#25311;&#12290;</p>
<p class="bodycontent-text">&#24403;&#28982;&#65292;&#35201;&#36825;&#20040;&#23567;&#30340;&#23567;&#26379;&#21451;&#25552;&#20986;&#30495;&#27491;&#30340;&#20107;&#19994;&#35745;&#21010;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#32769;&#24072;&#20250;&#35828;&#65306;&#8220;&#27700;&#26524;&#24215;&#35201;&#24590;&#20040;&#32463;&#33829;&#25165;&#20250;&#26377;&#21033;&#28070;&#21602;&#65311;&#22823;&#23478;&#19968;&#36215;&#21435;&#21442;&#35266;&#27700;&#26524;&#24215;&#21543;&#65281;&#8221;&#28982;&#21518;&#32769;&#24072;&#20250;&#24102;&#30528;&#20840;&#29677;&#21516;&#23398;&#21069;&#24448;&#23454;&#38469;&#29616;&#22330;&#65292;&#35753;&#27700;&#26524;&#24215;&#32769;&#26495;&#24403;&#32769;&#24072;&#65292;&#20026;&#21516;&#23398;&#35762;&#35299;&#65292;&#20877;&#35753;&#21516;&#23398;&#24605;&#32771;&#33258;&#24049;&#20570;&#29983;&#24847;&#30340;&#26041;&#27861;&#65292;&#21046;&#20316;&#27169;&#25311;&#24215;&#65292;&#35797;&#30528;&#30475;&#30475;&#33258;&#24049;&#33021;&#36186;&#22810;&#23569;&#38065;&#12290;&#24403;&#28982;&#65292;&#36825;&#26679;&#30340;&#35838;&#31243;&#26159;&#27809;&#26377;&#27491;&#30830;&#31572;&#26696;&#30340;&#65292;&#20294;&#26159;&#21487;&#20197;&#35753;&#23401;&#23376;&#20204;&#20174;&#23567;&#22521;&#20859;&#32463;&#21830;&#30340;&#24847;&#35782;&#12290;</p>
<p class="bodycontent-text">&#29790;&#20856;&#12289;&#25386;&#23041;&#12289;&#20025;&#40614;&#12289;&#33452;&#20848;&#36825;&#22235;&#20010;&#22269;&#23478;&#30340;&#22269;&#38469;&#31454;&#20105;&#21147;&#29616;&#22312;&#37117;&#36965;&#36965;&#39046;&#20808;&#20110;&#26085;&#26412;&#65292;&#36347;&#36523;&#19990;&#30028;&#21313;&#22823;&#24378;&#22269;&#12290;&#22993;&#19988;&#19981;&#35770;&#36825;&#20123;&#22269;&#23478;&#26159;&#21542;&#24050;&#32463;&#36808;&#20837;&#32769;&#40836;&#21270;&#31038;&#20250;&#65292;&#25110;&#32773;&#20108;&#21313;&#19990;&#32426;&#20843;&#21313;&#24180;&#20195;&#26366;&#32463;&#27809;&#33853;&#21040;&#34987;&#20896;&#20197;&#8220;&#32437;&#27442;&#8221;&#8220;&#27809;&#26377;&#20215;&#26684;&#31454;&#20105;&#21147;&#30340;&#39640;&#31119;&#21033;&#22269;&#23478;&#8221;&#65292;&#20294;&#26159;&#23427;&#20204;&#22797;&#33487;&#30340;&#33021;&#21147;&#30495;&#26159;&#20196;&#20154;&#21863;&#21863;&#31216;&#22855;&#12290;&#26159;&#20160;&#20040;&#21147;&#37327;&#35753;&#36825;&#20123;&#22269;&#23478;&#33021;&#22815;&#22797;&#27963;&#65311;&#31192;&#23494;&#23601;&#22312;&#20110;&#25945;&#32946;&#21046;&#24230;&#12290;&#21271;&#27431;&#35832;&#22269;&#36827;&#34892;&#25945;&#32946;&#25913;&#38761;&#65292;&#24182;&#38750;&#34892;&#20043;&#24050;&#20037;&#65292;&#32780;&#26159;&#22312;&#19968;&#20061;&#20061;&#20108;&#24180;&#21271;&#27431;&#29190;&#21457;&#37329;&#34701;&#21361;&#26426;&#20043;&#21518;&#25165;&#24320;&#22987;&#36827;&#34892;&#30340;&#65292;&#30701;&#30701;&#21313;&#24180;&#23601;&#21462;&#24471;&#20102;&#36825;&#20040;&#22909;&#30340;&#25104;&#26524;&#12290;</p>
<p class="bodycontent-text_yinwen">&#21271;&#27431;&#30340;&#23398;&#29983;&#36890;&#36807;&#36825;&#31181;&#23398;&#26657;&#25945;&#32946;&#65292;&#20102;&#35299;&#24403;&#20170;&#19990;&#30028;&#22797;&#26434;&#30340;&#20307;&#31995;&#65292;&#26356;&#28165;&#26970;&#33258;&#24049;&#24212;&#35813;&#24590;&#20040;&#20570;&#25165;&#33021;&#23853;&#38706;&#22836;&#35282;&#12290;</p>
<p class="bodycontent-text">&#36825;&#31181;&#25945;&#32946;&#26041;&#27861;&#20854;&#23454;&#21644;&#35757;&#32451;&#36816;&#21160;&#36873;&#25163;&#12289;&#38899;&#20048;&#20154;&#25165;&#38750;&#24120;&#31867;&#20284;&#65292;&#35753;&#25317;&#26377;&#20248;&#24322;&#25165;&#33021;&#30340;&#23401;&#23376;&#25509;&#21463;&#33521;&#25165;&#25945;&#32946;&#65292;&#24930;&#24930;&#21457;&#25381;&#28508;&#33021;&#12290;</p>
<p class="bodycontent-text">&#26085;&#26412;&#30340;&#23398;&#29983;&#22312;&#23567;&#23398;&#23601;&#26377;&#33521;&#35821;&#35838;&#65292;&#20294;&#20107;&#23454;&#19978;&#19981;&#26159;&#25945;&#33521;&#35821;&#65292;&#32780;&#26159;&#29992;&#33521;&#35821;&#26469;&#25945;&#23398;&#65292;&#20363;&#22914;&#29992;&#33521;&#35821;&#23398;&#25968;&#23398;&#12289;&#29289;&#29702;&#12289;&#21270;&#23398;&#65292;&#25152;&#20197;&#33521;&#35821;&#21464;&#25104;&#20102;&#20351;&#29992;&#24037;&#20855;&#12290;&#20687;&#26085;&#26412;&#36825;&#26679;&#25945;&#33521;&#35821;&#65292;&#38590;&#24618;&#23398;&#29983;&#19968;&#32771;&#23436;&#35797;&#65292;&#24403;&#22825;&#23601;&#24536;&#20102;&#12290;&#26085;&#26412;&#20154;&#26368;&#22825;&#25165;&#30340;&#22320;&#26041;&#23601;&#26159;&#22240;&#20026;&#22826;&#37325;&#35270;&#32771;&#35797;&#65292;&#20197;&#33267;&#20110;&#32771;&#35797;&#32467;&#26463;&#21518;&#65292;&#38548;&#20102;&#19968;&#22825;&#23601;&#25226;&#30475;&#36807;&#30340;&#20869;&#23481;&#24536;&#24471;&#19968;&#24178;&#20108;&#20928;&#12290;&#19978;&#23398;&#23601;&#26159;&#30952;&#28860;&#36825;&#31181;&#33021;&#21147;&#65292;&#25152;&#20197;&#19981;&#31649;&#23398;&#29983;&#24590;&#20040;&#25340;&#21629;&#29992;&#21151;&#65292;&#20182;&#22312;&#23398;&#26657;&#23398;&#30340;&#19996;&#35199;&#20960;&#20046;&#37117;&#35760;&#19981;&#20303;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#21271;&#27431;&#21508;&#22269;&#21364;&#26159;&#25945;&#23548;&#23401;&#23376;&#8220;&#22914;&#20309;&#20351;&#29992;&#8221;&#65292;&#25152;&#20197;&#20182;&#20204;&#30340;&#33521;&#35821;&#33021;&#21147;&#26159;&#19990;&#30028;&#39030;&#32423;&#30340;&#12290;&#21271;&#27431;&#30340;&#23398;&#29983;&#36890;&#36807;&#36825;&#31181;&#23398;&#26657;&#25945;&#32946;&#65292;&#20102;&#35299;&#24403;&#20170;&#19990;&#30028;&#22797;&#26434;&#30340;&#20307;&#31995;&#65292;&#26356;&#28165;&#26970;&#33258;&#24049;&#24212;&#35813;&#24590;&#20040;&#20570;&#25165;&#33021;&#23853;&#38706;&#22836;&#35282;&#12290;&#23601;&#31639;&#27809;&#26377;&#31572;&#26696;&#65292;&#20063;&#20250;&#33258;&#24049;&#25552;&#20986;&#20551;&#35774;&#65292;&#21453;&#22797;&#27714;&#35777;&#65292;&#30452;&#21040;&#25214;&#20986;&#31572;&#26696;&#12290;&#19981;&#31649;&#30896;&#21040;&#20219;&#20309;&#22256;&#38590;&#65292;&#37117;&#21191;&#20110;&#25509;&#21463;&#25361;&#25112;&#65292;&#22362;&#25345;&#21040;&#24213;&#65292;&#36825;&#25165;&#26159;&#25945;&#32946;&#26368;&#22522;&#26412;&#30340;&#21407;&#21017;&#12290;</p>
<p class="bodycontent-text_yinwen">&#40614;&#32943;&#38177;&#37325;&#35270;&#30340;&#26159;&#22914;&#20309;&#25165;&#33021;&#23548;&#20986;&#32467;&#35770;&#65292;&#32780;&#19981;&#26159;&#26377;&#27809;&#26377;&#30693;&#35782;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#65292;&#19981;&#30693;&#36947;&#31572;&#26696;&#32780;&#38519;&#20837;&#24656;&#24908;&#65292;&#26159;&#26085;&#26412;&#25945;&#32946;&#30340;&#20889;&#29031;&#12290;</p>
<p class="bodycontent-text"><b>&#24212;&#35813;&#32771;&#30340;&#26159;&#24605;&#32500;&#26041;&#24335;&#32780;&#19981;&#26159;&#30693;&#35782;</b></p>
<p class="bodycontent-text">&#22312;&#26085;&#26412;&#65292;&#36827;&#20837;&#39640;&#20013;&#12289;&#22823;&#23398;&#35201;&#21442;&#21152;&#32771;&#35797;&#65292;&#36827;&#20837;&#20844;&#21496;&#20063;&#35201;&#21442;&#21152;&#32771;&#35797;&#12290;&#20294;&#20107;&#23454;&#19978;&#65292;&#36825;&#31181;&#32771;&#35797;&#21482;&#33021;&#29992;&#26469;&#27979;&#35797;&#30693;&#35782;&#65292;&#19981;&#33021;&#29992;&#26469;&#21028;&#26029;&#32771;&#35797;&#32773;&#26159;&#21542;&#33021;&#22815;&#32988;&#20219;&#24037;&#20316;&#12290;</p>
<p class="bodycontent-text">&#40614;&#32943;&#38177;&#20844;&#21496;&#22312;&#20108;&#21313;&#20960;&#24180;&#21069;&#23601;&#24320;&#21457;&#20102;&#8220;&#19981;&#27979;&#35797;&#30693;&#35782;&#65292;&#32780;&#27979;&#35797;&#24605;&#32500;&#26041;&#24335;&#8221;&#30340;&#32771;&#35797;&#21046;&#24230;&#12290;&#32771;&#35797;&#30340;&#20869;&#23481;&#26159;&#65306;&#22312;&#32771;&#35797;&#32773;&#38754;&#21069;&#23637;&#31034;&#26576;&#39033;&#35777;&#25454;&#65292;&#28982;&#21518;&#35810;&#38382;&#65306;&#8220;&#20320;&#20174;&#36825;&#20010;&#35777;&#25454;&#24403;&#20013;&#65292;&#24471;&#21040;&#20160;&#20040;&#26679;&#30340;&#32467;&#35770;&#65311;&#8221;&#8220;&#21482;&#26377;&#36825;&#20123;&#35777;&#25454;&#65292;&#27809;&#21150;&#27861;&#24471;&#21040;&#32467;&#35770;&#21527;&#65311;&#8221;&#36825;&#31181;&#32771;&#35797;&#21487;&#20197;&#28165;&#26970;&#21306;&#20998;&#20986;&#20004;&#31181;&#20154;&#65306;&#19968;&#31181;&#26159;&#27809;&#26377;&#36275;&#22815;&#35777;&#25454;&#23601;&#26080;&#27861;&#24471;&#21040;&#32467;&#35770;&#30340;&#20154;&#65292;&#21478;&#22806;&#19968;&#31181;&#21017;&#26159;&#21482;&#26377;&#19968;&#23567;&#37096;&#20998;&#35777;&#25454;&#21364;&#21487;&#20197;&#24471;&#21040;&#32467;&#35770;&#30340;&#20154;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#40614;&#32943;&#38177;&#37325;&#35270;&#30340;&#26159;&#22914;&#20309;&#25165;&#33021;&#23548;&#20986;&#32467;&#35770;&#65292;&#32780;&#19981;&#26159;&#26377;&#27809;&#26377;&#30693;&#35782;&#12290;&#22240;&#20026;&#25026;&#24471;&#24605;&#32500;&#26041;&#27861;&#30340;&#20154;&#65292;&#33021;&#22815;&#32988;&#20219;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#24037;&#20316;&#30340;&#21487;&#33021;&#24615;&#36739;&#39640;&#65292;&#25152;&#20197;&#37325;&#35201;&#30340;&#26159;&#22522;&#26412;&#30340;&#24605;&#32500;&#36335;&#24452;&#65292;&#32780;&#19981;&#26159;&#30693;&#35782;&#12290;&#25105;&#33258;&#24049;&#22312;&#40614;&#32943;&#38177;&#26102;&#20063;&#24320;&#21457;&#20102;&#35768;&#22810;&#38754;&#35797;&#38382;&#39064;&#65292;&#25509;&#19979;&#26469;&#36825;&#20010;&#38382;&#39064;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#65292;&#25105;&#24076;&#26395;&#20320;&#33021;&#22815;&#39532;&#19978;&#22238;&#31572;&#12290;</p>
<p class="bodycontent-text"><b>&#32451;&#20064;&#39064;</b></p>
<p class="bodycontent-text_yinwen1">&#20844;&#21496;&#31361;&#28982;&#27966;&#20320;&#20174;&#26126;&#22825;&#24320;&#22987;&#21040;&#22374;&#26705;&#23612;&#20122;&#20986;&#24046;&#21322;&#24180;&#65292;&#33021;&#22815;&#25658;&#24102;&#30340;&#34892;&#26446;&#21482;&#26377;&#19968;&#20010;&#32972;&#21253;&#65292;&#20320;&#20250;&#22312;&#32972;&#21253;&#37324;&#38754;&#35013;&#20837;&#20160;&#20040;&#19996;&#35199;&#65311;</p>
<p class="bodycontent-text"><b>&#35299;&#35828;</b></p>
<p class="bodycontent-text_yinwen1">&#23454;&#38469;&#19978;&#26159;&#22240;&#20026;&#26377;&#23458;&#25143;&#24819;&#22312;&#22374;&#26705;&#23612;&#20122;&#36827;&#34892;&#38081;&#36335;&#24037;&#31243;&#65292;&#25152;&#20197;&#22996;&#25176;&#25105;&#20204;&#35843;&#26597;&#23454;&#26045;&#30340;&#21487;&#33021;&#24615;&#12290;&#35843;&#26597;&#23567;&#32452;&#26377;&#19977;&#20301;&#25104;&#21592;&#65292;&#19968;&#20301;&#26469;&#33258;&#20262;&#25958;&#65292;&#19968;&#20301;&#26469;&#33258;&#32445;&#32422;&#65292;&#21478;&#22806;&#19968;&#20010;&#23601;&#26159;&#20320;&#65292;&#19977;&#20010;&#20154;&#25152;&#25658;&#24102;&#30340;&#34892;&#26446;&#37117;&#21482;&#26377;&#19968;&#20010;&#32972;&#21253;&#12290;&#25152;&#20197;&#25165;&#20250;&#35831;&#20320;&#35828;&#35828;&#30475;&#65292;&#20320;&#20250;&#22312;&#32972;&#21253;&#37324;&#25918;&#20837;&#20160;&#20040;&#19996;&#35199;&#65292;&#36825;&#20010;&#38382;&#39064;&#27809;&#26377;&#27491;&#30830;&#31572;&#26696;&#65292;&#22240;&#20026;&#36825;&#20010;&#39064;&#30446;&#27979;&#30340;&#26159;&#24605;&#32500;&#26041;&#24335;&#65292;&#32780;&#38750;&#30693;&#35782;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#36890;&#24120;&#22312;&#23398;&#26657;&#25104;&#32489;&#20248;&#24322;&#30340;&#38754;&#35797;&#32773;&#65292;&#22823;&#22810;&#25968;&#22312;&#21548;&#21040;&#36825;&#20010;&#38382;&#39064;&#26102;&#37117;&#20250;&#38519;&#20837;&#24656;&#24908;&#65292;&#24320;&#21475;&#23601;&#20808;&#38382;&#65306;&#8220;&#22374;&#26705;&#23612;&#20122;&#22312;&#21738;&#37324;&#65311;&#8221;&#36830;&#36825;&#20010;&#37117;&#19981;&#30693;&#36947;&#30340;&#35805;&#65292;&#24403;&#28982;&#23601;&#19981;&#20250;&#30693;&#36947;&#32972;&#21253;&#37324;&#24212;&#35813;&#25918;&#20837;&#20160;&#20040;&#20102;&#12290;</p>
<p class="bodycontent-text"><b>&#20808;&#35828;&#21069;&#25552;&#65292;&#20877;&#35828;&#23545;&#31574;</b></p>
<p class="bodycontent-text">&#36827;&#20837;&#40614;&#32943;&#38177;&#20043;&#21518;&#33021;&#22815;&#32988;&#20219;&#24037;&#20316;&#30340;&#20154;&#65292;&#36890;&#24120;&#22312;&#34987;&#38382;&#30340;&#37027;&#19968;&#30636;&#38388;&#20250;&#22238;&#31572;&#65306;&#8220;&#25265;&#27465;&#65292;&#25105;&#24182;&#19981;&#28165;&#26970;&#22374;&#26705;&#23612;&#20122;&#22312;&#21738;&#37324;&#12290;&#20294;&#26159;&#22914;&#26524;&#25105;&#20197;&#36825;&#26159;&#38750;&#27954;&#19968;&#20010;&#28814;&#28909;&#30340;&#22320;&#26041;&#20026;&#21069;&#25552;&#26469;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#30340;&#35805;&#8230;&#8230;&#8221;&#20182;&#20204;&#20250;&#25226;&#38382;&#39064;&#30340;&#21069;&#25552;&#20808;&#20570;&#20010;&#26126;&#30830;&#30340;&#20551;&#35774;&#12290;</p>
<p class="bodycontent-text">&#36825;&#31867;&#20154;&#19981;&#20250;&#20687;&#23398;&#26657;&#20248;&#31561;&#29983;&#37027;&#26679;&#19968;&#19979;&#23376;&#23601;&#38519;&#20837;&#24656;&#24908;&#12290;&#22240;&#20026;&#36825;&#31181;&#22238;&#31572;&#26041;&#24335;&#65292;&#23601;&#31639;&#21518;&#26469;&#25165;&#30693;&#36947;&#33258;&#24049;&#25152;&#35774;&#30340;&#21069;&#25552;&#26159;&#38169;&#35823;&#30340;&#65292;&#36824;&#21487;&#20197;&#25913;&#21464;&#21069;&#25552;&#20877;&#22238;&#31572;&#12290;&#25509;&#30528;&#65292;&#38754;&#35797;&#32773;&#23601;&#21487;&#20197;&#20174;&#28814;&#28909;&#30340;&#21069;&#25552;&#65292;&#32852;&#24819;&#21040;&#26410;&#24320;&#21457;&#20043;&#22320;&#12289;&#39640;&#28201;&#28526;&#28287;&#12289;&#35768;&#22810;&#30149;&#21407;&#20307;&#65292;&#31561;&#31561;&#65292;&#20877;&#35774;&#23450;&#33258;&#24049;&#25152;&#38656;&#35201;&#30340;&#29289;&#21697;&#12290;</p>
<p class="bodycontent-text">&#32780;&#23436;&#20840;&#27809;&#26377;&#36827;&#20837;&#32771;&#35797;&#29366;&#20917;&#30340;&#20154;&#65292;&#28385;&#33041;&#23376;&#24819;&#30340;&#37117;&#26159;&#24179;&#24120;&#33258;&#24049;&#20064;&#24815;&#29992;&#30340;&#19996;&#35199;&#65292;&#25152;&#20197;&#19968;&#24320;&#21475;&#23601;&#32993;&#20081;&#22238;&#31572;&#65306;&#8220;&#23383;&#20856;&#12289;&#27700;&#26742;&#12289;&#38754;&#21253;&#12289;&#31859;&#8230;&#8230;&#8221;&#28982;&#21518;&#19981;&#26029;&#37325;&#22797;&#30456;&#21516;&#30340;&#19996;&#35199;&#65292;&#29978;&#33267;&#35828;&#21482;&#35201;&#26377;&#38065;&#65292;&#22312;&#24403;&#22320;&#20160;&#20040;&#19996;&#35199;&#37117;&#21487;&#20197;&#20080;&#24471;&#21040;&#12290;</p>
<p class="bodycontent-text">&#26377;&#30340;&#20154;&#36824;&#35828;&#65306;&#8220;&#35013;&#37027;&#20040;&#22810;&#19996;&#35199;&#30340;&#35805;&#20250;&#22826;&#37325;&#65292;&#32780;&#19988;&#36825;&#20123;&#19996;&#35199;&#24403;&#20013;&#22823;&#27010;&#26377;&#19968;&#21322;&#21487;&#20197;&#21040;&#20102;&#24403;&#22320;&#20877;&#20080;&#12290;&#8221;&#35828;&#23436;&#21518;&#23601;&#26080;&#27861;&#20877;&#32487;&#32493;&#22238;&#31572;&#20102;&#12290;&#20294;&#26159;&#33021;&#22815;&#31572;&#24471;&#19981;&#38169;&#30340;&#20154;&#21364;&#20250;&#35828;&#65306;&#8220;&#22914;&#26524;&#21069;&#25552;&#26159;&#33021;&#22815;&#24102;&#38065;&#30340;&#35805;&#65292;&#22312;&#24403;&#22320;&#21487;&#20197;&#20080;&#24471;&#21040;&#30340;&#19996;&#35199;&#65292;&#25105;&#20250;&#26242;&#26102;&#19981;&#24102;&#12290;&#8221;&#28982;&#21518;&#24320;&#22987;&#35828;&#26126;&#33258;&#24049;&#20551;&#35774;&#30340;&#29615;&#22659;&#26465;&#20214;&#12290;</p>
<p class="bodycontent-text_yinwen">&#20855;&#22791;&#8220;&#26377;&#21069;&#25552;&#23601;&#26377;&#32467;&#35770;&#8221;&#30340;&#24605;&#32500;&#27169;&#24335;&#30340;&#20154;&#65292;&#20219;&#20309;&#26102;&#20505;&#37117;&#19981;&#20250;&#38519;&#20837;&#24656;&#24908;&#12290;</p>
<p class="bodycontent-text">&#22240;&#27492;&#65292;&#23601;&#31639;&#24182;&#19981;&#28165;&#26970;&#22374;&#26705;&#23612;&#20122;&#30340;&#20301;&#32622;&#65292;&#21364;&#33021;&#22815;&#20197;&#20551;&#35774;&#21069;&#25552;&#36827;&#34892;&#22238;&#31572;&#30340;&#20154;&#65292;&#22312;&#20027;&#32771;&#23448;&#21578;&#30693;&#22374;&#26705;&#23612;&#20122;&#22312;&#21271;&#26497;&#22280;&#38468;&#36817;&#20043;&#21518;&#65292;&#21487;&#20197;&#31435;&#21051;&#25913;&#21464;&#22238;&#31572;&#20869;&#23481;&#35828;&#65306;&#8220;&#37027;&#20040;&#65292;&#25105;&#20250;&#36825;&#20040;&#20934;&#22791;&#8230;&#8230;&#8221;&#20107;&#23454;&#19978;&#21069;&#25552;&#30340;&#27491;&#30830;&#19982;&#21542;&#65292;&#21482;&#35201;&#26377;&#22320;&#22270;&#65292;&#39532;&#19978;&#23601;&#21487;&#20197;&#30693;&#36947;&#12290;&#36825;&#20010;&#32771;&#39064;&#20854;&#23454;&#32771;&#30340;&#19981;&#26159;&#22374;&#26705;&#23612;&#20122;&#30340;&#22320;&#29702;&#30693;&#35782;&#12290;&#22914;&#26524;&#20027;&#32771;&#23448;&#26356;&#36827;&#19968;&#27493;&#25913;&#21464;&#21069;&#25552;&#65292;&#24182;&#35810;&#38382;&#65306;&#8220;&#22914;&#26524;&#36825;&#20010;&#22320;&#26041;&#26159;&#20301;&#20110;&#27431;&#27954;&#33145;&#22320;&#30340;&#23567;&#22269;&#65292;&#20320;&#20250;&#24590;&#20040;&#22238;&#31572;&#65311;&#8221;&#37027;&#23601;&#33021;&#26356;&#28165;&#26970;&#38754;&#35797;&#32773;&#30340;&#24605;&#32500;&#27169;&#24335;&#12290;</p>
<p class="bodycontent-text">&#40614;&#32943;&#38177;&#30340;&#26696;&#20363;&#65292;&#20960;&#20046;&#20840;&#37117;&#26159;&#20687;&#8220;&#26126;&#22825;&#21435;&#22374;&#26705;&#23612;&#20122;&#20986;&#24046;&#8221;&#20043;&#31867;&#30340;&#26696;&#23376;&#65292;&#22240;&#20026;&#22914;&#26524;&#26159;&#33258;&#24049;&#23601;&#33021;&#36731;&#26131;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#23601;&#19981;&#38656;&#35201;&#33457;&#22823;&#20215;&#38065;&#22996;&#25176;&#22806;&#38754;&#30340;&#32463;&#33829;&#31649;&#29702;&#21672;&#35810;&#24072;&#20102;&#12290;</p>
<p class="bodycontent-text">&#20855;&#22791;&#8220;&#26377;&#21069;&#25552;&#23601;&#26377;&#32467;&#35770;&#8221;&#30340;&#24605;&#32500;&#27169;&#24335;&#30340;&#20154;&#65292;&#20219;&#20309;&#26102;&#20505;&#37117;&#19981;&#20250;&#38519;&#20837;&#24656;&#24908;&#12290;&#22240;&#20026;&#23601;&#31639;&#21069;&#25552;&#26377;&#21464;&#65292;&#36824;&#26159;&#33021;&#23548;&#20986;&#19981;&#19968;&#26679;&#30340;&#32467;&#35770;&#65292;&#36825;&#31181;&#20154;&#19981;&#20165;&#33021;&#22815;&#32988;&#20219;&#40614;&#32943;&#38177;&#30340;&#24037;&#20316;&#65292;&#30456;&#20449;&#20854;&#20182;&#24037;&#20316;&#20063;&#19968;&#26679;&#33021;&#22815;&#32988;&#20219;&#12290;</p>
<p class="bodycontent-text">&#25105;&#20250;&#24405;&#29992;&#36825;&#31867;&#20154;&#65292;&#22240;&#20026;&#25105;&#35748;&#20026;&#25317;&#26377;&#36825;&#31181;&#24605;&#32500;&#27169;&#24335;&#30340;&#20154;&#65292;&#24212;&#35813;&#19981;&#20250;&#26377;&#20160;&#20040;&#22823;&#38382;&#39064;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#33021;&#22815;&#32988;&#20219;&#40614;&#32943;&#38177;&#24037;&#20316;&#30340;&#20154;&#65292;&#36824;&#26159;&#21482;&#26377;&#20004;&#25104;&#24038;&#21491;&#8212;&#8212;&#22240;&#20026;&#40614;&#32943;&#38177;&#20844;&#21496;&#26159;&#19968;&#23478;&#38750;&#24120;&#20005;&#26684;&#30340;&#20844;&#21496;&#12290;</p>
<p class="bodycontent-text">&#24403;&#28982;&#65292;&#25105;&#32477;&#19981;&#20250;&#38382;&#31867;&#20284;&#8220;&#33258;&#27665;&#20826;&#25919;&#26435;&#24050;&#25345;&#32493;&#20960;&#24180;&#8221;&#8220;&#20030;&#20986;&#20116;&#20301;&#21382;&#20195;&#39318;&#30456;&#30340;&#21517;&#23383;&#8221;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#36825;&#31181;&#38382;&#39064;&#21482;&#35201;&#19978;&#32593;&#25628;&#32034;&#23601;&#26377;&#31572;&#26696;&#65292;&#26681;&#26412;&#19981;&#20540;&#19968;&#38382;&#12290;&#24635;&#20043;&#65292;&#25105;&#35201;&#30693;&#36947;&#30340;&#26159;&#65292;&#24403;&#26377;&#19981;&#29087;&#24713;&#30340;&#26696;&#23376;&#25214;&#19978;&#38376;&#26102;&#65292;&#20320;&#20250;&#37319;&#21462;&#20160;&#20040;&#26679;&#30340;&#24605;&#32500;&#36335;&#24452;&#65292;&#36825;&#19968;&#28857;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;</p>
<p class="bodycontent-text"><b>&#8220;&#20648;&#22791;&#26234;&#24935;&#8221;&#30340;&#26041;&#27861;</b></p>
<p class="bodycontent-text">&#35757;&#32451;&#33258;&#24049;&#24120;&#24120;&#20445;&#25345;&#22909;&#22855;&#24515;&#20063;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#19968;&#20010;&#25317;&#26377;&#22909;&#22855;&#24515;&#30340;&#20154;&#65292;&#19981;&#21482;&#26159;&#24605;&#32771;&#21035;&#20154;&#25152;&#32473;&#20104;&#30340;&#39064;&#30446;&#65292;&#32780;&#19988;&#20250;&#33719;&#24471;&#26356;&#22810;&#25253;&#32440;&#12289;&#32593;&#32476;&#25152;&#26080;&#27861;&#25552;&#20379;&#30340;&#26377;&#36259;&#20449;&#24687;&#12290;</p>
<p class="bodycontent-text">&#20363;&#22914;&#65292;&#25105;&#21040;&#21152;&#25343;&#22823;&#30340;&#28369;&#38634;&#22330;&#65292;&#19968;&#20301;&#28369;&#38634;&#25945;&#32451;&#21578;&#35785;&#25105;&#65292;&#23601;&#31639;&#26159;&#36229;&#19968;&#27969;&#30340;&#25945;&#32451;&#65292;&#24180;&#25910;&#20837;&#20063;&#21482;&#26377;&#20004;&#30334;&#19975;&#26085;&#20803;&#24038;&#21491;&#12290;&#34429;&#28982;&#20908;&#22825;&#30340;&#26102;&#20505;&#28369;&#38634;&#25945;&#32451;&#24456;&#21463;&#27426;&#36814;&#65292;&#20294;&#26159;&#65292;&#22312;&#28369;&#38634;&#28129;&#23395;&#26102;&#65292;&#28369;&#38634;&#25945;&#32451;&#23601;&#20250;&#22240;&#20026;&#27809;&#26377;&#24037;&#20316;&#32780;&#38519;&#20837;&#32463;&#27982;&#22256;&#22659;&#12290;&#22240;&#27492;&#65292;&#22312;&#28369;&#38634;&#28129;&#23395;&#25171;&#24037;&#24403;&#36135;&#36710;&#36865;&#36135;&#21592;&#30340;&#28369;&#38634;&#25945;&#32451;&#27604;&#27604;&#30342;&#26159;&#12290;</p>
<p class="bodycontent-text">&#25105;&#38382;&#20182;&#65306;&#8220;&#27809;&#26377;&#19979;&#38634;&#30340;&#26102;&#20505;&#65292;&#20320;&#37117;&#20570;&#20160;&#20040;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#36865;&#36135;&#21040;&#21271;&#26497;&#22280;&#30340;&#22823;&#29066;&#28246;&#65288;Great Bear&#65289;&#12290;&#8221;&#19977;&#21313;&#36742;&#24038;&#21491;&#30340;&#36135;&#36710;&#22312;&#20912;&#19978;&#34892;&#36208;&#65292;&#28009;&#28009;&#33633;&#33633;&#65292;&#30475;&#36215;&#26469;&#23601;&#20687;&#26159;&#19968;&#25903;&#30331;&#23665;&#38431;&#20237;&#12290;&#36825;&#37324;&#26102;&#24120;&#20250;&#21457;&#29983;&#36135;&#36710;&#20174;&#20912;&#22359;&#32541;&#38553;&#20013;&#25481;&#21040;&#28023;&#37324;&#30340;&#20107;&#20214;&#65292;&#19981;&#36807;&#65292;&#36135;&#36710;&#39550;&#39542;&#21592;&#31359;&#30528;&#20805;&#27668;&#30340;&#25937;&#29983;&#34915;&#65292;&#21363;&#20351;&#27873;&#22312;&#27700;&#37324;&#20063;&#19981;&#20250;&#35273;&#24471;&#20919;&#65292;&#25152;&#20197;&#36865;&#36135;&#26102;&#32477;&#19981;&#33021;&#21482;&#36523;&#21069;&#24448;&#65292;&#36825;&#26679;&#21457;&#29983;&#24847;&#22806;&#26102;&#65292;&#25165;&#20250;&#26377;&#20854;&#20182;&#20154;&#21487;&#20197;&#25937;&#20320;&#12290;</p>
<p class="bodycontent-text">&#8220;&#37027;&#25481;&#20837;&#28023;&#37324;&#30340;&#36135;&#24590;&#20040;&#21150;&#65311;&#8221;&#25105;&#21448;&#25552;&#20986;&#20102;&#38382;&#39064;&#12290;&#20182;&#35828;&#65292;&#20908;&#22825;&#36807;&#21435;&#65292;&#25171;&#25438;&#33337;&#38431;&#20250;&#26469;&#36827;&#34892;&#25171;&#25438;&#20316;&#19994;&#12290;&#22240;&#20026;&#36135;&#29289;&#26159;&#29992;&#38450;&#27700;&#26448;&#26009;&#21253;&#35013;&#30340;&#65292;&#25152;&#20197;&#36135;&#29289;&#24182;&#19981;&#20250;&#22240;&#25481;&#20837;&#28246;&#37324;&#32780;&#25439;&#27585;&#12290;</p>
<p class="bodycontent-text">&#21548;&#20102;&#28369;&#38634;&#25945;&#32451;&#30340;&#35805;&#65292;&#25105;&#25165;&#30693;&#36947;&#21407;&#26469;&#21152;&#25343;&#22823;&#36824;&#26377;&#36825;&#26679;&#30340;&#24037;&#20316;&#12290;&#21478;&#22806;&#65292;&#25105;&#20063;&#20250;&#21033;&#29992;&#29616;&#22330;&#35775;&#35848;&#65292;&#25110;&#21644;&#21035;&#20154;&#25509;&#35302;&#30340;&#26426;&#20250;&#22686;&#38271;&#35265;&#35782;&#65292;&#21363;&#20351;&#23545;&#35937;&#26159;&#22312;&#30005;&#36710;&#20013;&#24182;&#32937;&#32780;&#22352;&#30340;&#20154;&#20063;&#26080;&#22952;&#65292;&#20598;&#23572;&#21644;&#20986;&#31199;&#36710;&#21496;&#26426;&#25171;&#25171;&#20132;&#36947;&#20063;&#21487;&#20197;&#12290;&#22240;&#20026;&#36825;&#31181;&#22909;&#22855;&#24515;&#37117;&#21487;&#20197;&#36716;&#21270;&#25104;&#24605;&#32771;&#30340;&#20859;&#20998;&#12290;</p>
<p class="bodycontent-text">&#25105;&#19981;&#25171;&#31639;&#21435;&#21152;&#25343;&#22823;&#20912;&#21407;&#65292;&#20063;&#27809;&#26377;&#21435;&#21152;&#25343;&#22823;&#38271;&#20303;&#30340;&#35745;&#21010;&#65292;&#25152;&#20197;&#21487;&#33021;&#26377;&#20154;&#20250;&#35748;&#20026;&#33719;&#24471;&#29992;&#19981;&#21040;&#30340;&#30693;&#35782;&#27809;&#20160;&#20040;&#29992;&#12290;&#20294;&#26159;&#20154;&#31867;&#22312;&#26497;&#38480;&#29366;&#20917;&#19979;&#65292;&#21040;&#24213;&#20250;&#20570;&#20160;&#20040;&#21028;&#26029;&#65311;&#20250;&#20570;&#20160;&#20040;&#21162;&#21147;&#65311;&#21487;&#20197;&#36890;&#36807;&#36825;&#31181;&#19968;&#38382;&#19968;&#31572;&#30340;&#26041;&#24335;&#65292;&#35753;&#33258;&#24049;&#21160;&#33041;&#24605;&#32771;&#65306;&#22914;&#26524;&#26159;&#33258;&#24049;&#30896;&#21040;&#31361;&#21457;&#29366;&#20917;&#35813;&#24590;&#20040;&#21150;&#65311;&#25152;&#35859;&#24605;&#32771;&#65292;&#19981;&#22806;&#20046;&#23601;&#26159;&#26367;&#33258;&#24049;&#20648;&#22791;&#26234;&#24935;&#12290;</p>
<p class="bodycontent-text_yinwen">&#36923;&#36753;&#24605;&#32500;&#30340;&#33021;&#21147;&#36319;&#28436;&#22863;&#20048;&#22120;&#30340;&#33021;&#21147;&#19968;&#26679;&#65292;&#21482;&#35201;&#32463;&#36807;&#35757;&#32451;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#20855;&#22791;&#12290;</p>
<p class="bodycontent-text">&#24179;&#26102;&#25042;&#20110;&#24605;&#32771;&#12289;&#19968;&#26377;&#26102;&#38388;&#23601;&#30561;&#22823;&#35273;&#30340;&#20154;&#65292;&#22312;&#20108;&#21313;&#19968;&#19990;&#32426;&#30340;&#22797;&#26434;&#19990;&#30028;&#37324;&#65292;&#23646;&#20110;&#33853;&#21518;&#30340;&#19968;&#32676;&#12290;&#25152;&#20197;&#22312;&#26410;&#26469;&#65292;&#19981;&#31649;&#26159;&#23545;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#36824;&#26159;&#23545;&#26102;&#20195;&#32972;&#26223;&#65292;&#22914;&#26524;&#27809;&#26377;&#30456;&#24403;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#35201;&#29983;&#23384;&#19979;&#21435;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#12290;</p>
<p class="bodycontent-text">&#32463;&#36807;IT&#38761;&#21629;&#12289;&#20114;&#32852;&#32593;&#38761;&#21629;&#12289;&#26080;&#22269;&#30028;&#38761;&#21629;&#65292;&#32463;&#27982;&#36816;&#34892;&#30340;&#26681;&#26412;&#21407;&#21017;&#12289;&#20225;&#19994;&#25104;&#21151;&#30340;&#22522;&#26412;&#26465;&#20214;&#24050;&#32463;&#23436;&#20840;&#25913;&#21464;&#20102;&#12290;&#30524;&#21069;&#36825;&#20123;&#25104;&#21151;&#30340;&#20225;&#19994;&#21644;&#25104;&#21151;&#30340;&#20154;&#22763;&#65292;&#26159;&#38752;&#20108;&#21313;&#24180;&#21069;&#12289;&#19977;&#21313;&#24180;&#21069;&#30340;&#32463;&#33829;&#27169;&#24335;&#25104;&#21151;&#30340;&#65292;&#32780;&#29616;&#22312;&#25104;&#21151;&#30340;&#26041;&#31243;&#24335;&#24050;&#32463;&#19981;&#19968;&#26679;&#20102;&#12290;&#20026;&#20102;&#33021;&#22815;&#36866;&#24212;&#36825;&#20123;&#26032;&#30340;&#26041;&#31243;&#24335;&#65292;&#25105;&#20204;&#24517;&#39035;&#24320;&#22987;&#35757;&#32451;&#33258;&#24049;&#30340;&#33041;&#21147;&#65292;&#24320;&#21457;&#26032;&#30340;&#24605;&#32500;&#36335;&#24452;&#12290;</p>
<p class="bodycontent-text">&#20960;&#20046;&#25152;&#26377;&#20225;&#19994;&#20154;&#37117;&#24517;&#39035;&#20174;&#22836;&#24320;&#22987;&#20570;&#24605;&#32500;&#35757;&#32451;&#12290;&#22240;&#20026;&#26032;&#30340;&#26041;&#31243;&#24335;&#26080;&#20154;&#20307;&#39564;&#36807;&#12290;&#35805;&#34429;&#22914;&#27492;&#65292;&#22823;&#23478;&#19981;&#38656;&#35201;&#25285;&#24515;&#65292;&#22240;&#20026;&#29616;&#22312;&#24320;&#22987;&#36824;&#20026;&#26102;&#19981;&#26202;&#12290;&#36923;&#36753;&#24605;&#32500;&#30340;&#33021;&#21147;&#36319;&#28436;&#22863;&#20048;&#22120;&#30340;&#33021;&#21147;&#19968;&#26679;&#65292;&#21482;&#35201;&#32463;&#36807;&#35757;&#32451;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#20855;&#22791;&#12290;&#23601;&#20687;&#26377;&#20154;&#21040;&#20102;&#20013;&#24180;&#25165;&#24320;&#22987;&#23398;&#38050;&#29748;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#32451;&#20064;&#65292;&#23601;&#21487;&#20197;&#36798;&#21040;&#19968;&#23450;&#30340;&#31243;&#24230;&#12290;&#34429;&#28982;&#26377;&#24377;&#24471;&#22909;&#36319;&#24377;&#19981;&#22909;&#30340;&#24046;&#21035;&#65292;&#20294;&#26159;&#19981;&#35770;&#26159;&#35841;&#65292;&#21482;&#35201;&#32451;&#20064;&#23601;&#19968;&#23450;&#33021;&#24377;&#12290;&#33267;&#20110;&#33021;&#19981;&#33021;&#38752;&#28436;&#22863;&#36186;&#21040;&#38065;&#65292;&#21017;&#26159;&#21478;&#22806;&#19968;&#22238;&#20107;&#12290;&#35201;&#23398;&#20250;&#36923;&#36753;&#24605;&#32500;&#65292;&#20063;&#24517;&#39035;&#32451;&#20064;&#12290;</p>
<p class="bodycontent-text">&#21152;&#23665;&#38596;&#19977;&#20808;&#29983;&#65288;&#21019;&#20316;&#22411;&#27468;&#25163;&#12289;&#28436;&#21592;&#65289;&#20845;&#21313;&#23681;&#25165;&#24320;&#22987;&#25343;&#30011;&#31508;&#12290;&#29616;&#22312;&#20182;&#30340;&#30011;&#21806;&#20215;&#23436;&#20840;&#19981;&#36874;&#20110;&#19987;&#19994;&#30011;&#23478;&#65292;&#25105;&#21435;&#30475;&#36807;&#22909;&#20960;&#27425;&#20182;&#30340;&#20010;&#20154;&#30011;&#23637;&#12290;&#21040;&#20102;&#20845;&#21313;&#23681;&#36824;&#33021;&#22815;&#21457;&#25496;&#33258;&#24049;&#30340;&#32472;&#30011;&#33021;&#21147;&#65292;&#30495;&#26159;&#22826;&#20102;&#19981;&#36215;&#20102;&#12290;</p>
<p class="bodycontent-text"><b>&#33258;&#25105;&#25237;&#36164;&#65292;&#24456;&#31616;&#21333;</b></p>
<p class="bodycontent-text">&#26368;&#20260;&#33041;&#31563;&#30340;&#23601;&#26159;&#20570;&#20160;&#20040;&#20107;&#24773;&#37117;&#21322;&#36884;&#32780;&#24223;&#30340;&#20154;&#12290;&#20363;&#22914;&#65292;&#20250;&#19968;&#28857;&#38050;&#29748;&#12289;&#20250;&#19968;&#28857;&#23567;&#25552;&#29748;&#12289;&#20250;&#19968;&#28857;&#21513;&#20182;&#65292;&#21487;&#23601;&#26159;&#27809;&#26377;&#21150;&#27861;&#22312;&#21035;&#20154;&#38754;&#21069;&#24377;&#22863;&#65292;&#21448;&#22914;&#23545;&#39640;&#23572;&#22827;&#12289;&#40635;&#23558;&#12289;&#38035;&#40060;&#37117;&#20165;&#27490;&#20110;&#21916;&#27426;&#25226;&#29609;&#30340;&#31243;&#24230;&#12290;&#36825;&#31181;&#20154;&#26368;&#31967;&#31957;&#20102;&#65292;&#24120;&#24120;&#21322;&#36884;&#32780;&#24223;&#12290;</p>
<p class="bodycontent-text">&#20030;&#20363;&#26469;&#35828;&#65292;&#25105;&#25152;&#35774;&#31435;&#30340;&#20225;&#19994;&#32463;&#33829;&#31649;&#29702;&#23398;&#26657;&#26377;&#21457;&#29616;&#38382;&#39064;&#26412;&#36136;&#20197;&#21450;&#35299;&#20915;&#38382;&#39064;&#30340;&#35838;&#31243;&#12290;&#36825;&#20004;&#31181;&#35838;&#31243;&#19968;&#24180;&#30340;&#35838;&#26102;&#20026;&#19968;&#30334;&#20010;&#23567;&#26102;&#65292;&#20294;&#26159;&#36824;&#26159;&#26377;&#20154;&#35828;&#8220;&#22826;&#24537;&#20102;&#65292;&#25105;&#20570;&#19981;&#21040;&#8221;&#12290;&#25105;&#21578;&#35785;&#23398;&#29983;&#65292;&#22914;&#26524;&#30495;&#30340;&#27809;&#21150;&#27861;&#65292;&#20998;&#20004;&#24180;&#19978;&#20063;&#21487;&#20197;&#12290;&#22914;&#26524;&#36830;&#19968;&#30334;&#20010;&#23567;&#26102;&#37117;&#33150;&#19981;&#20986;&#26469;&#65292;&#36825;&#26679;&#30340;&#20154;&#20570;&#20219;&#20309;&#20107;&#24773;&#37117;&#19981;&#20250;&#25104;&#21151;&#12290;</p>
<p class="bodycontent-text_yinwen">&#24635;&#26159;&#35828;&#33258;&#24049;&#24456;&#24537;&#12289;&#27809;&#26102;&#38388;&#30340;&#20154;&#65292;&#20854;&#23454;&#28010;&#36153;&#20102;&#22826;&#22810;&#26102;&#38388;&#12290;</p>
<p class="bodycontent-text">&#36825;&#31181;&#20154;&#65292;&#22914;&#26524;&#20320;&#38382;&#20182;&#65306;&#8220;&#19968;&#24180;&#33457;&#20960;&#23567;&#26102;&#35266;&#30475;&#30005;&#35270;&#26834;&#29699;&#36716;&#25773;&#65311;&#8221;&#8220;&#33457;&#20960;&#23567;&#26102;&#25171;&#39640;&#23572;&#22827;&#65311;&#33457;&#20960;&#23567;&#26102;&#30475;&#30005;&#35270;&#65311;&#8221;&#36825;&#20123;&#26102;&#38388;&#21152;&#36215;&#26469;&#65292;&#22823;&#27010;&#26377;&#19977;&#30334;&#20010;&#23567;&#26102;&#12290;&#22914;&#26524;&#25509;&#30528;&#38382;&#65306;&#8220;&#20551;&#22914;&#20320;&#19968;&#24180;&#37117;&#22312;&#35266;&#30475;&#26834;&#29699;&#27604;&#36187;&#65292;&#37027;&#20040;&#65292;&#35831;&#38382;&#20320;&#22312;&#26834;&#29699;&#25216;&#26415;&#19978;&#36827;&#27493;&#20102;&#22810;&#23569;&#65311;&#8221;&#31572;&#26696;&#19968;&#23450;&#26159;&#8220;&#27809;&#26377;&#8221;&#12290;&#26082;&#28982;&#22914;&#27492;&#65292;&#23601;&#19981;&#24212;&#35813;&#25226;&#36825;&#19968;&#24180;&#30340;&#26102;&#38388;&#29992;&#26469;&#30475;&#26834;&#29699;&#36187;&#65292;&#32780;&#24212;&#35813;&#21435;&#20570;&#19968;&#20123;&#21487;&#20197;&#35753;&#33258;&#24049;&#29983;&#23384;&#19979;&#21435;&#30340;&#25237;&#36164;&#12290;&#24635;&#26159;&#35828;&#33258;&#24049;&#24456;&#24537;&#12289;&#27809;&#26102;&#38388;&#30340;&#20154;&#65292;&#20854;&#23454;&#28010;&#36153;&#20102;&#22826;&#22810;&#26102;&#38388;&#12290;</p>
<p class="bodycontent-text">&#21482;&#35201;&#33021;&#22815;&#24443;&#24213;&#36827;&#34892;&#25214;&#20986;&#23545;&#31574;&#30340;&#35757;&#32451;&#65292;&#20320;&#33021;&#20174;&#20320;&#25152;&#26381;&#21153;&#30340;&#23458;&#25143;&#20844;&#21496;&#37027;&#37324;&#33719;&#24471;&#22909;&#35780;&#65292;&#22914;&#26524;&#26159;&#33258;&#24049;&#21019;&#19994;&#65292;&#20063;&#20250;&#31435;&#31487;&#35265;&#24433;&#39532;&#19978;&#30475;&#21040;&#25104;&#25928;&#12290;&#32780;&#20320;&#25152;&#25439;&#22833;&#30340;&#21482;&#26159;&#21644;&#26379;&#21451;&#21040;&#37202;&#39302;&#25265;&#24616;&#19978;&#21496;&#12289;&#30475;&#26834;&#29699;&#27604;&#36187;&#12289;&#30475;&#30456;&#25169;&#27604;&#36187;&#12289;&#26143;&#26399;&#22825;&#36182;&#22312;&#24202;&#19978;&#30475;&#30005;&#35270;&#36716;&#25773;&#39640;&#23572;&#22827;&#29699;&#36187;&#30340;&#26102;&#38388;&#32610;&#20102;&#12290;</p>
<p class="bodycontent-text"><b>&#29983;&#27963;&#31616;&#21333;&#65292;&#25165;&#33021;&#24605;&#32771;</b></p>
<p class="bodycontent-text">&#24212;&#35813;&#24605;&#32771;&#30340;&#20107;&#24773;&#65292;&#25105;&#20250;&#24443;&#24213;&#24605;&#32771;&#65292;&#23545;&#20110;&#19981;&#22826;&#38656;&#35201;&#24605;&#32771;&#30340;&#20107;&#24773;&#65292;&#25105;&#21017;&#23613;&#37327;&#20943;&#23569;&#24605;&#32771;&#30340;&#26102;&#38388;&#65292;&#32780;&#19988;&#32477;&#19981;&#27809;&#20107;&#33258;&#23547;&#28902;&#24700;&#12290;&#25152;&#20197;&#25105;&#30340;&#29983;&#27963;&#38750;&#24120;&#31616;&#21333;&#12290;</p>
<p class="bodycontent-text">&#20363;&#22914;&#65292;&#25105;&#30340;&#33050;&#25351;&#30002;&#22240;&#20026;&#20869;&#24367;&#32780;&#38519;&#22312;&#32905;&#37324;&#65292;&#22914;&#26524;&#19981;&#23450;&#26399;&#20462;&#21098;&#65292;&#33050;&#23601;&#20250;&#30171;&#65292;&#27599;&#19977;&#20010;&#26143;&#26399;&#65292;&#25105;&#19968;&#23450;&#20250;&#21435;&#19968;&#36255;&#32654;&#30002;&#27801;&#40857;&#65292;&#26102;&#38388;&#26159;&#26143;&#26399;&#22825;&#19978;&#21320;&#21313;&#28857;&#12290;&#25152;&#20197;&#26143;&#26399;&#22825;&#19981;&#31649;&#21435;&#20160;&#20040;&#22320;&#26041;&#65292;&#25105;&#37117;&#23433;&#25490;&#22312;&#19979;&#21320;&#22235;&#28857;&#12290;&#20110;&#26159;&#25105;&#20107;&#20808;&#39044;&#32422;&#20102;&#19968;&#24180;&#30340;&#32654;&#30002;&#27801;&#40857;&#65292;&#26377;&#20154;&#21548;&#21040;&#19968;&#23450;&#20250;&#24778;&#35766;&#22320;&#22823;&#21483;&#65306;&#8220;&#23621;&#28982;&#26377;&#20154;&#39044;&#32422;&#19968;&#24180;&#30340;&#32654;&#30002;&#27801;&#40857;&#65281;&#8221;&#20294;&#25105;&#23601;&#26159;&#22914;&#27492;&#65292;&#25226;&#33021;&#35268;&#24459;&#21270;&#30340;&#20107;&#24773;&#21644;&#19981;&#33021;&#35268;&#24459;&#21270;&#30340;&#20107;&#24773;&#21306;&#20998;&#24471;&#28165;&#28165;&#26970;&#26970;&#12290;</p>
<p class="bodycontent-text">&#36830;&#38795;&#23376;&#20063;&#26159;&#36825;&#26679;&#65292;&#19981;&#28165;&#26970;&#30340;&#20154;&#25110;&#35768;&#20250;&#35748;&#20026;&#25105;&#19968;&#30452;&#37117;&#31359;&#21516;&#19968;&#21452;&#38795;&#23376;&#65292;&#20107;&#23454;&#19978;&#25105;&#26377;&#22235;&#21452;&#21516;&#26679;&#27454;&#24335;&#30340;&#38795;&#23376;&#12290;&#22240;&#20026;&#36825;&#31181;&#27454;&#24335;&#30340;&#38795;&#23376;&#19981;&#20250;&#21387;&#36843;&#21040;&#25105;&#24367;&#26354;&#30340;&#33050;&#25351;&#30002;&#65292;&#31359;&#36215;&#26469;&#24456;&#33298;&#26381;&#65292;&#36208;&#36215;&#36335;&#26469;&#24456;&#33298;&#26381;&#65292;&#31359;&#19968;&#25972;&#22825;&#37117;&#19981;&#20250;&#35273;&#24471;&#32047;&#65292;&#36824;&#24456;&#32784;&#31359;&#12290;&#36825;&#27454;&#38795;&#30340;&#38795;&#24213;&#26159;&#27233;&#33014;&#21046;&#30340;&#65292;&#33021;&#38450;&#27700;&#12290;&#27492;&#22806;&#65292;&#23427;&#36824;&#26377;&#38450;&#28369;&#22443;&#65292;&#22312;&#38634;&#22320;&#19978;&#36208;&#20063;&#19981;&#24517;&#25285;&#24515;&#20250;&#28369;&#20498;&#65292;&#36825;&#31181;&#38795;&#26368;&#36866;&#21512;&#38506;&#25105;&#21435;&#19990;&#30028;&#26053;&#34892;&#12290;</p>
<p class="bodycontent-text">&#36825;&#26159;&#32784;&#20811;&#30340;&#38795;&#23376;&#12290;&#32784;&#20811;&#26356;&#25442;&#26032;&#27454;&#30340;&#36895;&#24230;&#38750;&#24120;&#24555;&#65292;&#32780;&#25105;&#35797;&#31359;&#21518;&#35273;&#24471;&#24456;&#21916;&#27426;&#65292;&#20110;&#26159;&#23601;&#19968;&#27425;&#20080;&#20102;&#22235;&#21452;&#12290;&#25509;&#19979;&#26469;&#30340;&#22235;&#20116;&#24180;&#65292;&#21363;&#20351;&#19981;&#20080;&#38795;&#23376;&#20063;&#27809;&#26377;&#20851;&#31995;&#65292;&#26356;&#19981;&#38656;&#35201;&#33457;&#26102;&#38388;&#28902;&#24700;&#38795;&#23376;&#24590;&#20040;&#21150;&#65292;&#22312;&#36825;&#23478;&#24215;&#20080;&#22909;&#36824;&#26159;&#21040;&#37027;&#23478;&#24215;&#20080;&#65292;&#24403;&#28982;&#20063;&#19981;&#38656;&#35201;&#27599;&#22825;&#26089;&#19978;&#20986;&#38376;&#21069;&#20260;&#33041;&#31563;&#20915;&#23450;&#35201;&#31359;&#21738;&#19968;&#21452;&#38795;&#12290;&#23588;&#20854;&#26159;&#20687;&#25105;&#36825;&#31181;&#33050;&#25351;&#30002;&#20869;&#24367;&#30340;&#20154;&#65292;&#23545;&#38795;&#23376;&#38750;&#24120;&#25935;&#24863;&#65292;&#21487;&#20197;&#22312;&#20116;&#24180;&#20869;&#37117;&#19981;&#38656;&#35201;&#20877;&#20026;&#31359;&#38795;&#23376;&#20260;&#33041;&#31563;&#65292;&#30495;&#26159;&#22826;&#22909;&#20102;&#12290;</p>
<p class="bodycontent-text_yinwen">&#25226;&#38656;&#35201;&#24605;&#32771;&#30340;&#20107;&#24773;&#38598;&#20013;&#24605;&#32771;&#65292;&#19981;&#38656;&#35201;&#24605;&#32771;&#30340;&#20107;&#24773;&#23601;&#19981;&#35201;&#24819;&#65292;&#36825;&#23601;&#26159;&#25105;&#30340;&#29983;&#27963;&#27169;&#24335;&#12290;&#36825;&#31181;&#29983;&#27963;&#27169;&#24335;&#35753;&#25105;&#26377;&#21912;&#24687;&#30340;&#31354;&#38388;&#12290;</p>
<p class="bodycontent-text">&#29983;&#27963;&#20013;&#65292;&#21482;&#35201;&#26159;&#21487;&#20197;&#22266;&#23450;&#21270;&#30340;&#20107;&#24773;&#65292;&#25105;&#19968;&#24459;&#22266;&#23450;&#21270;&#12290;</p>
<p class="bodycontent-text">&#34924;&#34923;&#20063;&#26159;&#22914;&#27492;&#65292;&#25105;&#26377;&#20845;&#21313;&#19977;&#20214;&#27454;&#24335;&#30456;&#21516;&#12289;&#39068;&#33394;&#19981;&#21516;&#30340;&#34924;&#34923;&#65292;&#27599;&#20214;&#34924;&#34923;&#22266;&#23450;&#37197;&#19968;&#26465;&#39046;&#24102;&#65292;&#25152;&#20197;&#25105;&#20063;&#19981;&#38656;&#35201;&#21435;&#24605;&#32771;&#20170;&#22825;&#30340;&#34924;&#34923;&#35201;&#25645;&#37197;&#21738;&#26465;&#39046;&#24102;&#12290;&#36825;&#20123;&#34924;&#34923;&#37117;&#26159;&#22312;&#20013;&#22269;&#23450;&#20570;&#30340;&#65292;&#25152;&#20197;&#21482;&#35201;&#26159;&#33021;&#24819;&#21040;&#30340;&#39068;&#33394;&#21644;&#24067;&#26009;&#65292;&#25105;&#19968;&#21475;&#27668;&#20840;&#37117;&#20570;&#20102;&#65292;&#19968;&#20214;&#25165;&#22235;&#21315;&#26085;&#20803;&#65292;&#30456;&#24403;&#20415;&#23452;&#12290;</p>
<p class="bodycontent-text">&#25105;&#20250;&#22312;&#20013;&#22269;&#23450;&#20570;&#34924;&#34923;&#65292;&#21407;&#22240;&#26159;&#25105;&#35748;&#20026;&#22312;&#20013;&#22269;&#24212;&#35813;&#21487;&#20197;&#20197;&#20248;&#34915;&#24211;&#65288;UNIGOL&#65289;&#30340;&#20215;&#26684;&#25209;&#37327;&#23450;&#20570;&#34924;&#34923;&#65292;&#25152;&#20197;&#25105;&#37327;&#36523;&#23450;&#20570;&#20102;&#24456;&#22810;&#12290;&#22914;&#26524;&#26377;&#26085;&#26412;&#20225;&#19994;&#22312;&#20013;&#22269;&#22823;&#38470;&#35774;&#31435;&#20844;&#21496;&#65292;&#23601;&#21487;&#20197;&#22312;&#20013;&#22269;&#36827;&#34892;&#21508;&#31181;&#21830;&#21697;&#30340;&#29983;&#20135;&#65292;&#19981;&#35770;&#26159;&#34924;&#34923;&#12289;&#23478;&#20855;&#12289;&#31383;&#24088;&#37117;&#21487;&#20197;&#32771;&#34385;&#65292;&#28982;&#21518;&#20877;&#20197;&#26085;&#26412;&#38144;&#21806;&#30340;&#20215;&#26684;&#65292;&#23545;&#26085;&#26412;&#30340;&#24066;&#22330;&#36827;&#34892;&#23450;&#21046;&#21270;&#20379;&#36135;&#12290;&#25105;&#30340;&#34924;&#34923;&#23601;&#26159;&#26368;&#20339;&#26679;&#26412;&#12290;</p>
<p class="bodycontent-text">&#25226;&#38656;&#35201;&#24605;&#32771;&#30340;&#20107;&#24773;&#38598;&#20013;&#24605;&#32771;&#65292;&#19981;&#38656;&#35201;&#24605;&#32771;&#30340;&#20107;&#24773;&#23601;&#19981;&#35201;&#24819;&#65292;&#36825;&#23601;&#26159;&#25105;&#30340;&#29983;&#27963;&#27169;&#24335;&#12290;&#36825;&#31181;&#29983;&#27963;&#27169;&#24335;&#35753;&#25105;&#26377;&#21912;&#24687;&#30340;&#31354;&#38388;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#26377;&#35768;&#22810;&#20154;&#26159;&#35813;&#24819;&#30340;&#19981;&#24819;&#65292;&#19981;&#35813;&#24819;&#30340;&#19968;&#30452;&#28902;&#24700;&#65292;&#30333;&#30333;&#28010;&#36153;&#35757;&#32451;&#36923;&#36753;&#24605;&#32500;&#30340;&#26102;&#38388;&#65292;&#26356;&#28010;&#36153;&#20102;&#33258;&#24049;&#23453;&#36149;&#30340;&#20154;&#29983;&#12290;</p>
<p class="bodycontent-text"><b>&#32451;&#20064;&#39064;</b></p>
<p class="bodycontent-text_yinwen1">&#25343;&#20986;&#21435;&#24180;&#30340;&#35760;&#20107;&#26412;&#65292;&#35797;&#30528;&#20998;&#26512;&#26102;&#38388;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#38500;&#20102;&#30561;&#35273;&#21644;&#21507;&#39277;&#65292;&#32479;&#35745;&#19968;&#19979;&#20320;&#33457;&#20102;&#22810;&#23569;&#26102;&#38388;&#22312;&#20132;&#36890;&#21644;&#24037;&#20316;&#19978;&#12290;&#28982;&#21518;&#24819;&#24819;&#65306;&#8220;&#35745;&#21010;&#34920;&#19978;&#31354;&#38386;&#30340;&#26102;&#38388;&#65292;&#21344;&#20102;&#22810;&#23569;&#37266;&#30528;&#30340;&#26102;&#38388;&#65311;&#8221;&#8220;&#22312;&#36825;&#20123;&#31354;&#38386;&#30340;&#26102;&#38388;&#37324;&#65292;&#25105;&#20570;&#20102;&#20160;&#20040;&#65311;&#8221;&#8220;&#22312;&#25509;&#19979;&#26469;&#30340;&#19968;&#24180;&#37324;&#65292;&#25105;&#36824;&#20250;&#29992;&#21516;&#26679;&#30340;&#26041;&#27861;&#65292;&#21033;&#29992;&#25105;&#30340;&#26102;&#38388;&#21527;&#65311;&#8221;</p>
<p class="bodycontent-text_yinwen1">&#20026;&#33258;&#24049;&#39044;&#31639;&#19979;&#19968;&#24180;&#30340;&#26102;&#38388;&#35201;&#24590;&#20040;&#20998;&#37197;&#65292;&#24182;&#27169;&#25311;&#33258;&#25105;&#25237;&#36164;&#35745;&#21010;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#35797;&#30528;&#22312;&#22823;&#33041;&#37324;&#25551;&#32472;&#19968;&#24180;&#21518;&#33258;&#24049;&#30340;&#27169;&#26679;&#12290;</p>
</body></html>