<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head>
<title></title>

</head><body>
<h1 class="bodycontent-first-title">&#31532;&#20116;&#31456;&#12288;&#35753;&#26500;&#24819;&#22823;&#37327;&#28044;&#29616;</h1>
<p class="bodycontent-text_yinwen1">&#20174;&#26410;&#26469;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#26500;&#24819;&#24182;&#38750;&#31361;&#22914;&#20854;&#26469;&#65292;&#32780;&#26159;&#36807;&#21435;&#30340;&#24310;&#20280;&#25110;&#20170;&#26085;&#30340;&#24310;&#20280;&#12290;&#22240;&#27492;&#65292;&#19968;&#23450;&#26377;&#39044;&#20806;&#12290;&#25105;&#20174;&#39044;&#20806;&#30340;&#38454;&#27573;&#23601;&#24320;&#22987;&#35266;&#23519;&#22312;&#29305;&#23450;&#38454;&#27573;&#36816;&#20316;&#30340;&#21508;&#31181;&#24773;&#20917;&#65292;&#28165;&#26970;&#21028;&#26029;&#20854;&#32467;&#26524;&#20250;&#26159;&#22914;&#20309;&#65292;&#25105;&#23601;&#28176;&#28176;&#20859;&#25104;&#20102;&#36825;&#26679;&#24605;&#32771;&#30340;&#30294;&#22909;&#12290;</p>
<h2 class="bodycontent-second-title" id="sigil_toc_id_12">&#20135;&#29983;&#26032;&#26500;&#24819;&#30340;&#24605;&#32500;&#36923;&#36753;</h2>
<p class="bodycontent-text"><b>&#8220;&#26032;&#26500;&#24819;&#8221;&#24182;&#38750;&#31361;&#22914;&#20854;&#26469;&#30340;&#24565;&#22836;</b></p>
<p class="bodycontent-text">&#25110;&#35768;&#26377;&#20123;&#20154;&#20250;&#35748;&#20026;&#65292;&#26032;&#30340;&#26500;&#24819;&#26159;&#20511;&#30001;&#22825;&#25165;&#33324;&#31361;&#22914;&#20854;&#26469;&#30340;&#28789;&#24863;&#25152;&#20135;&#29983;&#65292;&#20294;&#23545;&#25105;&#32780;&#35328;&#65292;&#26500;&#24819;&#26159;&#36890;&#36807;&#19981;&#26029;&#22320;&#23545;&#33258;&#24049;&#25552;&#20986;&#36136;&#30097;&#65292;&#28982;&#21518;&#25214;&#20986;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#32780;&#20135;&#29983;&#30340;&#12290;&#24182;&#19988;&#35201;&#25345;&#32493;&#19981;&#26029;&#22320;&#22312;&#22836;&#33041;&#37324;&#32452;&#32455;&#19996;&#35199;&#65292;&#19981;&#26029;&#21152;&#24378;&#35299;&#20915;&#38382;&#39064;&#30340;&#36923;&#36753;&#24605;&#32500;&#33021;&#21147;&#65292;&#23601;&#21487;&#20197;&#32451;&#23601;&#19981;&#35770;&#30475;&#21040;&#20219;&#20309;&#20107;&#29289;&#25110;&#29616;&#35937;&#65292;&#37117;&#33021;&#25214;&#21040;&#35299;&#26512;&#26041;&#26696;&#30340;&#26412;&#20107;&#12290;</p>
<p class="bodycontent-text">&#25105;&#24120;&#24120;&#34987;&#38382;&#21040;&#65306;&#8220;&#22823;&#21069;&#20808;&#29983;&#65292;&#20026;&#20160;&#20040;&#20320;&#21487;&#20197;&#19981;&#26029;&#22320;&#25552;&#20986;&#26032;&#30340;&#26500;&#24819;&#21602;&#65311;&#8221;&#20854;&#23454;&#65292;&#25105;&#22312;&#24605;&#32771;&#26576;&#31181;&#29616;&#35937;&#30340;&#26102;&#20505;&#65292;&#36890;&#24120;&#24182;&#38750;&#26159;&#35201;&#29305;&#24847;&#21435;&#21457;&#34920;&#20160;&#20040;&#26032;&#35266;&#28857;&#12290;</p>
<p class="bodycontent-text_yinwen">&#26500;&#24819;&#26159;&#36890;&#36807;&#19981;&#26029;&#22320;&#23545;&#33258;&#24049;&#25552;&#20986;&#36136;&#30097;&#65292;&#28982;&#21518;&#25214;&#20986;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#32780;&#20135;&#29983;&#30340;&#12290;</p>
<p class="bodycontent-text">&#20363;&#22914;&#65292;&#25105;&#20110;&#20108;&#12295;&#12295;&#20108;&#24180;&#19977;&#26376;&#20986;&#29256;&#36807;&#19968;&#26412;&#33879;&#20316;&#12298;&#20013;&#22269;&#30340;&#24433;&#21709;&#12299;&#65288;<i>China Impact</i>&#65289;&#12290;&#36825;&#26159;&#19968;&#26412;&#20174;&#26469;&#37117;&#27809;&#26377;&#20154;&#24819;&#21040;&#36807;&#30340;&#12289;&#20197;&#8220;&#20013;&#22269;&#24418;&#25104;&#21306;&#22495;&#24615;&#22269;&#23478;&#8221;&#30340;&#26500;&#24819;&#26469;&#25551;&#36848;&#20013;&#22269;&#30495;&#27491;&#30340;&#38754;&#35980;&#65292;&#32780;&#21518;&#39044;&#35328;&#20013;&#22269;&#22312;&#21830;&#19994;&#21457;&#23637;&#19978;&#23558;&#23545;&#20840;&#29699;&#20135;&#29983;&#26497;&#22823;&#24433;&#21709;&#30340;&#20070;&#12290;&#25105;&#20204;&#23601;&#20197;&#27492;&#20316;&#20026;&#20363;&#23376;&#26469;&#30475;&#30475;&#65292;&#24403;&#21021;&#36825;&#20010;&#26500;&#24819;&#26159;&#22914;&#20309;&#20135;&#29983;&#30340;&#12290;</p>
<p class="bodycontent-text">&#12298;&#20013;&#22269;&#30340;&#24433;&#21709;&#12299;&#36825;&#26412;&#20070;&#20986;&#29256;&#26102;&#65292;&#32477;&#22823;&#22810;&#25968;&#29702;&#35770;&#37117;&#26159;&#20559;&#21521;&#20110;&#8220;&#20013;&#22269;&#23041;&#32961;&#35770;&#8221;&#12290;&#36825;&#31181;&#29702;&#35770;&#35748;&#20026;&#65292;&#19968;&#26086;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#65292;&#31454;&#20105;&#21147;&#22686;&#24378;&#20043;&#21518;&#65292;&#26085;&#26412;&#30001;&#20110;&#22312;&#25104;&#26412;&#19978;&#26080;&#27861;&#19982;&#20043;&#31454;&#20105;&#65292;&#22312;&#32463;&#27982;&#19978;&#19968;&#23450;&#20250;&#36973;&#21463;&#25171;&#20987;&#12290;&#20026;&#20102;&#21462;&#24471;&#36739;&#20302;&#24265;&#30340;&#21171;&#21160;&#21147;&#65292;&#26576;&#20123;&#26085;&#26412;&#20225;&#19994;&#23558;&#20250;&#25226;&#37325;&#24515;&#31227;&#36716;&#21040;&#20013;&#22269;&#22823;&#38470;&#65292;&#22914;&#27492;&#19968;&#26469;&#65292;&#26085;&#26412;&#30340;&#20135;&#19994;&#23558;&#31354;&#27934;&#21270;&#65292;&#31454;&#20105;&#21147;&#20302;&#19979;&#12290;&#26085;&#26412;&#31038;&#20250;&#20805;&#26021;&#30528;&#36825;&#26679;&#30340;&#29702;&#35770;&#65292;&#29978;&#33267;&#20986;&#29616;&#8220;&#26085;&#26412;&#21363;&#23558;&#23849;&#28291;&#8221;&#30340;&#20070;&#31821;&#65292;&#35748;&#23450;&#20013;&#22269;&#30340;&#32463;&#27982;&#21457;&#23637;&#23558;&#32473;&#26085;&#26412;&#24102;&#26469;&#20914;&#20987;&#12290;</p>
<p class="bodycontent-text">&#12298;&#20013;&#22269;&#30340;&#24433;&#21709;&#12299;&#36825;&#26412;&#20070;&#25351;&#20986;&#65292;&#20013;&#22269;&#23558;&#36716;&#21464;&#25104;&#21306;&#22495;&#24615;&#22269;&#23478;&#65292;&#24182;&#19988;&#25552;&#21040;&#20013;&#22269;&#19981;&#20855;&#23041;&#32961;&#24615;&#65292;&#26085;&#26412;&#20225;&#19994;&#30495;&#27491;&#30340;&#21170;&#25932;&#65292;&#20854;&#23454;&#26159;&#21487;&#20197;&#23558;&#20013;&#22269;&#29616;&#29366;&#19982;&#33258;&#36523;&#20248;&#21183;&#25104;&#21151;&#25972;&#21512;&#30340;&#20225;&#19994;&#31561;&#35770;&#35843;&#12290;&#20043;&#21069;&#65292;&#26085;&#26412;&#30340;&#35266;&#28857;&#22810;&#20559;&#21521;&#20110;&#8220;&#20013;&#22269;&#39038;&#23458;&#35770;&#8221;&#65292;&#22312;&#20986;&#20070;&#26102;&#20960;&#20046;&#25152;&#26377;&#20154;&#37117;&#31449;&#22312;&#8220;&#20013;&#22269;&#39038;&#23458;&#35770;&#8221;&#36825;&#20010;&#35770;&#28857;&#19978;&#65292;&#20294;&#26159;&#12298;&#20013;&#22269;&#30340;&#24433;&#21709;&#12299;&#36825;&#26412;&#20070;&#39072;&#35206;&#20102;&#20154;&#20204;&#23545;&#20110;&#20013;&#22269;&#30340;&#35748;&#35782;&#65292;&#32780;&#24102;&#32473;&#26085;&#26412;&#20154;&#30456;&#24403;&#22823;&#30340;&#38663;&#25788;&#12290;</p>
<p class="bodycontent-text">&#12298;&#20013;&#22269;&#30340;&#24433;&#21709;&#12299;&#20351;&#20154;&#20204;&#23545;&#20110;&#20013;&#22269;&#30340;&#35748;&#35782;&#26377;&#20102;&#19968;&#30334;&#20843;&#21313;&#24230;&#30340;&#36716;&#21464;&#65292;&#29616;&#22312;&#23601;&#22914;&#21516;&#25105;&#20043;&#21069;&#25152;&#35828;&#30340;&#19968;&#26679;&#65292;&#26085;&#26412;&#20225;&#19994;&#25104;&#21151;&#30340;&#20851;&#38190;&#22312;&#20110;&#22914;&#20309;&#23558;&#20013;&#22269;&#34701;&#21512;&#36827;&#33258;&#24049;&#30340;&#20107;&#19994;&#20013;&#65292;&#32780;&#20154;&#20204;&#20063;&#36880;&#28176;&#23545;&#27492;&#35770;&#28857;&#26377;&#25152;&#35748;&#21516;&#12290;</p>
<p class="bodycontent-text">&#36825;&#19968;&#20004;&#24180;&#26085;&#26412;&#32463;&#27982;&#22238;&#21319;&#65292;&#20854;&#20013;&#24456;&#37325;&#35201;&#30340;&#21407;&#22240;&#23601;&#26159;&#20013;&#22269;&#30340;&#24433;&#21709;&#12290;&#26085;&#26412;&#22312;&#20013;&#22269;&#30340;&#35774;&#22791;&#25237;&#36164;&#27491;&#20197;&#24222;&#22823;&#30340;&#35268;&#27169;&#36827;&#34892;&#65292;&#26448;&#26009;&#12289;&#22522;&#30784;&#38646;&#20214;&#21450;&#26426;&#26800;&#31561;&#27491;&#38144;&#21806;&#33267;&#20013;&#22269;&#12290;&#20043;&#21069;&#27463;&#26031;&#24213;&#37324;&#22320;&#35848;&#35770;&#8220;&#20013;&#22269;&#23041;&#32961;&#35770;&#8221;&#30340;&#37027;&#20123;&#20154;&#65292;&#29616;&#22312;&#20284;&#20046;&#37117;&#38144;&#22768;&#21311;&#36857;&#20102;&#12290;</p>
<p class="bodycontent-text"><b>&#25265;&#25345;&#30097;&#38382;&#23601;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#28304;&#22836;</b></p>
<p class="bodycontent-text">&#19981;&#29992;&#35828;&#65292;&#25105;&#24182;&#38750;&#20013;&#22269;&#38382;&#39064;&#19987;&#23478;&#65292;&#26082;&#28982;&#19981;&#26159;&#65292;&#20026;&#20160;&#20040;&#33021;&#22815;&#20889;&#20986;&#12298;&#20013;&#22269;&#30340;&#24433;&#21709;&#12299;&#36825;&#26679;&#30340;&#20070;&#21602;&#65311;</p>
<p class="bodycontent-text">&#12298;&#20013;&#22269;&#30340;&#24433;&#21709;&#12299;&#34987;&#32763;&#35793;&#25104;&#20013;&#25991;&#65292;&#24456;&#22810;&#20013;&#22269;&#20154;&#35835;&#36807;&#36825;&#26412;&#20070;&#21518;&#21453;&#32780;&#38382;&#25105;&#65306;&#8220;&#29616;&#22312;&#30340;&#20013;&#22269;&#65292;&#30495;&#30340;&#26159;&#22914;&#27492;&#21527;&#65311;&#8221;&#21518;&#26469;&#20013;&#22269;&#30340;&#20013;&#22830;&#30005;&#35270;&#21488;&#21046;&#20316;&#20102;&#20851;&#20110;&#25105;&#30340;&#33410;&#30446;&#65292;&#38271;&#36798;&#19968;&#23567;&#26102;&#65292;&#20182;&#20204;&#35810;&#38382;&#65292;&#20026;&#20160;&#20040;&#36830;&#20182;&#20204;&#37117;&#19981;&#30693;&#36947;&#30340;&#20013;&#22269;&#30456;&#20851;&#38382;&#39064;&#32780;&#25105;&#21364;&#21487;&#20197;&#30693;&#36947;&#12290;&#20013;&#22269;&#20154;&#22312;&#35835;&#36807;&#25105;&#30340;&#20070;&#21518;&#25165;&#21021;&#27425;&#24863;&#21463;&#21040;&#21407;&#26469;&#36825;&#20123;&#26159;&#20013;&#22269;&#24471;&#20197;&#39640;&#36895;&#25104;&#38271;&#30340;&#21407;&#22240;&#21834;&#12290;</p>
<p class="bodycontent-text">&#23601;&#36830;&#24403;&#20107;&#20154;&#37117;&#26080;&#27861;&#20102;&#35299;&#65292;&#20026;&#20160;&#20040;&#25105;&#21487;&#20197;&#30693;&#36947;&#21602;&#65311;&#20107;&#23454;&#19978;&#65292;&#23545;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#20063;&#27809;&#26377;&#21150;&#27861;&#32473;&#20986;&#26126;&#30830;&#30340;&#31572;&#26696;&#65292;&#21482;&#26159;&#25105;&#30475;&#21040;&#20102;&#36825;&#26679;&#30340;&#21457;&#23637;&#36235;&#21183;&#12290;</p>
<p class="bodycontent-text">&#25105;&#23545;&#20110;&#20219;&#20309;&#20107;&#24773;&#37117;&#25265;&#25345;&#30528;&#28145;&#24230;&#30340;&#24576;&#30097;&#24577;&#24230;&#65292;&#19981;&#20250;&#36731;&#26131;&#30456;&#20449;&#23398;&#32773;&#25110;&#32773;&#33258;&#31216;&#38750;&#24120;&#20102;&#35299;&#20013;&#22269;&#30340;&#37027;&#20123;&#20154;&#35828;&#30340;&#35805;&#12290;&#24403;&#20102;&#35299;&#20013;&#22269;&#30340;&#37027;&#20123;&#23398;&#32773;&#25552;&#20986;&#20013;&#22269;&#26159;&#20010;&#24590;&#26679;&#30340;&#22269;&#23478;&#26102;&#65292;&#22823;&#37096;&#20998;&#26085;&#26412;&#20154;&#22312;&#24515;&#37324;&#37117;&#20250;&#35273;&#24471;&#65292;&#26082;&#28982;&#26159;&#22823;&#23398;&#32773;&#25152;&#35828;&#30340;&#35805;&#65292;&#32477;&#23545;&#19981;&#20250;&#26377;&#38169;&#12290;&#20294;&#23601;&#25105;&#26469;&#35828;&#65292;&#21363;&#20351;&#26159;&#37027;&#20123;&#33879;&#21517;&#30340;&#8220;&#20013;&#22269;&#36890;&#8221;&#25152;&#35828;&#30340;&#35805;&#65292;&#25105;&#20063;&#27809;&#26377;&#29031;&#21333;&#20840;&#25910;&#30340;&#20064;&#24815;&#12290;</p>
<p class="bodycontent-text">&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#26469;&#35828;&#65292;&#25105;&#26159;&#23646;&#20110;&#25506;&#38505;&#23478;&#12289;&#30740;&#31350;&#32773;&#36825;&#19968;&#31867;&#20154;&#12290;&#25105;&#36896;&#35775;&#36807;&#20845;&#21313;&#20010;&#22269;&#23478;&#65292;&#30446;&#30585;&#36807;&#20116;&#33457;&#20843;&#38376;&#30340;&#20107;&#29289;&#65292;&#19968;&#36335;&#35266;&#23519;&#33267;&#20170;&#65292;&#28982;&#21518;&#27839;&#30528;&#21382;&#21490;&#30340;&#26102;&#38388;&#36724;&#21644;&#22320;&#29702;&#30340;&#31354;&#38388;&#36724;&#26469;&#36827;&#34892;&#24605;&#32771;&#12290;</p>
<p class="bodycontent-text">&#25353;&#29031;&#36825;&#31181;&#24605;&#32500;&#26041;&#24335;&#65292;&#25105;&#25512;&#35770;&#20986;&#65306;&#20013;&#22269;&#22914;&#26524;&#35201;&#26377;&#25152;&#21457;&#23637;&#65292;&#23601;&#19968;&#23450;&#35201;&#21457;&#23637;&#25104;&#20043;&#21069;&#25105;&#25152;&#25552;&#36807;&#30340;&#21306;&#22495;&#24615;&#22269;&#23478;&#65292;&#36825;&#26679;&#25165;&#26159;&#21487;&#34892;&#30340;&#12290;&#33509;&#19968;&#30452;&#22788;&#20110;&#20013;&#22830;&#38598;&#26435;&#30340;&#26041;&#24335;&#20043;&#19979;&#65292;&#20013;&#22269;&#22312;&#20170;&#21518;&#19968;&#30334;&#24180;&#20869;&#36824;&#26159;&#20250;&#22788;&#20110;&#33853;&#21518;&#29366;&#24577;&#12290;</p>
<p class="bodycontent-text_yinwen">&#33509;&#19968;&#30452;&#22788;&#20110;&#20013;&#22830;&#38598;&#26435;&#30340;&#26041;&#24335;&#20043;&#19979;&#65292;&#20013;&#22269;&#22312;&#20170;&#21518;&#19968;&#30334;&#24180;&#20869;&#36824;&#26159;&#20250;&#22788;&#20110;&#33853;&#21518;&#29366;&#24577;&#12290;</p>
<p class="bodycontent-text_yinwen">&#36825;&#26679;&#25265;&#25345;&#30097;&#38382;&#30340;&#24605;&#32500;&#36923;&#36753;&#65292;&#23601;&#26159;&#20135;&#29983;&#26032;&#26500;&#24819;&#30340;&#28304;&#22836;&#12290;</p>
<p class="bodycontent-text">&#36825;&#26679;&#25265;&#25345;&#30097;&#38382;&#30340;&#24605;&#32500;&#36923;&#36753;&#65292;&#23601;&#26159;&#20135;&#29983;&#26032;&#26500;&#24819;&#30340;&#28304;&#22836;&#12290;</p>
<p class="bodycontent-text"><b>&#30001;&#20551;&#35774;&#21644;&#39564;&#35777;&#20135;&#29983;&#8220;&#20013;&#22269;&#21306;&#22495;&#24615;&#22269;&#23478;&#35770;&#8221;</b></p>
<p class="bodycontent-text">&#25105;&#19981;&#27490;&#19968;&#27425;&#21069;&#24448;&#20013;&#22269;&#32771;&#23519;&#65292;&#24182;&#19988;&#8220;&#20013;&#22269;&#21306;&#22495;&#24615;&#22269;&#23478;&#35770;&#8221;&#30340;&#35777;&#25454;&#20063;&#38470;&#32493;&#20986;&#28809;&#12290;&#20363;&#22914;&#26576;&#22320;&#26041;&#24066;&#38271;&#29992;&#24456;&#24179;&#24120;&#38543;&#24847;&#30340;&#24577;&#24230;&#21578;&#35785;&#25105;&#65306;&#8220;&#22823;&#21069;&#20808;&#29983;&#65292;&#35831;&#20320;&#22312;&#36825;&#20010;&#22320;&#26041;&#65292;&#29992;&#20320;&#30340;&#26041;&#27861;&#33258;&#30001;&#25913;&#36896;&#12290;&#8221;&#25442;&#20570;&#26159;&#26085;&#26412;&#30340;&#24066;&#38271;&#65292;&#32477;&#23545;&#27809;&#26377;&#35828;&#20986;&#36825;&#31181;&#35805;&#30340;&#26435;&#21147;&#65292;&#36825;&#23601;&#20195;&#34920;&#30528;&#20013;&#22269;&#22320;&#26041;&#33258;&#27835;&#26435;&#21147;&#30340;&#30830;&#31435;&#65292;&#21516;&#26102;&#20063;&#26159;&#20013;&#22269;&#25104;&#20026;&#21306;&#22495;&#24615;&#22269;&#23478;&#30340;&#35777;&#25454;&#12290;</p>
<p class="bodycontent-text">&#21478;&#22806;&#25105;&#36824;&#25910;&#21040;&#26576;&#22823;&#23398;&#30340;&#39640;&#23618;&#20154;&#21592;&#30340;&#36992;&#35831;&#65292;&#24076;&#26395;&#25105;&#22312;&#36825;&#25152;&#22823;&#23398;&#25104;&#31435;&#8220;&#22823;&#21069;&#30740;&#19968;&#32463;&#31649;&#23398;&#38498;&#8221;&#12290;&#22914;&#27492;&#30340;&#33258;&#30001;&#31243;&#24230;&#26159;&#19981;&#26159;&#26085;&#26412;&#22823;&#23398;&#39640;&#23618;&#20154;&#21592;&#25152;&#25317;&#26377;&#30340;&#21602;&#65311;&#30475;&#21040;&#22914;&#27492;&#30340;&#29616;&#35937;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#65292;&#20013;&#22269;&#21453;&#32780;&#27604;&#26085;&#26412;&#26356;&#21152;&#24320;&#25918;&#65292;&#21487;&#20197;&#22823;&#32966;&#25913;&#38761;&#12290;</p>
<p class="bodycontent-text">&#20013;&#22269;&#35201;&#26377;&#25152;&#21457;&#23637;&#65292;&#23601;&#24517;&#39035;&#25104;&#20026;&#21306;&#22495;&#24615;&#22269;&#23478;&#19981;&#21487;&#65292;&#32654;&#22269;&#23601;&#26159;&#31867;&#20284;&#30340;&#20363;&#23376;&#12290;&#25104;&#31435;&#36825;&#26679;&#30340;&#20551;&#35774;&#65292;&#26681;&#25454;&#36825;&#20010;&#32467;&#26500;&#23454;&#22320;&#36208;&#35775;&#20013;&#22269;&#65292;&#29992;&#33258;&#24049;&#30340;&#30524;&#30555;&#21435;&#35777;&#23454;&#65292;&#32780;&#38544;&#34255;&#22312;&#20854;&#20013;&#30340;&#35777;&#25454;&#20063;&#19968;&#19968;&#28014;&#29616;&#65292;&#19981;&#35770;&#36208;&#21040;&#21738;&#37324;&#65292;&#36825;&#20010;&#20551;&#35774;&#37117;&#21487;&#20197;&#24471;&#21040;&#39564;&#35777;&#12290;</p>
<p class="bodycontent-text">&#38500;&#20102;&#25105;&#65292;&#27809;&#26377;&#20219;&#20309;&#20154;&#24819;&#21040;&#8220;&#20013;&#22269;&#21306;&#22495;&#24615;&#22269;&#23478;&#35770;&#8221;&#30340;&#26500;&#24819;&#65292;&#32780;&#36825;&#20010;&#26500;&#24819;&#20063;&#24182;&#38750;&#31361;&#28982;&#20986;&#29616;&#12290;&#39318;&#20808;&#35774;&#31435;&#20551;&#35774;&#65292;&#28982;&#21518;&#32463;&#24120;&#24605;&#32771;&#8220;&#35828;&#19981;&#23450;&#20250;&#21464;&#25104;&#22914;&#27492;&#8221;&#8220;&#26377;&#27809;&#26377;&#21644;&#36825;&#31181;&#27169;&#24335;&#30456;&#31867;&#20284;&#30340;&#22269;&#23478;&#8221;&#8220;&#22312;&#21382;&#21490;&#19978;&#36866;&#29992;&#20110;&#21738;&#20010;&#37096;&#20998;&#8221;&#65292;&#31561;&#31561;&#38382;&#39064;&#65292;&#22312;&#35266;&#23519;&#30340;&#36807;&#31243;&#20013;&#20135;&#29983;&#32467;&#35770;&#12290;</p>
<p class="bodycontent-text">&#20174;&#26410;&#26469;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#26500;&#24819;&#24182;&#38750;&#31361;&#22914;&#20854;&#26469;&#65292;&#32780;&#26159;&#36807;&#21435;&#30340;&#24310;&#20280;&#25110;&#20170;&#26085;&#30340;&#24310;&#20280;&#12290;&#22240;&#27492;&#65292;&#19968;&#23450;&#26377;&#39044;&#20806;&#12290;&#25105;&#20174;&#39044;&#20806;&#30340;&#38454;&#27573;&#23601;&#24320;&#22987;&#35266;&#23519;&#22312;&#29305;&#23450;&#38454;&#27573;&#36816;&#20316;&#30340;&#21508;&#31181;&#24773;&#20917;&#65292;&#28165;&#26970;&#21028;&#26029;&#20854;&#32467;&#26524;&#20250;&#26159;&#22914;&#20309;&#65292;&#25105;&#23601;&#28176;&#28176;&#20859;&#25104;&#20102;&#36825;&#26679;&#24605;&#32771;&#30340;&#30294;&#22909;&#12290;</p>
<p class="bodycontent-text">&#24443;&#24213;&#23454;&#36341;&#20551;&#35774;&#12289;&#39564;&#35777;&#19982;&#23454;&#39564;&#36825;&#19977;&#39033;&#35299;&#20915;&#38382;&#39064;&#30340;&#25216;&#24039;&#65292;&#37027;&#20040;&#65292;&#19981;&#31649;&#30475;&#21040;&#20219;&#20309;&#20107;&#29289;&#65292;&#23601;&#37117;&#21487;&#20197;&#39044;&#35265;&#20854;&#26410;&#26469;&#12290;</p>
<p class="bodycontent-text">&#22240;&#27492;&#65292;&#25105;&#26412;&#36523;&#24182;&#27809;&#26377;&#21051;&#24847;&#35201;&#20135;&#29983;&#20986;&#20160;&#20040;&#26032;&#30340;&#26500;&#24819;&#65292;&#20294;&#26159;&#20197;&#27809;&#26377;&#32463;&#36807;&#24605;&#32500;&#35757;&#32451;&#30340;&#20154;&#26469;&#30475;&#65292;&#23601;&#20250;&#35273;&#24471;&#65306;&#26126;&#26126;&#27809;&#26377;&#20219;&#20309;&#20154;&#25552;&#20986;&#36807;&#27492;&#35770;&#35843;&#65292;&#32780;&#22823;&#21069;&#20808;&#29983;&#21364;&#20250;&#22914;&#27492;&#24605;&#32771;&#65292;&#30495;&#26159;&#19981;&#21487;&#24605;&#35758;&#12290;</p>
<p class="bodycontent-text"><b>&#20108;&#21313;&#19968;&#19990;&#32426;&#19981;&#23384;&#22312;&#19987;&#19994;&#20154;&#22763;</b></p>
<p class="bodycontent-text">&#25105;&#35748;&#20026;&#22312;&#20108;&#21313;&#19968;&#19990;&#32426;&#65292;&#24182;&#19981;&#23384;&#22312;&#25152;&#35859;&#19987;&#19994;&#20154;&#22763;&#65292;&#35768;&#22810;&#20154;&#23545;&#25105;&#35828;&#30340;&#36825;&#30058;&#35805;&#25552;&#20986;&#21453;&#39539;&#65292;&#20182;&#20204;&#35748;&#20026;&#19987;&#19994;&#20154;&#22763;&#33258;&#24049;&#21487;&#27809;&#36825;&#20040;&#35828;&#12290;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#25105;&#30495;&#30340;&#23545;&#20182;&#20204;&#30340;&#21453;&#24212;&#30456;&#24403;&#24778;&#35766;&#12290;</p>
<p class="bodycontent-text">&#25226;&#19968;&#20061;&#20843;&#20116;&#24180;&#24403;&#20316;&#19968;&#20010;&#30028;&#32447;&#65292;&#20043;&#21518;&#30340;&#19990;&#30028;&#26377;&#20102;&#24456;&#22823;&#30340;&#19981;&#21516;&#12290;&#19968;&#20061;&#20843;&#20116;&#24180;&#24494;&#36719;Windows&#31995;&#32479;&#31532;&#19968;&#29256;&#19978;&#24066;&#65292;&#38543;&#21518;&#30005;&#33041;&#32593;&#32476;&#20415;&#24613;&#36895;&#21457;&#23637;&#65292;&#23558;&#20840;&#19990;&#30028;&#26082;&#26377;&#30340;&#35266;&#24565;&#20840;&#37096;&#26367;&#20195;&#26356;&#26032;&#12290;</p>
<p class="bodycontent-text">&#22914;&#21516;&#25105;&#22312;&#21069;&#35328;&#20013;&#25152;&#35828;&#30340;&#65292;&#26032;&#32463;&#27982;&#24050;&#28982;&#24320;&#22987;&#65292;&#32780;&#25105;&#20204;&#24050;&#32463;&#36808;&#20837;&#30475;&#19981;&#35265;&#30340;&#26032;&#22823;&#38470;&#12290;&#26032;&#32463;&#27982;&#36804;&#20170;&#20165;&#20165;&#20960;&#21313;&#24180;&#65292;&#25152;&#20197;&#19981;&#21487;&#33021;&#21457;&#23637;&#20986;&#25152;&#35859;&#30340;&#19987;&#19994;&#20154;&#22763;&#12290;</p>
<p class="bodycontent-text">&#19968;&#20061;&#20843;&#20116;&#24180;&#65292;&#23601;&#22269;&#38469;&#23616;&#21183;&#26469;&#30475;&#65292;&#26159;&#33487;&#20849;&#20013;&#22830;&#24635;&#20070;&#35760;&#25096;&#23572;&#24052;&#20052;&#22827;&#19978;&#20219;&#30340;&#19968;&#24180;&#65292;&#23545;&#20110;&#37027;&#20043;&#21518;&#30340;&#19990;&#30028;&#26032;&#31209;&#24207;&#32780;&#35328;&#65292;&#36824;&#26410;&#23384;&#22312;&#29087;&#35865;&#30456;&#20851;&#20107;&#21153;&#30340;&#19987;&#19994;&#20154;&#22763;&#12290;&#20363;&#22914;&#27743;&#25143;&#24149;&#24220;&#26102;&#20195;&#25345;&#32493;&#20102;&#20004;&#30334;&#24180;&#65292;&#24403;&#28982;&#20250;&#20986;&#29616;&#19987;&#19994;&#20154;&#22763;&#65307;&#20294;&#20687;&#22312;&#26126;&#27835;&#20116;&#24180;&#25110;&#26159;&#26126;&#27835;&#21313;&#24180;&#26102;&#65292;&#23601;&#19981;&#24212;&#35813;&#20986;&#29616;&#25152;&#35859;&#26126;&#27835;&#25919;&#24220;&#30340;&#19987;&#38376;&#30740;&#31350;&#32773;&#36825;&#26679;&#30340;&#19987;&#19994;&#20154;&#22763;&#12290;</p>
<p class="bodycontent-text">&#29616;&#22312;&#23601;&#22914;&#21516;&#37027;&#20010;&#26102;&#26399;&#19968;&#26679;&#65292;&#20174;&#19968;&#20061;&#20843;&#20116;&#24180;&#36215;&#65292;&#20840;&#19990;&#30028;&#30340;&#38754;&#35980;&#24050;&#25913;&#21464;&#65292;&#35748;&#20026;&#23384;&#22312;&#19987;&#19994;&#20154;&#22763;&#24182;&#19988;&#21548;&#21462;&#20182;&#20204;&#24314;&#35758;&#30340;&#20154;&#65292;&#23601;&#20250;&#34987;&#20182;&#20204;&#30340;&#26087;&#30340;&#20215;&#20540;&#35266;&#25152;&#24341;&#23548;&#65292;&#21453;&#32780;&#22686;&#21152;&#35823;&#21028;&#23616;&#21183;&#30340;&#21487;&#33021;&#24615;&#12290;</p>
<p class="bodycontent-text">&#36164;&#37329;&#21644;&#20449;&#24687;&#21487;&#20197;&#33258;&#30001;&#36328;&#36234;&#22269;&#22659;&#65292;&#20225;&#19994;&#36152;&#26131;&#20063;&#21487;&#20197;&#36731;&#26131;&#22320;&#26469;&#24448;&#20110;&#21508;&#20010;&#22269;&#23478;&#20043;&#38388;&#65292;&#21487;&#20197;&#35828;&#22269;&#23478;&#19982;&#22269;&#23478;&#30340;&#30028;&#32447;&#65292;&#24050;&#32463;&#30001;&#23454;&#32447;&#36716;&#21464;&#25104;&#20026;&#34394;&#32447;&#12290;&#36825;&#26159;&#19968;&#31181;&#21069;&#25152;&#26410;&#26377;&#30340;&#26032;&#29616;&#35937;&#12290;&#22312;&#21407;&#20808;&#23553;&#38381;&#32463;&#27982;&#26102;&#20195;&#25104;&#31435;&#30340;&#32463;&#27982;&#23398;&#24050;&#32463;&#19981;&#31649;&#29992;&#20102;&#65292;&#28982;&#32780;&#65292;&#32463;&#27982;&#23398;&#23478;&#21482;&#23558;&#20197;&#24448;&#30340;&#32463;&#27982;&#29702;&#35770;&#20570;&#20102;&#20123;&#24494;&#30340;&#20462;&#27491;&#65292;&#36825;&#26681;&#26412;&#23601;&#26159;&#20010;&#24443;&#24213;&#30340;&#38169;&#35823;&#12290;</p>
<p class="bodycontent-text">&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#19968;&#30452;&#35770;&#36848;&#30340;&#8220;&#21306;&#22495;&#24615;&#22269;&#23478;&#35770;&#8221;&#25110;&#8220;&#26080;&#22269;&#30028;&#32463;&#27982;&#33539;&#30068;&#8221;&#21487;&#20197;&#24471;&#21040;&#39564;&#35777;&#30340;&#23454;&#20363;&#65292;&#21017;&#27599;&#24180;&#37117;&#22312;&#22686;&#21152;&#12290;&#20840;&#19990;&#30028;&#37117;&#31216;&#25105;&#20026;&#26080;&#22269;&#30028;&#32463;&#27982;&#30340;&#25552;&#20513;&#32773;&#65292;&#32780;&#25105;&#21017;&#35748;&#20026;&#65292;&#25105;&#21482;&#19981;&#36807;&#35828;&#26126;&#20102;&#20197;&#24448;&#30340;&#32463;&#27982;&#23398;&#29702;&#35770;&#19981;&#20877;&#25104;&#31435;&#20102;&#32780;&#24050;&#12290;&#22312;&#23553;&#38381;&#22411;&#32463;&#27982;&#20013;&#25152;&#21465;&#36848;&#30340;&#37329;&#38065;&#12289;&#21033;&#24687;&#20197;&#21450;&#38599;&#20323;&#20851;&#31995;&#30340;&#26087;&#32463;&#27982;&#65292;&#22312;&#22269;&#30028;&#21464;&#20026;&#34394;&#32447;&#30340;&#26102;&#20195;&#23601;&#19981;&#23384;&#22312;&#20102;&#12290;&#36825;&#21482;&#26159;&#23553;&#38381;&#20307;&#31995;&#21644;&#24320;&#25918;&#20307;&#31995;&#30340;&#24046;&#21035;&#32780;&#24050;&#65292;&#22312;&#29289;&#29702;&#23398;&#23478;&#30475;&#26469;&#65292;&#19981;&#36807;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#20107;&#24773;&#32610;&#20102;&#12290;</p>
<p class="bodycontent-text">&#22312;&#23553;&#38381;&#22411;&#32463;&#27982;&#20013;&#65292;&#38382;&#39064;&#30340;&#31572;&#26696;&#21482;&#26377;&#19968;&#20010;&#65292;&#20294;&#24320;&#25918;&#22411;&#32463;&#27982;&#24182;&#38750;&#20511;&#30001;&#21333;&#32431;&#30340;&#22240;&#26524;&#20851;&#31995;&#23601;&#33021;&#35828;&#26126;&#65292;&#24448;&#24448;&#21487;&#33021;&#20986;&#29616;&#20004;&#20010;&#31572;&#26696;&#12290;&#20363;&#22914;&#8220;&#27491;&#30830;&#30340;&#27719;&#20817;&#37329;&#39069;&#20026;&#20309;&#8221;&#36825;&#20010;&#38382;&#39064;&#65292;&#19968;&#32654;&#20803;&#20817;&#25442;&#19968;&#30334;&#19977;&#21313;&#20116;&#26085;&#20803;&#25110;&#26159;&#19968;&#30334;&#21313;&#20116;&#26085;&#20803;&#37117;&#27491;&#30830;&#12290;&#22240;&#20026;&#22312;&#24320;&#25918;&#20307;&#31995;&#20013;&#65292;&#36825;&#26159;&#19968;&#20010;&#38750;&#32447;&#24615;&#12289;&#38750;&#24179;&#34913;&#30340;&#26041;&#31243;&#24335;&#65292;&#21487;&#20197;&#23384;&#22312;&#35768;&#22810;&#21487;&#33021;&#30340;&#31572;&#26696;&#12290;</p>
<p class="bodycontent-text_yinwen">&#22312;&#21407;&#20808;&#23553;&#38381;&#32463;&#27982;&#26102;&#20195;&#25104;&#31435;&#30340;&#32463;&#27982;&#23398;&#24050;&#32463;&#19981;&#31649;&#29992;&#20102;&#65292;&#28982;&#32780;&#65292;&#32463;&#27982;&#23398;&#23478;&#21482;&#23558;&#20197;&#24448;&#30340;&#32463;&#27982;&#29702;&#35770;&#20570;&#20102;&#20123;&#24494;&#30340;&#20462;&#27491;&#65292;&#36825;&#26681;&#26412;&#23601;&#26159;&#20010;&#24443;&#24213;&#30340;&#38169;&#35823;&#12290;</p>
<p class="bodycontent-text"><b>&#26085;&#20803;&#21319;&#20540;&#21448;&#22914;&#20309;&#65281;</b></p>
<p class="bodycontent-text">&#25105;&#19968;&#30452;&#20174;&#20107;&#24110;&#21161;&#20225;&#19994;&#36328;&#36234;&#22269;&#30028;&#30340;&#24037;&#20316;&#65292;&#25152;&#20197;&#33021;&#22815;&#26089;&#19968;&#27493;&#23519;&#35273;&#21040;&#32463;&#27982;&#24050;&#32463;&#36716;&#25442;&#20026;&#24320;&#25918;&#22411;&#32463;&#27982;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#30340;&#25919;&#24220;&#27627;&#26080;&#23545;&#31574;&#65292;&#31455;&#28982;&#35753;&#20225;&#19994;&#38519;&#20837;&#32463;&#33829;&#22256;&#38590;&#30340;&#29366;&#20917;&#12290;&#26085;&#32654;&#35848;&#21028;&#26102;&#65292;&#26085;&#26412;&#25919;&#24220;&#27627;&#26080;&#35686;&#35273;&#19982;&#25307;&#26550;&#20043;&#21147;&#65292;&#20363;&#22914;&#19968;&#20061;&#20843;&#20116;&#24180;&#20061;&#26376;&#30340;&#8220;&#24191;&#22330;&#21327;&#35758;&#8221;&#65288;Plaza Accord&#65289;&#20351;&#24471;&#26085;&#26412;&#23581;&#23613;&#33510;&#22836;&#65292;&#27719;&#29575;&#20174;&#19968;&#32654;&#20803;&#20817;&#25442;&#20004;&#30334;&#19977;&#21313;&#20116;&#26085;&#20803;&#19968;&#19979;&#23376;&#21464;&#25104;&#19968;&#32654;&#20803;&#20817;&#25442;&#20843;&#21313;&#22235;&#26085;&#20803;&#12290;&#19968;&#30636;&#38388;&#20225;&#19994;&#30340;&#21033;&#28070;&#21482;&#21097;&#19979;&#19977;&#20998;&#20043;&#19968;&#12290;&#37027;&#20040;&#65292;&#24212;&#24403;&#22914;&#20309;&#24212;&#23545;&#21602;&#65311;&#25105;&#30340;&#24037;&#20316;&#20415;&#26159;&#20026;&#36825;&#20123;&#34987;&#36924;&#24471;&#36208;&#25237;&#26080;&#36335;&#30340;&#20225;&#19994;&#24819;&#20986;&#35299;&#20915;&#26041;&#27861;&#12290;</p>
<p class="bodycontent-text">&#22312;&#24403;&#26102;&#65292;&#30001;&#20110;&#26085;&#20803;&#27719;&#29575;&#19968;&#19979;&#23376;&#19978;&#28072;&#19977;&#20493;&#20043;&#22810;&#65292;&#21807;&#26377;&#38477;&#20302;&#25104;&#26412;&#24212;&#23545;&#65292;&#28982;&#32780;&#65292;&#31435;&#21051;&#23558;&#25104;&#26412;&#38477;&#20302;&#20026;&#21407;&#26469;&#30340;&#19977;&#20998;&#20043;&#19968;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#25105;&#22312;&#19981;&#26029;&#25214;&#23547;&#35299;&#20915;&#26041;&#27861;&#30340;&#26102;&#20505;&#65292;&#19968;&#20877;&#24605;&#37327;&#25105;&#22312;&#12298;&#20225;&#19994;&#21442;&#35851;&#12299;&#19968;&#20070;&#20013;&#25552;&#21040;&#30340;&#31574;&#30053;&#24615;&#33258;&#30001;&#24230;&#65292;&#21363;&#21152;&#22823;&#24605;&#32771;&#30340;&#33258;&#30001;&#24230;&#65292;&#25226;&#25152;&#26377;&#30340;&#21487;&#33021;&#24615;&#20840;&#37096;&#21152;&#20197;&#35797;&#24819;&#65292;&#32456;&#20110;&#24819;&#20986;&#19977;&#20010;&#20986;&#21475;&#30340;&#25197;&#36716;&#26041;&#27861;&#12290;</p>
<p class="bodycontent-text">&#20811;&#26381;&#26085;&#20803;&#21319;&#20540;&#25152;&#24102;&#26469;&#30340;&#36127;&#38754;&#32467;&#26524;&#65292;&#21482;&#26377;&#19979;&#38754;&#19977;&#20010;&#26041;&#24335;&#65306;&#19968;&#12289;&#22312;&#26085;&#26412;&#22659;&#20869;&#38477;&#20302;&#25104;&#26412;&#65307;&#20108;&#12289;&#36827;&#20837;&#32654;&#22269;&#65292;&#20174;&#20107;&#19982;&#26085;&#20803;&#26080;&#20851;&#30340;&#24037;&#20316;&#65307;&#19977;&#12289;&#36827;&#20837;&#20122;&#27954;&#65292;&#35753;&#26085;&#20803;&#21644;&#32654;&#20803;&#25104;&#20026;&#20013;&#38388;&#36135;&#24065;&#20174;&#20107;&#20132;&#26131;&#12290;&#21033;&#29992;&#25197;&#36716;&#36825;&#19977;&#26465;&#27700;&#31649;&#20013;&#30340;&#26576;&#20010;&#27700;&#40857;&#22836;&#26469;&#21462;&#24471;&#24179;&#34913;&#65292;&#20351;&#27719;&#29575;&#23545;&#32463;&#33829;&#20135;&#29983;&#30340;&#24433;&#21709;&#20943;&#23569;&#12290;</p>
<p class="bodycontent-text">&#22312;&#24320;&#25918;&#22411;&#32463;&#27982;&#20307;&#31995;&#20013;&#65292;&#25105;&#20204;&#22312;&#20122;&#27954;&#12289;&#32654;&#22269;&#25110;&#26159;&#26085;&#26412;&#20174;&#20107;&#29983;&#20135;&#65292;&#38543;&#30528;&#27719;&#29575;&#30340;&#21464;&#21160;&#65292;&#25197;&#36716;&#20854;&#20013;&#26576;&#26465;&#27700;&#31649;&#30340;&#20986;&#21475;&#26469;&#35843;&#33410;&#65292;&#36798;&#21040;&#19981;&#20250;&#21463;&#21040;&#27719;&#29575;&#24433;&#21709;&#30340;&#30446;&#26631;&#12290;&#36825;&#20010;&#36947;&#29702;&#23545;&#20110;&#29289;&#29702;&#23398;&#23478;&#26469;&#35828;&#38750;&#24120;&#31616;&#21333;&#65292;&#20294;&#33509;&#26159;&#32463;&#27982;&#23398;&#23478;&#65292;&#22240;&#20026;&#27809;&#26377;&#20154;&#25308;&#25176;&#20182;&#20204;&#20570;&#31867;&#20284;&#30340;&#20107;&#24773;&#65292;&#20182;&#20204;&#33258;&#28982;&#19981;&#20250;&#26397;&#30528;&#36825;&#20010;&#26041;&#21521;&#24605;&#32771;&#12290;</p>
<p class="bodycontent-text">&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#21482;&#26159;&#23613;&#25105;&#30340;&#21147;&#37327;&#65292;&#24110;&#21161;&#37027;&#20123;&#22312;&#29616;&#23454;&#20013;&#30340;&#22823;&#21464;&#21270;&#37324;&#26497;&#21147;&#23547;&#27714;&#24212;&#23545;&#26041;&#27861;&#30340;&#20225;&#19994;&#65292;&#20026;&#23427;&#20204;&#25214;&#23547;&#20986;&#36335;&#24182;&#21019;&#36896;&#21033;&#30410;&#32780;&#24050;&#12290;&#23601;&#25105;&#32780;&#35328;&#65292;&#36186;&#21462;&#25105;&#30340;&#37228;&#21171;&#65292;&#23601;&#20687;&#28023;&#29422;&#20511;&#30001;&#34920;&#28436;&#25442;&#21462;&#19968;&#26465;&#27801;&#19969;&#40060;&#20316;&#20026;&#29330;&#36175;&#19968;&#26679;&#30340;&#36947;&#29702;&#65292;&#36825;&#26679;&#30340;&#24605;&#32500;&#24050;&#32463;&#25104;&#20026;&#25105;&#30340;&#20064;&#24815;&#12290;&#30001;&#20110;&#36825;&#20123;&#23454;&#20363;&#30340;&#26085;&#31215;&#26376;&#32047;&#65292;&#29616;&#22312;&#25105;&#23436;&#20840;&#20064;&#24815;&#20110;&#24320;&#25918;&#20307;&#31995;&#30340;&#24605;&#32500;&#26041;&#24335;&#12290;</p>
<p class="bodycontent-text">&#25152;&#20197;&#65292;&#25105;&#30340;&#26500;&#24819;&#24182;&#38750;&#20687;&#33707;&#25166;&#29305;&#20316;&#26354;&#65292;&#20250;&#31361;&#28982;&#28014;&#29616;&#20986;&#38899;&#20048;&#30340;&#26059;&#24459;&#65292;&#25110;&#32773;&#20687;&#26159;&#27605;&#21152;&#32034;&#20316;&#30011;&#26102;&#20250;&#24573;&#28982;&#20986;&#29616;&#26500;&#24819;&#36825;&#31867;&#22825;&#25165;&#22411;&#30340;&#19996;&#35199;&#65292;&#32780;&#32431;&#31929;&#21482;&#26159;&#23545;&#20110;&#20107;&#29289;&#20135;&#29983;&#30097;&#38382;&#65292;&#22914;&#21516;&#19968;&#20010;&#31185;&#23398;&#23478;&#22240;&#20026;&#24605;&#32771;&#30340;&#30294;&#22909;&#32780;&#20135;&#29983;&#20986;&#24819;&#27861;&#32610;&#20102;&#12290;</p>
<p class="bodycontent-text_yinwen">&#23558;&#36825;&#31181;&#27169;&#24335;&#20316;&#20026;&#20551;&#35774;&#65292;&#30475;&#29616;&#23454;&#29983;&#27963;&#26159;&#21542;&#21644;&#20551;&#35774;&#19968;&#26679;&#65292;&#28982;&#21518;&#36827;&#34892;&#39564;&#35777;&#12290;</p>
<p class="bodycontent-text">&#36890;&#36807;&#19981;&#26029;&#22320;&#24605;&#32771;&#21508;&#31181;&#38382;&#39064;&#65292;&#22312;&#20004;&#27425;&#12289;&#19977;&#27425;&#30340;&#38169;&#35823;&#23454;&#39564;&#36807;&#31243;&#20013;&#65292;&#28176;&#28176;&#20174;&#8220;&#35813;&#19981;&#20250;&#26159;&#36825;&#26679;&#21543;&#8221;&#30340;&#19981;&#26126;&#30830;&#27169;&#24335;&#20013;&#24471;&#21040;&#31572;&#26696;&#12290;&#23558;&#36825;&#31181;&#27169;&#24335;&#20316;&#20026;&#20551;&#35774;&#65292;&#30475;&#29616;&#23454;&#29983;&#27963;&#26159;&#21542;&#21644;&#20551;&#35774;&#19968;&#26679;&#65292;&#28982;&#21518;&#36827;&#34892;&#39564;&#35777;&#12290;&#21453;&#22797;&#19981;&#26029;&#22320;&#36827;&#34892;&#23454;&#22320;&#36208;&#35775;&#39564;&#35777;&#65292;&#19968;&#23450;&#20250;&#27604;&#21035;&#20154;&#26089;&#19968;&#27493;&#26377;&#25152;&#25910;&#33719;&#12290;</p>
<p class="bodycontent-text">&#25105;&#30340;&#26500;&#24819;&#26041;&#24335;&#65292;&#32477;&#19981;&#20250;&#36339;&#33073;&#20986;&#21069;&#19968;&#31456;&#33410;&#25152;&#25552;&#21040;&#30340;&#24605;&#32500;&#30340;&#25512;&#35770;&#26041;&#27861;&#12290;&#20877;&#27425;&#24378;&#35843;&#65292;&#19981;&#26029;&#35757;&#32451;&#33258;&#24049;&#36827;&#34892;&#36923;&#36753;&#24605;&#32500;&#65292;&#28982;&#21518;&#24314;&#31435;&#20551;&#35774;&#65292;&#25110;&#26159;&#20808;&#20030;&#21453;&#35777;&#12290;&#35828;&#19981;&#23450;&#36825;&#23601;&#26159;&#25105;&#19982;&#20247;&#19981;&#21516;&#30340;&#22320;&#26041;&#12290;</p>
<h2 class="bodycontent-second-title" id="sigil_toc_id_13">&#20114;&#32852;&#32593;&#26102;&#20195;&#30340;&#8220;&#22823;&#21069;&#27861;&#21017;&#8221;</h2>
<p class="bodycontent-text"><b>&#32593;&#32476;&#20351;&#29992;&#32773;&#36234;&#26469;&#36234;&#30456;&#20284;</b></p>
<p class="bodycontent-text">&#26368;&#36817;&#65292;&#25105;&#24320;&#22987;&#26377;&#28857;&#22916;&#33258;&#23562;&#22823;&#22320;&#25552;&#20986;&#25152;&#35859;&#30340;&#8220;&#22823;&#21069;&#27861;&#21017;&#8221;&#12290;</p>
<p class="bodycontent-text">&#20854;&#20013;&#30340;&#19968;&#39033;&#27861;&#21017;&#23601;&#26159;&#65292;&#36827;&#20837;&#20114;&#32852;&#32593;&#26102;&#20195;&#30340;&#31532;&#20116;&#24180;&#65292;&#22823;&#23478;&#30340;&#20030;&#21160;&#21464;&#24471;&#21313;&#20998;&#31867;&#20284;&#12290;&#23601;&#20197;&#20108;&#12295;&#12295;&#22235;&#24180;&#20026;&#20363;&#65292;&#19982;&#32593;&#32476;&#26377;&#20851;&#31995;&#30340;&#20154;&#65292;&#22312;&#20840;&#19990;&#30028;&#26377;&#20843;&#20159;&#65292;&#32780;&#36825;&#20123;&#20154;&#32477;&#22823;&#22810;&#25968;&#20351;&#29992;&#30340;&#26159;&#24494;&#36719;Windows&#36719;&#20214;&#12290;&#32780;&#19988;&#30456;&#20851;&#25968;&#25454;&#26174;&#31034;&#65292;&#36825;&#20010;&#25968;&#23383;&#20197;&#27599;&#24180;&#20116;&#21315;&#19975;&#30340;&#20154;&#27425;&#36880;&#24180;&#22686;&#21152;&#12290;</p>
<p class="bodycontent-text">&#36825;&#20123;&#20154;&#22312;&#24320;&#22987;&#20351;&#29992;&#30340;&#31532;&#19968;&#24180;&#22810;&#21322;&#26159;&#25910;&#21457;&#30005;&#23376;&#37038;&#20214;&#65292;&#31532;&#20108;&#24180;&#24320;&#22987;&#36816;&#29992;&#24187;&#28783;&#29255;&#36719;&#20214;&#65292;&#21040;&#20102;&#31532;&#19977;&#24180;&#24320;&#22987;&#21033;&#29992;&#25628;&#32034;&#24341;&#25806;&#65292;&#24182;&#19988;&#35797;&#30528;&#29992;&#25968;&#30721;&#30456;&#26426;&#32534;&#36753;&#30456;&#20876;&#65292;&#20351;&#29992;&#33539;&#22260;&#36234;&#26469;&#36234;&#24191;&#12290;&#28982;&#21518;&#31532;&#20116;&#24180;&#26102;&#65292;&#27599;&#20010;&#20351;&#29992;Windows&#31995;&#32479;&#30340;&#20154;&#20960;&#20046;&#21576;&#29616;&#20986;&#21516;&#26679;&#30340;&#20030;&#21160;&#12290;</p>
<p class="bodycontent-text">&#20687;&#36825;&#26679;&#65292;&#26412;&#26469;&#36890;&#36807;&#21475;&#32819;&#30456;&#20256;&#32780;&#24418;&#25104;&#21508;&#24335;&#21508;&#26679;&#30340;&#20215;&#20540;&#35266;&#65292;&#20063;&#23601;&#26159;&#25152;&#35859;&#30340;&#27665;&#26063;&#24615;&#25110;&#26159;&#22269;&#27665;&#24615;&#65292;&#20294;&#22312;&#32593;&#32476;&#26449;&#30340;&#23621;&#27665;&#65292;&#21364;&#20960;&#20046;&#37117;&#20351;&#29992;&#35895;&#27468;&#36825;&#20010;&#25628;&#32034;&#24341;&#25806;&#12290;&#24403;&#30896;&#21040;&#19981;&#25026;&#30340;&#20107;&#29289;&#26102;&#65292;&#24182;&#38750;&#35831;&#25945;&#31062;&#27597;&#65292;&#32780;&#26159;&#20351;&#29992;&#20840;&#19990;&#30028;&#26368;&#22823;&#30340;&#25628;&#32034;&#24341;&#25806;&#35895;&#27468;&#25628;&#23547;&#12290;&#20854;&#32467;&#26524;&#23601;&#20250;&#23548;&#33268;&#22823;&#23478;&#30340;&#29983;&#27963;&#26041;&#24335;&#37117;&#22823;&#21516;&#23567;&#24322;&#12290;</p>
<p class="bodycontent-text">&#20843;&#20159;&#20154;&#21475;&#24320;&#22987;&#20570;&#21516;&#26679;&#30340;&#20107;&#24773;&#65292;&#20135;&#29983;&#30340;&#21147;&#37327;&#26159;&#24040;&#22823;&#30340;&#12290;&#20843;&#20159;&#20154;&#21475;&#30456;&#24403;&#20110;&#32654;&#22269;&#20154;&#21475;&#30340;&#19977;&#20493;&#22810;&#65292;&#27431;&#27954;&#20154;&#21475;&#30340;2.5&#20493;&#22810;&#12290;&#21457;&#36798;&#22269;&#23478;&#30340;&#20840;&#37096;&#20154;&#21475;&#22823;&#32422;&#26377;&#19971;&#20159;&#20154;&#65292;&#32780;&#29616;&#22312;&#36229;&#36807;&#36825;&#20010;&#25968;&#23383;&#30340;&#32593;&#32476;&#20154;&#21475;&#65292;&#19981;&#35770;&#36523;&#22312;&#21457;&#23637;&#20013;&#22269;&#23478;&#36824;&#26159;&#21457;&#36798;&#22269;&#23478;&#65292;&#20960;&#20046;&#37117;&#21487;&#20197;&#24471;&#21040;&#30456;&#21516;&#30340;&#20449;&#24687;&#12290;&#32780;&#19988;&#65292;&#32593;&#32476;&#26449;&#30340;&#20154;&#21475;&#36824;&#20250;&#19981;&#26029;&#22686;&#21152;&#65292;&#36825;&#32477;&#23545;&#26159;&#19981;&#23481;&#32622;&#30097;&#30340;&#12290;</p>
<p class="bodycontent-text"><b>&#22825;&#28079;&#33509;&#27604;&#37051;&#30340;&#32593;&#32476;&#26449;</b></p>
<p class="bodycontent-text">&#25105;&#20030;&#19968;&#20010;&#33258;&#24049;&#20146;&#36523;&#32463;&#21382;&#30340;&#20363;&#23376;&#12290;</p>
<p class="bodycontent-text">&#25105;&#22312;&#35199;&#29677;&#29273;&#28436;&#35762;&#26102;&#21457;&#29983;&#20102;&#19968;&#20214;&#20107;&#24773;&#12290;&#25105;&#21018;&#21018;&#25269;&#36798;&#35199;&#29677;&#29273;&#23601;&#21463;&#21040;&#20027;&#21150;&#21333;&#20301;&#30340;&#36992;&#35831;&#65292;&#19982;&#24403;&#22320;&#21830;&#30028;&#20154;&#22763;&#19968;&#21516;&#29992;&#39184;&#65292;&#20294;&#25105;&#20307;&#20250;&#21040;&#21644;&#20182;&#20204;&#21507;&#39277;&#65292;&#22914;&#21644;&#32769;&#26379;&#21451;&#32858;&#39184;&#19968;&#26679;&#20146;&#20999;&#12290;&#36825;&#26159;&#22240;&#20026;&#65292;&#20174;&#25105;&#30340;&#32463;&#21382;&#21040;&#25105;&#22826;&#22826;&#30340;&#20852;&#36259;&#65292;&#20182;&#20204;&#37117;&#20102;&#22914;&#25351;&#25484;&#12290;&#34429;&#28982;&#20043;&#21069;&#25105;&#22312;&#35199;&#29677;&#29273;&#20063;&#20986;&#29256;&#36807;&#20845;&#26412;&#20070;&#65292;&#35199;&#29677;&#29273;&#20154;&#25110;&#22810;&#25110;&#23569;&#21487;&#20197;&#20174;&#20070;&#20013;&#20102;&#35299;&#19968;&#20123;&#20851;&#20110;&#25105;&#30340;&#20107;&#24773;&#65292;&#20294;&#24212;&#35813;&#19981;&#33267;&#20110;&#30693;&#36947;&#25105;&#36739;&#20026;&#20010;&#20154;&#21270;&#30340;&#37096;&#20998;&#12290;&#28982;&#32780;&#65292;&#37027;&#22825;&#25105;&#25152;&#30896;&#21040;&#30340;&#35199;&#29677;&#29273;&#20154;&#65292;&#23601;&#22914;&#21516;&#21040;&#26152;&#22825;&#20026;&#27490;&#37117;&#21644;&#20320;&#20849;&#21516;&#29983;&#27963;&#30340;&#20154;&#19968;&#26679;&#65292;&#29087;&#24713;&#20320;&#30340;&#19968;&#20999;&#12290;&#25105;&#21487;&#20197;&#26029;&#23450;&#65292;&#20182;&#20204;&#37117;&#26366;&#21033;&#29992;&#36807;&#32593;&#32476;&#25628;&#32034;&#26469;&#26597;&#35810;&#25105;&#30340;&#36164;&#26009;&#12290;</p>
<p class="bodycontent-text">&#20043;&#21518;&#25105;&#36896;&#35775;&#26032;&#35199;&#20848;&#26102;&#20063;&#36935;&#21040;&#30456;&#21516;&#30340;&#24773;&#20917;&#12290;&#28436;&#35762;&#23436;&#21518;&#65292;&#22823;&#23478;&#22260;&#30528;&#19968;&#24352;&#22823;&#26700;&#23376;&#20849;&#36827;&#26202;&#39184;&#65292;&#35848;&#35805;&#30340;&#20869;&#23481;&#20960;&#20046;&#21644;&#22312;&#35199;&#29677;&#29273;&#26102;&#19968;&#26679;&#65292;&#26524;&#28982;&#20182;&#20204;&#20063;&#26159;&#21033;&#29992;&#32593;&#32476;&#25628;&#32034;&#65292;&#23545;&#25105;&#30340;&#20107;&#24773;&#21313;&#20998;&#28165;&#26970;&#12290;</p>
<p class="bodycontent-text">&#25105;&#22312;&#36825;&#19977;&#21313;&#24180;&#38388;&#36208;&#36941;&#20840;&#19990;&#30028;&#20570;&#24033;&#22238;&#28436;&#35762;&#65292;&#20197;&#21069;&#20174;&#26469;&#27809;&#26377;&#36825;&#26679;&#30340;&#32463;&#39564;&#12290;&#22914;&#20170;&#65292;&#26126;&#26126;&#26159;&#21644;&#23436;&#20840;&#27809;&#26377;&#20851;&#31995;&#30340;&#20154;&#21507;&#39277;&#65292;&#20182;&#20204;&#21364;&#36830;&#25105;&#22826;&#22826;&#20174;&#20107;&#38899;&#20048;&#26041;&#38754;&#30340;&#24037;&#20316;&#37117;&#30693;&#36947;&#12290;&#36890;&#36807;&#32593;&#32476;&#65292;&#19990;&#30028;&#23601;&#20687;&#21464;&#25104;&#20102;&#19968;&#20010;&#23567;&#26449;&#33853;&#65292;&#23601;&#20687;&#26159;&#19968;&#22330;&#26449;&#20869;&#20030;&#34892;&#30340;&#20250;&#35848;&#19968;&#26679;&#12290;&#32780;&#19988;&#65292;&#20351;&#29992;&#32593;&#32476;&#25628;&#32034;&#24341;&#25806;&#21487;&#20197;&#26597;&#35810;&#21040;&#35768;&#22810;&#20449;&#24687;&#65292;&#33509;&#26159;&#33021;&#36816;&#29992;&#33258;&#22914;&#65292;&#25152;&#35201;&#26597;&#35810;&#30340;&#25968;&#25454;&#23601;&#20687;&#38543;&#26102;&#20250;&#33258;&#21160;&#36339;&#20986;&#19968;&#26679;&#12290;&#22240;&#27492;&#65292;&#32593;&#32476;&#26449;&#30340;&#23621;&#27665;&#21482;&#35201;&#32463;&#36807;&#20116;&#24180;&#23601;&#20250;&#19981;&#20998;&#22269;&#31821;&#22320;&#20135;&#29983;&#30456;&#21516;&#30340;&#20030;&#21160;&#12290;&#22823;&#23478;&#33719;&#21462;&#20449;&#24687;&#30340;&#26041;&#24335;&#26159;&#19968;&#26679;&#30340;&#65292;&#29702;&#25152;&#24403;&#28982;&#65292;&#22823;&#23478;&#34892;&#21160;&#30340;&#26041;&#21521;&#20250;&#36235;&#20110;&#19968;&#33268;&#12290;</p>
<p class="bodycontent-text_yinwen">&#32780;&#19988;&#20840;&#19990;&#30028;&#37117;&#25317;&#26377;&#30456;&#21516;&#30340;&#20449;&#24687;&#65292;&#20840;&#19990;&#30028;&#30340;&#20256;&#32479;&#25991;&#21270;&#24456;&#26377;&#21487;&#33021;&#26368;&#21518;&#21464;&#25104;&#19968;&#20010;&#20849;&#21516;&#30340;&#25991;&#21270;&#12290;</p>
<p class="bodycontent-text">&#36825;&#31181;&#29616;&#35937;&#24847;&#20041;&#28145;&#36828;&#12290;&#22240;&#20026;&#22312;&#32593;&#32476;&#19978;&#21487;&#20197;&#36328;&#36234;&#22269;&#30028;&#65292;&#26041;&#20415;&#22320;&#25910;&#38598;&#21040;&#25152;&#38656;&#35201;&#30340;&#20449;&#24687;&#65292;&#25919;&#24220;&#23601;&#27809;&#26377;&#21150;&#27861;&#20877;&#27450;&#39575;&#22269;&#20154;&#20102;&#12290;&#32780;&#19988;&#20840;&#19990;&#30028;&#37117;&#25317;&#26377;&#30456;&#21516;&#30340;&#20449;&#24687;&#65292;&#20840;&#19990;&#30028;&#30340;&#20256;&#32479;&#25991;&#21270;&#24456;&#26377;&#21487;&#33021;&#26368;&#21518;&#21464;&#25104;&#19968;&#20010;&#20849;&#21516;&#30340;&#25991;&#21270;&#12290;</p>
<p class="bodycontent-text">&#36825;&#20010;&#8220;&#22823;&#21069;&#27861;&#21017;&#8221;&#20854;&#23454;&#20063;&#19981;&#33021;&#35828;&#26159;&#27861;&#21017;&#65292;&#20877;&#24590;&#20040;&#35828;&#37117;&#21482;&#26159;&#20551;&#35774;&#65292;&#20294;&#32463;&#36807;&#23454;&#22320;&#30340;&#35843;&#26597;&#30830;&#35748;&#21518;&#65292;&#25105;&#23545;&#20110;&#36825;&#20010;&#20551;&#35774;&#30340;&#25104;&#31435;&#36234;&#26469;&#36234;&#26377;&#20449;&#24515;&#12290;</p>
<p class="bodycontent-text"><b>&#20013;&#22269;&#20154;&#19981;&#20250;&#35823;&#35299;&#22823;&#21069;&#30740;&#19968;</b></p>
<p class="bodycontent-text">&#20363;&#22914;&#22312;&#21069;&#25991;&#20013;&#20316;&#20026;&#20363;&#23376;&#30340;&#20013;&#22269;&#20063;&#26159;&#19968;&#26679;&#65292;&#20013;&#22269;&#29616;&#22312;&#20986;&#29616;&#20102;&#19968;&#20123;&#30740;&#31350;&#22823;&#21069;&#30740;&#19968;&#30340;&#23398;&#32773;&#12290;&#21069;&#19981;&#20037;&#65292;&#25105;&#31361;&#28982;&#25910;&#21040;&#19968;&#23553;&#20013;&#22269;&#22825;&#27941;&#30340;&#23398;&#32773;&#21457;&#26469;&#30340;&#20449;&#20214;&#65292;&#20889;&#21040;&#20182;&#24456;&#20037;&#20197;&#21069;&#23601;&#19968;&#30452;&#30740;&#31350;&#22823;&#21069;&#30740;&#19968;&#65292;&#24819;&#35201;&#25104;&#31435;&#22823;&#21069;&#30740;&#31350;&#20250;&#65292;&#24076;&#26395;&#21487;&#20197;&#24471;&#21040;&#25105;&#30340;&#21327;&#21161;&#12290;</p>
<p class="bodycontent-text">&#25105;&#22312;&#20013;&#22269;&#21488;&#28286;&#22320;&#21306;&#21644;&#38889;&#22269;&#24050;&#32463;&#26377;&#21313;&#20960;&#26412;&#33879;&#20316;&#32763;&#35793;&#20986;&#29256;&#65292;&#25152;&#20197;&#24456;&#20037;&#20197;&#21069;&#22823;&#23478;&#23601;&#23545;&#25105;&#26377;&#25152;&#35748;&#35782;&#12290;&#20013;&#22269;&#22823;&#38470;&#36825;&#20123;&#24180;&#34429;&#28982;&#20063;&#22312;&#38470;&#32493;&#20986;&#29256;&#25105;&#30340;&#33879;&#20316;&#65292;&#20294;&#25105;&#30340;&#21517;&#23383;&#22312;&#20013;&#22269;&#22823;&#38470;&#34987;&#22823;&#23478;&#25152;&#29087;&#24713;&#24212;&#35813;&#26159;&#22312;&#20986;&#29256;&#12298;&#20013;&#22269;&#30340;&#24433;&#21709;&#12299;&#19968;&#20070;&#20043;&#21518;&#65292;&#26576;&#20123;&#20013;&#22269;&#20154;&#22522;&#20110;&#20851;&#24515;&#22269;&#23478;&#32780;&#24320;&#22987;&#27880;&#24847;&#21040;&#25105;&#30340;&#23384;&#22312;&#65292;&#24182;&#19988;&#36890;&#36807;&#32593;&#32476;&#23601;&#21487;&#20197;&#25910;&#38598;&#19982;&#25105;&#30456;&#20851;&#30340;&#20219;&#20309;&#20449;&#24687;&#12290;&#25152;&#20197;&#65292;&#24819;&#24517;&#37027;&#20123;&#33258;&#31216;&#20026;&#30740;&#31350;&#23398;&#32773;&#30340;&#20154;&#32943;&#23450;&#20063;&#20351;&#29992;&#36807;&#32593;&#32476;&#25628;&#32034;&#26469;&#20102;&#35299;&#25105;&#21543;&#65281;</p>
<p class="bodycontent-text">&#25105;&#22312;&#12298;&#20013;&#22269;&#30340;&#24433;&#21709;&#12299;&#19968;&#20070;&#20013;&#25152;&#20889;&#30340;&#20869;&#23481;&#65292;&#23545;&#20013;&#22269;&#32780;&#35328;&#24182;&#19981;&#26159;&#24456;&#22996;&#23113;&#23458;&#27668;&#12290;&#22914;&#26524;&#20986;&#29616;&#19968;&#20123;&#35832;&#22914;&#8220;&#26126;&#26126;&#26159;&#20010;&#26085;&#26412;&#20154;&#65292;&#31070;&#27668;&#20160;&#20040;&#8221;&#25110;&#26159;&#8220;&#23545;&#22823;&#21069;&#30740;&#19968;&#36827;&#34892;&#22768;&#35752;&#8221;&#20043;&#31867;&#30340;&#36127;&#38754;&#22768;&#38899;&#65292;&#25105;&#20063;&#19981;&#20250;&#35273;&#24471;&#22855;&#24618;&#65292;&#22240;&#20026;&#20070;&#20013;&#26377;&#20123;&#20869;&#23481;&#30830;&#23454;&#20005;&#21385;&#25209;&#35780;&#20102;&#20013;&#22269;&#30340;&#19968;&#20123;&#38382;&#39064;&#12290;&#20294;&#26159;&#65292;&#23454;&#38469;&#24471;&#21040;&#30340;&#32467;&#26524;&#21364;&#26159;&#27491;&#38754;&#32780;&#31215;&#26497;&#30340;&#65292;&#20182;&#20204;&#35748;&#20026;&#25105;&#38750;&#24120;&#20102;&#35299;&#20013;&#22269;&#30340;&#24773;&#24418;&#65292;&#32780;&#19988;&#26159;&#20026;&#20102;&#35753;&#20013;&#22269;&#26356;&#36827;&#27493;&#65292;&#25152;&#20197;&#25165;&#20250;&#35828;&#24471;&#22914;&#27492;&#20005;&#21385;&#12290;</p>
<p class="bodycontent-text">&#36825;&#20214;&#20107;&#24773;&#24847;&#21619;&#30528;&#65292;&#25105;&#20256;&#36798;&#20102;&#35821;&#35328;&#38388;&#24494;&#22937;&#30340;&#24046;&#24322;&#24615;&#12290;&#25105;&#24182;&#38750;&#23545;&#20013;&#22269;&#19968;&#21619;&#27468;&#21151;&#39042;&#24503;&#30340;&#20013;&#22269;&#23398;&#27966;&#20154;&#22763;&#65292;&#21364;&#26159;&#21487;&#20197;&#29992;&#24179;&#24120;&#24515;&#35770;&#36848;&#20013;&#22269;&#27491;&#38754;&#20020;&#20160;&#20040;&#38382;&#39064;&#30340;&#20154;&#12290;&#30001;&#20110;&#25105;&#23545;&#20013;&#22269;&#26377;&#28145;&#20837;&#30340;&#30740;&#31350;&#65292;&#37027;&#20123;&#24819;&#35753;&#20013;&#22269;&#26356;&#36827;&#27493;&#30340;&#20154;&#25165;&#24819;&#35201;&#21644;&#25105;&#23545;&#35848;&#25110;&#26159;&#30740;&#31350;&#25105;&#30340;&#24605;&#32500;&#26041;&#27861;&#65292;&#20197;&#20415;&#24212;&#29992;&#20110;&#20013;&#22269;&#12290;</p>
<p class="bodycontent-text_yinwen">&#25105;&#24182;&#27809;&#26377;&#23545;&#20013;&#22269;&#29305;&#21035;&#20570;&#20986;&#21916;&#27426;&#25110;&#21388;&#24694;&#30340;&#35780;&#35770;&#65292;&#21482;&#35780;&#35770;&#36825;&#26159;&#19990;&#30028;&#30340;&#33033;&#21160;&#65292;&#20197;&#36825;&#20010;&#35282;&#24230;&#20026;&#20986;&#21457;&#28857;&#26469;&#35299;&#35828;&#20013;&#22269;&#30340;&#24773;&#24418;&#12290;</p>
<p class="bodycontent-text">&#20174;&#36825;&#19968;&#23567;&#27573;&#25554;&#26354;&#20013;&#21487;&#20197;&#24471;&#21040;&#19968;&#20010;&#32467;&#35770;&#65306;&#23601;&#26159;&#36825;&#20010;&#19990;&#30028;&#24050;&#32463;&#36234;&#26469;&#36234;&#29421;&#23567;&#65292;&#20197;&#21069;&#35201;&#23558;&#24494;&#22937;&#30340;&#24046;&#24322;&#24615;&#20256;&#36798;&#32473;&#20013;&#22269;&#20154;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#20107;&#24773;&#65292;&#20294;&#26159;&#65292;&#36890;&#36807;&#32593;&#32476;&#21487;&#20197;&#33719;&#24471;&#35768;&#22810;&#20449;&#24687;&#65292;&#21253;&#25324;&#21487;&#20197;&#20102;&#35299;&#25105;&#20010;&#20154;&#30340;&#20449;&#24687;&#65292;&#25105;&#30340;&#20005;&#33499;&#35780;&#35770;&#21364;&#24471;&#21040;&#27491;&#38754;&#30340;&#22238;&#24212;&#12290;</p>
<p class="bodycontent-text">&#12298;&#20013;&#22269;&#30340;&#24433;&#21709;&#12299;&#19968;&#20070;&#25152;&#25552;&#21040;&#30340;&#8220;&#21306;&#22495;&#24615;&#22269;&#23478;&#35770;&#8221;&#20063;&#26159;&#20449;&#24687;&#27969;&#21160;&#25152;&#24102;&#26469;&#30340;&#32467;&#26524;&#12290;&#20449;&#24687;&#36328;&#36234;&#22269;&#23478;&#30340;&#30028;&#32447;&#32780;&#21464;&#25104;&#20840;&#19990;&#30028;&#20849;&#20139;&#65292;&#37329;&#38065;&#20063;&#36229;&#36234;&#22269;&#23478;&#30340;&#30028;&#38480;&#32780;&#27969;&#21160;&#12290;</p>
<p class="bodycontent-text">&#25105;&#24182;&#27809;&#26377;&#23545;&#20013;&#22269;&#29305;&#21035;&#20570;&#20986;&#21916;&#27426;&#25110;&#21388;&#24694;&#30340;&#35780;&#35770;&#65292;&#21482;&#35780;&#35770;&#36825;&#26159;&#19990;&#30028;&#30340;&#33033;&#21160;&#65292;&#20197;&#36825;&#20010;&#35282;&#24230;&#20026;&#20986;&#21457;&#28857;&#26469;&#35299;&#35828;&#20013;&#22269;&#30340;&#24773;&#24418;&#12290;&#20013;&#22269;&#35201;&#22914;&#20309;&#34892;&#21160;&#25165;&#19981;&#20250;&#20559;&#31163;&#36825;&#20010;&#19990;&#30028;&#25152;&#34892;&#36827;&#30340;&#36712;&#36947;&#65292;&#22312;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#20013;&#65292;&#25105;&#21482;&#26159;&#25552;&#20986;&#33258;&#24049;&#30340;&#30475;&#27861;&#32780;&#24050;&#12290;</p>
<p class="bodycontent-text">&#25105;&#24182;&#19981;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#30456;&#24403;&#20255;&#22823;&#30340;&#26500;&#24819;&#65292;&#21482;&#19981;&#36807;&#26159;&#22312;&#29702;&#35770;&#19978;&#20570;&#24517;&#28982;&#24615;&#30340;&#24402;&#32435;&#32610;&#20102;&#65292;&#26159;&#29702;&#35770;&#24605;&#32500;&#30340;&#24310;&#20280;&#65292;&#24182;&#38750;&#31361;&#22914;&#20854;&#26469;&#30340;&#24819;&#27861;&#12290;&#23545;&#20110;&#30524;&#21069;&#27491;&#22312;&#21457;&#29983;&#30340;&#29616;&#35937;&#25265;&#25345;&#30097;&#38382;&#65292;&#24314;&#31435;&#21508;&#24335;&#21508;&#26679;&#30340;&#20551;&#35774;&#65292;&#38024;&#23545;&#36825;&#20123;&#20551;&#35774;&#19981;&#26029;&#22320;&#21453;&#22797;&#39564;&#35777;&#20854;&#27491;&#30830;&#24615;&#12290;&#25152;&#20197;&#65292;&#35810;&#38382;&#20013;&#22269;&#20309;&#20197;&#24320;&#22987;&#24555;&#36895;&#25104;&#38271;&#65292;&#25509;&#30528;&#22312;&#36825;&#26679;&#30340;&#24605;&#32500;&#24310;&#20280;&#19978;&#65292;&#20135;&#29983;&#19968;&#20010;&#26032;&#26500;&#24819;&#12290;</p>
<p class="bodycontent-text">&#26500;&#24819;&#22987;&#20110;&#20551;&#35774;&#12290;&#8220;&#35828;&#19981;&#23450;&#65292;&#20013;&#22269;&#20250;&#21464;&#25104;&#21306;&#22495;&#24615;&#22269;&#23478;&#8230;&#8230;&#8221;&#36825;&#22312;&#26368;&#24320;&#22987;&#37117;&#21482;&#26159;&#20010;&#20551;&#35774;&#32610;&#20102;&#65292;&#27442;&#24471;&#30693;&#23427;&#27491;&#30830;&#19982;&#21542;&#65292;&#23601;&#24471;&#36215;&#32780;&#34892;&#65292;&#23454;&#38469;&#21435;&#35266;&#23519;&#65292;&#25484;&#25569;&#30456;&#20851;&#25968;&#25454;&#24182;&#36827;&#34892;&#39564;&#35777;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20986;&#29616;&#26032;&#30340;&#26500;&#24819;&#26102;&#65292;&#25105;&#22312;&#33041;&#34955;&#37324;&#21453;&#22797;&#36827;&#34892;&#20551;&#35774;&#8594;&#39564;&#35777;&#12289;&#20551;&#35774;&#8594;&#39564;&#35777;&#30340;&#36807;&#31243;&#65292;&#36827;&#32780;&#24314;&#26500;&#19968;&#20010;&#26126;&#30830;&#30340;&#33539;&#30068;&#12290;</p>
<p class="bodycontent-text">&#22312;&#36825;&#37324;&#25105;&#35201;&#35828;&#30340;&#26159;&#65292;&#35201;&#24819;&#24418;&#25104;&#22909;&#30340;&#26500;&#24819;&#25110;&#26159;&#21019;&#36896;&#20986;&#31867;&#25300;&#33795;&#30340;&#35774;&#24819;&#65292;&#32456;&#31350;&#36824;&#26159;&#35201;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#19981;&#20572;&#22320;&#36827;&#34892;&#24605;&#32500;&#26041;&#24335;&#30340;&#35757;&#32451;&#12290;&#23601;&#20687;&#26159;&#24819;&#35201;&#38203;&#28860;&#20307;&#21147;&#23601;&#20570;&#20463;&#21351;&#25745;&#19968;&#26679;&#65292;&#24605;&#32500;&#35757;&#32451;&#24517;&#39035;&#27599;&#22825;&#36827;&#34892;&#12290;</p>
<h2 class="bodycontent-second-title" id="sigil_toc_id_14">&#25670;&#33073;&#38472;&#26087;&#24605;&#32500;&#26041;&#24335;&#30340;&#26041;&#27861;</h2>
<p class="bodycontent-text"><b>&#35797;&#30528;&#24819;&#35937;&#20116;&#20998;&#38047;&#21518;&#20113;&#24425;&#30340;&#24418;&#29366;</b></p>
<p class="bodycontent-text">&#36923;&#36753;&#24605;&#32500;&#20013;&#65292;&#20851;&#20110;&#8220;&#38203;&#28860;&#32852;&#24819;&#8221;&#30340;&#26368;&#26377;&#25928;&#30340;&#26041;&#27861;&#23601;&#26159;&#20351;&#29992;&#24179;&#24120;&#27809;&#26377;&#29992;&#21040;&#30340;&#24863;&#23448;&#65288;&#24863;&#35273;&#12289;&#35302;&#35273;&#65289;&#12290;</p>
<p class="bodycontent-text">&#36825;&#24182;&#38750;&#26159;&#19968;&#20214;&#22256;&#38590;&#30340;&#20107;&#24773;&#12290;&#20363;&#22914;&#35266;&#23519;&#22825;&#31354;&#30340;&#20113;&#24425;&#65292;&#24819;&#35937;&#20116;&#20998;&#38047;&#21518;&#23427;&#30340;&#26679;&#23376;&#65292;&#36825;&#23601;&#26159;&#20854;&#20013;&#19968;&#31181;&#35757;&#32451;&#26041;&#27861;&#12290;&#20180;&#32454;&#22320;&#35266;&#23519;&#20113;&#24425;&#65292;&#20320;&#21487;&#20197;&#21457;&#29616;&#23427;&#38543;&#26102;&#21464;&#25442;&#30528;&#21508;&#31181;&#24418;&#29366;&#30001;&#35199;&#21521;&#19996;&#39128;&#21435;&#12290;&#32451;&#20064;&#22312;&#26576;&#20010;&#30636;&#38388;&#65292;&#24819;&#35937;&#20113;&#24425;&#25968;&#20998;&#38047;&#21518;&#30340;&#24418;&#29366;&#12290;&#21488;&#39118;&#26469;&#26102;&#20113;&#24425;&#30340;&#24418;&#29366;&#30636;&#38388;&#23601;&#20250;&#25913;&#21464;&#65292;&#20320;&#20063;&#21487;&#20197;&#24819;&#35937;&#19979;&#20010;&#30636;&#38388;&#20113;&#24425;&#30340;&#24418;&#29366;&#12290;</p>
<p class="bodycontent-text">&#36825;&#31181;&#35757;&#32451;&#24403;&#28982;&#27809;&#26377;&#27491;&#30830;&#30340;&#31572;&#26696;&#65292;&#20063;&#27809;&#26377;&#21150;&#27861;&#25551;&#32472;&#20986;&#20116;&#20998;&#38047;&#21518;&#27491;&#30830;&#30340;&#20113;&#24425;&#24418;&#29366;&#12290;&#20294;&#26159;&#36890;&#36807;&#36825;&#26679;&#30340;&#35757;&#32451;&#65292;&#21487;&#20197;&#35753;&#22836;&#33041;&#20013;&#20135;&#29983;&#20986;&#26032;&#30340;&#24605;&#32500;&#36923;&#36753;&#65292;&#36825;&#23601;&#26159;&#33521;&#35821;&#20013;&#30340;&#8220;sense&#8221;&#65292;&#21363;&#8220;&#31532;&#20845;&#24863;&#8221;&#65292;&#36890;&#36807;&#24179;&#24120;&#25152;&#25509;&#35302;&#21040;&#30340;&#20107;&#29289;&#26469;&#36827;&#34892;&#32451;&#20064;&#12290;</p>
<p class="bodycontent-text">&#35201;&#22312;&#24037;&#20316;&#20013;&#20135;&#29983;&#26032;&#30340;&#26500;&#24819;&#65292;&#33719;&#21462;&#21644;&#24179;&#24120;&#19981;&#21516;&#30340;&#24863;&#35273;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#25105;&#22312;&#19968;&#20061;&#20843;&#20845;&#24180;&#20986;&#29256;&#20102;&#12298;&#30475;&#24471;&#35265;&#19990;&#30028;/&#30475;&#24471;&#35265;&#26085;&#26412;&#12299;&#65292;&#24403;&#26102;&#35762;&#35848;&#31038;&#30340;&#32534;&#36753;&#34920;&#31034;&#65292;&#20182;&#35273;&#24471;&#25105;&#33879;&#20316;&#30340;&#20869;&#23481;&#31245;&#23244;&#8220;&#30828;&#8221;&#20102;&#20123;&#65292;&#24076;&#26395;&#33021;&#25913;&#21464;&#25514;&#36766;&#65292;&#35753;&#25991;&#31456;&#35821;&#27668;&#21644;&#32531;&#20123;&#65292;&#35828;&#19981;&#23450;&#23601;&#21487;&#20197;&#21560;&#24341;&#19968;&#20123;&#20027;&#22919;&#32676;&#30340;&#35835;&#32773;&#12290;&#22240;&#27492;&#65292;&#22312;&#25991;&#31456;&#20013;&#25105;&#23601;&#20250;&#36866;&#24403;&#21152;&#20837;&#19968;&#20123;&#31526;&#21512;&#20027;&#22919;&#20064;&#24815;&#30340;&#24110;&#33108;&#24335;&#25554;&#35805;&#65292;&#20687;&#26159;&#8220;&#20026;&#20160;&#20040;&#20250;&#21464;&#36825;&#26679;&#21602;&#8221;&#25110;&#26159;&#8220;&#25105;&#19981;&#25026;&#23427;&#30340;&#24847;&#24605;&#21602;&#8221;&#12290;</p>
<p class="bodycontent-text">&#24403;&#26102;&#32534;&#36753;&#20250;&#22914;&#27492;&#24314;&#35758;&#25105;&#65292;&#26159;&#20986;&#20110;&#20182;&#33258;&#24049;&#30340;&#26500;&#24819;&#65292;&#20182;&#35748;&#20026;&#65292;&#25105;&#25152;&#35828;&#30340;&#35805;&#20182;&#37117;&#33021;&#20805;&#20998;&#29702;&#35299;&#65292;&#20294;&#21482;&#26377;&#20182;&#33258;&#24049;&#29702;&#35299;&#26159;&#27809;&#26377;&#29992;&#30340;&#12290;&#20026;&#20102;&#35753;&#25105;&#25152;&#35828;&#30340;&#35805;&#33021;&#22815;&#24471;&#21040;&#26356;&#22810;&#30340;&#20849;&#40483;&#65292;&#24212;&#35813;&#32771;&#34385;&#20027;&#22919;&#32676;&#30340;&#24863;&#21463;&#12290;</p>
<p class="bodycontent-text">&#20027;&#22919;&#20204;&#26377;&#26102;&#28857;&#22836;&#34920;&#31034;&#36190;&#21516;&#65292;&#26377;&#26102;&#38706;&#20986;&#24778;&#35766;&#30340;&#34920;&#24773;&#65292;&#26377;&#26102;&#36824;&#20250;&#35828;&#8220;&#25105;&#19981;&#25026;&#8221;&#12290;&#25105;&#25226;&#36825;&#20123;&#20114;&#21160;&#20889;&#36827;&#20070;&#20013;&#65292;&#32467;&#26524;&#20351;&#25105;&#30340;&#35835;&#32773;&#32676;&#26356;&#22823;&#65292;&#36825;&#26412;&#20070;&#20063;&#25104;&#20026;&#24403;&#26102;&#30340;&#30021;&#38144;&#20070;&#65292;&#36825;&#23601;&#26159;&#32534;&#36753;&#20154;&#21592;&#32771;&#34385;&#19981;&#21516;&#24863;&#35273;&#32780;&#25104;&#21151;&#30340;&#20363;&#23376;&#12290;</p>
<p class="bodycontent-text"><b>&#35797;&#30528;&#25509;&#35302;&#19981;&#21516;&#30340;&#19996;&#35199;</b></p>
<p class="bodycontent-text">&#25105;&#22312;&#28436;&#35762;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#21548;&#20247;&#28165;&#19968;&#33394;&#37117;&#26159;&#21830;&#19994;&#20154;&#22763;&#65292;&#25105;&#22823;&#27010;&#23601;&#21487;&#20197;&#30693;&#36947;&#24213;&#19979;&#30340;&#20154;&#20250;&#26377;&#20160;&#20040;&#21453;&#24212;&#12290;&#24403;&#21069;&#25490;&#22352;&#30528;&#30340;&#37117;&#26159;&#22899;&#24615;&#21548;&#20247;&#26102;&#65292;&#25105;&#20250;&#35797;&#30528;&#25913;&#21464;&#35762;&#35805;&#30340;&#26041;&#24335;&#65292;&#35266;&#23519;&#26377;&#22810;&#23569;&#20154;&#20250;&#36793;&#28857;&#22836;&#36793;&#21548;&#25105;&#30340;&#28436;&#35828;&#12290;&#20687;&#36825;&#26679;&#20197;&#24341;&#23548;&#30340;&#26041;&#24335;&#33829;&#36896;&#20986;&#24863;&#35273;&#19978;&#30340;&#19981;&#21516;&#65292;&#22312;&#35757;&#32451;&#26500;&#24819;&#30340;&#24605;&#32500;&#36923;&#36753;&#26102;&#26159;&#38750;&#24120;&#26377;&#29992;&#30340;&#12290;</p>
<p class="bodycontent-text">&#35797;&#30528;&#23558;&#33258;&#24049;&#24179;&#24120;&#30340;&#24863;&#35273;&#65292;&#31361;&#28982;&#23637;&#29616;&#22312;&#19981;&#21516;&#20107;&#29289;&#38754;&#21069;&#65292;&#20687;&#26159;&#19982;&#22806;&#22269;&#20154;&#12289;&#19981;&#21516;&#24615;&#21035;&#30340;&#20154;&#25110;&#26159;&#19981;&#21516;&#24180;&#40836;&#30340;&#20154;&#23545;&#35805;&#65292;&#37117;&#26159;&#19981;&#38169;&#30340;&#32451;&#20064;&#12290;&#36825;&#23545;&#20135;&#29983;&#26032;&#24605;&#36335;&#25110;&#26032;&#26500;&#24819;&#26159;&#38750;&#24120;&#26377;&#29992;&#30340;&#26041;&#27861;&#12290;</p>
<p class="bodycontent-text">&#20030;&#20010;&#27604;&#36739;&#22855;&#24618;&#30340;&#20363;&#23376;&#12290;&#25105;&#29992;&#33521;&#35821;&#35828;&#35805;&#26102;&#65292;&#24120;&#24120;&#33021;&#24471;&#21040;&#26356;&#22909;&#30340;&#26500;&#24819;&#65292;&#25226;&#29992;&#26085;&#25991;&#36923;&#36753;&#25152;&#24605;&#32771;&#30340;&#20107;&#24773;&#65292;&#20197;&#33521;&#35821;&#35828;&#26126;&#26102;&#21453;&#32780;&#20250;&#26356;&#26377;&#25928;&#26524;&#12290;</p>
<p class="bodycontent-text">&#22312;&#24179;&#24120;&#20351;&#29992;&#30340;&#26085;&#25991;&#24605;&#32500;&#36923;&#36753;&#20013;&#20250;&#24418;&#25104;&#22266;&#23450;&#35266;&#24565;&#65292;&#19981;&#23481;&#26131;&#20135;&#29983;&#26032;&#26500;&#24819;&#12290;&#25509;&#35302;&#19981;&#21516;&#30340;&#20107;&#29289;&#65292;&#21487;&#20197;&#35753;&#26500;&#24819;&#26356;&#20016;&#23500;&#65292;&#20063;&#21487;&#20197;&#35753;&#26576;&#20123;&#24605;&#32500;&#19978;&#30340;&#20551;&#35774;&#25104;&#20026;&#32467;&#35770;&#25104;&#31435;&#30340;&#20805;&#20998;&#24517;&#35201;&#26465;&#20214;&#12290;</p>
<p class="bodycontent-text">&#38500;&#27492;&#20043;&#22806;&#65292;&#25105;&#36824;&#20250;&#20570;&#20197;&#19979;&#30340;&#20107;&#24773;&#26469;&#35757;&#32451;&#33258;&#24049;&#12290;&#20363;&#22914;&#65292;&#26202;&#38388;&#22352;&#22312;&#36710;&#37324;&#21521;&#22806;&#30475;&#65292;&#22806;&#38754;&#34903;&#26223;&#30340;&#28783;&#20809;&#22914;&#21516;&#36208;&#39532;&#28783;&#33324;&#19968;&#38378;&#32780;&#36807;&#12290;&#26397;&#30528;&#34892;&#36827;&#26041;&#21521;&#22352;&#22312;&#24038;&#20391;&#38752;&#31383;&#30340;&#20301;&#23376;&#65292;&#24038;&#36793;&#30340;&#30524;&#30555;&#26159;&#19982;&#21491;&#33041;&#30456;&#20851;&#65292;&#25152;&#20197;&#24212;&#35813;&#21487;&#20197;&#20511;&#27492;&#21050;&#28608;&#21491;&#33041;&#65292;&#36825;&#26102;&#20889;&#19968;&#20123;&#19996;&#35199;&#65292;&#21162;&#21147;&#35748;&#30495;&#24605;&#32771;&#65292;&#24120;&#20250;&#19981;&#21487;&#24605;&#35758;&#22320;&#31361;&#28982;&#20986;&#29616;&#26032;&#30340;&#26500;&#24819;&#65292;&#25110;&#26159;&#25972;&#29702;&#20986;&#19968;&#20123;&#19981;&#21516;&#23547;&#24120;&#30340;&#24605;&#32490;&#12290;</p>
<p class="bodycontent-text">&#30001;&#20110;&#21487;&#33021;&#23481;&#26131;&#21457;&#29983;&#20107;&#25925;&#65292;&#25152;&#20197;&#36825;&#20010;&#20570;&#27861;&#19981;&#22826;&#20540;&#24471;&#25552;&#20513;&#12290;&#37027;&#20040;&#65292;&#20320;&#21487;&#20197;&#35797;&#30528;&#38381;&#30528;&#30524;&#30555;&#36208;&#22312;&#36335;&#19978;&#65292;&#24403;&#28982;&#65292;&#35201;&#22312;&#20320;&#21150;&#20844;&#23460;&#38468;&#36817;&#19968;&#20010;&#20320;&#21313;&#20998;&#29087;&#24713;&#30340;&#22320;&#26041;&#12290;&#20381;&#36182;&#20320;&#30340;&#32819;&#26421;&#21450;&#20854;&#20182;&#30340;&#24863;&#35273;&#36208;&#36335;&#65292;&#20320;&#23558;&#20250;&#8220;&#30475;&#21040;&#8221;&#19982;&#20197;&#24448;&#25130;&#28982;&#19981;&#21516;&#30340;&#26223;&#35266;&#12290;&#21069;&#38754;&#30495;&#30340;&#27809;&#26377;&#19996;&#35199;&#25377;&#20303;&#21527;&#65311;&#24212;&#35813;&#24555;&#35201;&#21040;&#36716;&#24367;&#22788;&#20102;&#21543;&#65311;&#21487;&#33021;&#24515;&#20013;&#31361;&#28982;&#20135;&#29983;&#19981;&#23433;&#25110;&#26159;&#24656;&#24598;&#30340;&#24863;&#35273;&#12290;&#25110;&#35768;&#24456;&#22810;&#20154;&#20250;&#35273;&#24471;&#65292;&#20026;&#20160;&#20040;&#35201;&#20570;&#36825;&#31181;&#20107;&#24773;&#21602;&#65311;&#22240;&#20026;&#22914;&#27492;&#21487;&#20197;&#21050;&#28608;&#20320;&#24179;&#24120;&#27809;&#26377;&#29992;&#21040;&#30340;&#22823;&#33041;&#26426;&#33021;&#12290;</p>
<p class="bodycontent-text">&#21478;&#22806;&#65292;&#25105;&#22312;&#24037;&#20316;&#26102;&#20570;&#31508;&#35760;&#25110;&#26159;&#23547;&#25214;&#26500;&#24819;&#26102;&#65292;&#20250;&#20351;&#29992;&#34013;&#33394;&#30340;&#26041;&#26684;&#32440;&#65292;&#20174;&#26041;&#26684;&#32440;&#30340;&#24038;&#19979;&#26041;&#24448;&#21491;&#19978;&#26041;&#35760;&#24405;&#37325;&#28857;&#65292;&#19968;&#36793;&#21548;&#23458;&#25143;&#30340;&#35805;&#19968;&#36793;&#20570;&#31508;&#35760;&#65292;&#26368;&#21518;&#22312;&#26041;&#26684;&#32440;&#30340;&#21491;&#19978;&#26041;&#23601;&#20250;&#23436;&#25104;&#19968;&#20010;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#22810;&#21322;&#29992;&#36825;&#20010;&#26041;&#27861;&#21487;&#20197;&#23548;&#20986;&#19968;&#20010;&#32467;&#35770;&#12290;</p>
<p class="bodycontent-text">&#36890;&#24120;&#65292;&#31446;&#20889;&#30340;&#35805;&#26159;&#30001;&#21491;&#19978;&#26041;&#24448;&#24038;&#19979;&#26041;&#20070;&#20889;&#65292;&#27178;&#20889;&#30340;&#35805;&#26159;&#30001;&#24038;&#19978;&#24448;&#21491;&#19979;&#20070;&#20889;&#12290;&#22823;&#27010;&#26159;&#22240;&#20026;&#21453;&#20854;&#36947;&#32780;&#34892;&#65292;&#25152;&#20197;&#21487;&#20197;&#20986;&#29616;&#23545;&#20107;&#29289;&#30340;&#19981;&#21516;&#30475;&#27861;&#21543;&#12290;&#24403;&#28982;&#36825;&#20063;&#26159;&#33021;&#19981;&#33021;&#20064;&#24815;&#30340;&#38382;&#39064;&#32780;&#24050;&#65292;&#35841;&#37117;&#21487;&#20197;&#20570;&#24471;&#21040;&#65292;&#32780;&#36825;&#20063;&#26159;&#21050;&#28608;&#33041;&#20013;&#19981;&#21516;&#37096;&#20301;&#30340;&#26041;&#27861;&#20043;&#19968;&#12290;</p>
<p class="bodycontent-text_yinwen">&#20154;&#31867;&#26159;&#25042;&#24816;&#30340;&#21160;&#29289;&#65292;&#19968;&#26086;&#29992;&#33041;&#30340;&#26041;&#27861;&#27169;&#24335;&#21270;&#21518;&#65292;&#23601;&#24456;&#38590;&#29992;&#21035;&#30340;&#26041;&#27861;&#20877;&#20104;&#20197;&#21050;&#28608;&#12290;</p>
<p class="bodycontent-text">&#20154;&#31867;&#26159;&#25042;&#24816;&#30340;&#21160;&#29289;&#65292;&#19968;&#26086;&#29992;&#33041;&#30340;&#26041;&#27861;&#27169;&#24335;&#21270;&#21518;&#65292;&#23601;&#24456;&#38590;&#29992;&#21035;&#30340;&#26041;&#27861;&#20877;&#20104;&#20197;&#21050;&#28608;&#12290;&#25152;&#20197;&#65292;&#20026;&#20102;&#35757;&#32451;&#24605;&#32500;&#36923;&#36753;&#20197;&#20135;&#29983;&#26032;&#26500;&#24819;&#65292;&#23601;&#24517;&#39035;&#24120;&#24120;&#21050;&#28608;&#33041;&#20013;&#19981;&#21516;&#30340;&#37096;&#20301;&#65292;&#36825;&#19968;&#28857;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</p>
<p class="bodycontent-text"><b>&#21050;&#28608;&#33041;&#37096;&#30340;&#20551;&#26085;&#20241;&#38386;&#26041;&#24335;</b></p>
<p class="bodycontent-text">&#24456;&#22810;&#20154;&#22312;&#24448;&#36820;&#20844;&#21496;&#30340;&#36335;&#19978;&#65292;&#24448;&#24448;&#37117;&#26159;&#21644;&#21516;&#20107;&#25110;&#23458;&#25143;&#20132;&#35848;&#65292;&#22238;&#21040;&#23478;&#24635;&#26159;&#31563;&#30130;&#21147;&#23613;&#65292;&#20960;&#20046;&#27809;&#26377;&#21644;&#23478;&#20154;&#35828;&#20160;&#20040;&#35805;&#23601;&#30561;&#20102;&#12290;&#36825;&#26679;&#30340;&#29983;&#27963;&#20351;&#24471;&#22823;&#33041;&#30340;&#36923;&#36753;&#23436;&#20840;&#27169;&#24335;&#21270;&#65292;&#32477;&#23545;&#19981;&#21487;&#33021;&#20877;&#36827;&#34892;&#36825;&#31181;&#27169;&#24335;&#20197;&#22806;&#30340;&#26500;&#24605;&#12290;</p>
<p class="bodycontent-text">&#26377;&#19968;&#20010;&#32451;&#20064;&#21487;&#20197;&#35753;&#22823;&#23478;&#20174;&#29616;&#26377;&#30340;&#24605;&#32500;&#26041;&#24335;&#20013;&#36339;&#20986;&#26469;&#65292;&#21508;&#20301;&#35797;&#30528;&#20570;&#20570;&#30475;&#12290;</p>
<p class="bodycontent-text"><b>&#32451;&#20064;&#39064;</b></p>
<p class="bodycontent-text_yinwen1">&#22312;&#19979;&#19968;&#27425;&#20241;&#20551;&#26102;&#65292;&#36208;&#19978;&#27743;&#25143;&#24029;&#30340;&#22564;&#38450;&#65292;&#22312;&#19978;&#38754;&#36208;&#19978;&#21313;&#20844;&#37324;&#20877;&#22238;&#26469;&#12290;</p>
<p class="bodycontent-text_yinwen">&#20687;&#36825;&#26679;&#25509;&#35302;&#21040;&#19982;&#24179;&#24120;&#19978;&#29677;&#29983;&#27963;&#25152;&#30475;&#21040;&#30340;&#19981;&#21516;&#30340;&#26223;&#33394;&#65292;&#33041;&#37096;&#23601;&#20250;&#36319;&#30528;&#28789;&#27963;&#36215;&#26469;&#12290;</p>
<p class="bodycontent-text">&#24403;&#28982;&#65292;&#36825;&#26159;&#23545;&#20303;&#22312;&#19996;&#20140;&#36817;&#37066;&#30340;&#20154;&#32780;&#35328;&#65292;&#33509;&#26159;&#20303;&#22312;&#20851;&#35199;&#30340;&#35805;&#65292;&#21487;&#20197;&#22312;&#28096;&#24029;&#27493;&#34892;&#65292;&#26681;&#25454;&#33258;&#24049;&#25152;&#20303;&#30340;&#21306;&#22495;&#25913;&#21464;&#27493;&#34892;&#30340;&#22320;&#28857;&#12290;&#20294;&#26159;&#65292;&#19981;&#21253;&#25324;&#33258;&#24049;&#23478;&#38468;&#36817;&#30340;&#22320;&#28857;&#65292;&#26159;&#36825;&#31181;&#32451;&#20064;&#30340;&#22522;&#26412;&#35268;&#21017;&#12290;&#20363;&#22914;&#20303;&#22312;&#27743;&#25143;&#24029;&#38468;&#36817;&#30340;&#20154;&#65292;&#23601;&#25913;&#21435;&#22810;&#25705;&#24029;&#25110;&#26159;&#21033;&#26681;&#24029;&#31561;&#65292;&#37325;&#28857;&#23601;&#26159;&#35201;&#21435;&#24179;&#24120;&#19981;&#21435;&#30340;&#22320;&#26041;&#12290;</p>
<p class="bodycontent-text">&#20026;&#20160;&#20040;&#35201;&#20570;&#36825;&#26679;&#30340;&#32451;&#20064;&#21602;&#65311;&#22312;&#27743;&#25143;&#24029;&#22564;&#38450;&#36208;&#19978;&#21313;&#20844;&#37324;&#65292;&#21333;&#20973;&#36825;&#31181;&#34892;&#20026;&#23601;&#21487;&#20197;&#35753;&#20320;&#30475;&#21040;&#24456;&#22810;&#24179;&#24120;&#30475;&#19981;&#21040;&#30340;&#26223;&#33268;&#12290;</p>
<p class="bodycontent-text">&#26032;&#26223;&#35266;&#20351;&#24179;&#24120;&#27809;&#26377;&#29992;&#21040;&#30340;&#33041;&#37096;&#24605;&#32500;&#36923;&#36753;&#24471;&#20197;&#38203;&#28860;&#12290;&#20303;&#22312;&#38468;&#36817;&#30340;&#20154;&#65292;&#37117;&#26159;&#22914;&#27492;&#24230;&#36807;&#20241;&#38386;&#26102;&#20809;&#65292;&#25110;&#26159;&#33258;&#24049;&#19978;&#20102;&#24180;&#32426;&#20043;&#21518;&#65292;&#20250;&#19981;&#20250;&#20063;&#21040;&#36825;&#26679;&#30340;&#22330;&#25152;&#26469;&#25171;&#25171;&#26834;&#29699;&#21602;&#65311;&#20687;&#36825;&#26679;&#25509;&#35302;&#21040;&#19982;&#24179;&#24120;&#19978;&#29677;&#29983;&#27963;&#25152;&#30475;&#21040;&#30340;&#19981;&#21516;&#30340;&#26223;&#33394;&#65292;&#33041;&#37096;&#23601;&#20250;&#36319;&#30528;&#28789;&#27963;&#36215;&#26469;&#12290;</p>
<p class="bodycontent-text">&#25509;&#30528;&#65292;&#35797;&#30528;&#23545;&#33258;&#24049;&#25552;&#20986;&#38382;&#39064;&#12290;</p>
<p class="bodycontent-text">&#39318;&#20808;&#65292;&#24819;&#24819;&#35201;&#19981;&#35201;&#25644;&#21040;&#36825;&#38468;&#36817;&#26469;&#20303;&#21602;&#65311;&#22914;&#27492;&#19968;&#26469;&#65292;&#24320;&#22987;&#22312;&#33041;&#34955;&#37324;&#24605;&#32771;&#19968;&#20123;&#27491;&#38754;&#21644;&#36127;&#38754;&#30340;&#24773;&#24418;&#65292;&#25918;&#30524;&#26395;&#21435;&#65292;&#32511;&#27833;&#27833;&#30340;&#19968;&#29255;&#65292;&#29615;&#22659;&#20063;&#19981;&#38169;&#12289;&#36141;&#29289;&#21644;&#23398;&#26657;&#19981;&#30693;&#36947;&#24590;&#20040;&#26679;&#12289;&#22799;&#22825;&#35828;&#19981;&#23450;&#24456;&#22810;&#34442;&#23376;&#65292;&#31561;&#31561;&#12290;&#22914;&#26524;&#21448;&#24819;&#21040;&#19979;&#27425;&#20063;&#24102;&#23401;&#23376;&#20204;&#26469;&#36208;&#36208;&#65292;&#36825;&#26102;&#24605;&#32500;&#21448;&#20250;&#24320;&#22987;&#36816;&#36716;&#65292;&#24819;&#30528;&#21040;&#37027;&#26102;&#35201;&#20570;&#20123;&#20160;&#20040;&#12289;&#33509;&#26159;&#24320;&#36710;&#26469;&#19981;&#30693;&#26377;&#27809;&#26377;&#20572;&#36710;&#22330;&#12289;&#21320;&#39184;&#26159;&#20808;&#21435;&#20415;&#21033;&#24215;&#20080;&#22909;&#65292;&#36824;&#26159;&#21040;&#36825;&#38468;&#36817;&#26469;&#28900;&#32905;&#21602;&#65292;&#31561;&#31561;&#38382;&#39064;&#12290;</p>
<p class="bodycontent-text">&#26356;&#36827;&#19968;&#27493;&#24819;&#21040;&#33509;&#36825;&#20010;&#22564;&#38450;&#19978;&#21487;&#20197;&#30422;&#25151;&#23376;&#30340;&#35805;&#65292;&#33258;&#24049;&#30495;&#24819;&#35201;&#25317;&#26377;&#36825;&#26679;&#30340;&#25151;&#23376;&#65292;&#38382;&#39064;&#25509;&#20108;&#36830;&#19977;&#38470;&#32493;&#20986;&#29616;&#12290;&#24819;&#30528;&#24314;&#35774;&#37096;&#38376;&#19968;&#23450;&#19981;&#20250;&#26680;&#20934;&#22312;&#36825;&#20010;&#22320;&#26041;&#30422;&#25151;&#23376;&#65292;&#20294;&#19975;&#19968;&#30495;&#30340;&#21487;&#20197;&#65292;&#33258;&#24049;&#35201;&#30422;&#19968;&#26635;&#24590;&#26679;&#30340;&#25151;&#23376;&#12290;&#25110;&#26159;&#24819;&#30528;&#23545;&#23736;&#22909;&#20687;&#20063;&#19981;&#38169;&#65292;&#20110;&#26159;&#21448;&#24320;&#22987;&#24819;&#22909;&#30340;&#19968;&#38754;&#21644;&#22351;&#30340;&#19968;&#38754;&#12290;&#28982;&#21518;&#24819;&#19979;&#27425;&#26469;&#30340;&#26102;&#20505;&#65292;&#36208;&#36807;&#26725;&#21435;&#23545;&#38754;&#30475;&#30475;&#21543;&#12290;</p>
<p class="bodycontent-text">&#30475;&#21040;&#27827;&#24029;&#30340;&#23545;&#23736;&#65292;&#22564;&#38450;&#22806;&#30340;&#27743;&#25143;&#24029;&#21306;&#65292;&#26159;&#23494;&#23494;&#40635;&#40635;&#26434;&#20081;&#26080;&#31456;&#30340;&#20303;&#23429;&#21306;&#65292;&#30475;&#21040;&#36825;&#30058;&#26223;&#35937;&#65292;&#31361;&#28982;&#24515;&#22836;&#28044;&#19978;&#19968;&#32929;&#23545;&#22269;&#23478;&#30340;&#24594;&#27668;&#65292;&#20026;&#20160;&#20040;&#25105;&#20204;&#24471;&#22312;&#36825;&#20010;&#29421;&#23567;&#30340;&#22320;&#21306;&#27604;&#37051;&#32780;&#23621;&#25380;&#22312;&#19968;&#36215;&#65292;&#32780;&#19981;&#33021;&#22312;&#36825;&#19968;&#29255;&#24191;&#22823;&#30340;&#22303;&#22320;&#19978;&#30422;&#25151;&#23376;&#21602;&#65311;&#32780;&#19988;&#36825;&#36793;&#30340;&#26223;&#35266;&#36828;&#27604;&#23545;&#23736;&#28418;&#20142;&#35768;&#22810;&#12290;</p>
<p class="bodycontent-text">&#25509;&#30528;&#21448;&#24819;&#27946;&#27700;&#27867;&#28389;&#32780;&#19981;&#38656;&#36127;&#36131;&#30340;&#21069;&#25552;&#20043;&#19979;&#65292;&#20132;&#36890;&#37096;&#38376;&#33509;&#26159;&#20801;&#35768;&#22312;&#36825;&#29255;&#22303;&#22320;&#19978;&#24314;&#36896;&#20303;&#23429;&#21306;&#65292;&#25104;&#26412;&#19968;&#23450;&#24456;&#20302;&#24265;&#65292;&#25110;&#26159;&#19981;&#30693;&#36947;&#35201;&#25214;&#21738;&#20010;&#26426;&#26500;&#36827;&#34892;&#20132;&#28041;&#25165;&#23545;&#65292;&#31561;&#31561;&#38382;&#39064;&#12290;</p>
<p class="bodycontent-text">&#38543;&#21518;&#24320;&#22987;&#24605;&#32771;&#29031;&#20170;&#22825;&#25152;&#36208;&#21313;&#20844;&#37324;&#30340;&#36317;&#31163;&#26469;&#35745;&#31639;&#65292;&#21487;&#20197;&#30422;&#19978;&#20960;&#26635;&#25151;&#23376;&#12290;&#33509;&#31616;&#21333;&#22320;&#35745;&#31639;&#20986;&#22235;&#21313;&#19975;&#25143;&#65292;&#28982;&#21518;&#20877;&#23545;&#33258;&#24049;&#25552;&#38382;&#65306;&#37027;&#20040;&#23545;&#20110;&#36825;&#19968;&#29255;&#22303;&#22320;&#65292;&#26159;&#21542;&#36824;&#26377;&#26356;&#22909;&#30340;&#21033;&#29992;&#26041;&#27861;&#21602;&#65311;&#35832;&#22914;&#27492;&#31867;&#30340;&#38382;&#39064;&#19981;&#26029;&#22312;&#33041;&#28023;&#20013;&#28044;&#29616;&#65292;&#32780;&#36825;&#20123;&#38382;&#39064;&#19968;&#23450;&#26159;&#20197;&#21069;&#25152;&#27809;&#26377;&#24605;&#32771;&#36807;&#30340;&#12290;</p>
<p class="bodycontent-text_yinwen">&#22312;&#8220;&#24403;&#19979;&#33509;&#27809;&#26377;&#25214;&#21040;&#31572;&#26696;&#23601;&#20250;&#27515;&#8221;&#36825;&#26679;&#30340;&#24378;&#36843;&#35266;&#24565;&#20043;&#19979;&#65292;&#23558;&#33258;&#24049;&#25152;&#25317;&#26377;&#30340;&#25968;&#25454;&#20174;&#33041;&#34955;&#20013;&#35843;&#20986;&#26469;&#21152;&#20197;&#20998;&#26512;&#65292;&#28982;&#21518;&#25214;&#20986;&#21487;&#20197;&#35828;&#26381;&#33258;&#24049;&#30340;&#35299;&#31572;&#12290;</p>
<p class="bodycontent-text"><b>&#8220;&#24605;&#32771;&#8221;&#65292;&#23601;&#26159;&#23545;&#33258;&#24049;&#25552;&#20986;&#30097;&#38382;</b></p>
<p class="bodycontent-text">&#25105;&#30340;&#20154;&#29983;&#23601;&#26159;&#36825;&#26679;&#19981;&#26029;&#36827;&#34892;&#24605;&#32771;&#12290;&#36208;&#36335;&#30340;&#26102;&#20505;&#65292;&#32477;&#23545;&#19981;&#20250;&#21457;&#21574;&#65292;&#19968;&#23450;&#26159;&#36793;&#36208;&#36793;&#24605;&#32771;&#65292;&#22240;&#27492;&#65292;&#22836;&#33041;&#36816;&#36716;&#30340;&#26426;&#20250;&#38750;&#24120;&#22810;&#12290;&#22914;&#27492;&#36830;&#32493;&#19981;&#26029;&#22320;&#24605;&#32771;&#65292;&#23601;&#33021;&#20135;&#29983;&#35768;&#22810;&#32463;&#39564;&#21644;&#26500;&#24819;&#12290;</p>
<p class="bodycontent-text">&#8220;&#24605;&#32771;&#8221;&#65292;&#23601;&#26159;&#24120;&#24120;&#25552;&#20986;&#30097;&#38382;&#65292;&#28982;&#21518;&#33258;&#24049;&#21162;&#21147;&#23547;&#27714;&#35299;&#31572;&#12290;&#22312;&#8220;&#24403;&#19979;&#33509;&#27809;&#26377;&#25214;&#21040;&#31572;&#26696;&#23601;&#20250;&#27515;&#8221;&#36825;&#26679;&#30340;&#24378;&#36843;&#35266;&#24565;&#20043;&#19979;&#65292;&#23558;&#33258;&#24049;&#25152;&#25317;&#26377;&#30340;&#25968;&#25454;&#20174;&#33041;&#34955;&#20013;&#35843;&#20986;&#26469;&#21152;&#20197;&#20998;&#26512;&#65292;&#28982;&#21518;&#25214;&#20986;&#21487;&#20197;&#35828;&#26381;&#33258;&#24049;&#30340;&#35299;&#31572;&#12290;&#20854;&#23454;&#65292;&#36825;&#31181;&#20107;&#24773;&#22823;&#23478;&#20063;&#37117;&#21487;&#20197;&#20570;&#21040;&#12290;</p>
<p class="bodycontent-text">&#25105;&#25152;&#35828;&#30340;&#8220;&#28789;&#27963;&#30340;&#22836;&#33041;&#8221;&#65292;&#24182;&#38750;&#25351;&#20961;&#20107;&#19981;&#22810;&#21152;&#24605;&#32034;&#12289;&#29031;&#21333;&#20840;&#25910;&#30340;&#22836;&#33041;&#12290;&#32780;&#26159;&#25351;&#20551;&#35774;&#33258;&#24049;&#30340;&#30524;&#30555;&#30475;&#19981;&#35265;&#65292;&#22312;&#34903;&#19978;&#34892;&#36208;&#30340;&#26102;&#20505;&#65292;&#24403;&#33041;&#37096;&#19981;&#21516;&#37096;&#20301;&#21463;&#21040;&#21050;&#28608;&#65292;&#25509;&#21463;&#20107;&#29289;&#30340;&#26041;&#24335;&#23601;&#20250;&#36319;&#30528;&#25913;&#21464;&#12290;&#25152;&#20197;&#8220;&#28789;&#27963;&#30340;&#22836;&#33041;&#8221;&#65292;&#32477;&#23545;&#19981;&#26159;&#25351;&#24608;&#24816;&#30340;&#22836;&#33041;&#12290;</p>
<p class="bodycontent-text">&#37027;&#20123;&#22312;&#25955;&#27493;&#26102;&#20160;&#20040;&#37117;&#19981;&#24819;&#30340;&#20154;&#65292;&#22312;&#38754;&#23545;&#38382;&#39064;&#26102;&#65292;&#25110;&#26159;&#25361;&#25112;&#26032;&#20107;&#19994;&#27169;&#24335;&#26102;&#65292;&#23601;&#24471;&#32503;&#32039;&#36523;&#20307;&#30340;&#21457;&#26465;&#20102;&#12290;&#23545;&#30693;&#35782;&#24608;&#24816;&#30340;&#20154;&#65292;&#26377;&#20182;&#20204;&#33258;&#24049;&#25152;&#35859;&#30340;&#20154;&#29983;&#35266;&#12290;&#20320;&#33509;&#24819;&#36807;&#37027;&#26679;&#30340;&#20154;&#29983;&#24403;&#28982;&#20063;&#21487;&#20197;&#65292;&#22914;&#27492;&#19968;&#26469;&#65292;&#36825;&#26412;&#20070;&#23545;&#20110;&#20320;&#30340;&#24847;&#20041;&#23601;&#19981;&#37027;&#20040;&#37325;&#35201;&#20102;&#12290;</p>
<p class="bodycontent-text">&#25509;&#19979;&#26469;&#65292;&#23545;&#20110;&#19978;&#36827;&#30340;&#20154;&#65292;&#23601;&#36825;&#20010;&#27743;&#25143;&#24029;&#22564;&#38450;&#38382;&#39064;&#30340;&#24310;&#20280;&#65292;&#32487;&#32493;&#35797;&#30528;&#20570;&#19979;&#19968;&#36947;&#32451;&#20064;&#39064;&#21543;&#12290;</p>
<p class="bodycontent-text"><b>&#32451;&#20064;&#39064;</b></p>
<p class="bodycontent-text_yinwen1">&#35266;&#23519;&#27491;&#22312;&#36175;&#33457;&#30340;&#32676;&#20247;&#65292;&#20197;&#8220;&#36175;&#33457;&#19982;&#26085;&#26412;&#20154;&#8221;&#20026;&#39064;&#65292;&#25972;&#29702;&#20986;&#19968;&#31687;&#19968;&#21315;&#20108;&#30334;&#23383;&#30340;&#35770;&#35828;&#25991;&#31456;&#12290;</p>
<p class="bodycontent-text"><b>&#35299;&#35828;</b></p>
<p class="bodycontent-text_yinwen1">&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#19981;&#35201;&#21435;&#24819;&#24605;&#32771;&#36825;&#20214;&#20107;&#24773;&#33021;&#26377;&#20160;&#20040;&#24110;&#21161;&#65292;&#21482;&#35201;&#24819;&#35813;&#22914;&#20309;&#23613;&#21147;&#21435;&#24605;&#32771;&#23601;&#23545;&#20102;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#30001;&#20110;&#25105;&#21150;&#20844;&#23460;&#38468;&#36817;&#26377;&#20960;&#22788;&#30456;&#24403;&#30693;&#21517;&#30340;&#36175;&#27185;&#22330;&#25152;&#65292;&#20174;&#27185;&#33457;&#24320;&#19977;&#20998;&#24038;&#21491;&#30340;&#31243;&#24230;&#21040;&#27185;&#33457;&#20939;&#33853;&#65292;&#25105;&#19981;&#27490;&#19968;&#27425;&#39569;&#30528;&#33258;&#34892;&#36710;&#35266;&#23519;&#22823;&#23478;&#36175;&#33457;&#30340;&#24773;&#26223;&#12290;&#22240;&#27492;&#65292;&#20102;&#35299;&#21040;&#36530;&#22312;&#35282;&#33853;&#37324;&#30340;&#20154;&#21644;&#27599;&#27599;&#22312;&#23476;&#20250;&#20013;&#36286;&#39640;&#27668;&#25196;&#30340;&#37027;&#20123;&#20154;&#26377;&#20123;&#20160;&#20040;&#19981;&#19968;&#26679;&#65292;&#26368;&#36817;&#65292;&#38138;&#22312;&#22320;&#19978;&#30340;&#24109;&#23376;&#30340;&#26448;&#36136;&#20284;&#20046;&#25913;&#21464;&#20102;&#65292;&#25110;&#26159;&#36175;&#33457;&#26102;&#31361;&#28982;&#19979;&#36215;&#38632;&#26469;&#65292;&#22823;&#23478;&#20250;&#20986;&#29616;&#20160;&#20040;&#21453;&#24212;&#65292;&#31561;&#31561;&#12290;&#29978;&#33267;&#20110;&#24819;&#21040;&#26085;&#26412;&#20154;&#20026;&#20309;&#24773;&#26377;&#29420;&#38047;&#20110;&#27185;&#33457;&#65292;&#32780;&#19981;&#26159;&#20854;&#20182;&#31181;&#31867;&#30340;&#33457;&#12290;&#22312;&#19981;&#26029;&#35266;&#23519;&#30340;&#36807;&#31243;&#20013;&#65292;&#25630;&#19981;&#22909;&#21487;&#20197;&#20889;&#20986;&#12298;&#26085;&#26412;&#20154;&#35770;&#12299;&#36825;&#26412;&#20070;&#21602;&#12290;</p>
<p class="bodycontent-text_yinwen">&#22312;&#21830;&#22330;&#19978;&#20063;&#26159;&#65292;&#25104;&#21151;&#32773;&#20960;&#20046;&#37117;&#26159;&#23558;&#25152;&#26377;&#20154;&#24573;&#30053;&#30340;&#37096;&#20998;&#21152;&#20197;&#37325;&#26032;&#24605;&#32771;&#65292;&#25165;&#33719;&#24471;&#20107;&#19994;&#30340;&#25104;&#21151;&#12290;</p>
<p class="bodycontent-text"><b>&#19981;&#35748;&#20026;&#29702;&#25152;&#24403;&#28982;&#30340;&#20154;&#23481;&#26131;&#25104;&#21151;</b></p>
<p class="bodycontent-text">&#30001;&#20110;&#34892;&#25919;&#37096;&#38376;&#22788;&#29702;&#20107;&#24773;&#19981;&#21450;&#26102;&#65292;&#36175;&#33457;&#20043;&#21518;&#24635;&#26159;&#20986;&#29616;&#22534;&#31215;&#22914;&#23665;&#30340;&#22403;&#22334;&#12290;&#33509;&#26159;&#20132;&#30001;&#27665;&#38388;&#30340;&#20225;&#19994;&#22788;&#29702;&#65292;&#32771;&#34385;&#21040;&#25152;&#35859;&#36127;&#36733;&#37327;&#30340;&#38382;&#39064;&#65292;&#24212;&#35813;&#23601;&#20250;&#24819;&#21040;&#24517;&#39035;&#38543;&#30528;&#39640;&#23792;&#26102;&#38388;&#26469;&#35843;&#37197;&#28165;&#27905;&#20154;&#21592;&#12290;&#20363;&#22914;&#65292;&#40614;&#24403;&#21171;&#23601;&#20250;&#37197;&#21512;&#26368;&#32321;&#24537;&#30340;&#26102;&#27573;&#35843;&#37197;&#22686;&#21152;&#24215;&#21592;&#20154;&#25968;&#12290;&#33509;&#22403;&#22334;&#30340;&#22788;&#29702;&#20063;&#37197;&#21512;&#36175;&#33457;&#20154;&#25968;&#26368;&#22810;&#30340;&#26102;&#27573;&#35843;&#37197;&#26356;&#22810;&#28165;&#27905;&#20154;&#21592;&#65292;&#23601;&#21487;&#20197;&#20445;&#25345;&#21644;&#24179;&#24120;&#19968;&#26679;&#28165;&#27905;&#65292;&#20294;&#34892;&#25919;&#37096;&#38376;&#23601;&#26159;&#19981;&#21435;&#23454;&#34892;&#65292;&#25165;&#20250;&#23548;&#33268;&#22403;&#22334;&#22534;&#31215;&#22914;&#23665;&#12290;</p>
<p class="bodycontent-text">&#20687;&#36825;&#26679;&#19968;&#20010;&#36175;&#33457;&#30340;&#20027;&#39064;&#65292;&#22312;&#26576;&#20123;&#23618;&#38754;&#30340;&#24847;&#20041;&#19978;&#65292;&#23601;&#26377;&#21487;&#33021;&#30475;&#21040;&#25972;&#20010;&#26085;&#26412;&#38382;&#39064;&#30340;&#32553;&#24433;&#12290;</p>
<p class="bodycontent-text">&#36825;&#20010;&#39064;&#30446;&#30340;&#22909;&#22788;&#65292;&#26159;&#21487;&#20197;&#24605;&#32771;&#21040;&#24179;&#24120;&#20960;&#20046;&#19981;&#20250;&#21435;&#24605;&#32771;&#30340;&#38382;&#39064;&#12290;&#29702;&#25152;&#24403;&#28982;&#30340;&#29616;&#35937;&#65292;&#21453;&#32780;&#26159;&#25105;&#20204;&#24212;&#35813;&#35748;&#30495;&#24605;&#32771;&#30340;&#37096;&#20998;&#12290;</p>
<p class="bodycontent-text">&#22312;&#21830;&#22330;&#19978;&#20063;&#26159;&#65292;&#25104;&#21151;&#32773;&#20960;&#20046;&#37117;&#26159;&#23558;&#25152;&#26377;&#20154;&#24573;&#30053;&#30340;&#37096;&#20998;&#21152;&#20197;&#37325;&#26032;&#24605;&#32771;&#65292;&#25165;&#33719;&#24471;&#20107;&#19994;&#30340;&#25104;&#21151;&#12290;&#23601;&#26159;&#35201;&#25226;&#22810;&#25968;&#20154;&#37117;&#35748;&#20026;&#23545;&#30340;&#20107;&#24773;&#65292;&#23558;&#21035;&#20154;&#24179;&#24120;&#24573;&#30053;&#30340;&#22320;&#26041;&#65292;&#29992;&#25918;&#22823;&#38236;&#36827;&#34892;&#26080;&#25968;&#20493;&#30340;&#25193;&#22823;&#65292;&#20043;&#21518;&#34893;&#29983;&#20986;&#24066;&#22330;&#38656;&#27714;&#65292;&#20855;&#22791;&#36825;&#31181;&#20010;&#24615;&#30340;&#20154;&#25165;&#20250;&#25104;&#21151;&#12290;</p>
<p class="bodycontent-text">&#23545;&#26085;&#26412;&#20154;&#32780;&#35328;&#65292;&#36175;&#33457;&#30340;&#24847;&#20041;&#26159;&#20160;&#20040;&#12289;&#36175;&#33457;&#36825;&#31181;&#39118;&#20439;&#27665;&#24773;&#20250;&#25345;&#32493;&#19979;&#21435;&#36824;&#26159;&#20250;&#28040;&#22833;&#65292;&#20687;&#36825;&#26679;&#30340;&#38382;&#39064;&#37117;&#21487;&#20197;&#22312;&#36175;&#33457;&#30340;&#39064;&#30446;&#20013;&#20570;&#20998;&#26512;&#65292;&#36827;&#32780;&#38075;&#30740;&#20026;&#20102;&#33021;&#26377;&#26356;&#24841;&#24742;&#30340;&#36175;&#33457;&#29615;&#22659;&#65292;&#36824;&#26377;&#21738;&#20123;&#22320;&#26041;&#21487;&#20197;&#20877;&#25913;&#36827;&#12289;&#38024;&#23545;&#22403;&#22334;&#22788;&#29702;&#38382;&#39064;&#36824;&#26377;&#21738;&#20123;&#26041;&#27861;&#65292;&#36825;&#20123;&#23545;&#20110;&#22836;&#33041;&#37117;&#26159;&#24456;&#22909;&#30340;&#35757;&#32451;&#12290;</p>
<p class="bodycontent-text">&#36825;&#26679;&#30340;&#24605;&#32500;&#26041;&#27861;&#20063;&#21644;&#21830;&#19994;&#26377;&#20851;&#65292;&#23545;&#20110;&#35748;&#20026;&#19981;&#21487;&#33021;&#26500;&#25104;&#21830;&#26426;&#30340;&#37096;&#20998;&#20063;&#21152;&#20197;&#24605;&#32771;&#65292;&#35828;&#19981;&#23450;&#31361;&#28982;&#23601;&#20250;&#20986;&#29616;&#8220;&#22404;&#26029;&#21830;&#21697;&#8221;&#20107;&#19994;&#30340;&#26500;&#24819;&#12290;&#25110;&#35768;&#23601;&#26159;&#22312;&#21035;&#20154;&#36234;&#35273;&#24471;&#19981;&#21487;&#33021;&#25214;&#21040;&#26426;&#20250;&#30340;&#22320;&#26041;&#65292;&#36234;&#26377;&#21487;&#33021;&#20986;&#29616;&#21830;&#26426;&#12290;</p>
<p class="bodycontent-text"><b>&#24605;&#32771;&#30340;&#26102;&#20505;&#24517;&#39035;&#26377;&#32039;&#36843;&#24863;</b></p>
<p class="bodycontent-text">&#19990;&#30028;&#21508;&#22320;&#37117;&#26377;&#20225;&#19994;&#36992;&#25105;&#21435;&#28436;&#35762;&#65292;&#28436;&#35762;&#30340;&#20027;&#39064;&#21253;&#32599;&#19975;&#35937;&#12290;&#30001;&#20110;&#28436;&#35762;&#36153;&#29992;&#36739;&#39640;&#65292;&#23545;&#26041;&#30340;&#35201;&#27714;&#20063;&#23601;&#30456;&#23545;&#20005;&#26684;&#12290;&#20026;&#20102;&#31526;&#21512;&#35201;&#27714;&#65292;&#25105;&#23545;&#20110;&#22836;&#33041;&#30340;&#35757;&#32451;&#26356;&#26159;&#19981;&#25954;&#25032;&#24608;&#12290;</p>
<p class="bodycontent-text">&#20363;&#22914;&#21069;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#26460;&#20811;&#30005;&#21147;&#20844;&#21496;&#23601;&#36992;&#35831;&#25105;&#20026;&#35813;&#20844;&#21496;&#21019;&#31435;&#19968;&#30334;&#21608;&#24180;&#32426;&#24565;&#20570;&#28436;&#35762;&#12290;&#36825;&#23478;&#20844;&#21496;&#20301;&#20110;&#21271;&#21345;&#32599;&#26469;&#32435;&#21644;&#21335;&#21345;&#32599;&#26469;&#32435;&#30340;&#20132;&#30028;&#65292;&#28436;&#35762;&#30340;&#20027;&#39064;&#20026;&#8220;&#22914;&#20309;&#35753;&#21335;&#21271;&#20004;&#24030;&#24471;&#20197;&#32321;&#33635;&#21457;&#23637;&#8221;&#12290;</p>
<p class="bodycontent-text">&#30001;&#20110;&#26159;&#19968;&#30334;&#21608;&#24180;&#32426;&#24565;&#30340;&#27963;&#21160;&#65292;&#25152;&#20197;&#23545;&#26041;&#30456;&#24403;&#29992;&#24515;&#12290;&#21548;&#35828;&#24037;&#20316;&#20154;&#21592;&#20174;&#19968;&#24180;&#21069;&#23601;&#24320;&#22987;&#20934;&#22791;&#65292;&#26368;&#21518;&#25970;&#23450;&#28436;&#35762;&#20869;&#23481;&#26041;&#21521;&#20026;&#8220;&#21345;&#32599;&#26469;&#32435;&#30340;&#26410;&#26469;&#8221;&#25110;&#26159;&#8220;&#21306;&#22495;&#24615;&#31574;&#30053;&#8221;&#65292;&#32780;&#25105;&#30340;&#12298;&#21306;&#22495;&#24615;&#22269;&#23478;&#35770;&#12299;&#19968;&#20070;&#21018;&#22909;&#31526;&#21512;&#20182;&#20204;&#25152;&#35201;&#27714;&#30340;&#20869;&#23481;&#65292;&#34429;&#28982;&#30693;&#36947;&#25105;&#30340;&#28436;&#35762;&#36153;&#29992;&#30456;&#24403;&#39640;&#65292;&#20294;&#20182;&#20204;&#26368;&#21518;&#36824;&#26159;&#25214;&#25105;&#21435;&#20570;&#28436;&#35762;&#12290;</p>
<p class="bodycontent-text">&#25105;&#20107;&#20808;&#23601;&#25509;&#21040;&#26460;&#20811;&#30005;&#21147;&#20844;&#21496;&#24635;&#35009;&#25171;&#26469;&#30340;&#30005;&#35805;&#65292;&#22312;&#38024;&#23545;&#20182;&#25552;&#20986;&#30340;&#38382;&#39064;&#19968;&#19968;&#20316;&#31572;&#21518;&#65292;&#26368;&#21518;&#27491;&#24335;&#25970;&#23450;&#28436;&#35762;&#19968;&#20107;&#65292;&#30001;&#25105;&#21482;&#36523;&#21069;&#24448;&#21345;&#32599;&#26469;&#32435;&#30340;&#22799;&#27931;&#29305;&#24066;&#12290;&#20027;&#35201;&#26469;&#23486;&#37117;&#26159;&#24403;&#22320;&#30340;&#23621;&#27665;&#65292;&#21253;&#25324;&#21345;&#32599;&#26469;&#32435;&#26576;&#22823;&#20225;&#19994;&#30340;&#31649;&#29702;&#23618;&#65292;&#36824;&#26377;&#19968;&#20123;&#30693;&#21517;&#20154;&#22763;&#65292;&#21069;&#26469;&#21442;&#21152;&#30340;&#20154;&#30693;&#35782;&#32032;&#20859;&#30456;&#24403;&#39640;&#12290;&#22312;&#36825;&#20123;&#20154;&#38754;&#21069;&#65292;&#25105;&#35201;&#38024;&#23545;&#21345;&#32599;&#26469;&#32435;&#30340;&#26410;&#26469;&#65292;&#20998;&#26512;&#24403;&#22320;&#30340;&#30456;&#20851;&#21306;&#22495;&#24615;&#31574;&#30053;&#38382;&#39064;&#12290;&#28436;&#35762;&#36153;&#29992;&#20026;&#20116;&#19975;&#32654;&#20803;&#65292;&#25152;&#20197;&#25105;&#24517;&#39035;&#25343;&#20986;&#33021;&#35753;&#20182;&#20204;&#35273;&#24471;&#23545;&#24471;&#36215;&#31080;&#20215;&#30340;&#28436;&#35762;&#20869;&#23481;&#12290;</p>
<p class="bodycontent-text">&#25105;&#20915;&#23450;&#35753;&#33258;&#24049;&#25104;&#20026;&#8220;&#21345;&#32599;&#26469;&#32435;&#20154;&#8221;&#65292;&#20808;&#26497;&#21147;&#21560;&#25910;&#23545;&#26041;&#25552;&#20379;&#30340;&#36164;&#26009;&#65292;&#20877;&#37197;&#21512;&#25105;&#30340;&#21306;&#22495;&#24615;&#22269;&#23478;&#35770;&#31561;&#29702;&#35770;&#33539;&#30068;&#20013;&#30340;&#20869;&#23481;&#65292;&#26368;&#21518;&#25972;&#29702;&#25104;&#19968;&#23567;&#26102;&#30340;&#28436;&#35762;&#20869;&#23481;&#65292;&#38543;&#21518;&#20877;&#36827;&#34892;&#19987;&#39064;&#35752;&#35770;&#12290;</p>
<p class="bodycontent-text">&#36825;&#26679;&#30340;&#25805;&#20316;&#26041;&#24335;&#65292;&#33509;&#22312;&#24179;&#26102;&#27809;&#26377;&#32451;&#20064;&#30340;&#35805;&#65292;&#26159;&#19981;&#21487;&#33021;&#21150;&#21040;&#30340;&#12290;&#19981;&#31649;&#26159;&#20116;&#30334;&#19975;&#32654;&#20803;&#12289;&#20116;&#19975;&#32654;&#20803;&#65292;&#36824;&#26159;&#20813;&#36153;&#30340;&#28436;&#35762;&#65292;&#32463;&#24120;&#35201;&#25265;&#26377;&#19968;&#20010;&#23567;&#26102;&#35201;&#20135;&#29983;&#20116;&#30334;&#19975;&#32654;&#20803;&#20215;&#20540;&#30340;&#32039;&#24352;&#24863;&#20570;&#20107;&#12290;&#19968;&#33324;&#30340;&#19978;&#29677;&#26063;&#65292;&#23613;&#31649;&#21487;&#33021;&#19968;&#30452;&#37117;&#26159;&#21162;&#21147;&#20570;&#30528;&#32769;&#26495;&#25110;&#19978;&#21496;&#25152;&#20132;&#20195;&#30340;&#24037;&#20316;&#65292;&#20294;&#33509;&#22312;&#30693;&#35782;&#38754;&#19978;&#25032;&#24608;&#65292;&#23601;&#19981;&#21487;&#33021;&#27599;&#27425;&#22312;&#32769;&#26495;&#38754;&#21069;&#37117;&#24688;&#22909;&#26377;&#22909;&#30340;&#34920;&#29616;&#12290;&#36825;&#31181;&#24577;&#24230;&#65292;&#23601;&#21073;&#36947;&#32780;&#35328;&#23601;&#26159;&#20302;&#20272;&#23545;&#25163;&#30340;&#23454;&#21147;&#65292;&#24448;&#24448;&#22240;&#20026;&#22826;&#36807;&#22823;&#24847;&#32780;&#24808;&#36973;&#28369;&#38081;&#21346;&#12290;&#32463;&#24120;&#20445;&#25345;&#32039;&#24352;&#24863;&#65292;&#20197;&#21516;&#26679;&#30340;&#24577;&#24230;&#38754;&#23545;&#27599;&#20214;&#20107;&#24773;&#65292;&#35753;&#33258;&#24049;&#38543;&#26102;&#22788;&#20110;&#20934;&#22791;&#22909;&#20102;&#30340;&#29366;&#24577;&#65292;&#25165;&#33021;&#25552;&#39640;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#65292;&#20135;&#29983;&#22909;&#30340;&#26500;&#24819;&#12290;</p>
<p class="bodycontent-text_yinwen">&#25265;&#30528;&#36825;&#31181;&#24577;&#24230;&#30340;&#20154;&#65292;&#23601;&#31639;&#21040;&#20102;&#32769;&#26495;&#30340;&#38754;&#21069;&#65292;&#26377;&#20102;&#34920;&#29616;&#30340;&#26426;&#20250;&#65292;&#20063;&#20250;&#22240;&#20026;&#39532;&#34382;&#19981;&#36127;&#36131;&#20219;&#30340;&#24577;&#24230;&#32780;&#38169;&#22833;&#33391;&#26426;&#12290;</p>
<p class="bodycontent-text">&#24403;&#28982;&#65292;&#38754;&#23545;&#19981;&#21516;&#30340;&#23545;&#35937;&#24212;&#35813;&#25913;&#21464;&#35828;&#35805;&#30340;&#26041;&#24335;&#65292;&#20363;&#22914;&#21487;&#33021;&#20250;&#22240;&#20026;&#21069;&#25490;&#22823;&#22810;&#22352;&#30528;&#20027;&#22919;&#32780;&#25913;&#21464;&#25514;&#36766;&#12289;&#35821;&#27668;&#65292;&#20294;&#26159;&#24605;&#32771;&#30340;&#24378;&#24230;&#24182;&#19981;&#20250;&#25913;&#21464;&#12290;&#22914;&#26524;&#22240;&#20026;&#23545;&#35937;&#19981;&#21516;&#23601;&#33298;&#32531;&#32039;&#24352;&#30340;&#24773;&#32490;&#25110;&#26159;&#20943;&#24369;&#24605;&#32771;&#30340;&#24378;&#24230;&#65292;&#19968;&#26086;&#24418;&#25104;&#36825;&#26679;&#30340;&#22351;&#20064;&#24815;&#20043;&#21518;&#65292;&#23601;&#20250;&#24120;&#24120;&#26080;&#27861;&#20840;&#24515;&#25237;&#20837;&#12290;&#25265;&#30528;&#36825;&#31181;&#24577;&#24230;&#30340;&#20154;&#65292;&#23601;&#31639;&#21040;&#20102;&#32769;&#26495;&#30340;&#38754;&#21069;&#65292;&#26377;&#20102;&#34920;&#29616;&#30340;&#26426;&#20250;&#65292;&#20063;&#20250;&#22240;&#20026;&#39532;&#34382;&#19981;&#36127;&#36131;&#20219;&#30340;&#24577;&#24230;&#32780;&#38169;&#22833;&#33391;&#26426;&#12290;</p>
<p class="bodycontent-text"><b>&#25317;&#26377;&#21487;&#20197;&#20114;&#30456;&#21542;&#23450;&#25171;&#20987;&#23545;&#26041;&#30340;&#26379;&#21451;</b></p>
<p class="bodycontent-text">&#22312;&#36825;&#37324;&#25105;&#35201;&#25512;&#33616;&#19968;&#20010;&#26356;&#26377;&#25928;&#30340;&#24605;&#32500;&#35757;&#32451;&#26041;&#27861;&#65292;&#37027;&#23601;&#26159;&#25214;&#21040;&#21487;&#20197;&#36827;&#34892;&#26377;&#25928;&#23545;&#35805;&#30340;&#23545;&#35937;&#12290;</p>
<p class="bodycontent-text">&#25152;&#35859;&#26377;&#25928;&#23545;&#35805;&#30340;&#23545;&#35937;&#65292;&#25351;&#30340;&#23601;&#26159;&#21487;&#20197;&#20114;&#30456;&#25361;&#25112;&#23545;&#26041;&#30340;&#20551;&#35774;&#30340;&#20154;&#12290;&#38750;&#24120;&#24184;&#36816;&#65292;&#25105;&#23601;&#25317;&#26377;&#22810;&#20301;&#36825;&#26679;&#30340;&#26379;&#21451;&#12290;&#20363;&#22914;&#65292;&#26377;&#20301;&#26379;&#21451;&#38382;&#25105;&#65306;&#8220;&#20026;&#20309;&#36825;&#23478;&#20844;&#21496;&#30340;&#32929;&#20215;&#24635;&#26159;&#39640;&#20110;&#25105;&#30340;&#39044;&#20272;&#65311;&#26126;&#26126;&#26159;&#19968;&#23478;&#19981;&#20581;&#20840;&#30340;&#20844;&#21496;&#65292;&#20026;&#20309;&#20250;&#22914;&#27492;&#65311;&#25105;&#21407;&#26412;&#20197;&#20026;&#36825;&#23478;&#20844;&#21496;&#25509;&#19979;&#26469;&#19968;&#23450;&#20250;&#26377;&#20943;&#36164;&#30340;&#21160;&#20316;&#12290;&#8221;&#23545;&#20110;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#25105;&#25552;&#20986;&#20102;&#25105;&#30340;&#30475;&#27861;&#65292;&#22238;&#31572;&#20182;&#65306;&#8220;&#19981;&#23545;&#65292;&#24182;&#38750;&#22914;&#27492;&#12290;&#19981;&#26159;&#21457;&#29983;&#20102;&#26576;&#26576;&#20107;&#20214;&#21527;&#65311;&#8221;&#22914;&#27492;&#19968;&#26469;&#65292;&#23545;&#26041;&#21448;&#25509;&#30528;&#21453;&#39539;&#25105;&#30340;&#30475;&#27861;&#12290;</p>
<p class="bodycontent-text">&#35797;&#22270;&#25512;&#32763;&#23545;&#26041;&#30340;&#20551;&#35774;&#65292;&#21487;&#20197;&#35753;&#33258;&#24049;&#36827;&#34892;&#26356;&#28145;&#20837;&#30340;&#24605;&#32771;&#65292;&#22240;&#27492;&#65292;&#25317;&#26377;&#36825;&#26679;&#30340;&#26379;&#21451;&#65292;&#23545;&#20110;&#29702;&#24615;&#24605;&#32500;&#30340;&#35757;&#32451;&#65292;&#26159;&#38750;&#24120;&#26377;&#22909;&#22788;&#30340;&#12290;</p>
<p class="bodycontent-text">&#25105;&#24120;&#24120;&#21548;&#21040;&#19968;&#33324;&#21830;&#30028;&#20154;&#22763;&#30340;&#23545;&#35805;&#65292;&#24635;&#35273;&#24471;&#20869;&#23481;&#23454;&#22312;&#20047;&#21892;&#21487;&#38472;&#65292;&#21482;&#26159;&#23558;&#25152;&#38405;&#35835;&#21040;&#30340;&#26032;&#38395;&#25253;&#36947;&#35828;&#20986;&#26469;&#32780;&#24050;&#65292;&#28982;&#21518;&#23545;&#26041;&#22238;&#31572;&#8220;&#26159;&#21834;&#65292;&#23601;&#26159;&#36825;&#26679;&#8221;&#12290;&#20004;&#20010;&#20154;&#20043;&#38388;&#30340;&#23545;&#35805;&#65292;&#27809;&#26377;&#19968;&#21477;&#35805;&#26159;&#32463;&#30001;&#33258;&#24049;&#24605;&#32771;&#32780;&#35828;&#20986;&#30340;&#12290;</p>
<p class="bodycontent-text_yinwen">&#25105;&#20250;&#23545;&#30005;&#35270;&#25110;&#32773;&#25253;&#32440;&#25253;&#36947;&#19978;&#27809;&#26377;&#20889;&#20986;&#26469;&#30340;&#37096;&#20998;&#36827;&#34892;&#20551;&#35774;&#65292;&#22914;&#27492;&#23637;&#24320;&#23545;&#35805;&#12290;</p>
<p class="bodycontent-text">&#25226;&#22312;&#30005;&#35270;&#19978;&#30475;&#21040;&#25110;&#26159;&#38405;&#35835;&#25253;&#32440;&#24471;&#21040;&#30340;&#20449;&#24687;&#35828;&#32473;&#23545;&#26041;&#21548;&#65292;&#32780;&#23545;&#26041;&#20063;&#26159;&#22240;&#20026;&#30475;&#21040;&#25110;&#32773;&#21548;&#21040;&#21516;&#26679;&#30340;&#19996;&#35199;&#65292;&#20110;&#26159;&#23601;&#22238;&#31572;&#33258;&#24049;&#20063;&#30693;&#36947;&#65292;&#20004;&#20010;&#20154;&#23601;&#36825;&#20040;&#23637;&#24320;&#24444;&#27492;&#30340;&#23545;&#35805;&#65292;&#20043;&#21518;&#23601;&#22312;&#20114;&#30456;&#30830;&#35748;&#24444;&#27492;&#25152;&#30475;&#21040;&#30340;&#20869;&#23481;&#20013;&#32467;&#26463;&#25856;&#35848;&#65292;&#23436;&#20840;&#27809;&#26377;&#32463;&#36807;&#36923;&#36753;&#24605;&#32771;&#12290;&#32780;&#25253;&#32440;&#25110;&#26159;&#30005;&#35270;&#25253;&#36947;&#65292;&#19981;&#36807;&#23601;&#26159;&#23558;&#25919;&#24220;&#25152;&#21457;&#34920;&#30340;&#35848;&#35805;&#65292;&#29031;&#26412;&#23459;&#31185;&#22320;&#20256;&#36882;&#20986;&#21435;&#65292;&#23436;&#20840;&#27809;&#26377;&#25253;&#36947;&#23454;&#38469;&#30340;&#24773;&#24418;&#12290;&#23558;&#25253;&#36947;&#22251;&#22261;&#21534;&#26531;&#65292;&#20114;&#30456;&#30830;&#35748;&#65292;&#23454;&#22312;&#26159;&#27627;&#26080;&#24847;&#20041;&#12290;&#25152;&#20197;&#65292;&#24403;&#20320;&#38405;&#35835;&#19968;&#31687;&#25253;&#36947;&#26102;&#65292;&#39318;&#20808;&#23601;&#35201;&#25265;&#26377;&#24576;&#30097;&#30340;&#24577;&#24230;&#65292;&#24605;&#32771;&#25253;&#36947;&#30340;&#27491;&#30830;&#24615;&#12290;</p>
<p class="bodycontent-text">&#25442;&#20316;&#26159;&#25105;&#21644;&#26379;&#21451;&#20043;&#38388;&#30340;&#23545;&#35805;&#65292;&#24773;&#20917;&#23601;&#19981;&#21516;&#20102;&#12290;&#25105;&#20250;&#23545;&#30005;&#35270;&#25110;&#32773;&#25253;&#32440;&#25253;&#36947;&#19978;&#27809;&#26377;&#20889;&#20986;&#26469;&#30340;&#37096;&#20998;&#36827;&#34892;&#20551;&#35774;&#65292;&#22914;&#27492;&#23637;&#24320;&#23545;&#35805;&#12290;&#20026;&#20102;&#36827;&#34892;&#36825;&#26679;&#30340;&#23545;&#35805;&#35757;&#32451;&#65292;&#25105;&#24314;&#35758;&#27599;&#22825;&#20570;&#19979;&#38754;&#30340;&#32451;&#20064;&#12290;</p>
<p class="bodycontent-text"><b>&#32451;&#20064;&#39064;</b></p>
<p class="bodycontent-text_yinwen1">&#35835;&#23436;&#27599;&#22825;&#30340;&#25253;&#32440;&#21518;&#65292;&#25552;&#20986;&#20116;&#20010;&#30097;&#38382;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#28982;&#21518;&#65292;&#24605;&#32771;&#33258;&#24049;&#21487;&#20197;&#36816;&#29992;&#20160;&#20040;&#26041;&#24335;&#65292;&#36827;&#34892;&#24590;&#26679;&#30340;&#35843;&#26597;&#65292;&#26159;&#21542;&#21487;&#20197;&#25552;&#20986;&#26356;&#23436;&#21892;&#30340;&#25253;&#36947;&#20869;&#23481;&#12290;</p>
<p class="bodycontent-text"><b>&#35299;&#35828;</b></p>
<p class="bodycontent-text_yinwen1">&#20026;&#20102;&#20351;&#24605;&#32771;&#36807;&#31243;&#21487;&#20197;&#26356;&#20016;&#23500;&#12289;&#22810;&#20803;&#21270;&#65292;&#30456;&#20851;&#30693;&#35782;&#36234;&#23569;&#36234;&#22909;&#12290;&#33509;&#26159;&#21482;&#20889;&#33258;&#24049;&#25152;&#29087;&#24713;&#30340;&#37096;&#20998;&#65292;&#21017;&#21482;&#26159;&#22312;&#36827;&#34892;&#30830;&#35748;&#32780;&#24050;&#65292;&#28982;&#21518;&#20320;&#23601;&#20572;&#27490;&#22836;&#33041;&#30340;&#36816;&#36716;&#20102;&#12290;&#20107;&#23454;&#19978;&#65292;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#29702;&#35299;&#20102;&#30340;&#20154;&#65292;&#26159;&#26368;&#21361;&#38505;&#30340;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#29702;&#35299;&#20043;&#21518;&#65292;&#22836;&#33041;&#23601;&#20250;&#22312;&#35813;&#22788;&#20572;&#27490;&#36816;&#36716;&#65292;&#20154;&#23601;&#20250;&#22312;&#33258;&#24049;&#29702;&#35299;&#30340;&#33539;&#30068;&#20869;&#65292;&#23545;&#20854;&#20182;&#30340;&#20107;&#24773;&#20570;&#35828;&#26126;&#12290;&#23601;&#20687;&#22312;&#20975;&#24681;&#26031;&#32463;&#27982;&#23398;&#20013;&#65292;&#23545;&#38750;&#23553;&#38381;&#32463;&#27982;&#20307;&#31995;&#25552;&#20986;&#25391;&#20852;&#30340;&#23545;&#31574;&#12290;&#30001;&#20110;&#20114;&#32852;&#32593;&#32463;&#27982;&#21644;&#26080;&#22269;&#30028;&#32463;&#27982;&#30340;&#20986;&#29616;&#65292;&#29616;&#23454;&#31038;&#20250;&#20013;&#30340;&#32463;&#27982;&#21644;&#20975;&#24681;&#26031;&#26102;&#20195;&#20986;&#29616;&#30456;&#24403;&#22823;&#30340;&#40511;&#27807;&#65292;&#36825;&#26679;&#24403;&#28982;&#34892;&#19981;&#36890;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#24403;&#20320;&#19981;&#30830;&#23450;&#26159;&#21542;&#29702;&#35299;&#12289;&#22836;&#33041;&#20013;&#36824;&#26377;&#20960;&#20010;&#30097;&#38382;&#65292;&#22914;&#21516;&#22788;&#20110;&#26406;&#32999;&#30340;&#26143;&#22242;&#20043;&#20013;&#65292;&#22312;&#36825;&#26679;&#30340;&#29366;&#24577;&#19979;&#65292;&#20320;&#23601;&#20250;&#25345;&#32493;&#36827;&#34892;&#25935;&#38160;&#30340;&#24605;&#32771;&#65292;&#21453;&#32780;&#27604;&#36739;&#23481;&#26131;&#20135;&#29983;&#22909;&#30340;&#26500;&#24819;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#21033;&#29992;&#19981;&#30693;&#36947;&#25110;&#26159;&#26080;&#27861;&#29702;&#35299;&#36825;&#31181;&#25387;&#25240;&#24863;&#65292;&#23601;&#33021;&#25552;&#39640;&#24605;&#32771;&#30340;&#24352;&#21147;&#65292;&#26356;&#23481;&#26131;&#20135;&#29983;&#32467;&#35770;&#26356;&#30830;&#23450;&#30340;&#26500;&#24819;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#25105;&#20204;&#30340;&#25945;&#32946;&#26041;&#24335;&#26159;&#19968;&#24320;&#22987;&#23601;&#21578;&#30693;&#23398;&#29983;&#31572;&#26696;&#65292;&#36825;&#23454;&#22312;&#26159;&#19968;&#22823;&#24330;&#30149;&#65292;&#20174;&#26085;&#26412;&#30340;&#29616;&#29366;&#23601;&#21487;&#20197;&#30475;&#20986;&#23427;&#30340;&#24433;&#21709;&#20043;&#22823;&#12290;&#32780;&#24378;&#35843;&#20859;&#25104;&#24605;&#32771;&#20064;&#24815;&#30340;&#21271;&#27431;&#25945;&#32946;&#65292;&#23601;&#33021;&#22312;&#20154;&#25165;&#22521;&#20859;&#26041;&#38754;&#32988;&#20986;&#12290;</p>
</body></html>