<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head>
<title></title>

</head><body>
<h1 class="bodycontent-first-title">&#31532;&#20845;&#31456;&#12288;&#35299;&#35835;&#20116;&#24180;&#21518;&#30340;&#21830;&#26426;</h1>
<p class="bodycontent-text_yinwen1">&#23545;&#20116;&#24180;&#21518;&#30340;&#31227;&#21160;&#30005;&#35805;&#36827;&#34892;&#39044;&#27979;&#65292;&#20063;&#23601;&#26159;&#22312;&#20116;&#24180;&#21518;&#20320;&#21487;&#20197;&#35828;&#8220;&#25105;&#30340;&#30830;&#26377;&#20808;&#35265;&#20043;&#26126;&#8221;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#36825;&#23601;&#26159;&#19968;&#31181;&#29702;&#24615;&#24605;&#32500;&#30340;&#25512;&#29702;&#33021;&#21147;&#65292;&#32780;&#20855;&#22791;&#36825;&#31181;&#33021;&#21147;&#30340;&#21069;&#25552;&#23601;&#26159;&#25317;&#26377;&#21162;&#21147;&#27714;&#30693;&#19981;&#25032;&#24608;&#30340;&#24577;&#24230;&#12290;</p>
<h2 class="bodycontent-second-title" id="sigil_toc_id_15">&#35841;&#37117;&#26377;&#33021;&#21147;&#39044;&#27979;&#26410;&#26469;</h2>
<p class="bodycontent-text"><b>&#27809;&#24605;&#32771;&#25152;&#20197;&#34987;&#24191;&#21578;&#39575;</b></p>
<p class="bodycontent-text">&#35828;&#21040;&#39044;&#30693;&#24615;&#65292;&#24456;&#22810;&#20154;&#26377;&#25152;&#35823;&#35299;&#65292;&#20197;&#20026;&#26159;&#39044;&#35328;&#65292;&#25110;&#26159;&#31361;&#28982;&#38378;&#36807;&#30340;&#19968;&#20010;&#24565;&#22836;&#25152;&#20135;&#29983;&#30340;&#12290;&#20294;&#26159;&#25105;&#35748;&#20026;&#39044;&#30693;&#24615;&#26159;&#36890;&#36807;&#29702;&#24615;&#24605;&#32500;&#32780;&#20135;&#29983;&#30340;&#12290;</p>
<p class="bodycontent-text">&#25105;&#25152;&#25552;&#20513;&#30340;&#26080;&#22269;&#30028;&#32463;&#27982;&#20063;&#22909;&#65292;&#21306;&#22495;&#24615;&#22269;&#23478;&#29702;&#35770;&#20063;&#32610;&#65292;&#22312;&#24403;&#26102;&#26159;&#35841;&#37117;&#26080;&#27861;&#29702;&#35299;&#30340;&#35770;&#35843;&#12290;&#20294;&#26159;&#65292;&#35266;&#23519;&#31038;&#20250;&#30340;&#21160;&#21521;&#24182;&#19988;&#39564;&#35777;&#19968;&#20123;&#25903;&#25345;&#24615;&#30340;&#20551;&#35774;&#20043;&#21518;&#65292;&#24403;&#20013;&#25152;&#38544;&#34255;&#30340;&#35768;&#22810;&#35777;&#25454;&#21487;&#20197;&#25512;&#35770;&#20986;&#25105;&#30340;&#35770;&#35843;&#26159;&#27491;&#30830;&#30340;&#12290;</p>
<p class="bodycontent-text">&#23601;&#25343;&#36523;&#36793;&#30340;&#20363;&#23376;&#26469;&#35828;&#65292;&#26085;&#26412;&#30340;&#22303;&#22320;&#20215;&#26684;&#22312;&#19968;&#20061;&#20061;&#12295;&#24180;&#21518;&#19968;&#36335;&#19979;&#28369;&#12290;&#30446;&#21069;&#65292;&#34429;&#28982;&#19996;&#20140;&#24066;&#20013;&#24515;&#26377;&#19968;&#37096;&#20998;&#22303;&#22320;&#20215;&#26684;&#26377;&#25152;&#22238;&#21319;&#65292;&#20294;&#32477;&#22823;&#37096;&#20998;&#21306;&#22495;&#30340;&#22303;&#22320;&#20215;&#26684;&#20173;&#28982;&#25345;&#32493;&#19979;&#36300;&#12290;</p>
<p class="bodycontent-text">&#19968;&#20061;&#20061;&#19968;&#24180;&#21040;&#19968;&#20061;&#20061;&#20845;&#24180;&#38388;&#36141;&#20080;&#25151;&#23376;&#30340;&#20154;&#24819;&#24517;&#29616;&#22312;&#21313;&#20998;&#21518;&#24724;&#65292;&#22240;&#20026;&#33258;&#24049;&#33457;&#20102;&#19971;&#21315;&#19975;&#26085;&#20803;&#25152;&#20080;&#30340;&#25151;&#23376;&#65292;&#29616;&#22312;&#22823;&#27010;&#21482;&#33021;&#21334;&#19977;&#21315;&#19975;&#26085;&#20803;&#24038;&#21491;&#12290;&#25110;&#32773;&#65292;&#20197;&#19978;&#19979;&#29677;&#26102;&#38388;&#32780;&#35328;&#65292;&#21407;&#26412;&#22312;&#25645;&#36710;&#22823;&#27010;&#19968;&#20010;&#21322;&#23567;&#26102;&#25110;&#26159;&#20004;&#20010;&#23567;&#26102;&#30340;&#22320;&#26041;&#65292;&#32456;&#20110;&#21487;&#20197;&#20080;&#24471;&#36215;&#29420;&#26635;&#20303;&#25151;&#65292;&#29616;&#22312;&#20197;&#21516;&#26679;&#30340;&#20215;&#26684;&#65292;&#23601;&#21487;&#20197;&#22312;&#19978;&#19979;&#29677;&#26102;&#38388;&#33457;&#36153;&#19981;&#21040;&#19968;&#21322;&#30340;&#22320;&#27573;&#20080;&#21040;&#30456;&#21516;&#36136;&#37327;&#30340;&#25151;&#23376;&#12290;</p>
<p class="bodycontent-text">&#32780;&#19988;&#65292;&#19977;&#21313;&#20116;&#24180;&#30340;&#36151;&#27454;&#26399;&#20013;&#65292;&#21018;&#24320;&#22987;&#20960;&#24180;&#27599;&#20010;&#26376;&#20607;&#36824;&#30340;&#36151;&#27454;&#65292;&#20960;&#20046;&#21482;&#26159;&#22312;&#20184;&#21033;&#24687;&#65292;&#26681;&#26412;&#27809;&#26377;&#20607;&#36824;&#26412;&#37329;&#12290;&#29305;&#21035;&#26159;&#22312;&#19968;&#20061;&#20061;&#19977;&#24180;&#21040;&#19968;&#20061;&#20061;&#20116;&#24180;&#38388;&#21521;&#38134;&#34892;&#36151;&#27454;&#30340;&#20154;&#65292;&#33509;&#20877;&#31561;&#20010;&#20116;&#24180;&#65292;&#20607;&#36824;&#30340;&#37329;&#39069;&#20960;&#20046;&#21482;&#35201;&#21407;&#26469;&#30340;&#19968;&#21322;&#12290;</p>
<p class="bodycontent-text">&#36825;&#20010;&#24754;&#21095;&#65292;&#38590;&#36947;&#30495;&#30340;&#26159;&#35841;&#37117;&#26080;&#27861;&#39044;&#26009;&#20063;&#26080;&#21487;&#36991;&#20813;&#30340;&#21527;&#65311;</p>
<p class="bodycontent-text">&#30340;&#30830;&#65292;&#22312;&#24403;&#26102;&#24182;&#27809;&#26377;&#20154;&#21578;&#35785;&#25105;&#20204;&#22303;&#22320;&#30340;&#20215;&#26684;&#36824;&#20250;&#19979;&#38477;&#65292;&#24819;&#20080;&#25151;&#23376;&#30340;&#20154;&#21487;&#20197;&#20877;&#31561;&#19968;&#31561;&#12290;&#36824;&#26377;&#65292;&#19981;&#20165;&#26159;&#25151;&#23627;&#38144;&#21806;&#20013;&#20171;&#65292;&#36830;&#25152;&#35859;&#30340;&#32463;&#27982;&#35780;&#35770;&#23478;&#37117;&#24322;&#21475;&#21516;&#22768;&#22320;&#35828;&#65306;&#8220;&#22303;&#22320;&#20215;&#26684;&#19981;&#20250;&#27604;&#29616;&#22312;&#26356;&#20302;&#20102;&#12290;&#38134;&#34892;&#21033;&#24687;&#20063;&#38477;&#33267;&#22914;&#27492;&#65292;&#25152;&#20197;&#29616;&#22312;&#32477;&#23545;&#26159;&#26368;&#20339;&#30340;&#36141;&#25151;&#26102;&#26426;&#12290;&#22914;&#26524;&#38169;&#36807;&#36825;&#27425;&#26426;&#20250;&#65292;&#20197;&#21518;&#35201;&#20080;&#25151;&#23376;&#24656;&#24597;&#23601;&#24456;&#38590;&#20102;&#12290;&#8221;</p>
<p class="bodycontent-text_yinwen">&#22240;&#20026;&#24191;&#21578;&#23459;&#20256;&#35753;&#20607;&#36824;&#36151;&#27454;&#36825;&#20214;&#20107;&#30475;&#36215;&#26469;&#30495;&#30340;&#21464;&#24471;&#24456;&#36731;&#26494;&#65292;&#35768;&#22810;&#20154;&#30475;&#20102;&#36825;&#20123;&#24191;&#21578;&#21518;&#35748;&#20026;&#29616;&#22312;&#36141;&#20080;&#25151;&#23376;&#27491;&#26159;&#26102;&#20505;&#65292;&#25110;&#26159;&#20080;&#25151;&#23376;&#24471;&#36225;&#29616;&#22312;&#12290;</p>
<p class="bodycontent-text">&#32780;&#19988;&#22312;&#19968;&#20061;&#20061;&#19977;&#24180;&#26102;&#65292;&#26085;&#26412;&#30340;&#20303;&#23429;&#37329;&#34701;&#20844;&#24211;<span class="math-super"><a href="part0010.xhtml#bz8" id="z8">[8]</a></span>&#25512;&#20986;&#25152;&#35859;&#8220;&#36731;&#26494;&#20607;&#36824;&#8221;&#30340;&#36151;&#27454;&#21830;&#21697;&#12290;&#36825;&#20010;&#36151;&#27454;&#26041;&#24335;&#22768;&#31216;&#26159;&#38454;&#27573;&#24615;&#20607;&#36824;&#36151;&#27454;&#65292;&#22312;&#26368;&#24320;&#22987;&#30340;&#20116;&#24180;&#26399;&#38388;&#20607;&#36824;&#36739;&#23569;&#30340;&#37329;&#39069;&#65292;&#20294;&#20043;&#21518;&#27599;&#20010;&#26376;&#30340;&#20607;&#36824;&#37329;&#39069;&#24555;&#36895;&#36882;&#22686;&#12290;&#20197;4%&#30340;&#21033;&#29575;&#36151;&#27454;&#19977;&#21313;&#20116;&#24180;&#65292;&#20174;&#31532;&#20845;&#24180;&#24320;&#22987;&#20607;&#36824;&#37329;&#39069;&#23601;&#20250;&#22686;&#21152;30%&#12290;</p>
<p class="bodycontent-text">&#24403;&#26102;&#65292;&#22841;&#26434;&#22312;&#25253;&#32440;&#37324;&#30340;&#19981;&#21160;&#20135;&#24191;&#21578;&#21333;&#20013;&#65292;&#22343;&#23459;&#20256;&#20351;&#29992;&#36825;&#20010;&#8220;&#36731;&#26494;&#20607;&#36824;&#8221;&#36151;&#27454;&#21830;&#21697;&#30340;&#26368;&#21021;&#20116;&#24180;&#20607;&#36824;&#37329;&#39069;&#12290;&#20363;&#22914;&#65292;&#27599;&#20010;&#26376;&#20165;&#38656;&#25903;&#20184;&#22810;&#23569;&#26085;&#20803;&#65292;&#20320;&#23601;&#33021;&#25317;&#26377;&#26790;&#24819;&#20013;&#30340;&#29420;&#26635;&#20303;&#25151;&#65292;&#31561;&#31561;&#12290;&#22240;&#20026;&#24191;&#21578;&#23459;&#20256;&#35753;&#20607;&#36824;&#36151;&#27454;&#36825;&#20214;&#20107;&#30475;&#36215;&#26469;&#30495;&#30340;&#21464;&#24471;&#24456;&#36731;&#26494;&#65292;&#35768;&#22810;&#20154;&#30475;&#20102;&#36825;&#20123;&#24191;&#21578;&#21518;&#35748;&#20026;&#29616;&#22312;&#36141;&#20080;&#25151;&#23376;&#27491;&#26159;&#26102;&#20505;&#65292;&#25110;&#26159;&#20080;&#25151;&#23376;&#24471;&#36225;&#29616;&#22312;&#12290;&#22914;&#26524;&#23545;&#25151;&#23627;&#20013;&#20171;&#20844;&#21496;&#34920;&#31034;&#23545;&#38454;&#27573;&#24615;&#20607;&#36824;&#36151;&#27454;&#26377;&#25152;&#36136;&#30097;&#65292;&#24471;&#21040;&#30340;&#31572;&#26696;&#26159;&#65306;&#8220;&#25509;&#19979;&#26469;&#34218;&#27700;&#23601;&#20250;&#28176;&#28176;&#35843;&#39640;&#30340;&#65292;&#32477;&#23545;&#27809;&#26377;&#38382;&#39064;&#12290;&#8221;&#20351;&#29992;&#20102;&#36825;&#31181;&#38454;&#27573;&#24615;&#36151;&#27454;&#21830;&#21697;&#36141;&#25151;&#30340;&#20154;&#19981;&#22312;&#23569;&#25968;&#12290;</p>
<p class="bodycontent-text">&#20043;&#21518;&#65292;&#34218;&#27700;&#30830;&#23454;&#20063;&#35843;&#39640;&#20102;&#65292;&#20294;&#26159;&#27809;&#22810;&#20037;&#21448;&#21464;&#25104;&#20943;&#34218;&#65292;&#22914;&#27492;&#36215;&#20239;&#19981;&#23450;&#30340;&#26102;&#20195;&#26469;&#20020;&#20102;&#12290;&#26126;&#26126;&#25910;&#20837;&#20943;&#23569;&#65292;&#20294;&#36151;&#27454;&#20607;&#36824;&#37329;&#39069;&#21364;&#36880;&#24180;&#22686;&#21152;&#65292;&#23454;&#22312;&#21387;&#24471;&#20154;&#26080;&#27861;&#21912;&#24687;&#8212;&#8212;&#36825;&#31639;&#21738;&#38376;&#23376;&#30340;&#36731;&#26494;&#21568;&#12290;</p>
<p class="bodycontent-text">&#22240;&#20026;&#36825;&#39033;&#36731;&#26494;&#20607;&#36824;&#36151;&#27454;&#21830;&#21697;&#65292;&#24456;&#22810;&#21407;&#26412;&#24050;&#32463;&#25918;&#24323;&#25317;&#26377;&#33258;&#24049;&#25151;&#23376;&#30340;&#26790;&#24819;&#30340;&#20154;&#36141;&#20080;&#20102;&#25151;&#23627;&#12290;&#32467;&#26524;&#19982;&#20303;&#23429;&#37329;&#34701;&#20844;&#24211;&#31614;&#35746;&#21512;&#21516;&#30340;&#20154;&#65292;&#20174;&#20197;&#24448;&#30340;&#20116;&#21313;&#19975;&#20154;&#24038;&#21491;&#65292;&#21040;&#19968;&#20061;&#20061;&#19977;&#24180;&#36229;&#36807;&#19971;&#21313;&#19975;&#20154;&#65292;&#19968;&#20061;&#20061;&#22235;&#24180;&#31455;&#28982;&#26292;&#22686;&#33267;&#23558;&#36817;&#19968;&#30334;&#19975;&#20154;&#12290;&#20854;&#20013;&#20351;&#29992;&#36825;&#39033;&#36731;&#26494;&#20607;&#36824;&#36151;&#27454;&#30340;&#20154;&#65292;&#20165;&#20165;&#20004;&#24180;&#38388;&#65292;&#23454;&#38469;&#25968;&#23383;&#23601;&#36798;&#21040;&#19971;&#21313;&#19975;&#12290;&#19968;&#20061;&#20061;&#20116;&#24180;&#24213;&#65292;&#20303;&#23429;&#37329;&#34701;&#20844;&#24211;&#30340;&#34701;&#36164;&#20313;&#39069;&#20214;&#25968;&#36798;&#21040;&#20845;&#30334;&#19975;&#20214;&#12290;</p>
<p class="bodycontent-text">&#25919;&#24220;&#21644;&#25151;&#22320;&#20135;&#21830;&#20018;&#36890;&#19968;&#27668;&#65292;&#27450;&#39575;&#20102;&#20840;&#20307;&#22269;&#27665;&#65292;&#21050;&#28608;&#27665;&#20247;&#20511;&#38065;&#20080;&#25151;&#65292;&#32780;&#30446;&#30340;&#26159;&#25289;&#21160;&#32463;&#27982;&#22686;&#38271;&#12290;&#25226;&#20840;&#20307;&#22269;&#27665;&#24403;&#20316;&#21050;&#28608;&#32463;&#27982;&#30340;&#24037;&#20855;&#65292;&#23454;&#22312;&#26159;&#19968;&#31181;&#20196;&#20154;&#38590;&#20197;&#33503;&#21516;&#30340;&#24694;&#21155;&#34892;&#24452;&#12290;&#20294;&#26159;&#65292;&#19981;&#35770;&#26159;&#25919;&#27835;&#23478;&#12289;&#22320;&#20135;&#21830;&#65292;&#36824;&#26159;&#34987;&#31216;&#20026;&#20998;&#26512;&#24072;&#12289;&#35780;&#35770;&#23478;&#30340;&#37027;&#20123;&#20154;&#65292;&#29616;&#22312;&#37117;&#26159;&#19968;&#21103;&#20107;&#19981;&#20851;&#24049;&#30340;&#26679;&#23376;&#12290;</p>
<p class="bodycontent-text">&#20043;&#21518;&#65292;&#39640;&#20215;&#36141;&#20080;&#20303;&#23429;&#30340;&#20154;&#20204;&#19981;&#24076;&#26395;&#21516;&#19968;&#31038;&#21306;&#30340;&#27004;&#30424;&#38477;&#20215;&#38144;&#21806;&#65292;&#36824;&#21457;&#29983;&#36807;&#21453;&#23545;&#38477;&#20215;&#30340;&#25239;&#20105;&#36816;&#21160;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#23481;&#25105;&#20877;&#38382;&#19968;&#27425;&#65292;&#36825;&#26679;&#30340;&#20107;&#20214;&#30495;&#30340;&#26159;&#19981;&#33021;&#39044;&#27979;&#30340;&#21527;&#65311;</p>
<p class="bodycontent-text"><b>&#25919;&#24220;&#12289;&#24320;&#21457;&#21830;&#19968;&#36215;&#39575;&#20154;</b></p>
<p class="bodycontent-text">&#25105;&#26089;&#22312;&#19968;&#20061;&#20061;&#20108;&#24180;&#20415;&#35828;&#36807;&#65292;&#19996;&#20140;&#30340;&#22320;&#20215;&#34987;&#39640;&#20272;&#20102;&#20116;&#20493;&#20043;&#22810;&#65292;&#21516;&#26102;&#20063;&#25237;&#31295;&#20110;&#12298;&#25991;&#33402;&#26149;&#31179;&#12299;&#65292;&#36824;&#22312;&#19968;&#20061;&#20061;&#20116;&#24180;&#20110;&#12298;&#25991;&#33402;&#26149;&#31179;&#12299;&#21457;&#34920;&#36807;&#20197;&#12298;&#19981;&#21160;&#20135;&#36824;&#20250;&#25345;&#32493;&#19979;&#36300;&#12299;&#20026;&#39064;&#30340;&#25991;&#31456;&#12290;</p>
<p class="bodycontent-text">&#22312;&#20854;&#20182;&#20154;&#37117;&#35748;&#20026;&#22320;&#20215;&#19981;&#20250;&#20877;&#36300;&#26102;&#65292;&#20026;&#20309;&#25105;&#36824;&#33021;&#39044;&#27979;&#22303;&#22320;&#20215;&#26684;&#20250;&#25345;&#32493;&#19979;&#28369;&#21602;&#65311;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#39044;&#30693;&#24615;&#65292;&#20854;&#23454;&#20063;&#23601;&#26159;&#19981;&#30450;&#30446;&#30456;&#20449;&#25919;&#24220;&#12289;&#24320;&#21457;&#21830;&#25110;&#26159;&#23186;&#20307;&#25152;&#35828;&#30340;&#35805;&#65292;&#32780;&#26159;&#23545;&#20219;&#20309;&#20154;&#37117;&#33021;&#21462;&#24471;&#30340;&#25968;&#25454;&#36827;&#34892;&#20998;&#26512;&#24471;&#21040;&#31572;&#26696;&#12290;&#25105;&#23558;&#36825;&#20123;&#36164;&#26009;&#21015;&#20986;&#22914;&#19979;&#65306;</p>
<p class="bodycontent-text_yinwen">&#9679;&#24403;&#26102;&#27873;&#27819;&#32463;&#27982;&#30340;&#24433;&#21709;&#36824;&#27809;&#26377;&#36864;&#21364;&#65292;&#21333;&#26159;&#19996;&#20140;&#37117;&#20869;&#23601;&#26377;&#22823;&#37327;&#21097;&#20313;&#22303;&#22320;&#12290;</p>
<p class="bodycontent-text_yinwen">&#9679;&#36807;&#21435;&#22240;&#27873;&#27819;&#32463;&#27982;&#32780;&#38598;&#32858;&#30340;&#22806;&#36164;&#20225;&#19994;&#65292;&#32439;&#32439;&#20851;&#38381;&#22312;&#26085;&#26412;&#30340;&#20998;&#20844;&#21496;&#65292;&#36824;&#26377;&#19968;&#20123;&#26085;&#26412;&#20854;&#20182;&#22320;&#26041;&#22312;&#19996;&#20140;&#24320;&#21150;&#30340;&#20844;&#21496;&#20063;&#20174;&#19996;&#20140;&#25764;&#31163;&#12290;&#19981;&#20165;&#19996;&#20140;&#30340;&#21150;&#20844;&#23460;&#38656;&#27714;&#37327;&#20943;&#23569;&#65292;&#32780;&#19988;&#21407;&#26412;&#36825;&#20123;&#20844;&#21496;&#21592;&#24037;&#30340;&#20303;&#23429;&#29992;&#22320;&#20063;&#22810;&#20313;&#20986;&#26469;&#12290;</p>
<p class="bodycontent-text_yinwen">&#9679;&#20498;&#38381;&#20225;&#19994;&#24613;&#36895;&#22686;&#21152;&#65292;&#22240;&#20026;&#36151;&#27454;&#25269;&#25276;&#32780;&#34987;&#38134;&#34892;&#25187;&#25269;&#30340;&#29289;&#21697;&#20063;&#23601;&#36234;&#26469;&#36234;&#22810;&#12290;</p>
<p class="bodycontent-text">&#20197;&#24448;&#26085;&#26412;&#30340;&#32463;&#27982;&#19968;&#21521;&#26159;&#22303;&#22320;&#26412;&#20301;&#21046;&#24230;&#65292;&#25152;&#20197;&#25919;&#24220;&#24819;&#36890;&#36807;&#22269;&#27665;&#30340;&#36141;&#25151;&#34892;&#20026;&#8212;&#8212;&#32780;&#19988;&#26159;&#39640;&#20215;&#36141;&#25151;&#65292;&#26469;&#21050;&#28608;&#32463;&#27982;&#30340;&#22797;&#33487;&#12290;</p>
<p class="bodycontent-text_yinwen">&#9679;&#37325;&#24037;&#19994;&#20225;&#19994;&#20063;&#20174;&#37117;&#24066;&#30340;&#36817;&#37066;&#25644;&#31163;&#65292;&#37027;&#20123;&#21407;&#26412;&#26159;&#24037;&#21378;&#30340;&#22303;&#22320;&#21482;&#33021;&#36716;&#32780;&#20316;&#20026;&#20303;&#23429;&#29992;&#22320;&#12290;</p>
<p class="bodycontent-text_yinwen">&#9679;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#30340;&#20044;&#25289;&#22317;&#22238;&#21512;&#35848;&#21028;&#20351;&#24471;&#20892;&#20316;&#29289;&#30340;&#36827;&#21475;&#33258;&#30001;&#21270;&#65292;&#39640;&#40836;&#20892;&#23478;&#25918;&#24323;&#20892;&#19994;&#32780;&#20351;&#24471;&#20241;&#32789;&#22303;&#22320;&#22686;&#21152;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22240;&#20026;&#23454;&#26045;&#23450;&#26399;&#20511;&#22320;&#26435;&#27861;&#65292;&#25345;&#26377;&#22810;&#20313;&#22303;&#22320;&#30340;&#20154;&#24320;&#22987;&#23450;&#26399;&#20511;&#20986;&#22303;&#22320;&#12290;&#24403;&#26102;&#65292;&#25105;&#20381;&#25454;&#36825;&#20123;&#36164;&#26009;&#23601;&#25512;&#31639;&#32780;&#19988;&#20844;&#24320;&#34920;&#31034;&#36807;&#65292;&#21333;&#21333;&#20174;&#24066;&#20013;&#24515;&#21521;&#22806;&#21322;&#24452;&#20116;&#21313;&#20844;&#37324;&#30340;&#33539;&#22260;&#20043;&#20869;&#65292;&#23601;&#26377;&#19977;&#21313;&#19971;&#19975;&#20844;&#39031;&#30340;&#38386;&#32622;&#22303;&#22320;&#12290;</p>
<p class="bodycontent-text_yinwen">&#9679;&#30001;&#20110;&#24314;&#31569;&#22522;&#20934;&#21046;&#24230;&#30340;&#26494;&#32465;&#21644;&#22269;&#22806;&#30340;&#24314;&#26448;&#24471;&#20197;&#36827;&#21475;&#65292;&#20063;&#21487;&#39044;&#35265;&#24314;&#31569;&#36153;&#29992;&#21183;&#24517;&#19979;&#38477;&#30340;&#36235;&#21183;&#12290;</p>
<p class="bodycontent-text">&#21333;&#20174;&#20197;&#19978;&#20960;&#28857;&#20107;&#23454;&#26469;&#30475;&#65292;&#24212;&#35813;&#22312;&#19968;&#20061;&#20061;&#19977;&#24180;&#12289;&#19968;&#20061;&#20061;&#22235;&#24180;&#30340;&#26102;&#20505;&#65292;&#23601;&#21487;&#20197;&#39044;&#27979;&#22320;&#20215;&#19968;&#23450;&#36824;&#20250;&#22823;&#24133;&#24230;&#19979;&#38477;&#65292;&#32780;&#19988;&#19968;&#20061;&#20061;&#20116;&#24180;&#26102;&#26356;&#33021;&#30830;&#23450;&#36825;&#20010;&#31572;&#26696;&#12290;</p>
<p class="bodycontent-text">&#25919;&#24220;&#26041;&#38754;&#19968;&#23450;&#20063;&#30693;&#36947;&#36825;&#20123;&#65292;&#20294;&#20173;&#21644;&#22320;&#20135;&#19994;&#12289;&#38134;&#34892;&#19994;&#32852;&#21512;&#65292;&#21050;&#28608;&#22269;&#27665;&#30340;&#36141;&#25151;&#34892;&#20026;&#12290;&#20197;&#24448;&#26085;&#26412;&#30340;&#32463;&#27982;&#19968;&#21521;&#26159;&#22303;&#22320;&#26412;&#20301;&#21046;&#24230;&#65292;&#25152;&#20197;&#25919;&#24220;&#24819;&#36890;&#36807;&#22269;&#27665;&#30340;&#36141;&#25151;&#34892;&#20026;&#8212;&#8212;&#32780;&#19988;&#26159;&#39640;&#20215;&#36141;&#25151;&#65292;&#26469;&#21050;&#28608;&#32463;&#27982;&#30340;&#22797;&#33487;&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#36825;&#25972;&#20214;&#20107;&#24773;&#30340;&#22987;&#26411;&#21543;&#12290;</p>
<p class="bodycontent-text_yinwen">&#19968;&#20061;&#20061;&#12295;&#24180;&#30001;&#38134;&#34892;&#23454;&#26045;&#19981;&#21160;&#20135;&#34701;&#36164;&#30340;&#24635;&#37327;&#38480;&#21046;&#65292;&#23548;&#33268;&#25151;&#22320;&#20135;&#20844;&#21496;&#20043;&#38388;&#19981;&#33021;&#36827;&#34892;&#22303;&#22320;&#30340;&#20080;&#21334;&#65292;&#32780;&#20351;&#24471;&#22303;&#22320;&#30340;&#20080;&#21334;&#27604;&#36739;&#20919;&#28165;&#12290;</p>
<p class="bodycontent-text_yinwen">&#8595;</p>
<p class="bodycontent-text_yinwen">&#20877;&#21152;&#19978;&#38134;&#34892;&#30340;&#34701;&#36164;&#26465;&#20214;&#21464;&#24471;&#26356;&#20005;&#26684;&#65292;&#20063;&#23601;&#26159;&#23454;&#26045;&#25152;&#35859;&#20511;&#36151;&#38480;&#21046;&#65292;&#20351;&#24471;&#37329;&#38065;&#26356;&#19981;&#20250;&#27969;&#21521;&#22303;&#22320;&#36141;&#20080;&#12290;</p>
<p class="bodycontent-text_yinwen">&#8595;</p>
<p class="bodycontent-text_yinwen">&#20854;&#32467;&#26524;&#23548;&#33268;&#25151;&#22320;&#20135;&#20844;&#21496;&#24320;&#22987;&#19968;&#23478;&#23478;&#20498;&#38381;&#12290;</p>
<p class="bodycontent-text_yinwen">&#8595;</p>
<p class="bodycontent-text_yinwen">&#36825;&#20040;&#19968;&#26469;&#65292;&#38134;&#34892;&#25910;&#19981;&#22238;&#26469;&#30340;&#20538;&#26435;&#22686;&#21152;&#65292;&#20063;&#24433;&#21709;&#22823;&#22411;&#24314;&#31569;&#20844;&#21496;&#30340;&#33829;&#36816;&#12290;</p>
<p class="bodycontent-text">&#20110;&#26159;&#65292;&#25919;&#24220;&#35748;&#20026;&#36825;&#31181;&#24773;&#24418;&#33509;&#25345;&#32493;&#19979;&#21435;&#30340;&#35805;&#65292;&#38134;&#34892;&#25110;&#26159;&#22823;&#22411;&#24314;&#31569;&#20844;&#21496;&#21183;&#24517;&#25509;&#20108;&#36830;&#19977;&#22320;&#20498;&#38381;&#65292;&#22240;&#32780;&#24819;&#20986;&#20511;&#30001;&#20182;&#20154;&#20043;&#25163;&#30340;&#26041;&#27861;&#65292;&#20063;&#23601;&#26159;&#23558;&#30446;&#26631;&#25351;&#21521;&#19968;&#33324;&#30340;&#27665;&#20247;&#8212;&#8212;&#21796;&#36215;&#27665;&#20247;&#23545;&#20303;&#23429;&#30340;&#38656;&#27714;&#65292;&#20351;&#20043;&#36141;&#20080;&#25151;&#23627;&#12290;&#32780;&#19988;&#22914;&#26524;&#33021;&#25260;&#39640;&#25151;&#23627;&#20215;&#26684;&#65292;&#23601;&#21487;&#20197;&#35753;&#25151;&#22320;&#20135;&#20844;&#21496;&#21644;&#22823;&#22411;&#24314;&#31569;&#20844;&#21496;&#65292;&#29978;&#33267;&#38134;&#34892;&#37117;&#24471;&#20197;&#23384;&#27963;&#65292;&#20063;&#36798;&#21040;&#32463;&#27982;&#22797;&#33487;&#30340;&#30446;&#30340;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#29306;&#29298;&#22269;&#27665;&#26469;&#25250;&#25937;&#22823;&#22411;&#24314;&#31569;&#21830;&#21644;&#38134;&#34892;&#12290;</p>
<p class="bodycontent-text">&#20294;&#23601;&#32467;&#26524;&#26469;&#30475;&#65292;&#21363;&#20415;&#26377;&#23558;&#36817;&#20845;&#30334;&#19975;&#20154;&#36141;&#25151;&#65292;&#20063;&#19981;&#35265;&#32463;&#27982;&#22238;&#26262;&#65292;&#22833;&#19994;&#20154;&#25968;&#30001;&#19968;&#20061;&#20061;&#19968;&#24180;&#30340;&#19968;&#30334;&#19977;&#21313;&#20845;&#19975;&#20154;&#65292;&#22686;&#21152;&#21040;&#20108;&#12295;&#12295;&#19968;&#24180;&#30340;&#19977;&#30334;&#20116;&#21313;&#19977;&#19975;&#20154;&#12290;&#27450;&#39575;&#20102;&#22810;&#25968;&#27665;&#20247;&#20043;&#21518;&#65292;&#24471;&#21040;&#30340;&#25928;&#26524;&#23682;&#27490;&#26159;&#38646;&#65292;&#26681;&#26412;&#23601;&#26159;&#36127;&#25968;&#12290;</p>
<p class="bodycontent-text"><b>&#35813;&#20498;&#38381;&#30340;&#38134;&#34892;&#23601;&#35753;&#23427;&#20498;&#38381;</b></p>
<p class="bodycontent-text">&#25105;&#22312;&#25552;&#20986;&#22320;&#20215;&#34987;&#39640;&#20272;&#20102;&#20116;&#20493;&#30340;&#21516;&#26102;&#65292;&#20063;&#35828;&#36807;&#19968;&#33324;&#35268;&#27169;&#30340;&#38134;&#34892;&#26080;&#27861;&#25215;&#21463;&#22320;&#20215;&#19979;&#36300;&#30340;&#21464;&#21160;&#65292;&#23558;&#20250;&#26377;&#19978;&#30334;&#23478;&#38134;&#34892;&#38754;&#20020;&#20498;&#38381;&#21644;&#35813;&#20498;&#38381;&#30340;&#38134;&#34892;&#23601;&#24212;&#35813;&#35753;&#23427;&#20498;&#38381;&#30340;&#35328;&#35770;&#12290;</p>
<p class="bodycontent-text">&#24403;&#26102;&#65292;&#25919;&#24220;&#23545;&#22806;&#20844;&#24067;&#30340;&#19981;&#33391;&#20538;&#26435;&#26377;&#21313;&#19977;&#19975;&#20159;&#26085;&#20803;&#65292;&#20294;&#20381;&#25105;&#30340;&#20272;&#35745;&#24212;&#35813;&#26377;&#20004;&#30334;&#19975;&#20159;&#26085;&#20803;&#12290;&#36825;&#36824;&#26159;&#25105;&#20197;&#26085;&#26412;&#30340;&#20010;&#20154;&#37329;&#34701;&#36164;&#20135;&#20026;&#19968;&#21315;&#19975;&#20159;&#26085;&#20803;&#65292;&#20165;&#21344;&#26085;&#26412;&#36164;&#20135;&#30340;20%&#26469;&#20272;&#35745;&#30340;&#12290;&#22240;&#27492;&#65292;&#26085;&#26412;&#35201;&#24819;&#35299;&#20915;&#36825;&#20010;&#22256;&#22659;&#65292;&#24212;&#35813;&#23613;&#26089;&#22788;&#29702;&#36825;&#20010;&#38382;&#39064;&#12290;&#25152;&#20197;&#25105;&#25165;&#20250;&#25552;&#20986;&#35813;&#20498;&#38381;&#30340;&#38134;&#34892;&#23601;&#35753;&#23427;&#20498;&#38381;&#65292;&#36825;&#26679;&#25165;&#26159;&#27491;&#30830;&#30340;&#20570;&#27861;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#65292;&#21518;&#26469;&#38134;&#34892;&#26377;&#20844;&#26377;&#36164;&#37329;&#30340;&#27969;&#20837;&#65292;&#22312;&#21069;&#38754;&#31456;&#33410;&#20063;&#25552;&#21040;&#36807;&#65292;&#20197;&#21033;&#24687;&#36229;&#20302;&#30340;&#26041;&#24335;&#20171;&#20837;&#65292;&#38134;&#34892;&#25165;&#24471;&#20197;&#33503;&#24310;&#27531;&#21912;&#12290;&#22269;&#27665;&#30340;&#36130;&#20135;&#34987;&#21534;&#22124;&#65292;&#26085;&#26412;&#32463;&#27982;&#25345;&#32493;&#20302;&#36855;&#65292;&#21364;&#20381;&#28982;&#36824;&#26377;&#19968;&#30334;&#19975;&#20159;&#26085;&#20803;&#30340;&#19981;&#33391;&#20538;&#26435;&#65292;&#32780;&#19988;&#36824;&#20928;&#26159;&#20123;&#28907;&#25163;&#23665;&#33419;&#12290;</p>
<p class="bodycontent-text">&#20877;&#21152;&#19978;&#25105;&#26089;&#22312;&#19968;&#20061;&#20061;&#20108;&#24180;&#26102;&#23601;&#35828;&#36807;&#65292;&#26368;&#21512;&#36866;&#30340;&#26085;&#32463;&#24179;&#22343;&#32929;&#25351;&#24212;&#35813;&#22312;&#20061;&#21315;&#28857;&#12290;&#36825;&#26159;&#21033;&#29992;&#32929;&#31080;&#25910;&#30410;&#29575;&#21644;&#20928;&#29616;&#20540;&#65288;NPV&#65289;&#30340;&#26041;&#27861;&#35745;&#31639;&#24471;&#21040;&#30340;&#25968;&#23383;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#33509;&#36816;&#29992;&#21069;&#20960;&#20010;&#31456;&#33410;&#25152;&#25552;&#21040;&#30340;&#31185;&#23398;&#25512;&#35770;&#21644;&#36923;&#36753;&#24605;&#32500;&#65292;&#35201;&#30693;&#36947;&#20170;&#21518;&#30340;&#22320;&#20215;&#22914;&#20309;&#21464;&#21160;&#65292;&#25110;&#26159;&#25512;&#31639;&#20986;&#32929;&#31080;&#30340;&#21512;&#29702;&#20215;&#26684;&#65292;&#20854;&#23454;&#24182;&#19981;&#22256;&#38590;&#12290;</p>
<p class="bodycontent-text">&#20043;&#25152;&#20197;&#19981;&#33021;&#20570;&#21040;&#35813;&#20498;&#38381;&#30340;&#38134;&#34892;&#23601;&#35753;&#23427;&#20498;&#38381;&#65292;&#26159;&#22240;&#20026;&#22823;&#23478;&#35748;&#20026;&#65292;&#38134;&#34892;&#20498;&#38381;&#20250;&#26377;&#24456;&#20005;&#37325;&#30340;&#24433;&#21709;&#12290;</p>
<p class="bodycontent-text"><b>&#32451;&#20064;&#39064;</b></p>
<p class="bodycontent-text_yinwen1">&#35831;&#22823;&#23478;&#24819;&#19968;&#24819;&#65292;&#19968;&#26086;&#26085;&#26412;&#30340;&#38134;&#34892;&#20498;&#38381;&#65292;&#20250;&#20135;&#29983;&#20160;&#20040;&#20005;&#37325;&#24433;&#21709;&#65311;&#26377;&#35841;&#20250;&#24863;&#21040;&#22256;&#25200;&#65311;</p>
<p class="bodycontent-text">&#27491;&#30830;&#35299;&#31572;&#26159;&#65292;&#19981;&#20250;&#26377;&#20160;&#20040;&#29305;&#21035;&#20005;&#37325;&#30340;&#24433;&#21709;&#65292;&#32780;&#19988;&#20063;&#19981;&#20250;&#23545;&#20219;&#20309;&#20154;&#36896;&#25104;&#22256;&#25200;&#12290;&#22823;&#23478;&#24635;&#26159;&#35748;&#20026;&#65292;&#38134;&#34892;&#20498;&#38381;&#20250;&#24456;&#20260;&#33041;&#31563;&#65292;&#20854;&#23454;&#36825;&#26159;&#34987;&#25919;&#24220;&#30340;&#20551;&#21160;&#20316;&#21644;&#21033;&#30410;&#38598;&#22242;&#30340;&#23459;&#20256;&#25152;&#24433;&#21709;&#12290;&#20180;&#32454;&#24605;&#32771;&#23601;&#20250;&#30693;&#36947;&#19981;&#20165;&#19981;&#20250;&#26377;&#20160;&#20040;&#24433;&#21709;&#65292;&#32780;&#19988;&#20063;&#19981;&#20250;&#26377;&#20219;&#20309;&#20260;&#33041;&#31563;&#30340;&#20107;&#24773;&#21457;&#29983;&#12290;</p>
<p class="bodycontent-text_yinwen">&#38134;&#34892;&#23601;&#20687;&#26159;&#32463;&#27982;&#30340;&#34880;&#31649;&#65292;&#20294;&#26159;&#26085;&#26412;&#30340;&#38134;&#34892;&#26377;&#36229;&#36807;&#21313;&#24180;&#20197;&#19978;&#30340;&#26102;&#38388;&#24182;&#27809;&#26377;&#21457;&#25381;&#23427;&#30340;&#21151;&#33021;&#12290;&#38134;&#34892;&#30340;&#23384;&#22312;&#24182;&#26080;&#21161;&#20110;&#32463;&#27982;&#21457;&#23637;&#12290;</p>
<p class="bodycontent-text">&#38134;&#34892;&#23601;&#20687;&#26159;&#32463;&#27982;&#30340;&#34880;&#31649;&#65292;&#20294;&#26159;&#26085;&#26412;&#30340;&#38134;&#34892;&#26377;&#36229;&#36807;&#21313;&#24180;&#20197;&#19978;&#30340;&#26102;&#38388;&#24182;&#27809;&#26377;&#21457;&#25381;&#23427;&#30340;&#21151;&#33021;&#12290;&#38134;&#34892;&#30340;&#23384;&#22312;&#24182;&#26080;&#21161;&#20110;&#32463;&#27982;&#21457;&#23637;&#12290;&#26085;&#26412;&#32463;&#27982;&#27809;&#26377;&#38706;&#20986;&#29926;&#35299;&#30340;&#36857;&#35937;&#65292;&#20063;&#21018;&#22909;&#35828;&#26126;&#65306;&#21363;&#20351;&#38134;&#34892;&#20498;&#38381;&#20063;&#27809;&#26377;&#20219;&#20309;&#24433;&#21709;&#12290;&#20877;&#20174;&#22269;&#38469;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#30001;&#20110;&#26085;&#26412;&#30340;&#38134;&#34892;&#27809;&#26377;&#20174;&#22269;&#22806;&#31609;&#38598;&#36164;&#37329;&#65292;&#25152;&#20197;&#22269;&#22806;&#23601;&#19981;&#20250;&#23545;&#26085;&#26412;&#25152;&#21457;&#20986;&#30340;&#38134;&#34892;&#20498;&#38381;&#20449;&#24687;&#26377;&#20219;&#20309;&#30340;&#36136;&#30097;&#12290;</p>
<p class="bodycontent-text"><b>&#20309;&#24517;&#25937;&#38134;&#34892;</b></p>
<p class="bodycontent-text">&#20107;&#23454;&#19978;&#65292;&#22312;&#20108;&#21313;&#19990;&#32426;&#20843;&#21313;&#24180;&#20195;&#30340;&#32654;&#22269;&#21644;&#20061;&#21313;&#24180;&#20195;&#30340;&#29790;&#20856;&#65292;&#37117;&#26377;&#35768;&#22810;&#38134;&#34892;&#22240;&#20026;&#27809;&#26377;&#36866;&#24403;&#22788;&#32622;&#19981;&#33391;&#36151;&#27454;&#32780;&#20498;&#38381;&#12290;&#20294;&#26159;&#65292;&#24182;&#27809;&#26377;&#19968;&#20010;&#22269;&#23478;&#20026;&#27492;&#21463;&#22256;&#25200;&#12290;&#20108;&#21313;&#19990;&#32426;&#20843;&#21313;&#24180;&#20195;&#65292;&#32654;&#22269;&#25512;&#34892;&#20648;&#33988;&#36151;&#20184;&#32452;&#21512;&#65288;S&amp;L&#65289;&#38134;&#34892;&#19994;&#21153;&#30340;&#26426;&#26500;&#20840;&#37096;&#38519;&#20837;&#32463;&#33829;&#21361;&#26426;&#65292;&#24403;&#26102;&#30340;&#24067;&#20160;&#24635;&#32479;&#25345;&#32493;&#25237;&#20837;&#20102;&#19968;&#21315;&#20116;&#30334;&#20159;&#32654;&#20803;&#30340;&#20844;&#26377;&#36164;&#37329;&#26469;&#20445;&#25252;&#38134;&#34892;&#20648;&#25143;&#65292;&#20351;&#24471;&#19971;&#30334;&#20159;&#32654;&#20803;&#20197;&#19978;&#30340;S&amp;L&#24471;&#20197;&#28165;&#31639;&#12290;&#36825;&#37324;&#35201;&#27880;&#24847;&#30340;&#37325;&#28857;&#26159;&#65292;&#20844;&#26377;&#36164;&#37329;&#26159;&#29992;&#26469;&#20445;&#25252;&#38134;&#34892;&#20648;&#25143;&#65292;&#32477;&#38750;&#20687;&#26085;&#26412;&#19968;&#26679;&#65292;&#26159;&#20026;&#20102;&#35753;&#38134;&#34892;&#65288;&#36825;&#37324;&#25351;&#30340;&#26159;S&amp;L&#30340;&#24773;&#24418;&#65289;&#32487;&#32493;&#23384;&#27963;&#19979;&#26469;&#32780;&#21160;&#29992;&#36164;&#37329;&#12290;</p>
<p class="bodycontent-text_yinwen">&#29702;&#30001;&#23601;&#26159;&#65292;&#21482;&#35201;&#26159;&#26377;&#24517;&#35201;&#30340;&#38134;&#34892;&#19994;&#21153;&#65292;&#23601;&#19968;&#23450;&#20250;&#26377;&#20854;&#20182;&#38134;&#34892;&#21487;&#20197;&#21462;&#32780;&#20195;&#20043;&#12290;</p>
<p class="bodycontent-text">&#21363;&#20415;&#24403;&#26102;&#32654;&#22269;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#26377;&#19968;&#21322;&#30340;&#38134;&#34892;&#20498;&#38381;&#65292;&#25110;&#32773;&#24471;&#20811;&#33832;&#26031;&#24030;&#38134;&#34892;&#25152;&#26377;&#30340;&#20998;&#25903;&#34892;&#20840;&#25968;&#30772;&#20135;&#65292;&#20063;&#27809;&#21548;&#35828;&#36807;&#21152;&#24030;&#25110;&#26159;&#24471;&#24030;&#26377;&#20219;&#20309;&#20225;&#19994;&#22240;&#20026;&#25509;&#21463;&#34701;&#36164;&#32780;&#26377;&#40635;&#28902;&#30340;&#20107;&#24773;&#21457;&#29983;&#12290;</p>
<p class="bodycontent-text">&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#29702;&#30001;&#23601;&#26159;&#65292;&#21482;&#35201;&#26159;&#26377;&#24517;&#35201;&#30340;&#38134;&#34892;&#19994;&#21153;&#65292;&#23601;&#19968;&#23450;&#20250;&#26377;&#20854;&#20182;&#38134;&#34892;&#21487;&#20197;&#21462;&#32780;&#20195;&#20043;&#12290;</p>
<p class="bodycontent-text">&#33509;&#26159;&#23384;&#27454;&#33719;&#24471;&#20445;&#25252;&#65292;&#36825;&#20123;&#23384;&#27454;&#23601;&#20250;&#20174;&#20498;&#38381;&#30340;&#38134;&#34892;&#36716;&#31227;&#33267;&#26032;&#30340;&#12289;&#20581;&#20840;&#30340;&#38134;&#34892;&#12290;&#26032;&#30340;&#38134;&#34892;&#21487;&#20197;&#23558;&#36825;&#20123;&#38065;&#20877;&#36151;&#32473;&#20225;&#19994;&#25110;&#20010;&#20154;&#65292;&#25152;&#20197;&#20063;&#19981;&#20250;&#26377;&#34701;&#36164;&#20943;&#23569;&#30340;&#24773;&#24418;&#21457;&#29983;&#12290;&#25152;&#20197;&#65292;&#25919;&#24220;&#23454;&#22312;&#27809;&#26377;&#20219;&#20309;&#24517;&#35201;&#21435;&#25327;&#25937;&#21738;&#23478;&#38134;&#34892;&#12290;</p>
<p class="bodycontent-text">&#20498;&#19981;&#22914;&#35828;&#65292;&#38134;&#34892;&#25968;&#37327;&#20943;&#23569;&#30340;&#26102;&#20505;&#65292;&#23545;&#26377;&#24847;&#36827;&#20837;&#38134;&#34892;&#19994;&#32773;&#21453;&#32780;&#26159;&#19968;&#20010;&#22823;&#22909;&#26426;&#20250;&#12290;</p>
<p class="bodycontent-text">&#20363;&#22914;&#65292;&#25105;&#20010;&#20154;&#23601;&#35748;&#20026;&#65292;&#30001;&#20016;&#30000;&#27773;&#36710;&#38598;&#22242;&#20080;&#19979;UFJ&#38134;&#34892;&#26159;&#26368;&#29702;&#24819;&#19981;&#36807;&#20102;&#12290;&#20016;&#30000;&#27773;&#36710;&#22240;&#20026;&#26377;&#22788;&#29702;&#27773;&#36710;&#36151;&#27454;&#30340;&#38656;&#35201;&#25104;&#31435;&#20102;&#37329;&#34701;&#23376;&#20844;&#21496;&#65292;&#20063;&#33719;&#24471;AAA&#30340;&#39640;&#35780;&#32423;&#12290;&#32780;&#19988;&#20016;&#30000;&#27773;&#36710;&#32477;&#23545;&#26377;&#33021;&#21147;&#25215;&#21463;UFJ&#38134;&#34892;&#19981;&#21040;&#22235;&#19975;&#20159;&#26085;&#20803;&#30340;&#19981;&#33391;&#20538;&#26435;&#12290;&#32780;&#19968;&#30452;&#20197;&#26469;&#65292;&#20016;&#30000;&#27773;&#36710;&#20043;&#25152;&#20197;&#27809;&#26377;&#36827;&#20891;&#38134;&#34892;&#19994;&#65292;&#19981;&#22806;&#20046;&#26159;&#22240;&#20026;&#26085;&#26412;&#37329;&#34701;&#21381;&#20026;&#20102;&#20445;&#25252;&#26082;&#26377;&#38134;&#34892;&#19994;&#32773;&#32780;&#35774;&#31435;&#20102;&#35768;&#22810;&#35268;&#23450;&#38480;&#21046;&#12290;</p>
<p class="bodycontent-text">NTT&#20063;&#26159;&#21516;&#26679;&#30340;&#24773;&#24418;&#65292;&#33509;&#26159;&#26377;&#24515;&#30340;&#35805;&#65292;&#19968;&#23450;&#20063;&#33021;&#39532;&#19978;&#25104;&#31435;&#38134;&#34892;&#12290;&#22312;&#22269;&#22806;&#65292;&#36890;&#20449;&#20844;&#21496;&#35774;&#31435;&#37329;&#34701;&#23376;&#20844;&#21496;&#30340;&#20363;&#23376;&#38750;&#24120;&#22810;&#12290;&#20363;&#22914;AT&amp;T&#20174;&#24320;&#22987;&#21150;&#29702;&#20449;&#29992;&#21345;&#19994;&#21153;&#20197;&#26469;&#65292;&#30701;&#30701;&#20004;&#24180;&#23601;&#25104;&#20026;&#20840;&#32654;&#26368;&#22823;&#30340;&#20225;&#19994;&#65292;&#38543;&#21518;&#30456;&#20851;&#19994;&#21153;&#19968;&#36215;&#21334;&#32473;&#32654;&#22269;&#33457;&#26071;&#38134;&#34892;&#32780;&#33719;&#24471;&#30456;&#24403;&#39640;&#30340;&#21033;&#28070;&#12290;</p>
<p class="bodycontent-text">&#37319;&#29992;&#26376;&#24213;&#32467;&#31639;&#31995;&#32479;&#30340;&#20061;&#23478;&#30005;&#21147;&#20844;&#21496;&#65292;&#22343;&#26377;&#33021;&#21147;&#25317;&#26377;&#38134;&#34892;&#65292;&#22312;&#26085;&#26412;&#36824;&#26377;&#35768;&#22810;&#26377;&#33021;&#21147;&#36827;&#20891;&#38134;&#34892;&#19994;&#30340;&#20225;&#19994;&#12290;&#20363;&#22914;&#65292;&#23500;&#22763;&#33014;&#21367;&#21644;&#20219;&#22825;&#22530;&#31561;&#34429;&#28982;&#25317;&#26377;&#19968;&#19975;&#20159;&#26085;&#20803;&#30340;&#36164;&#37329;&#65292;&#20294;&#26159;&#36825;&#20123;&#20844;&#21496;&#20027;&#19994;&#21457;&#23637;&#36739;&#19981;&#20048;&#35266;&#65292;&#20498;&#19981;&#22914;&#20973;&#30528;&#20855;&#22791;AAA&#30340;&#36130;&#21153;&#36164;&#36136;&#65292;&#21191;&#38383;&#38134;&#34892;&#19994;&#65292;&#36824;&#27604;&#36739;&#26377;&#21457;&#23637;&#30340;&#21487;&#33021;&#24615;&#12290;</p>
<p class="bodycontent-text">&#36825;&#20123;&#22240;&#20026;&#26377;&#20844;&#26377;&#36164;&#37329;&#30340;&#25237;&#20837;&#32780;&#24471;&#20197;&#23384;&#32493;&#65292;&#20294;&#23436;&#20840;&#19981;&#25903;&#20184;&#20219;&#20309;&#21033;&#24687;&#30340;&#38134;&#34892;&#65292;&#19982;&#20854;&#25405;&#25937;&#23427;&#20204;&#65292;&#20498;&#19981;&#22914;&#35753;&#19968;&#20123;&#21457;&#23637;&#36739;&#22909;&#30340;&#20225;&#19994;&#36827;&#20837;&#38134;&#34892;&#19994;&#65292;&#23545;&#20110;&#22269;&#27665;&#32780;&#35328;&#65292;&#19968;&#23450;&#20250;&#24102;&#26469;&#26356;&#22810;&#30340;&#21033;&#30410;&#12290;</p>
<p class="bodycontent-text">&#21807;&#19968;&#19981;&#26131;&#22788;&#32622;&#30340;&#24212;&#35813;&#35828;&#26159;&#20498;&#38381;&#38134;&#34892;&#30340;&#32844;&#21592;&#65292;&#36825;&#20123;&#38134;&#34892;&#32844;&#21592;&#26412;&#26469;&#23601;&#32570;&#20047;&#36164;&#37329;&#30340;&#36816;&#20316;&#33021;&#21147;&#21644;&#23545;&#39038;&#23458;&#30340;&#25552;&#26696;&#33021;&#21147;&#65292;&#21482;&#26159;&#22312;&#38134;&#34892;&#24037;&#20316;&#65292;&#23601;&#21487;&#20197;&#24471;&#21040;&#36739;&#39640;&#30340;&#34218;&#36164;&#25253;&#37228;&#12290;&#36825;&#26679;&#30340;&#26102;&#20195;&#24050;&#32463;&#32467;&#26463;&#65292;&#20026;&#20102;&#33258;&#24049;&#30340;&#21069;&#36884;&#65292;&#24314;&#35758;&#20182;&#20204;&#36824;&#26159;&#23613;&#26089;&#31163;&#32844;&#65292;&#23547;&#25214;&#36866;&#21512;&#33258;&#24049;&#30340;&#24037;&#20316;&#12290;</p>
<p class="bodycontent-text">&#19981;&#31649;&#26159;&#22303;&#22320;&#36824;&#26159;&#38134;&#34892;&#30340;&#38382;&#39064;&#65292;&#22914;&#26524;&#26085;&#26412;&#19981;&#20174;&#26087;&#26377;&#30340;&#20215;&#20540;&#35266;&#24565;&#20013;&#36339;&#33073;&#20986;&#26469;&#65292;&#37027;&#20040;&#65292;&#21363;&#20415;&#32463;&#27982;&#24050;&#32463;&#26377;&#20102;&#26032;&#27668;&#35937;&#65292;&#20063;&#19997;&#27627;&#26080;&#27861;&#34987;&#23519;&#35273;&#12290;</p>
<p class="bodycontent-text">&#22303;&#22320;&#21644;&#38134;&#34892;&#30340;&#38382;&#39064;&#23601;&#35752;&#35770;&#21040;&#36825;&#37324;&#65292;&#25509;&#19979;&#26469;&#35201;&#35752;&#35770;&#30340;&#26159;&#26032;&#32463;&#27982;&#65292;&#25105;&#20204;&#35201;&#22312;&#36825;&#20010;&#30475;&#19981;&#35265;&#30340;&#26032;&#22823;&#38470;&#20013;&#39044;&#30693;&#21830;&#26426;&#12290;</p>
<h2 class="bodycontent-second-title" id="sigil_toc_id_16">&#33021;&#39044;&#30693;&#20116;&#24180;&#21518;&#30340;&#19990;&#30028;&#30340;&#24605;&#32500;&#36923;&#36753;</h2>
<p class="bodycontent-text"><b>&#20808;&#20998;&#35299;&#21151;&#33021;&#20877;&#36827;&#34892;&#24605;&#32771;</b></p>
<p class="bodycontent-text">&#20855;&#22791;&#39044;&#30693;&#24615;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#33021;&#22815;&#30475;&#28165;&#26970;&#29616;&#22312;&#27491;&#21457;&#25381;&#20316;&#29992;&#30340;&#21147;&#37327;&#65292;&#24182;&#30693;&#36947;&#23427;&#22312;&#26410;&#26469;&#26159;&#21542;&#20381;&#28982;&#21487;&#20197;&#25345;&#32493;&#21457;&#25381;&#20316;&#29992;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#36824;&#35201;&#33021;&#22815;&#36776;&#21035;&#20986;&#36825;&#20010;&#20542;&#21521;&#26159;&#21542;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#36824;&#26159;&#21482;&#33021;&#32500;&#25345;&#29978;&#33267;&#36716;&#24369;&#12290;&#33021;&#22815;&#39044;&#20808;&#30693;&#36947;&#30446;&#21069;&#22312;&#36215;&#20316;&#29992;&#30340;&#20960;&#20010;&#35201;&#32032;&#24403;&#20013;&#65292;&#21738;&#20010;&#25165;&#26159;&#24433;&#21709;&#26410;&#26469;&#26368;&#37325;&#35201;&#30340;&#35201;&#32032;&#65292;&#26377;&#20102;&#36825;&#26679;&#30340;&#24605;&#32500;&#36923;&#36753;&#65292;&#25165;&#31639;&#26159;&#20855;&#22791;&#39044;&#30693;&#24615;&#30340;&#26465;&#20214;&#12290;</p>
<p class="bodycontent-text">&#35201;&#20570;&#24590;&#26679;&#30340;&#35757;&#32451;&#25165;&#33021;&#22815;&#38203;&#28860;&#20855;&#26377;&#39044;&#30693;&#24615;&#30340;&#24605;&#32500;&#36923;&#36753;&#21602;&#65311;&#39318;&#20808;&#65292;&#35753;&#25105;&#20204;&#26469;&#36827;&#34892;&#19968;&#20010;&#38382;&#39064;&#32451;&#20064;&#12290;</p>
<p class="bodycontent-text"><b>&#32451;&#20064;&#39064;</b></p>
<p class="bodycontent-text_yinwen1">&#35831;&#24819;&#19968;&#24819;&#65292;&#31227;&#21160;&#30005;&#35805;&#22312;&#20116;&#24180;&#20043;&#21518;&#20250;&#26159;&#24590;&#26679;&#30340;&#24773;&#24418;&#12290;</p>
<p class="bodycontent-text"><b>&#35299;&#35828;</b></p>
<p class="bodycontent-text_yinwen1">&#30452;&#25509;&#38024;&#23545;&#36825;&#20010;&#38382;&#39064;&#26412;&#36523;&#26469;&#20316;&#31572;&#30340;&#20154;&#65292;&#20854;&#36923;&#36753;&#24605;&#32500;&#33021;&#21147;&#20026;&#38646;&#65292;&#24403;&#28982;&#20063;&#27627;&#26080;&#39044;&#30693;&#24615;&#21487;&#35328;&#12290;&#20026;&#20102;&#38203;&#28860;&#39044;&#30693;&#24615;&#30340;&#24605;&#32500;&#36923;&#36753;&#65292;&#25105;&#20204;&#39318;&#20808;&#24517;&#39035;&#25226;&#31227;&#21160;&#30005;&#35805;&#25152;&#20855;&#22791;&#30340;&#21151;&#33021;&#21152;&#20197;&#20998;&#35299;&#65292;&#28982;&#21518;&#20877;&#35774;&#24819;&#36825;&#20123;&#21151;&#33021;&#22312;&#26410;&#26469;&#20250;&#22914;&#20309;&#21512;&#32780;&#20026;&#19968;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#23545;&#20110;&#31227;&#21160;&#30005;&#35805;&#30340;&#26410;&#26469;&#65292;&#25105;&#20204;&#21487;&#20197;&#25551;&#32472;&#20986;&#20960;&#20010;&#21487;&#33021;&#30340;&#21457;&#23637;&#26041;&#21521;&#12290;&#31435;&#21051;&#21487;&#20197;&#24819;&#21040;&#30340;&#26159;&#30005;&#23376;&#38065;&#21253;&#30340;&#21151;&#33021;&#65292;&#36824;&#26377;&#23601;&#26159;&#30005;&#33041;&#30340;&#21151;&#33021;&#8212;&#8212;&#30005;&#33041;&#30340;I/O&#32456;&#31471;&#65292;&#21363;&#20316;&#20026;&#36755;&#20837;&#65288;input&#65289;&#12289;&#36755;&#20986;&#65288;output&#65289;&#32456;&#31471;&#30340;&#21151;&#33021;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#39318;&#20808;&#65292;&#24403;&#20316;&#20026;&#30005;&#23376;&#38065;&#21253;&#30340;&#21151;&#33021;&#25552;&#21319;&#26102;&#65292;&#25105;&#20204;&#33021;&#39044;&#27979;&#23427;&#21487;&#20197;&#32467;&#21512;&#22320;&#38081;&#19982;&#20844;&#20132;&#36710;&#30340;Suica&#24736;&#28216;&#21345;<span class="math-super"><a href="part0010.xhtml#bz9" id="z9">[9]</a></span>&#65292;&#25110;&#26159;&#32467;&#21512;&#33258;&#21160;&#25910;&#36807;&#36335;&#36153;&#30340;&#30005;&#23376;&#36135;&#24065;ETC&#21345;<span class="math-super"><a href="part0010.xhtml#bz10" id="z10">[10]</a></span>&#65292;&#35828;&#19981;&#23450;&#29978;&#33267;&#21487;&#20197;&#19982;Edy<span class="math-super"><a href="part0010.xhtml#bz11" id="z11">[11]</a></span>&#32467;&#21512;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#33509;&#23558;&#36825;&#20123;&#21151;&#33021;&#21512;&#32780;&#20026;&#19968;&#65292;&#26410;&#26469;&#23601;&#21487;&#20197;&#23558;&#38065;&#21253;&#20013;&#30340;&#25152;&#26377;&#19996;&#35199;&#25918;&#20837;&#31227;&#21160;&#30005;&#35805;&#37324;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#29616;&#22312;&#23558;&#38065;&#21253;&#25171;&#24320;&#65292;&#37324;&#38754;&#25918;&#26377;&#29616;&#37329;&#12289;&#20511;&#35760;&#21345;&#12289;&#20449;&#29992;&#21345;&#65292;&#36824;&#26377;&#27773;&#36710;&#39550;&#29031;&#12290;&#33509;&#35201;&#23558;&#36825;&#20123;&#20840;&#25968;&#25918;&#20837;&#31227;&#21160;&#30005;&#35805;&#20013;&#65292;&#26159;&#32477;&#23545;&#21487;&#33021;&#30340;&#12290;&#30001;&#20110;&#26085;&#26412;&#35686;&#30028;&#36827;&#27493;&#36739;&#20026;&#32531;&#24930;&#65292;&#25152;&#20197;&#31227;&#21160;&#30005;&#35805;&#21487;&#33021;&#27809;&#26377;&#21150;&#27861;&#20855;&#22791;&#27773;&#36710;&#39550;&#29031;&#21151;&#33021;&#65292;&#20294;&#26159;&#20854;&#20182;&#30340;&#22269;&#23478;&#35828;&#19981;&#23450;&#23601;&#21487;&#20197;&#24320;&#21457;&#20986;&#27492;&#21151;&#33021;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#22914;&#27492;&#19968;&#26469;&#65292;&#36523;&#20221;&#35777;&#12289;&#20449;&#29992;&#21345;&#21644;&#29616;&#37329;&#25903;&#20184;&#21151;&#33021;&#65292;&#20197;&#21450;&#32593;&#32476;&#39044;&#20184;&#21345;&#21644;&#30005;&#36710;&#21345;&#30340;&#21151;&#33021;&#20840;&#37096;&#23384;&#20837;&#21518;&#65292;&#25105;&#20204;&#21487;&#20197;&#24819;&#35937;&#20984;&#26174;&#30005;&#23376;&#38065;&#21253;&#21151;&#33021;&#30340;&#31227;&#21160;&#30005;&#35805;&#26159;&#20855;&#26377;&#23384;&#22312;&#30340;&#21487;&#33021;&#24615;&#30340;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#25509;&#19979;&#26469;&#26159;&#21152;&#24378;&#31227;&#21160;&#30005;&#35805;&#30340;&#30005;&#33041;&#21151;&#33021;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#22788;&#29702;&#36739;&#38271;&#31687;&#24133;&#30340;&#30005;&#23376;&#37038;&#20214;&#65292;&#36824;&#21487;&#20197;&#20351;&#29992;&#35895;&#27468;&#31561;&#25628;&#32034;&#24341;&#25806;&#19978;&#32593;&#26597;&#35810;&#25968;&#25454;&#12290;&#21487;&#20197;&#24819;&#35937;&#31227;&#21160;&#30005;&#35805;&#20855;&#26377;&#30005;&#33041;&#30340;&#21151;&#33021;&#65292;&#19981;&#36807;&#26159;&#26102;&#38388;&#30340;&#38382;&#39064;&#32780;&#24050;&#12290;&#20854;&#23454;&#65292;PDA&#65288;&#20010;&#20154;&#25968;&#23383;&#21161;&#29702;&#65289;&#29575;&#20808;&#22312;&#32654;&#22269;&#26222;&#21450;&#65292;&#21482;&#26159;&#29616;&#22312;&#21448;&#20174;PDA&#22238;&#21040;&#20102;&#31227;&#21160;&#30005;&#35805;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#30005;&#33041;&#20063;&#24050;&#32463;&#20855;&#22791;&#20102;&#8220;Voice Over IP&#8221;&#25152;&#35859;&#30340;IP&#35821;&#38899;&#20256;&#36755;&#30005;&#35805;&#21151;&#33021;&#12290;&#26681;&#25454;&#30446;&#21069;&#30340;&#24320;&#21457;&#29366;&#24577;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#30005;&#33041;&#21644;&#31227;&#21160;&#30005;&#35805;&#24050;&#32463;&#24444;&#27492;&#20860;&#23481;&#20102;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#23558;&#31227;&#21160;&#30005;&#35805;&#23436;&#20840;&#30005;&#33041;&#21270;&#26102;&#65292;&#20154;&#20204;&#21487;&#33021;&#20250;&#23545;&#25353;&#38190;&#25805;&#20316;&#24863;&#21040;&#40635;&#28902;&#65292;&#20197;&#21518;&#23558;&#38470;&#32493;&#25913;&#20026;&#21033;&#29992;&#22768;&#38899;&#26469;&#36755;&#20837;&#12290;&#26597;&#35810;&#21151;&#33021;&#20063;&#26159;&#19968;&#26679;&#65292;&#29992;&#22768;&#38899;&#20316;&#20026;&#35810;&#38382;&#30340;&#36755;&#20837;&#65292;&#22238;&#31572;&#20063;&#33021;&#20197;&#22768;&#38899;&#36755;&#20986;&#65292;&#35828;&#19981;&#23450;&#31227;&#21160;&#30005;&#35805;&#23601;&#21487;&#20197;&#20855;&#22791;&#21644;&#22768;&#38899;&#32467;&#21512;&#30340;&#23436;&#25972;&#25968;&#25454;&#26597;&#35810;&#21151;&#33021;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#21478;&#22806;&#65292;&#23601;&#20687;&#26159;KDDI&#36890;&#20449;&#20844;&#21496;&#30340;au&#31227;&#21160;&#30005;&#35805;&#26381;&#21153;&#21151;&#33021;&#19968;&#26679;&#65292;&#19982;&#20840;&#29699;&#21355;&#26143;&#23450;&#20301;&#31995;&#32479;&#32852;&#21160;&#65292;&#20363;&#22914;&#65292;&#22312;&#31227;&#21160;&#30005;&#35805;&#20013;&#36755;&#20837;&#35831;&#21578;&#30693;&#26576;&#26576;&#39184;&#21381;&#20301;&#32622;&#21518;&#65292;&#21033;&#29992;&#35895;&#27468;&#23601;&#21487;&#20197;&#25628;&#23547;&#21040;&#36825;&#23478;&#39184;&#21381;&#30340;&#20301;&#32622;&#65292;&#28982;&#21518;&#19979;&#36733;&#22320;&#22270;&#23601;&#21487;&#20197;&#24471;&#21040;&#21069;&#24448;&#39184;&#21381;&#30340;&#36947;&#36335;&#25351;&#31034;&#12290;&#20026;&#20102;&#23558;&#32321;&#26434;&#30340;&#36755;&#20837;&#31243;&#24207;&#31616;&#21270;&#65292;&#19982;&#22768;&#38899;&#30340;&#32852;&#21160;&#23601;&#26174;&#24471;&#19981;&#21487;&#25110;&#32570;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#25152;&#20197;&#23558;&#31227;&#21160;&#30005;&#35805;&#23436;&#20840;&#30005;&#33041;&#21270;&#65292;&#32780;&#19988;&#21487;&#20197;&#21033;&#29992;&#22768;&#38899;&#36776;&#35782;&#21450;&#22768;&#38899;&#36755;&#20986;&#65292;&#21487;&#20197;&#35828;&#26159;&#26368;&#20154;&#24615;&#21270;&#30340;&#21151;&#33021;&#20102;&#12290;</p>
<p class="bodycontent-text"><b>&#20197;&#8220;&#31227;&#21160;&#30005;&#35805;&#30340;&#26410;&#26469;&#8221;&#20026;&#39064;</b></p>
<p class="bodycontent-text">&#21478;&#22806;&#19968;&#20010;&#21151;&#33021;&#23601;&#26159;&#20316;&#20026;&#30005;&#33041;I/O&#65288;&#36755;&#20837;/&#36755;&#20986;&#65289;&#32456;&#31471;&#12290;&#30446;&#21069;&#65292;&#31227;&#21160;&#30005;&#35805;&#24050;&#32463;&#20855;&#22791;&#29031;&#30456;&#26426;&#30340;&#21151;&#33021;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#36825;&#20010;&#29031;&#30456;&#26426;&#20456;&#28982;&#24050;&#32463;&#25104;&#20026;&#30005;&#33041;&#30340;&#36755;&#20837;&#32456;&#31471;&#12290;&#29031;&#30456;&#26426;&#36825;&#20010;&#20135;&#19994;&#24050;&#32463;&#19981;&#23384;&#22312;&#65292;&#32780;&#21464;&#25104;&#20102;&#30005;&#33041;&#19994;&#30028;&#20013;&#30340;&#8220;&#24433;&#20687;&#36755;&#20837;&#32456;&#31471;&#37096;&#38376;&#8221;&#12290;&#25903;&#25345;&#36825;&#20010;&#35770;&#35843;&#30340;&#26681;&#25454;&#65292;&#23601;&#26159;&#29616;&#22312;&#30340;&#29031;&#30456;&#26426;&#19994;&#30028;&#24050;&#32463;&#20197;&#25968;&#23383;&#21270;&#20026;&#20027;&#27969;&#65292;&#27809;&#26377;&#30005;&#33041;&#23601;&#26080;&#27861;&#20914;&#27927;&#30456;&#29255;&#12290;</p>
<p class="bodycontent-text">&#20174;&#36825;&#20010;&#35266;&#28857;&#20986;&#21457;&#36824;&#21487;&#20197;&#30475;&#21040;&#65292;&#25968;&#23383;&#38899;&#20048;&#25773;&#25918;&#22120;iPod&#20063;&#25104;&#20026;&#20102;&#30005;&#33041;&#30340;&#19968;&#20010;&#36755;&#20986;&#32456;&#31471;&#12290;&#33529;&#26524;&#30005;&#33041;&#30340;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#20063;&#21482;&#19981;&#36807;&#32771;&#34385;&#21040;&#19979;&#36733;&#26368;&#26032;&#30340;&#38899;&#20048;&#25918;&#20837;iPod&#20013;&#65292;&#35753;&#23427;&#21464;&#25104;&#20687;&#38543;&#36523;&#21548;&#30340;&#25773;&#25918;&#22120;&#32780;&#24050;&#65292;&#30495;&#27491;&#33021;&#22815;&#21457;&#25381;&#21151;&#33021;&#30340;&#65292;&#24212;&#35813;&#26159;&#25509;&#19979;&#26469;&#25105;&#25152;&#35201;&#25552;&#21040;&#30340;&#26041;&#24335;&#12290;</p>
<p class="bodycontent-text">&#23558;&#31227;&#21160;&#30005;&#35805;&#20013;&#30340;&#30828;&#30424;&#37096;&#20998;&#20877;&#31245;&#20570;&#21152;&#24378;&#65292;&#20351;&#29992;&#32773;&#22914;&#26524;&#21487;&#20197;&#20174;&#23478;&#24237;&#26381;&#21153;&#22120;&#20013;&#19979;&#36733;&#33258;&#24049;&#25152;&#21916;&#29233;&#30340;&#38899;&#20048;&#30340;&#35805;&#65292;&#23601;&#21487;&#20197;&#19981;&#35201;iPod&#12290;&#20316;&#20026;&#30005;&#33041;I/O&#32456;&#31471;&#65292;&#19981;&#21482;&#26159;&#29031;&#30456;&#26426;&#65292;&#36830;CD&#38543;&#36523;&#21548;&#20063;&#34987;&#25918;&#20837;&#31227;&#21160;&#30005;&#35805;&#20013;&#20102;&#12290;&#36825;&#26102;&#20505;&#20135;&#29983;&#30340;&#38459;&#30861;&#26159;&#20351;&#29992;&#22836;&#25140;&#24335;&#32819;&#26426;&#30340;&#40635;&#28902;&#65292;&#20294;&#21482;&#35201;&#20351;&#29992;&#26080;&#32447;&#24335;&#30340;&#32819;&#26426;&#23601;&#21487;&#20197;&#35299;&#20915;&#20102;&#12290;</p>
<p class="bodycontent-text">&#21407;&#26412;&#20351;&#29992;&#31227;&#21160;&#30005;&#35805;&#23601;&#19981;&#24212;&#35813;&#21033;&#29992;&#25509;&#32447;&#30340;&#26041;&#24335;&#26469;&#36827;&#34892;&#12290;&#21363;&#20351;&#26377;&#20123;&#20154;&#22240;&#20026;&#21548;&#35828;&#30005;&#30913;&#27874;&#23545;&#20110;&#33041;&#37096;&#26377;&#23475;&#32780;&#22312;&#20351;&#29992;&#31227;&#21160;&#30005;&#35805;&#26102;&#29992;&#32819;&#26426;&#21644;&#40614;&#20811;&#39118;&#65292;&#20063;&#24448;&#24448;&#24456;&#24555;&#23601;&#25918;&#24323;&#20102;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#38899;&#21709;&#31561;&#32423;&#30340;&#26080;&#32447;&#32819;&#26426;&#33021;&#24320;&#21457;&#25104;&#21151;&#30340;&#35805;&#65292;&#19968;&#23450;&#30456;&#24403;&#20855;&#26377;&#38663;&#25788;&#21147;&#12290;&#36825;&#26679;&#23601;&#30456;&#24403;&#20110;&#31227;&#21160;&#30005;&#35805;&#20855;&#22791;&#30005;&#33041;&#30340;&#21151;&#33021;&#65292;&#21464;&#25104;&#38899;&#20048;&#21644;&#24433;&#20687;&#30340;I/O&#32456;&#31471;&#12290;</p>
<p class="bodycontent-text">&#22914;&#26524;&#33021;&#21457;&#23637;&#21040;&#36825;&#26679;&#30340;&#31243;&#24230;&#65292;&#31227;&#21160;&#30005;&#35805;&#23601;&#19981;&#20165;&#21487;&#20197;&#20316;&#20026;&#21644;&#20219;&#20309;&#20154;&#27807;&#36890;&#30340;&#23186;&#20171;&#65292;&#21516;&#26102;&#20063;&#33021;&#23558;iPod&#31561;&#21151;&#33021;&#20840;&#37096;&#21512;&#32780;&#20026;&#19968;&#65292;&#25104;&#20026;&#33021;&#22815;&#20139;&#21463;&#38899;&#20048;&#21644;&#24433;&#20687;&#30340;&#23089;&#20048;&#32456;&#31471;&#65292;&#21478;&#22806;&#20063;&#26159;&#30005;&#23376;&#38065;&#21253;&#30340;&#23436;&#32654;&#36733;&#20307;&#12290;</p>
<p class="bodycontent-text"><b>&#31227;&#21160;&#30005;&#35805;&#25104;&#20026;&#36523;&#20221;&#35777;&#26126;</b></p>
<p class="bodycontent-text">&#22914;&#26524;&#22768;&#38899;&#21487;&#20197;&#29992;&#20110;&#36776;&#35782;&#26159;&#21542;&#20026;&#26412;&#20154;&#65292;&#37027;&#20040;&#65292;&#31227;&#21160;&#30005;&#35805;&#23601;&#21487;&#20197;&#20855;&#22791;&#23433;&#20840;&#20445;&#25252;&#21151;&#33021;&#12290;&#31227;&#21160;&#30005;&#35805;&#37117;&#37197;&#22791;&#32418;&#22806;&#32447;&#65292;&#21487;&#20197;&#23558;&#27773;&#36710;&#31561;&#30340;&#38053;&#21273;&#21151;&#33021;&#32622;&#20837;&#12290;</p>
<p class="bodycontent-text">&#25509;&#19979;&#26469;&#20877;&#23558;&#31227;&#21160;&#30005;&#35805;&#19982;&#20840;&#29699;&#21355;&#26143;&#23450;&#20301;&#31995;&#32479;&#32852;&#21160;&#65292;&#21033;&#29992;&#31227;&#21160;&#30005;&#35805;&#30340;&#38053;&#21273;&#25171;&#24320;&#36710;&#38376;&#12290;&#32780;&#22914;&#26524;&#23558;&#31227;&#21160;&#30005;&#35805;&#35013;&#20837;&#20840;&#29699;&#21355;&#26143;&#23450;&#20301;&#31995;&#32479;&#65292;&#19982;&#23545;&#26041;&#25171;&#30005;&#35805;&#25110;&#36890;&#35805;&#30340;&#26102;&#20505;&#65292;&#23601;&#21487;&#20197;&#25226;&#21452;&#25163;&#31354;&#20986;&#26469;&#20102;&#12290;&#25110;&#26159;&#21033;&#29992;&#22768;&#38899;&#26597;&#35810;&#38468;&#36817;&#32654;&#21619;&#30340;&#25289;&#38754;&#24215;&#65292;&#20840;&#29699;&#21355;&#26143;&#23450;&#20301;&#31995;&#32479;&#23601;&#21487;&#20197;&#29992;&#22768;&#38899;&#30340;&#26041;&#24335;&#21578;&#30693;&#21069;&#36827;&#30340;&#36335;&#32447;&#65292;&#29978;&#33267;&#21487;&#20197;&#36716;&#21270;&#25104;&#24433;&#20687;&#26174;&#31034;&#20986;&#36947;&#36335;&#25351;&#31034;&#22270;&#12290;</p>
<p class="bodycontent-text">&#20840;&#29699;&#21355;&#26143;&#23450;&#20301;&#31995;&#32479;&#26159;&#21355;&#26143;&#36890;&#20449;&#65292;&#26080;&#27861;&#21452;&#21521;&#27807;&#36890;&#65292;&#20294;&#22914;&#26524;&#23558;&#31227;&#21160;&#30005;&#35805;&#21033;&#29992;&#25968;&#25454;&#36890;&#20449;&#32593;&#19982;&#32593;&#32476;&#36827;&#34892;&#36830;&#25509;&#65292;&#20415;&#21487;&#20197;&#23558;&#25968;&#25454;&#20174;&#32593;&#32476;&#19978;&#19979;&#36733;&#65292;&#36890;&#36807;&#31227;&#21160;&#30005;&#35805;&#36755;&#20986;&#21040;&#20840;&#29699;&#21355;&#26143;&#23450;&#20301;&#31995;&#32479;&#30340;&#23631;&#24149;&#19978;&#35266;&#30475;&#12290;</p>
<p class="bodycontent-text">&#21040;&#27492;&#20026;&#27490;&#25152;&#25552;&#21040;&#30340;&#20869;&#23481;&#65292;&#20840;&#37117;&#26159;&#30001;&#39044;&#30693;&#24615;&#25152;&#34893;&#29983;&#20986;&#26469;&#30340;&#26500;&#24819;&#12290;&#25105;&#32771;&#34385;&#30340;&#26159;&#65292;&#31227;&#21160;&#30005;&#35805;&#25152;&#20855;&#22791;&#30340;&#22522;&#26412;&#21151;&#33021;&#32477;&#23545;&#36866;&#29992;&#20110;&#26410;&#26469;&#30340;&#29983;&#27963;&#12290;&#21018;&#21018;&#25152;&#20030;&#30340;&#20363;&#23376;&#24403;&#20013;&#65292;&#27809;&#26377;&#19968;&#39033;&#26159;&#25216;&#26415;&#23618;&#38754;&#21150;&#19981;&#21040;&#30340;&#12290;</p>
<p class="bodycontent-text">&#20294;&#26159;&#65292;&#19994;&#30028;&#21644;&#25105;&#30340;&#30475;&#27861;&#19981;&#21516;&#65292;&#25152;&#20197;&#22987;&#32456;&#26080;&#27861;&#25972;&#21512;&#21151;&#33021;&#12290;&#27773;&#36710;&#30340;&#38053;&#21273;&#26089;&#24050;&#32463;&#20351;&#29992;&#25351;&#32441;&#25110;&#26159;&#22768;&#38899;&#20316;&#36776;&#35782;&#30340;&#20381;&#25454;&#65292;&#20063;&#24050;&#32463;&#20351;&#29992;&#32418;&#22806;&#32447;&#21151;&#33021;&#12290;&#20840;&#29699;&#21355;&#26143;&#23450;&#20301;&#31995;&#32479;&#21516;&#26679;&#22914;&#27492;&#65292;&#21482;&#35201;&#36755;&#20837;&#30005;&#35805;&#23601;&#21487;&#20197;&#24471;&#21040;&#27442;&#21069;&#24448;&#30446;&#30340;&#22320;&#30340;&#36947;&#36335;&#25351;&#31034;&#12290;&#31227;&#21160;&#30005;&#35805;&#34429;&#28982;&#24050;&#32463;&#37197;&#22791;&#29031;&#30456;&#26426;&#21151;&#33021;&#65292;&#20294;&#26159;&#20351;&#29992;&#26041;&#27861;&#21364;&#20173;&#28982;&#32321;&#22797;&#32780;&#19981;&#26131;&#29702;&#35299;&#12290;&#23601;&#36825;&#26679;&#65292;&#27599;&#20010;&#34892;&#19994;&#21508;&#33258;&#20026;&#25919;&#65292;&#21508;&#24178;&#21508;&#30340;&#12290;</p>
<p class="bodycontent-text"><b>&#31227;&#21160;&#30005;&#35805;&#23558;&#21462;&#20195;&#25152;&#26377;&#30340;&#21345;</b></p>
<p class="bodycontent-text">&#25509;&#19979;&#26469;&#20197;&#30005;&#23376;&#38065;&#21253;&#20026;&#20027;&#39064;&#65292;&#20174;&#20351;&#29992;&#32773;&#30340;&#35282;&#24230;&#26469;&#21152;&#20197;&#25506;&#35752;&#12290;&#29616;&#20170;&#22312;&#26085;&#26412;&#26377;Suica&#21345;&#12289;ETC&#12289;Edy&#12289;FeliCa&#65288;&#20855;&#22791;&#30005;&#23376;&#38065;&#21253;&#12289;&#20116;&#24180;&#21518;&#36523;&#20221;&#35777;&#21644;&#24736;&#28216;&#21345;&#21151;&#33021;&#65289;<span class="math-super"><a href="part0010.xhtml#bz12" id="z12">[12]</a></span>&#65292;&#20877;&#21152;&#19978;VISA&#21644;&#19975;&#20107;&#36798;&#31561;&#20449;&#29992;&#21345;&#20844;&#21496;&#65292;&#23427;&#20204;&#21508;&#26377;&#21508;&#30340;&#32463;&#33829;&#26041;&#24335;&#65292;&#20294;&#23545;&#20110;&#20351;&#29992;&#32773;&#32780;&#35328;&#26497;&#19981;&#26041;&#20415;&#12290;</p>
<p class="bodycontent-text">&#20363;&#22914;&#65292;Suica&#21345;&#34429;&#28982;&#21487;&#20197;&#29992;&#26469;&#20080;&#19996;&#35199;&#65292;&#20294;&#33539;&#22260;&#23616;&#38480;&#20110;&#36710;&#31449;&#37324;&#38754;&#12290;&#34429;&#28982;&#20225;&#19994;&#24378;&#35843;&#20351;&#29992;&#33539;&#22260;&#20250;&#24930;&#24930;&#22320;&#25193;&#22823;&#65292;&#20294;&#8220;&#24930;&#24930;&#22320;&#8221;&#26159;&#19981;&#33021;&#22815;&#34987;&#22823;&#23478;&#25509;&#21463;&#30340;&#12290;&#21508;&#31181;&#21345;&#20877;&#24590;&#26679;&#20998;&#21035;&#22686;&#24378;&#33258;&#24049;&#30340;&#20415;&#21033;&#24615;&#65292;&#22914;&#26524;&#27809;&#26377;&#20381;&#29031;&#26368;&#21407;&#22987;&#30340;&#26500;&#24819;&#35774;&#35745;&#65292;&#23601;&#20250;&#22312;&#20351;&#29992;&#19978;&#21464;&#24471;&#32553;&#25163;&#32553;&#33050;&#12290;&#21363;&#20415;&#26159;&#36827;&#27493;&#21040;&#30005;&#23376;&#38065;&#21253;&#30340;&#26102;&#20195;&#65292;&#20351;&#29992;&#32773;&#20063;&#38750;&#24471;&#21516;&#26102;&#38543;&#36523;&#25658;&#24102;&#26080;&#25968;&#24352;&#21345;&#65292;&#21542;&#21017;&#23601;&#26377;&#21487;&#33021;&#26080;&#27861;&#25645;&#20056;&#22320;&#38081;&#65292;&#25110;&#32773;&#26080;&#27861;&#25903;&#20184;&#39640;&#36895;&#20844;&#36335;&#30340;&#36807;&#36335;&#36153;&#29992;&#12290;</p>
<p class="bodycontent-text">&#24212;&#35813;&#23558;&#21508;&#23478;&#20225;&#19994;&#30340;&#19994;&#21153;&#21152;&#20197;&#25972;&#21512;&#65292;&#30001;&#20854;&#20013;&#30340;&#19968;&#23478;&#20844;&#21496;&#32479;&#19968;&#25152;&#26377;&#30340;&#26500;&#24819;&#12290;&#20363;&#22914;&#65292;&#30001;NTT DoKoMo&#38598;&#22242;&#23558;&#25152;&#26377;&#30340;&#21151;&#33021;&#25972;&#21512;&#20026;&#19968;&#65292;&#25226;Suica&#21345;&#21644;ETC&#31561;&#20840;&#37096;&#34701;&#20837;&#19988;&#32479;&#19968;&#26631;&#20934;&#21270;&#65292;&#31227;&#21160;&#30005;&#35805;&#25165;&#20250;&#21464;&#25104;&#21151;&#33021;&#32477;&#20339;&#30340;&#30005;&#23376;&#38065;&#21253;&#12290;</p>
<p class="bodycontent-text">&#22914;&#20170;&#33021;&#23558;&#21508;&#31181;&#21151;&#33021;&#21512;&#32780;&#20026;&#19968;&#30340;&#23601;&#26159;&#31227;&#21160;&#30005;&#35805;&#12290;</p>
<p class="bodycontent-text">&#31227;&#21160;&#30005;&#35805;&#24120;&#24120;&#22312;&#36890;&#20449;&#32593;&#19978;&#25104;&#20026;&#20010;&#20154;&#30340;&#36523;&#20221;&#35777;&#26126;&#65292;&#24403;&#20320;&#20351;&#29992;&#31227;&#21160;&#30005;&#35805;&#30340;&#20449;&#29992;&#21345;&#21151;&#33021;&#30340;&#37027;&#19968;&#30636;&#38388;&#65292;&#21457;&#21345;&#20013;&#24515;&#20250;&#35835;&#21462;&#20320;&#30340;ID&#12290;&#24403;&#24576;&#30097;&#36523;&#20221;&#32780;&#35201;&#27714;&#26377;&#25152;&#21709;&#24212;&#26102;&#65292;&#22768;&#38899;&#23601;&#21487;&#20197;&#20511;&#30001;&#36890;&#20449;&#32593;&#30340;&#20256;&#36755;&#26469;&#36827;&#34892;&#30830;&#35748;&#65292;&#26159;&#19968;&#20010;&#33021;&#22815;&#30830;&#35748;&#26159;&#21542;&#20026;&#26412;&#20154;&#30340;&#26500;&#36896;&#35774;&#35745;&#12290;&#20363;&#22914;&#65292;Suica&#21345;&#24182;&#19981;&#33021;&#35777;&#26126;&#20351;&#29992;&#32773;&#26412;&#20154;&#30340;&#36523;&#20221;&#65292;&#19968;&#26086;&#34987;&#30423;&#21462;&#65292;&#29992;&#25143;&#20063;&#23601;&#26080;&#33021;&#20026;&#21147;&#20102;&#12290;&#25152;&#20197;&#26368;&#32456;&#26377;&#20248;&#21183;&#30340;&#21830;&#21697;&#65292;&#19968;&#23450;&#26159;&#26377;&#36830;&#25509;&#32593;&#32476;&#30340;&#31227;&#21160;&#30005;&#35805;&#12290;</p>
<p class="bodycontent-text">&#20687;&#36825;&#26679;&#24819;&#21040;&#26410;&#26469;&#30340;&#20107;&#24773;&#65292;&#25171;&#21360;&#26426;&#30340;&#20363;&#23376;&#21487;&#20197;&#25343;&#26469;&#20316;&#21442;&#32771;&#12290;&#19968;&#30452;&#21040;&#26368;&#36817;&#65292;&#20256;&#30495;&#26426;&#12289;&#22797;&#21360;&#26426;&#21644;&#25171;&#21360;&#26426;&#20173;&#28982;&#26159;&#30456;&#20114;&#27809;&#26377;&#20851;&#31995;&#30340;&#20135;&#21697;&#12290;&#20294;&#26159;&#25105;&#22312;&#20108;&#21313;&#24180;&#21069;&#65292;&#23601;&#22312;&#12298;&#20225;&#19994;&#21442;&#35851;&#183;&#32493;&#31687;&#12299;&#36825;&#26412;&#20070;&#20013;&#25552;&#36807;&#8220;&#22797;&#21360;&#26426;&#26159;&#25195;&#25551;&#20202;&#8221;&#30340;&#30475;&#27861;&#65292;&#24182;&#19988;&#22312;&#26085;&#26412;&#21508;&#22320;&#21457;&#34920;&#36807;&#28436;&#35762;&#12290;</p>
<p class="bodycontent-text">&#26377;&#22788;&#29702;&#22120;&#30340;&#21151;&#33021;&#65292;&#36824;&#26377;&#36755;&#20837;&#21450;&#36755;&#20986;&#30340;&#21151;&#33021;&#12290;&#36755;&#20837;&#30340;&#20803;&#32032;&#21487;&#33021;&#26159;&#20154;&#29289;&#25110;&#26223;&#33394;&#65292;&#20063;&#23601;&#26159;&#25152;&#35859;&#30340;&#29031;&#29255;&#65292;&#22914;&#26524;&#26159;&#24314;&#31569;&#29289;&#30340;&#35774;&#35745;&#22270;&#65292;&#21017;&#34987;&#24402;&#31867;&#20026;&#24433;&#20687;&#25968;&#25454;&#65292;&#23454;&#38469;&#19978;&#65292;&#36825;&#20123;&#22522;&#26412;&#19978;&#37117;&#26159;&#30456;&#21516;&#30340;&#20803;&#32032;&#12290;&#25152;&#20197;&#25105;&#25165;&#20250;&#22312;&#20108;&#21313;&#20116;&#24180;&#21069;&#23601;&#35828;&#65292;&#19981;&#35770;&#26159;&#25171;&#21360;&#26426;&#12289;&#22797;&#21360;&#26426;&#36824;&#26159;&#25195;&#25551;&#20202;&#65292;&#24212;&#35813;&#21487;&#20197;&#21512;&#32780;&#20026;&#19968;&#65292;&#21464;&#25104;&#19968;&#39033;&#26032;&#21830;&#21697;&#65292;&#32780;&#19968;&#30452;&#21040;&#26368;&#36817;&#36825;&#39033;&#20135;&#21697;&#32456;&#20110;&#35806;&#29983;&#65292;&#20316;&#20026;&#26032;&#21830;&#21697;&#25237;&#20837;&#24066;&#22330;&#65288;&#20107;&#23454;&#19978;&#65292;&#26159;&#25171;&#21360;&#12289;&#25195;&#25551;&#12289;&#22797;&#21360;&#12289;&#30005;&#35805;&#12289;&#20256;&#30495;&#20116;&#26426;&#21512;&#19968;&#65289;&#12290;</p>
<p class="bodycontent-text">&#31227;&#21160;&#30005;&#35805;&#20063;&#26159;&#22914;&#27492;&#65292;&#20116;&#24180;&#21518;&#19968;&#23450;&#20063;&#20250;&#26397;&#30528;&#21069;&#25991;&#25152;&#36848;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#23601;&#20687;&#29616;&#22312;&#30340;DoKoMo&#65292;&#20197;&#21069;&#19981;&#36807;&#26159;&#19981;&#21516;&#33337;&#21482;&#19978;&#30340;&#20154;&#20026;&#20102;&#36890;&#35805;&#32780;&#35774;&#35745;&#20986;&#26469;&#30340;&#36890;&#20449;&#20135;&#21697;&#65292;&#19981;&#35770;&#26159;&#24819;&#35937;&#21147;&#36824;&#26159;&#26032;&#25216;&#26415;&#30340;&#30693;&#35782;&#38754;&#37117;&#19981;&#22815;&#65292;&#20294;&#26159;&#22914;&#26524;&#21487;&#20197;&#23558;&#36825;&#20123;&#25972;&#21512;&#65292;&#30456;&#20449;&#24212;&#35813;&#26377;&#21487;&#33021;&#21019;&#36896;&#20986;&#25913;&#21464;&#19990;&#30028;&#30340;&#26032;&#20135;&#21697;&#12290;</p>
<p class="bodycontent-text">&#25442;&#20010;&#35828;&#27861;&#65292;&#23601;&#20687;&#26159;&#23558;&#20197;&#24448;&#30340;&#21508;&#24231;&#23567;&#23707;&#32852;&#32467;&#32780;&#25104;&#19968;&#22359;&#26032;&#22823;&#38470;&#12290;&#22914;&#27492;&#30340;&#19990;&#30028;&#65292;&#23601;&#26159;&#25105;&#19968;&#32780;&#20877;&#12289;&#20877;&#32780;&#19977;&#25152;&#24378;&#35843;&#30340;&#8220;&#30475;&#19981;&#35265;&#30340;&#26032;&#22823;&#38470;&#8221;&#12290;</p>
<p class="bodycontent-text_yinwen">&#36825;&#23601;&#26159;&#19968;&#31181;&#29702;&#24615;&#24605;&#32500;&#30340;&#25512;&#29702;&#33021;&#21147;&#65292;&#32780;&#20855;&#22791;&#36825;&#31181;&#33021;&#21147;&#30340;&#21069;&#25552;&#23601;&#26159;&#20855;&#22791;&#21162;&#21147;&#27714;&#30693;&#19981;&#25032;&#24608;&#30340;&#24577;&#24230;&#12290;</p>
<p class="bodycontent-text"><b>&#38646;&#26143;&#23567;&#20107;&#33021;&#27719;&#25104;&#38271;&#31687;&#22909;&#25925;&#20107;</b></p>
<p class="bodycontent-text">&#25105;&#20204;&#23558;&#29616;&#22312;&#31227;&#21160;&#30005;&#35805;&#30340;&#21151;&#33021;&#32454;&#20998;&#65292;&#26469;&#30475;&#30475;&#21508;&#20010;&#21151;&#33021;&#27604;&#36215;&#20116;&#24180;&#21069;&#26159;&#21542;&#26377;&#25152;&#36827;&#27493;&#12290;&#21738;&#19968;&#20010;&#21151;&#33021;&#36827;&#27493;&#26368;&#24555;&#65311;&#20154;&#20204;&#26159;&#22914;&#20309;&#21033;&#29992;&#31227;&#21160;&#30005;&#35805;&#30340;&#65311;&#38024;&#23545;&#27599;&#20010;&#38382;&#39064;&#20180;&#32454;&#24605;&#32771;&#65292;&#33509;&#26159;&#21487;&#20197;&#39044;&#35265;&#26410;&#26469;&#30340;&#35805;&#65292;&#21183;&#24517;&#23601;&#20250;&#26397;&#37027;&#20010;&#26041;&#21521;&#21457;&#23637;&#12290;&#20026;&#20160;&#20040;&#25105;&#20250;&#36825;&#20040;&#35828;&#21602;&#65311;&#22240;&#20026;&#22914;&#26524;&#25216;&#26415;&#38754;&#21487;&#34892;&#65292;&#32780;&#19988;&#20351;&#29992;&#32773;&#35748;&#20026;&#36825;&#26679;&#20351;&#29992;&#25165;&#26368;&#26041;&#20415;&#65292;&#37027;&#20040;&#22312;&#21457;&#23637;&#36807;&#31243;&#20013;&#65292;&#19981;&#35770;&#21508;&#23478;&#21378;&#21830;&#32463;&#30001;&#24590;&#26679;&#19981;&#21516;&#30340;&#36335;&#24452;&#36827;&#34892;&#65292;&#26368;&#21518;&#20063;&#19968;&#23450;&#20250;&#26397;&#30528;&#36825;&#20010;&#26041;&#21521;&#21457;&#23637;&#65292;&#22240;&#20026;&#24573;&#30053;&#20351;&#29992;&#32773;&#30340;&#24819;&#27861;&#26159;&#19981;&#33021;&#33719;&#24471;&#25104;&#21151;&#30340;&#12290;</p>
<p class="bodycontent-text">&#23545;&#20116;&#24180;&#21518;&#30340;&#31227;&#21160;&#30005;&#35805;&#36827;&#34892;&#39044;&#27979;&#65292;&#20063;&#23601;&#26159;&#22312;&#20116;&#24180;&#21518;&#20320;&#21487;&#20197;&#35828;&#8220;&#25105;&#30340;&#30830;&#26377;&#20808;&#35265;&#20043;&#26126;&#8221;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#36825;&#23601;&#26159;&#19968;&#31181;&#29702;&#24615;&#24605;&#32500;&#30340;&#25512;&#29702;&#33021;&#21147;&#65292;&#32780;&#20855;&#22791;&#36825;&#31181;&#33021;&#21147;&#30340;&#21069;&#25552;&#23601;&#26159;&#20855;&#22791;&#21162;&#21147;&#27714;&#30693;&#19981;&#25032;&#24608;&#30340;&#24577;&#24230;&#12290;</p>
<p class="bodycontent-text">&#20363;&#22914;&#65292;&#25105;&#23601;&#20250;&#22240;&#20026;&#24819;&#35201;&#30693;&#36947;Suica&#21345;&#30340;&#23454;&#38469;&#21033;&#29992;&#29366;&#20917;&#32780;&#20146;&#33258;&#21435;&#35266;&#23519;&#12290;&#22312;&#36710;&#31449;&#30340;&#20415;&#21033;&#24215;&#20013;&#65292;&#21040;&#24213;&#26377;&#22810;&#23569;&#20154;&#22312;&#20080;&#19996;&#35199;&#26102;&#20250;&#29992;Suica&#21345;&#32467;&#36134;&#65311;&#26377;&#22810;&#23569;&#20154;&#20250;&#29992;Suica&#21345;&#36807;&#36710;&#31449;&#25910;&#36153;&#30340;&#38392;&#21475;&#65311;&#36825;&#19981;&#26159;&#30740;&#31350;Suica&#21345;&#36825;&#39033;&#20135;&#21697;&#65292;&#32780;&#26159;&#35201;&#23454;&#38469;&#21435;&#30475;&#20154;&#20204;&#21040;&#24213;&#22914;&#20309;&#20351;&#29992;&#23427;&#65292;&#20180;&#32454;&#35266;&#23519;&#20154;&#20204;&#22312;&#20080;&#20160;&#20040;&#19996;&#35199;&#26102;&#20351;&#29992;&#23427;&#12290;</p>
<p class="bodycontent-text">&#23601;&#20687;&#23547;&#25214;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#26696;&#20013;&#25152;&#25552;&#21040;&#30340;&#19968;&#26679;&#65292;&#25105;&#35748;&#20026;&#35201;&#35777;&#23454;&#33258;&#24049;&#30340;&#20551;&#35774;&#65292;&#21807;&#26377;&#36827;&#34892;&#23454;&#22320;&#30340;&#35843;&#26597;&#30740;&#31350;&#12290;&#22240;&#27492;&#65292;&#25105;&#29978;&#33267;&#26366;&#32463;&#22312;&#36710;&#31449;&#21387;&#20302;&#24125;&#23376;&#12289;&#25140;&#19978;&#22826;&#38451;&#38236;&#21435;&#20180;&#32454;&#35266;&#23519;&#39038;&#23458;&#30340;&#34892;&#20026;&#12290;&#33258;&#24049;&#20080;&#29942;&#39278;&#26009;&#65292;&#24120;&#24120;&#20551;&#35013;&#22312;&#25910;&#27454;&#26426;&#21069;&#38754;&#25490;&#38431;&#65292;&#19981;&#26029;&#22320;&#35753;&#21518;&#38754;&#30340;&#23458;&#20154;&#20808;&#32467;&#36134;&#65292;&#19981;&#21388;&#20854;&#28902;&#22320;&#20180;&#32454;&#35266;&#23519;&#39038;&#23458;&#30340;&#34892;&#20026;&#12290;&#20026;&#20102;&#25628;&#38598;&#20449;&#24687;&#65292;&#30495;&#21487;&#20197;&#35828;&#26159;&#36153;&#23613;&#24515;&#24605;&#12290;</p>
<p class="bodycontent-text">&#25105;&#35828;&#20986;&#23545;&#20116;&#24180;&#21518;&#30340;&#31227;&#21160;&#30005;&#35805;&#30340;&#24819;&#27861;&#65292;&#24182;&#38750;&#22240;&#20026;&#25484;&#25569;&#29305;&#21035;&#30340;&#36164;&#26009;&#25110;&#26159;&#26377;&#22855;&#36857;&#33324;&#30340;&#26500;&#24819;&#12290;&#25105;&#30456;&#20449;&#21508;&#20301;&#23545;&#25105;&#30446;&#21069;&#25152;&#21465;&#36848;&#30340;&#27599;&#19968;&#37096;&#20998;&#37117;&#24456;&#28165;&#26970;&#65292;&#38382;&#39064;&#26159;&#22914;&#20309;&#23558;&#30693;&#36947;&#30340;&#20107;&#24773;&#36827;&#34892;&#25972;&#21512;&#24605;&#32771;&#65292;&#24418;&#25104;&#19968;&#20010;&#31995;&#32479;&#20043;&#21518;&#20250;&#22914;&#20309;&#65292;&#26377;&#27809;&#26377;&#20855;&#22791;&#33021;&#22815;&#24341;&#23548;&#20986;&#31572;&#26696;&#30340;&#24605;&#32771;&#36923;&#36753;&#65292;&#30475;&#33258;&#24049;&#26159;&#21542;&#20855;&#22791;&#23558;&#35768;&#22810;&#23567;&#20107;&#27719;&#25104;&#38271;&#31687;&#22909;&#25925;&#20107;&#30340;&#33021;&#21147;&#12290;</p>
<p class="bodycontent-text"><b>&#21035;&#35753;&#36827;&#24230;&#33853;&#21518;</b></p>
<p class="bodycontent-text">&#29616;&#22312;&#65292;&#31227;&#21160;&#30005;&#35805;&#26174;&#28982;&#24050;&#25104;&#20026;&#20154;&#20204;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#20010;&#29616;&#35937;&#19981;&#21333;&#21333;&#26159;&#22312;&#26085;&#26412;&#65292;&#20840;&#19990;&#30028;&#37117;&#26377;&#21516;&#26679;&#30340;&#36235;&#21183;&#12290;</p>
<p class="bodycontent-text">&#25105;&#22312;&#20013;&#22269;&#26102;&#65292;&#19968;&#23450;&#20250;&#21435;&#20570;&#36275;&#37096;&#25353;&#25705;&#12290;&#36275;&#37096;&#25353;&#25705;&#31639;&#26159;&#19968;&#39033;&#38750;&#24120;&#36763;&#33510;&#30340;&#24037;&#20316;&#65292;&#22240;&#20026;&#19968;&#25972;&#22825;&#19979;&#26469;&#65292;&#39038;&#23458;&#20154;&#25968;&#24182;&#19981;&#23569;&#65292;&#20294;&#26159;&#25353;&#25705;&#24072;&#19968;&#20010;&#26376;&#30340;&#25910;&#20837;&#25165;&#19968;&#19975;&#26085;&#20803;&#24038;&#21491;&#12290;&#25105;&#35810;&#38382;&#20102;&#36275;&#37096;&#25353;&#25705;&#30340;&#22899;&#24072;&#20613;&#65292;&#22905;&#20204;&#22312;&#31227;&#21160;&#30005;&#35805;&#19978;&#30340;&#33457;&#36153;&#65292;&#31455;&#28982;&#39640;&#36798;&#20116;&#21315;&#26085;&#20803;&#65292;&#21097;&#20313;&#30340;&#20116;&#21315;&#26085;&#20803;&#24517;&#39035;&#25903;&#20184;&#19968;&#20010;&#26376;&#20869;&#25152;&#26377;&#20854;&#20182;&#24320;&#38144;&#12290;&#20294;&#26159;&#65292;&#25910;&#20837;&#30340;&#19968;&#21322;&#31455;&#28982;&#20840;&#37096;&#33457;&#36153;&#22312;&#31227;&#21160;&#30005;&#35805;&#19978;&#65292;&#36825;&#26159;&#20196;&#20154;&#24778;&#35766;&#30340;&#20107;&#24773;&#12290;</p>
<p class="bodycontent-text">&#25105;&#21435;&#20570;&#36275;&#37096;&#25353;&#25705;&#26102;&#65292;&#23601;&#20250;&#35810;&#38382;&#19968;&#20123;&#38382;&#39064;&#65292;&#20363;&#22914;&#38382;&#23545;&#26041;&#26377;&#27809;&#26377;&#31227;&#21160;&#30005;&#35805;&#12289;&#20351;&#29992;&#39057;&#29575;&#22914;&#20309;&#12289;&#21644;&#21738;&#20123;&#20154;&#35848;&#20102;&#19968;&#20123;&#20160;&#20040;&#20869;&#23481;&#65292;&#31561;&#31561;&#12290;&#26576;&#20123;&#20154;&#25110;&#35768;&#20250;&#35748;&#20026;&#36825;&#26159;&#22810;&#31649;&#38386;&#20107;&#65292;&#20294;&#36825;&#20123;&#22899;&#24072;&#20613;&#24182;&#27809;&#26377;&#35273;&#24471;&#25105;&#35752;&#21388;&#12290;&#21482;&#35201;&#22312;&#20013;&#22269;&#65292;&#25105;&#23601;&#20250;&#27599;&#22825;&#21435;&#20570;&#36275;&#37096;&#25353;&#25705;&#65292;&#25152;&#20197;&#65292;&#21487;&#20197;&#20197;&#36825;&#20123;&#20013;&#22269;&#36275;&#37096;&#22899;&#25353;&#25705;&#24072;&#20026;&#26679;&#26412;&#65292;&#21521;&#22905;&#20204;&#35810;&#38382;&#26377;&#20851;&#31227;&#21160;&#30005;&#35805;&#30340;&#20107;&#24773;&#12290;&#29616;&#22312;&#31227;&#21160;&#30005;&#35805;&#23545;&#20110;&#22905;&#20204;&#32780;&#35328;&#65292;&#37325;&#35201;&#24615;&#20165;&#27425;&#20110;&#29983;&#21629;&#12290;</p>
<p class="bodycontent-text">&#27604;&#36215;&#26085;&#26412;&#20154;&#65292;&#33452;&#20848;&#20154;&#21644;&#20025;&#40614;&#20154;&#26089;&#23601;&#23558;&#31227;&#21160;&#30005;&#35805;&#24403;&#20316;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#65292;&#20080;&#19996;&#35199;&#26102;&#20250;&#29992;&#31227;&#21160;&#30005;&#35805;&#65292;&#20063;&#26089;&#24050;&#23558;&#23427;&#24403;&#20316;&#36523;&#20221;&#35777;&#26469;&#20351;&#29992;&#12290;&#24456;&#23569;&#26377;&#25105;&#24819;&#19981;&#21040;&#30340;&#26696;&#20363;&#65292;&#20294;&#36825;&#26679;&#30340;&#26696;&#20363;&#24050;&#32463;&#20986;&#29616;&#12290;</p>
<p class="bodycontent-text">&#21069;&#19968;&#38453;&#23376;&#25105;&#22312;&#32654;&#22269;&#36896;&#35775;&#33457;&#26071;&#38134;&#34892;&#26102;&#65292;&#20415;&#23558;&#25105;&#22312;&#20116;&#24180;&#21069;&#25152;&#39044;&#35328;&#30340;&#20351;&#29992;&#31227;&#21160;&#30005;&#35805;&#21487;&#20197;&#39044;&#35746;&#39134;&#26426;&#31080;&#65292;&#25918;&#22312;&#30005;&#23376;&#38065;&#21253;&#30340;&#33539;&#30068;&#20013;&#36827;&#34892;&#30740;&#31350;&#65292;&#32780;&#23454;&#38469;&#19978;&#32654;&#22269;&#20063;&#24320;&#22987;&#23454;&#26045;&#20102;&#12290;&#20363;&#22914;&#65292;&#24819;&#35201;&#25645;&#20056;&#32654;&#22269;&#33322;&#31354;&#20844;&#21496;125&#33322;&#29677;&#26102;&#65292;&#29992;&#31227;&#21160;&#30005;&#35805;&#26597;&#20986;&#36825;&#29677;&#39134;&#26426;&#30340;&#31354;&#20301;&#26174;&#31034;&#34920;&#65292;&#32780;&#21518;&#23558;&#24231;&#20301;&#34920;&#20445;&#23384;&#33267;&#31227;&#21160;&#30005;&#35805;&#30340;&#22270;&#20687;&#35760;&#24518;&#21151;&#33021;&#37324;&#12290;&#30331;&#26426;&#21010;&#20301;&#26102;&#21482;&#35201;&#25226;&#30005;&#35805;&#32473;&#23545;&#26041;&#30475;&#23601;&#23436;&#25104;&#25163;&#32493;&#65292;&#23436;&#20840;&#19981;&#38656;&#35201;&#29992;&#26426;&#31080;&#12290;</p>
<p class="bodycontent-text">&#26085;&#26412;&#30340;NTT DoKoMo&#19968;&#23450;&#20063;&#33021;&#22815;&#21150;&#24471;&#21040;&#65292;&#21482;&#26159;&#29616;&#22312;&#36824;&#27809;&#26377;&#25552;&#20379;&#36825;&#39033;&#26381;&#21153;&#12290;&#29616;&#26377;&#26381;&#21153;&#21482;&#26159;&#21033;&#29992;&#31227;&#21160;&#30005;&#35805;&#39044;&#32422;&#21518;&#65292;&#21040;&#20102;&#29616;&#22330;&#36890;&#36807;&#30475;&#31227;&#21160;&#30005;&#35805;&#30340;&#30011;&#38754;&#26469;&#25442;&#21462;&#26426;&#31080;&#65292;&#36824;&#27809;&#26377;&#36827;&#27493;&#21040;&#23436;&#20840;&#19981;&#29992;&#26426;&#31080;&#30340;&#31243;&#24230;&#12290;</p>
<p class="bodycontent-text">&#29616;&#22312;&#65292;&#20840;&#19990;&#30028;&#30340;&#33322;&#31354;&#20844;&#21496;&#22312;&#19968;&#24180;&#38388;&#24635;&#20849;&#21334;&#20986;&#32422;&#19977;&#20159;&#24352;&#26426;&#31080;&#65292;&#22914;&#26524;&#20840;&#37096;&#30005;&#23376;&#21270;&#65292;&#23601;&#21487;&#20197;&#33410;&#32422;&#19977;&#21313;&#20159;&#32654;&#20803;&#32463;&#36153;&#12290;&#20174;&#20415;&#21033;&#24615;&#26469;&#30475;&#65292;&#23427;&#30340;&#25928;&#26524;&#26356;&#26159;&#26080;&#27861;&#34913;&#37327;&#30340;&#12290;</p>
<p class="bodycontent-text">&#20197;&#26085;&#26412;&#32780;&#35328;&#65292;&#39532;&#19978;&#23601;&#20250;&#26377;&#20154;&#25552;&#20986;&#65306;&#22914;&#27492;&#21457;&#23637;&#36895;&#24230;&#65292;&#23545;&#20110;&#19981;&#20250;&#20351;&#29992;&#30005;&#33041;&#32593;&#32476;&#25110;&#26159;&#31227;&#21160;&#30005;&#35805;&#30340;&#32769;&#24180;&#20154;&#26469;&#35828;&#22826;&#24555;&#20102;&#12290;&#20854;&#23454;&#23545;&#20110;&#19968;&#37096;&#20998;&#36319;&#19981;&#19978;&#26032;&#26041;&#27861;&#30340;&#20154;&#65292;&#21482;&#35201;&#29992;&#20197;&#24448;&#30340;&#22788;&#29702;&#26041;&#24335;&#19981;&#23601;&#22909;&#20102;&#21527;&#65311;&#22914;&#26524;&#20026;&#20102;&#37197;&#21512;&#36827;&#23637;&#32531;&#24930;&#30340;&#37096;&#20998;&#32780;&#21387;&#21046;&#24517;&#28982;&#21457;&#23637;&#30340;&#26041;&#21521;&#65292;&#36825;&#23601;&#20687;&#26159;&#25191;&#24847;&#35201;&#23558;&#28538;&#28538;&#27969;&#21160;&#30340;&#27827;&#27700;&#22581;&#20303;&#19968;&#26679;&#65292;&#38750;&#24120;&#19981;&#21512;&#29702;&#12290;&#20840;&#19990;&#30028;&#29616;&#22312;&#37117;&#26159;&#20197;&#31361;&#39134;&#29467;&#36827;&#30340;&#36895;&#24230;&#24320;&#25299;&#37027;&#22359;&#30475;&#19981;&#35265;&#30340;&#26032;&#22823;&#38470;&#12290;</p>
<p class="bodycontent-text_yinwen">&#22914;&#26524;&#20026;&#20102;&#37197;&#21512;&#36827;&#23637;&#32531;&#24930;&#30340;&#37096;&#20998;&#32780;&#21387;&#21046;&#24517;&#28982;&#21457;&#23637;&#30340;&#26041;&#21521;&#65292;&#36825;&#23601;&#20687;&#26159;&#25191;&#24847;&#35201;&#23558;&#28538;&#28538;&#27969;&#21160;&#30340;&#27827;&#27700;&#22581;&#20303;&#19968;&#26679;&#65292;&#38750;&#24120;&#19981;&#21512;&#29702;&#12290;&#20840;&#19990;&#30028;&#29616;&#22312;&#37117;&#26159;&#20197;&#31361;&#39134;&#29467;&#36827;&#30340;&#36895;&#24230;&#24320;&#25299;&#37027;&#22359;&#30475;&#19981;&#35265;&#30340;&#26032;&#22823;&#38470;&#12290;</p>
<p class="bodycontent-text"><b>&#36923;&#36753;&#24605;&#32500;&#35753;&#21457;&#23637;&#26032;&#20107;&#19994;&#21464;&#24471;&#31616;&#21333;</b></p>
<p class="bodycontent-text">&#25105;&#20048;&#20110;&#36827;&#34892;&#36825;&#26679;&#30340;&#24605;&#32500;&#65292;&#23545;&#20110;&#33258;&#24049;&#30340;&#29983;&#24847;&#20063;&#24456;&#26377;&#24110;&#21161;&#12290;&#25105;&#22312;&#33258;&#24049;&#21019;&#21150;&#30340;&#21019;&#19994;&#23478;&#21830;&#23398;&#38498;&#65288;Attackers Business School&#65289;&#20013;&#65292;&#25945;&#23398;&#29983;&#36825;&#20010;&#24605;&#32500;&#26041;&#27861;&#65292;&#32780;&#20182;&#20204;&#20063;&#33021;&#22312;&#35838;&#20313;&#20570;&#26356;&#36827;&#19968;&#27493;&#30340;&#24605;&#32771;&#65292;&#36825;&#22871;&#26041;&#27861;&#26159;&#38750;&#24120;&#26377;&#29992;&#30340;&#12290;&#22312;&#23398;&#29983;&#21644;&#25105;&#19981;&#26029;&#30340;&#20849;&#21516;&#24605;&#32771;&#20043;&#19979;&#65292;&#25105;&#33258;&#24049;&#30340;&#25945;&#23398;&#27700;&#24179;&#20063;&#24471;&#21040;&#20102;&#25552;&#39640;&#65292;&#20063;&#23398;&#20064;&#21040;&#22914;&#20309;&#26356;&#28145;&#20837;&#22320;&#24605;&#32771;&#38382;&#39064;&#65292;&#20197;&#36229;&#36234;&#33258;&#24049;&#30340;&#24605;&#24819;&#23616;&#38480;&#12290;</p>
<p class="bodycontent-text">&#22914;&#27492;&#19968;&#26469;&#65292;&#21407;&#26412;&#35748;&#20026;&#33258;&#24049;&#19981;&#20855;&#22791;&#39044;&#30693;&#24615;&#30340;&#23398;&#29983;&#20063;&#28176;&#28176;&#22320;&#20102;&#35299;&#21040;&#65292;&#33509;&#20381;&#21151;&#33021;&#24046;&#21035;&#19968;&#19968;&#20998;&#35299;&#26469;&#36827;&#34892;&#24605;&#32771;&#65292;&#30340;&#30830;&#26159;&#21487;&#20197;&#39044;&#30693;&#26410;&#26469;&#30340;&#12290;&#22914;&#26524;&#24184;&#32780;&#27809;&#26377;&#20854;&#20182;&#31454;&#20105;&#32773;&#65292;&#37027;&#22312;&#25105;&#36825;&#20010;&#22521;&#35757;&#23398;&#26657;&#21462;&#24471;&#36164;&#26684;&#25191;&#29031;&#21518;&#35201;&#23637;&#24320;&#26032;&#30340;&#20107;&#19994;&#23601;&#38750;&#24120;&#23481;&#26131;&#12290;&#20363;&#22914;&#65292;&#22312;&#25105;&#30340;&#21452;&#21521;&#21830;&#19994;&#25945;&#23398;&#39057;&#36947;&#8220;&#21830;&#19994;&#183;&#31361;&#30772;&#8221;&#65288;Business Breakthrough&#65289;&#36827;&#34892;&#36828;&#31243;&#25945;&#23398;&#30340;&#21516;&#26102;&#65292;&#20063;&#32532;&#36896;&#20102;&#25104;&#21151;&#30340;&#21830;&#19994;&#33539;&#20363;&#65292;&#21457;&#26126;&#20102;&#21462;&#24471;&#36164;&#26684;&#25191;&#29031;&#30340;&#31574;&#30053;&#26041;&#27861;&#65292;&#25105;&#24819;&#22823;&#27010;&#27809;&#26377;&#20154;&#20687;&#25105;&#36825;&#26679;&#20570;&#29983;&#24847;&#21543;&#65281;</p>
<p class="bodycontent-text">&#20854;&#20013;&#30340;&#19968;&#20010;&#20363;&#23376;&#26159;&#65292;&#25105;&#26368;&#36817;&#22312;&#26085;&#26412;&#21462;&#24471;&#36828;&#31243;&#25945;&#23398;&#30340;&#20986;&#32570;&#24109;&#28857;&#21517;&#26041;&#27861;&#30340;&#19987;&#21033;&#26435;&#12290;&#36825;&#20010;&#19987;&#21033;&#26435;&#22312;&#26085;&#26412;&#30340;&#23457;&#26597;&#36807;&#31243;&#33457;&#36153;&#20102;&#30456;&#24403;&#38271;&#30340;&#26102;&#38388;&#65292;&#36275;&#36275;&#26377;&#22235;&#20116;&#24180;&#65292;&#38543;&#21518;&#25105;&#23558;&#22312;&#32654;&#22269;&#25552;&#20986;&#30003;&#35831;&#65292;&#39044;&#35745;&#19968;&#24180;&#20869;&#21462;&#24471;&#12290;</p>
<p class="bodycontent-text">&#36828;&#31243;&#25945;&#23398;&#30340;&#22256;&#38590;&#20043;&#22788;&#22312;&#20110;&#65292;&#23398;&#29983;&#26159;&#36890;&#36807;&#30005;&#35270;&#25110;&#32773;&#23485;&#24102;&#32593;&#32476;&#25509;&#21463;&#25945;&#23398;&#65292;&#22914;&#20309;&#33021;&#22815;&#30830;&#35748;&#23398;&#29983;&#26159;&#21542;&#30495;&#30340;&#22312;&#30011;&#38754;&#21069;&#65311;&#36825;&#26159;&#23545;&#25480;&#35838;&#26426;&#26500;&#30340;&#19968;&#22823;&#32771;&#39564;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#23601;&#26159;&#20986;&#32570;&#24109;&#30340;&#30830;&#35748;&#12290;&#20043;&#25152;&#20197;&#20250;&#26377;&#36825;&#20010;&#26500;&#24819;&#65292;&#26159;&#22987;&#20110;&#25105;&#19982;&#32654;&#22269;&#21335;&#21152;&#21033;&#31119;&#23612;&#20122;&#22823;&#23398;&#65288;USC&#65289;&#20132;&#28041;&#26102;&#65292;&#23545;&#26041;&#22240;&#20026;&#27809;&#26377;&#21150;&#27861;&#30830;&#35748;&#20986;&#32570;&#24109;&#32780;&#26080;&#27861;&#32473;&#20104;&#23398;&#20998;&#12290;</p>
<p class="bodycontent-text">&#22914;&#20309;&#33021;&#22815;&#30830;&#35748;&#26159;&#26412;&#20154;&#22312;&#25509;&#21463;&#25945;&#23398;&#21602;&#65311;&#25105;&#27880;&#24847;&#21040;&#30005;&#33041;&#20869;&#34255;&#26102;&#38388;&#30340;&#21151;&#33021;&#12290;&#22312;&#36828;&#31243;&#25945;&#23398;&#30340;&#26102;&#20505;&#65292;&#23631;&#24149;&#26174;&#31034;&#26102;&#38388;&#65292;&#36825;&#22871;&#31995;&#32479;&#20250;&#22312;&#26049;&#36793;&#26174;&#31034;&#20986;&#8220;START&#8221;&#30340;&#23383;&#24149;&#65292;&#24182;&#34920;&#31034;&#22312;&#20960;&#20998;&#38047;&#20043;&#21518;&#65292;&#24517;&#39035;&#25353;&#19979;&#26576;&#20010;&#33521;&#25991;&#23383;&#27597;&#25110;&#26159;&#38646;&#21040;&#20061;&#30340;&#25968;&#23383;&#25353;&#38190;&#26469;&#21709;&#24212;&#21018;&#21018;&#30011;&#38754;&#25152;&#26174;&#31034;&#30340;&#23383;&#12290;&#20363;&#22914;&#65292;&#24403;&#30011;&#38754;&#26174;&#31034;&#8220;X&#8221;&#26102;&#65292;&#23398;&#29983;&#23601;&#24517;&#39035;&#25353;&#19979;&#8220;X&#8221;&#38190;&#26469;&#21709;&#24212;&#12290;</p>
<p class="bodycontent-text">&#22312;&#25480;&#35838;&#30340;&#36807;&#31243;&#20013;&#28857;&#21517;&#65292;&#26368;&#21518;&#21017;&#26174;&#31034;&#20986;&#8220;END&#8221;&#23383;&#24149;&#12290;&#24403;&#23398;&#29983;&#20063;&#21709;&#24212;&#8220;END&#8221;&#26102;&#65292;&#21017;&#20877;&#27425;&#20986;&#29616;&#26159;&#21542;&#35201;&#30830;&#35748;&#20986;&#32570;&#24109;&#35760;&#24405;&#30340;&#20449;&#24687;&#12290;&#27492;&#26102;&#36890;&#36807;&#32593;&#32476;&#23601;&#21487;&#20197;&#30830;&#35748;&#36825;&#20301;&#23398;&#29983;&#30340;&#25353;&#38190;&#21644;&#26102;&#38388;&#30340;&#38388;&#38548;&#65292;&#24182;&#19988;&#21487;&#20197;&#35753;&#23398;&#29983;&#19979;&#36733;&#30830;&#35748;&#25509;&#21463;&#35270;&#21548;&#25945;&#23398;&#30340;&#20973;&#35777;&#12290;</p>
<p class="bodycontent-text">&#25509;&#19979;&#26469;&#20250;&#20986;&#29616;&#26159;&#21542;&#24819;&#25509;&#21463;&#32771;&#35797;&#30340;&#20449;&#24687;&#65292;&#33509;&#22238;&#31572;&#35201;&#25509;&#21463;&#32771;&#35797;&#65292;&#38543;&#21518;&#21363;&#21487;&#36827;&#34892;&#19982;&#35270;&#21548;&#25945;&#23398;&#20869;&#23481;&#30456;&#20851;&#30340;&#27979;&#39564;&#12290;&#32771;&#35797;&#20869;&#23481;&#19981;&#26159;&#27979;&#35797;&#23398;&#38382;&#30693;&#35782;&#30340;&#38590;&#24230;&#65292;&#32780;&#26159;&#27979;&#39564;&#23398;&#29983;&#23545;&#20110;&#25945;&#23398;&#20869;&#23481;&#26159;&#21542;&#29702;&#35299;&#12290;&#26681;&#25454;&#31572;&#26696;&#32473;&#20104;&#20998;&#25968;&#65292;&#33509;&#20302;&#20110;&#20845;&#21313;&#20998;&#65292;&#21017;&#21578;&#30693;&#35831;&#20877;&#19968;&#27425;&#25509;&#21463;&#35270;&#21548;&#25945;&#23398;&#12290;&#21335;&#21152;&#21033;&#31119;&#23612;&#20122;&#22823;&#23398;&#26159;&#26368;&#26089;&#25104;&#31435;&#32593;&#32476;&#25945;&#23398;&#30340;&#21407;&#21019;&#23398;&#26657;&#65292;&#25105;&#22312;&#23558;&#36825;&#22871;&#30830;&#35748;&#31995;&#32479;&#20171;&#32461;&#32473;&#36825;&#25152;&#22823;&#23398;&#30340;&#20154;&#26102;&#65292;&#20182;&#20204;&#24778;&#21628;&#29976;&#25308;&#19979;&#39118;&#65292;&#21516;&#26102;&#20063;&#24076;&#26395;&#33021;&#22815;&#35753;&#20182;&#20204;&#20351;&#29992;&#36825;&#22871;&#30830;&#35748;&#31995;&#32479;&#12290;</p>
<p class="bodycontent-text">&#22240;&#20026;&#36825;&#22871;&#30830;&#35748;&#31995;&#32479;&#20063;&#22312;&#32654;&#22269;&#36827;&#34892;&#20102;&#19987;&#21033;&#30003;&#35831;&#65292;&#25152;&#20197;&#24212;&#35813;&#21487;&#20197;&#25104;&#20026;&#20840;&#19990;&#30028;&#36890;&#29992;&#30340;&#35270;&#21548;&#35748;&#35777;&#31995;&#32479;&#12290;&#20174;&#29616;&#22312;&#24320;&#22987;&#65292;&#22914;&#26524;&#24819;&#21033;&#29992;&#36828;&#31243;&#25945;&#23398;&#24471;&#21040;&#35270;&#21548;&#35748;&#35777;&#30340;&#35805;&#65292;&#23601;&#24471;&#20351;&#29992;&#25105;&#30340;&#36825;&#20010;&#19987;&#21033;&#12290;</p>
<p class="bodycontent-text">&#36825;&#29978;&#33267;&#36824;&#19981;&#26159;&#25105;&#20043;&#21069;&#25152;&#25552;&#21040;&#30340;&#39044;&#30693;&#24615;&#65292;&#32780;&#26159;&#22312;&#25506;&#35752;&#26368;&#20808;&#36827;&#30340;&#20107;&#29289;&#26102;&#65292;&#19981;&#32463;&#24847;&#38388;&#30896;&#25758;&#20986;&#26469;&#30340;&#26032;&#38656;&#27714;&#20010;&#20363;&#12290;&#20294;&#26159;&#65292;&#36825;&#20063;&#26159;&#24403;&#20320;&#25552;&#20986;&#19968;&#20010;&#38382;&#39064;&#21518;&#65292;&#32463;&#36807;&#19981;&#26029;&#22320;&#37325;&#22797;&#36827;&#34892;&#24605;&#32500;&#35757;&#32451;&#65292;&#33988;&#31215;&#12289;&#22521;&#20859;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#12290;</p>
<p class="bodycontent-text">&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#20877;&#25552;&#20986;&#19968;&#20010;&#21644;&#21018;&#25165;&#8220;&#20116;&#24180;&#20043;&#21518;&#30340;&#31227;&#21160;&#30005;&#35805;&#8221;&#30456;&#20851;&#30340;&#38382;&#39064;&#12290;</p>
<p class="bodycontent-text"><b>&#32451;&#20064;&#39064;</b></p>
<p class="bodycontent-text_yinwen1">&#20170;&#21518;&#30340;&#20116;&#24180;&#20043;&#20869;&#65292;&#20320;&#35748;&#20026;&#22312;&#23478;&#24237;&#20013;&#26222;&#21450;&#30340;&#26032;&#22411;IT&#20135;&#21697;&#20250;&#26159;&#24590;&#26679;&#30340;&#65311;</p>
<p class="bodycontent-text"><b>&#35299;&#35828;</b></p>
<p class="bodycontent-text_yinwen1">&#25105;&#24819;&#22823;&#23478;&#19968;&#23450;&#21508;&#26377;&#30475;&#27861;&#65292;&#20294;&#25105;&#35748;&#20026;&#20116;&#24180;&#21518;&#19968;&#23450;&#20250;&#26222;&#21450;&#30340;&#20135;&#21697;&#26159;&#65306;&#20855;&#26377;&#23478;&#24237;&#26381;&#21153;&#22120;&#27010;&#24565;&#30340;&#20648;&#23384;&#26426;&#22120;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#23478;&#24237;&#26381;&#21153;&#22120;&#26159;&#20855;&#26377;240GB&#25110;&#26159;300GB&#35760;&#24518;&#23481;&#37327;&#30340;HDD&#65292;&#28982;&#21518;&#23558;&#23427;&#19982;&#23485;&#24102;&#32593;&#32476;&#36830;&#25509;&#12290;&#22312;&#36825;&#37324;&#38754;&#21487;&#20197;&#25918;&#20837;&#24433;&#20687;&#21644;&#22768;&#38899;&#12289;&#38899;&#20048;&#20197;&#21450;&#25152;&#26377;&#26377;&#20851;&#23478;&#24237;&#35760;&#24405;&#30340;&#19996;&#35199;&#65292;&#22823;&#27010;&#26159;&#21313;&#37096;&#24038;&#21491;&#30340;&#30005;&#24433;&#12289;&#21040;&#30446;&#21069;&#20026;&#27490;&#25152;&#25317;&#26377;&#30340;&#29031;&#29255;&#65288;&#22823;&#32422;1GB&#65289;&#12289;&#25910;&#34255;&#30340;CD&#65292;&#20877;&#21152;&#19978;&#20197;&#21069;&#25152;&#26377;&#30340;LP&#40657;&#33014;&#21809;&#29255;&#65288;&#32422;30GB&#65289;&#65292;&#31561;&#31561;&#12290;&#21478;&#22806;&#65292;&#23558;&#21512;&#21516;&#20070;&#12289;&#38134;&#34892;&#23384;&#25240;&#12289;&#20859;&#32769;&#20445;&#38505;&#31561;&#25152;&#26377;&#25968;&#25454;&#36716;&#25442;&#25104;PDF&#25991;&#20214;&#65292;&#20877;&#23384;&#20837;&#12290;&#24433;&#20687;&#30011;&#38754;&#19982;&#20854;&#20445;&#23384;&#65292;&#20498;&#19981;&#22914;&#35266;&#36175;&#23436;&#21518;&#20877;&#19979;&#36733;&#26032;&#30340;&#24433;&#20687;&#65292;&#36825;&#26679;&#30340;&#21033;&#29992;&#26041;&#27861;&#25105;&#30830;&#20449;&#26159;&#26410;&#26469;&#23478;&#30005;&#30340;&#26032;&#23456;&#12290;</p>
<p class="bodycontent-text_yinwen1">&#23558;&#36825;&#20010;&#23478;&#29992;&#26381;&#21153;&#22120;&#25509;&#22312;&#26080;&#32447;&#25110;&#26377;&#32447;&#30340;&#23478;&#24237;&#23616;&#22495;&#32593;&#32476;&#65292;&#28982;&#21518;&#20877;&#36830;&#25509;&#23478;&#24237;&#25104;&#21592;&#27599;&#20010;&#20154;&#25152;&#25317;&#26377;&#30340;&#20010;&#20154;&#30005;&#33041;&#21644;&#23458;&#21381;&#30340;&#30005;&#35270;&#12289;&#30005;&#24433;&#12289;&#38899;&#20048;&#21644;&#23478;&#24237;&#30456;&#20876;&#31561;&#65292;&#23601;&#20687;&#26159;&#23478;&#24237;&#25104;&#21592;&#20849;&#21516;&#25317;&#26377;&#30340;&#25968;&#25454;&#23460;&#65292;&#22823;&#23478;&#21487;&#20197;&#21516;&#26102;&#35266;&#36175;&#30005;&#24433;&#65292;&#25110;&#26159;&#19968;&#36215;&#22238;&#21619;&#29031;&#29255;&#20013;&#30340;&#26102;&#20809;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#23545;&#20808;&#29983;&#30340;&#25968;&#25454;&#25110;&#26159;&#22826;&#22826;&#30340;&#25968;&#25454;&#65292;&#22899;&#20799;&#25110;&#26159;&#20799;&#23376;&#30340;&#25968;&#25454;&#65292;&#37117;&#24314;&#31435;&#23478;&#24237;&#25104;&#21592;&#30340;&#36164;&#26009;&#38450;&#28779;&#22681;&#65292;&#23601;&#21487;&#20197;&#20445;&#25252;&#20010;&#20154;&#30340;&#38544;&#31169;&#12290;</p>
<p class="bodycontent-text"><b>&#32477;&#23545;&#20250;&#26222;&#21450;&#30340;&#23478;&#24237;&#26381;&#21153;&#22120;</b></p>
<p class="bodycontent-text">&#35828;&#21040;&#24433;&#20687;&#30011;&#38754;&#65292;&#21253;&#25324;&#21508;&#20010;&#26102;&#26399;&#30340;&#21508;&#31867;&#29031;&#29255;&#65292;&#23545;&#23427;&#20204;&#21152;&#20197;&#25972;&#29702;&#65292;&#21487;&#20197;&#29992;&#19981;&#21516;&#30340;&#24418;&#24335;&#26469;&#25628;&#23547;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#24863;&#35273;&#20687;&#26159;&#23558;&#33258;&#24049;&#19968;&#29983;&#30340;&#35760;&#24405;&#25972;&#29702;&#22312;&#19968;&#20010;&#24179;&#21488;&#20013;&#12290;&#21508;&#31181;&#30456;&#20851;&#21512;&#21516;&#30340;&#25968;&#25454;&#25110;&#26159;&#23478;&#20013;&#25152;&#26377;&#20135;&#21697;&#30340;&#35828;&#26126;&#25163;&#20876;&#31561;&#20063;&#21487;&#20197;&#25972;&#29702;&#24402;&#26723;&#65292;&#24517;&#35201;&#30340;&#26102;&#20505;&#20877;&#23558;&#36825;&#20123;&#36164;&#26009;&#35843;&#20986;&#26469;&#30475;&#23601;&#22909;&#20102;&#12290;&#20026;&#20102;&#36991;&#20813;&#22240;&#20026;&#21457;&#29983;&#28779;&#28798;&#32780;&#35753;&#25968;&#25454;&#28040;&#22833;&#27526;&#23613;&#65292;&#21487;&#20197;&#22312;&#25968;&#25454;&#20013;&#24515;&#20570;&#22791;&#20221;&#22788;&#29702;&#65292;&#27599;&#38548;&#20960;&#20010;&#26143;&#26399;&#22791;&#20221;&#19968;&#27425;&#65292;&#23558;&#20013;&#24515;&#30340;&#22791;&#20221;&#25968;&#25454;&#21516;&#26102;&#26356;&#26032;&#21363;&#21487;&#12290;</p>
<p class="bodycontent-text">&#25110;&#35768;&#26377;&#20154;&#35748;&#20026;&#19968;&#26086;&#23478;&#24237;&#26381;&#21153;&#22120;&#26222;&#21450;&#20043;&#21518;&#65292;&#22312;&#20013;&#22830;&#38598;&#20013;&#31649;&#29702;&#30340;&#25968;&#25454;&#20013;&#24515;&#23558;&#19981;&#20877;&#26377;&#19994;&#21153;&#65292;&#22240;&#32780;&#65292;&#36825;&#20123;&#20107;&#19994;&#25110;&#32452;&#32455;&#23558;&#25269;&#21046;&#23478;&#29992;&#26381;&#21153;&#22120;&#30340;&#26222;&#21450;&#12290;&#20107;&#23454;&#24688;&#22909;&#30456;&#21453;&#65292;&#36164;&#26009;&#20013;&#24515;&#24182;&#19981;&#20250;&#23601;&#27492;&#28040;&#22833;&#65292;&#21453;&#32780;&#24212;&#35813;&#27604;&#29616;&#22312;&#26356;&#20026;&#34028;&#21187;&#21457;&#23637;&#12290;</p>
<p class="bodycontent-text">&#22914;&#26524;&#26377;&#20102;&#36825;&#26679;&#30340;&#23478;&#24237;&#26381;&#21153;&#22120;&#65292;&#21363;&#20415;&#26159;&#24403;&#25105;&#20986;&#24046;&#20303;&#22312;&#22806;&#38754;&#30340;&#37202;&#24215;&#26102;&#65292;&#37202;&#24215;&#37324;&#33509;&#35013;&#26377;Wi-Fi&#65288;&#26080;&#32447;LAN&#65289;&#25110;&#26159;&#23485;&#24102;&#32593;&#32476;&#32447;&#36335;&#65292;&#25105;&#23601;&#19981;&#20165;&#33021;&#25910;&#30475;&#37202;&#24215;&#30340;&#26377;&#32447;&#30005;&#35270;&#65292;&#32780;&#19988;&#21487;&#20197;&#35835;&#21462;&#33258;&#24049;&#23478;&#37324;&#30340;&#26381;&#21153;&#22120;&#65292;&#36873;&#25321;&#35266;&#36175;&#33258;&#24049;&#21916;&#29233;&#30340;&#30005;&#24433;&#65292;&#25110;&#26159;&#35843;&#20986;&#21916;&#27426;&#30340;CD&#26469;&#27427;&#36175;&#38899;&#20048;&#12290;</p>
<p class="bodycontent-text">&#22914;&#27492;&#19968;&#26469;&#65292;&#29616;&#22312;&#30005;&#33041;&#30340;&#35270;&#39057;&#21151;&#33021;&#23601;&#26174;&#24471;&#31895;&#31961;&#20102;&#20123;&#65292;&#32780;&#19988;&#38899;&#36136;&#20063;&#24517;&#39035;&#25552;&#21319;&#65292;&#21378;&#21830;&#20063;&#24212;&#35813;&#27880;&#24847;&#36825;&#20123;&#38382;&#39064;&#25165;&#23545;&#12290;</p>
<p class="bodycontent-text">&#22914;&#26524;&#25226;&#23478;&#24237;&#26381;&#21153;&#22120;&#20013;&#30340;&#25968;&#25454;&#19979;&#36733;&#21040;&#31227;&#21160;&#30005;&#35805;&#20013;&#65292;&#23601;&#21487;&#20197;&#38543;&#36523;&#25658;&#24102;&#65292;&#24182;&#19988;&#20174;&#30005;&#35805;&#20013;&#21487;&#20197;&#30475;&#21040;&#24433;&#20687;&#30011;&#38754;&#12290;&#20363;&#22914;&#65292;&#24403;&#26379;&#21451;&#38382;&#36215;&#20320;&#22920;&#22920;&#30340;&#38271;&#30456;&#26102;&#65292;&#23601;&#21487;&#20197;&#24403;&#22330;&#20174;&#31227;&#21160;&#30005;&#35805;&#20013;&#35843;&#20986;&#23478;&#24237;&#26381;&#21153;&#22120;&#30340;&#29031;&#29255;&#12290;</p>
<p class="bodycontent-text">&#29616;&#22312;&#31227;&#21160;&#30005;&#35805;&#30340;&#30011;&#36136;&#20173;&#28982;&#19981;&#22909;&#65292;&#20294;&#24050;&#32463;&#26377;320&#19975;&#20687;&#32032;&#65292;&#32780;&#19988;&#23558;&#26469;&#20250;&#26377;400&#19975;&#20687;&#32032;&#29978;&#33267;&#26356;&#39640;&#20687;&#32032;&#30340;&#21830;&#21697;&#20986;&#29616;&#12290;&#33509;&#26377;&#20102;400&#19975;&#20687;&#32032;&#30340;&#35805;&#65292;&#20854;&#23454;&#23601;&#19981;&#38656;&#35201;&#27604;&#36825;&#26356;&#39640;&#30340;&#28165;&#26224;&#24230;&#20102;&#65292;&#22240;&#20026;&#21482;&#35201;&#25317;&#26377;&#36825;&#20010;&#31243;&#24230;&#30340;&#31227;&#21160;&#30005;&#35805;&#65292;&#24403;&#28982;&#23601;&#19981;&#38656;&#35201;&#29031;&#30456;&#26426;&#20102;&#12290;&#29616;&#22312;&#31227;&#21160;&#30005;&#35805;&#30340;&#20869;&#23384;&#34429;&#28982;&#19981;&#22815;&#65292;&#20294;&#26159;&#21482;&#35201;&#23558;&#25293;&#25668;&#30340;&#19996;&#35199;&#39532;&#19978;&#20256;&#36755;&#22238;&#23478;&#24237;&#26381;&#21153;&#22120;&#21363;&#21487;&#65292;&#19981;&#19968;&#23450;&#38656;&#35201;&#22823;&#30340;&#20869;&#23384;&#12290;</p>
<p class="bodycontent-text">&#33509;&#21487;&#20197;&#25512;&#20986;&#36825;&#26679;&#30340;&#31995;&#32479;&#65292;&#30456;&#20449;&#22823;&#37096;&#20998;&#29616;&#20195;&#20154;&#19968;&#23450;&#24819;&#35201;&#36825;&#31181;&#20135;&#21697;&#12290;&#29616;&#22312;240GB&#25110;&#26159;300GB&#30340;HDD&#20215;&#26684;&#22823;&#27010;&#35201;&#21313;&#19975;&#26085;&#20803;&#65292;&#20116;&#24180;&#21518;&#30340;&#35805;&#65292;&#25105;&#24819;&#23478;&#24237;&#26381;&#21153;&#22120;&#30340;&#20215;&#26684;&#24212;&#35813;&#20063;&#20250;&#35774;&#23450;&#22312;&#21313;&#19975;&#26085;&#20803;&#19978;&#19979;&#12290;</p>
<p class="bodycontent-text"><b>&#21378;&#21830;&#20108;&#21313;&#24180;&#19981;&#21464;&#30340;&#24605;&#32500;&#27169;&#24335;</b></p>
<p class="bodycontent-text">&#25105;&#20204;&#24050;&#32463;&#36827;&#27493;&#21040;&#36825;&#26679;&#19968;&#20010;&#26102;&#20195;&#65292;&#20294;&#26159;&#33267;&#20170;&#20173;&#28982;&#27809;&#26377;&#20986;&#29616;&#31867;&#20284;&#30340;&#20135;&#21697;&#12290;&#26126;&#26126;&#22312;&#25216;&#26415;&#23618;&#38754;&#23436;&#20840;&#21150;&#24471;&#21040;&#65292;&#21482;&#22240;&#20026;&#20225;&#19994;&#30340;&#24819;&#35937;&#21147;&#19981;&#36275;&#32780;&#26080;&#27861;&#23454;&#29616;&#12290;</p>
<p class="bodycontent-text">&#23478;&#24237;&#26381;&#21153;&#22120;&#26159;&#38750;&#24120;&#20855;&#20307;&#32780;&#26126;&#30830;&#30340;&#65292;&#22914;&#26524;&#24819;&#35937;&#20116;&#24180;&#21518;&#30340;&#23478;&#24237;&#29983;&#27963;&#65292;&#19981;&#35770;&#26159;&#24494;&#36719;&#30340;&#27604;&#23572;&#183;&#30422;&#33576;&#12289;&#24605;&#31185;&#30340;&#32422;&#32752;&#183;&#38065;&#20271;&#26031;&#12289;IBM&#21069;&#20219;&#24635;&#35009;&#37101;&#22763;&#32435;&#65292;&#36824;&#26159;&#26085;&#26412;&#30340;&#23478;&#30005;&#20225;&#19994;&#65292;&#20063;&#37117;&#26397;&#30528;&#38169;&#35823;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;</p>
<p class="bodycontent-text">&#22914;&#26524;&#19981;&#33021;&#20174;&#25152;&#35859;&#30340;&#26234;&#33021;&#23478;&#30005;&#25110;&#26159;&#26234;&#33021;&#23478;&#24237;&#33579;&#28982;&#30340;&#24605;&#32500;&#26041;&#24335;&#20013;&#36339;&#33073;&#20986;&#26469;&#30340;&#35805;&#65292;&#20170;&#21518;&#20108;&#21313;&#24180;&#20173;&#23558;&#26159;&#29616;&#22312;&#36825;&#26679;&#30340;&#27169;&#24335;&#32780;&#19981;&#20250;&#26377;&#25152;&#25913;&#21464;&#12290;</p>
<p class="bodycontent-text">&#20154;&#22312;&#22806;&#38754;&#26102;&#23601;&#21487;&#20197;&#36965;&#25511;&#23478;&#20013;&#28020;&#23460;&#30340;&#27927;&#28577;&#27700;&#28201;&#24230;&#65292;&#22238;&#23478;&#21518;&#39532;&#19978;&#23601;&#21487;&#20197;&#27927;&#28577;&#65292;&#25110;&#32773;&#22312;&#20320;&#20351;&#29992;&#20102;&#20912;&#31665;&#37324;&#30340;&#19996;&#35199;&#20043;&#21518;&#65292;&#23601;&#20250;&#33258;&#21160;&#24110;&#20320;&#35746;&#36141;&#19996;&#35199;&#65292;&#26234;&#33021;&#23478;&#30005;&#26631;&#27036;&#30340;&#23601;&#26159;&#36825;&#19968;&#31867;&#30340;&#21151;&#33021;&#12290;&#31867;&#20284;&#36825;&#31181;&#26500;&#24819;&#65292;&#26089;&#22312;&#20108;&#21313;&#24180;&#21069;&#23601;&#22312;&#26085;&#26412;&#30340;&#23500;&#22763;&#36890;&#21644;NEC&#30340;&#23637;&#31034;&#20250;&#19978;&#20986;&#29616;&#36807;&#12290;&#32780;&#29616;&#22312;&#21435;IBM&#12289;&#24605;&#31185;&#21644;&#24494;&#36719;&#30340;&#23637;&#20301;&#19978;&#65292;&#20063;&#20986;&#29616;&#20687;&#36825;&#26679;&#26790;&#24187;&#33324;&#33258;&#21160;&#21270;&#30340;&#20303;&#23429;&#21830;&#21697;&#12290;&#21040;&#20102;&#20621;&#26202;&#26102;&#20998;&#65292;&#20250;&#33258;&#21160;&#23558;&#23478;&#20013;&#30340;&#31383;&#24088;&#25289;&#19978;&#65292;&#20294;&#23454;&#38469;&#19978;&#65292;&#27604;&#23572;&#183;&#30422;&#33576;&#33258;&#24049;&#20570;&#30340;&#33258;&#21160;&#31383;&#24088;&#21364;&#27809;&#26377;&#33258;&#21160;&#25289;&#19978;&#65292;&#36825;&#20214;&#20107;&#24773;&#34987;&#24403;&#25104;&#31505;&#35805;&#22312;&#32654;&#22269;&#21508;&#22320;&#27969;&#20256;&#12290;</p>
<p class="bodycontent-text">&#22312;&#20219;&#20309;&#22320;&#26041;&#65292;&#35774;&#35745;&#26790;&#24187;&#33324;&#30340;&#20303;&#23429;&#30340;&#30830;&#20250;&#24341;&#36215;&#19968;&#30058;&#39578;&#21160;&#65292;&#22823;&#23478;&#24819;&#35937;&#20197;&#21518;&#30340;&#23478;&#30495;&#30340;&#20250;&#21464;&#25104;&#36825;&#26679;&#65292;&#28982;&#32780;&#21364;&#27809;&#26377;&#30495;&#27491;&#39034;&#21033;&#23454;&#29616;&#12290;&#20026;&#20309;&#20250;&#22914;&#27492;&#21602;&#65311;&#37027;&#26159;&#22240;&#20026;&#25630;&#35774;&#35745;&#30340;&#37027;&#20123;&#20154;&#19981;&#25026;&#24471;&#20154;&#24615;&#65292;&#19981;&#20687;&#25105;&#36825;&#26679;&#21435;&#20570;&#39564;&#35777;&#30340;&#24037;&#20316;&#65292;&#21482;&#26159;&#22312;&#23454;&#39564;&#23460;&#37324;&#24605;&#32771;&#65292;&#22312;&#35937;&#29273;&#22612;&#37324;&#35774;&#35745;&#21830;&#21697;&#12290;</p>
<p class="bodycontent-text">&#37027;&#20040;&#65292;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#20107;&#24773;&#21602;&#65311;&#19968;&#22238;&#21040;&#23478;&#21518;&#39532;&#19978;&#23601;&#21487;&#20197;&#27873;&#20010;&#33298;&#26381;&#30340;&#28909;&#27700;&#28577;&#65292;&#30340;&#30830;&#26159;&#38750;&#24120;&#20102;&#19981;&#36215;&#30340;&#24819;&#27861;&#12290;&#20294;&#26159;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#22312;&#22806;&#38754;&#20808;&#23558;&#27927;&#28577;&#27700;&#28201;&#24230;&#35774;&#23450;&#22909;&#21518;&#65292;&#31361;&#28982;&#35201;&#21644;&#26379;&#21451;&#30896;&#38754;&#20986;&#21435;&#21507;&#39277;&#65292;&#32467;&#26524;&#28010;&#36153;&#20102;&#27700;&#30005;&#12290;&#32780;&#19988;&#65292;&#29616;&#22312;&#30340;&#23478;&#24237;&#21355;&#28020;&#35774;&#22791;&#35201;&#23558;&#27927;&#28577;&#27700;&#25918;&#22909;&#21482;&#38656;&#19977;&#20116;&#20998;&#38047;&#26102;&#38388;&#12290;&#26126;&#26126;&#39532;&#19978;&#23601;&#21487;&#20197;&#23558;&#27927;&#28577;&#27700;&#20934;&#22791;&#22909;&#65292;&#20294;&#36825;&#20010;&#35774;&#35745;&#21364;&#20351;&#20154;&#22312;&#22806;&#38754;&#23601;&#21487;&#20197;&#25918;&#22909;&#27927;&#28577;&#27700;&#65292;&#20284;&#20046;&#27809;&#26377;&#20154;&#20250;&#24863;&#28608;&#36825;&#26679;&#30340;&#21457;&#26126;&#12290;</p>
<p class="bodycontent-text">&#26234;&#33021;&#23478;&#30005;&#30340;&#21478;&#19968;&#39033;&#35785;&#27714;&#26159;&#22238;&#21040;&#23478;&#26102;&#23460;&#20869;&#24456;&#28201;&#26262;&#65292;&#35753;&#20154;&#22312;&#22806;&#38754;&#23601;&#33021;&#24320;&#21551;&#23478;&#20013;&#26262;&#27668;&#12290;&#28982;&#32780;&#29616;&#22312;&#30340;&#22823;&#27004;&#24314;&#31569;&#24320;&#21551;&#26262;&#27668;&#21518;&#65292;&#25151;&#23376;&#39532;&#19978;&#23601;&#20250;&#26262;&#21644;&#65292;&#32780;&#19988;&#29420;&#26635;&#24314;&#31569;&#30340;&#38548;&#28909;&#24615;&#20063;&#21152;&#24378;&#20102;&#65292;&#25152;&#20197;&#20284;&#20046;&#20063;&#27809;&#26377;&#36825;&#20010;&#24517;&#35201;&#12290;&#33509;&#26159;&#23545;&#20197;&#21069;&#30340;&#20256;&#32479;&#26408;&#36136;&#26085;&#26412;&#24314;&#31569;&#35828;&#19981;&#23450;&#26377;&#29992;&#65292;&#20294;&#26159;&#20303;&#37027;&#31181;&#25151;&#23376;&#30340;&#20154;&#20250;&#21435;&#21033;&#29992;&#36825;&#26679;&#30340;&#31995;&#32479;&#21527;&#65311;</p>
<p class="bodycontent-text">&#8220;&#33258;&#21160;&#34917;&#36275;&#30005;&#20912;&#31665;&#20013;&#29992;&#23436;&#30340;&#19996;&#35199;&#8221;&#36825;&#20010;&#26500;&#24819;&#65292;&#20063;&#26159;&#19981;&#25026;&#24471;&#20154;&#24615;&#65292;&#21482;&#26159;&#31354;&#35848;&#35884;&#35770;&#12290;&#25105;&#25152;&#32463;&#33829;&#30340;Everyday.com&#36825;&#23478;&#19987;&#38376;&#36755;&#36865;&#29983;&#40092;&#39135;&#21697;&#30340;&#37197;&#36865;&#20844;&#21496;&#65292;&#22312;&#21019;&#19994;&#26102;&#26399;&#26366;&#32463;&#33457;&#20102;&#19968;&#25972;&#24180;&#26102;&#38388;&#23545;&#20845;&#30334;&#20301;&#23478;&#24237;&#20027;&#22919;&#36827;&#34892;&#35843;&#26597;&#12290;&#32467;&#26524;&#24471;&#30693;&#65292;&#23478;&#24237;&#20027;&#22919;&#23545;&#20110;&#21487;&#20197;&#33258;&#21160;&#34917;&#36275;&#32570;&#36135;&#36825;&#20214;&#20107;&#24773;&#21388;&#24694;&#33267;&#26497;&#65292;&#27809;&#26377;&#27604;&#23478;&#24237;&#20027;&#22919;&#26356;&#23481;&#26131;&#25913;&#21464;&#20027;&#24847;&#30340;&#20154;&#20102;&#65292;&#33258;&#21160;&#34917;&#36275;&#26102;&#65292;&#19968;&#23450;&#20250;&#21548;&#21040;&#23545;&#26041;&#25265;&#24616;&#21407;&#26412;&#36825;&#19968;&#27425;&#24819;&#35201;&#36141;&#20080;&#19981;&#21516;&#30340;&#19996;&#35199;&#12290;&#22312;&#33258;&#21160;&#25910;&#21040;&#35746;&#36135;&#30340;&#20449;&#24687;&#32780;&#23558;&#36135;&#21697;&#36865;&#36798;&#26102;&#65292;&#19968;&#23450;&#21448;&#20250;&#21548;&#21040;&#22905;&#20204;&#35828;&#8220;&#26126;&#26126;&#24819;&#35201;&#25442;&#21035;&#30340;&#29260;&#23376;&#65292;&#22909;&#19981;&#23481;&#26131;&#25165;&#29992;&#23436;&#65292;&#32467;&#26524;&#24590;&#20040;&#21448;&#36865;&#26469;&#20102;&#8221;&#65292;&#20854;&#23454;&#25105;&#20204;&#25165;&#24819;&#35201;&#25265;&#24616;&#21602;&#65281;</p>
<p class="bodycontent-text">&#23478;&#24237;&#20027;&#22919;&#24448;&#24448;&#20973;&#24863;&#35273;&#36141;&#20080;&#19996;&#35199;&#65292;&#21435;&#36229;&#24066;&#26102;&#65292;&#22905;&#21482;&#35201;&#35273;&#24471;&#36825;&#20010;&#19981;&#38169;&#65292;&#25110;&#26159;&#20415;&#23452;&#20010;&#19968;&#22359;&#38065;&#65292;&#23601;&#20250;&#36141;&#20080;&#21407;&#26412;&#19981;&#24819;&#20080;&#30340;&#19996;&#35199;&#12290;</p>
<p class="bodycontent-text">&#36825;&#19968;&#35774;&#24819;&#22914;&#26524;&#29992;&#20110;&#21378;&#21830;&#30340;&#24211;&#23384;&#31649;&#29702;&#65292;&#35828;&#19981;&#23450;&#23601;&#20250;&#24456;&#26041;&#20415;&#65292;&#20294;&#26159;&#21378;&#21830;&#36127;&#36131;&#20154;&#21644;&#23478;&#24237;&#20027;&#22919;&#30340;&#24819;&#27861;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#12290;&#27809;&#26377;&#29702;&#35299;&#36825;&#19968;&#37096;&#20998;&#30340;&#19981;&#21516;&#65292;&#32780;&#20551;&#23450;&#23478;&#24237;&#30340;&#36866;&#24403;&#23384;&#36135;&#37327;&#21644;&#20844;&#21496;&#19968;&#26679;&#65292;&#21457;&#26126;&#36825;&#26679;&#19968;&#20010;&#34917;&#36135;&#31995;&#32479;&#65292;&#24403;&#28982;&#19981;&#20250;&#25104;&#21151;&#12290;</p>
<p class="bodycontent-text"><b>&#25104;&#21151;&#27169;&#24335;&#30340;&#22235;&#35201;&#32032;</b></p>
<p class="bodycontent-text">&#30456;&#20449;&#29616;&#22312;&#22823;&#23478;&#24050;&#32463;&#33021;&#22815;&#20805;&#20998;&#29702;&#35299;&#39044;&#30693;&#24615;&#24182;&#38750;&#39044;&#35328;&#65292;&#20063;&#19981;&#26159;&#30452;&#35273;&#65292;&#20294;&#22312;&#25104;&#21151;&#30340;&#32463;&#33829;&#32773;&#20013;&#65292;&#20173;&#28982;&#26377;&#20154;&#20250;&#35828;&#26159;&#31070;&#30340;&#21551;&#31034;&#25110;&#32773;&#31361;&#21457;&#30340;&#24565;&#22836;&#31561;&#39044;&#35328;&#24615;&#30340;&#35805;&#35821;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#20998;&#26512;&#25104;&#21151;&#30340;&#21407;&#22240;&#20043;&#21518;&#65292;&#23601;&#21487;&#20197;&#30693;&#36947;&#36825;&#20123;&#24182;&#19981;&#26159;&#31361;&#28982;&#38378;&#36807;&#30340;&#24565;&#22836;&#25110;&#26159;&#26576;&#31181;&#21551;&#31034;&#65292;&#22810;&#21322;&#26159;&#21487;&#20197;&#25972;&#29702;&#20986;&#26469;&#30340;&#12289;&#26377;&#29702;&#21487;&#24490;&#30340;&#25104;&#21151;&#27169;&#24335;&#12290;</p>
<p class="bodycontent-text">&#36825;&#20010;&#27169;&#24335;&#26377;&#22235;&#20010;&#35201;&#32032;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#39044;&#30693;&#24615;&#30340;&#20805;&#20998;&#24517;&#35201;&#26465;&#20214;&#12290;&#26681;&#25454;&#21069;&#38754;&#25152;&#20030;&#30340;&#20363;&#23376;&#65292;&#35753;&#25105;&#20204;&#26469;&#25506;&#35752;&#25104;&#21151;&#27169;&#24335;&#30340;&#22235;&#20010;&#35201;&#32032;&#12290;</p>
<p class="bodycontent-text"><b>1.&#20107;&#19994;&#39046;&#22495;&#30340;&#23450;&#20041;&#24517;&#39035;&#26126;&#30830;&#12290;</b></p>
<p class="bodycontent-text">&#36825;&#20010;&#35201;&#32032;&#65292;&#35692;&#22914;&#35828;&#8220;&#23478;&#24237;&#26381;&#21153;&#22120;&#8221;&#23601;&#27604;&#8220;&#26234;&#33021;&#23478;&#30005;&#8221;&#25110;&#32773;&#8220;&#26234;&#33021;&#23478;&#24237;&#8221;&#26126;&#30830;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#19981;&#35201;&#21547;&#31946;&#31548;&#32479;&#65292;&#32780;&#26159;&#35201;&#26126;&#30830;&#23558;&#26469;&#21457;&#23637;&#30340;&#26041;&#21521;&#12290;&#22312;&#23454;&#38469;&#30340;&#20107;&#19994;&#21457;&#23637;&#20013;&#65292;&#36825;&#20063;&#38544;&#21547;&#30528;&#36991;&#20813;&#32463;&#33829;&#36164;&#28304;&#20998;&#25955;&#30340;&#24847;&#20041;&#12290;&#31227;&#21160;&#30005;&#35805;&#30340;&#20363;&#23376;&#20063;&#26159;&#19968;&#26679;&#65292;&#23558;&#21151;&#33021;&#21512;&#32780;&#20026;&#19968;&#30340;&#23450;&#20041;&#23601;&#38750;&#24120;&#26126;&#30830;&#12290;</p>
<p class="bodycontent-text"><b>2.&#20998;&#26512;&#29616;&#29366;&#36827;&#32780;&#25512;&#26029;&#26410;&#26469;&#30340;&#26041;&#21521;&#65292;&#38024;&#23545;&#22240;&#26524;&#20851;&#31995;&#26469;&#35774;&#31435;&#31616;&#27905;&#32780;&#20855;&#35828;&#26381;&#21147;&#30340;&#20551;&#35828;&#12290;</b></p>
<p class="bodycontent-text">&#31227;&#21160;&#30005;&#35805;&#30340;&#20363;&#23376;&#20013;&#65292;&#26681;&#25454;&#29616;&#22312;&#25152;&#26377;&#30340;&#20449;&#24687;&#35774;&#22791;&#26469;&#20998;&#26512;&#29616;&#29366;&#65292;&#24182;&#39044;&#27979;&#26410;&#26469;&#30340;&#21457;&#23637;&#26041;&#21521;&#65292;&#36827;&#32780;&#24314;&#31435;&#26159;&#21542;&#31227;&#21160;&#30005;&#35805;&#36824;&#27809;&#26377;&#23436;&#20840;&#25972;&#21512;&#20026;&#19968;&#30340;&#31616;&#27905;&#20551;&#35774;&#12290;&#23478;&#24237;&#26381;&#21153;&#22120;&#20063;&#26159;&#19968;&#26679;&#12290;&#30001;&#29702;&#24615;&#24605;&#32500;&#26469;&#24341;&#23548;&#20986;&#25512;&#35770;&#65292;&#22312;&#24847;&#20041;&#19978;&#23601;&#26159;&#21644;&#21333;&#32431;&#30340;&#26500;&#24819;&#19981;&#19968;&#26679;&#12290;</p>
<p class="bodycontent-text"><b>3.&#19987;&#27880;&#20110;&#33258;&#24049;&#24212;&#36873;&#25321;&#30340;&#26041;&#21521;&#65292;&#21363;&#20351;&#20986;&#29616;&#20960;&#20010;&#21487;&#33021;&#30340;&#36873;&#25321;&#65292;&#20063;&#24212;&#35813;&#19987;&#27880;&#20854;&#19968;&#12290;</b></p>
<p class="bodycontent-text">&#36825;&#26159;&#20107;&#19994;&#21457;&#23637;&#30340;&#37325;&#35201;&#22240;&#32032;&#65292;&#22914;&#26524;&#20160;&#20040;&#37117;&#33293;&#19981;&#24471;&#25918;&#25163;&#65292;&#36890;&#24120;&#21322;&#36884;&#32780;&#24223;&#30340;&#21487;&#33021;&#24615;&#26368;&#39640;&#12290;&#22312;&#20960;&#20010;&#21487;&#33021;&#30340;&#36873;&#25321;&#26041;&#26696;&#20013;&#65292;&#19968;&#23450;&#35201;&#20998;&#26512;&#20986;&#21738;&#19968;&#20010;&#30340;&#25104;&#21151;&#27010;&#29575;&#26368;&#39640;&#65292;&#25490;&#20986;&#20248;&#20808;&#32423;&#12290;&#22312;&#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#19981;&#20855;&#22791;&#19987;&#27880;&#31934;&#31070;&#23601;&#26080;&#27861;&#21462;&#24471;&#32988;&#21033;&#12290;</p>
<p class="bodycontent-text"><b>4.&#19981;&#33021;&#24536;&#35760;&#22522;&#26412;&#20551;&#35774;&#65292;&#25490;&#38500;&#24050;&#32463;&#21457;&#29983;&#21464;&#21270;&#30340;&#24773;&#24418;&#20294;&#19981;&#20559;&#31163;&#21407;&#21017;&#12290;</b></p>
<p class="bodycontent-text">&#22312;&#24320;&#23637;&#20107;&#19994;&#30340;&#36807;&#31243;&#20013;&#65292;&#26368;&#23481;&#26131;&#20986;&#29616;&#38382;&#39064;&#30340;&#22320;&#26041;&#23601;&#26159;&#29366;&#20917;&#26377;&#21464;&#23548;&#33268;&#26041;&#21521;&#26377;&#25152;&#20559;&#24046;&#12290;&#29305;&#21035;&#26159;&#32463;&#27982;&#21644;&#19994;&#30028;&#30340;&#21160;&#21521;&#31561;&#22240;&#32032;&#26368;&#23481;&#26131;&#20351;&#32463;&#33829;&#32773;&#20135;&#29983;&#21160;&#25671;&#65292;&#38500;&#38750;&#21069;&#25552;&#29366;&#20917;&#26377;&#24456;&#22823;&#30340;&#21464;&#21270;&#65288;&#20363;&#22914;&#20854;&#20182;&#20844;&#21496;&#26089;&#19968;&#27493;&#24320;&#21457;&#20986;&#21516;&#26679;&#30340;&#20135;&#21697;&#12289;&#30456;&#20851;&#27861;&#35268;&#26377;&#20102;&#38750;&#24120;&#22823;&#30340;&#25913;&#21464;&#65292;&#25110;&#26159;&#32463;&#27982;&#29366;&#20917;&#36215;&#21464;&#21270;&#65292;&#31561;&#31561;&#65289;&#65292;&#19968;&#23450;&#35201;&#36981;&#24490;&#26368;&#24320;&#22987;&#25152;&#35774;&#23450;&#30340;&#22522;&#26412;&#20551;&#35774;&#12290;</p>
<p class="bodycontent-text">&#21482;&#35201;&#20855;&#22791;&#21069;&#38754;&#25152;&#21465;&#36848;&#30340;&#29702;&#24615;&#24605;&#32500;&#36923;&#36753;&#65292;&#23601;&#21487;&#20197;&#24402;&#32435;&#25972;&#29702;&#20986;&#36825;&#20123;&#35201;&#32032;&#12290;&#29305;&#21035;&#26159;3&#36319;4&#26159;&#21457;&#23637;&#20107;&#19994;&#30340;&#26102;&#20505;&#38750;&#24120;&#37325;&#35201;&#30340;&#22240;&#32032;&#65292;&#25152;&#20197;&#20808;&#38203;&#28860;1&#36319;2&#30340;&#24605;&#32500;&#27169;&#24335;&#65292;&#26377;&#21161;&#20110;&#24378;&#21270;&#39044;&#30693;&#24615;&#12290;&#38024;&#23545;&#25152;&#26377;&#20107;&#29289;&#65292;&#36827;&#34892;&#8220;&#20116;&#24180;&#21518;&#20250;&#21464;&#25104;&#22914;&#20309;&#8221;&#30340;&#20551;&#35774;&#24615;&#24605;&#32500;&#65292;&#26159;&#38750;&#24120;&#22909;&#30340;&#35757;&#32451;&#12290;</p>
<p class="bodycontent-text"><b>&#32451;&#20064;&#39064;</b></p>
<p class="bodycontent-text_yinwen1">&#35831;&#35797;&#30528;&#22312;&#19968;&#24352;&#32440;&#19978;&#20889;&#20986;&#20116;&#24180;&#21518;&#20320;&#33258;&#24049;&#20250;&#21464;&#25104;&#20160;&#20040;&#26679;&#23376;&#12290;</p>
</body></html>