<span id="filepos0000635381"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#32463;&#27982;&#21608;&#26399;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#32463;&#27982;&#21608;&#26399;</b> &#20063;&#31216;&#20316;&#21830;&#19994;&#21608;&#26399;&#25110;<b>&#32321;&#33635;&#19982;&#33831;&#26465;&#20132;&#26367;&#30340;&#21608;&#26399;</b> &#65292;&#23427;&#26159;&#22256;&#25200;&#24066;&#22330;&#32463;&#27982;&#30340;&#19968;&#31181;&#21608;&#26399;&#24615;&#30340;&#35268;&#24459;&#12290;&#19981;&#30693;&#20026;&#20309;&#65292;&#29983;&#27963;&#22312;&#36164;&#26412;&#20027;&#20041;&#32463;&#27982;&#19979;&#30340;&#20154;&#20204;&#20132;&#26367;&#32463;&#21382;&#32321;&#33635;&#21644;&#34928;&#36864;&#65292;&#26080;&#27861;&#20139;&#21463;&#21487;&#25345;&#32493;&#30340;&#32463;&#27982;&#22686;&#38271;&#12290;&#22312;&#32463;&#27982;&#21608;&#26399;&#30340;&#19978;&#21319;&#26399;&#65292;&#20225;&#19994;&#25193;&#22823;&#32463;&#33829;&#24182;&#22686;&#38599;&#24037;&#20154;&#12289;&#24037;&#36164;&#21644;&#29289;&#20215;&#19978;&#28072;&#65292;&#32929;&#24066;&#39129;&#21319;&#65292;&#31038;&#20250;&#19978;&#24357;&#28459;&#30528;&#20048;&#35266;&#30340;&#27668;&#27675;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#26576;&#20123;&#21407;&#22240;&#65292;&#32463;&#27982;&#24635;&#20250;&#24320;&#22987;&#22833;&#25511;&#65292;&#26368;&#32456;&#23624;&#26381;&#20110;&#20302;&#38753;&#20013;&#65292;&#24037;&#20154;&#22833;&#19994;&#65292;&#21830;&#19994;&#38144;&#21806;&#39069;&#21644;&#24037;&#36164;&#22823;&#24133;&#19979;&#38477;&#65292;&#32929;&#24066;&#19979;&#36300;&#29978;&#33267;&#23849;&#30424;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="960" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00054.jpg" width="960"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#25176;&#39532;&#26031;&#183;&#20237;&#20857;&#35762;&#24231;</b> </font> </p><p align="justify" height="1em" width="2em">&#22823;&#22810;&#25968;&#20154;&#35748;&#20026;&#65292;&#32463;&#27982;&#21608;&#26399;&#26159;&#32431;&#31929;&#24066;&#22330;&#32463;&#27982;&#22266;&#26377;&#30340;&#23646;&#24615;&#65292;&#29978;&#33267;&#35768;&#22810;&#28909;&#29233;&#36164;&#26412;&#20027;&#20041;&#30340;&#20154;&#20063;&#36825;&#26679;&#35748;&#20026;&#12290;&#20107;&#23454;&#19978;&#65292;&#30001;&#20110;&#36825;&#31181;&#26222;&#36941;&#30340;&#35266;&#24565;&#65292;&#20351;&#24471;&#25919;&#24220;&#30340;<b>&#21453;&#21608;&#26399;&#25919;&#31574;</b> &#22823;&#21463;&#27426;&#36814;&#65292;&#25454;&#31216;&#36825;&#31181;&#21453;&#21608;&#26399;&#30340;&#25919;&#31574;&#33021;&#22815;&#39535;&#26381;&#21095;&#28872;&#30340;&#24066;&#22330;&#21160;&#33633;&#12290;&#20363;&#22914;&#65292;&#24456;&#22810;&#20998;&#26512;&#23478;&#20250;&#35828;&#65292;&#31038;&#20250;&#31119;&#21033;&#39033;&#30446;&#19982;&#32047;&#36827;&#25152;&#24471;&#31246;&#19981;&#20165;&#26377;&#35768;&#22810;&#20854;&#20182;&#20248;&#28857;&#65292;&#36824;&#26377;&#21161;&#20110;&#8220;&#32531;&#35299;&#8221;&#19981;&#21463;&#25511;&#21046;&#30340;&#32463;&#27982;&#22823;&#36215;&#22823;&#33853;&#12290;&#22312;&#32463;&#27982;&#32321;&#33635;&#26102;&#26399;&#65292;&#22240;&#20026;&#25910;&#20837;&#22686;&#21152;&#65292;&#20154;&#20204;&#34987;&#25512;&#21040;&#26356;&#39640;&#30340;&#31246;&#29575;&#31561;&#32423;&#65292;&#20174;&#32780;&#22686;&#21152;&#25919;&#24220;&#30340;&#24635;&#25910;&#20837;&#65292;&#24182;&#26377;&#21161;&#20110;&#24314;&#31435;&#34928;&#36864;&#26102;&#26399;&#30340;&#32531;&#20914;&#65292;&#20063;&#26377;&#21033;&#20110;&#20026;&#8220;&#36807;&#28909;&#8221;&#30340;&#32463;&#27982;&#38477;&#28201;&#12290;<sup><span id="filepos0000636996"></span> <small> <a href="text00002.html#filepos0000664295"> <font size="2">[1]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#28982;&#21518;&#65292;&#24403;&#32463;&#27982;&#33831;&#26465;&#26469;&#20020;&#26102;&#65292;&#22833;&#19994;&#25937;&#27982;&#37329;&#21644;&#39135;&#21697;&#21048;&#19968;&#31867;&#25919;&#24220;&#39033;&#30446;&#23601;&#33258;&#21160;&#20171;&#20837;&#65292;&#20026;&#22833;&#19994;&#32773;&#25552;&#20379;&#24517;&#35201;&#30340;&#25910;&#20837;&#12290;&#27969;&#34892;&#30340;&#35266;&#28857;&#35748;&#20026;&#65292;&#36825;&#31181;&#25919;&#31574;&#35753;&#20302;&#38753;&#30340;&#21830;&#19994;&#27963;&#21160;&#19981;&#20250;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#65306;&#19968;&#36718;&#35009;&#21592;&#23548;&#33268;&#28040;&#36153;&#32773;&#27809;&#38065;&#28040;&#36153;&#65292;&#21453;&#36807;&#26469;&#21448;&#36827;&#19968;&#27493;&#25439;&#23475;&#21830;&#19994;&#38144;&#21806;&#65292;&#23548;&#33268;&#26356;&#22810;&#35009;&#21592;&#65292;&#22914;&#27492;&#24448;&#22797;&#12290;&#21453;&#21608;&#26399;&#25919;&#31574;&#30340;&#27010;&#24565;&#21453;&#26144;&#20102;&#32463;&#27982;&#25919;&#31574;&#24815;&#20110;&#35752;&#35770;&#30340;&#20027;&#39064;&#20043;&#19968;&#65292;&#21363;&#25919;&#24220;&#65288;&#21644;&#32654;&#32852;&#20648;&#65289;&#24212;&#35813;&#36816;&#29992;&#20182;&#20204;&#25484;&#25569;&#30340;&#31181;&#31181;&#26435;&#21147;&#65292;&#25805;&#25511;&#32463;&#27982;&#31359;&#36234;&#32321;&#33635;&#19982;&#33831;&#26465;&#30340;&#24778;&#28059;&#39559;&#28010;&#12290;&#25454;&#31216;&#32431;&#31929;&#30340;&#33258;&#30001;&#24066;&#22330;&#19979;&#23558;&#21457;&#29983;&#32463;&#27982;&#30340;&#22823;&#36215;&#22823;&#33853;&#65292;&#32780;&#25919;&#24220;&#21644;&#32654;&#32852;&#20648;&#30340;&#30446;&#26631;&#21644;&#36131;&#20219;&#26159;&#36991;&#20813;&#36825;&#26679;&#30340;&#24773;&#20917;&#21457;&#29983;&#65292;&#24182;&#31283;&#27493;&#25552;&#39640;&#20154;&#27665;&#30340;&#29983;&#27963;&#27700;&#24179;&#12290;</p><p align="justify" height="1em" width="2em">&#23398;&#20064;&#21040;&#29616;&#22312;&#65292;&#20320;&#24212;&#35813;&#20250;&#23545;&#36825;&#31181;&#20856;&#22411;&#30340;&#35770;&#35843;&#24515;&#23384;&#30097;&#34385;&#65306;&#25919;&#24220;&#24178;&#39044;&#33021;&#8220;&#20462;&#29702;&#22909;&#8221;&#32463;&#27982;&#21527;&#65311;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#22909;&#20960;&#20010;&#20363;&#23376;&#65292;&#35828;&#26126;&#26681;&#26412;&#19981;&#26159;&#33258;&#30001;&#24066;&#22330;&#65292;&#32780;&#26159;&#25919;&#24220;&#30340;&#24178;&#39044;&#23548;&#33268;&#20102;&#35832;&#22810;&#31038;&#20250;&#38382;&#39064;&#12290;&#36825;&#20123;&#20363;&#23376;&#26377;&#36139;&#27665;&#31391;&#24694;&#25151;&#19996;&#12289;&#36137;&#27602;&#40657;&#24110;&#30340;&#26292;&#21147;&#34892;&#20026;&#65292;&#36824;&#26377;&#22823;&#22478;&#24066;&#30340;&#20844;&#23507;&#30701;&#32570;&#31561;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#23439;&#35266;&#32463;&#27982;&#23398;</b> &#30340;&#30740;&#31350;&#23545;&#35937;&#26159;&#25972;&#20010;&#32463;&#27982;&#20307;&#65292;&#32780;&#19981;&#26159;&#21333;&#20010;&#30340;&#20135;&#21697;&#25110;&#21171;&#24037;&#24066;&#22330;&#12290;&#20107;&#23454;&#19978;&#65292;&#23439;&#35266;&#32463;&#27982;&#23398;&#19978;&#26377;&#21478;&#19968;&#31181;&#35266;&#28857;&#65292;&#23427;&#25351;&#36131;&#25919;&#24220;&#24178;&#39044;&#36896;&#25104;&#20102;&#32463;&#27982;&#21608;&#26399;&#12290;&#26681;&#25454;&#36825;&#19968;&#23398;&#27966;&#30340;&#24605;&#24819;&#65292;<sup><span id="filepos0000638487"></span> <small> <a href="text00002.html#filepos0000664547"> <font size="2">[2]</font> </a> </small> </sup> &#24403;&#25919;&#24220;&#20154;&#20026;&#22320;&#21387;&#20302;&#21033;&#29575;&#12289;&#20351;&#20854;&#20302;&#20110;&#33258;&#30001;&#24066;&#22330;&#21407;&#26377;&#30340;&#27700;&#24179;&#26102;&#65292;&#20250;&#23558;&#32463;&#27982;&#24102;&#20837;&#34394;&#20551;&#30340;&#32321;&#33635;&#26102;&#26399;&#12290;&#20294;&#20551;&#35937;&#19981;&#33021;&#27704;&#20037;&#25345;&#32493;&#19979;&#21435;&#65292;&#24635;&#26377;&#19968;&#22825;&#65292;&#29992;&#32440;&#29260;&#22534;&#30732;&#30340;&#32463;&#27982;&#24314;&#31569;&#23558;&#20498;&#22604;&#65292;&#23548;&#33268;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#12289;&#19982;&#8220;&#34928;&#36864;&#8221;&#26377;&#20851;&#30340;&#19968;&#20999;&#21518;&#26524;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#36825;&#26412;&#22522;&#30784;&#25945;&#31185;&#20070;&#20013;&#65292;&#25105;&#20204;&#21482;&#33021;&#27010;&#36848;&#36825;&#19968;&#29702;&#35770;&#23545;&#32463;&#27982;&#21608;&#26399;&#30340;&#35299;&#37322;&#12290;&#22240;&#20026;&#35201;&#29992;&#21040;&#21069;&#38754;&#35838;&#31243;&#35762;&#21040;&#30340;&#20960;&#20010;&#27010;&#24565;&#65292;&#25152;&#20197;&#25105;&#20204;&#30340;&#35752;&#35770;&#20445;&#30041;&#21040;&#26368;&#21518;&#19968;&#35838;&#25165;&#36827;&#34892;&#12290;&#34429;&#28982;&#26412;&#35838;&#30340;&#19968;&#20123;&#26448;&#26009;&#21487;&#33021;&#26377;&#28857;&#20559;&#38590;&#65292;&#20294;&#25105;&#20204;&#25958;&#20419;&#20320;&#23613;&#37327;&#29702;&#35299;&#21560;&#25910;&#65292;&#22240;&#20026;&#35753;&#20844;&#27665;&#29702;&#35299;&#32463;&#27982;&#21608;&#26399;&#30340;&#36215;&#22240;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#22914;&#26524;&#25105;&#20204;&#19979;&#38754;&#23637;&#31034;&#30340;&#29702;&#35770;&#26159;&#27491;&#30830;&#30340;&#65292;&#37027;&#23601;&#24847;&#21619;&#30528;&#32463;&#27982;&#21608;&#26399;&#19981;&#20165;&#26159;&#30001;&#21508;&#22269;&#25919;&#24220;&#36896;&#25104;&#30340;&#65292;&#32780;&#19988;&#25919;&#24220;&#22312;&#32463;&#27982;&#34928;&#36864;&#38454;&#27573;&#32473;&#20104;&#30340;&#8220;&#35299;&#33647;&#8221;&#23454;&#38469;&#19978;&#26159;&#27602;&#33647;&#12290;