<span id="filepos0000651520"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#22823;&#35268;&#27169;&#22833;&#19994;&#30340;&#26681;&#28304;</b> </font> </p><p align="justify" height="2em" width="2em">&#20174;&#25919;&#27835;&#21644;&#20154;&#36947;&#35282;&#24230;&#26469;&#30475;&#65292;&#32463;&#27982;&#21608;&#26399;&#30340;&#19968;&#20010;&#26368;&#37325;&#35201;&#30340;&#24433;&#21709;&#26159;&#20276;&#38543;&#30528;&#23849;&#28291;&#21644;&#33831;&#26465;&#32780;&#26469;&#30340;&#22823;&#35268;&#27169;&#22833;&#19994;&#12290;&#28982;&#32780;&#65292;&#20855;&#26377;&#35773;&#21050;&#24847;&#21619;&#30340;&#26159;&#65292;&#25919;&#24220;&#8220;&#25937;&#21161;&#8221;&#22833;&#19994;&#22256;&#22659;&#30340;&#25919;&#31574;&#21364;&#20107;&#19982;&#24895;&#36829;&#12290;&#23454;&#38469;&#19978;&#65292;&#27491;&#26159;&#36825;&#31181;&#22823;&#21463;&#27426;&#36814;&#30340;&#25919;&#31574;&#24310;&#38271;&#20102;&#32463;&#27982;&#34928;&#36864;&#65292;&#24182;&#20026;&#19979;&#19968;&#36718;&#19981;&#21487;&#25345;&#32493;&#30340;&#32321;&#33635;&#25773;&#19979;&#31181;&#23376;&#12290;</p><p align="justify" height="1em" width="2em">&#34394;&#20551;&#30340;&#32321;&#33635;&#26159;&#22240;&#25919;&#24220;&#30340;&#24178;&#39044;&#21387;&#20302;&#21033;&#29575;&#32780;&#21457;&#21160;&#30340;&#12290;&#8220;&#34394;&#20551;&#8221;&#30340;&#20511;&#36151;&#20215;&#26684;&#35753;&#20225;&#19994;&#23478;&#20204;&#20511;&#21040;&#30340;&#38065;&#36229;&#36807;&#30495;&#23454;&#30340;&#20648;&#33988;&#12290;&#35831;&#35760;&#20303;&#25105;&#20204;&#22312;&#31532;12&#35838;&#19978;&#23398;&#21040;&#30340;&#20869;&#23481;&#65292;&#32431;&#31929;&#24066;&#22330;&#21033;&#29575;&#30340;&#21151;&#33021;&#26159;&#25226;&#20648;&#33988;&#23450;&#37327;&#20998;&#37197;&#32473;&#25152;&#26377;&#31454;&#20105;&#30340;&#20511;&#27454;&#20154;&#12290;&#36825;&#20010;&#36807;&#31243;&#19981;&#21482;&#26159;&#20998;&#37197;&#36135;&#24065;&#65292;&#20063;&#28041;&#21450;&#20998;&#37197;&#30495;&#23454;&#30340;&#29289;&#36136;&#36164;&#28304;&#12290;&#22914;&#26524;&#24037;&#20154;&#21644;&#26448;&#26009;&#25237;&#20837;&#24314;&#35774;&#19968;&#38388;&#38656;&#35201;&#20004;&#24180;&#25165;&#33021;&#23436;&#24037;&#30340;&#27773;&#36710;&#21378;&#65292;&#37027;&#20040;&#36825;&#20123;&#36164;&#28304;&#33267;&#23569;&#35201;&#34987;&#8220;&#38145;&#23450;&#8221;&#20004;&#24180;&#65292;&#30452;&#21040;&#8220;&#24320;&#33457;&#32467;&#26524;&#8221;&#29983;&#20135;&#20986;&#36735;&#36710;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#34394;&#20551;&#30340;&#32321;&#33635;&#26399;&#20869;&#65292;&#22240;&#20026;&#23485;&#26494;&#30340;&#20302;&#21033;&#29575;&#65292;&#20351;&#24471;&#22826;&#22810;&#30340;&#38271;&#26399;&#39033;&#30446;&#21516;&#26102;&#21160;&#24037;&#12290;&#20294;&#26159;&#20165;&#20165;&#21360;&#21047;&#26032;&#36135;&#24065;&#26159;&#19981;&#33021;&#21019;&#36896;&#26356;&#22810;&#30340;&#24037;&#20154;&#25110;&#20854;&#20182;&#36164;&#28304;&#26469;&#28385;&#36275;&#38656;&#27714;&#30340;&#12290;&#20107;&#23454;&#20381;&#28982;&#26159;&#65292;&#22914;&#26524;&#24320;&#24037;&#24314;&#36896;&#26032;&#30340;&#27773;&#36710;&#21378;&#65292;&#23601;&#20250;&#21560;&#25910;&#26412;&#21487;&#20197;&#29992;&#20110;&#20854;&#20182;&#39033;&#30446;&#30340;&#36164;&#28304;&#12290;&#22914;&#26524;&#22312;&#32321;&#33635;&#30340;&#26089;&#26399;&#38454;&#27573;&#65292;&#26377;&#22826;&#22810;&#30340;&#39033;&#30446;&#24050;&#32463;&#21551;&#21160;&#65292;&#37027;&#20040;&#29289;&#36136;&#29616;&#23454;&#20915;&#23450;&#20102;&#20182;&#20204;&#19981;&#21487;&#33021;&#20840;&#37096;&#23436;&#24037;&#12290;&#22914;&#26524;&#22830;&#34892;&#22240;&#20026;&#23475;&#24597;&#32780;&#24819;&#35753;&#21033;&#29575;&#24674;&#22797;&#21040;&#36866;&#24403;&#27700;&#24179;&#65292;&#37027;&#20040;&#24212;&#35813;&#36234;&#26089;&#36234;&#22909;&#65292;&#22240;&#20026;&#20225;&#19994;&#23478;&#36234;&#26089;&#21457;&#29616;&#33258;&#24049;&#30340;&#38169;&#35823;&#65292;&#23601;&#33021;&#36234;&#26089;&#20572;&#19979;&#26469;&#65292;&#36991;&#20813;&#22312;&#22833;&#36133;&#30340;&#39033;&#30446;&#20013;&#36234;&#38519;&#36234;&#28145;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#32463;&#27982;&#32321;&#33635;&#12289;&#23849;&#28291;&#65292;&#20877;&#36716;&#21464;&#25104;&#33831;&#26465;&#26102;&#65292;&#23558;&#32463;&#21382;&#19968;&#27573;&#28151;&#20081;&#26102;&#26399;&#12290;&#24066;&#22330;&#20013;&#30340;&#27599;&#20010;&#20154;&#21507;&#24778;&#22320;&#35748;&#35782;&#21040;&#20182;&#20204;&#22312;&#32321;&#33635;&#26102;&#26399;&#21046;&#35746;&#30340;&#35745;&#21010;&#26159;&#38169;&#35823;&#30340;&#65292;&#26377;&#20123;&#35745;&#21010;&#29978;&#33267;&#38169;&#24471;&#31163;&#35889;&#12290;&#20154;&#20154;&#37117;&#38656;&#35201;&#37325;&#26032;&#35780;&#20272;&#33258;&#24049;&#30340;&#29366;&#20917;&#12290;&#35753;&#25105;&#20204;&#21518;&#36864;&#19968;&#27493;&#65292;&#24819;&#24819;&#35843;&#25972;&#26159;&#24590;&#26679;&#36827;&#34892;&#30340;&#12290;&#35201;&#35753;&#32463;&#27982;&#36820;&#22238;&#21487;&#25345;&#32493;&#22686;&#38271;&#30340;&#36335;&#24452;&#65292;&#35843;&#25972;&#36807;&#31243;&#19968;&#23450;&#22914;&#19979;&#65306;&#37027;&#20123;&#22312;&#32321;&#33635;&#26102;&#26399;&#25237;&#20837;&#26080;&#21033;&#21487;&#22270;&#30340;&#39033;&#30446;&#19982;&#34892;&#19994;&#30340;&#36164;&#28304;&#65292;&#29616;&#22312;&#38656;&#35201;&#36716;&#25237;&#21040;&#20854;&#20182;&#22320;&#26041;&#12290;&#33267;&#20110;&#21171;&#21160;&#21147;&#36164;&#28304;&#20063;&#24212;&#19968;&#35270;&#21516;&#20161;&#65292;&#24847;&#21619;&#30528;&#19968;&#26086;&#23849;&#28291;&#21040;&#26469;&#65292;&#37027;&#20123;&#19981;&#24184;&#24037;&#20316;&#22312;&#26497;&#19981;&#30408;&#21033;&#65288;&#20294;&#22312;&#32321;&#33635;&#26399;&#20284;&#20046;&#26377;&#21033;&#21487;&#22270;&#65289;&#30340;&#20225;&#19994;&#37324;&#30340;&#20154;&#24517;&#39035;&#22833;&#21435;&#24037;&#20316;&#12290;</p><p align="justify" height="1em" width="2em">&#20363;&#22914;&#65292;&#22914;&#26524;&#19968;&#38388;&#26032;&#27773;&#36710;&#21378;&#24050;&#32463;&#24314;&#36896;&#20102;6&#20010;&#26376;&#65292;&#24037;&#26399;&#36824;&#21097;&#19979;18&#20010;&#26376;&#65292;&#20294;&#65288;&#20381;&#25454;&#26032;&#30340;&#20449;&#24687;&#65289;&#19981;&#20250;&#26377;&#36275;&#22815;&#30340;&#36141;&#36710;&#32773;&#25903;&#25345;&#27773;&#36710;&#21378;&#30340;&#29983;&#20135;&#12290;&#26174;&#28982;&#65292;&#27491;&#30830;&#30340;&#20570;&#27861;&#26159;&#31435;&#21363;&#20572;&#27490;&#24314;&#36896;&#12290;&#20174;&#25972;&#20307;&#32463;&#27982;&#35282;&#24230;&#26469;&#30475;&#65292;&#20026;&#20102;&#38450;&#27490;&#24314;&#31569;&#24037;&#20154;&#34987;&#35299;&#38599;&#65292;&#24182;&#8220;&#21019;&#36896;&#8221;&#23601;&#19994;&#26426;&#20250;&#21435;&#29983;&#20135;&#21334;&#19981;&#25481;&#30340;&#27773;&#36710;&#65292;&#25919;&#24220;&#29992;&#32435;&#31246;&#20154;&#30340;&#38065;&#21435;&#34917;&#36148;&#25317;&#26377;&#37027;&#38388;&#24037;&#21378;&#30340;&#20844;&#21496;&#65292;&#37027;&#21487;&#19981;&#26159;&#22312;&#20570;&#20160;&#20040;&#8220;&#21892;&#20107;&#8221;&#12290;&#19981;&#65292;&#27491;&#30830;&#30340;&#20570;&#27861;&#26159;&#65292;&#25226;&#36825;&#20123;&#24037;&#20154;&#21644;&#20854;&#20182;&#65288;&#21487;&#22238;&#25910;&#65289;&#36164;&#28304;&#25237;&#20837;&#20854;&#20182;&#30495;&#27491;&#26377;&#21033;&#21487;&#22270;&#30340;&#39033;&#30446;&#21644;&#37096;&#38376;&#12290;</p><p align="justify" height="1em" width="2em">&#33267;&#20110;&#36825;&#20010;&#8220;&#33510;&#21475;&#23110;&#24515;&#8221;&#30340;&#24314;&#35758;&#26377;&#20160;&#20040;&#38382;&#39064;&#65292;&#24403;&#28982;&#26159;&#22312;&#34394;&#20551;&#32321;&#33635;&#23849;&#28291;&#21518;&#65292;&#32463;&#27982;&#38656;&#35201;&#26102;&#38388;&#25165;&#33021;&#37325;&#26032;&#25214;&#21040;&#33258;&#25105;&#24179;&#34913;&#65292;&#23588;&#20854;&#26159;&#22312;&#22810;&#24180;&#30340;&#32321;&#33635;&#20043;&#21518;&#12290;&#22240;&#27492;&#65292;&#24403;&#32463;&#27982;&#20307;&#22240;&#33831;&#26465;&#32780;&#31934;&#31616;&#32039;&#32553;&#26102;&#65292;&#19968;&#20123;&#22833;&#19994;&#30340;&#24037;&#20154;&#26377;&#21487;&#33021;&#35201;&#33457;&#25968;&#26376;&#29978;&#33267;&#26356;&#38271;&#26102;&#38388;&#65292;&#21435;&#23547;&#25214;&#36866;&#21512;&#33258;&#24049;&#30340;&#32844;&#20301;&#12290;&#35768;&#22810;&#20154;&#23425;&#24895;&#25919;&#24220;&#31435;&#21363;&#20171;&#20837;&#25552;&#20379;&#25588;&#21161;&#65292;&#32780;&#19981;&#24895;&#24847;&#31561;&#24453;&#8220;&#33258;&#30001;&#25918;&#20219;&#20043;&#33647;&#8221;&#36215;&#20316;&#29992;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#21363;&#20351;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#37325;&#35201;&#30340;&#26159;&#65292;&#35201;&#24847;&#35782;&#21040;&#20687;&#20013;&#20102;&#21650;&#35821;&#19968;&#33324;&#30340;&#22823;&#35268;&#27169;&#38271;&#26399;&#22833;&#19994;&#65292;&#30495;&#27491;&#36215;&#21040;&#20160;&#20040;&#20316;&#29992;&#12290;&#36824;&#35760;&#24471;&#20013;&#22830;&#35745;&#21010;&#32463;&#27982;&#65292;&#21363;&#32431;&#31929;&#30340;&#35745;&#21010;&#32463;&#27982;&#30340;&#33268;&#21629;&#32570;&#38519;&#21527;&#65311;&#22914;&#26524;&#27809;&#26377;&#24066;&#22330;&#20215;&#26684;&#21644;&#30408;&#20111;&#26816;&#39564;&#65292;&#20013;&#22830;&#35745;&#21010;&#32773;&#19981;&#21487;&#33021;&#30693;&#36947;&#22914;&#20309;&#26377;&#25928;&#21033;&#29992;&#33258;&#24049;&#25484;&#25569;&#30340;&#36164;&#28304;&#12290;&#20363;&#22914;&#65292;&#22312;&#24403;&#20195;&#30340;&#32654;&#22269;&#65292;&#19968;&#20010;&#24819;&#36827;&#34892;&#20013;&#22830;&#35745;&#21010;&#30340;&#20154;&#19981;&#21487;&#33021;&#30693;&#36947;&#26377;&#22810;&#23569;&#20154;&#8220;&#24212;&#35813;&#8221;&#25104;&#20026;&#33041;&#22806;&#31185;&#21307;&#29983;&#12289;&#24314;&#31569;&#24037;&#20154;&#25110;&#32773;&#23398;&#26657;&#25945;&#24072;&#65292;&#26356;&#36945;&#35770;&#24212;&#35813;&#22914;&#20309;&#21521;&#27599;&#19968;&#20010;&#32654;&#22269;&#22478;&#24066;&#20998;&#37197;&#21508;&#34892;&#21508;&#19994;&#30340;&#20174;&#19994;&#20154;&#21592;&#12290;</p><p align="justify" height="1em" width="2em">&#21516;&#29702;&#21487;&#30693;&#65292;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#20154;&#12289;&#29978;&#33267;&#27809;&#26377;&#20219;&#20309;&#19968;&#32452;&#19987;&#23478;&#33021;&#22815;&#30693;&#36947;&#65292;&#24212;&#35813;&#22914;&#20309;&#22312;&#32321;&#33635;&#23849;&#28291;&#20043;&#21518;&#8220;&#27491;&#30830;&#22320;&#8221;&#35843;&#25972;&#32463;&#27982;&#12290;&#20363;&#22914;&#65292;&#24819;&#24819;&#30475;&#25289;&#26031;&#32500;&#21152;&#26031;&#20174;2000&#8212;2006&#24180;&#30340;&#25151;&#22320;&#20135;&#32321;&#33635;&#65292;&#22312;&#36825;&#20123;&#24180;&#22836;&#37324;&#65292;&#26174;&#28982;&#26377;&#22826;&#22810;&#24314;&#31569;&#24037;&#20154;&#65288;&#20197;&#21450;&#26408;&#26448;&#12289;&#38025;&#23376;&#31561;&#20854;&#20182;&#36164;&#28304;&#65289;&#25237;&#20837;&#25289;&#26031;&#32500;&#21152;&#26031;&#30340;&#25151;&#22320;&#20135;&#65292;&#8220;&#27491;&#30830;&#8221;&#30340;&#20570;&#27861;&#26159;&#65292;&#24212;&#35813;&#25226;&#24037;&#20154;&#30340;&#21171;&#21160;&#26102;&#38388;&#29992;&#22312;&#20854;&#20182;&#30340;&#20107;&#24773;&#19978;&#12290;</p><p align="justify" height="1em" width="2em">&#20294;&#26159;&#65292;&#20855;&#20307;&#24590;&#20040;&#25805;&#20316;&#65311;&#27599;&#20010;&#25289;&#26031;&#32500;&#21152;&#26031;&#22320;&#21306;&#30340;&#24314;&#31569;&#24037;&#20154;&#37117;&#26159;&#19968;&#20010;&#29420;&#29305;&#30340;&#20010;&#20307;&#65292;&#20182;&#20204;&#30340;&#25216;&#33021;&#12289;&#20852;&#36259;&#21644;&#20010;&#20154;&#24773;&#20917;&#21508;&#24322;&#12290;&#24037;&#20154;&#30002;&#30340;&#8220;&#27491;&#30830;&#8221;&#24212;&#23545;&#21487;&#33021;&#26159;&#22352;&#19978;&#24052;&#22763;&#21435;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#19968;&#20010;&#28860;&#27833;&#21378;&#24037;&#20316;&#12290;&#24037;&#20154;&#20057;&#27809;&#20934;&#35813;&#22238;&#23398;&#26657;&#35835;&#30740;&#31350;&#29983;&#25343;&#25991;&#23398;&#21338;&#22763;&#23398;&#20301;&#12290;&#32780;&#20063;&#35768;&#24037;&#20154;&#19993;&#35813;&#20570;&#30340;&#65292;&#21364;&#26159;&#24525;&#21463;&#22823;&#24133;&#32553;&#27700;&#30340;&#34218;&#27700;&#21435;&#20570;&#27721;&#22561;&#21253;&#65292;&#20197;&#22270;&#30041;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#31561;&#24453;&#27004;&#24066;&#22797;&#33487;&#65292;&#22240;&#20026;&#20182;&#30340;&#22971;&#23376;&#26377;&#19968;&#20221;&#24456;&#22909;&#30340;&#24037;&#20316;&#65292;&#26159;&#25289;&#26031;&#32500;&#21152;&#26031;&#19968;&#20301;&#33879;&#21517;&#24459;&#24072;&#30340;&#31169;&#20154;&#21161;&#29702;&#12290;</p><p align="justify" height="1em" width="2em">&#29616;&#22312;&#65292;&#25105;&#20204;&#23545;&#38382;&#39064;&#26377;&#20102;&#19968;&#20123;&#25972;&#20307;&#19978;&#30340;&#25226;&#25569;&#65292;&#25105;&#20204;&#30475;&#21040;&#65292;&#32431;&#31929;&#30340;&#24066;&#22330;&#32463;&#27982;&#26159;&#26368;&#22909;&#30340;&#35299;&#20915;&#26041;&#24335;&#12290;&#24403;&#32321;&#33635;&#23849;&#28291;&#21518;&#65292;&#35768;&#22810;&#24037;&#20154;&#35748;&#35782;&#21040;&#65292;&#20182;&#20204;&#19981;&#33021;&#20877;&#25379;&#21040;&#19968;&#36143;&#20197;&#26469;&#30340;&#34218;&#36164;&#27700;&#20934;&#12290;&#20063;&#23601;&#26159;&#22312;&#35828;&#32321;&#33635;&#26102;&#26399;&#30340;&#26223;&#27668;&#26159;&#34394;&#24187;&#30340;&#65292;&#20154;&#20204;&#24182;&#19981;&#30495;&#30340;&#20687;&#20182;&#20204;&#33258;&#24049;&#35748;&#20026;&#30340;&#37027;&#20040;&#23500;&#26377;&#12290;&#25509;&#19979;&#26469;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#23601;&#35813;&#26159;&#22833;&#19994;&#30340;&#24037;&#20154;&#24320;&#22987;&#25214;&#24037;&#20316;&#65292;&#24076;&#26395;&#33021;&#25214;&#21040;&#19968;&#20221;&#24037;&#36164;&#21644;&#20854;&#20182;&#26465;&#20214;&#19982;&#20197;&#21069;&#30456;&#24403;&#30340;&#26032;&#24037;&#20316;&#65292;&#19981;&#29992;&#25644;&#23478;&#25110;&#32773;&#33267;&#23569;&#19981;&#29992;&#25644;&#21040;&#35752;&#21388;&#30340;&#22320;&#21306;&#12290;</p><p align="justify" height="1em" width="2em">&#23547;&#25214;&#26032;&#32844;&#20301;&#38656;&#35201;&#26102;&#38388;&#12290;&#22833;&#19994;&#32773;&#23547;&#25214;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#36234;&#26377;&#21487;&#33021;&#25214;&#21040;&#26356;&#22909;&#30340;&#26032;&#24037;&#20316;&#12290;&#20294;&#26159;&#65292;&#38271;&#26102;&#38388;&#23547;&#25214;&#30340;&#32570;&#28857;&#26159;&#65292;&#22833;&#19994;&#32773;&#19981;&#23545;&#32463;&#27982;&#20307;&#31995;&#20316;&#20986;&#30452;&#25509;&#30340;&#36129;&#29486;&#65307;&#20182;&#20204;&#22312;&#25214;&#24037;&#20316;&#26399;&#38388;&#24517;&#39035;&#20381;&#38752;&#21035;&#20154;&#30340;&#20135;&#20986;&#26469;&#32500;&#25345;&#29983;&#35745;&#12290;</p><p align="justify" height="1em" width="2em">&#35831;&#27880;&#24847;&#65292;&#22312;&#32431;&#31929;&#30340;&#24066;&#22330;&#32463;&#27982;&#20013;&#65292;&#25152;&#26377;&#36825;&#20123;&#38382;&#39064;&#37117;&#24471;&#21040;&#20102;&#24212;&#26377;&#30340;&#37325;&#35270;&#12290;&#27599;&#19968;&#20010;&#22833;&#19994;&#32773;&#37117;&#21487;&#20197;&#22522;&#20110;&#20010;&#20154;&#30340;&#32771;&#37327;&#65292;&#33258;&#30001;&#22320;&#36873;&#25321;&#26032;&#24037;&#20316;&#65292;&#27809;&#26377;&#21738;&#20010;&#25919;&#24220;&#23448;&#21592;&#33021;&#20915;&#23450;&#24037;&#20154;&#8220;&#29616;&#22312;&#35813;&#19979;&#23703;&#20102;&#8221;&#12290;&#21516;&#26102;&#65292;&#22240;&#20026;&#27809;&#26377;&#25919;&#24220;&#30340;&#22833;&#19994;&#25937;&#27982;&#65292;&#20010;&#20154;&#20063;&#35201;&#33258;&#24049;&#25215;&#25285;&#36807;&#28193;&#26399;&#30340;&#20914;&#20987;&#65292;&#35828;&#30333;&#20102;&#65292;&#25919;&#24220;&#30340;&#22833;&#19994;&#20445;&#38505;&#20854;&#23454;&#26159;&#20184;&#38065;&#35753;&#20154;&#19981;&#35201;&#21435;&#25214;&#26032;&#24037;&#20316;&#12290;<sup><span id="filepos0000658037"></span> <small> <a href="text00002.html#filepos0000666209"> <font size="2">[5]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#27491;&#22914;&#25105;&#20204;&#26412;&#20070;&#20013;&#19968;&#20877;&#24378;&#35843;&#30340;&#65292;&#32463;&#27982;&#20998;&#26512;&#26412;&#36523;&#19981;&#33021;&#20915;&#23450;&#21738;&#20123;&#25919;&#24220;&#25919;&#31574;&#26159;&#22909;&#30340;&#65292;&#21738;&#20123;&#26159;&#22351;&#30340;&#12290;&#20294;&#32463;&#27982;&#20998;&#26512;&#21487;&#20197;&#25581;&#31034;&#20986;&#19968;&#39033;&#25919;&#31574;&#30340;&#21518;&#26524;&#65292;&#35753;&#24066;&#27665;&#21644;&#25919;&#24220;&#23448;&#21592;&#33021;&#22815;&#22312;&#20102;&#35299;&#24773;&#20917;&#21518;&#20316;&#20986;&#20915;&#23450;&#12290;&#23545;&#20110;&#22823;&#35268;&#27169;&#22833;&#19994;&#30340;&#38382;&#39064;&#65292;&#19981;&#33021;&#31616;&#21333;&#22320;&#24863;&#24773;&#29992;&#20107;&#65292;&#36825;&#19981;&#26159;&#35841;&#26377;&#21516;&#24773;&#24515;&#25110;&#35841;&#27531;&#24525;&#30340;&#38382;&#39064;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#25919;&#24220;&#24314;&#31435;&#30340;&#22833;&#19994;&#20445;&#38505;&#37329;&#21046;&#24230;&#19981;&#20165;&#20943;&#23569;&#38599;&#21592;&#30340;&#25910;&#20837;&#65292;&#32780;&#19988;&#36824;&#22312;&#32463;&#27982;&#34928;&#36864;&#26102;&#25171;&#20987;&#30408;&#21033;&#20225;&#19994;&#25193;&#22823;&#32463;&#33829;&#30340;&#31215;&#26497;&#24615;&#12290;</p><p align="justify" height="1em" width="2em">&#25919;&#24220;&#24182;&#19981;&#21019;&#36896;&#36164;&#28304;&#25110;&#36130;&#23500;&#65292;&#23427;&#20165;&#20165;&#37325;&#26032;&#20998;&#37197;&#36164;&#28304;&#21644;&#36130;&#23500;&#12290;&#22914;&#26524;&#27809;&#26377;&#25919;&#24220;&#30340;&#22833;&#19994;&#20445;&#38505;&#35745;&#21010;&#65288;&#19981;&#29992;&#32564;&#32435;&#22833;&#19994;&#20445;&#38505;&#37329;&#65289;&#65292;&#20010;&#20154;&#30340;&#24037;&#36164;&#12289;&#20225;&#19994;&#30340;&#21033;&#28070;&#30456;&#23545;&#22686;&#21152;&#65292;&#20154;&#20204;&#20173;&#28982;&#21487;&#20197;&#36873;&#25321;&#33258;&#24049;&#20648;&#33988;&#65292;&#26469;&#25552;&#20379;&#32463;&#27982;&#22256;&#38590;&#26102;&#26399;&#30340;&#32531;&#20914;&#12290;&#20063;&#35768;&#65292;&#23454;&#38469;&#19978;&#33258;&#30001;&#24066;&#22330;&#24314;&#31435;&#30340;&#32531;&#20914;&#26399;&#35201;&#27604;&#25919;&#24220;&#35774;&#31435;&#30340;&#22833;&#19994;&#34917;&#21161;&#26399;&#30701;&#65292;&#20294;&#32463;&#27982;&#23398;&#20877;&#19968;&#27425;&#21578;&#35785;&#25105;&#20204;&#65292;&#36825;&#20010;&#38382;&#39064;&#28041;&#21450;&#21462;&#33293;&#12290;&#22833;&#19994;&#25937;&#27982;&#24212;&#35813;&#25345;&#32493;&#22810;&#20037;&#65311;&#26174;&#28982;&#65292;&#36825;&#26159;&#19968;&#20010;&#32463;&#27982;&#38382;&#39064;&#32780;&#19981;&#26159;&#24037;&#31243;&#25110;&#21270;&#23398;&#19978;&#30340;&#20107;&#23454;&#12290;<sup><span id="filepos0000659242"></span> <small> <a href="text00002.html#filepos0000666426"> <font size="2">[6]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#20363;&#22914;&#65292;&#22914;&#26524;&#25919;&#24220;&#35268;&#23450;&#65292;&#27599;&#19968;&#20010;&#22833;&#19994;&#32773;&#37117;&#33021;&#25353;&#20197;&#21069;&#24037;&#36164;&#39069;&#30340;95&#65285;&#39046;&#21462;&#22833;&#19994;&#34917;&#21161;&#65292;&#26368;&#38271;&#21487;&#36798;20&#24180;&#65292;&#30452;&#33267;&#25214;&#21040;&#26032;&#24037;&#20316;&#20026;&#27490;&#12290;&#36825;&#26679;&#30340;&#25919;&#31574;&#26174;&#28982;&#26159;&#22312;&#28010;&#36153;&#36164;&#28304;&#12290;&#21363;&#20351;&#37027;&#20123;&#26368;&#28909;&#34935;&#32500;&#25252;&#22833;&#19994;&#32773;&#21033;&#30410;&#30340;&#20154;&#37117;&#20250;&#25215;&#35748;&#65292;&#36825;&#31181;&#20551;&#24819;&#30340;&#25919;&#31574;&#23558;&#26159;&#28798;&#38590;&#24615;&#30340;&#65292;&#32780;&#19988;&#65288;&#32771;&#34385;&#21040;&#20840;&#37096;&#21518;&#26524;&#65289;&#23454;&#38469;&#19978;&#36825;&#20250;&#25439;&#23475;&#24037;&#20154;&#30340;&#21033;&#30410;&#12290;&#19968;&#26086;&#25105;&#20204;&#25215;&#35748;&#22833;&#19994;&#25937;&#27982;&#26377;&#21487;&#33021;&#20250;&#36807;&#20998;&#8220;&#24951;&#24936;&#8221;&#65292;&#37027;&#20040;&#65292;&#22914;&#26524;&#25919;&#24220;&#20915;&#23450;&#25552;&#20379;&#30340;&#25937;&#27982;&#36229;&#20986;&#32431;&#31929;&#24066;&#22330;&#32463;&#27982;&#19979;&#30340;&#33258;&#21457;&#34917;&#21161;&#65292;&#25105;&#20204;&#30340;&#22522;&#30784;&#32463;&#27982;&#23398;&#30693;&#35782;&#24456;&#38590;&#35777;&#26126;&#36825;&#19968;&#25919;&#31574;&#26159;&#27491;&#24403;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#26368;&#21518;&#65292;&#22914;&#26524;&#25919;&#24220;&#30495;&#30340;&#24819;&#24110;&#21161;&#22833;&#19994;&#32773;&#65292;&#37027;&#20040;&#23601;&#24212;&#35813;&#20572;&#27490;&#21033;&#29992;&#22830;&#34892;&#20154;&#20026;&#21387;&#20302;&#21033;&#29575;&#12290;&#22914;&#26524;&#25919;&#24220;&#21644;&#20844;&#20247;&#33021;&#22815;&#25239;&#25298;&#35201;&#27714;&#25919;&#24220;&#24178;&#28041;&#32463;&#27982;&#34928;&#36864;&#30340;&#21628;&#21505;&#65292;&#24182;&#31616;&#21333;&#22320;&#35753;&#27491;&#30830;&#30340;&#24066;&#22330;&#20215;&#26684;&#37325;&#26032;&#24341;&#23548;&#24037;&#20154;&#21644;&#36164;&#28304;&#25237;&#20837;&#21040;&#21487;&#25345;&#32493;&#21457;&#23637;&#30340;&#22320;&#26041;&#65292;&#37027;&#20040;&#23601;&#19981;&#20250;&#20877;&#32487;&#32493;&#21046;&#36896;&#32463;&#27982;&#28151;&#20081;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#22312;&#23454;&#36341;&#20013;&#65292;&#22830;&#34892;&#8220;&#27835;&#30103;&#8221;&#32463;&#27982;&#34928;&#36864;&#30340;&#26041;&#27861;&#65292;&#24448;&#24448;&#26159;&#31616;&#21333;&#22320;&#21457;&#21160;&#21478;&#19968;&#36718;&#19981;&#21487;&#25345;&#32493;&#30340;&#32321;&#33635;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="960" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00056.jpg" width="960"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#23601;&#19994;&#35745;&#21010;</b> </font> </p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#32463;&#27982;&#21608;&#26399;&#26159;&#24066;&#22330;&#32463;&#27982;&#30340;&#19968;&#31181;&#21608;&#26399;&#24615;&#30340;&#35268;&#24459;&#12290;&#20808;&#26377;&#20960;&#24180;&#8220;&#32321;&#33635;&#8221;&#65292;&#20854;&#29305;&#28857;&#26159;&#20302;&#22833;&#19994;&#29575;&#12289;&#39640;&#24037;&#36164;&#12289;&#39640;&#20225;&#19994;&#30408;&#21033;&#21644;&#35768;&#22810;&#20225;&#19994;&#25193;&#22823;&#32463;&#33829;&#12290;&#32321;&#33635;&#20043;&#21518;&#65292;&#32039;&#25509;&#30528;&#8220;&#33831;&#26465;&#8221;&#21644;&#34928;&#36864;&#65292;&#20854;&#26631;&#24535;&#20026;&#39640;&#22833;&#19994;&#29575;&#12289;&#24037;&#36164;&#21644;&#20225;&#19994;&#30408;&#21033;&#20572;&#28382;&#29978;&#33267;&#19979;&#38477;&#12289;&#35768;&#22810;&#20225;&#19994;&#30772;&#20135;&#28165;&#31639;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#25919;&#24220;&#21033;&#29992;&#20013;&#22830;&#38134;&#34892;&#30340;&#36816;&#20316;&#24178;&#25200;&#24066;&#22330;&#21033;&#29575;&#65292;&#23548;&#33268;&#32321;&#33635;&#19982;&#33831;&#26465;&#20132;&#26367;&#30340;&#21608;&#26399;&#12290;&#36890;&#36807;&#21019;&#36896;&#26032;&#36164;&#37329;&#24182;&#27880;&#20837;&#20449;&#36151;&#24066;&#22330;&#65292;&#20013;&#22830;&#38134;&#34892;&#20154;&#20026;&#22320;&#38477;&#20302;&#21033;&#29575;&#65292;&#24182;&#21521;&#20225;&#19994;&#23478;&#21457;&#20986;&#34394;&#20551;&#30340;&#20449;&#21495;&#65292;&#35753;&#20182;&#20204;&#25193;&#22823;&#32463;&#33829;&#24182;&#25237;&#36164;&#20110;&#38271;&#26399;&#39033;&#30446;&#12290;&#32321;&#33635;&#26102;&#26399;&#65292;&#20154;&#20154;&#35273;&#24471;&#33258;&#24049;&#24456;&#23500;&#35029;&#65292;&#20294;&#36825;&#26679;&#30340;&#32321;&#33635;&#26223;&#35937;&#20854;&#23454;&#26159;&#20551;&#35937;&#65292;&#22240;&#20026;&#37027;&#19981;&#26159;&#20197;&#30495;&#23454;&#20648;&#33988;&#20026;&#22522;&#30784;&#30340;&#65292;&#32780;&#26159;&#20381;&#38752;&#36890;&#32960;&#12290;&#26080;&#21487;&#36991;&#20813;&#30340;&#23849;&#28291;&#23454;&#38469;&#19978;&#26159;&#20026;&#22238;&#24402;&#22522;&#26412;&#29616;&#23454;&#32780;&#36827;&#34892;&#30340;&#24517;&#35201;&#30340;&#24066;&#22330;&#35843;&#25972;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#19981;&#21487;&#25345;&#32493;&#30340;&#32321;&#33635;&#26159;&#30001;&#20449;&#36151;&#24066;&#22330;&#30340;&#36890;&#32960;&#24341;&#21457;&#30340;&#65292;&#35768;&#22810;&#24037;&#20154;&#21644;&#20854;&#20182;&#36164;&#28304;&#34987;&#24341;&#23548;&#21040;&#38169;&#35823;&#30340;&#20135;&#19994;&#12290;&#24403;&#32463;&#27982;&#34928;&#36864;&#24320;&#22987;&#21518;&#65292;&#24066;&#22330;&#24517;&#39035;&#37325;&#26032;&#25226;&#23427;&#20204;&#20998;&#37197;&#21040;&#27491;&#30830;&#30340;&#22320;&#26041;&#12290;&#24037;&#20154;&#30340;&#32531;&#24930;&#27969;&#21160;&#38656;&#35201;&#26102;&#38388;&#65292;&#36825;&#19968;&#28857;&#34920;&#29616;&#22312;&#39640;&#22833;&#19994;&#29575;&#19978;&#12290;&#25919;&#24220;&#30340;&#8220;&#25937;&#21161;&#8221;&#25514;&#26045;&#8212;&#8212;&#27604;&#22914;&#21521;&#22833;&#19994;&#32773;&#21457;&#25918;&#34917;&#36148;&#31561;&#8212;&#8212;&#23558;&#24310;&#38271;&#39640;&#22833;&#19994;&#30340;&#26102;&#26399;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#32463;&#27982;&#21608;&#26399;/&#32321;&#33635;&#19982;&#33831;&#26465;&#20132;&#26367;&#30340;&#21608;&#26399;</b> &#65306;&#24066;&#22330;&#32463;&#27982;&#30340;&#19968;&#31181;&#21608;&#26399;&#24615;&#30340;&#35268;&#24459;&#12290;&#20808;&#26377;&#20960;&#24180;&#8220;&#32321;&#33635;&#8221;&#65292;&#20854;&#29305;&#28857;&#26159;&#20302;&#22833;&#19994;&#29575;&#19982;&#26223;&#27668;&#39640;&#28072;&#12290;&#32321;&#33635;&#20043;&#21518;&#65292;&#32039;&#25509;&#30528;&#8220;&#33831;&#26465;&#8221;&#19982;&#34928;&#36864;&#65292;&#20854;&#26631;&#24535;&#20026;&#39640;&#22833;&#19994;&#29575;&#19982;&#20225;&#19994;&#30340;&#30772;&#20135;&#28165;&#31639;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#21453;&#21608;&#26399;&#25919;&#31574;&#65306;</b> &#25919;&#24220;&#21644;&#32654;&#32852;&#20648;&#36870;&#33258;&#30001;&#24066;&#22330;&#36235;&#21183;&#32780;&#34892;&#30340;&#26631;&#20934;&#25919;&#31574;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#20975;&#24681;&#26031;&#20027;&#20041;&#30340;&#32463;&#27982;&#23398;&#23478;&#35748;&#20026;&#65292;&#22312;&#32463;&#27982;&#34928;&#36864;&#26399;&#38388;&#65292;&#25919;&#24220;&#30340;&#36196;&#23383;&#25919;&#31574;&#33021;&#22815;&#21050;&#28608;&#28040;&#36153;&#21644;&#22686;&#21152;&#23601;&#19994;&#65292;&#22240;&#32780;&#26159;&#27491;&#24403;&#30340;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#23439;&#35266;&#32463;&#27982;&#23398;&#65306;</b> &#19968;&#20010;&#32463;&#27982;&#23398;&#30340;&#31867;&#21035;&#65292;&#23427;&#37325;&#28857;&#30740;&#31350;&#25972;&#20307;&#24615;&#30340;&#32463;&#27982;&#38382;&#39064;&#65292;&#22914;&#20215;&#26684;&#36890;&#32960;&#21644;&#32463;&#27982;&#21608;&#26399;&#31561;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36164;&#26412;&#28040;&#32791;&#65306;</b> &#36890;&#36807;&#20943;&#23569;&#23545;&#36164;&#26412;&#21697;&#32500;&#25252;&#30340;&#25237;&#20837;&#65292;&#26469;&#65288;&#26242;&#26102;&#65289;&#36798;&#21040;&#39640;&#26631;&#20934;&#30340;&#29983;&#27963;&#12290;&#25171;&#20010;&#27604;&#26041;&#26469;&#35828;&#65292;&#30456;&#24403;&#20110;&#8220;&#21507;&#31181;&#31918;&#8221;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#20026;&#20160;&#20040;&#32463;&#27982;&#21608;&#26399;&#24448;&#24448;&#20063;&#34987;&#31216;&#20026;&#32321;&#33635;&#19982;&#33831;&#26465;&#20132;&#26367;&#30340;&#21608;&#26399;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">&#35299;&#37322;&#36825;&#21477;&#35805;&#65306;&#8220;&#22312;&#19968;&#20010;&#21487;&#25345;&#32493;&#30340;&#12289;&#30001;&#24066;&#22330;&#25512;&#21160;&#30340;&#32463;&#27982;&#25193;&#24352;&#26399;&#37324;&#65292;&#21033;&#29575;&#30340;&#19979;&#38477;&#26159;&#22240;&#20026;&#20154;&#20204;&#27491;&#22312;&#20943;&#23569;&#28040;&#36153;&#12289;&#22686;&#21152;&#20648;&#33988;&#12290;&#25237;&#20837;&#26032;&#39033;&#30446;&#30340;&#39069;&#22806;&#36164;&#28304;&#26469;&#33258;&#37027;&#20123;&#38144;&#21806;&#19979;&#36300;&#30340;&#37096;&#38376;&#12290;&#8221;</li> <li align="justify" height="0pt" value="3" width="0pt">*&#22830;&#34892;&#38477;&#20302;&#21033;&#29575;&#30340;&#20856;&#22411;&#25163;&#27573;&#26159;&#23454;&#26045;&#65288;&#31867;&#20284;&#31199;&#37329;&#31649;&#21046;&#30340;&#65289;&#26368;&#39640;&#38480;&#20215;&#21527;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">*&#36164;&#26412;&#28040;&#32791;&#26159;&#22914;&#20309;&#36896;&#25104;&#20551;&#35937;&#65292;&#20284;&#20046;&#32463;&#27982;&#20307;&#21487;&#20197;&#40060;&#21644;&#29066;&#25484;&#20860;&#24471;&#30340;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">&#19981;&#21487;&#25345;&#32493;&#30340;&#32321;&#33635;&#24590;&#26679;&#23548;&#33268;&#22823;&#35268;&#27169;&#22833;&#19994;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;