<span id="filepos0000648585"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#34394;&#20551;&#32321;&#33635;&#24517;&#28982;&#23548;&#33268;&#33831;&#26465;</b> </font> </p><p align="justify" height="2em" width="2em">&#22312;&#20856;&#22411;&#30340;&#32463;&#27982;&#21608;&#26399;&#20013;&#65292;&#19968;&#26086;&#20215;&#26684;&#36890;&#32960;&#20419;&#20351;&#22830;&#34892;&#25552;&#39640;&#21033;&#29575;&#65292;&#65288;&#35980;&#20284;&#30495;&#23454;&#30340;&#65289;&#32321;&#33635;&#23601;&#28176;&#28176;&#35114;&#33394;&#20102;&#12290;&#22238;&#24819;&#19968;&#19979;&#65292;&#25105;&#20204;&#22312;&#31532;21&#35838;&#23398;&#21040;&#65292;&#65288;&#20854;&#20182;&#26465;&#20214;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#65289;&#36135;&#24065;&#36890;&#32960;&#23548;&#33268;&#20215;&#26684;&#19978;&#28072;&#12290;&#26080;&#35770;&#21019;&#36896;&#26032;&#36135;&#24065;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#65292;&#36825;&#19968;&#22240;&#26524;&#20851;&#31995;&#37117;&#25104;&#31435;&#12290;&#24403;&#20013;&#22830;&#38134;&#34892;&#65288;&#32654;&#32852;&#20648;&#65289;&#20026;&#22686;&#21152;&#21487;&#36151;&#36164;&#37329;&#30340;&#20379;&#32473;&#32780;&#21019;&#36896;&#26032;&#36135;&#24065;&#26102;&#65292;&#23558;&#20135;&#29983;&#20004;&#20010;&#20027;&#35201;&#25197;&#26354;&#25928;&#24212;&#65306;&#65288;1&#65289;&#20302;&#21033;&#29575;&#35753;&#20154;&#20204;&#35823;&#20197;&#20026;&#21487;&#29992;&#20648;&#33988;&#22686;&#21152;&#65292;&#20174;&#32780;&#21046;&#36896;&#20986;&#34394;&#20551;&#32321;&#33635;&#65307;&#65288;2&#65289;&#20215;&#26684;&#19978;&#28072;&#12290;</p><p align="justify" height="1em" width="2em">&#38543;&#30528;&#32321;&#33635;&#22320;&#34892;&#36827;&#65292;&#22914;&#26524;&#22830;&#34892;&#24076;&#26395;&#32463;&#27982;&#8220;&#21050;&#28608;&#8221;&#33021;&#22815;&#25345;&#32493;&#65292;&#36890;&#24120;&#38656;&#35201;&#25345;&#32493;&#19981;&#26029;&#22320;&#21521;&#20449;&#36151;&#24066;&#22330;&#27880;&#20837;&#36234;&#26469;&#36234;&#22810;&#30340;&#26032;&#36164;&#37329;&#12290;&#19968;&#24320;&#22987;&#65292;&#27604;&#22914;&#35828;&#22312;&#19968;&#20010;&#26143;&#26399;&#20869;&#27880;&#20837;10&#20159;&#32654;&#20803;&#65292;&#36825;&#31181;&#31616;&#21333;&#30340;&#19968;&#27425;&#24615;&#36164;&#37329;&#27880;&#20837;&#24456;&#24555;&#36890;&#36807;&#20449;&#36151;&#24066;&#22330;&#36827;&#20837;&#25972;&#20307;&#32463;&#27982;&#12290;&#21033;&#29575;&#23558;&#19979;&#38477;&#65292;&#20294;&#24433;&#21709;&#21482;&#26159;&#26242;&#26102;&#30340;&#12290;&#20026;&#20102;&#20445;&#25345;&#21033;&#29575;&#20302;&#20110;&#33258;&#30001;&#24066;&#22330;&#30340;&#27700;&#24179;&#65292;&#22830;&#34892;&#38656;&#35201;&#19981;&#26029;&#27880;&#20837;&#26032;&#36164;&#37329;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#21363;&#20351;&#22830;&#34892;&#25345;&#32493;&#31283;&#23450;&#22320;&#27880;&#20837;&#26032;&#36164;&#37329;&#65292;&#20063;&#20250;&#36805;&#36895;&#20007;&#22833;&#21457;&#21160;&#32463;&#27982;&#32321;&#33635;&#30340;&#33021;&#21147;&#12290;&#21407;&#22240;&#26159;&#20225;&#19994;&#23478;&#20250;&#36866;&#24212;&#26032;&#24773;&#20917;&#65292;&#22312;&#35745;&#31639;&#26102;&#25269;&#28040;&#22823;&#37096;&#20998;&#36135;&#24065;&#27880;&#20837;&#30340;&#24433;&#21709;&#12290;&#21478;&#19968;&#20010;&#26174;&#32780;&#26131;&#35265;&#30340;&#20107;&#23454;&#26159;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#36135;&#24065;&#23384;&#37327;&#28176;&#28176;&#22686;&#21152;&#12290;&#22914;&#26524;&#27599;&#26143;&#26399;&#22266;&#23450;&#27880;&#20837;&#26032;&#30340;10&#20159;&#32654;&#20803;&#65292;&#37027;&#20040;&#27599;&#19968;&#27425;&#24102;&#26469;&#30340;&#24433;&#21709;&#23558;&#36234;&#26469;&#36234;&#23569;&#12290;&#26368;&#21518;&#65292;&#20063;&#35768;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#65292;&#38543;&#30528;&#23548;&#33268;&#32463;&#27982;&#25193;&#24352;&#19981;&#21487;&#25345;&#32493;&#30340;&#8220;&#30495;&#27491;&#8221;&#21407;&#22240;&#24320;&#22987;&#26174;&#38706;&#65292;&#24517;&#39035;&#21046;&#36896;&#36234;&#26469;&#36234;&#22823;&#30340;&#36135;&#24065;&#36890;&#32960;&#65292;&#25165;&#33021;&#32487;&#32493;&#25513;&#30422;&#26085;&#30410;&#20005;&#37325;&#30340;&#29983;&#20135;&#32467;&#26500;&#22833;&#34913;&#38382;&#39064;&#12290;</p><p align="justify" height="1em" width="2em">&#32508;&#19978;&#25152;&#36848;&#65292;&#22830;&#34892;&#24076;&#26395;&#32500;&#25345;&#35980;&#20284;&#30495;&#23454;&#30340;&#32463;&#27982;&#32321;&#33635;&#26399;&#36234;&#38271;&#65292;&#37027;&#20040;&#36890;&#24120;&#38656;&#35201;&#27880;&#20837;&#30340;&#26032;&#36164;&#37329;&#20063;&#36234;&#22810;&#12290;&#20294;&#26368;&#32456;&#65292;&#36825;&#23558;&#23548;&#33268;&#20196;&#20154;&#25285;&#24551;&#30340;&#21508;&#31181;&#20215;&#26684;&#39129;&#28072;&#65292;&#39318;&#20808;&#21487;&#33021;&#21457;&#29983;&#22312;&#37329;&#34701;&#21644;&#22823;&#23447;&#21830;&#21697;&#24066;&#22330;&#65292;&#20294;&#26368;&#32456;&#23558;&#20307;&#29616;&#22312;&#38646;&#21806;&#20215;&#26684;&#19978;&#12290;&#38543;&#30528;&#20215;&#26684;&#36890;&#32960;&#36880;&#27493;&#21152;&#21095;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20998;&#26512;&#24072;&#65292;&#29978;&#33267;&#19968;&#33324;&#24066;&#27665;&#20063;&#24320;&#22987;&#36136;&#30097;&#22830;&#34892;&#30340;&#8220;&#25918;&#26494;&#38134;&#26681;&#8221;&#21644;&#8220;&#24265;&#20215;&#20449;&#36151;&#8221;&#25919;&#31574;&#12290;</p><p align="justify" height="1em" width="2em">&#22240;&#27492;&#65292;&#20063;&#35768;&#22312;&#36135;&#24065;&#25193;&#24352;&#36827;&#34892;&#20960;&#24180;&#20043;&#21518;&#65292;&#22312;&#26576;&#20010;&#26102;&#20505;&#65292;&#22830;&#34892;&#23475;&#24597;&#20102;&#65292;&#33267;&#23569;&#25918;&#24930;&#20102;&#21521;&#21487;&#36151;&#36164;&#37329;&#24066;&#22330;&#27880;&#20837;&#26032;&#36135;&#24065;&#30340;&#36895;&#24230;&#12290;&#21033;&#29575;&#24320;&#22987;&#19978;&#21319;&#65292;&#26356;&#25509;&#36817;&#33258;&#30001;&#24066;&#22330;&#30340;&#30495;&#23454;&#27700;&#24179;&#12290;&#38543;&#30528;&#24066;&#22330;&#20215;&#26684;&#21464;&#24471;&#26356;&#21152;&#20934;&#30830;&#65292;&#35768;&#22810;&#20225;&#19994;&#23478;&#24847;&#35782;&#21040;&#33258;&#24049;&#24178;&#20102;&#22810;&#20040;&#20667;&#30340;&#20107;&#12290;&#20225;&#19994;&#23478;&#20204;&#23457;&#35270;&#30528;&#37027;&#20123;&#26412;&#19981;&#35813;&#21551;&#21160;&#30340;&#23439;&#20255;&#39033;&#30446;&#65292;&#25340;&#21629;&#35797;&#22270;&#25405;&#25937;&#31967;&#31957;&#30340;&#24773;&#20917;&#12290;&#26377;&#30340;&#39033;&#30446;&#38656;&#35201;&#31435;&#21363;&#20851;&#38381;&#65292;&#36963;&#25955;&#20840;&#37096;&#24037;&#20154;&#65292;&#24182;&#25293;&#21334;&#35774;&#22791;&#21644;&#24211;&#23384;&#65292;&#21334;&#32473;&#37027;&#20123;&#27809;&#26377;&#24443;&#24213;&#34987;&#34394;&#20551;&#32321;&#33635;&#33945;&#39575;&#30340;&#20225;&#19994;&#12290;&#20854;&#20182;&#20225;&#19994;&#21017;&#21193;&#24378;&#32487;&#32493;&#32463;&#33829;&#65292;&#20294;&#23427;&#20204;&#33945;&#21463;&#24040;&#22823;&#25439;&#22833;&#65292;&#35201;&#32463;&#21382;&#19968;&#27573;&#32039;&#32553;&#26399;&#12290;