<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" OVERFLOW: auto; BORDER-TOP: BORDER-RIGHT: BORDER-BOTTOM: solid; BORDER-LEFT: blue thin solid?>
<H1 id=sigil_toc_id_32 class=p><A class="pcalibre calibre3" href="part0002.html#q32"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#20108;&#31456; &#26377;&#25928;&#20889;&#20316;&#30340;&#22235;&#20010;&#22522;&#26412;&#21407;&#21017;</SPAN></FONT></A></H1>
<H2 id=sigil_toc_id_33 class=p1><A class="pcalibre calibre3" href="part0002.html#q33">&#20889;&#20316;&#26159;&#21807;&#19968;&#37325;&#35201;&#30340;&#20107;&#24773;</A></H2>
<P class=ziti4>&#23545;&#20110;&#23398;&#29983;&#26469;&#35828;&#65292;&#20889;&#20316;&#20027;&#35201;&#26159;&#24212;&#35797;&#30340;&#38656;&#35201;&#12290;&#22240;&#27492;&#65292;&#20070;&#38754;&#20316;&#21697;&#20307;&#29616;&#30340;&#26159;&#23398;&#29983;&#36807;&#24448;&#30340;&#23398;&#20064;&#12289;&#29702;&#35299;&#21644;&#25209;&#21028;&#24615;&#20998;&#26512;&#20854;&#20182;&#25991;&#26412;&#30340;&#27700;&#24179;&#12290;&#36890;&#36807;&#20889;&#20316;&#65292;&#23398;&#29983;&#35201;&#35770;&#36848;&#20182;&#20204;&#25152;&#23398;&#30340;&#30693;&#35782;&#65292;&#23637;&#31034;&#20182;&#20204;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;&#33021;&#21147;&#21644;&#25299;&#23637;&#24605;&#36335;&#30340;&#33021;&#21147;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#65292;&#26377;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#23398;&#29983;&#23601;&#26159;&#35201;&#20026;&#29420;&#31435;&#24320;&#23637;&#30740;&#31350;&#20570;&#20934;&#22791;&#12290;&#22312;&#36825;&#31181;&#35266;&#24565;&#19979;&#65292;&#20889;&#35770;&#25991;&#21482;&#19981;&#36807;&#26159;&#19968;&#31181;&#38656;&#35201;&#23398;&#20064;&#30340;&#25216;&#33021;&#12290;&#23427;&#34987;&#20174;&#20854;&#20182;&#23398;&#20064;&#20219;&#21153;&#20013;&#20998;&#31163;&#20986;&#26469;&#65292;&#34987;&#35270;&#20026;&#20247;&#22810;&#23398;&#20064;&#20219;&#21153;&#20013;&#30340;&#19968;&#39033;&#12290;&#23398;&#29983;&#19981;&#20165;&#35201;&#23398;&#20250;&#20889;&#35770;&#25991;&#65292;&#36824;&#35201;&#20102;&#35299;&#20107;&#23454;&#65292;&#33021;&#22815;&#22312;&#30740;&#35752;&#20250;&#19978;&#38416;&#36848;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20063;&#33021;&#21548;&#25026;&#35762;&#24231;&#12290;&#20889;&#35770;&#25991;&#34987;&#30475;&#20316;&#19968;&#39033;&#26377;&#22987;&#26377;&#32456;&#30340;&#20219;&#21153;&#65292;&#20960;&#20046;&#25152;&#26377;&#20851;&#20110;&#23398;&#26415;&#20889;&#20316;&#30340;&#20070;&#31821;&#37117;&#26159;&#20174;&#36825;&#20010;&#20551;&#35774;&#23637;&#24320;&#65292;&#36890;&#36807;&#19968;&#36830;&#20018;&#30340;&#27493;&#39588;&#25551;&#36848;&#20102;&#19968;&#20010;&#29702;&#24819;&#21270;&#30340;&#36807;&#31243;&#12290;</P>
<P class=ziti4>&#25353;&#29031;&#37027;&#20123;&#25351;&#23548;&#20070;&#30340;&#24314;&#35758;&#65292;&#39318;&#20808;&#26681;&#25454;&#32473;&#23450;&#30340;&#20889;&#20316;&#20219;&#21153;&#25214;&#20986;&#19968;&#20010;&#35201;&#30740;&#31350;&#30340;&#20027;&#39064;&#25110;&#19968;&#20010;&#38382;&#39064;&#30340;&#26576;&#20010;&#35282;&#24230;&#65292;&#28982;&#21518;&#24320;&#22987;&#25910;&#38598;&#30456;&#20851;&#25991;&#29486;&#65292;&#38405;&#35835;&#26448;&#26009;&#65292;&#22788;&#29702;&#26448;&#26009;&#65292;&#24471;&#20986;&#32467;&#35770;&#65307;&#32039;&#25509;&#30528;&#23601;&#26159;&#20889;&#20316;&#65292;&#24320;&#31687;&#20808;&#20889;&#20986;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;&#65292;&#28982;&#21518;&#23545;&#25991;&#29486;&#36827;&#34892;&#32508;&#36848;&#12289;&#35752;&#35770;&#65292;&#26368;&#21518;&#24471;&#20986;&#32467;&#35770;&#12290;&#35748;&#20026;&#36825;&#26679;&#19968;&#26469;&#23398;&#29983;&#23601;&#33021;&#20026;&#29420;&#31435;&#30740;&#31350;&#20570;&#36275;&#20934;&#22791;&#20102;&#12290;&#21769;&#65292;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#21363;&#20415;&#22312;&#30740;&#31350;&#20013;&#21462;&#24471;&#20102;&#25104;&#21151;&#65292;&#20063;&#19981;&#26159;&#24471;&#30410;&#20110;&#36825;&#31181;&#20889;&#20316;&#26041;&#24335;&#12290;</P>
<P class=ziti4>&#26412;&#20070;&#20854;&#23454;&#22522;&#20110;&#21478;&#22806;&#19968;&#31181;&#20551;&#35774;&#65306;&#23398;&#20064;&#26159;&#19968;&#20010;&#29420;&#31435;&#30340;&#30740;&#31350;&#36807;&#31243;&#65292;&#23398;&#29983;&#24182;&#19981;&#33021;&#36890;&#36807;&#23398;&#20064;&#20026;&#30740;&#31350;&#20570;&#20934;&#22791;&#12290;&#22914;&#26524;&#20570;&#24471;&#22909;&#30340;&#35805;&#65292;&#23398;&#20064;&#26412;&#36523;&#23601;&#26159;&#20570;&#30740;&#31350;&#65292;&#22240;&#20026;&#23398;&#20064;&#26159;&#20026;&#20102;&#33719;&#24471;&#26080;&#27861;&#39044;&#30693;&#30340;&#27934;&#35265;&#65292;&#24182;&#20844;&#20043;&#20110;&#20247;&#65292;&#22312;&#31185;&#30740;&#30028;&#20132;&#27969;&#20998;&#20139;&#12290;&#22312;&#23398;&#26415;&#30028;&#65292;&#27809;&#26377;&#25152;&#35859;&#30340;&#31169;&#23494;&#30693;&#35782;&#12290;<SPAN class=extract>&#26377;&#20102;&#24819;&#27861;&#21482;&#26377;&#33258;&#24049;&#30693;&#36947;&#65292;&#23601;&#31561;&#20110;&#27809;&#24819;&#27861;&#65292;&#32780;&#26080;&#27861;&#37325;&#29616;&#30340;&#35770;&#25454;&#20063;&#26681;&#26412;&#31639;&#19981;&#19978;&#35770;&#25454;&#12290;</SPAN>&#22914;&#26524;&#24819;&#25226;&#19968;&#20010;&#30740;&#31350;&#25104;&#26524;&#20844;&#20043;&#20110;&#20247;&#65292;&#23601;&#38656;&#35201;&#25226;&#23427;&#20889;&#20986;&#26469;&#65292;&#20379;&#20154;&#20204;&#38405;&#35835;&#65292;&#20197;&#27492;&#20256;&#25773;&#19979;&#21435;&#65292;&#21542;&#21017;&#36825;&#20010;&#25104;&#26524;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#12290;</P>
<P class=ziti4>&#23398;&#26657;&#21017;&#19981;&#21516;&#12290;&#23398;&#26657;&#35748;&#20026;&#32769;&#24072;&#23601;&#26159;&#20026;&#20102;&#35753;&#23398;&#29983;&#23398;&#20064;&#32780;&#23384;&#22312;&#30340;&#65292;&#25152;&#20197;&#36890;&#24120;&#19981;&#40723;&#21169;&#23398;&#29983;&#24320;&#36767;&#20182;&#20204;&#33258;&#24049;&#30340;&#23398;&#20064;&#36335;&#24452;&#65292;&#20063;&#19981;&#40723;&#21169;&#23398;&#29983;&#36136;&#30097;&#21644;&#25506;&#35752;&#32769;&#24072;&#27491;&#22312;&#25945;&#25480;&#30340;&#19968;&#20999;&#65292;&#26356;&#19981;&#20250;&#40723;&#21169;&#23398;&#29983;&#20026;&#20102;&#20135;&#29983;&#26377;&#36259;&#30340;&#35265;&#35299;&#32780;&#20174;&#19968;&#20010;&#35805;&#39064;&#36339;&#21040;&#21478;&#19968;&#20010;&#35805;&#39064;&#12290;&#20294;&#26159;&#65292;&#27491;&#22914;&#26575;&#26519;&#27946;&#22561;&#22823;&#23398;&#65288;the H umboldt U niversity of Berlin&#65289;&#30340;&#21019;&#22987;&#20154;&#12289;&#33879;&#21517;&#25506;&#38505;&#23478;&#20122;&#21382;&#23665;&#22823;&#183;&#20911;&#183;&#27946;&#22561;&#65288;Alexander von H umboldt&#65289;&#30340;&#21733;&#21733;&#23041;&#24265;&#183;&#20911;&#183;&#27946;&#22561;&#65288;Wilhelm von H umboldt&#65289;&#25152;&#35828;&#65292;&#25945;&#25480;&#19981;&#26159;&#20026;&#20102;&#23398;&#29983;&#32780;&#23384;&#22312;&#30340;&#65292;&#23398;&#29983;&#20063;&#19981;&#26159;&#20026;&#20102;&#25945;&#25480;&#32780;&#23384;&#22312;&#30340;&#65292;&#20004;&#32773;&#37117;&#21482;&#20026;&#30495;&#29702;&#32780;&#23384;&#22312;&#65292;&#32780;&#30495;&#29702;&#27704;&#36828;&#23646;&#20110;&#20844;&#20849;&#20107;&#21153;&#12290;&#22823;&#23398;&#24448;&#24448;&#20160;&#20040;&#25104;&#26524;&#37117;&#24076;&#26395;&#21457;&#34920;&#25991;&#31456;&#25110;&#20986;&#29256;&#35770;&#33879;&#65292;&#20854;&#23454;&#20889;&#30340;&#25991;&#31456;&#19981;&#19968;&#23450;&#35201;&#34987;&#22269;&#38469;&#26399;&#21002;&#24405;&#29992;&#25165;&#31639;&#20844;&#24320;&#65292;&#20107;&#23454;&#19978;&#65292;&#32477;&#22823;&#22810;&#25968;&#20889;&#20316;&#21644;&#35752;&#35770;&#30340;&#19996;&#35199;&#37117;&#19981;&#26159;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#21457;&#34920;&#30340;&#12290;&#35780;&#23457;&#36807;&#31243;&#26412;&#36523;&#23601;&#26159;&#21521;&#21516;&#34892;&#20844;&#24320;&#23637;&#31034;&#24605;&#24819;&#30340;&#19968;&#31181;&#24418;&#24335;&#65292;&#23398;&#29983;&#20132;&#32473;&#25945;&#25480;&#25110;&#35762;&#24072;&#30340;&#20316;&#19994;&#20043;&#31867;&#30340;&#20063;&#26159;&#22914;&#27492;&#12290;&#29978;&#33267;&#20026;&#20102;&#19982;&#21516;&#23398;&#35752;&#35770;&#32780;&#25955;&#21457;&#30340;&#25991;&#23383;&#26448;&#26009;&#20063;&#23646;&#20110;&#20844;&#24320;&#30340;&#20070;&#38754;&#26448;&#26009;&#65292;&#22240;&#20026;&#22312;&#35752;&#35770;&#20013;&#65292;&#20316;&#32773;&#30340;&#26412;&#24847;&#19981;&#20877;&#37325;&#35201;&#65292;&#37325;&#35201;&#30340;&#26159;&#20070;&#38754;&#20869;&#23481;&#12290;&#24403;&#20316;&#32773;&#21487;&#20197;&#31163;&#24320;&#29616;&#22330;&#30340;&#37027;&#19968;&#21051;&#65292;&#36825;&#31687;&#20070;&#38754;&#25991;&#20214;&#23601;&#25104;&#20102;&#23545;&#30495;&#29702;&#30340;&#20844;&#24320;&#35265;&#35299;&#12290;&#19981;&#31649;&#20316;&#32773;&#26159;&#35841;&#65292;&#20063;&#19981;&#31649;&#20986;&#29256;&#21830;&#30340;&#22320;&#20301;&#22914;&#20309;&#65292;&#20196;&#20154;&#20449;&#26381;&#30340;&#35770;&#28857;&#37117;&#20855;&#26377;&#21516;&#26679;&#30340;&#26631;&#20934;&#8212;&#8212;&#24517;&#39035;&#21069;&#21518;&#19968;&#33268;&#21644;&#22522;&#20110;&#20107;&#23454;&#12290;&#30495;&#29702;&#19981;&#23646;&#20110;&#20219;&#20309;&#20154;&#65292;&#23427;&#26159;&#23545;&#20070;&#38754;&#24605;&#24819;&#36827;&#34892;&#31185;&#23398;&#20132;&#27969;&#30340;&#25104;&#26524;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#30693;&#35782;&#30340;&#21576;&#29616;&#21644;&#29983;&#20135;&#19981;&#33021;&#20998;&#21106;&#65292;&#32780;&#26159;&#19968;&#20010;&#30828;&#24065;&#30340;&#20004;&#38754;&#65288;Peters and Sch&#228;fer,2006&#65289;&#12290;&#22914;&#26524;&#20889;&#20316;&#26159;&#25506;&#32034;&#24615;&#30740;&#31350;&#21644;&#19968;&#33324;&#24615;&#30740;&#31350;&#30340;&#23186;&#20171;&#65292;&#24182;&#19988;&#38500;&#20102;&#20570;&#30740;&#31350;&#65292;&#19981;&#24517;&#23398;&#21035;&#30340;&#65292;&#37027;&#20040;&#23601;&#27809;&#26377;&#20160;&#20040;&#27604;&#20889;&#20316;&#26356;&#37325;&#35201;&#20102;&#12290;</P>
<P class=ziti4>&#34429;&#28982;&#20889;&#20316;&#20284;&#20046;&#26159;&#26368;&#37325;&#35201;&#30340;&#24037;&#20316;&#65292;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#35201;&#33457;&#26356;&#22810;&#30340;&#26102;&#38388;&#20889;&#20316;&#32780;&#20943;&#23569;&#20854;&#20182;&#24037;&#20316;&#30340;&#25237;&#20837;&#12290;&#21482;&#26377;&#24403;&#25105;&#20204;&#25226;&#24037;&#20316;&#21010;&#20998;&#20026;&#19981;&#21516;&#30340;&#29420;&#31435;&#20219;&#21153;&#26102;&#65292;&#25165;&#20250;&#26174;&#24471;&#20889;&#20316;&#20943;&#23569;&#20102;&#25105;&#20204;&#33457;&#22312;&#20854;&#20182;&#20219;&#21153;&#19978;&#30340;&#26102;&#38388;&#12290;&#19987;&#27880;&#20110;&#20889;&#20316;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#35201;&#20943;&#23569;&#38405;&#35835;&#37327;&#65292;&#22240;&#20026;&#23427;&#26159;&#20889;&#20316;&#26448;&#26009;&#30340;&#20027;&#35201;&#26469;&#28304;&#65307;&#19987;&#27880;&#20110;&#20889;&#20316;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#35201;&#23569;&#21442;&#21152;&#35762;&#24231;&#25110;&#30740;&#35752;&#20250;&#65292;&#22240;&#20026;&#23427;&#20204;&#19981;&#20294;&#33021;&#20026;&#20320;&#25552;&#20379;&#20889;&#20316;&#30340;&#24605;&#36335;&#21644;&#20540;&#24471;&#35299;&#31572;&#30340;&#38382;&#39064;&#65292;&#32780;&#19988;&#26159;&#20102;&#35299;&#30740;&#31350;&#29616;&#29366;&#30340;&#26368;&#20339;&#36884;&#24452;&#20043;&#19968;&#65292;&#26356;&#19981;&#29992;&#35828;&#23427;&#20026;&#25552;&#20986;&#21644;&#35752;&#35770;&#38382;&#39064;&#25552;&#20379;&#20102;&#24179;&#21488;&#65307;&#19987;&#27880;&#20110;&#20889;&#20316;&#20063;&#24182;&#19981;&#24847;&#21619;&#30528;&#35201;&#20572;&#27490;&#20570;&#28436;&#35762;&#25110;&#23547;&#25214;&#20854;&#20182;&#26041;&#24335;&#23558;&#33258;&#24049;&#30340;&#24819;&#27861;&#20844;&#20043;&#20110;&#20247;&#8212;&#8212;&#27809;&#26377;&#20160;&#20040;&#27604;&#36825;&#26356;&#22909;&#30340;&#36884;&#24452;&#20026;&#20320;&#30340;&#24819;&#27861;&#25552;&#20379;&#21453;&#39304;&#20102;&#12290;</P>
<P class=ziti4>&#19987;&#27880;&#20110;&#20889;&#20316;&#65292;&#22909;&#20687;&#20854;&#20182;&#30340;&#37117;&#19981;&#37325;&#35201;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#20854;&#20182;&#20107;&#24773;&#23601;&#25975;&#34893;&#20102;&#20107;&#65292;&#30456;&#21453;&#65292;&#23427;&#19968;&#23450;&#20250;&#35753;&#20320;&#20570;&#20107;&#26377;&#25152;&#19981;&#21516;&#12290;&#24403;&#20320;&#21442;&#21152;&#35762;&#24231;&#12289;&#35752;&#35770;&#25110;&#30740;&#35752;&#20250;&#26102;&#65292;&#22914;&#26524;&#26377;&#26126;&#30830;&#12289;&#20855;&#20307;&#30340;&#30446;&#30340;&#65292;&#20320;&#23601;&#20250;&#26356;&#21152;&#25237;&#20837;&#12289;&#26356;&#26377;&#30340;&#25918;&#30690;&#12290;&#21162;&#21147;&#25214;&#23547;&#20320;&#8220;&#24212;&#35813;&#8221;&#20570;&#30340;&#20107;&#24773;&#24182;&#19981;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#65292;&#30456;&#21453;&#65292;&#20511;&#21161;&#20110;&#27492;&#65292;&#20320;&#20250;&#21162;&#21147;&#20197;&#23613;&#21487;&#33021;&#39640;&#30340;&#25928;&#29575;&#21435;&#23398;&#20064;&#65292;&#20174;&#32780;&#36805;&#36895;&#25214;&#21040;&#37027;&#20010;&#24320;&#25918;&#24615;&#30340;&#38382;&#39064;&#65292;&#20063;&#26159;&#21807;&#19968;&#20540;&#24471;&#20889;&#20316;&#30340;&#38382;&#39064;&#12290;&#20320;&#24456;&#24555;&#23601;&#21487;&#20197;&#23398;&#20250;&#22914;&#20309;&#21306;&#20998;&#21548;&#36215;&#26469;&#22909;&#30340;&#35770;&#28857;&#21644;&#23454;&#38469;&#19978;&#22909;&#30340;&#35770;&#28857;&#65292;&#22240;&#20026;&#27599;&#24403;&#24819;&#25226;&#23427;&#20204;&#20889;&#19979;&#26469;&#65292;&#24182;&#25226;&#23427;&#20204;&#21644;&#20197;&#21069;&#30340;&#30693;&#35782;&#32852;&#31995;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#24517;&#39035;&#20180;&#32454;&#24605;&#32771;&#35770;&#28857;&#12290;&#36825;&#20063;&#20250;&#25913;&#21464;&#38405;&#35835;&#26041;&#24335;&#65306;&#24403;&#30693;&#36947;&#19981;&#21487;&#33021;&#25226;&#25152;&#26377;&#24819;&#27861;&#37117;&#20889;&#20986;&#26469;&#20197;&#21518;&#65292;&#20320;&#23601;&#20250;&#21464;&#24471;&#26356;&#21152;&#19987;&#27880;&#20110;&#19982;&#20889;&#20316;&#26368;&#30456;&#20851;&#30340;&#26041;&#38754;&#65292;&#24182;&#19988;&#20197;&#19968;&#31181;&#26356;&#19987;&#27880;&#30340;&#26041;&#24335;&#36827;&#34892;&#38405;&#35835;&#65292;&#20197;&#20415;&#33021;&#22815;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#23545;&#20854;&#36827;&#34892;&#35814;&#32454;&#34920;&#36848;&#12290;&#36825;&#19981;&#20165;&#20250;&#35753;&#38405;&#35835;&#26356;&#32454;&#33268;&#65292;&#20063;&#20351;&#20320;&#26356;&#23481;&#26131;&#35760;&#20303;&#35201;&#28857;&#12290;&#27492;&#22806;&#65292;&#20320;&#36824;&#35201;&#24605;&#32771;&#25152;&#38405;&#35835;&#30340;&#20869;&#23481;&#20043;&#22806;&#30340;&#35266;&#28857;&#65292;&#22240;&#20026;&#20320;&#38656;&#35201;&#23558;&#20854;&#36716;&#21270;&#20026;&#26032;&#30340;&#35266;&#28857;&#12290;&#24102;&#30528;&#20889;&#20316;&#36825;&#20010;&#26126;&#30830;&#30446;&#30340;&#21435;&#20570;&#27599;&#19968;&#20214;&#20107;&#65292;&#20320;&#23601;&#33021;&#25226;&#20107;&#24773;&#20570;&#24471;&#20174;&#23481;&#19981;&#36843;&#12290;&#21051;&#24847;&#32451;&#20064;&#26159;&#35753;&#25105;&#20204;&#26356;&#22909;&#22320;&#24037;&#20316;&#30340;&#21807;&#19968;&#37325;&#35201;&#30340;&#26041;&#27861;&#65288;Anders Ericsson,2008&#65289;&#12290;&#22914;&#26524;&#20320;&#25913;&#21464;&#20102;&#23545;&#20889;&#20316;&#37325;&#35201;&#24615;&#30340;&#30475;&#27861;&#65292;&#20320;&#20063;&#20250;&#25913;&#21464;&#23545;&#20854;&#20182;&#20107;&#24773;&#30340;&#30475;&#27861;&#12290;&#21363;&#20351;&#20320;&#20915;&#23450;&#27704;&#36828;&#19981;&#20250;&#21435;&#20889;&#25991;&#31295;&#65292;&#20570;&#20107;&#26102;&#25226;&#20889;&#20316;&#24403;&#20316;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#20063;&#20250;&#25552;&#39640;&#20320;&#22312;&#38405;&#35835;&#12289;&#24605;&#32771;&#21644;&#20854;&#20182;&#26041;&#38754;&#30340;&#25216;&#33021;&#12290;