<span id="filepos0000034555"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#20026;&#20160;&#20040;&#35201;&#23398;&#20064;&#32463;&#27982;&#23398;</b> </font> </p><p align="justify" height="2em" width="2em">&#19968;&#20010;&#31616;&#21333;&#30340;&#29702;&#30001;&#26159;&#37027;&#24456;&#26377;&#36259;&#12290;&#24403;&#20320;&#20572;&#19979;&#26469;&#24605;&#32771;&#29616;&#20195;&#32463;&#27982;&#20013;&#27599;&#22825;&#21457;&#29983;&#30340;&#19968;&#20999;&#65292;&#20320;&#23450;&#20250;&#20026;&#20043;&#24778;&#21497;&#12290;&#30475;&#30475;&#29081;&#29081;&#25880;&#25880;&#30340;&#22823;&#37117;&#20250;&#26364;&#21704;&#39039;&#65306;&#25968;&#30334;&#19975;&#20154;&#22312;&#36825;&#19968;&#38470;&#22320;&#38754;&#31215;&#19981;&#36275;23&#24179;&#26041;&#33521;&#37324;&#30340;&#23567;&#23707;&#19978;&#24037;&#20316;&#12290;&#23567;&#23707;&#19978;&#33258;&#20135;&#33258;&#38144;&#30340;&#39135;&#29289;&#26174;&#28982;&#24182;&#19981;&#36275;&#20197;&#20379;&#20859;&#36825;&#20123;&#20154;&#32676;&#12290;&#26377;&#30340;&#35835;&#32773;&#20063;&#35768;&#20250;&#38382;&#65292;&#26364;&#21704;&#39039;&#19981;&#26159;&#26377;&#30528;&#24456;&#22810;&#19990;&#30028;&#19978;&#26368;&#26834;&#30340;&#39277;&#24215;&#21527;&#65311;&#35201;&#30693;&#36947;&#65292;&#36825;&#20123;&#31934;&#33268;&#30340;&#39277;&#24215;&#37117;&#24471;&#20381;&#36182;&#20379;&#36135;&#21830;&#25552;&#20379;&#21407;&#26448;&#26009;&#26469;&#21046;&#20316;&#26114;&#36149;&#30340;&#33756;&#32948;&#12290;&#20551;&#35774;&#26576;&#22825;&#28779;&#26143;&#20154;&#20837;&#20405;&#65292;&#29992;&#26080;&#27861;&#31359;&#36879;&#30340;&#22609;&#26009;&#27873;&#27873;&#22681;&#23558;&#26364;&#21704;&#39039;&#38548;&#31163;&#36215;&#26469;&#65292;&#20165;&#22312;&#22681;&#19978;&#30041;&#20986;&#23567;&#23380;&#20197;&#20379;&#36890;&#39118;&#65292;&#37027;&#20040;&#19981;&#20986;&#20004;&#20010;&#26376;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#32445;&#32422;&#20154;&#23601;&#24471;&#39295;&#27515;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#29616;&#23454;&#19990;&#30028;&#20013;&#24182;&#27809;&#26377;&#28779;&#26143;&#27873;&#27873;&#22681;&#26469;&#38459;&#26029;&#36152;&#26131;&#12290;&#27599;&#22825;&#65292;&#21508;&#31181;&#20892;&#20135;&#21697;&#12289;&#31934;&#28860;&#27773;&#27833;&#20197;&#21450;&#20854;&#20182;&#29289;&#36164;&#34987;&#36816;&#36865;&#21040;&#26364;&#21704;&#39039;&#65292;&#35753;&#23621;&#27665;&#20204;&#22312;&#28201;&#39281;&#20043;&#20313;&#26356;&#24471;&#20197;&#32321;&#33635;&#20852;&#26106;&#12290;&#26364;&#21704;&#39039;&#36825;&#20010;&#23567;&#23707;&#19978;&#30340;&#21171;&#21160;&#32773;&#23558;&#20182;&#20204;&#25903;&#37197;&#30340;&#21407;&#26448;&#26009;&#36716;&#25442;&#25104;&#19990;&#30028;&#19978;&#26368;&#20855;&#20215;&#20540;&#30340;&#19968;&#20123;&#20135;&#21697;&#21644;&#26381;&#21153;&#12290;&#24819;&#35937;&#19968;&#19979;&#26364;&#21704;&#39039;&#8220;&#29983;&#20135;&#8221;&#30340;&#36149;&#37325;&#29664;&#23453;&#12289;&#26381;&#35013;&#12289;&#37329;&#34701;&#26381;&#21153;&#12289;&#24459;&#25919;&#24037;&#20316;&#20197;&#21450;&#30334;&#32769;&#27719;&#28436;&#20986;&#31561;&#65292;&#36825;&#20123;&#36807;&#31243;&#20043;&#22797;&#26434;&#38590;&#20197;&#35328;&#21947;&#12290;&#19981;&#21487;&#24605;&#35758;&#30340;&#26159;&#65292;&#20854;&#26085;&#24120;&#36816;&#36716;&#21364;&#22914;&#27492;&#23436;&#32654;&#65292;&#20197;&#33267;&#20110;&#25105;&#20204;&#23558;&#36825;&#19968;&#20999;&#35270;&#20026;&#29702;&#25152;&#24403;&#28982;&#12290;&#20320;&#23558;&#36879;&#36807;&#26412;&#20070;&#30340;&#35838;&#31243;&#30475;&#21040;&#65292;&#24066;&#22330;&#32463;&#27982;&#22914;&#20309;&#26085;&#22797;&#19968;&#26085;&#22320;&#21019;&#36896;&#30528;&#36825;&#26679;&#30340;&#22855;&#36857;&#12290;</p><p align="justify" height="1em" width="2em">&#21478;&#19968;&#20010;&#23398;&#20064;&#32463;&#27982;&#23398;&#30340;&#29702;&#30001;&#26159;&#65292;&#23427;&#23558;&#24110;&#21161;&#20320;&#22312;&#20010;&#20154;&#21450;&#32844;&#19994;&#29983;&#28079;&#20013;&#20316;&#20986;&#31181;&#31181;&#20915;&#23450;&#12290;&#24403;&#28982;&#65292;&#20165;&#20165;&#23398;&#20064;&#26412;&#20070;&#24182;&#19981;&#33021;&#35753;&#20320;&#33268;&#23500;&#65292;&#20294;&#36825;&#20123;&#30693;&#35782;&#25552;&#20379;&#20102;&#19968;&#20010;&#20998;&#26512;&#26694;&#26550;&#65292;&#35753;&#20320;&#26356;&#26377;&#21487;&#33021;&#23454;&#29616;&#30446;&#26631;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#20320;&#19981;&#33021;&#20165;&#20165;&#36890;&#36807;&#23398;&#20064;&#20960;&#20309;&#23398;&#32780;&#25104;&#20026;&#35774;&#35745;&#22235;&#36710;&#36947;&#22823;&#26725;&#30340;&#19987;&#19994;&#24037;&#31243;&#24072;&#65292;&#20294;&#22914;&#26524;&#35774;&#35745;&#24072;&#23545;&#20960;&#20309;&#23398;&#19968;&#26080;&#25152;&#30693;&#65292;&#35841;&#21448;&#25954;&#22312;&#36825;&#26679;&#30340;&#22823;&#26725;&#19978;&#39550;&#39542;&#21602;&#65311;</p><p align="justify" height="1em" width="2em">&#32463;&#27982;&#23398;&#19981;&#20165;&#26377;&#20869;&#22312;&#30340;&#39749;&#21147;&#21644;&#22312;&#29983;&#27963;&#20013;&#38656;&#35201;&#30340;&#23454;&#29992;&#24615;&#65292;&#32780;&#19988;&#36824;&#26159;&#24403;&#20195;&#29983;&#27963;&#20013;&#19968;&#20010;&#33267;&#20851;&#37325;&#35201;&#30340;&#20027;&#39064;&#65292;&#22240;&#20026;&#25105;&#20204;&#29983;&#27963;&#30340;&#31038;&#20250;&#27491;&#36973;&#21463;&#25919;&#24220;&#30340;&#26497;&#21147;&#24178;&#39044;&#12290;&#20026;&#20102;&#20445;&#25252;&#25105;&#20204;&#30340;&#31038;&#20250;&#65292;&#22522;&#26412;&#30340;&#32463;&#27982;&#23398;&#30693;&#35782;&#24517;&#39035;&#20256;&#25480;&#32473;&#36275;&#22815;&#22810;&#30340;&#20154;&#12290;&#36825;&#19968;&#28857;&#19982;&#20854;&#20182;&#33258;&#28982;&#23398;&#31185;&#19981;&#21516;&#65292;&#22914;&#26524;&#34903;&#22836;&#30340;&#24352;&#19977;&#35748;&#20026;&#37327;&#23376;&#21147;&#23398;&#26159;&#20010;&#21804;&#20154;&#30340;&#25226;&#25103;&#65292;&#37027;&#26080;&#20851;&#32039;&#35201;&#65292;&#29289;&#29702;&#23398;&#23478;&#20204;&#19981;&#38656;&#35201;&#24352;&#19977;&#26446;&#22235;&#30340;&#35748;&#21516;&#65292;&#20063;&#29031;&#26679;&#33021;&#36827;&#34892;&#30740;&#31350;&#12290;&#20294;&#22914;&#26524;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#30456;&#20449;&#26368;&#20302;&#24037;&#36164;&#27861;&#33021;&#24110;&#21161;&#31351;&#20154;&#65292;&#25110;&#32773;&#20302;&#21033;&#29575;&#33021;&#27835;&#24840;&#33831;&#26465;&#65292;&#37027;&#20040;&#65292;&#35757;&#32451;&#26377;&#32032;&#30340;&#32463;&#27982;&#23398;&#23478;&#20204;&#20063;&#26080;&#21147;&#38459;&#27490;&#36825;&#20123;&#25919;&#31574;&#32473;&#31038;&#20250;&#24102;&#26469;&#30340;&#25439;&#23475;&#12290;</p><p align="justify" height="1em" width="2em">&#27491;&#22240;&#22914;&#27492;&#65292;&#38738;&#24180;&#20204;&#32937;&#36127;&#30528;&#23398;&#20064;&#22522;&#30784;&#32463;&#27982;&#23398;&#30340;&#36131;&#20219;&#65292;&#26412;&#35838;&#31243;&#23558;&#20026;&#20320;&#25351;&#24341;&#26041;&#21521;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#26412;&#20070;&#25351;&#23548;&#20320;&#20687;&#32463;&#27982;&#23398;&#23478;&#37027;&#26679;&#24605;&#32771;&#12290;&#19981;&#21516;&#30340;&#23398;&#31185;&#20174;&#19981;&#21516;&#30340;&#35270;&#35282;&#32771;&#23519;&#19990;&#30028;&#65292;&#23427;&#20204;&#26377;&#30528;&#21508;&#33258;&#30340;&#20248;&#21183;&#12290;&#32463;&#27982;&#23398;&#26159;&#19968;&#20010;&#29420;&#29305;&#30340;&#23398;&#31185;&#39046;&#22495;&#65292;&#23427;&#23545;&#31038;&#20250;&#36816;&#36716;&#30340;&#26041;&#24335;&#26377;&#30528;&#37325;&#35201;&#32780;&#28145;&#21051;&#30340;&#35265;&#35299;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#32463;&#27982;&#23398;&#26159;&#30740;&#31350;&#20132;&#25442;&#30340;&#31185;&#23398;&#12290;&#22312;&#29616;&#20195;&#32463;&#27982;&#20013;&#65292;&#20132;&#25442;&#36890;&#24120;&#20351;&#29992;&#36135;&#24065;&#65292;&#20294;&#32463;&#27982;&#23398;&#30340;&#21407;&#29702;&#20063;&#21516;&#26679;&#36866;&#29992;&#20110;&#19968;&#20999;&#20854;&#20182;&#31867;&#22411;&#30340;&#20132;&#25442;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#20026;&#20102;&#38450;&#33539;&#25919;&#24220;&#26080;&#35270;&#32463;&#27982;&#35268;&#24459;&#12289;&#25512;&#34892;&#30772;&#22351;&#24615;&#25919;&#31574;&#36896;&#25104;&#30340;&#21361;&#23475;&#65292;&#27599;&#20010;&#20844;&#27665;&#37117;&#24212;&#35813;&#25484;&#25569;&#22522;&#30784;&#32463;&#27982;&#23398;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#20197;&#29289;&#26131;&#29289;&#65306;</b> &#20154;&#20204;&#19981;&#36890;&#36807;&#36135;&#24065;&#20013;&#20171;&#65292;&#24444;&#27492;&#30452;&#25509;&#20132;&#25442;&#29289;&#21697;&#21644;&#26381;&#21153;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#31232;&#32570;&#65306;</b> &#20154;&#30340;&#27442;&#26395;&#36229;&#36807;&#33021;&#28385;&#36275;&#27442;&#26395;&#30340;&#21487;&#29992;&#36164;&#28304;&#12290;&#31232;&#32570;&#26159;&#26222;&#36941;&#23384;&#22312;&#30340;&#20107;&#23454;&#65292;&#20174;&#32780;&#35201;&#27714;&#20154;&#20204;&#36827;&#34892;&#20132;&#25442;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#21462;&#33293;&#65306;</b> &#30001;&#31232;&#32570;&#23548;&#33268;&#30340;&#19981;&#23613;&#22914;&#20154;&#24847;&#30340;&#29616;&#23454;&#65292;&#40060;&#21644;&#29066;&#25484;&#19981;&#21487;&#20860;&#24471;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#32463;&#27982;&#23398;&#33021;&#35753;&#20154;&#33268;&#23500;&#21527;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">&#32463;&#27982;&#23398;&#26159;&#31185;&#23398;&#21527;&#65311;&#35831;&#38472;&#36848;&#29702;&#30001;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#31232;&#32570;&#24433;&#21709;&#27599;&#20010;&#20154;&#21527;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">&#22312;&#23432;&#21355;&#26862;&#20005;&#30340;&#30417;&#29425;&#37324;&#65292;&#32463;&#27982;&#23398;&#21407;&#29702;&#26159;&#21542;&#21516;&#26679;&#36866;&#29992;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">*&#26082;&#28982;&#22810;&#25968;&#30340;&#31185;&#30740;&#22522;&#37329;&#26469;&#33258;&#25919;&#24220;&#36164;&#21161;&#65292;&#38590;&#36947;&#19981;&#35828;&#26126;&#26222;&#36890;&#20154;&#23398;&#20064;&#31890;&#23376;&#29289;&#29702;&#23398;&#20063;&#21516;&#26679;&#37325;&#35201;&#21527;&#65311;<sup><span id="filepos0000039495"></span> <small> <a href="text00000.html#filepos0000040234"> <font size="2">[2]</font> </a> </small> </sup> </li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;