<h2 class="p1" id="sigil_toc_id_38"><a class="pcalibre calibre3" href="part0002.html#q38">&#26126;&#30830;&#21306;&#20998;&#29420;&#31435;&#32780;&#21448;&#30456;&#20851;&#32852;&#30340;&#20219;&#21153;</a></h2><p class="ziti5">&#20840;&#31070;&#36143;&#27880;&#20110;&#27599;&#19968;&#39033;&#20219;&#21153;</p><p class="ziti4">&#26681;&#25454;&#19968;&#39033;&#24341;&#29992;&#37327;&#24456;&#22823;&#30340;&#30740;&#31350;&#65292;&#39057;&#32321;&#20986;&#29616;&#30340;&#30005;&#23376;&#37038;&#20214;&#21644;&#30701;&#20449;&#25152;&#36896;&#25104;&#30340;&#19981;&#26029;&#24178;&#25200;&#65292;&#20250;&#20351;&#25105;&#20204;&#30340;&#24037;&#20316;&#25928;&#29575;&#38477;&#20302;40%&#65292;&#24182;&#20351;&#25105;&#20204;&#30340;&#26234;&#21830;&#33267;&#23569;&#38477;&#20302;10%&#12290;&#23613;&#31649;&#36825;&#39033;&#30740;&#31350;&#20174;&#26410;&#27491;&#24335;&#21457;&#34920;&#36807;&#65292;&#24182;&#19988;&#27809;&#26377;&#23545;&#20309;&#35859;&#8220;&#26234;&#21147;&#8221;&#36827;&#34892;&#36807;&#20219;&#20309;&#35828;&#26126;&#65292;&#20063;&#27809;&#26377;&#32479;&#35745;&#23398;&#24847;&#20041;&#65292;&#20294;&#23427;&#20284;&#20046;&#30830;&#23454;&#35777;&#23454;&#20102;&#22823;&#22810;&#25968;&#20154;&#30340;&#30475;&#27861;&#65292;&#21363;&#25105;&#20204;&#21487;&#33021;&#23384;&#22312;&#27880;&#24847;&#21147;&#32570;&#38519;&#30340;&#38382;&#39064;&#12290;&#36825;&#20010;&#38382;&#39064;&#21487;&#33021;&#19981;&#20250;&#20174;&#20869;&#23481;&#19978;&#34920;&#29616;&#20986;&#26469;&#65292;&#20294;&#20165;&#20165;&#26159;&#8220;&#30005;&#23376;&#37038;&#20214;&#27604;&#22823;&#40635;&#26356;&#33021;&#20260;&#23475;&#26234;&#21830;&#8221;&#65288;CNN&#65289;&#36825;&#26679;&#19968;&#20010;&#35823;&#35299;&#30340;&#36805;&#36895;&#20256;&#25773;&#23601;&#36275;&#20197;&#35828;&#26126;&#38382;&#39064;&#20102;&#12290;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#20063;&#26377;&#30495;&#23454;&#30340;&#30740;&#31350;&#65292;&#27604;&#22914;&#25105;&#20204;&#30693;&#36947;&#30475;&#30005;&#35270;&#20250;&#21066;&#24369;&#20799;&#31461;&#30340;&#27880;&#24847;&#21147;&#65288;Swing et al.,2010&#65289;&#12290;&#25105;&#20204;&#36824;&#30693;&#36947;&#22312;&#36807;&#21435;&#30340;&#20960;&#21313;&#24180;&#37324;&#65292;&#32654;&#22269;&#30005;&#35270;&#26032;&#38395;&#20013;&#25919;&#27835;&#26495;&#22359;&#30340;&#24179;&#22343;&#25773;&#25253;&#38271;&#24230;&#19968;&#30452;&#22312;&#31283;&#27493;&#19979;&#38477;&#65288;Fehrmann,2011&#65289;&#12290;&#22312;1968&#24180;&#30340;&#32654;&#22269;&#24635;&#32479;&#22823;&#36873;&#26399;&#38388;&#65292;&#24179;&#22343;&#22768;&#38899;&#29255;&#27573;&#65288;&#20505;&#36873;&#20154;&#19981;&#38388;&#26029;&#28436;&#35762;&#30340;&#25152;&#26377;&#38236;&#22836;&#65289;&#36229;&#36807;40&#31186;&#65292;&#20294;&#22312;80&#24180;&#20195;&#26411;&#65288;Hallin,1994&#65289;&#24050;&#38477;&#33267;&#19981;&#21040;10&#31186;&#65292;2000&#24180;&#29978;&#33267;&#38477;&#33267;7.8&#31186;&#65288;Lichter, 2001&#65289;&#65292;&#32780;&#36825;&#19968;&#19979;&#38477;&#36235;&#21183;&#22312;&#36807;&#21435;&#30340;&#21382;&#27425;&#36873;&#20030;&#20013;&#20381;&#26087;&#27809;&#26377;&#25913;&#21464;&#12290;&#31350;&#31455;&#26159;&#23186;&#20307;&#36866;&#24212;&#20102;&#25105;&#20204;&#19981;&#26029;&#20943;&#23569;&#30340;&#27880;&#24847;&#21147;&#65292;&#36824;&#26159;&#23186;&#20307;&#36896;&#25104;&#20102;&#36825;&#31181;&#29616;&#35937;&#65292;&#36824;&#19981;&#22909;&#21028;&#26029;&#65292;<a class="pcalibre calibre3" href="part0012_split_005.html#zhu1" id="zw1"><sup class="calibre4">[1]</sup></a>&#20294;&#26159;&#26080;&#35770;&#22914;&#20309;&#65292;&#24456;&#26126;&#26174;&#65292;&#25105;&#20204;&#27491;&#34987;&#36234;&#26469;&#36234;&#22810;&#30340;&#24178;&#25200;&#22240;&#32032;&#21253;&#22260;&#30528;&#65292;&#24182;&#19988;&#25552;&#21319;&#27880;&#24847;&#21147;&#30340;&#26426;&#20250;&#20063;&#26356;&#23569;&#20102;&#12290;</p><p class="ziti5">&#19981;&#35201;&#19968;&#24515;&#22810;&#29992;</p><p class="ziti4">&#22914;&#26524;&#38656;&#35201;&#23436;&#25104;&#22810;&#20214;&#20107;&#24773;&#65292;&#20154;&#20204;&#24448;&#24448;&#20542;&#21521;&#20110;&#21516;&#26102;&#22788;&#29702;&#22810;&#39033;&#20219;&#21153;&#12290;&#35768;&#22810;&#20154;&#36824;&#22768;&#31216;&#33258;&#24049;&#30456;&#24403;&#25797;&#38271;&#36825;&#19968;&#28857;&#12290;&#23545;&#20110;&#19968;&#20123;&#20154;&#26469;&#35828;&#65292;&#36825;&#26159;&#24212;&#23545;&#24403;&#20170;&#20449;&#24687;&#36807;&#36733;&#30340;&#26368;&#37325;&#35201;&#25216;&#33021;&#20043;&#19968;&#12290;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#65292;&#24180;&#36731;&#20154;&#26356;&#25797;&#38271;&#22810;&#20219;&#21153;&#22788;&#29702;&#65292;&#29978;&#33267;&#35748;&#20026;&#36825;&#23545;&#20182;&#20204;&#26469;&#35828;&#26159;&#24517;&#39035;&#20855;&#22791;&#30340;&#33021;&#21147;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#22312;&#36861;&#27714;&#20851;&#27880;&#24230;&#30340;&#26032;&#23186;&#20307;&#20013;&#25104;&#38271;&#36215;&#26469;&#30340;&#12290;&#26576;&#39033;&#30740;&#31350;&#26174;&#31034;&#65292;&#37027;&#20123;&#22768;&#31216;&#32463;&#24120;&#21516;&#26102;&#22788;&#29702;&#22810;&#39033;&#20219;&#21153;&#30340;&#20154;&#34920;&#31034;&#33258;&#24049;&#22312;&#36825;&#26041;&#38754;&#20570;&#24471;&#24456;&#22909;&#65292;&#24182;&#19988;&#35748;&#20026;&#33258;&#24049;&#30340;&#24037;&#20316;&#25928;&#29575;&#19981;&#20294;&#27809;&#26377;&#22240;&#27492;&#38477;&#20302;&#65292;&#21453;&#32780;&#26377;&#25152;&#25552;&#39640;&#65292;&#20294;&#20182;&#20204;&#36890;&#24120;&#19981;&#20250;&#29992;&#23545;&#29031;&#32452;&#23454;&#27979;&#33258;&#24049;&#30340;&#24037;&#20316;&#25928;&#29575;&#26159;&#21542;&#30495;&#30340;&#26377;&#25152;&#25552;&#39640;&#12290;</p><p class="ziti4">&#24515;&#29702;&#23398;&#23478;&#37319;&#35775;&#20102;&#19968;&#20123;&#36827;&#34892;&#22810;&#20219;&#21153;&#22788;&#29702;&#30340;&#20154;&#65292;&#24182;&#23545;&#20182;&#20204;&#36827;&#34892;&#20102;&#27979;&#35797;&#65306;&#24515;&#29702;&#23398;&#23478;&#32473;&#20182;&#20204;&#20998;&#37197;&#20102;&#22810;&#39033;&#20219;&#21153;&#65292;&#24182;&#23558;&#20182;&#20204;&#30340;&#27979;&#35797;&#32467;&#26524;&#19982;&#21478;&#19968;&#32452;&#19968;&#27425;&#21482;&#20570;&#19968;&#20214;&#20107;&#30340;&#20154;&#36827;&#34892;&#27604;&#36739;&#12290;&#32467;&#26524;&#24456;&#26126;&#30830;&#65306;&#34429;&#28982;&#37027;&#20123;&#36827;&#34892;&#22810;&#20219;&#21153;&#22788;&#29702;&#30340;&#20154;&#24863;&#35273;&#33258;&#24049;&#26356;&#26377;&#25928;&#29575;&#65292;&#20294;&#23454;&#38469;&#19978;&#20182;&#20204;&#30340;&#25928;&#29575;&#21364;&#20302;&#20102;&#24456;&#22810;&#65288;Wang and Tchernev,2012;Rosen,2008;Ophir,Nass and Wagner,2009&#65289;&#65292;&#32780;&#19988;&#22312;&#25968;&#37327;&#21644;&#36136;&#37327;&#26041;&#38754;&#30340;&#34920;&#29616;&#37117;&#26126;&#26174;&#33853;&#21518;&#20110;&#19968;&#27425;&#21482;&#20570;&#19968;&#20214;&#20107;&#30340;&#20154;&#12290;</p><p class="ziti4">&#22312;&#26576;&#20123;&#22330;&#21512;&#65292;&#21516;&#26102;&#22788;&#29702;&#22810;&#39033;&#20219;&#21153;&#30340;&#24330;&#31471;&#26174;&#32780;&#26131;&#35265;&#65292;&#27604;&#22914;&#24320;&#36710;&#26102;&#21457;&#30701;&#20449;&#12290;&#20294;&#26159;&#36825;&#20123;&#30740;&#31350;&#20013;&#26368;&#26377;&#36259;&#30340;&#19981;&#26159;&#19968;&#24515;&#22810;&#29992;&#20250;&#38477;&#20302;&#20154;&#20204;&#30340;&#29983;&#20135;&#21147;&#21644;&#24037;&#20316;&#36136;&#37327;&#65292;&#32780;&#26159;&#36825;&#20010;&#34892;&#20026;&#26412;&#36523;&#20063;&#20250;&#36234;&#21457;&#38477;&#20302;&#20154;&#20204;&#22788;&#29702;&#22810;&#39033;&#20219;&#21153;&#30340;&#33021;&#21147;&#12290;</p><p class="ziti4">&#36825;&#20010;&#32467;&#26524;&#20196;&#20154;&#24778;&#35766;&#65292;&#22240;&#20026;&#25105;&#20204;&#36890;&#24120;&#35748;&#20026;&#20570;&#24471;&#36234;&#22810;&#65292;&#23601;&#33021;&#20570;&#24471;&#36234;&#22909;&#12290;&#20294;&#32454;&#32454;&#24819;&#26469;&#65292;&#20063;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;&#21516;&#26102;&#22788;&#29702;&#22810;&#39033;&#20219;&#21153;&#24182;&#19981;&#20687;&#25105;&#20204;&#24819;&#35937;&#30340;&#37027;&#26679;&#65292;&#23427;&#19981;&#26159;&#23558;&#27880;&#24847;&#21147;&#21516;&#26102;&#38598;&#20013;&#22312;&#22810;&#20214;&#20107;&#19978;&#65292;&#24182;&#19988;&#20063;&#27809;&#26377;&#20154;&#33021;&#22815;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#24403;&#25105;&#20204;&#35748;&#20026;&#33258;&#24049;&#22312;&#21516;&#26102;&#22788;&#29702;&#22810;&#39033;&#20219;&#21153;&#26102;&#65292;&#25105;&#20204;&#30495;&#27491;&#20570;&#30340;&#20854;&#23454;&#26159;&#22312;&#20004;&#20214;&#29978;&#33267;&#22810;&#20214;&#20107;&#24773;&#20043;&#38388;&#24555;&#36895;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#27599;&#19968;&#27425;&#36716;&#31227;&#27880;&#24847;&#21147;&#37117;&#20250;&#28040;&#32791;&#25105;&#20204;&#30340;&#36716;&#31227;&#33021;&#21147;&#65292;&#24182;&#20250;&#24310;&#38271;&#25105;&#20204;&#20877;&#27425;&#38598;&#20013;&#27880;&#24847;&#21147;&#25152;&#38656;&#35201;&#30340;&#26102;&#38388;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#19968;&#24515;&#22810;&#29992;&#20250;&#35753;&#20154;&#30130;&#24811;&#19981;&#22570;&#65292;&#20063;&#20250;&#38477;&#20302;&#25105;&#20204;&#22788;&#29702;&#22810;&#39033;&#20219;&#21153;&#30340;&#33021;&#21147;&#12290;</p><p class="ziti4">&#20107;&#23454;&#19978;&#65292;&#20154;&#20204;&#20043;&#25152;&#20197;&#35748;&#20026;&#20182;&#20204;&#21487;&#20197;&#22312;&#22810;&#20219;&#21153;&#22788;&#29702;&#26041;&#38754;&#20570;&#24471;&#26356;&#22909;&#65292;&#24182;&#35748;&#20026;&#36825;&#26679;&#21487;&#20197;&#25552;&#39640;&#29983;&#20135;&#21147;&#65292;&#21407;&#22240;&#19981;&#22806;&#20046;&#20004;&#20010;&#65306;&#19968;&#26159;&#32570;&#20047;&#23545;&#27604;&#65292;&#25110;&#32570;&#20047;&#21487;&#20197;&#25552;&#20379;&#23458;&#35266;&#25968;&#25454;&#30340;&#22806;&#37096;&#27979;&#37327;&#65307;&#20108;&#26159;&#24515;&#29702;&#23398;&#23478;&#25152;&#35828;&#30340;&#8220;&#26333;&#20809;&#25928;&#24212;&#8221;&#65292;&#21363;&#20570;&#26576;&#20214;&#20107;&#30340;&#27425;&#25968;&#22810;&#20102;&#65292;&#20154;&#20204;&#23601;&#20250;&#30456;&#20449;&#33258;&#24049;&#24050;&#32463;&#24456;&#25797;&#38271;&#20570;&#36825;&#20214;&#20107;&#65292;&#32780;&#19981;&#32771;&#34385;&#23454;&#38469;&#34920;&#29616;&#65288;Bornstein,1989&#65289;&#12290;&#36951;&#25022;&#30340;&#26159;&#65292;&#25105;&#20204;&#20542;&#21521;&#20110;&#23558;&#29087;&#24713;&#31243;&#24230;&#19982;&#25216;&#33021;&#28151;&#20026;&#19968;&#35848;&#12290;</p><p class="ziti4">&#35828;&#36825;&#20123;&#24403;&#28982;&#19981;&#26159;&#21333;&#32431;&#20026;&#20102;&#21149;&#20320;&#19981;&#35201;&#22312;&#24320;&#36710;&#30340;&#26102;&#20505;&#20889;&#35770;&#25991;&#25110;&#20889;&#20070;&#12290;&#20889;&#20316;&#36807;&#31243;&#21253;&#25324;&#35768;&#22810;&#19981;&#21516;&#30340;&#20219;&#21153;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#33021;&#26377;&#24847;&#35782;&#22320;&#20999;&#23454;&#23558;&#36825;&#20123;&#20219;&#21153;&#20998;&#24320;&#65292;&#23601;&#24456;&#23481;&#26131;&#19968;&#24515;&#22810;&#29992;&#65292;&#32780;&#36825;&#30830;&#23454;&#20250;&#23545;&#25105;&#20204;&#30340;&#24037;&#20316;&#26041;&#24335;&#20135;&#29983;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;</p><p class="ziti4">&#20889;&#35770;&#25991;&#19981;&#20165;&#20165;&#26159;&#22312;&#38190;&#30424;&#19978;&#25171;&#23383;&#65292;&#23427;&#36824;&#21253;&#25324;&#38405;&#35835;&#12289;&#29702;&#35299;&#12289;&#24605;&#32034;&#12289;&#20135;&#29983;&#24819;&#27861;&#12289;&#24314;&#31435;&#32852;&#31995;&#12289;&#21306;&#20998;&#26415;&#35821;&#12289;&#23547;&#25214;&#21512;&#36866;&#30340;&#35789;&#35821;&#12289;&#32467;&#26500;&#21270;&#12289;&#32452;&#32455;&#12289;&#32534;&#36753;&#12289;&#20462;&#27491;&#21644;&#37325;&#20889;&#31561;&#12290;&#36825;&#20123;&#19981;&#20165;&#20165;&#26159;&#20219;&#21153;&#30340;&#19981;&#21516;&#65292;&#23427;&#20204;&#38656;&#35201;&#25237;&#20837;&#30340;&#27880;&#24847;&#21147;&#20063;&#21508;&#19981;&#30456;&#21516;&#12290;&#25105;&#20204;&#19981;&#33021;&#21516;&#26102;&#20851;&#27880;&#22810;&#20214;&#20107;&#24773;&#65292;&#26356;&#19981;&#33021;&#21516;&#26102;&#32473;&#20104;&#22810;&#20214;&#20107;&#24773;&#19981;&#21516;&#30340;&#27880;&#24847;&#21147;&#12290;</p><p class="ziti4">&#36890;&#24120;&#65292;&#24403;&#25105;&#20204;&#32771;&#34385;&#27880;&#24847;&#21147;&#26102;&#65292;&#21482;&#20250;&#24819;&#21040;&#38598;&#20013;&#27880;&#24847;&#21147;&#8212;&#8212;&#36825;&#38656;&#35201;&#24847;&#24535;&#21147;&#26469;&#32500;&#25345;&#65292;&#36825;&#20063;&#26159;&#36807;&#21435;&#22823;&#22810;&#25968;&#24515;&#29702;&#23398;&#23478;&#12289;&#21746;&#23398;&#23478;&#21644;&#31070;&#32463;&#31185;&#23398;&#23478;&#22312;&#35848;&#35770;&#27880;&#24847;&#21147;&#26102;&#30340;&#35266;&#28857;&#65288;Bruya,2010&#65289;&#12290;&#20170;&#22825;&#65292;&#30740;&#31350;&#21306;&#20998;&#20102;&#22810;&#31181;&#24418;&#24335;&#30340;&#27880;&#24847;&#21147;&#12290;&#33258;&#20174;20&#19990;&#32426;70&#24180;&#20195;&#31859;&#21704;&#37324;&#183;&#22865;&#20811;&#26862;&#31859;&#21704;&#36182;&#65288;Mihaly Csikszentmihalyi&#65289;&#25551;&#36848;&#20102;&#8220;&#24515;&#27969;&#8221;&#29366;&#24577;&#8212;&#8212;&#19968;&#31181;&#27627;&#19981;&#36153;&#21147;&#23601;&#33021;&#39640;&#24230;&#38598;&#20013;&#27880;&#24847;&#21147;&#30340;&#29366;&#24577;&#65288;Csikszentmihalyi, 1975&#65289;<a class="pcalibre calibre3" href="part0012_split_005.html#zhu2" id="zw2"><sup class="calibre4">[2]</sup></a>&#65292;&#19981;&#38656;&#35201;&#36807;&#22810;&#20381;&#36182;&#24847;&#24535;&#21147;&#21644;&#21162;&#21147;&#30340;&#20854;&#20182;&#24418;&#24335;&#30340;&#27880;&#24847;&#21147;&#20063;&#21560;&#24341;&#20102;&#30740;&#31350;&#20154;&#21592;&#30340;&#20852;&#36259;&#12290;</p><p class="ziti4">&#35848;&#21040;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#26377;&#26102;&#25105;&#20204;&#23545;&#19968;&#20214;&#20107;&#30340;&#27880;&#24847;&#21147;&#21482;&#33021;&#32500;&#25345;&#20960;&#31186;&#38047;&#12290;&#20154;&#20204;&#33021;&#22815;&#38598;&#20013;&#27880;&#24847;&#21147;&#30340;&#26368;&#38271;&#25345;&#32493;&#26102;&#38388;&#20284;&#20046;&#24182;&#27809;&#26377;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#25913;&#21464;&#65288;Doyle and Zakrajsek,2013&#65289;&#12290;&#38598;&#20013;&#27880;&#24847;&#21147;&#19981;&#21516;&#20110;&#8220;&#25345;&#32493;&#27880;&#24847;&#8221;&#65292;&#21518;&#32773;&#25351;&#30340;&#26159;&#25105;&#20204;&#38656;&#35201;&#22312;&#36739;&#38271;&#30340;&#26102;&#38388;&#20869;&#20445;&#25345;&#23545;&#19968;&#39033;&#20219;&#21153;&#30340;&#20851;&#27880;&#65292;&#36825;&#20063;&#26159;&#23398;&#20064;&#12289;&#29702;&#35299;&#25110;&#23436;&#25104;&#26576;&#20214;&#20107;&#24773;&#25152;&#24517;&#38656;&#30340;&#12290;&#38598;&#20013;&#30340;&#27880;&#24847;&#21147;&#24517;&#28982;&#20250;&#21463;&#21040;&#25345;&#32493;&#22686;&#38271;&#30340;&#22806;&#30028;&#24178;&#25200;&#30340;&#24433;&#21709;&#65292;&#24182;&#19988;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25105;&#20204;&#32451;&#20064;&#19987;&#27880;&#21147;&#30340;&#26426;&#20250;&#36234;&#26469;&#36234;&#23569;&#65292;&#20154;&#20204;&#27880;&#24847;&#21147;&#30340;&#24179;&#22343;&#25345;&#32493;&#26102;&#38388;&#20284;&#20046;&#20063;&#22823;&#22823;&#32553;&#20943;&#20102;&#12290;</p><p class="ziti4">&#22909;&#28040;&#24687;&#26159;&#65292;&#22914;&#26524;&#25105;&#20204;&#33021;&#36991;&#20813;&#21516;&#26102;&#22788;&#29702;&#22810;&#39033;&#20219;&#21153;&#65292;&#23613;&#21487;&#33021;&#23558;&#19981;&#21516;&#31867;&#22411;&#30340;&#20219;&#21153;&#20998;&#24320;&#65292;&#20351;&#23427;&#20204;&#19981;&#20250;&#30456;&#20114;&#24178;&#25200;&#65292;&#24182;&#25490;&#38500;&#21487;&#33021;&#30340;&#20854;&#20182;&#24178;&#25200;&#65292;&#25105;&#20204;&#23601;&#33021;&#35757;&#32451;&#33258;&#24049;&#22312;&#26356;&#38271;&#26102;&#38388;&#20869;&#19987;&#27880;&#20110;&#19968;&#20214;&#20107;&#30340;&#33021;&#21147;&#12290;&#36825;&#19981;&#20165;&#35201;&#25317;&#26377;&#27491;&#30830;&#30340;&#24515;&#24577;&#65292;&#36824;&#35201;&#23398;&#20250;&#32452;&#32455;&#24037;&#20316;&#27969;&#31243;&#12290;&#22914;&#26524;&#24037;&#20316;&#32570;&#20047;&#32467;&#26500;&#24615;&#65292;&#37027;&#20040;&#35201;&#24819;&#38271;&#26102;&#38388;&#20445;&#25345;&#19987;&#27880;&#23601;&#20250;&#26356;&#22256;&#38590;&#12290;&#21346;&#26364;&#21345;&#29255;&#30418;&#31508;&#35760;&#27861;&#19981;&#20165;&#33021;&#25552;&#20379;&#28165;&#26224;&#30340;&#24037;&#20316;&#32467;&#26500;&#65292;&#21516;&#26102;&#30001;&#20110;&#25105;&#20204;&#21487;&#20197;&#22312;&#21512;&#29702;&#30340;&#26102;&#38388;&#20869;&#19968;&#39033;&#25509;&#19968;&#39033;&#22320;&#23436;&#25104;&#20219;&#21153;&#65292;&#22240;&#27492;&#20063;&#20351;&#24471;&#25105;&#20204;&#33021;&#22815;&#26377;&#24847;&#35782;&#22320;&#36716;&#31227;&#27880;&#24847;&#21147;&#12290;&#20877;&#21152;&#19978;&#20889;&#20316;&#27963;&#21160;&#36143;&#31359;&#22987;&#32456;&#65292;&#32780;&#20889;&#20316;&#26412;&#36523;&#23601;&#38656;&#35201;&#19987;&#27880;&#21147;&#65292;&#22240;&#27492;&#65292;&#21345;&#29255;&#30418;&#31508;&#35760;&#27861;&#21487;&#20197;&#25104;&#20026;&#25105;&#20204;&#28014;&#36481;&#24515;&#28789;&#30340;&#36991;&#39118;&#28207;&#65292;&#35753;&#25105;&#20204;&#26356;&#21152;&#19987;&#27880;&#12290;</p><p class="ziti5">&#19981;&#21516;&#30340;&#20219;&#21153;&#38656;&#35201;&#19981;&#21516;&#30340;&#20851;&#27880;&#24230;</p><p class="ziti4">&#25105;&#20204;&#20180;&#32454;&#35266;&#23519;&#23601;&#20250;&#21457;&#29616;&#65292;&#8220;&#20889;&#20316;&#8221;&#25152;&#21253;&#21547;&#30340;&#20219;&#21153;&#26377;&#24456;&#26126;&#26174;&#30340;&#21306;&#21035;&#65292;&#36825;&#20123;&#20219;&#21153;&#25152;&#38656;&#35201;&#30340;&#27880;&#24847;&#21147;&#31181;&#31867;&#20063;&#19981;&#21516;&#12290;</p><p class="ziti4">&#27604;&#22914;&#65292;&#8220;&#26657;&#23545;&#8221;&#26174;&#28982;&#26159;&#20889;&#20316;&#36807;&#31243;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#25152;&#38656;&#35201;&#30340;&#24515;&#24577;&#19982;&#23383;&#26015;&#21477;&#37196;&#25130;&#28982;&#19981;&#21516;&#12290;&#22312;&#26657;&#23545;&#31295;&#20214;&#26102;&#65292;&#38656;&#35201;&#25198;&#28436;&#30340;&#26159;&#19968;&#20010;&#25209;&#35780;&#23478;&#30340;&#35282;&#33394;&#65292;&#38656;&#35201;&#36864;&#21518;&#19968;&#27493;&#65292;&#20197;&#35835;&#32773;&#30340;&#30524;&#20809;&#20919;&#38745;&#30475;&#24453;&#25991;&#26412;&#65307;&#20250;&#26816;&#26597;&#25991;&#26412;&#20013;&#30340;&#38169;&#21035;&#23383;&#65292;&#23613;&#21487;&#33021;&#20462;&#22797;&#28431;&#27934;&#65292;&#26816;&#26597;&#32467;&#26500;&#65307;&#20250;&#21051;&#24847;&#19982;&#25991;&#26412;&#25289;&#24320;&#36317;&#31163;&#65292;&#21435;&#30475;&#25991;&#23383;&#23454;&#38469;&#34920;&#36798;&#30340;&#24847;&#24605;&#65292;&#32780;&#19981;&#20165;&#20165;&#20307;&#29616;&#33041;&#23376;&#37324;&#24819;&#35937;&#30340;&#24847;&#24605;&#65307;&#25105;&#20204;&#20250;&#21162;&#21147;&#24536;&#25481;&#24819;&#35201;&#34920;&#36798;&#30340;&#20869;&#23481;&#65292;&#20197;&#26399;&#33021;&#22815;&#28165;&#26970;&#22320;&#35266;&#23519;&#21040;&#24213;&#20889;&#30340;&#26159;&#20160;&#20040;&#12290;</p><p class="ziti4">&#23613;&#31649;&#25198;&#28436;&#25209;&#35780;&#23478;&#30340;&#35282;&#33394;&#19981;&#31561;&#20110;&#20570;&#19968;&#20010;&#20844;&#27491;&#30340;&#35835;&#32773;&#65292;&#20294;&#23427;&#36275;&#20197;&#35753;&#25105;&#20204;&#21457;&#29616;&#20043;&#21069;&#25152;&#24573;&#30053;&#30340;&#22823;&#37096;&#20998;&#20869;&#23481;&#65292;&#27604;&#22914;&#35770;&#35777;&#20013;&#30340;&#28431;&#27934;&#65292;&#20197;&#21450;&#30001;&#20110;&#19981;&#38656;&#35201;&#21521;&#33258;&#24049;&#35299;&#37322;&#32780;&#30053;&#21435;&#30340;&#37096;&#20998;&#12290;&#35201;&#24819;&#22312;&#25209;&#35780;&#23478;&#21644;&#20316;&#32773;&#30340;&#35282;&#33394;&#20043;&#38388;&#36827;&#34892;&#36716;&#25442;&#65292;&#23601;&#38656;&#35201;&#23558;&#20004;&#39033;&#20219;&#21153;&#26126;&#30830;&#20998;&#24320;&#65292;&#32780;&#38543;&#30528;&#32463;&#39564;&#30340;&#31215;&#32047;&#65292;&#36825;&#20250;&#21464;&#24471;&#26356;&#21152;&#23481;&#26131;&#12290;&#22914;&#26524;&#25105;&#20204;&#22312;&#26657;&#23545;&#31295;&#20214;&#26102;&#27809;&#26377;&#20570;&#21040;&#19982;&#20316;&#20026;&#20316;&#32773;&#30340;&#33258;&#24049;&#20445;&#25345;&#36275;&#22815;&#30340;&#36317;&#31163;&#65292;&#23601;&#21482;&#33021;&#30475;&#21040;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#32780;&#19981;&#26159;&#25991;&#26412;&#23454;&#38469;&#34920;&#36798;&#30340;&#24847;&#24605;&#12290;&#25105;&#21644;&#23398;&#29983;&#35752;&#35770;&#30340;&#26102;&#20505;&#24120;&#24120;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65306;&#24403;&#25105;&#25351;&#20986;&#35770;&#28857;&#20013;&#30340;&#38382;&#39064;&#65292;&#23450;&#20041;&#19981;&#28165;&#30340;&#26415;&#35821;&#65292;&#25110;&#32773;&#21482;&#26159;&#19968;&#27573;&#27169;&#26865;&#20004;&#21487;&#30340;&#25991;&#23383;&#26102;&#65292;&#23398;&#29983;&#36890;&#24120;&#20250;&#20808;&#21442;&#32771;&#33258;&#24049;&#30340;&#29702;&#35299;&#65292;&#21482;&#26377;&#24403;&#20182;&#20204;&#30495;&#27491;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#29702;&#35299;&#19982;&#20107;&#23454;&#23436;&#20840;&#19981;&#30456;&#24178;&#30340;&#26102;&#20505;&#65292;&#25165;&#20250;&#25226;&#27880;&#24847;&#21147;&#36716;&#31227;&#21040;&#20182;&#20204;&#25152;&#20889;&#30340;&#19996;&#35199;&#19978;&#12290;</p><p class="ziti4">&#19982;&#29420;&#31435;&#25209;&#35780;&#23478;&#30340;&#35282;&#33394;&#19981;&#21516;&#65292;&#22914;&#26524;&#25105;&#20204;&#19968;&#36793;&#20889;&#20316;&#65292;&#19968;&#36793;&#36827;&#34892;&#33258;&#25105;&#25209;&#35780;&#65292;&#24182;&#19981;&#20250;&#26377;&#22810;&#22823;&#29992;&#22788;&#12290;&#22312;&#20889;&#20316;&#38454;&#27573;&#65292;&#25105;&#20204;&#24517;&#39035;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#33258;&#24049;&#30340;&#24605;&#24819;&#19978;&#12290;&#22914;&#26524;&#27599;&#36935;&#21040;&#19968;&#21477;&#35805;&#19981;&#23436;&#32654;&#23601;&#36807;&#26089;&#22320;&#21453;&#22797;&#20462;&#27491;&#65292;&#23601;&#27704;&#36828;&#20889;&#19981;&#20986;&#20219;&#20309;&#19996;&#35199;&#12290;&#25105;&#20204;&#38656;&#35201;&#20808;&#25226;&#24819;&#27861;&#20889;&#22312;&#32440;&#19978;&#65292;&#28982;&#21518;&#22312;&#30495;&#23454;&#21487;&#35265;&#30340;&#32440;&#19978;&#36827;&#34892;&#20462;&#25913;&#12290;&#23588;&#20854;&#26159;&#22797;&#26434;&#30340;&#24819;&#27861;&#65292;&#21333;&#21333;&#22312;&#33041;&#23376;&#37324;&#24456;&#38590;&#21464;&#25104;&#27969;&#30021;&#30340;&#25991;&#23383;&#12290;&#22914;&#26524;&#25105;&#20204;&#36807;&#26089;&#22320;&#35797;&#22270;&#21462;&#24742;&#25361;&#21076;&#30340;&#35835;&#32773;&#65292;&#20889;&#20316;&#23601;&#20250;&#38519;&#20837;&#20572;&#28382;&#12290;&#25105;&#20204;&#24120;&#24120;&#25226;&#37027;&#20123;&#24635;&#26159;&#35797;&#22270;&#25226;&#25991;&#23383;&#20889;&#24471;&#20687;&#21360;&#21047;&#21697;&#19968;&#26679;&#20889;&#23383;&#26497;&#24930;&#30340;&#20316;&#23478;&#31216;&#20026;&#23436;&#32654;&#20027;&#20041;&#32773;&#12290;&#23613;&#31649;&#36825;&#21548;&#36215;&#26469;&#20687;&#26159;&#23545;&#26497;&#24230;&#19987;&#19994;&#30340;&#36190;&#32654;&#65292;&#20294;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#65306;&#19968;&#20010;&#30495;&#27491;&#30340;&#19987;&#19994;&#20154;&#22763;&#20250;&#31561;&#21040;&#26657;&#23545;&#30340;&#26102;&#20505;&#25165;&#24320;&#22987;&#25198;&#28436;&#25209;&#35780;&#23478;&#30340;&#35282;&#33394;&#65292;&#36825;&#26679;&#20182;&#23601;&#21487;&#20197;&#19968;&#27425;&#21482;&#19987;&#27880;&#20110;&#20570;&#19968;&#20214;&#20107;&#12290;&#32780;&#26657;&#23545;&#21017;&#38656;&#35201;&#37325;&#28857;&#20851;&#27880;&#20889;&#20316;&#26102;&#29992;&#20160;&#20040;&#35789;&#34920;&#36798;&#26356;&#20934;&#30830;&#65292;&#22240;&#32780;&#26657;&#23545;&#38656;&#35201;&#30340;&#26159;&#26356;&#19987;&#27880;&#30340;&#27880;&#24847;&#21147;&#65292;&#32780;&#20889;&#20316;&#36807;&#31243;&#20013;&#23547;&#25214;&#21512;&#36866;&#30340;&#35789;&#35821;&#21017;&#38656;&#35201;&#26356;&#22810;&#30340;&#28418;&#28014;&#27880;&#24847;&#21147;&#12290;</p><p class="ziti4">&#22914;&#26524;&#25105;&#20204;&#19981;&#29992;&#21516;&#26102;&#32771;&#34385;&#25991;&#31456;&#30340;&#32467;&#26500;&#65292;&#23601;&#26356;&#23481;&#26131;&#38598;&#20013;&#31934;&#21147;&#29730;&#30952;&#27491;&#30830;&#30340;&#35789;&#35821;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#20026;&#20160;&#20040;&#24212;&#35813;&#25226;&#31295;&#20214;&#30340;&#22823;&#32434;&#25171;&#21360;&#20986;&#26469;&#65292;&#19968;&#30452;&#25918;&#22312;&#30524;&#21069;&#30340;&#21407;&#22240;&#12290;&#25105;&#20204;&#24517;&#39035;&#25630;&#28165;&#26970;&#30524;&#19979;&#21738;&#20123;&#20869;&#23481;&#19981;&#24517;&#20889;&#65292;&#22240;&#20026;&#30693;&#36947;&#36825;&#20123;&#20869;&#23481;&#35201;&#20889;&#22312;&#20854;&#20182;&#31456;&#33410;&#37324;&#12290;</p><p class="ziti4">&#27010;&#25324;&#25110;&#20462;&#25913;&#25552;&#32434;&#20063;&#26159;&#19968;&#39033;&#25130;&#28982;&#19981;&#21516;&#30340;&#20219;&#21153;&#65292;&#23427;&#35201;&#27714;&#25105;&#20204;&#20851;&#27880;&#21478;&#22806;&#19968;&#20123;&#19996;&#35199;&#65292;&#21363;&#25972;&#20010;&#35770;&#28857;&#65292;&#32780;&#19981;&#26159;&#20854;&#20013;&#19968;&#20010;&#24819;&#27861;&#12290;&#19981;&#36807;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#19981;&#33021;&#25226;&#25552;&#32434;&#29702;&#35299;&#20026;&#20889;&#20316;&#30340;&#20934;&#22791;&#24037;&#20316;&#65292;&#29978;&#33267;&#19981;&#33021;&#29702;&#35299;&#20026;&#35745;&#21010;&#8212;&#8212;&#23427;&#24212;&#24403;&#26159;&#25105;&#20204;&#22312;&#25972;&#20010;&#20889;&#20316;&#36807;&#31243;&#20013;&#38656;&#35201;&#32463;&#24120;&#22238;&#22836;&#22788;&#29702;&#30340;&#19968;&#39033;&#29420;&#31435;&#20219;&#21153;&#12290;&#25105;&#20204;&#22987;&#32456;&#37117;&#38656;&#35201;&#20851;&#27880;&#25991;&#31456;&#30340;&#32467;&#26500;&#65292;&#20294;&#38543;&#30528;&#33258;&#19979;&#32780;&#19978;&#30340;&#24037;&#20316;&#65292;&#23427;&#24517;&#28982;&#20250;&#32463;&#24120;&#21457;&#29983;&#21464;&#21270;&#65292;&#32780;&#27599;&#24403;&#25105;&#20204;&#38656;&#35201;&#26356;&#26032;&#25991;&#31456;&#32467;&#26500;&#30340;&#26102;&#20505;&#65292;&#37117;&#38656;&#35201;&#36864;&#19968;&#27493;&#65292;&#20174;&#22823;&#23616;&#20986;&#21457;&#65292;&#23545;&#20854;&#36827;&#34892;&#21512;&#36866;&#30340;&#20462;&#25913;&#12290;</p><p class="ziti4">&#25972;&#21512;&#19982;&#21457;&#23637;&#24605;&#36335;&#30340;&#20219;&#21153;&#65292;&#20063;&#19981;&#21516;&#20110;&#25311;&#31295;&#12289;&#26657;&#23545;&#21644;&#25552;&#32434;&#12290;&#29992;&#21345;&#29255;&#30418;&#31508;&#35760;&#27861;&#24320;&#23637;&#24037;&#20316;&#24847;&#21619;&#30528;&#35201;&#22788;&#29702;&#21508;&#31181;&#24819;&#27861;&#65292;&#23547;&#25214;&#23427;&#20204;&#20043;&#38388;&#26377;&#36259;&#30340;&#32852;&#31995;&#21644;&#23545;&#27604;&#65307;&#24847;&#21619;&#30528;&#24314;&#31435;&#24819;&#27861;&#30340;&#38598;&#32676;&#65292;&#23558;&#23427;&#20204;&#19982;&#20854;&#20182;&#38598;&#32676;&#32467;&#21512;&#36215;&#26469;&#65292;&#24182;&#20026;&#19968;&#20010;&#39033;&#30446;&#25972;&#29702;&#31508;&#35760;&#30340;&#39034;&#24207;&#65307;&#25105;&#20204;&#38656;&#35201;&#29992;&#31508;&#35760;&#26469;&#25340;&#22270;&#65292;&#25214;&#21040;&#26368;&#20339;&#30340;&#32467;&#21512;&#28857;&#12290;&#19982;&#20854;&#20182;&#20219;&#21153;&#30456;&#27604;&#65292;&#25972;&#21512;&#19982;&#21457;&#23637;&#24605;&#36335;&#30340;&#20219;&#21153;&#26356;&#20855;&#26377;&#32852;&#24819;&#24615;&#12289;&#28216;&#25103;&#24615;&#21644;&#21019;&#36896;&#24615;&#65292;&#38656;&#35201;&#30340;&#27880;&#24847;&#21147;&#20063;&#25130;&#28982;&#19981;&#21516;&#12290;</p><p class="ziti4">&#24403;&#28982;&#65292;&#38405;&#35835;&#38656;&#35201;&#30340;&#27880;&#24847;&#21147;&#20063;&#19982;&#19978;&#36848;&#21508;&#20219;&#21153;&#19981;&#21516;&#12290;&#38405;&#35835;&#26412;&#36523;&#23601;&#21487;&#20197;&#26681;&#25454;&#25991;&#26412;&#30340;&#19981;&#21516;&#26469;&#20998;&#37197;&#23436;&#20840;&#19981;&#21516;&#30340;&#27880;&#24847;&#21147;&#65306;&#26377;&#20123;&#20869;&#23481;&#38656;&#35201;&#24930;&#24930;&#22320;&#12289;&#20180;&#32454;&#22320;&#38405;&#35835;&#65292;&#32780;&#26377;&#20123;&#21482;&#20540;&#24471;&#30053;&#35835;&#12290;&#22914;&#26524;&#22362;&#25345;&#29992;&#21516;&#26679;&#30340;&#26041;&#27861;&#38405;&#35835;&#27599;&#31687;&#25991;&#31456;&#65292;&#37027;&#23601;&#22826;&#33618;&#35884;&#20102;&#65292;&#20294;&#26159;&#35768;&#22810;&#23398;&#20064;&#25351;&#21335;&#25110;&#36895;&#35835;&#35838;&#31243;&#36824;&#22312;&#25945;&#23548;&#25105;&#20204;&#36825;&#26679;&#20570;&#12290;&#19987;&#19994;&#22320;&#38405;&#35835;&#65292;&#19981;&#26159;&#25351;&#25484;&#25569;&#19968;&#31181;&#26041;&#27861;&#65292;&#24182;&#23558;&#20854;&#24212;&#29992;&#20110;&#19968;&#20999;&#24773;&#20917;&#65292;&#32780;&#26159;&#26681;&#25454;&#19981;&#21516;&#30340;&#25991;&#26412;&#28789;&#27963;&#22320;&#35843;&#25972;&#38405;&#35835;&#30340;&#36895;&#24230;&#21644;&#26041;&#27861;&#12290;</p><p class="ziti4">&#31616;&#32780;&#35328;&#20043;&#65292;&#23398;&#26415;&#20889;&#20316;&#38656;&#35201;&#21508;&#31181;&#31867;&#22411;&#30340;&#27880;&#24847;&#21147;&#12290;&#20026;&#20102;&#25484;&#25569;&#20889;&#20316;&#30340;&#33402;&#26415;&#65292;&#25105;&#20204;&#24517;&#39035;&#33021;&#22815;&#38543;&#26102;&#37319;&#29992;&#36866;&#21512;&#30340;&#27880;&#24847;&#21147;&#21644;&#20851;&#27880;&#28857;&#12290;</p><p class="ziti4">&#24515;&#29702;&#23398;&#23478;&#36807;&#21435;&#24120;&#24120;&#21482;&#23558;&#31185;&#23398;&#24037;&#20316;&#19982;&#38598;&#20013;&#27880;&#24847;&#21147;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#32780;&#26356;&#22810;&#30340;&#28418;&#28014;&#27880;&#24847;&#21147;&#21017;&#21482;&#36319;&#21019;&#36896;&#24615;&#24037;&#20316;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#27604;&#22914;&#33402;&#26415;&#12290;&#29616;&#22312;&#25105;&#20204;&#30693;&#36947;&#65292;&#33402;&#26415;&#21644;&#31185;&#23398;&#37117;&#38656;&#35201;&#8220;&#38598;&#20013;&#30340;&#27880;&#24847;&#21147;&#8221;&#19982;&#8220;&#28418;&#28014;&#30340;&#27880;&#24847;&#21147;&#8221;&#65292;&#22823;&#22810;&#25968;&#26480;&#20986;&#30340;&#31185;&#23398;&#23478;&#20063;&#37117;&#20855;&#22791;&#20999;&#25442;&#19981;&#21516;&#27880;&#24847;&#21147;&#30340;&#33021;&#21147;&#12290;&#22885;&#36763;&#183;&#29926;&#22612;&#23612;&#23433;&#65288;Oshin Vartanian&#65289;&#27604;&#36739;&#21644;&#20998;&#26512;&#20102;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#21644;&#20854;&#20182;&#26480;&#20986;&#31185;&#23398;&#23478;&#30340;&#26085;&#24120;&#24037;&#20316;&#27969;&#31243;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#20182;&#20204;&#19982;&#26222;&#36890;&#20154;&#30340;&#21306;&#21035;&#19981;&#26159;&#19981;&#25032;&#30340;&#20851;&#27880;&#65292;&#32780;&#26159;&#28789;&#27963;&#30340;&#20851;&#27880;&#12290;&#8220;&#20855;&#20307;&#26469;&#35828;&#65292;&#26480;&#20986;&#31185;&#23398;&#23478;&#35299;&#20915;&#38382;&#39064;&#30340;&#34892;&#20026;&#21487;&#20197;&#22312;&#8216;&#23545;&#29305;&#23450;&#27010;&#24565;&#30340;&#36229;&#24120;&#19987;&#27880;&#31243;&#24230;&#8217;&#21644;&#8216;&#23545;&#24819;&#27861;&#30340;&#26377;&#36259;&#25506;&#32034;&#8217;&#20043;&#38388;&#20132;&#26367;&#36827;&#34892;&#12290;&#36825;&#34920;&#26126;&#65292;&#35201;&#24819;&#25104;&#21151;&#35299;&#20915;&#38382;&#39064;&#65292;&#21487;&#33021;&#38656;&#35201;&#26681;&#25454;&#20219;&#21153;&#21644;&#38656;&#27714;&#28789;&#27963;&#22320;&#36873;&#25321;&#24212;&#23545;&#31574;&#30053;&#12290;&#8221;&#65288;Vartanian,2009&#65289;</p><p class="ziti4">&#36825;&#20123;&#30740;&#31350;&#26377;&#21161;&#20110;&#35299;&#20915;&#22256;&#25200;&#24515;&#29702;&#23398;&#23478;&#22312;&#30740;&#31350;&#21019;&#36896;&#21147;&#26041;&#38754;&#30340;&#38590;&#39064;&#12290;&#8220;&#19968;&#26041;&#38754;&#65292;&#37027;&#20123;&#24515;&#19981;&#22312;&#28937;&#12289;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#12289;&#22836;&#33041;&#20687;&#23401;&#23376;&#19968;&#26679;&#30340;&#20154;&#20284;&#20046;&#26159;&#26368;&#26377;&#21019;&#36896;&#21147;&#30340;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#20284;&#20046;&#20998;&#26512;&#21644;&#24212;&#29992;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#30495;&#27491;&#30340;&#31572;&#26696;&#26159;&#26377;&#21019;&#36896;&#21147;&#30340;&#20154;&#38656;&#35201;&#20197;&#19978;&#20004;&#31181;&#33021;&#21147;&#65292;&#21019;&#36896;&#21147;&#30340;&#20851;&#38190;&#26159;&#33021;&#22815;&#22312;&#24320;&#25918;&#12289;&#27963;&#27900;&#30340;&#24605;&#32500;&#21644;&#20256;&#32479;&#30340;&#20998;&#26512;&#26694;&#26550;&#20043;&#38388;&#28789;&#27963;&#22320;&#20999;&#25442;&#12290;&#8221;&#65288;Dean,2013&#65289;</p><p class="ziti4">&#19981;&#36807;&#65292;&#24515;&#29702;&#23398;&#23478;&#24688;&#24688;&#27809;&#26377;&#35752;&#35770;&#26368;&#33021;&#35753;&#25105;&#20204;&#21464;&#24471;&#28789;&#27963;&#30340;&#22806;&#37096;&#26465;&#20214;&#12290;&#19978;&#19968;&#21051;&#38750;&#24120;&#19987;&#27880;&#65292;&#19979;&#19968;&#21051;&#21448;&#20197;&#29609;&#20048;&#30340;&#24515;&#24577;&#25506;&#32034;&#24819;&#27861;&#65292;&#36825;&#31181;&#24605;&#32500;&#28789;&#27963;&#24615;&#21482;&#26159;&#21019;&#36896;&#21147;&#34920;&#29616;&#30340;&#19968;&#26041;&#38754;&#12290;&#20026;&#20102;&#20445;&#25345;&#28789;&#27963;&#24615;&#65292;&#25105;&#20204;&#38656;&#35201;&#19968;&#20010;&#28789;&#27963;&#30340;&#24037;&#20316;&#32467;&#26500;&#65292;&#19981;&#20250;&#22312;&#27599;&#27425;&#20559;&#31163;&#39044;&#23450;&#35745;&#21010;&#26102;&#23601;&#23849;&#28291;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#21453;&#24212;&#25935;&#25463;&#30340;&#20154;&#21487;&#20197;&#25104;&#20026;&#19968;&#21517;&#20248;&#31168;&#30340;&#21496;&#26426;&#65292;&#20182;&#33021;&#26681;&#25454;&#19981;&#21516;&#30340;&#34903;&#36947;&#21644;&#22825;&#27668;&#26465;&#20214;&#28789;&#27963;&#22320;&#35843;&#25972;&#39550;&#39542;&#12290;&#20294;&#22914;&#26524;&#20182;&#34987;&#24120;&#35268;&#22256;&#20303;&#65292;&#36825;&#20123;&#33021;&#21147;&#23601;&#37117;&#26080;&#27982;&#20110;&#20107;&#20102;&#12290;&#21516;&#29702;&#65292;&#22914;&#26524;&#34987;&#20725;&#21270;&#30340;&#24037;&#20316;&#27969;&#31243;&#22256;&#20303;&#65292;&#37027;&#20040;&#21363;&#20351;&#28145;&#21051;&#35748;&#35782;&#21040;&#22312;&#24037;&#20316;&#20013;&#20445;&#25345;&#28789;&#27963;&#24615;&#30340;&#37325;&#35201;&#65292;&#20063;&#26080;&#27982;&#20110;&#20107;&#12290;</p><p class="ziti4">&#36951;&#25022;&#30340;&#26159;&#65292;&#20154;&#20204;&#32452;&#32455;&#20889;&#20316;&#26368;&#24120;&#35265;&#30340;&#26041;&#24335;&#20173;&#28982;&#26159;&#21046;&#35746;&#35745;&#21010;&#12290;&#34429;&#28982;&#25152;&#26377;&#30340;&#23398;&#20064;&#25351;&#21335;&#20960;&#20046;&#37117;&#25512;&#33616;&#21046;&#35746;&#35745;&#21010;&#65292;&#20294;&#36825;&#26080;&#24322;&#20110;&#25226;&#33258;&#24049;&#38480;&#21046;&#22312;&#26082;&#26377;&#36712;&#36947;&#20043;&#19978;&#12290;</p><p class="ziti4">&#19981;&#35201;&#21046;&#35746;&#35745;&#21010;&#65292;&#35201;&#20570;&#19987;&#23478;&#12290;</p><p class="ziti5">&#20570;&#19987;&#23478;&#65292;&#19981;&#20570;&#35745;&#21010;&#21046;&#35746;&#32773;</p><p class="ziti4">&#8220;&#30001;&#20110;&#29702;&#24615;&#20998;&#26512;&#30340;&#25512;&#29702;&#36807;&#20110;&#32531;&#24930;&#65292;&#19988;&#24378;&#35843;&#35268;&#21017;&#12289;&#21407;&#21017;&#21644;&#36890;&#29992;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#21333;&#32431;&#20351;&#29992;&#29702;&#24615;&#20998;&#26512;&#24448;&#24448;&#20250;&#38459;&#30861;&#20154;&#20204;&#36827;&#19968;&#27493;&#25552;&#39640;&#32489;&#25928;&#12290;&#20854;&#27425;&#65292;&#20840;&#36523;&#24515;&#30340;&#25237;&#20837;&#12289;&#24555;&#36895;&#25512;&#36827;&#20197;&#21450;&#36890;&#36807;&#24688;&#24403;&#30340;&#20363;&#23376;&#23545;&#20855;&#20307;&#26696;&#20363;&#36827;&#34892;&#28145;&#20837;&#20102;&#35299;&#65292;&#26159;&#25104;&#20026;&#30495;&#27491;&#39640;&#25163;&#30340;&#20808;&#20915;&#26465;&#20214;&#12290;&#8221;&#65288;Flyvbjerg,2001&#65289;</p><p class="ziti4">&#25105;&#20204;&#20572;&#27490;&#21046;&#35746;&#35745;&#21010;&#20043;&#26102;&#65292;&#23601;&#26159;&#24320;&#22987;&#23398;&#20064;&#20043;&#26102;&#12290;&#26681;&#25454;&#20855;&#20307;&#24773;&#20917;&#22312;&#26368;&#37325;&#35201;&#21644;&#26368;&#26377;&#21069;&#26223;&#30340;&#20219;&#21153;&#20043;&#38388;&#28789;&#27963;&#22320;&#36873;&#25321;&#21644;&#20999;&#25442;&#65292;&#21464;&#24471;&#25797;&#20110;&#20135;&#29983;&#27934;&#35265;&#21644;&#20889;&#20986;&#22909;&#25991;&#31456;&#8212;&#8212;&#36825;&#38656;&#35201;&#36890;&#36807;&#32451;&#20064;&#26469;&#23454;&#29616;&#12290;&#36825;&#23601;&#22909;&#27604;&#25105;&#20204;&#25226;&#33258;&#34892;&#36710;&#30340;&#35757;&#32451;&#36718;&#25688;&#19979;&#26469;&#65292;&#24320;&#22987;&#27491;&#30830;&#22320;&#23398;&#39569;&#33258;&#34892;&#36710;&#30340;&#26102;&#20505;&#19968;&#26679;&#12290;&#21018;&#24320;&#22987;&#25105;&#20204;&#21487;&#33021;&#20250;&#35273;&#24471;&#26377;&#28857;&#19981;&#23433;&#20840;&#65292;&#20294;&#24456;&#26174;&#28982;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#25286;&#25481;&#35757;&#32451;&#36718;&#65292;&#23601;&#27704;&#36828;&#37117;&#23398;&#19981;&#20250;&#39569;&#33258;&#34892;&#36710;&#12290;</p><p class="ziti4">&#21516;&#26679;&#65292;&#22914;&#26524;&#21482;&#30693;&#36947;&#36981;&#24490;&#35745;&#21010;&#25110;&#32447;&#24615;&#23433;&#25490;&#30340;&#35832;&#22810;&#27493;&#39588;&#20570;&#20107;&#65292;&#23601;&#21482;&#33021;&#23398;&#20250;&#36981;&#24490;&#35745;&#21010;&#25110;&#27493;&#39588;&#65292;&#32780;&#23398;&#19981;&#20250;&#39640;&#25928;&#20889;&#20316;&#30340;&#33402;&#26415;&#12290;&#23398;&#26415;&#20889;&#20316;&#26159;&#19968;&#20010;&#39640;&#24230;&#20381;&#36182;&#35748;&#30693;&#21644;&#24605;&#32771;&#30340;&#36807;&#31243;&#65292;&#20294;&#20154;&#20204;&#35823;&#20197;&#20026;&#20165;&#20165;&#20381;&#38752;&#26377;&#24847;&#35782;&#30340;&#20915;&#31574;&#23601;&#21487;&#20197;&#23436;&#25104;&#65292;&#36825;&#23601;&#26159;&#21046;&#35746;&#35745;&#21010;&#24191;&#21463;&#25512;&#23815;&#30340;&#21407;&#22240;&#12290;&#22914;&#26524;&#30495;&#30340;&#24819;&#22312;&#23398;&#26415;&#20889;&#20316;&#26041;&#38754;&#21462;&#24471;&#36827;&#27493;&#65292;&#21487;&#20197;&#36890;&#36807;&#32463;&#39564;&#21644;&#21051;&#24847;&#32451;&#20064;&#26469;&#25484;&#25569;&#36825;&#38376;&#33402;&#26415;&#12290;</p><p class="ziti4">&#19987;&#23478;&#20043;&#25152;&#20197;&#33021;&#22815;&#36798;&#21040;&#31934;&#28251;&#30340;&#27700;&#24179;&#65292;&#20381;&#36182;&#30340;&#26159;&#20146;&#36523;&#32463;&#39564;&#12290;&#23398;&#26415;&#20889;&#20316;&#30340;&#39640;&#25163;&#20204;&#25317;&#26377;&#19968;&#31181;&#21518;&#22825;&#20064;&#24471;&#30340;&#30452;&#35273;&#65292;&#33021;&#22815;&#21028;&#26029;&#20160;&#20040;&#20107;&#23545;&#23436;&#25104;&#20219;&#21153;&#26377;&#24110;&#21161;&#65292;&#32780;&#20160;&#20040;&#20107;&#21482;&#26159;&#24178;&#25200;&#12290;&#27809;&#26377;&#19968;&#20010;&#36890;&#29992;&#30340;&#35268;&#21017;&#21487;&#20197;&#39044;&#20808;&#21578;&#35785;&#20154;&#20204;&#22312;&#20160;&#20040;&#38454;&#27573;&#24212;&#35813;&#20570;&#20160;&#20040;&#65292;&#22240;&#20026;&#27599;&#20010;&#26032;&#30340;&#39033;&#30446;&#37117;&#26159;&#19981;&#21516;&#30340;&#65292;&#22312;&#39033;&#30446;&#30340;&#19981;&#21516;&#38454;&#27573;&#65292;&#26368;&#22909;&#30340;&#36873;&#25321;&#21487;&#33021;&#26159;&#38405;&#35835;&#19968;&#20123;&#19996;&#35199;&#65292;&#22238;&#39038;&#19968;&#27573;&#35805;&#65292;&#35752;&#35770;&#19968;&#20010;&#24819;&#27861;&#65292;&#25110;&#32773;&#20462;&#25913;&#22823;&#32434;&#12290;&#27809;&#26377;&#36890;&#29992;&#30340;&#35268;&#21017;&#33021;&#22815;&#35753;&#20320;&#39044;&#20808;&#21028;&#26029;&#20986;&#22312;&#21738;&#20010;&#38454;&#27573;&#27839;&#21738;&#20010;&#24819;&#27861;&#12289;&#30683;&#30462;&#25110;&#32773;&#33050;&#27880;&#23637;&#24320;&#30740;&#31350;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;</p><p class="ziti4">&#35201;&#24819;&#25104;&#20026;&#19987;&#23478;&#65292;&#25105;&#20204;&#38656;&#35201;&#33258;&#30001;&#22320;&#12289;&#29420;&#31435;&#22320;&#20570;&#20986;&#20915;&#23450;&#65292;&#36824;&#35201;&#32463;&#21382;&#33021;&#22815;&#24110;&#21161;&#25105;&#20204;&#23398;&#20064;&#30340;&#24517;&#35201;&#38169;&#35823;&#12290;&#22823;&#22810;&#25968;&#23398;&#20064;&#25351;&#21335;&#21644;&#23398;&#26415;&#20889;&#20316;&#32769;&#24072;&#37117;&#31469;&#21147;&#22320;&#21578;&#35785;&#20320;&#20889;&#20160;&#20040;&#12289;&#20160;&#20040;&#26102;&#20505;&#20889;&#12289;&#24590;&#20040;&#20889;&#65292;&#20294;&#36825;&#20250;&#35753;&#20320;&#19982;&#23398;&#26415;&#20889;&#20316;&#30340;&#30495;&#35867;&#65288;&#20135;&#29983;&#27934;&#35265;&#24182;&#34920;&#36798;&#20986;&#26469;&#65289;&#28176;&#34892;&#28176;&#36828;&#12290;&#23601;&#20687;&#39569;&#33258;&#34892;&#36710;&#19968;&#26679;&#65292;&#21482;&#26377;&#22312;&#23454;&#36341;&#20013;&#25165;&#33021;&#23398;&#20250;&#22914;&#20309;&#21435;&#20570;&#12290;</p><p class="ziti4">&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#26377;&#32463;&#39564;&#30340;&#21307;&#25252;&#20154;&#21592;&#21644;&#21018;&#23436;&#25104;&#22521;&#35757;&#30340;&#21307;&#25252;&#20154;&#21592;&#20998;&#21035;&#23436;&#25104;&#24515;&#32954;&#22797;&#33487;&#20219;&#21153;&#65292;&#24182;&#36992;&#35831;&#20102;&#21021;&#23398;&#32773;&#12289;&#19987;&#19994;&#21307;&#25252;&#20154;&#21592;&#21644;&#20182;&#20204;&#30340;&#32769;&#24072;&#35266;&#30475;&#35270;&#39057;&#65288;Flyvbjerg,2001&#65289;&#12290;<a class="pcalibre calibre3" href="part0012_split_005.html#zhu3" id="zw3"><sup class="calibre4">[3]</sup></a></p><p class="ziti4">&#27491;&#22914;&#20320;&#25152;&#26009;&#65292;&#26377;&#32463;&#39564;&#30340;&#21307;&#25252;&#20154;&#21592;&#20960;&#20046;&#22312;&#25152;&#26377;&#24773;&#20917;&#19979;&#37117;&#33021;&#27491;&#30830;&#21306;&#20998;&#20986;&#21738;&#20123;&#20154;&#26159;&#26377;&#32463;&#39564;&#30340;&#65288;&#27491;&#30830;&#29575;&#32422;90%&#65289;&#65292;&#32780;&#21021;&#23398;&#32773;&#25110;&#22810;&#25110;&#23569;&#21482;&#33021;&#38752;&#29468;&#27979;&#65288;&#27491;&#30830;&#29575;&#32422;50%&#65289;&#65292;&#36825;&#36824;&#31639;&#19981;&#38169;&#12290;&#20294;&#26159;&#65292;&#24403;&#32769;&#24072;&#20204;&#35266;&#30475;&#35270;&#39057;&#26102;&#65292;&#32463;&#24120;&#23558;&#21018;&#25509;&#21463;&#36807;&#22521;&#35757;&#30340;&#21307;&#25252;&#20154;&#21592;&#35823;&#35748;&#20026;&#26159;&#26377;&#32463;&#39564;&#30340;&#65292;&#23558;&#26377;&#32463;&#39564;&#30340;&#21307;&#25252;&#20154;&#21592;&#35823;&#35748;&#20026;&#26159;&#21018;&#25509;&#21463;&#36807;&#22521;&#35757;&#30340;&#8212;&#8212;&#20182;&#20204;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#37117;&#21028;&#26029;&#38169;&#35823;&#65292;&#27491;&#30830;&#29575;&#20165;&#26377;33%&#12290;</p><p class="ziti4">&#25152;&#20197;&#65292;&#22914;&#26524;&#20320;&#19975;&#19968;&#38656;&#35201;&#20570;&#24515;&#32954;&#22797;&#33487;&#65292;&#32780;&#19988;&#20320;&#36824;&#33021;&#36873;&#25321;&#26045;&#25937;&#32773;&#65292;&#37027;&#20040;&#21315;&#19975;&#19981;&#35201;&#36873;&#25321;&#21307;&#25252;&#20154;&#21592;&#30340;&#32769;&#24072;&#12290;</p><p class="ziti4">&#30740;&#31350;&#19987;&#19994;&#25216;&#33021;&#30340;&#24503;&#38647;&#31119;&#26031;&#20804;&#24351;&#32993;&#36125;&#29305;&#21644;&#26031;&#22270;&#23572;&#29305;&#23545;&#36825;&#31181;&#29616;&#35937;&#26377;&#19968;&#20010;&#31616;&#21333;&#30340;&#35299;&#37322;&#65306;&#25945;&#24072;&#20204;&#23481;&#26131;&#25226;&#36981;&#24490;&#35268;&#21017;&#30340;&#33021;&#21147;&#35823;&#24403;&#20316;&#22312;&#30495;&#23454;&#24773;&#20917;&#19979;&#20570;&#20986;&#27491;&#30830;&#36873;&#25321;&#30340;&#33021;&#21147;&#12290;&#19982;&#19987;&#23478;&#22411;&#21307;&#25252;&#20154;&#21592;&#19981;&#21516;&#30340;&#26159;&#65292;&#20182;&#20204;&#24182;&#27809;&#26377;&#23457;&#35270;&#29420;&#29305;&#30340;&#29615;&#22659;&#65292;&#20063;&#27809;&#26377;&#26816;&#26597;&#35270;&#39057;&#20013;&#30340;&#21307;&#25252;&#20154;&#21592;&#26159;&#21542;&#26681;&#25454;&#20855;&#20307;&#24773;&#20917;&#20570;&#20102;&#26368;&#27491;&#30830;&#30340;&#20107;&#24773;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#37325;&#28857;&#32771;&#34385;&#30340;&#26159;&#65292;&#35270;&#39057;&#20013;&#30340;&#20154;&#25152;&#20570;&#30340;&#26159;&#21542;&#31526;&#21512;&#20182;&#20204;&#25152;&#25945;&#30340;&#35268;&#21017;&#12290;</p><p class="ziti4">&#26032;&#25163;&#30001;&#20110;&#32570;&#20047;&#32463;&#39564;&#65292;&#21482;&#33021;&#36981;&#23432;&#32769;&#24072;&#25945;&#32473;&#20182;&#20204;&#30340;&#35268;&#21017;&#65292;&#36825;&#20063;&#35753;&#32769;&#24072;&#20204;&#24456;&#39640;&#20852;&#12290;&#26681;&#25454;&#24503;&#38647;&#31119;&#26031;&#30340;&#27169;&#22411;&#29702;&#35770;<a class="pcalibre calibre3" href="part0012_split_005.html#zhu4" id="zw4"><sup class="calibre4">[4]</sup></a>&#65292;&#27491;&#30830;&#36816;&#29992;&#23398;&#20064;&#21040;&#30340;&#35268;&#21017;&#65292;&#21487;&#20197;&#20351;&#20320;&#25104;&#20026;&#19968;&#20010;&#31216;&#32844;&#30340;&#8220;&#32988;&#20219;&#32773;&#8221;&#65288;&#20301;&#20110;5&#23618;&#32423;&#27169;&#22411;&#20013;&#30340;&#31532;3&#23618;&#32423;&#65289;&#65292;&#20294;&#23427;&#19981;&#20250;&#20351;&#20320;&#25104;&#20026;&#8220;&#31934;&#36890;&#32773;&#8221;&#65288;&#31532;4&#23618;&#32423;&#65289;&#65292;&#24403;&#28982;&#20063;&#19981;&#20250;&#20351;&#20320;&#21464;&#25104;&#8220;&#19987;&#23478;&#8221;&#65288;&#31532;5&#23618;&#32423;&#65289;&#12290;</p><p class="ziti4">&#32780;&#19987;&#23478;&#24050;&#32463;&#20869;&#21270;&#20102;&#24517;&#35201;&#30340;&#30693;&#35782;&#65292;&#25152;&#20197;&#20182;&#20204;&#19981;&#38656;&#35201;&#20027;&#21160;&#35760;&#20303;&#35268;&#21017;&#65292;&#20063;&#19981;&#38656;&#35201;&#26377;&#24847;&#35782;&#22320;&#24605;&#32771;&#33258;&#24049;&#30340;&#36873;&#25321;&#12290;&#20182;&#20204;&#24050;&#32463;&#23545;&#21508;&#31181;&#24773;&#20917;&#31215;&#32047;&#20102;&#36275;&#22815;&#30340;&#32463;&#39564;&#65292;&#22240;&#27492;&#33021;&#22815;&#20381;&#38752;&#33258;&#24049;&#30340;&#30452;&#35273;&#21028;&#26029;&#22312;&#26576;&#31181;&#24773;&#20917;&#19979;&#24212;&#35813;&#24590;&#20040;&#20570;&#12290;&#20182;&#20204;&#22312;&#22797;&#26434;&#24773;&#22659;&#20013;&#30340;&#20915;&#31574;&#26174;&#28982;&#19981;&#26159;&#36890;&#36807;&#38271;&#26102;&#38388;&#30340;&#29702;&#24615;&#20998;&#26512;&#20570;&#20986;&#30340;&#65292;&#32780;&#26159;&#26469;&#33258;&#30452;&#35273;&#65288;Gigerenzer,2008a,2008b&#65289;&#12290;</p><p class="ziti4">&#36825;&#37324;&#25152;&#35828;&#30340;&#30452;&#35273;&#19981;&#26159;&#25351;&#26576;&#31181;&#31070;&#31192;&#30340;&#21147;&#37327;&#65292;&#32780;&#26159;&#19968;&#31181;&#34701;&#20837;&#20102;&#36807;&#21435;&#30340;&#32463;&#39564;&#65292;&#36890;&#36807;&#26080;&#25968;&#27425;&#25104;&#21151;&#25110;&#22833;&#36133;&#30340;&#21453;&#39304;&#24490;&#29615;&#65292;&#28145;&#20837;&#23398;&#20064;&#12289;&#21453;&#22797;&#23454;&#36341;&#30340;&#27785;&#28096;&#12290;<a class="pcalibre calibre3" href="part0012_split_005.html#zhu5" id="zw5"><sup class="calibre4">[5]</sup></a>&#21363;&#20351;&#26159;&#20687;&#31185;&#23398;&#36825;&#26679;&#30340;&#20998;&#26512;&#24615;&#30340;&#29702;&#24615;&#24037;&#20316;&#65292;&#22914;&#26524;&#27809;&#26377;&#19987;&#19994;&#30693;&#35782;&#12289;&#30452;&#35273;&#21644;&#32463;&#39564;&#65292;&#20063;&#38590;&#20197;&#36827;&#34892;&#8212;&#8212;&#36825;&#26159;&#23454;&#39564;&#23460;&#20013;&#23545;&#33258;&#28982;&#31185;&#23398;&#23478;&#36827;&#34892;&#23454;&#35777;&#30740;&#31350;&#26368;&#26377;&#36259;&#30340;&#32467;&#26524;&#20043;&#19968;&#65288;Rheinberger,1997&#65289;&#12290;&#22269;&#38469;&#35937;&#26827;&#39640;&#32423;&#26827;&#25163;&#20284;&#20046;&#27604;&#21021;&#32423;&#26827;&#25163;&#24605;&#32771;&#24471;&#26356;&#23569;&#65292;&#22240;&#20026;&#39640;&#32423;&#26827;&#25163;&#30475;&#21040;&#30340;&#26159;&#21270;&#35299;&#20026;&#22266;&#23450;&#27169;&#24335;&#30340;&#26827;&#35889;&#65292;&#24182;&#36890;&#36807;&#36807;&#21435;&#30340;&#32463;&#39564;&#25351;&#23548;&#33258;&#24049;&#65292;&#32780;&#38750;&#35797;&#22270;&#25512;&#28436;&#24456;&#22810;&#27493;&#20197;&#21518;&#30340;&#32467;&#26524;&#12290;</p><p class="ziti4">&#23601;&#20687;&#22312;&#19987;&#19994;&#30340;&#22269;&#38469;&#35937;&#26827;&#27604;&#36187;&#19968;&#26679;&#65292;&#20154;&#20204;&#21482;&#26377;&#36890;&#36807;&#31995;&#32479;&#24615;&#30340;&#21453;&#39304;&#24490;&#29615;&#31215;&#32047;&#32463;&#39564;&#65292;&#25165;&#33021;&#33719;&#24471;&#19987;&#19994;&#30340;&#23398;&#26415;&#21644;&#38750;&#34394;&#26500;&#20889;&#20316;&#30340;&#30452;&#35273;&#65292;&#36825;&#24847;&#21619;&#30528;&#25104;&#21151;&#30340;&#23398;&#26415;&#20889;&#20316;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#20854;&#23454;&#36341;&#23618;&#38754;&#12290;&#22260;&#32469;&#21345;&#29255;&#30418;&#23637;&#24320;&#30340;&#24037;&#20316;&#27969;&#31243;&#65292;&#24182;&#19981;&#26159;&#35201;&#21578;&#35785;&#20320;&#22312;&#20889;&#20316;&#30340;&#20160;&#20040;&#38454;&#27573;&#24212;&#35813;&#20570;&#20160;&#20040;&#12290;&#24688;&#24688;&#30456;&#21453;&#65292;&#23427;&#20026;&#20320;&#25552;&#20379;&#20102;&#19968;&#20010;&#28165;&#26224;&#32780;&#21487;&#20998;&#31163;&#30340;&#20219;&#21153;&#32467;&#26500;&#65292;&#36825;&#20123;&#20219;&#21153;&#21487;&#20197;&#22312;&#21512;&#29702;&#30340;&#26102;&#38388;&#20869;&#23436;&#25104;&#65292;&#24182;&#36890;&#36807;&#30456;&#20114;&#20851;&#32852;&#30340;&#20889;&#20316;&#20219;&#21153;&#25552;&#20379;&#21363;&#26102;&#21453;&#39304;&#12290;&#36890;&#36807;&#32473;&#20320;&#21051;&#24847;&#32451;&#20064;&#30340;&#26426;&#20250;&#65292;&#35753;&#20320;&#21462;&#24471;&#36827;&#27493;&#12290;&#32463;&#39564;&#31215;&#32047;&#24471;&#36234;&#22810;&#65292;&#20320;&#23601;&#36234;&#33021;&#20381;&#38752;&#30452;&#35273;&#21028;&#26029;&#20986;&#19979;&#19968;&#27493;&#35813;&#24590;&#20040;&#20570;&#12290;&#23427;&#19981;&#20687;&#20856;&#22411;&#23398;&#20064;&#25351;&#21335;&#30340;&#26631;&#39064;&#25152;&#25215;&#35834;&#30340;&#37027;&#26679;&#65292;&#20250;&#24102;&#32473;&#20320;&#8220;&#20174;&#26032;&#25163;&#21040;&#19987;&#23478;&#30340;&#20889;&#20316;&#31574;&#30053;&#8221;&#65292;&#32780;&#26159;&#35753;&#20320;&#36890;&#36807;&#33719;&#24471;&#27491;&#30830;&#19988;&#30452;&#35266;&#22320;&#21028;&#26029;&#24773;&#20917;&#30340;&#25216;&#33021;&#21644;&#32463;&#39564;&#32780;&#25104;&#38271;&#20026;&#34892;&#23478;&#37324;&#25163;&#65292;&#19981;&#20877;&#21463;&#37027;&#20123;&#23398;&#20064;&#25351;&#21335;&#30340;&#35823;&#23548;&#12290;&#20613;&#20197;&#25996;&#65288;Bent Flyvbjerg&#65289;&#27627;&#19981;&#21547;&#31946;&#22320;&#20889;&#36947;&#65306;&#30495;&#27491;&#30340;&#19987;&#23478;&#19981;&#20570;&#35745;&#21010;&#65288;Flyvbjerg,2001&#65289;&#12290;</p><p class="ziti5">&#20889;&#19979;&#26469;&#20026;&#22823;&#33041;&#20943;&#36127;</p><p class="ziti4">&#38500;&#20102;&#27880;&#24847;&#21147;&#36164;&#28304;&#26497;&#20854;&#26377;&#38480;&#65292;&#25105;&#20204;&#30340;&#30701;&#26399;&#35760;&#24518;&#23481;&#37327;&#20063;&#26159;&#26377;&#38480;&#30340;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#38656;&#35201;&#21046;&#35746;&#31574;&#30053;&#65292;&#23558;&#21487;&#20197;&#23384;&#20648;&#21040;&#22806;&#37096;&#31995;&#32479;&#20013;&#30340;&#24819;&#27861;&#20174;&#30701;&#26102;&#35760;&#24518;&#20013;&#36716;&#31227;&#20986;&#21435;&#12290;&#34429;&#28982;&#25105;&#20204;&#23545;&#20154;&#31867;&#38271;&#26399;&#35760;&#24518;&#33021;&#21147;&#30340;&#20272;&#35745;&#24182;&#19981;&#19968;&#33268;&#65292;&#32780;&#19988;&#39047;&#20855;&#29468;&#27979;&#25104;&#20998;&#65292;&#20294;&#24515;&#29702;&#23398;&#23478;&#36807;&#21435;&#22312;&#35848;&#21040;&#30701;&#26399;&#35760;&#24518;&#23481;&#37327;&#26102;&#30340;&#30475;&#27861;&#26159;&#19968;&#33268;&#30340;&#65306;&#25105;&#20204;&#26368;&#22810;&#21487;&#20197;&#21516;&#26102;&#22312;&#33041;&#28023;&#20013;&#20445;&#23384;7&#177;2&#20214;&#20107;&#65288;Miller,1956&#65289;&#12290;</p><p class="ziti4">&#20449;&#24687;&#19981;&#33021;&#20687;&#20445;&#23384;&#22312;&#30828;&#30424;&#37324;&#30340;&#25991;&#20214;&#19968;&#26679;&#20445;&#23384;&#22312;&#30701;&#26399;&#35760;&#24518;&#20013;&#65292;&#30456;&#21453;&#65292;&#20449;&#24687;&#20250;&#22312;&#25105;&#20204;&#30340;&#33041;&#28023;&#20013;&#28216;&#33633;&#65292;&#23547;&#27714;&#25105;&#20204;&#30340;&#27880;&#24847;&#65292;&#24182;&#21344;&#25454;&#23453;&#36149;&#30340;&#22823;&#33041;&#36164;&#28304;&#65292;&#30452;&#21040;&#34987;&#36951;&#24536;&#12289;&#34987;&#26356;&#37325;&#35201;&#30340;&#19996;&#35199;&#21462;&#20195;&#65292;&#25110;&#32773;&#34987;&#36716;&#31227;&#21040;&#38271;&#26399;&#35760;&#24518;&#20013;&#12290;&#24403;&#25105;&#20204;&#35797;&#22270;&#35760;&#20303;&#19968;&#20123;&#19996;&#35199;&#26102;&#65292;&#27604;&#22914;&#35828;&#36141;&#29289;&#28165;&#21333;&#19978;&#30340;&#19996;&#35199;&#65292;&#25105;&#20204;&#21482;&#26159;&#22312;&#33041;&#23376;&#37324;&#19981;&#26029;&#22320;&#37325;&#22797;&#36825;&#20123;&#19996;&#35199;&#65292;&#32780;&#19981;&#26159;&#25226;&#23427;&#20204;&#26242;&#26102;&#20648;&#23384;&#22312;&#22823;&#33041;&#30340;&#26576;&#20010;&#35282;&#33853;&#12290;&#22914;&#26524;&#26159;&#23384;&#20648;&#22312;&#22823;&#33041;&#37324;&#30340;&#35805;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#22312;&#20197;&#21518;&#20877;&#24819;&#36215;&#23427;&#20204;&#65292;&#21516;&#26102;&#24819;&#21040;&#19968;&#20123;&#26356;&#26377;&#36259;&#30340;&#19996;&#35199;&#12290;</p><p class="ziti4">&#35760;&#24518;&#26415;&#26159;&#24590;&#20040;&#22238;&#20107;&#21602;&#65311;&#25105;&#20204;&#20284;&#20046;&#21487;&#20197;&#36890;&#36807;&#36816;&#29992;&#35760;&#24518;&#26415;&#26469;&#22823;&#22823;&#25552;&#39640;&#35760;&#24518;&#23481;&#37327;&#65292;&#20294;&#26159;&#65292;&#24403;&#25105;&#20204;&#20351;&#29992;&#35760;&#24518;&#26415;&#26102;&#65292;&#25105;&#20204;&#23454;&#38469;&#20570;&#30340;&#21482;&#26159;&#20197;&#25353;&#29031;&#26576;&#31181;&#24847;&#20041;&#23558;&#19981;&#21516;&#20107;&#39033;&#25414;&#32465;&#22312;&#19968;&#36215;&#65292;&#24182;&#35760;&#20303;&#36825;&#20123;&#25414;&#32465;&#30340;&#20869;&#23481;&#65292;&#20294;&#26368;&#22810;&#20063;&#21482;&#33021;&#35760;&#20303;7&#39033;&#24038;&#21491;&#65288;Levin and Levin,1990&#65289;&#12290;&#28982;&#32780;&#65292;&#26368;&#36817;&#30740;&#31350;&#21457;&#29616;&#26089;&#26399;&#27979;&#39564;&#20013;&#30340;&#21442;&#19982;&#32773;&#23454;&#38469;&#19978;&#24050;&#32463;&#20351;&#29992;&#20102;&#25414;&#32465;&#25216;&#26415;&#65292;&#22914;&#26524;&#36825;&#20010;&#21457;&#29616;&#26159;&#27491;&#30830;&#30340;&#65292;&#37027;&#20040;&#25105;&#20204;&#30340;&#26377;&#25928;&#35760;&#24518;&#23481;&#37327;&#30340;&#26368;&#22823;&#20540;&#23601;&#19981;&#26159;7&#177;2&#65292;&#32780;&#26356;&#21487;&#33021;&#26159;&#21482;&#26377;4&#20010;&#65288;Cowan,2001&#65289;&#12290;&#30475;&#19968;&#30524;&#19979;&#38754;&#30340;&#25968;&#23383;&#24207;&#21015;&#65292;&#24182;&#35797;&#30528;&#39532;&#19978;&#35760;&#20303;&#23427;&#20204;&#65306;11&#65292;95&#65292;82&#65292;19&#65292;62&#65292;31&#65292;96&#65292;64&#65292;19&#65292;70&#65292;51&#65292;97&#65292;4&#12290;&#30001;&#20110;&#36229;&#36807;&#20102;7&#20010;&#25968;&#23383;&#65292;&#25152;&#20197;&#26174;&#28982;&#24456;&#38590;&#35760;&#20303;&#23427;&#20204;&#12290;&#20294;&#24403;&#20320;&#24847;&#35782;&#21040;&#36825;&#21482;&#26159;&#36830;&#32493;&#32534;&#21495;&#30340;5&#23626;&#19990;&#30028;&#26479;&#30340;&#24180;&#20221;&#26102;&#65292;&#23601;&#24456;&#23481;&#26131;&#35760;&#20303;&#20102;&#12290;&#22240;&#27492;&#65292;&#20320;&#21482;&#38656;&#35201;&#35760;&#20303;&#35268;&#21017;&#21644;&#36215;&#22987;&#24180;&#20221;&#65292;&#23601;&#19981;&#29992;&#35760;&#20303;7&#20010;&#29978;&#33267;&#26356;&#22810;&#30340;&#21333;&#29420;&#25968;&#23383;&#20102;&#12290;<a class="pcalibre calibre3" href="part0012_split_005.html#zhu6" id="zw6"><sup class="calibre4">[6]</sup></a></p><p class="ziti4">&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#23545;&#20110;&#33258;&#24049;&#29702;&#35299;&#30340;&#19996;&#35199;&#27604;&#19981;&#29702;&#35299;&#30340;&#19996;&#35199;&#26356;&#23481;&#26131;&#35760;&#20303;&#12290;&#36825;&#19981;&#26159;&#35201;&#27714;&#24517;&#39035;&#36873;&#25321;&#25226;&#20851;&#27880;&#28857;&#25918;&#22312;&#23398;&#20064;&#19978;&#25110;&#26159;&#29702;&#35299;&#19978;&#65292;&#22240;&#20026;&#20986;&#20110;&#23398;&#20064;&#30340;&#30446;&#30340;&#32780;&#36827;&#34892;&#30340;&#35760;&#24518;&#35201;&#28857;&#65292;&#20063;&#37117;&#38656;&#35201;&#34987;&#29702;&#35299;&#12290;&#25105;&#20204;&#25152;&#29702;&#35299;&#30340;&#20107;&#29289;&#37117;&#26159;&#26377;&#32852;&#31995;&#30340;&#65292;&#25110;&#26159;&#36890;&#36807;&#35268;&#21017;&#12289;&#29702;&#35770;&#12289;&#25551;&#36848;&#65292;&#25110;&#26159;&#36890;&#36807;&#32431;&#36923;&#36753;&#12289;&#24515;&#29702;&#27169;&#22411;&#25110;&#35299;&#37322;&#12290;&#32780;&#21346;&#26364;&#21345;&#29255;&#30418;&#30340;&#30446;&#30340;&#23601;&#26159;&#19987;&#38376;&#24314;&#31435;&#36825;&#31867;&#26377;&#24847;&#20041;&#30340;&#32852;&#31995;&#12290;</p><p class="ziti4">&#20889;&#20316;&#30340;&#27599;&#19968;&#27493;&#37117;&#20276;&#38543;&#30528;&#22914;&#19979;&#38382;&#39064;&#65306;&#36825;&#20010;&#20107;&#23454;&#22914;&#20309;&#19982;&#25105;&#30340;&#26576;&#20010;&#24819;&#27861;&#30456;&#23545;&#24212;&#65311;&#36825;&#20010;&#29616;&#35937;&#22914;&#20309;&#29992;&#37027;&#20010;&#29702;&#35770;&#26469;&#35299;&#37322;&#65311;&#36825;&#20004;&#20010;&#35266;&#28857;&#26159;&#30683;&#30462;&#30340;&#36824;&#26159;&#30456;&#36741;&#30456;&#25104;&#30340;&#65311;&#36825;&#20010;&#35770;&#28857;&#19981;&#26159;&#21644;&#37027;&#20010;&#35770;&#28857;&#31867;&#20284;&#21527;&#65311;&#38590;&#36947;&#25105;&#20197;&#21069;&#27809;&#26377;&#21548;&#35828;&#36807;&#36825;&#20010;&#21527;&#65311;&#23588;&#20854;&#26159;&#20687;&#8220;X&#23545;Y&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&#8221;&#36825;&#26679;&#30340;&#38382;&#39064;&#12290;&#32780;&#36825;&#20123;&#38382;&#39064;&#19981;&#20165;&#33021;&#22686;&#24378;&#25105;&#20204;&#23545;&#38382;&#39064;&#30340;&#29702;&#35299;&#65292;&#36824;&#33021;&#20419;&#36827;&#23398;&#20064;&#12290;&#19968;&#26086;&#26576;&#20010;&#24819;&#27861;&#25110;&#20107;&#23454;&#19982;&#20854;&#20182;&#20107;&#24773;&#20135;&#29983;&#20102;&#26377;&#24847;&#20041;&#30340;&#32852;&#31995;&#65292;&#24403;&#25105;&#20204;&#24819;&#36215;&#19982;&#20043;&#30456;&#20851;&#30340;&#19996;&#35199;&#26102;&#65292;&#20063;&#23601;&#24456;&#23481;&#26131;&#24819;&#36215;&#23427;&#12290;</p><p class="ziti4">&#25105;&#20204;&#24819;&#23613;&#21487;&#33021;&#38271;&#20037;&#22320;&#35760;&#20303;&#19968;&#20123;&#20107;&#24773;&#65292;&#32780;&#19981;&#24819;&#35753;&#26080;&#20851;&#30340;&#20449;&#24687;&#22622;&#28385;&#25105;&#20204;&#30340;&#22823;&#33041;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#32452;&#32455;&#26085;&#24120;&#20449;&#24687;&#30340;&#26041;&#24335;&#26082;&#20250;&#23545;&#38271;&#26399;&#35760;&#24518;&#20135;&#29983;&#24456;&#22823;&#30340;&#24433;&#21709;&#65292;&#20063;&#20250;&#23545;&#30701;&#26399;&#35760;&#24518;&#20135;&#29983;&#24456;&#22823;&#24433;&#21709;&#12290;</p><p class="ziti4">&#22312;&#27492;&#65292;&#25105;&#20204;&#35201;&#24863;&#35874;&#24515;&#29702;&#23398;&#23478;&#24067;&#21346;&#29595;&#183;&#34081;&#26684;&#23612;&#20811;&#65288;Bluma Zeigarnik&#65289;&#30340;&#27934;&#35265;&#21644;&#35266;&#23519;&#12290;&#25454;&#35828;&#65292;&#22905;&#21644;&#21516;&#20107;&#20204;&#19968;&#36215;&#21435;&#21507;&#21320;&#39277;&#65292;&#30475;&#21040;&#26381;&#21153;&#21592;&#19981;&#38656;&#35201;&#20570;&#20219;&#20309;&#35760;&#24405;&#65292;&#23601;&#33021;&#20934;&#30830;&#22320;&#35760;&#20303;&#35841;&#28857;&#20102;&#20160;&#20040;&#33756;&#65292;&#36825;&#20214;&#20107;&#32473;&#22905;&#30041;&#19979;&#20102;&#38750;&#24120;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&#20294;&#20196;&#22905;&#24778;&#35766;&#30340;&#26159;&#65292;&#24403;&#22905;&#36820;&#22238;&#39184;&#21381;&#25343;&#22905;&#30041;&#22312;&#37027;&#37324;&#30340;&#22806;&#22871;&#26102;&#65292;&#20960;&#20998;&#38047;&#21069;&#22905;&#36824;&#24456;&#23815;&#25308;&#30340;&#25317;&#26377;&#36229;&#24378;&#35760;&#24518;&#21147;&#30340;&#26381;&#21153;&#21592;&#21364;&#19981;&#35748;&#35782;&#22905;&#20102;&#12290;&#34081;&#26684;&#23612;&#20811;&#23545;&#27492;&#24456;&#19981;&#35299;&#65292;&#26381;&#21153;&#21592;&#35299;&#37322;&#35828;&#65292;&#20182;&#20204;&#26381;&#21153;&#21592;&#37117;&#33021;&#22815;&#35760;&#20303;&#21738;&#20301;&#39038;&#23458;&#28857;&#20102;&#21738;&#20123;&#39277;&#33756;&#65292;&#20294;&#22312;&#23458;&#20154;&#20204;&#31163;&#24320;&#39184;&#21381;&#30340;&#37027;&#19968;&#30636;&#38388;&#65292;&#20182;&#20204;&#23601;&#25226;&#36825;&#20123;&#20840;&#37117;&#24536;&#25481;&#65292;&#28982;&#21518;&#25226;&#27880;&#24847;&#21147;&#36716;&#31227;&#21040;&#19979;&#19968;&#25320;&#39038;&#23458;&#36523;&#19978;&#12290;</p><p class="ziti4">&#34081;&#26684;&#23612;&#20811;&#25104;&#21151;&#21457;&#29616;&#20102;&#29616;&#22312;&#34987;&#31216;&#20026;&#8220;&#34081;&#26684;&#23612;&#20811;&#25928;&#24212;&#8221;&#30340;&#29616;&#35937;&#65292;&#21363;&#26410;&#23436;&#25104;&#30340;&#20219;&#21153;&#24448;&#24448;&#20250;&#21344;&#25454;&#25105;&#20204;&#30340;&#30701;&#26399;&#35760;&#24518;&#65292;&#30452;&#21040;&#23427;&#20204;&#34987;&#23436;&#25104;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#24456;&#23481;&#26131;&#34987;&#26410;&#23436;&#25104;&#20219;&#21153;&#30340;&#24819;&#27861;&#25152;&#24178;&#25200;&#65292;&#32780;&#19981;&#31649;&#36825;&#20123;&#24819;&#27861;&#30340;&#37325;&#35201;&#24615;&#22914;&#20309;&#12290;&#24471;&#30410;&#20110;&#34081;&#26684;&#23612;&#20811;&#30340;&#21518;&#32493;&#30740;&#31350;&#65292;&#25105;&#20204;&#36824;&#30693;&#36947;&#65292;&#20854;&#23454;&#25105;&#20204;&#24182;&#19981;&#19968;&#23450;&#35201;&#23436;&#25104;&#20219;&#21153;&#25165;&#33021;&#35828;&#26381;&#25105;&#20204;&#30340;&#22823;&#33041;&#20572;&#27490;&#24605;&#32771;&#23427;&#20204;&#65292;&#25105;&#20204;&#25152;&#35201;&#20570;&#30340;&#23601;&#26159;&#25226;&#24819;&#27861;&#20889;&#19979;&#26469;&#65292;&#35753;&#22823;&#33041;&#30456;&#20449;&#23427;&#20250;&#22312;&#20043;&#21518;&#34987;&#22949;&#21892;&#22788;&#29702;&#12290;&#33267;&#20110;&#20219;&#21153;&#26159;&#30495;&#30340;&#34987;&#23436;&#25104;&#20102;&#65292;&#36824;&#26159;&#36890;&#36807;&#35760;&#19979;&#31508;&#35760;&#32780;&#25512;&#36831;&#20102;&#65292;&#22823;&#33041;&#24182;&#19981;&#20250;&#21306;&#20998;&#12290;&#36890;&#36807;&#35760;&#24405;&#25152;&#24605;&#25152;&#24819;&#65292;&#21487;&#20197;&#25226;&#24819;&#27861;&#20174;&#33041;&#28023;&#20013;&#36880;&#28176;&#28165;&#38500;&#20986;&#21435;&#65292;&#36825;&#23601;&#26159;&#25140;&#32500;&#183;&#33406;&#20262;&#30340;&#8220;GTD&#8221;&#31995;&#32479;&#26377;&#25928;&#30340;&#21407;&#22240;&#12290;&#25317;&#26377;&#8220;&#24179;&#38745;&#22914;&#27700;&#30340;&#22823;&#33041;&#8221;&#30340;&#31192;&#35776;&#26159;&#25226;&#25152;&#26377;&#30340;&#29712;&#20107;&#20174;&#25105;&#20204;&#30340;&#30701;&#26399;&#35760;&#24518;&#20013;&#28165;&#38500;&#20986;&#21435;&#65292;&#26082;&#28982;&#19981;&#21487;&#33021;&#31435;&#21051;&#19968;&#27425;&#24615;&#35299;&#20915;&#25152;&#26377;&#38382;&#39064;&#65292;&#37027;&#20040;&#21807;&#19968;&#30340;&#21150;&#27861;&#23601;&#26159;&#20511;&#21161;&#19968;&#20010;&#21487;&#38752;&#30340;&#22806;&#37096;&#31995;&#32479;&#65292;&#25226;&#25152;&#26377;&#20851;&#20110;&#28902;&#20154;&#30340;&#24453;&#21150;&#20107;&#39033;&#24819;&#27861;&#37117;&#20445;&#23384;&#36827;&#21435;&#65292;&#24182;&#30456;&#20449;&#23427;&#20204;&#19981;&#20250;&#20002;&#22833;&#12290;</p><p class="ziti4">&#20351;&#29992;&#21345;&#29255;&#31508;&#35760;&#27861;&#30340;&#24037;&#20316;&#26041;&#24335;&#23601;&#26159;&#22914;&#27492;&#12290;&#20026;&#20102;&#33021;&#22815;&#19987;&#27880;&#20110;&#25163;&#22836;&#30340;&#24037;&#20316;&#65292;&#25105;&#20204;&#24517;&#39035;&#30830;&#20445;&#20854;&#20182;&#26410;&#23436;&#25104;&#30340;&#20219;&#21153;&#19981;&#20250;&#21344;&#25454;&#25105;&#20204;&#30340;&#22823;&#33041;&#32780;&#28010;&#36153;&#23453;&#36149;&#30340;&#24605;&#32500;&#36164;&#28304;&#12290;</p><p class="ziti4">&#31532;&#19968;&#27493;&#26159;&#23558;&#8220;&#20889;&#20316;&#8221;&#36825;&#20010;&#19981;&#30830;&#23450;&#30340;&#20219;&#21153;&#20998;&#35299;&#25104;&#19981;&#21516;&#30340;&#21487;&#20197;&#19968;&#27425;&#24615;&#23436;&#25104;&#30340;&#23567;&#22359;&#20219;&#21153;&#12290;&#31532;&#20108;&#27493;&#26159;&#30830;&#20445;&#25105;&#20204;&#22987;&#32456;&#25226;&#24605;&#32771;&#30340;&#32467;&#26524;&#20889;&#19979;&#26469;&#65292;&#21253;&#25324;&#21487;&#33021;&#19982;&#36827;&#19968;&#27493;&#30340;&#25506;&#31350;&#20043;&#38388;&#23384;&#22312;&#32852;&#31995;&#30340;&#20869;&#23481;&#12290;&#38543;&#30528;&#35760;&#24405;&#27599;&#20010;&#20219;&#21153;&#30340;&#32467;&#26524;&#65292;&#23427;&#20204;&#20043;&#38388;&#21487;&#33021;&#23384;&#22312;&#30340;&#32852;&#31995;&#21464;&#24471;&#28165;&#26224;&#21487;&#35265;&#65292;&#25105;&#20204;&#38543;&#26102;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#20174;&#26029;&#24320;&#30340;&#22320;&#26041;&#37325;&#26032;&#24320;&#22987;&#32487;&#32493;&#24037;&#20316;&#65292;&#32780;&#19981;&#24517;&#19968;&#30452;&#25226;&#23427;&#35760;&#22312;&#24515;&#37324;&#12290;<a class="pcalibre calibre3" href="part0012_split_005.html#zhu7" id="zw7"><sup class="calibre4">[7]</sup></a>&#21518;&#32493;&#20219;&#21153;&#21487;&#33021;&#26159;&#19981;&#30830;&#23450;&#30340;&#38382;&#39064;&#65292;&#25110;&#19982;&#20854;&#20182;&#31508;&#35760;&#30340;&#32852;&#31995;&#65292;&#25105;&#20204;&#21487;&#20197;&#20915;&#23450;&#26159;&#21542;&#35201;&#36827;&#19968;&#27493;&#38416;&#36848;&#65307;&#20063;&#21487;&#33021;&#26159;&#19968;&#26465;&#28165;&#26224;&#30340;&#22791;&#24536;&#65292;&#20363;&#22914;&#39033;&#30446;&#25991;&#20214;&#20013;&#30340;&#8220;&#22238;&#39038;&#36825;&#19968;&#31456;&#24182;&#26816;&#26597;&#26159;&#21542;&#23384;&#22312;&#20887;&#20313;&#8221;&#65307;&#25110;&#32773;&#26159;&#27604;&#36739;&#31616;&#21333;&#30340;&#20107;&#21153;&#65292;&#27604;&#22914;&#25226;&#25910;&#38598;&#31665;&#20013;&#30340;&#31508;&#35760;&#25972;&#29702;&#25104;&#27704;&#20037;&#31508;&#35760;&#65292;&#21253;&#25324;&#22788;&#29702;&#31508;&#35760;&#26412;&#19978;&#30340;&#36895;&#35760;&#21644;&#26410;&#21010;&#25481;&#30340;&#31508;&#35760;&#65292;&#20197;&#21450;&#23558;&#25991;&#29486;&#31508;&#35760;&#25972;&#29702;&#21040;&#25991;&#29486;&#31649;&#29702;&#31995;&#32479;&#20013;&#12290;</p><p class="ziti4">&#36890;&#36807;&#20197;&#19978;&#20004;&#27493;&#65292;&#25105;&#20204;&#19981;&#20877;&#38656;&#35201;&#35760;&#20303;&#36824;&#26377;&#20160;&#20040;&#20107;&#24773;&#27809;&#23436;&#25104;&#65292;&#20063;&#21487;&#20197;&#20174;&#19978;&#27425;&#20572;&#27490;&#30340;&#20301;&#32622;&#37325;&#26032;&#24320;&#22987;&#36825;&#39033;&#20219;&#21153;&#12290;&#36825;&#20063;&#27491;&#26159;&#22312;&#20889;&#20316;&#20013;&#24605;&#32771;&#30340;&#20248;&#21183;&#20043;&#19968;&#65292;&#21363;&#25226;&#20107;&#24773;&#22806;&#21270;&#12290;</p><p class="ziti4">&#21453;&#36807;&#26469;&#30475;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#21033;&#29992;&#34081;&#26684;&#23612;&#20811;&#25928;&#24212;&#30340;&#20248;&#21183;&#65292;&#21051;&#24847;&#22312;&#33041;&#28023;&#20013;&#20445;&#30041;&#26410;&#23436;&#25104;&#30340;&#38382;&#39064;&#12290;&#21363;&#20351;&#22312;&#20570;&#19982;&#35813;&#38382;&#39064;&#26080;&#20851;&#30340;&#20107;&#24773;&#26102;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#22312;&#19981;&#38656;&#35201;&#20840;&#31070;&#36143;&#27880;&#30340;&#24773;&#20917;&#19979;&#65292;&#23545;&#36825;&#20123;&#38382;&#39064;&#36827;&#34892;&#24605;&#32771;&#65292;&#35753;&#38382;&#39064;&#22312;&#33041;&#28023;&#22235;&#22788;&#28216;&#36208;&#65292;&#21364;&#21448;&#19981;&#26159;&#20840;&#31070;&#36143;&#27880;&#22320;&#21435;&#35299;&#20915;&#23427;&#65292;&#25105;&#20204;&#23601;&#26377;&#26426;&#20250;&#20197;&#19968;&#31181;&#19981;&#21516;&#20110;&#38598;&#20013;&#27880;&#24847;&#21147;&#30340;&#26041;&#24335;&#12289;&#24448;&#24448;&#20063;&#26159;&#28789;&#20809;&#20045;&#29616;&#30340;&#26041;&#24335;&#26469;&#22788;&#29702;&#38382;&#39064;&#12290;&#20363;&#22914;&#65292;&#24403;&#25105;&#20204;&#22312;&#25955;&#27493;&#12289;&#27927;&#28577;&#25110;&#25171;&#25195;&#25151;&#38388;&#30340;&#26102;&#20505;&#65292;&#22823;&#33041;&#20250;&#24773;&#19981;&#33258;&#31105;&#22320;&#22788;&#29702;&#26368;&#36817;&#19968;&#20214;&#26410;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#24120;&#24120;&#33021;&#22312;&#24515;&#19981;&#22312;&#28937;&#30340;&#24773;&#20917;&#19979;&#25214;&#21040;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;</p><p class="ziti4">&#20102;&#35299;&#20102;&#22823;&#33041;&#24037;&#20316;&#30340;&#36825;&#20010;&#29305;&#28857;&#65292;&#23601;&#21487;&#20197;&#26377;&#21150;&#27861;&#22312;&#24037;&#20316;&#30340;&#26102;&#20505;&#65292;&#19981;&#20250;&#22240;&#20026;&#24819;&#21435;&#36229;&#24066;&#20080;&#20160;&#20040;&#19996;&#35199;&#32780;&#20998;&#24515;&#12290;&#32780;&#19988;&#25105;&#20204;&#36824;&#21487;&#33021;&#20250;&#22312;&#20570;&#20854;&#20182;&#20107;&#30340;&#26102;&#20505;&#65292;&#21487;&#33021;&#35299;&#20915;&#19968;&#20010;&#24453;&#35299;&#20915;&#30340;&#20851;&#38190;&#38382;&#39064;&#12290;</p><p class="ziti5">&#20943;&#23569;&#20570;&#20915;&#23450;</p><p class="ziti4">&#25105;&#20204;&#30340;&#22823;&#33041;&#38500;&#20102;&#19968;&#27425;&#21482;&#33021;&#19987;&#27880;&#20110;&#19968;&#20214;&#20107;&#30340;&#27880;&#24847;&#21147;&#65292;&#21644;&#19968;&#27425;&#26368;&#22810;&#21482;&#33021;&#23481;&#32435;&#19971;&#20214;&#20107;&#30340;&#30701;&#26399;&#35760;&#24518;&#65292;&#31532;&#19977;&#31181;&#26377;&#38480;&#30340;&#36164;&#28304;&#23601;&#26159;&#39537;&#21160;&#21147;&#25110;&#24847;&#24535;&#21147;&#12290;&#23545;&#27492;&#65292;&#24037;&#20316;&#27969;&#31243;&#30340;&#22806;&#30028;&#29615;&#22659;&#35774;&#35745;&#33267;&#20851;&#37325;&#35201;&#65292;&#20026;&#20160;&#20040;&#35828;&#29992;&#22909;&#21345;&#29255;&#30418;&#35201;&#36828;&#32988;&#20110;&#20219;&#20309;&#21608;&#23494;&#30340;&#35745;&#21010;&#65292;&#36825;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#12290;</p><p class="ziti4">&#38271;&#26399;&#20197;&#26469;&#65292;&#24847;&#24535;&#21147;&#24120;&#24120;&#34987;&#35270;&#20026;&#19968;&#31181;&#24615;&#26684;&#29305;&#24449;&#65292;&#32780;&#19981;&#26159;&#19968;&#31181;&#36164;&#28304;&#12290;&#22914;&#20170;&#65292;&#36825;&#31181;&#24773;&#20917;&#24050;&#32463;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#24847;&#24535;&#21147;&#34987;&#27604;&#20316;&#32908;&#32905;&#65292;&#26159;&#19968;&#31181;&#28040;&#32791;&#24471;&#24555;&#32780;&#24674;&#22797;&#24471;&#24930;&#30340;&#26377;&#38480;&#36164;&#28304;&#65292;&#36890;&#36807;&#35757;&#32451;&#33021;&#22815;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#24471;&#21040;&#25913;&#21892;&#65292;&#20294;&#38656;&#35201;&#26102;&#38388;&#21644;&#21162;&#21147;&#12290;&#36825;&#31181;&#29616;&#35937;&#36890;&#24120;&#34987;&#31216;&#20026;&#8220;&#33258;&#25105;&#25439;&#32791;&#8221;&#65306;&#8220;&#30001;&#20110;&#20808;&#21069;&#30340;&#24847;&#24535;&#21147;&#28040;&#32791;&#65292;&#23548;&#33268;&#20877;&#36827;&#34892;&#20854;&#20182;&#38656;&#35201;&#32791;&#36153;&#24847;&#24535;&#21147;&#36164;&#28304;&#30340;&#34892;&#20026;&#65288;&#21253;&#25324;&#25511;&#21046;&#29615;&#22659;&#12289;&#25511;&#21046;&#33258;&#25105;&#12289;&#20570;&#20986;&#36873;&#25321;&#21644;&#37319;&#21462;&#34892;&#21160;&#31561;&#34892;&#20026;&#65289;&#26102;&#65292;&#33258;&#25105;&#30340;&#33021;&#21147;&#21644;&#24847;&#24895;&#20986;&#29616;&#30340;&#26242;&#26102;&#38477;&#20302;&#12290;&#8221;&#65288;Baumeister et al.,1998&#65289;</p><p class="ziti4">&#20851;&#20110;&#33258;&#25105;&#25439;&#32791;&#30340;&#30740;&#31350;&#20013;&#65292;&#19968;&#39033;&#26368;&#26377;&#36259;&#30340;&#21457;&#29616;&#23601;&#26159;&#21508;&#31181;&#21508;&#26679;&#30340;&#20107;&#24773;&#37117;&#21487;&#33021;&#23548;&#33268;&#33258;&#25105;&#25439;&#32791;&#12290;</p><p class="ziti4">&#8220;&#25105;&#20204;&#30340;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#19968;&#31995;&#21015;&#24191;&#27867;&#30340;&#34892;&#20026;&#37117;&#22312;&#21033;&#29992;&#21516;&#19968;&#31181;&#36164;&#28304;&#65292;&#33258;&#25105;&#30340;&#25511;&#21046;&#12289;&#20570;&#20986;&#36127;&#36131;&#20219;&#30340;&#20915;&#31574;&#21644;&#31215;&#26497;&#30340;&#36873;&#25321;&#65292;&#20284;&#20046;&#37117;&#20250;&#24178;&#25200;&#27492;&#21518;&#30340;&#21516;&#31867;&#34892;&#20026;&#65292;&#36825;&#24847;&#21619;&#30528;&#33258;&#25105;&#30340;&#26576;&#31181;&#37325;&#35201;&#36164;&#28304;&#20250;&#34987;&#36825;&#31181;&#38656;&#35201;&#28040;&#32791;&#24847;&#24535;&#21147;&#30340;&#34892;&#20026;&#32791;&#23613;&#12290;&#38656;&#35201;&#26126;&#30830;&#30340;&#26159;&#65292;&#25105;&#20204;&#20551;&#35774;&#36825;&#31181;&#36164;&#28304;&#36890;&#24120;&#20250;&#24471;&#21040;&#34917;&#20805;&#65292;&#23613;&#31649;&#21487;&#33021;&#21152;&#36895;&#25110;&#24310;&#36831;&#34917;&#20805;&#30340;&#22240;&#32032;&#20197;&#21450;&#36825;&#31181;&#36164;&#28304;&#30340;&#30830;&#20999;&#24615;&#36136;&#20173;&#28982;&#26159;&#26410;&#30693;&#30340;&#12290;&#8221;&#65288;Baumeister et al.,1998&#65289;</p><p class="ziti4">&#21363;&#20351;&#26159;&#19968;&#20123;&#30475;&#20284;&#26080;&#20851;&#30340;&#20107;&#24773;&#65292;&#20063;&#20250;&#23545;&#33258;&#24049;&#20135;&#29983;&#26174;&#33879;&#30340;&#24433;&#21709;&#65292;&#27604;&#22914;&#25105;&#20204;&#21463;&#21040;&#20102;&#20559;&#35265;&#30340;&#24433;&#21709;&#65288;Inzlicht,McKay and Aronson,2006&#65289;&#65292;&#22240;&#20026;&#8220;&#25511;&#21046;&#21051;&#26495;&#21360;&#35937;&#30340;&#24433;&#21709;&#25152;&#20381;&#36182;&#30340;&#26377;&#38480;&#36164;&#28304;&#20063;&#27491;&#26159;&#33258;&#25105;&#35843;&#33410;&#25152;&#38656;&#35201;&#30340;&#8221;&#65288;Govorun and Payne,2006&#65289;&#12290;</p><p class="ziti4">&#22788;&#29702;&#36825;&#31181;&#38480;&#21046;&#26102;&#65292;&#26368;&#32874;&#26126;&#30340;&#26041;&#27861;&#26159;&#8220;&#27450;&#39575;&#8221;&#12290;&#19982;&#20854;&#24378;&#36843;&#33258;&#24049;&#21435;&#20570;&#19968;&#20123;&#19981;&#21916;&#27426;&#20570;&#30340;&#20107;&#24773;&#65292;&#19981;&#22914;&#24819;&#21150;&#27861;&#35753;&#25105;&#20204;&#24863;&#35273;&#33258;&#24049;&#21916;&#27426;&#21435;&#20570;&#37027;&#20123;&#33021;&#22815;&#25512;&#21160;&#39033;&#30446;&#21069;&#36827;&#30340;&#20107;&#24773;&#12290;&#22312;&#19981;&#38656;&#35201;&#36816;&#29992;&#22826;&#22810;&#24847;&#24535;&#21147;&#30340;&#24773;&#20917;&#19979;&#23436;&#25104;&#38656;&#35201;&#23436;&#25104;&#30340;&#24037;&#20316;&#65292;&#36825;&#38656;&#35201;&#19968;&#31181;&#25216;&#24039;&#65292;&#25110;&#32773;&#35828;&#26159;&#19968;&#31181;&#35809;&#35745;&#12290;</p><p class="ziti4">&#23613;&#31649;&#36825;&#20123;&#30740;&#31350;&#30340;&#32467;&#26524;&#30446;&#21069;&#36824;&#22312;&#25509;&#21463;&#20005;&#26684;&#30340;&#23457;&#26597;&#65292;&#25105;&#20204;&#36824;&#38656;&#35201;&#23545;&#20854;&#25345;&#20445;&#30041;&#24577;&#24230;&#65288;Carter and McCullough,2014;Engber and Cauterucci,2016;Job,Dweck and Walton,2010&#65289;&#65292;&#20294;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#19968;&#20010;&#21487;&#38752;&#30340;&#12289;&#26631;&#20934;&#21270;&#30340;&#24037;&#20316;&#29615;&#22659;&#23545;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#12289;&#19987;&#27880;&#21147;&#21644;&#24847;&#24535;&#21147;&#30340;&#28040;&#32791;&#37117;&#27604;&#36739;&#23567;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#20915;&#31574;&#26159;&#26368;&#20196;&#20154;&#30130;&#24811;&#21644;&#21388;&#20518;&#30340;&#24037;&#20316;&#20043;&#19968;&#65292;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#20687;&#27604;&#23572;&#183;&#30422;&#33576;&#36825;&#26679;&#30340;&#20154;&#21482;&#31359;&#28145;&#34013;&#33394;&#25110;&#28145;&#28784;&#33394;&#20004;&#31181;&#39068;&#33394;&#30340;&#35199;&#35013;&#65292;&#22240;&#20026;&#36825;&#26679;&#21487;&#20197;&#35753;&#20182;&#20204;&#26089;&#19978;&#23569;&#20570;&#19968;&#20010;&#20915;&#23450;&#65292;&#25226;&#26356;&#22810;&#30340;&#20915;&#31574;&#21147;&#36164;&#28304;&#30041;&#32473;&#30495;&#27491;&#37325;&#35201;&#30340;&#20107;&#24773;&#12290;</p><p class="ziti4">&#22312;&#32452;&#32455;&#30740;&#31350;&#21644;&#20889;&#20316;&#30340;&#26041;&#24335;&#19978;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#22823;&#22823;&#20943;&#23569;&#38656;&#35201;&#20570;&#20986;&#30340;&#20915;&#23450;&#12290;&#34429;&#28982;&#19982;&#20869;&#23481;&#30456;&#20851;&#30340;&#20915;&#23450;&#24517;&#39035;&#35201;&#20570;&#65288;&#22914;&#20915;&#23450;&#19968;&#31687;&#25991;&#31456;&#20013;&#20160;&#20040;&#26356;&#37325;&#35201;&#12289;&#20160;&#20040;&#19981;&#37325;&#35201;&#65292;&#21028;&#26029;&#31508;&#35760;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#35774;&#35745;&#25991;&#26412;&#30340;&#32467;&#26500;&#31561;&#65289;&#65292;&#20294;&#22823;&#22810;&#25968;&#32452;&#32455;&#24615;&#20915;&#23450;&#21487;&#20197;&#36890;&#36807;&#36873;&#25321;&#19968;&#20010;&#24037;&#20316;&#31995;&#32479;&#32780;&#25552;&#21069;&#30830;&#23450;&#19979;&#26469;&#65292;&#24182;&#19988;&#26159;&#19968;&#21171;&#27704;&#36920;&#30340;&#12290;&#22914;&#26524;&#24635;&#26159;&#29992;&#21516;&#26679;&#30340;&#31508;&#35760;&#26412;&#20570;&#38378;&#24565;&#31508;&#35760;&#65307;&#24635;&#26159;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#20174;&#25991;&#26412;&#20013;&#25552;&#21462;&#20027;&#35201;&#35266;&#28857;&#65292;&#24182;&#19988;&#24635;&#26159;&#23558;&#23427;&#20204;&#21464;&#25104;&#21516;&#26679;&#26684;&#24335;&#30340;&#27704;&#20037;&#31508;&#35760;&#65292;&#23601;&#21487;&#20197;&#22823;&#22823;&#20943;&#23569;&#24037;&#20316;&#26399;&#38388;&#30340;&#20915;&#31574;&#25968;&#37327;&#12290;&#35753;&#25105;&#20204;&#26377;&#26356;&#22810;&#30340;&#24515;&#21147;&#21435;&#20570;&#26356;&#26377;&#29992;&#30340;&#20219;&#21153;&#65292;&#27604;&#22914;&#35797;&#30528;&#21435;&#22788;&#29702;&#24453;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;</p><p class="ziti4">&#33021;&#22815;&#21450;&#26102;&#23436;&#25104;&#19968;&#39033;&#20219;&#21153;&#24182;&#33021;&#22312;&#25105;&#20204;&#20572;&#19979;&#30340;&#22320;&#26041;&#32487;&#32493;&#24320;&#23637;&#24037;&#20316;&#65292;&#36824;&#26377;&#19968;&#20010;&#21487;&#21916;&#30340;&#22909;&#22788;&#65292;&#23601;&#26159;&#26377;&#21161;&#20110;&#24674;&#22797;&#27880;&#24847;&#21147;&#12290;&#22240;&#20026;&#25105;&#20204;&#21487;&#20197;&#25918;&#24515;&#20241;&#24687;&#65292;&#32780;&#19981;&#29992;&#25285;&#24515;&#33258;&#24049;&#20250;&#24536;&#35760;&#20043;&#21518;&#20174;&#21738;&#37324;&#37325;&#26032;&#24320;&#22987;&#12290;&#20241;&#24687;&#19981;&#20165;&#26377;&#21161;&#20110;&#24674;&#22797;&#31934;&#21147;&#65292;&#20063;&#23545;&#23398;&#20064;&#33267;&#20851;&#37325;&#35201;&#65292;&#20241;&#24687;&#21487;&#20197;&#35753;&#22823;&#33041;&#22788;&#29702;&#20449;&#24687;&#24182;&#23558;&#20854;&#31227;&#20837;&#38271;&#26399;&#35760;&#24518;&#65292;&#20174;&#32780;&#21487;&#20197;&#25509;&#21463;&#26032;&#20449;&#24687;&#65288;Doyle and Zakrajsek,2013&#65289;&#12290;<a class="pcalibre calibre3" href="part0012_split_005.html#zhu8" id="zw8"><sup class="calibre4">[8]</sup></a>&#22914;&#26524;&#25105;&#20204;&#22312;&#24037;&#20316;&#38388;&#38553;&#19981;&#32473;&#33258;&#24049;&#20241;&#24687;&#30340;&#26426;&#20250;&#65292;&#26080;&#35770;&#26159;&#20986;&#20110;&#26102;&#38388;&#24613;&#36843;&#65292;&#36824;&#26159;&#23475;&#24597;&#24536;&#35760;&#33258;&#24049;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#30340;&#32536;&#25925;&#65292;&#37117;&#20250;&#23545;&#25105;&#20204;&#30340;&#21162;&#21147;&#20135;&#29983;&#19981;&#21033;&#24433;&#21709;&#12290;&#25955;&#25955;&#27493;&#65288;Ratey,2008&#65289;&#65292;&#29978;&#33267;&#25171;&#20010;&#30457;&#20799;<a class="pcalibre calibre3" href="part0012_split_005.html#zhu9" id="zw9"><sup class="calibre4">[9]</sup></a>&#65292;&#37117;&#26377;&#21161;&#20110;&#23398;&#20064;&#21644;&#24605;&#32771;<a class="pcalibre calibre3" href="part0012_split_005.html#zhu10" id="zw10"><sup class="calibre4">[10]</sup></a>&#12290;