<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=sigil_toc_id_40 class=p2><A class="pcalibre calibre3" href="part0002.html#q40"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#35760;&#21345;&#29255;&#30418;&#31508;&#35760;</SPAN></FONT></A></H2>
<P class=ziti4>&#25945;&#32946;&#24515;&#29702;&#23398;&#23478;&#31185;&#26031;&#23159;&#183;&#32599;&#21345;&#65288;Kirsti Lonka&#65289;&#27604;&#36739;&#20102;&#38750;&#24120;&#25104;&#21151;&#30340;&#21338;&#22763;&#29983;&#12289;&#21338;&#22763;&#30003;&#35831;&#20154;&#19982;&#37027;&#20123;&#19981;&#22826;&#25104;&#21151;&#32773;&#30340;&#38405;&#35835;&#26041;&#27861;&#65292;&#20182;&#20204;&#20043;&#38388;&#20851;&#38190;&#30340;&#21306;&#21035;&#23601;&#22312;&#20110;&#26377;&#27809;&#26377;&#36229;&#36234;&#25991;&#26412;&#26082;&#23450;&#26694;&#26550;&#30340;&#24605;&#32771;&#33021;&#21147;&#65288;Lonka,2003&#65289;&#12290;</P>
<P class=ziti4>&#26377;&#32463;&#39564;&#30340;&#23398;&#26415;&#35835;&#32773;&#36890;&#24120;&#26159;&#24102;&#30528;&#38382;&#39064;&#21435;&#38405;&#35835;&#25991;&#26412;&#65292;&#24182;&#35797;&#22270;&#32467;&#21512;&#20854;&#20182;&#21487;&#33021;&#26377;&#29992;&#30340;&#26041;&#27861;&#65307;&#32780;&#27809;&#26377;&#32463;&#39564;&#30340;&#35835;&#32773;&#21017;&#20542;&#21521;&#20110;&#37319;&#29992;&#25991;&#26412;&#20013;&#24050;&#26377;&#38382;&#39064;&#21644;&#35770;&#35777;&#30340;&#26694;&#26550;&#65292;&#24182;&#23558;&#20854;&#20316;&#20026;&#26082;&#23450;&#30340;&#20869;&#23481;&#12290;&#20248;&#31168;&#30340;&#35835;&#32773;&#33021;&#20570;&#30340;&#26159;&#21457;&#29616;&#26576;&#31181;&#26041;&#27861;&#30340;&#23616;&#38480;&#24615;&#65292;&#30475;&#21040;&#25991;&#26412;&#20013;&#27809;&#26377;&#25552;&#21040;&#30340;&#19996;&#35199;&#12290;</P>
<P class=ziti4>&#28982;&#32780;&#65292;&#27604;&#20572;&#30041;&#22312;&#25991;&#26412;&#25110;&#35770;&#28857;&#30340;&#26082;&#23450;&#26694;&#26550;&#20869;&#26356;&#40635;&#28902;&#30340;&#26159;&#65292;&#19981;&#33021;&#22312;&#25991;&#26412;&#30340;&#22823;&#26694;&#26550;&#25110;&#35770;&#28857;&#20013;&#35299;&#37322;&#25991;&#26412;&#20013;&#30340;&#29305;&#23450;&#20449;&#24687;&#12290;&#21363;&#20351;&#26159;&#21338;&#22763;&#29983;&#65292;&#26377;&#26102;&#20063;&#21482;&#26159;&#20174;&#25991;&#26412;&#20013;&#25910;&#38598;&#21435;&#35821;&#22659;&#21270;&#30340;&#24341;&#25991;&#65292;&#36825;&#21487;&#33021;&#26159;&#26368;&#31967;&#31957;&#30340;&#30740;&#31350;&#26041;&#27861;&#65292;&#20351;&#24471;&#25105;&#20204;&#20960;&#20046;&#19981;&#21487;&#33021;&#29702;&#35299;&#20449;&#24687;&#30340;&#23454;&#38469;&#24847;&#20041;&#12290;&#22914;&#26524;&#19981;&#22312;&#35821;&#22659;&#20013;&#29702;&#35299;&#20449;&#24687;&#65292;&#20063;&#23601;&#19981;&#21487;&#33021;&#36229;&#36234;&#21644;&#37325;&#26500;&#23427;&#65292;&#26356;&#19981;&#21487;&#33021;&#24605;&#32771;&#23427;&#23545;&#21478;&#19968;&#20010;&#38382;&#39064;&#21487;&#33021;&#23384;&#22312;&#30340;&#24847;&#20041;&#12290;</P>
<P class=ziti4>&#32599;&#21345;&#25552;&#21040;&#30340;&#24515;&#29702;&#23398;&#23478;&#26480;&#32599;&#22982;&#183;&#24067;&#40065;&#32435;&#65288;Jerome Bruner&#65289;&#26356;&#36827;&#19968;&#27493;&#35828;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#33021;&#35774;&#27861;&#36229;&#36234;&#32473;&#23450;&#30340;&#35821;&#22659;&#36827;&#34892;&#24605;&#32771;&#65292;&#32780;&#21482;&#20851;&#27880;&#32473;&#25105;&#20204;&#30340;&#20449;&#24687;&#65292;&#37027;&#20040;&#26174;&#28982;&#26159;&#19981;&#21487;&#33021;&#36827;&#34892;&#31185;&#23398;&#24615;&#24605;&#32771;&#30340;&#65288;Bruner,1973&#65289;&#12290;&#22240;&#27492;&#65292;&#38590;&#24618;&#32599;&#21345;&#20250;&#25512;&#33616;&#21346;&#26364;&#30340;&#24314;&#35758;&#65306;&#31616;&#35201;&#25551;&#36848;&#25991;&#26412;&#30340;&#20027;&#35201;&#35266;&#28857;&#65292;&#32780;&#19981;&#26159;&#25910;&#38598;&#24341;&#25991;&#12290;&#22905;&#36824;&#24378;&#35843;&#65292;&#29992;&#36825;&#20123;&#24819;&#27861;&#20570;&#21035;&#30340;&#20107;&#24773;&#20063;&#21516;&#26679;&#37325;&#35201;&#65292;&#27604;&#22914;&#21162;&#21147;&#24605;&#32771;&#23427;&#20204;&#22914;&#20309;&#19982;&#19981;&#21516;&#35821;&#22659;&#19979;&#30340;&#20854;&#20182;&#24819;&#27861;&#32852;&#31995;&#36215;&#26469;&#65292;&#25110;&#32773;&#21487;&#20197;&#25552;&#20986;&#21407;&#20316;&#32773;&#23578;&#26410;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;</P>
<P class=ziti4>&#36825;&#27491;&#26159;&#25105;&#20204;&#19979;&#19968;&#27493;&#35201;&#20570;&#30340;&#65292;&#20889;&#19979;&#27704;&#20037;&#31508;&#35760;&#24182;&#28155;&#21152;&#21040;&#21345;&#29255;&#30418;&#37324;&#12290;&#25105;&#20204;&#19981;&#20165;&#20165;&#26159;&#22312;&#22836;&#33041;&#20013;&#25512;&#25970;&#24819;&#27861;&#65292;&#32780;&#26159;&#35201;&#20197;&#19968;&#31181;&#38750;&#24120;&#20855;&#20307;&#30340;&#26041;&#24335;&#26469;&#22788;&#29702;&#23427;&#20204;&#65306;&#25105;&#20204;&#24605;&#32771;&#23427;&#20204;&#23545;&#20854;&#20182;&#24819;&#27861;&#30340;&#24847;&#20041;&#65292;&#28982;&#21518;&#25226;&#36825;&#20123;&#26126;&#30830;&#22320;&#20889;&#22312;&#32440;&#19978;&#65292;&#24182;&#29992;&#25991;&#23383;&#25551;&#36848;&#23558;&#23427;&#20204;&#19982;&#20854;&#20182;&#31508;&#35760;&#24314;&#31435;&#32852;&#31995;&#12290;</P>
<P class=ziti5>&#22362;&#25345;&#27599;&#22825;&#35760;&#20960;&#26465;&#31508;&#35760;</P>
<P class=ziti4>&#31532;&#19968;&#27425;&#38754;&#23545;&#20889;&#19968;&#31687;&#38271;&#25991;&#30340;&#25361;&#25112;&#26102;&#65292;&#27604;&#22914;&#20889;&#19968;&#31687;&#35770;&#25991;&#65292;&#35201;&#29992;&#31934;&#24515;&#26500;&#24605;&#30340;&#24819;&#27861;&#12289;&#22522;&#20110;&#21407;&#22987;&#36164;&#26009;&#30340;&#30740;&#31350;&#22635;&#28385;&#20960;&#30334;&#39029;&#65292;&#27599;&#19968;&#39029;&#36824;&#35201;&#26377;&#27491;&#30830;&#30340;&#21442;&#32771;&#25991;&#29486;&#65292;&#19968;&#24819;&#21040;&#36825;&#20123;&#20320;&#23601;&#24863;&#21040;&#23475;&#24597;&#65292;&#36825;&#24456;&#27491;&#24120;&#12290;&#22914;&#26524;&#20320;&#23545;&#36825;&#39033;&#20219;&#21153;&#27809;&#26377;&#19997;&#27627;&#25964;&#30031;&#65292;&#37027;&#25165;&#35828;&#26126;&#20320;&#26377;&#38382;&#39064;&#21602;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22823;&#22810;&#25968;&#20154;&#35748;&#20026;&#27599;&#22825;&#20889;&#19968;&#39029;&#65288;&#24182;&#19988;&#27599;&#21608;&#20241;&#24687;&#19968;&#22825;&#65289;&#65292;&#22312;&#19968;&#24180;&#20869;&#23436;&#25104;&#19968;&#31687;&#21338;&#22763;&#35770;&#25991;&#24456;&#23481;&#26131;&#65292;&#20294;&#23454;&#38469;&#19978;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;</P>
<P class=ziti4>&#23433;&#19996;&#23612;&#183;&#29305;&#32599;&#27931;&#26222;&#65288;Anthony Trollope&#65289;&#26159;19&#19990;&#32426;&#26368;&#21463;&#27426;&#36814;&#21644;&#26368;&#39640;&#20135;&#30340;&#20316;&#23478;&#20043;&#19968;&#65292;&#20182;&#20005;&#26684;&#25191;&#34892;&#27599;&#22825;&#20889;&#19968;&#23450;&#30340;&#23383;&#25968;&#65306;&#20182;&#27599;&#22825;&#26089;&#19978;&#20116;&#28857;&#21322;&#24320;&#22987;&#65292;&#22312;&#38754;&#21069;&#25918;&#19968;&#26479;&#21654;&#21857;&#21644;&#19968;&#20010;&#26102;&#38047;&#65292;&#27599;15&#20998;&#38047;&#33267;&#23569;&#20889;250&#23383;&#12290;&#20182;&#22312;&#33258;&#20256;&#20013;&#20889;&#36947;&#65306;&#8220;&#36825;&#35753;&#25105;&#27599;&#22825;&#33021;&#20889;&#20986;&#21313;&#22810;&#39029;&#30340;&#26222;&#36890;&#23567;&#35828;&#65292;&#22914;&#26524;&#22362;&#25345;&#20889;&#21313;&#20010;&#26376;&#65292;&#19968;&#24180;&#23601;&#33021;&#20889;&#20986;&#19977;&#37096;&#19977;&#21367;&#30340;&#23567;&#35828;&#12290;&#8221;&#65288;Trollope&#65292;2008&#65289;&#35201;&#30693;&#36947;&#65292;&#36825;&#36824;&#21482;&#26159;&#20182;&#22312;&#26089;&#39184;&#20043;&#21069;&#20570;&#30340;&#20107;&#12290;</P>
<P class=ziti4>&#23398;&#26415;&#25110;&#38750;&#23567;&#35828;&#31867;&#25991;&#26412;&#19981;&#26159;&#36825;&#26679;&#20889;&#30340;&#65292;&#22240;&#20026;&#38500;&#20102;&#20889;&#20316;&#65292;&#20316;&#32773;&#36824;&#38656;&#35201;&#38405;&#35835;&#12289;&#30740;&#31350;&#12289;&#24605;&#32771;&#21644;&#20462;&#27491;&#24819;&#27861;&#65292;&#32780;&#19988;&#36825;&#20123;&#20107;&#24773;&#25152;&#33457;&#36153;&#30340;&#26102;&#38388;&#20960;&#20046;&#24635;&#26159;&#22823;&#22823;&#36229;&#36807;&#39044;&#26399;&#12290;&#22914;&#26524;&#20320;&#38382;&#23398;&#26415;&#20889;&#20316;&#32773;&#25110;&#38750;&#34394;&#26500;&#20889;&#20316;&#32773;&#12289;&#23398;&#29983;&#25110;&#25945;&#25480;&#23436;&#25104;&#19968;&#31687;&#25991;&#31456;&#39044;&#35745;&#38656;&#35201;&#22810;&#23569;&#26102;&#38388;&#65292;&#20182;&#20204;&#20250;&#26080;&#19968;&#20363;&#22806;&#22320;&#20302;&#20272;&#25152;&#38656;&#30340;&#26102;&#38388;&#8212;&#8212;&#21363;&#20351;&#26159;&#23454;&#38469;&#24773;&#20917;&#30456;&#24403;&#26377;&#21033;&#65292;&#24182;&#19988;&#35753;&#20182;&#20204;&#20197;&#26368;&#22351;&#30340;&#24773;&#20917;&#36827;&#34892;&#20272;&#35745;&#20063;&#26159;&#22914;&#27492;&#65288;Kahneman&#65292;2013&#65289;&#65292;&#29978;&#33267;&#26377;&#19968;&#21322;&#21338;&#22763;&#35770;&#25991;&#23558;&#27704;&#36828;&#20572;&#30041;&#22312;&#26410;&#23436;&#25104;&#30340;&#29366;&#24577;&#65288;Lonka&#65292;2003&#65289;&#12290;&#23398;&#26415;&#20889;&#20316;&#21644;&#38750;&#34394;&#26500;&#20889;&#20316;&#19981;&#20687;&#29305;&#32599;&#27931;&#26222;&#30340;&#23567;&#35828;&#37027;&#26679;&#21487;&#20197;&#30456;&#23545;&#20934;&#30830;&#22320;&#39044;&#27979;&#23436;&#25104;&#26102;&#38388;&#65292;&#24182;&#19988;&#23427;&#25152;&#28041;&#21450;&#30340;&#24037;&#20316;&#20063;&#19981;&#33021;&#34987;&#20998;&#35299;&#20026;&#8220;&#27599;&#22825;&#19968;&#39029;&#8221;&#12290;</P>
<P class=ziti4>&#25226;&#24037;&#20316;&#20998;&#35299;&#25104;&#21487;&#31649;&#29702;&#21644;&#21487;&#34913;&#37327;&#30340;&#27493;&#39588;&#30830;&#23454;&#26159;&#26377;&#24847;&#20041;&#30340;&#65292;&#20294;&#26159;&#24403;&#20320;&#36824;&#35201;&#38405;&#35835;&#12289;&#30740;&#31350;&#21644;&#24605;&#32771;&#30340;&#26102;&#20505;&#65292;&#27599;&#22825;&#20889;&#20960;&#39029;&#30340;&#24037;&#20316;&#26041;&#24335;&#24182;&#19981;&#33021;&#20687;&#19968;&#20010;&#20010;&#29420;&#31435;&#21333;&#20803;&#37027;&#26679;&#26377;&#25928;&#12290;&#23613;&#31649;&#23398;&#26415;&#20889;&#20316;&#21644;&#38750;&#23567;&#35828;&#31867;&#20889;&#20316;&#27604;&#23567;&#35828;&#31867;&#20889;&#20316;&#28041;&#21450;&#26356;&#22810;&#20854;&#20182;&#31867;&#22411;&#30340;&#24037;&#20316;&#65292;&#20294;&#22914;&#26524;&#25226;&#21346;&#26364;&#30340;&#25991;&#31456;&#21644;&#20070;&#31821;&#37117;&#35745;&#31639;&#22312;&#20869;&#65292;&#20182;&#22312;&#29983;&#20135;&#21147;&#26041;&#38754;&#36824;&#26159;&#25104;&#21151;&#22320;&#36229;&#36807;&#20102;&#29305;&#32599;&#27931;&#26222;&#12290;&#21346;&#26364;&#20889;&#20102;58&#26412;&#20070;&#21644;&#25968;&#30334;&#31687;&#25991;&#31456;&#65292;&#32780;&#29305;&#32599;&#27931;&#26222;&#20889;&#20102;47&#26412;&#23567;&#35828;&#21644;16&#26412;&#20854;&#20182;&#20070;&#31821;&#12290;&#24403;&#28982;&#65292;&#36825;&#21487;&#33021;&#19982;&#21346;&#26364;&#22312;&#26089;&#39184;&#21518;&#20063;&#20570;&#20102;&#19968;&#20123;&#24037;&#20316;&#26377;&#20851;&#12290;&#20294;&#26368;&#20027;&#35201;&#30340;&#21407;&#22240;&#26159;&#20182;&#30340;&#21345;&#29255;&#30418;&#65292;&#21346;&#26364;&#21345;&#29255;&#30418;&#23601;&#20687;&#26159;&#22797;&#21033;&#25237;&#36164;&#65292;&#32780;&#29305;&#32599;&#27931;&#26222;&#30340;&#25216;&#26415;&#23601;&#20687;&#26159;&#20648;&#33988;&#32592;&#12290;&#29305;&#32599;&#27931;&#26222;&#23601;&#20687;&#26159;&#19968;&#20010;&#21220;&#22859;&#30340;&#20648;&#33988;&#32773;&#65292;&#27599;&#22825;&#23384;&#19968;&#28857;&#38065;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#36825;&#20123;&#38065;&#23601;&#20250;&#31215;&#23569;&#25104;&#22810;&#65292;&#26368;&#21518;&#21152;&#36215;&#26469;&#23601;&#38750;&#24120;&#20102;&#19981;&#36215;&#12290;&#27604;&#26041;&#35828;&#65292;&#27599;&#22825;&#23384;3&#32654;&#20803;&#65292;&#20063;&#23601;&#26159;&#19968;&#26479;&#22806;&#21334;&#21654;&#21857;&#30340;&#38065;&#65292;&#19968;&#24180;&#19979;&#26469;&#23601;&#33021;&#23384;1000&#22810;&#32654;&#20803;&#65292;&#22815;&#19968;&#20010;&#23567;&#20551;&#26399;&#30340;&#36153;&#29992;&#20102;&#12290;&#32780;&#22914;&#26524;&#19968;&#30452;&#23384;&#21040;&#36864;&#20241;&#65292;&#23601;&#22815;&#25903;&#20184;&#19968;&#22871;&#20844;&#23507;&#30340;&#23450;&#37329;&#20102;&#12290;<A id=zw16 class="pcalibre calibre3" href="part0012_split_005.html#zhu16"><SUP class=calibre4>[16]</SUP></A>&#28982;&#32780;&#65292;&#25226;&#38046;&#31080;&#25918;&#36827;&#21346;&#26364;&#21345;&#29255;&#30418;&#37324;&#65292;&#23601;&#20687;&#25237;&#36164;&#19968;&#26679;&#65292;&#25910;&#33719;&#30340;&#26159;&#22797;&#21033;&#30340;&#22238;&#25253;&#65292;&#22312;&#19978;&#38754;&#30340;&#20363;&#23376;&#37324;&#20960;&#20046;&#33021;&#22815;&#20080;&#19979;&#19968;&#25972;&#22871;&#20844;&#23507;&#20102;&#12290;<A id=zw17 class="pcalibre calibre3" href="part0012_split_005.html#zhu17"><SUP class=calibre4>[17]</SUP></A></P>
<P class=ziti4>&#21516;&#26679;&#65292;&#21346;&#26364;&#21345;&#29255;&#30418;&#20013;&#20869;&#23481;&#30340;&#24635;&#20215;&#20540;&#20063;&#27604;&#30418;&#20013;&#25152;&#26377;&#31508;&#35760;&#30340;&#21333;&#20010;&#20215;&#20540;&#24635;&#21644;&#26356;&#26377;&#20215;&#20540;&#12290;&#26356;&#22810;&#30340;&#31508;&#35760;&#21487;&#33021;&#24847;&#21619;&#30528;&#26356;&#22810;&#30340;&#32852;&#31995;&#12289;&#26356;&#22810;&#30340;&#24819;&#27861;&#12289;&#26356;&#22810;&#19981;&#21516;&#39033;&#30446;&#20043;&#38388;&#30340;&#21327;&#21516;&#20316;&#29992;&#65292;&#36827;&#32780;&#24847;&#21619;&#30528;&#26356;&#39640;&#30340;&#25928;&#29575;&#12290;&#21346;&#26364;&#30340;&#21345;&#29255;&#30418;&#37324;&#22823;&#32422;&#26377;9&#19975;&#26465;&#31508;&#35760;&#65292;&#21548;&#36215;&#26469;&#26159;&#19968;&#20010;&#38750;&#24120;&#24222;&#22823;&#30340;&#25968;&#23383;&#65292;&#20294;&#36825;&#20165;&#20165;&#24847;&#21619;&#30528;&#65292;&#20174;&#20182;&#24320;&#22987;&#20351;&#29992;&#21345;&#29255;&#30418;&#36827;&#34892;&#24037;&#20316;&#30340;&#37027;&#22825;&#36215;&#65292;&#30452;&#21040;&#20182;&#21435;&#19990;&#65292;&#27599;&#22825;&#20063;&#21482;&#35201;&#20889;6&#26465;&#31508;&#35760;&#12290;</P>
<P class=ziti4>&#22914;&#26524;&#20320;&#19981;&#25954;&#24076;&#26395;&#27599;&#24180;&#20986;&#30340;&#20070;&#31821;&#25968;&#37327;&#21644;&#21346;&#26364;&#19968;&#26679;&#22810;&#65292;&#21487;&#20197;&#35797;&#35797;&#23558;&#30446;&#26631;&#35774;&#23450;&#20026;&#27599;&#22825;&#35760;3&#26465;&#31508;&#35760;&#65292;&#25110;&#27599;&#24180;&#19981;&#36229;&#36807;&#19968;&#26412;&#20070;&#65292;&#36825;&#26679;&#20173;&#28982;&#21487;&#20197;&#22312;&#21512;&#29702;&#30340;&#26102;&#38388;&#20869;&#31215;&#32047;&#22823;&#37327;&#30340;&#24819;&#27861;&#12290;&#23545;&#20110;&#23398;&#26415;&#20889;&#20316;&#32780;&#35328;&#65292;&#27599;&#22825;&#35760;&#19968;&#23450;&#25968;&#37327;&#30340;&#31508;&#35760;&#65292;&#27604;&#27599;&#22825;&#20889;&#20960;&#39029;&#25163;&#31295;&#26356;&#23454;&#38469;&#12290;&#36825;&#26159;&#22240;&#20026;&#20889;&#19968;&#39029;&#31295;&#23376;&#21487;&#33021;&#38656;&#35201;&#20960;&#20010;&#26143;&#26399;&#25110;&#20960;&#20010;&#26376;&#26469;&#20934;&#22791;&#65292;&#29978;&#33267;&#36824;&#28041;&#21450;&#20854;&#20182;&#20219;&#21153;&#65292;&#32780;&#35760;&#23436;&#31508;&#35760;&#24182;&#25918;&#21040;&#21345;&#29255;&#30418;&#37324;&#21364;&#21487;&#20197;&#19968;&#27425;&#24615;&#23436;&#25104;&#12290;&#22240;&#27492;&#65292;&#20320;&#21487;&#20197;&#36890;&#36807;&#20889;&#31508;&#35760;&#30340;&#25968;&#37327;&#26469;&#34913;&#37327;&#20320;&#27599;&#22825;&#30340;&#24037;&#20316;&#25928;&#29575;&#12290;</P>
<P class=ziti5>&#22312;&#22823;&#33041;&#20043;&#22806;&#24605;&#32771;</P>
<P class=ziti4>&#20570;&#25991;&#29486;&#31508;&#35760;&#26159;&#19968;&#31181;&#21051;&#24847;&#32451;&#20064;&#65292;&#22240;&#20026;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#21453;&#39304;&#30693;&#36947;&#33258;&#24049;&#26159;&#21542;&#29702;&#35299;&#20102;&#23427;&#20204;&#65292;&#32780;&#21162;&#21147;&#29992;&#25105;&#20204;&#33258;&#24049;&#30340;&#35821;&#35328;&#26469;&#34920;&#36798;&#19968;&#20214;&#20107;&#30340;&#35201;&#28857;&#65292;&#20063;&#26159;&#29702;&#35299;&#25105;&#20204;&#25152;&#35835;&#20869;&#23481;&#30340;&#26368;&#22909;&#26041;&#27861;&#12290;</P>
<P class=ziti4>&#25226;&#33258;&#24049;&#30340;&#24819;&#27861;&#35760;&#24405;&#25104;&#27704;&#20037;&#31508;&#35760;&#65292;&#20063;&#26159;&#19968;&#31181;&#33258;&#25105;&#26816;&#39564;&#30340;&#26041;&#24335;&#65306;&#36825;&#20123;&#24819;&#27861;&#20889;&#20986;&#26469;&#21518;&#36824;&#26377;&#24847;&#20041;&#21527;&#65311;&#25105;&#20204;&#33021;&#22815;&#25226;&#24605;&#24819;&#20889;&#21040;&#32440;&#19978;&#21527;&#65311;&#25105;&#20204;&#25163;&#22836;&#26159;&#21542;&#26377;&#21442;&#32771;&#25991;&#29486;&#12289;&#20107;&#23454;&#21644;&#20304;&#35777;&#26448;&#26009;&#65311;&#21516;&#26102;&#65292;&#25226;&#24819;&#27861;&#20889;&#20986;&#26469;&#20063;&#26159;&#35753;&#25105;&#20204;&#30340;&#24605;&#36335;&#21464;&#24471;&#20117;&#28982;&#26377;&#24207;&#30340;&#26368;&#22909;&#26041;&#27861;&#12290;&#36825;&#37324;&#30340;&#20889;&#65292;&#19981;&#26159;&#22797;&#21046;&#65292;&#32780;&#26159;&#36716;&#21270;&#65292;&#26159;&#20174;&#19968;&#20010;&#35821;&#22659;&#21040;&#21478;&#19968;&#20010;&#35821;&#22659;&#12289;&#20174;&#19968;&#31181;&#24418;&#24335;&#21040;&#21478;&#19968;&#31181;&#24418;&#24335;&#30340;&#36716;&#21270;&#12290;&#27809;&#26377;&#20219;&#20309;&#20316;&#21697;&#26159;&#36890;&#36807;&#22797;&#21046;&#33041;&#28023;&#20013;&#30340;&#24819;&#27861;&#32780;&#20135;&#29983;&#30340;&#12290;</P>
<P class=ziti4>&#25105;&#20204;&#20570;&#27704;&#20037;&#31508;&#35760;&#65292;&#19982;&#20854;&#35828;&#26159;&#19968;&#31181;&#39044;&#20808;&#26500;&#24605;&#22909;&#30340;&#26041;&#26696;&#65292;&#19981;&#22914;&#35828;&#26159;&#22312;&#20889;&#20316;&#36807;&#31243;&#20013;&#36827;&#34892;&#30340;&#24605;&#32771;&#65292;&#26159;&#19982;&#21345;&#29255;&#30418;&#20869;&#24050;&#26377;&#31508;&#35760;&#30340;&#23545;&#35805;&#12290;&#20219;&#20309;&#20855;&#26377;&#19968;&#23450;&#22797;&#26434;&#24615;&#30340;&#24819;&#27861;&#37117;&#38656;&#35201;&#20889;&#20316;&#34920;&#36798;&#12290;&#21069;&#21518;&#19968;&#33268;&#30340;&#35770;&#35777;&#35201;&#27714;&#35821;&#35328;&#26159;&#22266;&#23450;&#30340;&#65292;&#32780;&#19988;&#21482;&#26377;&#24403;&#34987;&#20889;&#19979;&#26469;&#26102;&#65292;&#23427;&#25165;&#26159;&#22266;&#23450;&#30340;&#65292;&#25165;&#33021;&#33073;&#31163;&#20316;&#32773;&#32780;&#34987;&#29420;&#31435;&#35752;&#35770;&#12290;&#20165;&#20165;&#20381;&#38752;&#22823;&#33041;&#20250;&#35753;&#25105;&#20204;&#24863;&#35273;&#36807;&#20110;&#33391;&#22909;&#65292;&#23427;&#20250;&#20986;&#20110;&#31036;&#35980;&#22320;&#24573;&#30053;&#25105;&#20204;&#24605;&#32500;&#20013;&#30340;&#19981;&#32479;&#19968;&#12290;&#21482;&#26377;&#22312;&#20070;&#38754;&#24418;&#24335;&#19979;&#65292;&#25105;&#20204;&#25165;&#33021;&#20197;&#19968;&#23450;&#30340;&#36317;&#31163;&#20174;&#23383;&#38754;&#24847;&#24605;&#19978;&#30475;&#24453;&#19968;&#20010;&#35770;&#28857;&#12290;&#25105;&#20204;&#38656;&#35201;&#36825;&#31181;&#36317;&#31163;&#26469;&#24605;&#32771;&#19968;&#20010;&#35770;&#28857;&#65292;&#21542;&#21017;&#65292;&#35770;&#28857;&#26412;&#36523;&#23601;&#20250;&#21344;&#25454;&#25105;&#20204;&#23457;&#35270;&#35770;&#28857;&#25152;&#38656;&#35201;&#30340;&#24515;&#29702;&#36164;&#28304;&#12290;</P>
<P class=ziti4>&#24403;&#25105;&#20204;&#24819;&#30528;&#24050;&#26377;&#30340;&#31508;&#35760;&#26469;&#20570;&#26032;&#30340;&#31508;&#35760;&#26102;&#65292;&#25105;&#20204;&#32771;&#34385;&#21040;&#30340;&#19996;&#35199;&#20250;&#27604;&#25105;&#20204;&#33258;&#36523;&#35760;&#24518;&#20013;&#21487;&#29992;&#30340;&#20449;&#24687;&#26356;&#22810;&#12290;&#36825;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#33258;&#36523;&#35760;&#24518;&#25552;&#21462;&#20449;&#24687;&#30340;&#26041;&#24335;&#24182;&#19981;&#24635;&#26159;&#29702;&#24615;&#32780;&#21512;&#20046;&#36923;&#36753;&#65292;&#32780;&#26159;&#20250;&#36981;&#24490;&#24515;&#29702;&#35268;&#21017;&#12290;&#32780;&#19988;&#22823;&#33041;&#20063;&#19981;&#20250;&#20005;&#26684;&#26681;&#25454;&#31070;&#32463;&#20449;&#21495;&#23458;&#35266;&#22320;&#20648;&#23384;&#20449;&#24687;&#12290;&#24403;&#25105;&#20204;&#27599;&#27425;&#35797;&#22270;&#25552;&#21462;&#20449;&#24687;&#26102;&#65292;&#37117;&#20250;&#37325;&#24314;&#21644;&#25913;&#20889;&#35760;&#24518;&#12290;&#22823;&#33041;&#25353;&#29031;&#32463;&#39564;&#27861;&#21017;&#24037;&#20316;&#65292;&#21363;&#20351;&#26576;&#20123;&#20107;&#24773;&#19981;&#21512;&#36866;&#65292;&#20063;&#20250;&#35753;&#23427;&#20204;&#30475;&#36215;&#26469;&#26159;&#21512;&#36866;&#30340;&#12290;&#22823;&#33041;&#33021;&#35760;&#20303;&#20174;&#26410;&#21457;&#29983;&#36807;&#30340;&#20107;&#24773;&#65292;&#33021;&#23558;&#19981;&#30456;&#20851;&#30340;&#24773;&#33410;&#19982;&#20196;&#20154;&#20449;&#26381;&#30340;&#21465;&#36848;&#32852;&#31995;&#36215;&#26469;&#65292;&#24182;&#22635;&#34917;&#19981;&#23436;&#25972;&#30340;&#22270;&#20687;&#12290;&#22823;&#33041;&#38543;&#22788;&#37117;&#33021;&#21457;&#29616;&#27169;&#24335;&#21644;&#24847;&#20041;&#65292;&#21363;&#20351;&#26159;&#22312;&#26368;&#20855;&#26377;&#38543;&#26426;&#24615;&#30340;&#20107;&#24773;&#20013;&#20063;&#26159;&#22914;&#27492;&#65288;Byrne,2008&#65289;&#12290;&#27491;&#22914;&#20025;&#23612;&#23572;&#183;&#21345;&#23612;&#26364;&#65288;Dainel Kahneman&#65289;&#25152;&#20889;&#30340;&#37027;&#26679;&#65292;&#22823;&#33041;&#26159;&#8220;&#19968;&#21488;&#33021;&#36339;&#36291;&#24335;&#24471;&#20986;&#32467;&#35770;&#30340;&#26426;&#22120;&#8221;&#65288;Kahneman,2013&#65289;&#12290;&#32780;&#24403;&#28041;&#21450;&#20107;&#23454;&#21644;&#29702;&#24615;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#19981;&#20250;&#24819;&#20381;&#36182;&#36825;&#20010;&#26426;&#22120;&#20102;&#65292;&#33267;&#23569;&#20320;&#20250;&#24819;&#25239;&#34913;&#23427;&#12290;&#21346;&#26364;&#24456;&#26126;&#30830;&#22320;&#25351;&#20986;&#65306;&#19981;&#20889;&#20316;&#65292;&#23601;&#19981;&#21487;&#33021;&#31995;&#32479;&#24615;&#22320;&#36827;&#34892;&#24605;&#32771;&#65288;Luhmann,1992&#65289;&#12290;&#32780;&#22823;&#22810;&#25968;&#20154;&#20173;&#28982;&#35748;&#20026;&#24605;&#32771;&#26159;&#19968;&#20010;&#32431;&#31929;&#30340;&#20869;&#37096;&#36807;&#31243;&#65292;&#35748;&#20026;&#31508;&#30340;&#21807;&#19968;&#21151;&#33021;&#26159;&#25226;&#23436;&#25104;&#30340;&#24819;&#27861;&#20889;&#22312;&#32440;&#19978;&#12290;&#29702;&#26597;&#24503;&#183;&#36153;&#26364;&#30340;&#21150;&#20844;&#23460;&#26366;&#32463;&#26377;&#19968;&#20301;&#35775;&#23458;&#65292;&#20182;&#26159;&#19968;&#20301;&#21382;&#21490;&#23398;&#23478;&#65292;&#24819;&#37319;&#35775;&#36153;&#26364;&#12290;&#20182;&#35828;&#24403;&#20182;&#30475;&#21040;&#36153;&#26364;&#30340;&#31508;&#35760;&#26412;&#26102;&#65292;&#38750;&#24120;&#39640;&#20852;&#33021;&#22815;&#30475;&#21040;&#8220;&#36153;&#26364;&#24605;&#32500;&#36807;&#31243;&#30340;&#31934;&#24425;&#35760;&#24405;&#8221;&#12290;</P>
<P class=ziti4>&#8220;&#19981;&#65292;&#19981;&#65281;&#8221;&#36153;&#26364;&#21453;&#39539;&#36947;&#65292;&#8220;&#36825;&#20123;&#19981;&#26159;&#25105;&#24605;&#32500;&#36807;&#31243;&#30340;&#35760;&#24405;&#65292;&#23427;&#20204;&#23601;&#26159;&#25105;&#30340;&#24605;&#32500;&#36807;&#31243;&#65292;&#23454;&#38469;&#19978;&#25105;&#30340;&#24605;&#32500;&#27963;&#21160;&#37117;&#26159;&#22312;&#32440;&#19978;&#36827;&#34892;&#30340;&#12290;&#8221;<A id=zw18 class="pcalibre calibre3" href="part0012_split_005.html#zhu18"><SUP class=calibre4>[18]</SUP></A></P>
<P class=ziti4>&#8220;&#22909;&#21543;&#65292;&#8221;&#21382;&#21490;&#23398;&#23478;&#35828;&#65306;&#8220;&#24037;&#20316;&#26159;&#22312;&#20320;&#30340;&#33041;&#23376;&#37324;&#23436;&#25104;&#30340;&#65292;&#20294;&#23427;&#30340;&#35760;&#24405;&#36824;&#26159;&#22312;&#32440;&#19978;&#12290;&#8221;</P>
<P class=ziti4>&#8220;&#19981;&#65292;&#36825;&#19981;&#26159;&#35760;&#24405;&#65292;&#36825;&#23601;&#26159;&#24037;&#20316;&#36807;&#31243;&#12290;&#25105;&#38656;&#35201;&#22312;&#32440;&#19978;&#24320;&#23637;&#24037;&#20316;&#65292;&#36825;&#23601;&#26159;&#37027;&#20123;&#32440;&#12290;&#8221;</P>
<P class=ziti4>&#24456;&#26126;&#26174;&#65292;&#36825;&#23545;&#36153;&#26364;&#26469;&#35828;&#19981;&#20165;&#20165;&#26159;&#35821;&#35328;&#19978;&#30340;&#21306;&#21035;&#65292;&#32780;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#21306;&#21035;&#12290;&#32780;&#19988;&#65292;&#25105;&#20204;&#26377;&#20805;&#20998;&#30340;&#29702;&#30001;&#35748;&#20026;&#65292;&#24403;&#28041;&#21450;&#24605;&#32771;&#26102;&#65292;&#27491;&#26159;&#36825;&#31181;&#21306;&#21035;&#35753;&#19968;&#20999;&#37117;&#21464;&#24471;&#19981;&#21516;&#12290;</P>
<P class=ziti4>&#21746;&#23398;&#23478;&#12289;&#31070;&#32463;&#31185;&#23398;&#23478;&#12289;&#25945;&#32946;&#23478;&#21644;&#24515;&#29702;&#23398;&#23478;&#22312;&#22823;&#33041;&#22914;&#20309;&#24037;&#20316;&#30340;&#36825;&#20010;&#38382;&#39064;&#23384;&#22312;&#35768;&#22810;&#26041;&#38754;&#30340;&#20998;&#27495;&#12290;&#20294;&#23545;&#20110;&#26159;&#21542;&#26377;&#24517;&#35201;&#24314;&#31435;&#22806;&#37096;&#8220;&#33050;&#25163;&#26550;&#8221;&#36825;&#20010;&#38382;&#39064;&#65292;&#20182;&#20204;&#24182;&#26080;&#24322;&#35758;&#12290;&#29616;&#22312;&#20960;&#20046;&#25152;&#26377;&#30340;&#20154;&#37117;&#21516;&#24847;&#65292;&#30495;&#27491;&#30340;&#24605;&#32771;&#38656;&#35201;&#26576;&#31181;&#22806;&#26174;&#21270;&#65292;&#23588;&#20854;&#26159;&#20197;&#20889;&#20316;&#30340;&#24418;&#24335;&#36827;&#34892;&#22806;&#26174;&#21270;&#12290;&#8220;&#32440;&#19978;&#30340;&#31508;&#35760;&#65292;&#25110;&#30005;&#33041;&#23631;&#24149;&#19978;&#30340;&#31508;&#35760;&#65292;&#24182;&#27809;&#26377;&#20351;&#24403;&#20195;&#29289;&#29702;&#23398;&#25110;&#20854;&#20182;&#31181;&#31867;&#30340;&#26234;&#24935;&#25506;&#32034;&#21464;&#24471;&#26356;&#23481;&#26131;&#65292;&#32780;&#26159;&#20351;&#36825;&#20123;&#25506;&#32034;&#26356;&#21152;&#20855;&#26377;&#23454;&#29616;&#30446;&#26631;&#30340;&#21487;&#33021;&#24615;&#12290;&#8221;&#36825;&#26159;&#12298;&#24403;&#20195;&#31070;&#32463;&#31185;&#23398;&#23478;&#25163;&#20876;&#12299;&#20013;&#30340;&#19968;&#20010;&#37325;&#35201;&#35266;&#28857;&#65288;Levy,2011&#65289;&#12290;&#21033;&#32500;&#65288;Levy&#65289;&#22312;&#35813;&#20070;&#20013;&#24635;&#32467;&#36947;&#65306;&#8220;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;&#26080;&#35770;&#20869;&#37096;&#36807;&#31243;&#26159;&#22914;&#20309;&#23454;&#26045;&#30340;&#65292;&#24605;&#24819;&#23478;&#20204;&#30495;&#27491;&#20851;&#24515;&#30340;&#26159;&#65292;&#20160;&#20040;&#20351;&#20154;&#31867;&#22312;&#31185;&#23398;&#21644;&#20854;&#20182;&#31995;&#32479;&#24615;&#25506;&#31350;&#39046;&#22495;&#20197;&#21450;&#33402;&#26415;&#20013;&#21462;&#24471;&#20102;&#26480;&#20986;&#30340;&#25104;&#23601;&#12290;&#20026;&#27492;&#65292;&#20182;&#20204;&#23601;&#38656;&#35201;&#20102;&#35299;&#24605;&#24819;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#20381;&#36182;&#20110;&#22806;&#37096;&#8216;&#33050;&#25163;&#26550;&#8217;&#12290;&#8221;&#65288;Levy,2011&#65289;&#22312;&#21346;&#26364;&#21345;&#29255;&#30418;&#31995;&#32479;&#20013;&#65292;&#27491;&#26159;&#36890;&#36807;&#25226;&#21345;&#29255;&#30418;&#37324;&#23384;&#20648;&#30340;&#22806;&#37096;&#35760;&#24518;&#30340;&#24605;&#24819;&#36827;&#34892;&#36830;&#25509;&#65292;&#26126;&#30830;&#22320;&#26500;&#24314;&#30340;&#33050;&#25163;&#26550;&#12290;&#21346;&#26364;&#20889;&#36947;&#65306;&#8220;&#26080;&#35770;&#26159;&#26126;&#30830;&#30340;&#36824;&#26159;&#38544;&#21547;&#22312;&#27010;&#24565;&#20013;&#30340;&#24819;&#27861;&#65292;&#20154;&#20204;&#24517;&#39035;&#20197;&#26576;&#31181;&#26041;&#24335;&#26631;&#35760;&#24046;&#24322;&#65292;&#36319;&#36394;&#21306;&#21035;&#12290;&#8221;&#22240;&#20026;&#21482;&#26377;&#24403;&#36825;&#20123;&#32852;&#31995;&#20197;&#26576;&#31181;&#26041;&#24335;&#22266;&#23450;&#22312;&#22806;&#37096;&#26102;&#65292;&#23427;&#20204;&#25165;&#33021;&#20316;&#20026;&#27169;&#22411;&#25110;&#29702;&#35770;&#21457;&#25381;&#20316;&#29992;&#65292;&#24182;&#20026;&#36827;&#19968;&#27493;&#30340;&#24605;&#32771;&#36171;&#20104;&#24847;&#20041;&#21644;&#36830;&#32493;&#24615;&#65288;Luhmann,1992&#65289;&#12290;</P>
<P class=ziti4>&#23558;&#19968;&#20010;&#24819;&#27861;&#23884;&#20837;&#21345;&#29255;&#30418;&#37324;&#24050;&#26377;&#30340;&#19978;&#19979;&#25991;&#20013;&#65292;&#19968;&#20010;&#24120;&#35265;&#30340;&#26041;&#27861;&#26159;&#20889;&#20986;&#23427;&#20026;&#20160;&#20040;&#23545;&#33258;&#24049;&#30340;&#24605;&#36335;&#24456;&#37325;&#35201;&#12290;&#20363;&#22914;&#65292;&#25105;&#26368;&#36817;&#35835;&#20102;&#31302;&#33713;&#32435;&#26862;&#65288;M ullainathan&#65289;&#21644;&#33678;&#33778;&#23572;&#65288;Shafir&#65289;&#20889;&#30340;&#12298;&#31232;&#32570;&#65306;&#25105;&#20204;&#26159;&#22914;&#20309;&#38519;&#20837;&#36139;&#31351;&#19982;&#24537;&#30860;&#30340;&#12299;&#65288;2013&#65289;&#65292;&#20182;&#20204;&#30740;&#31350;&#20102;&#31232;&#32570;&#30340;&#20307;&#39564;&#22914;&#20309;&#24433;&#21709;&#35748;&#30693;&#24182;&#23548;&#33268;&#20915;&#31574;&#36807;&#31243;&#30340;&#21464;&#21270;&#65307;&#24110;&#21161;&#35835;&#32773;&#29702;&#35299;&#20197;&#19979;&#38382;&#39064;&#65306;&#20026;&#20160;&#20040;&#20960;&#20046;&#27809;&#26377;&#26102;&#38388;&#25110;&#37329;&#38065;&#30340;&#20154;&#26377;&#26102;&#20250;&#20570;&#19968;&#20123;&#22312;&#21035;&#20154;&#30475;&#26469;&#27627;&#26080;&#24847;&#20041;&#30340;&#20107;&#24773;&#65311;&#20026;&#20160;&#20040;&#38754;&#23545;&#26368;&#21518;&#26399;&#38480;&#30340;&#20154;&#26377;&#26102;&#20250;&#22312;&#21508;&#31181;&#20219;&#21153;&#20043;&#38388;&#30127;&#29378;&#20999;&#25442;&#65311;&#20026;&#20160;&#20040;&#38065;&#23569;&#30340;&#20154;&#26377;&#26102;&#20250;&#25226;&#38065;&#33457;&#22312;&#22806;&#21334;&#31561;&#30475;&#20284;&#22882;&#20360;&#30340;&#20107;&#24773;&#19978;&#65311;&#22312;&#21035;&#20154;&#30475;&#26469;&#65292;&#19968;&#27425;&#21482;&#20570;&#19968;&#20214;&#20107;&#24773;&#65292;&#25110;&#32773;&#25209;&#37327;&#36141;&#20080;&#39135;&#26448;&#24182;&#33258;&#24049;&#20570;&#39277;&#26356;&#26377;&#24847;&#20041;&#12290;&#36825;&#26412;&#20070;&#30340;&#26377;&#36259;&#20043;&#22788;&#22312;&#20110;&#65292;&#20316;&#32773;&#24182;&#27809;&#26377;&#23545;&#36825;&#20123;&#34892;&#20026;&#36827;&#34892;&#36136;&#38382;&#29978;&#33267;&#27809;&#26377;&#36827;&#34892;&#35780;&#21028;&#65292;&#32780;&#26159;&#25226;&#23427;&#20316;&#20026;&#19968;&#31181;&#26222;&#36941;&#30340;&#20154;&#31867;&#29616;&#35937;&#36827;&#34892;&#30740;&#31350;&#12290;</P>
<P class=ziti4>&#25105;&#20570;&#20102;&#19968;&#20123;&#25991;&#29486;&#31508;&#35760;&#65292;&#25910;&#38598;&#20102;&#20154;&#31867;&#22312;&#32463;&#21382;&#31232;&#32570;&#26102;&#20986;&#29616;&#21738;&#20123;&#21453;&#24120;&#34892;&#20026;&#20197;&#21450;&#20250;&#26377;&#22914;&#27492;&#21453;&#24120;&#30340;&#34892;&#20026;&#30340;&#21407;&#22240;&#12290;&#36825;&#21482;&#26159;&#31532;&#19968;&#27493;&#65292;&#20165;&#20165;&#38024;&#23545;&#20070;&#20013;&#30340;&#35770;&#28857;&#26469;&#20570;&#30340;&#12290;&#23545;&#27492;&#25105;&#33041;&#20013;&#36824;&#25171;&#30528;&#19968;&#20123;&#38382;&#21495;&#65292;&#27604;&#22914;&#36825;&#26377;&#35828;&#26381;&#21147;&#21527;&#65311;&#20182;&#20204;&#29992;&#30340;&#26159;&#20160;&#20040;&#26041;&#27861;&#65311;&#21738;&#20123;&#21442;&#32771;&#25991;&#29486;&#26159;&#33258;&#24049;&#29087;&#24713;&#30340;&#65311;</P>
<P class=ziti4>&#20294;&#26159;&#65292;&#24403;&#25105;&#35201;&#20889;&#19979;&#21345;&#29255;&#30418;&#31532;&#19968;&#24352;&#27704;&#20037;&#31508;&#35760;&#26102;&#65292;&#25105;&#39318;&#20808;&#35201;&#24605;&#32771;&#30340;&#38382;&#39064;&#26159;&#65306;&#36825;&#23545;&#25105;&#30340;&#30740;&#31350;&#21644;&#25105;&#22312;&#21345;&#29255;&#30418;&#37324;&#24605;&#32771;&#30340;&#38382;&#39064;&#26377;&#20160;&#20040;&#24847;&#20041;&#65311;&#25110;&#32773;&#35828;&#65306;&#25105;&#20889;&#19979;&#30340;&#36825;&#20123;&#20869;&#23481;&#20026;&#20160;&#20040;&#33021;&#24341;&#36215;&#25105;&#30340;&#20852;&#36259;&#65311;</P>
<P class=ziti4>&#24515;&#29702;&#23398;&#23478;&#23545;&#36825;&#26412;&#20070;&#24863;&#20852;&#36259;&#30340;&#21407;&#22240;&#65292;&#21487;&#33021;&#23436;&#20840;&#19981;&#21516;&#20110;&#25919;&#27835;&#23478;&#25110;&#20538;&#21153;&#39038;&#38382;&#65292;&#25110;&#26159;&#20986;&#20110;&#20010;&#20154;&#20852;&#36259;&#32780;&#36141;&#20080;&#36825;&#26412;&#20070;&#30340;&#20154;&#12290;&#20316;&#20026;&#19968;&#20010;&#23545;&#25919;&#27835;&#38382;&#39064;&#26377;&#30528;&#31038;&#20250;&#23398;&#35270;&#35282;&#24182;&#23545;&#31038;&#20250;&#29702;&#35770;&#39033;&#30446;&#26377;&#30528;&#27987;&#21402;&#20852;&#36259;&#30340;&#20154;&#65292;&#25105;&#30340;&#31532;&#19968;&#26465;&#31508;&#35760;&#20889;&#24471;&#24456;&#28165;&#26970;&#65306;&#8220;&#20219;&#20309;&#23545;&#31038;&#20250;&#19981;&#24179;&#31561;&#30340;&#20840;&#38754;&#20998;&#26512;&#37117;&#24517;&#39035;&#21253;&#25324;&#31232;&#32570;&#24615;&#24102;&#26469;&#30340;&#35748;&#30693;&#25928;&#24212;&#12290;&#21442;&#35265;&#12298;&#31232;&#32570;&#65306;&#25105;&#20204;&#26159;&#22914;&#20309;&#38519;&#20837;&#36139;&#31351;&#19982;&#24537;&#30860;&#30340;&#12299;&#8221;&#12290;&#36825;&#26465;&#31508;&#35760;&#38543;&#21363;&#21448;&#20250;&#24341;&#21457;&#36827;&#19968;&#27493;&#30340;&#38382;&#39064;&#65292;&#25105;&#21487;&#20197;&#22312;&#19979;&#38754;&#30340;&#31508;&#35760;&#20013;&#25509;&#30528;&#35752;&#35770;&#8220;&#20026;&#20160;&#20040;&#65311;&#8221;</P>
<P class=ziti4>&#29616;&#22312;&#65292;&#25105;&#30340;&#21345;&#29255;&#30418;&#37324;&#24050;&#32463;&#26377;&#20102;&#20004;&#26465;&#31508;&#35760;&#65292;&#26159;&#26681;&#25454;&#25105;&#35835;&#20070;&#26102;&#25152;&#20570;&#30340;&#25991;&#29486;&#31508;&#35760;&#20889;&#30340;&#65292;&#21364;&#23436;&#20840;&#26159;&#25353;&#29031;&#33258;&#24049;&#30340;&#24605;&#36335;&#20889;&#20986;&#26469;&#30340;&#12290;&#19968;&#26465;&#31508;&#35760;&#35828;&#26126;&#20102;&#36825;&#26412;&#20070;&#19982;&#25105;&#33258;&#24049;&#24605;&#32771;&#30340;&#30456;&#20851;&#24615;&#65292;&#21478;&#19968;&#26465;&#31508;&#35760;&#26356;&#35814;&#32454;&#22320;&#35299;&#37322;&#20102;&#25105;&#30340;&#24819;&#27861;&#12290;&#36825;&#26679;&#65292;&#25105;&#30340;&#25991;&#29486;&#31508;&#35760;&#23601;&#25104;&#20102;&#25105;&#20174;&#20013;&#27762;&#21462;&#23453;&#36149;&#23458;&#35266;&#26448;&#26009;&#21644;&#27934;&#35265;&#30340;&#28304;&#27849;&#12290;&#23613;&#31649;&#20070;&#20013;&#24050;&#32463;&#38416;&#36848;&#20102;&#20026;&#20160;&#20040;&#31232;&#32570;&#24615;&#19982;&#31038;&#20250;&#19981;&#24179;&#31561;&#30740;&#31350;&#30456;&#20851;&#65292;&#20294;&#24182;&#38750;&#21487;&#20197;&#19968;&#25220;&#20102;&#20043;&#65292;&#25105;&#38656;&#35201;&#25226;&#20070;&#20013;&#30340;&#21547;&#20041;&#36827;&#19968;&#27493;&#26126;&#30830;&#22320;&#34920;&#36798;&#20986;&#26469;&#12290;&#36825;&#23601;&#38656;&#35201;&#24605;&#32771;&#8220;&#31232;&#32570;&#24615;&#30340;&#35748;&#30693;&#25928;&#24212;&#22914;&#20309;&#24433;&#21709;&#23545;&#31038;&#20250;&#19981;&#24179;&#31561;&#30340;&#20998;&#26512;&#8221;&#36825;&#20010;&#38382;&#39064;&#12290;</P>
<P class=ziti4>&#24403;&#25105;&#22312;&#20889;&#36825;&#20123;&#31508;&#35760;&#30340;&#26102;&#20505;&#65292;&#24456;&#26126;&#26174;&#65292;&#23545;&#8220;&#20026;&#20160;&#20040;&#8221;&#36825;&#20010;&#38382;&#39064;&#30340;&#22238;&#31572;&#24341;&#21457;&#20102;&#26356;&#22810;&#30340;&#21518;&#32493;&#38382;&#39064;&#65292;&#27604;&#22914;&#65306;&#36825;&#22312;&#31038;&#20250;&#19981;&#24179;&#31561;&#30340;&#29702;&#35770;&#20013;&#19981;&#26159;&#24050;&#32463;&#35752;&#35770;&#36807;&#20102;&#21527;&#65311;&#22914;&#26524;&#35752;&#35770;&#36807;&#20102;&#65292;&#37027;&#20040;&#25509;&#19979;&#26469;&#30340;&#38382;&#39064;&#23601;&#26159;&#8220;&#35841;&#35752;&#35770;&#30340;&#65311;&#8221;&#22914;&#26524;&#27809;&#26377;&#34987;&#35752;&#35770;&#36807;&#65292;&#37027;&#20040;&#25509;&#30528;&#23601;&#24471;&#38382;&#20026;&#20160;&#20040;&#27809;&#26377;&#35752;&#35770;&#65311;&#25105;&#35813;&#21435;&#21738;&#37324;&#23547;&#25214;&#36825;&#20123;&#38382;&#39064;&#30340;&#31572;&#26696;&#21602;&#65311;&#27491;&#30830;&#30340;&#20570;&#27861;&#26159;&#65292;&#39318;&#36873;&#21345;&#29255;&#30418;&#36827;&#34892;&#36827;&#19968;&#27493;&#30340;&#25506;&#31350;&#12290;&#20063;&#35768;&#21345;&#29255;&#30418;&#37324;&#24050;&#32463;&#26377;&#19968;&#20123;&#20851;&#20110;&#31038;&#20250;&#19981;&#24179;&#31561;&#30340;&#31508;&#35760;&#21487;&#20197;&#24110;&#21161;&#25105;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#65292;&#25110;&#32773;&#21738;&#24597;&#21482;&#26159;&#35753;&#25105;&#30693;&#36947;&#24212;&#35813;&#21435;&#21738;&#37324;&#23547;&#25214;&#31572;&#26696;&#12290;</P>
<P class=ziti4>&#36890;&#36807;&#27983;&#35272;&#21345;&#29255;&#30418;&#65292;&#25105;&#21487;&#33021;&#20250;&#21457;&#29616;&#65292;&#36825;&#20123;&#35266;&#28857;&#23545;&#25105;&#27809;&#26377;&#24819;&#21040;&#30340;&#21478;&#19968;&#20010;&#35805;&#39064;&#20063;&#26377;&#24110;&#21161;&#12290;&#27604;&#22914;&#20010;&#20154;&#36131;&#20219;&#38382;&#39064;&#65292;&#36825;&#20010;&#38382;&#39064;&#26159;&#20197;&#32933;&#32982;&#21644;&#28608;&#32032;&#30340;&#24433;&#21709;&#20026;&#20363;&#36827;&#34892;&#35752;&#35770;&#30340;&#65292;&#26159;&#20851;&#20110;&#33258;&#30001;&#24847;&#24535;&#30340;&#21746;&#23398;&#35752;&#35770;&#30340;&#19968;&#20010;&#23376;&#20027;&#39064;&#12290;&#36825;&#20123;&#37117;&#19981;&#38656;&#35201;&#39532;&#19978;&#35752;&#35770;&#65292;&#23588;&#20854;&#26159;&#36825;&#20123;&#35266;&#28857;&#22823;&#22810;&#36824;&#38656;&#35201;&#26356;&#22810;&#30340;&#30740;&#31350;&#21644;&#38405;&#35835;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#30340;&#30740;&#31350;&#25351;&#20986;&#20102;&#36825;&#20123;&#21487;&#33021;&#30340;&#32852;&#31995;&#65292;&#25105;&#23436;&#20840;&#21487;&#20197;&#20808;&#20889;&#19979;&#36825;&#20123;&#32852;&#31995;&#65292;&#22238;&#22836;&#20877;&#26469;&#35752;&#35770;&#23427;&#20204;&#12290;&#21345;&#29255;&#30418;&#37324;&#30340;&#31508;&#35760;&#36234;&#22810;&#65292;&#36825;&#19968;&#27493;&#39588;&#23601;&#20250;&#36234;&#26377;&#36259;&#12289;&#36234;&#39640;&#25928;&#65292;&#36234;&#33021;&#24341;&#21457;&#20986;&#26356;&#22810;&#20540;&#24471;&#30740;&#31350;&#30340;&#38382;&#39064;&#12290;</P>
<P class=ziti4>&#20165;&#20165;&#26159;&#20889;&#19979;&#36825;&#20123;&#38382;&#39064;&#65292;&#24182;&#26126;&#30830;&#21487;&#33021;&#23384;&#22312;&#30340;&#32852;&#31995;&#65292;&#23601;&#24050;&#32463;&#23646;&#20110;&#23545;&#27010;&#24565;&#21644;&#29702;&#35770;&#30340;&#30740;&#31350;&#20102;&#12290;&#30001;&#20110;&#36825;&#20123;&#26159;&#38024;&#23545;&#26576;&#20010;&#38382;&#39064;&#20174;&#26576;&#20010;&#29305;&#23450;&#35282;&#24230;&#25552;&#20986;&#30340;&#65292;&#22240;&#27492;&#20854;&#23616;&#38480;&#24615;&#20063;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&#36890;&#36807;&#26126;&#30830;&#22320;&#20889;&#19979;&#19968;&#20010;&#20107;&#29289;&#26159;&#22914;&#20309;&#32852;&#31995;&#25110;&#24341;&#21457;&#21478;&#19968;&#20010;&#20107;&#29289;&#30340;&#65292;&#25105;&#20204;&#23601;&#33021;&#22815;&#21306;&#20998;&#21644;&#38416;&#26126;&#19981;&#21516;&#30340;&#24819;&#27861;&#12290;</P>
<P class=ziti5>&#21578;&#21035;&#27515;&#35760;&#30828;&#32972;&#30340;&#23398;&#20064;</P>
<P class=ziti4>&#8220;&#36873;&#25321;&#26159;&#26500;&#24314;&#25105;&#20204;&#24605;&#32500;&#20043;&#33337;&#30340;&#40857;&#39592;&#65292;&#20174;&#23481;&#37327;&#26377;&#38480;&#30340;&#35760;&#24518;&#26469;&#35762;&#65292;&#36873;&#25321;&#30340;&#20316;&#29992;&#26356;&#20026;&#26126;&#26174;&#12290;&#30456;&#21453;&#65292;&#22914;&#26524;&#25105;&#20204;&#20160;&#20040;&#37117;&#35760;&#65292;&#37027;&#20040;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#24212;&#35813;&#19982;&#20160;&#20040;&#37117;&#27809;&#35760;&#20303;&#26159;&#19968;&#26679;&#30340;&#65292;&#24182;&#19988;&#25105;&#20204;&#20877;&#27425;&#22238;&#24819;&#26576;&#20010;&#19996;&#35199;&#26102;&#25152;&#33457;&#30340;&#26102;&#38388;&#21644;&#31532;&#19968;&#27425;&#23398;&#20064;&#23427;&#26102;&#25152;&#29992;&#30340;&#26102;&#38388;&#19968;&#26679;&#38271;&#65292;&#36825;&#26679;&#25105;&#20204;&#30340;&#24605;&#24819;&#23601;&#27704;&#36828;&#19981;&#33021;&#36827;&#27493;&#12290;&#8221;&#65288;William James,1890&#65289;</P>
<P class=ziti4>&#25105;&#20204;&#22312;&#21069;&#36848;&#20013;&#24050;&#32463;&#30475;&#21040;&#65292;&#35760;&#21345;&#29255;&#30418;&#25991;&#29486;&#31508;&#35760;&#65292;&#26356;&#21487;&#33021;&#35753;&#25105;&#20204;&#38271;&#26399;&#35760;&#20303;&#25152;&#35835;&#20869;&#23481;&#65292;&#20294;&#36825;&#21482;&#26159;&#31532;&#19968;&#27493;&#12290;&#19979;&#19968;&#27493;&#26159;&#23558;&#36825;&#20123;&#24819;&#27861;&#36716;&#31227;&#21040;&#25105;&#20204;&#33258;&#24049;&#30340;&#24605;&#24819;&#32593;&#32476;&#20013;&#65292;&#20063;&#23601;&#26159;&#21345;&#29255;&#30418;&#20013;&#30340;&#29702;&#35770;&#12289;&#27010;&#24565;&#21644;&#24605;&#32500;&#27169;&#24335;&#30340;&#32593;&#26684;&#20013;&#12290;&#20043;&#21518;&#65292;&#22312;&#19981;&#21516;&#30340;&#19978;&#19979;&#25991;&#20013;&#38416;&#36848;&#36825;&#20123;&#24605;&#24819;&#65292;&#24182;&#23558;&#23427;&#20204;&#19982;&#20854;&#20182;&#24819;&#27861;&#27704;&#20037;&#22320;&#32852;&#31995;&#36215;&#26469;&#65292;&#36825;&#20250;&#23558;&#25105;&#20204;&#30340;&#24605;&#32500;&#24102;&#20837;&#26356;&#39640;&#30340;&#23618;&#27425;&#12290;&#25991;&#29486;&#31508;&#35760;&#26159;&#35201;&#23384;&#26723;&#30340;&#65292;&#36825;&#24847;&#21619;&#30528;&#22914;&#26524;&#25105;&#20204;&#19981;&#20570;&#20219;&#20309;&#22788;&#29702;&#65292;&#36825;&#20123;&#24819;&#27861;&#23601;&#20250;&#27704;&#36828;&#36538;&#22312;&#25991;&#29486;&#31649;&#29702;&#31995;&#32479;&#20013;&#12290;&#21482;&#26377;&#23558;&#25991;&#29486;&#31508;&#35760;&#36716;&#21270;&#21040;&#22806;&#37096;&#35760;&#24518;&#20013;&#65292;&#20063;&#23601;&#26159;&#21345;&#29255;&#30418;&#20013;&#65292;&#20877;&#25345;&#32493;&#19982;&#21345;&#29255;&#30418;&#36827;&#34892;&#23545;&#35805;&#65292;&#36825;&#20123;&#25991;&#29486;&#31508;&#35760;&#25165;&#26377;&#21487;&#33021;&#25104;&#20026;&#25105;&#20204;&#19979;&#19968;&#27493;&#24819;&#27861;&#30340;&#19968;&#37096;&#20998;&#12290;</P>
<P class=ziti4>&#23558;&#24819;&#27861;&#36716;&#31227;&#21040;&#22806;&#37096;&#35760;&#24518;&#20013;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#25918;&#24515;&#22320;&#24536;&#35760;&#23427;&#20204;&#12290;&#23613;&#31649;&#36825;&#21548;&#36215;&#26469;&#24456;&#30683;&#30462;&#65292;&#20294;&#23454;&#38469;&#19978;&#36951;&#24536;&#26377;&#21033;&#20110;&#38271;&#26399;&#23398;&#20064;&#12290;&#29702;&#35299;&#20854;&#21407;&#22240;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#22240;&#20026;&#24456;&#22810;&#23398;&#29983;&#22238;&#36991;&#20351;&#29992;&#22806;&#37096;&#35760;&#24518;&#31995;&#32479;&#65292;&#20182;&#20204;&#23475;&#24597;&#24517;&#39035;&#22312;&#20351;&#29992;&#22823;&#33041;&#36827;&#34892;&#35760;&#24518;&#65288;&#19981;&#38656;&#35201;&#20511;&#21161;&#22806;&#37096;&#35760;&#24518;&#65289;&#21644;&#20351;&#29992;&#22806;&#37096;&#31995;&#32479;&#36827;&#34892;&#35760;&#24518;&#65288;&#21516;&#26102;&#22312;&#22823;&#33041;&#20013;&#24536;&#21364;&#65289;&#20013;&#20570;&#20986;&#25225;&#25321;&#12290;&#32780;&#25105;&#20204;&#22312;&#29702;&#35299;&#20102;&#35760;&#24518;&#21147;&#30340;&#30495;&#27491;&#24037;&#20316;&#21407;&#29702;&#20043;&#21518;&#65292;&#23601;&#20250;&#21457;&#29616;&#36825;&#31181;&#36873;&#25321;&#26174;&#28982;&#26159;&#27809;&#26377;&#24517;&#35201;&#30340;&#12290;</P>
<P class=ziti4>&#19968;&#20010;&#20154;&#19981;&#24517;&#20511;&#21161;&#20219;&#20309;&#22806;&#37096;&#35760;&#24518;&#65292;&#23601;&#33021;&#35760;&#20303;&#25152;&#26377;&#20107;&#24773;&#65292;&#36825;&#21548;&#36215;&#26469;&#24456;&#21385;&#23475;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#29087;&#24713;&#35760;&#32773;&#25152;&#32599;&#38376;&#183;&#33293;&#21015;&#33293;&#22827;&#26031;&#22522;&#65288;Lurija,1987&#65289;&#30340;&#25925;&#20107;&#65292;&#23601;&#20250;&#26377;&#19981;&#21516;&#30340;&#24819;&#27861;&#12290;&#20182;&#26159;&#24515;&#29702;&#23398;&#21490;&#19978;&#26368;&#33879;&#21517;&#30340;&#20154;&#29289;&#20043;&#19968;&#65292;&#32780;&#20182;&#30495;&#30340;&#33021;&#22815;&#35760;&#20303;&#20960;&#20046;&#25152;&#26377;&#30340;&#20107;&#24773;&#12290;&#20182;&#30340;&#19978;&#32423;&#30475;&#21040;&#20182;&#22312;&#24320;&#20250;&#26102;&#27809;&#26377;&#20570;&#20219;&#20309;&#31508;&#35760;&#65292;&#23601;&#24456;&#24576;&#30097;&#20182;&#23545;&#24037;&#20316;&#30340;&#25964;&#19994;&#31934;&#31070;&#65292;&#20294;&#19981;&#20037;&#20043;&#21518;&#65292;&#19978;&#32423;&#24576;&#30097;&#26159;&#33258;&#24049;&#38169;&#20102;&#12290;</P>
<P class=ziti4>&#24403;&#19978;&#32423;&#36131;&#24618;&#33293;&#21015;&#33293;&#22827;&#26031;&#22522;&#30475;&#36215;&#26469;&#34892;&#20026;&#25042;&#25955;&#26102;&#65292;&#33293;&#21015;&#33293;&#22827;&#26031;&#22522;&#24320;&#22987;&#19968;&#23383;&#19981;&#24046;&#22320;&#22238;&#24518;&#20986;&#36825;&#27425;&#20250;&#35758;&#19978;&#35828;&#36807;&#30340;&#27599;&#19968;&#21477;&#35805;&#65292;&#20197;&#21450;&#20182;&#20204;&#26366;&#32463;&#24320;&#36807;&#30340;&#25152;&#26377;&#20250;&#35758;&#12290;&#20182;&#30340;&#21516;&#20107;&#20204;&#37117;&#24456;&#21507;&#24778;&#65292;&#20294;&#26368;&#21507;&#24778;&#30340;&#26159;&#33293;&#21015;&#33293;&#22827;&#26031;&#22522;&#33258;&#24049;&#12290;&#20182;&#31532;&#19968;&#27425;&#24847;&#35782;&#21040;&#20854;&#20182;&#20154;&#20284;&#20046;&#25226;&#20250;&#35758;&#30340;&#19968;&#20999;&#37117;&#24536;&#25481;&#20102;&#65292;&#21363;&#20351;&#26159;&#37027;&#20123;&#22312;&#20250;&#19978;&#20570;&#20102;&#31508;&#35760;&#30340;&#20154;&#65292;&#20063;&#35760;&#19981;&#24471;&#20182;&#35748;&#20026;&#24456;&#24179;&#24120;&#20869;&#23481;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;</P>
<P class=ziti4>&#24515;&#29702;&#23398;&#23478;&#20122;&#21382;&#23665;&#22823;&#183;&#32599;&#26364;&#35834;&#32500;&#22855;&#183;&#21346;&#37324;&#20122;&#65288;Aleksandr Romanovich Luria&#65289;&#21518;&#26469;&#29992;&#21508;&#31181;&#26041;&#27861;&#23545;&#33293;&#21015;&#33293;&#22827;&#26031;&#22522;&#36827;&#34892;&#20102;&#27979;&#35797;&#65292;&#21364;&#21457;&#29616;&#19968;&#33324;&#20154;&#30340;&#35760;&#24518;&#21147;&#23616;&#38480;&#22312;&#20182;&#36523;&#19978;&#37117;&#19981;&#23384;&#22312;&#12290;&#20294;&#20063;&#24456;&#26126;&#26174;&#65292;&#36825;&#31181;&#20248;&#21183;&#26159;&#20197;&#24040;&#22823;&#30340;&#20195;&#20215;&#25442;&#26469;&#30340;&#65306;&#34429;&#28982;&#33293;&#21015;&#33293;&#22827;&#26031;&#22522;&#33021;&#35760;&#20303;&#24456;&#22810;&#19996;&#35199;&#65292;&#20294;&#20182;&#24456;&#38590;&#24536;&#35760;&#20219;&#20309;&#20107;&#24773;&#12290;&#22823;&#37327;&#32454;&#26525;&#26411;&#33410;&#30340;&#20107;&#24773;&#19981;&#21463;&#25511;&#21046;&#22320;&#28014;&#29616;&#22312;&#20182;&#30340;&#33041;&#28023;&#37324;&#65292;&#25226;&#37325;&#35201;&#30340;&#20107;&#24773;&#37117;&#28153;&#27809;&#20102;&#12290;&#34429;&#28982;&#20182;&#38750;&#24120;&#21892;&#20110;&#35760;&#24518;&#20107;&#23454;&#65292;&#20294;&#20960;&#20046;&#26080;&#27861;&#25484;&#25569;&#26576;&#20214;&#20107;&#24773;&#30340;&#35201;&#26088;&#65292;&#26080;&#27861;&#25484;&#25569;&#32454;&#33410;&#32972;&#21518;&#30340;&#27010;&#24565;&#65292;&#26080;&#27861;&#23558;&#30456;&#20851;&#30340;&#20107;&#23454;&#19982;&#27425;&#35201;&#30340;&#32454;&#33410;&#21306;&#20998;&#24320;&#26469;&#12290;&#33293;&#21015;&#33293;&#22827;&#26031;&#22522;&#22312;&#29702;&#35299;&#25991;&#23398;&#21644;&#35799;&#27468;&#26041;&#38754;&#26377;&#24456;&#22823;&#30340;&#22256;&#38590;&#65292;&#20182;&#21487;&#20197;&#36880;&#23383;&#22797;&#36848;&#19968;&#26412;&#23567;&#35828;&#65292;&#20294;&#20182;&#30475;&#19981;&#21040;&#25925;&#20107;&#32972;&#21518;&#26356;&#28145;&#23618;&#30340;&#24847;&#20041;&#12290;&#34429;&#28982;&#12298;&#32599;&#23494;&#27431;&#19982;&#26417;&#20029;&#21494;&#12299;&#23545;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#29233;&#24773;&#24754;&#21095;&#25925;&#20107;&#65292;&#20294;&#23545;&#20182;&#26469;&#35828;&#65292;&#36825;&#20010;&#25925;&#20107;&#21482;&#26159;&#8220;&#20004;&#20010;&#21516;&#26679;&#26377;&#22768;&#26395;&#30340;&#23478;&#26063;&#65292;&#22312;&#20844;&#24179;&#30340;&#32500;&#32599;&#32435;&#65292;&#20174;&#21476;&#32769;&#30340;&#24681;&#24616;&#21040;&#26032;&#30340;&#20853;&#26007;&#65292;&#22312;&#37027;&#37324;&#65292;&#40092;&#34880;&#27745;&#26579;&#20102;&#26080;&#36764;&#24066;&#27665;&#30340;&#25163;&#8230;&#8230;&#8221;&#24456;&#26126;&#26174;&#65292;&#23545;&#20110;&#23398;&#26415;&#24605;&#32771;&#21644;&#20889;&#20316;&#26469;&#35828;&#65292;&#19968;&#20010;&#20154;&#21487;&#20197;&#35760;&#20303;&#19968;&#20999;&#65292;&#21453;&#32780;&#26159;&#27785;&#37325;&#30340;&#36127;&#25285;&#12290;</P>
<P class=ziti4>&#25105;&#20204;&#26159;&#21542;&#37117;&#21644;&#33293;&#21015;&#33293;&#22827;&#26031;&#22522;&#19968;&#26679;&#65292;&#20960;&#20046;&#33021;&#22815;&#35760;&#20303;&#26366;&#32463;&#36935;&#21040;&#36807;&#30340;&#25152;&#26377;&#20107;&#24773;&#65292;&#21482;&#26159;&#26356;&#25797;&#38271;&#25233;&#21046;&#36825;&#31181;&#35760;&#24518;&#33021;&#21147;&#32780;&#24050;&#65292;&#23398;&#20064;&#31185;&#23398;&#23545;&#27492;&#33267;&#20170;&#36824;&#27809;&#26377;&#23450;&#35770;&#12290;&#27605;&#31455;&#65292;&#26377;&#26102;&#20505;&#25105;&#20204;&#20250;&#31361;&#28982;&#35760;&#36215;&#36807;&#21435;&#30340;&#19968;&#20123;&#22330;&#26223;&#65292;&#32780;&#19988;&#38750;&#24120;&#35814;&#32454;&#65292;&#23601;&#20687;&#22312;&#12298;&#36861;&#24518;&#20284;&#27700;&#24180;&#21326;&#12299;&#37324;&#65292;&#26222;&#40065;&#26031;&#29305;&#65288;Marcel Proust&#65289;&#34987;&#29595;&#24503;&#29747;&#34507;&#31957;&#30340;&#21619;&#36947;&#35302;&#21457;&#20102;&#23545;&#20799;&#26102;&#30340;&#22238;&#24518;&#19968;&#26679;&#12290;&#36825;&#20123;&#19981;&#30001;&#33258;&#20027;&#30340;&#35760;&#24518;&#21487;&#33021;&#23601;&#20687;&#24605;&#32500;&#23631;&#39118;&#19978;&#30340;&#23567;&#35010;&#32541;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#23427;&#30629;&#35265;&#19968;&#29983;&#20013;&#30340;&#25152;&#26377;&#35760;&#24518;&#65292;&#20063;&#21487;&#33021;&#27704;&#36828;&#19981;&#20250;&#20877;&#26377;&#26426;&#20250;&#24819;&#36215;&#12290;</P>
<P class=ziti4>&#22914;&#27492;&#30475;&#26469;&#65292;&#36951;&#24536;&#24182;&#19981;&#26159;&#35760;&#24518;&#30340;&#20007;&#22833;&#65292;&#32780;&#26159;&#22312;&#25105;&#20204;&#30340;&#33258;&#20027;&#24847;&#35782;&#19982;&#38271;&#26399;&#35760;&#24518;&#20043;&#38388;&#31446;&#36215;&#20102;&#19968;&#36947;&#24605;&#32500;&#23631;&#39118;&#65292;&#24515;&#29702;&#23398;&#23478;&#31216;&#36825;&#31181;&#26426;&#21046;&#20026;&#20027;&#21160;&#25233;&#21046;&#65288;MacLeod,2007&#65289;&#12290;&#36825;&#26679;&#20570;&#30340;&#22909;&#22788;&#20063;&#24456;&#23481;&#26131;&#29702;&#35299;&#65292;&#22914;&#26524;&#27809;&#26377;&#19968;&#20010;&#38750;&#24120;&#24443;&#24213;&#30340;&#36807;&#28388;&#22120;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#20250;&#19981;&#26029;&#22320;&#34987;&#35760;&#24518;&#25152;&#28153;&#27809;&#65292;&#20063;&#23601;&#26080;&#27861;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#21608;&#22260;&#30340;&#20107;&#24773;&#19978;&#20102;&#12290;&#36825;&#27491;&#26159;&#33293;&#21015;&#33293;&#22827;&#26031;&#22522;&#22312;&#29983;&#27963;&#20013;&#30340;&#33510;&#24700;&#65306;&#26377;&#26102;&#20505;&#65292;&#20182;&#21482;&#26159;&#24819;&#20080;&#19968;&#20010;&#20912;&#28608;&#20940;&#65292;&#20294;&#19968;&#20123;&#23567;&#36137;&#19981;&#32463;&#24847;&#38388;&#30340;&#35805;&#35821;&#23601;&#35302;&#21457;&#20102;&#20182;&#22823;&#37327;&#30340;&#32852;&#24819;&#21644;&#35760;&#24518;&#65292;&#36843;&#20351;&#20182;&#31163;&#24320;&#21830;&#24215;&#12290;&#36825;&#31181;&#32463;&#21382;&#20196;&#20154;&#38590;&#20197;&#25215;&#21463;&#12290;</P>
<P class=ziti4>&#25105;&#20204;&#38750;&#24120;&#20381;&#36182;&#19968;&#31181;&#28508;&#24847;&#35782;&#26426;&#21046;&#65292;&#36825;&#31181;&#26426;&#21046;&#33021;&#22815;&#19968;&#30452;&#31283;&#23450;&#22320;&#25233;&#21046;&#20303;&#20960;&#20046;&#25152;&#26377;&#30340;&#35760;&#24518;&#65292;&#38500;&#20102;&#26497;&#23569;&#25968;&#30495;&#27491;&#23545;&#24403;&#19979;&#24773;&#22659;&#26377;&#24110;&#21161;&#30340;&#35760;&#24518;&#20363;&#22806;&#12290;&#36951;&#25022;&#30340;&#26159;&#65292;&#25105;&#20204;&#19981;&#33021;&#20687;&#20174;&#26723;&#26696;&#25991;&#20214;&#22841;&#20013;&#37027;&#26679;&#26377;&#24847;&#35782;&#22320;&#20174;&#25105;&#20204;&#30340;&#35760;&#24518;&#20013;&#25552;&#21462;&#25152;&#38656;&#35201;&#30340;&#19996;&#35199;&#65292;&#22240;&#20026;&#37027;&#38656;&#35201;&#21487;&#20379;&#36873;&#25321;&#30340;&#35760;&#24518;&#24050;&#32463;&#23384;&#22312;&#20110;&#25105;&#20204;&#30340;&#24847;&#35782;&#20043;&#20013;&#65292;&#20174;&#32780;&#23548;&#33268;&#35760;&#24518;&#26426;&#21046;&#20887;&#20313;&#65292;&#32780;&#35760;&#24518;&#30495;&#27491;&#30340;&#26426;&#21046;&#26159;&#25226;&#26377;&#29992;&#30340;&#19996;&#35199;&#24102;&#22238;&#25105;&#20204;&#30340;&#22836;&#33041;&#20013;&#12290;&#22240;&#27492;&#65292;&#33293;&#21015;&#33293;&#22827;&#26031;&#22522;&#21487;&#33021;&#20855;&#22791;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#19981;&#20855;&#22791;&#30340;&#35760;&#24518;&#21147;&#65292;&#20294;&#32570;&#23569;&#25105;&#20204;&#37117;&#20855;&#22791;&#30340;&#19968;&#39033;&#33021;&#21147;&#65292;&#21363;&#38459;&#27490;&#22823;&#33041;&#24819;&#36215;&#22823;&#22810;&#25968;&#19981;&#30456;&#20851;&#30340;&#20449;&#24687;&#12290;</P>
<P class=ziti4>&#34429;&#28982;&#33293;&#21015;&#33293;&#22827;&#26031;&#22522;&#19981;&#20855;&#22791;&#31995;&#32479;&#24615;&#36951;&#24536;&#30340;&#33021;&#21147;&#65292;&#20294;&#20182;&#20173;&#28982;&#26377;&#33021;&#21147;&#25233;&#21046;&#20449;&#24687;&#65292;&#21487;&#20182;&#21363;&#20415;&#20570;&#20986;&#38750;&#24120;&#32454;&#24494;&#30340;&#25913;&#21464;&#65292;&#20063;&#20250;&#20135;&#29983;&#20005;&#37325;&#30340;&#21518;&#26524;&#12290;&#22240;&#20026;&#20182;&#24635;&#26159;&#22826;&#36807;&#39057;&#32321;&#22320;&#34987;&#35760;&#24518;&#12289;&#32852;&#24819;&#21644;&#32852;&#35273;&#25152;&#28153;&#27809;&#65292;&#24456;&#38590;&#22312;&#24037;&#20316;&#20013;&#22362;&#25345;&#19979;&#21435;&#65292;&#20063;&#24456;&#38590;&#20139;&#21463;&#26222;&#36890;&#20154;&#24456;&#29645;&#35270;&#30340;&#35768;&#22810;&#20107;&#24773;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#35753;&#20182;&#20960;&#20046;&#26080;&#27861;&#36827;&#34892;&#25277;&#35937;&#30340;&#24605;&#32771;&#12290;</P>
<P class=ziti4>&#26469;&#33258;&#21152;&#24030;&#22823;&#23398;&#30340;&#32599;&#20271;&#29305;&#65288;Robert&#65289;&#21644;&#20234;&#20029;&#33678;&#30333;&#183;&#21033;&#26681;&#183;&#27604;&#32422;&#20811;&#65288;Elizabeth Ligon Bjork&#65289;&#24314;&#35758;&#65292;&#22312;&#35760;&#24518;&#26041;&#38754;&#65292;&#35201;&#21306;&#20998;&#20004;&#31181;&#19981;&#21516;&#30340;&#27979;&#37327;&#26041;&#27861;&#65306;&#23384;&#20648;&#24378;&#24230;&#21644;&#25552;&#21462;&#24378;&#24230;&#65288;Bjork,2011&#65289;&#12290;&#20182;&#20204;&#25512;&#27979;&#65292;&#22240;&#20026;&#25105;&#20204;&#25226;&#36234;&#26469;&#36234;&#22810;&#30340;&#20449;&#24687;&#28155;&#21152;&#21040;&#38271;&#26399;&#35760;&#24518;&#37324;&#65292;&#23384;&#20648;&#24378;&#24230;&#65292;&#21363;&#23384;&#20648;&#35760;&#24518;&#30340;&#33021;&#21147;&#65292;&#22312;&#25105;&#20204;&#30340;&#19968;&#29983;&#20013;&#21482;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#12290;&#20165;&#20165;&#36890;&#36807;&#35266;&#23519;&#22823;&#33041;&#30340;&#29289;&#29702;&#23481;&#37327;&#23601;&#21487;&#20197;&#21457;&#29616;&#65292;&#25105;&#20204;&#30830;&#23454;&#21487;&#33021;&#22312;&#22823;&#33041;&#37324;&#20648;&#23384;&#19968;&#29983;&#30340;&#20107;&#24773;&#21644;&#19968;&#20123;&#35814;&#32454;&#30340;&#32463;&#21382;&#65288;Carey,2014&#65289;&#12290;</P>
<P class=ziti4>&#36825;&#20010;&#35828;&#27861;&#24456;&#38590;&#21435;&#39564;&#35777;&#65292;&#29978;&#33267;&#19981;&#21487;&#33021;&#12290;&#20294;&#26159;&#65292;&#23558;&#27880;&#24847;&#21147;&#20174;&#23384;&#20648;&#24378;&#24230;&#36716;&#31227;&#21040;&#25552;&#21462;&#24378;&#24230;&#26159;&#24456;&#26377;&#24847;&#20041;&#30340;&#12290;&#23398;&#20064;&#19981;&#26159;&#20687;&#20445;&#23384;&#22312;&#30828;&#30424;&#19978;&#37027;&#26679;&#20445;&#23384;&#20449;&#24687;&#65292;&#32780;&#26159;&#22312;&#20449;&#24687;&#30862;&#29255;&#20043;&#38388;&#24314;&#31435;&#36830;&#25509;&#21644;&#26725;&#26753;&#65292;&#22312;&#21512;&#36866;&#30340;&#26102;&#21051;&#32469;&#36807;&#25233;&#21046;&#26426;&#21046;&#12290;&#25552;&#21462;&#24378;&#24230;&#23601;&#26159;&#20351;&#29992;&#29305;&#23450;&#30340;&#8220;&#32447;&#32034;&#8221;&#35302;&#21457;&#29305;&#23450;&#30340;&#35760;&#24518;&#65292;&#24403;&#25105;&#20204;&#38656;&#35201;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#36890;&#36807;&#31574;&#30053;&#24615;&#30340;&#24605;&#32771;&#22238;&#24819;&#36215;&#26368;&#26377;&#29992;&#30340;&#20449;&#24687;&#12290;</P>
<P class=ziti4>&#22914;&#26524;&#25105;&#20204;&#30475;&#30475;&#24403;&#19979;&#30340;&#25945;&#32946;&#29366;&#20917;&#65292;&#23588;&#20854;&#26159;&#22823;&#22810;&#25968;&#23398;&#29983;&#25152;&#37319;&#29992;&#30340;&#23398;&#20064;&#31574;&#30053;&#65292;&#24456;&#23481;&#26131;&#23601;&#20250;&#21457;&#29616;&#32477;&#22823;&#22810;&#25968;&#20154;&#30340;&#23398;&#20064;&#20173;&#28982;&#26159;&#20197;&#25552;&#39640;&#8220;&#23384;&#20648;&#24378;&#24230;&#8221;&#20026;&#30446;&#30340;&#65292;&#21363;&#20351;&#23427;&#26080;&#27861;&#34987;&#25552;&#39640;&#12290;&#36825;&#31181;&#23398;&#20064;&#26041;&#27861;&#20027;&#35201;&#26159;&#35760;&#20303;&#23396;&#31435;&#30340;&#20107;&#23454;&#65292;&#32780;&#19981;&#24378;&#35843;&#24314;&#31435;&#32852;&#31995;&#12290;&#36825;&#27491;&#26159;&#23398;&#20064;&#24515;&#29702;&#23398;&#23478;&#20204;&#36148;&#20999;&#25551;&#36848;&#30340;&#8220;&#27515;&#35760;&#30828;&#32972;&#8221;&#8212;&#8212;&#35797;&#22270;&#36890;&#36807;&#37325;&#22797;&#26469;&#24378;&#21270;&#21644;&#24041;&#22266;&#22823;&#33041;&#20013;&#30340;&#20449;&#24687;&#12290;&#36825;&#23601;&#20687;&#22312;&#21476;&#32769;&#30340;&#30707;&#30865;&#19978;&#21051;&#23383;&#19968;&#26679;&#65292;&#25226;&#23458;&#35266;&#26448;&#26009;&#22622;&#20837;&#22823;&#33041;&#12290;&#21363;&#20415;&#29992;&#33457;&#21736;&#30340;&#35789;&#35821;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#21152;&#24378;&#31070;&#32463;&#20803;&#20043;&#38388;&#30340;&#36830;&#25509;&#8221;&#65292;&#20063;&#19981;&#33021;&#25913;&#21464;&#24466;&#21171;&#30340;&#32467;&#26524;&#12290;</P>
<P class=ziti4>&#22914;&#26524;&#25105;&#20204;&#36716;&#32780;&#20851;&#27880;&#8220;&#25552;&#21462;&#24378;&#24230;&#8221;&#65292;&#39532;&#19978;&#23601;&#20250;&#24320;&#22987;&#31574;&#30053;&#24615;&#22320;&#24605;&#32771;&#20160;&#20040;&#26679;&#30340;&#32447;&#32034;&#33021;&#22815;&#35302;&#21457;&#25105;&#20204;&#23545;&#35760;&#24518;&#30340;&#25552;&#21462;&#12290;&#32447;&#32034;&#19981;&#26159;&#22266;&#23450;&#30340;&#65292;&#27599;&#19968;&#26465;&#20449;&#24687;&#37117;&#21487;&#20197;&#25104;&#20026;&#21478;&#19968;&#26465;&#20449;&#24687;&#30340;&#35302;&#21457;&#22120;&#65292;&#27604;&#22914;&#30001;&#29980;&#21697;&#30340;&#39321;&#21619;&#20135;&#29983;&#30340;&#32852;&#24819;&#65292;&#23601;&#20687;&#29595;&#24503;&#33714;&#34507;&#31957;&#35302;&#21457;&#20102;&#26222;&#40065;&#26031;&#29305;&#30340;&#31461;&#24180;&#35760;&#24518;&#65292;&#20294;&#30001;&#20110;&#25105;&#20204;&#26080;&#27861;&#21051;&#24847;&#22320;&#25552;&#21462;&#21040;&#23427;&#65292;&#25152;&#20197;&#36825;&#31181;&#22238;&#24819;&#34987;&#31216;&#20026;&#8220;&#38750;&#33258;&#24895;&#35760;&#24518;&#8221;&#12290;&#24403;&#25105;&#20204;&#22312;&#19968;&#20010;&#29305;&#23450;&#30340;&#29615;&#22659;&#20013;&#23398;&#20064;&#26576;&#20123;&#19996;&#35199;&#26102;&#65292;&#23601;&#20250;&#26377;&#19968;&#20123;&#20598;&#28982;&#30340;&#32447;&#32034;&#38468;&#30528;&#22312;&#20449;&#24687;&#19978;&#12290;&#20363;&#22914;&#65292;&#24403;&#25105;&#20204;&#22312;&#19982;&#23398;&#26657;&#30340;&#32972;&#26223;&#22768;&#38899;&#30456;&#21516;&#30340;&#25151;&#38388;&#37324;&#25509;&#21463;&#27979;&#35797;&#26102;&#65292;&#20250;&#26356;&#23481;&#26131;&#24819;&#36215;&#25105;&#20204;&#22312;&#23398;&#26657;&#37324;&#23398;&#36807;&#30340;&#19996;&#35199;&#65288;Bjork,2011&#65289;&#12290;&#21516;&#26679;&#65292;&#24403;&#25105;&#20204;&#19981;&#22352;&#22312;&#25945;&#23460;&#37324;&#26102;&#65292;&#23601;&#24456;&#38590;&#24819;&#36215;&#35838;&#22530;&#19978;&#23398;&#36807;&#30340;&#19996;&#35199;&#12290;</P>
<P class=ziti4>&#26174;&#28982;&#65292;&#25105;&#20204;&#24182;&#19981;&#24076;&#26395;&#21482;&#33021;&#20381;&#38752;&#29615;&#22659;&#30340;&#25552;&#31034;&#21796;&#36215;&#22238;&#24518;&#65292;&#36825;&#19981;&#20165;&#19981;&#20999;&#23454;&#38469;&#65292;&#32780;&#19988;&#26377;&#24456;&#22823;&#30340;&#35823;&#23548;&#24615;&#12290;&#22914;&#26524;&#25105;&#20204;&#22312;&#19982;&#24403;&#21021;&#23398;&#20064;&#26102;&#30456;&#21516;&#30340;&#32972;&#26223;&#21644;&#29615;&#22659;&#20013;&#21453;&#22797;&#27979;&#35797;&#33258;&#24049;&#65292;&#25105;&#20204;&#23601;&#20250;&#22312;&#23398;&#20064;&#25928;&#26524;&#19978;&#36807;&#20110;&#33258;&#20449;&#65292;&#22240;&#20026;&#25105;&#20204;&#26080;&#27861;&#28040;&#38500;&#29615;&#22659;&#32447;&#32034;&#30340;&#36741;&#20304;&#20316;&#29992;&#65292;&#28982;&#32780;&#29615;&#22659;&#32447;&#32034;&#22312;&#25105;&#20204;&#30495;&#27491;&#38656;&#35201;&#24819;&#36215;&#36825;&#20010;&#30693;&#35782;&#28857;&#26102;&#24456;&#21487;&#33021;&#26159;&#19981;&#23384;&#22312;&#30340;&#12290;</P>
<P class=ziti4>&#23545;&#20110;&#30495;&#27491;&#30340;&#12289;&#26377;&#29992;&#30340;&#23398;&#20064;&#26469;&#35828;&#30495;&#27491;&#26377;&#24110;&#21161;&#30340;&#26159;&#23558;&#19968;&#26465;&#20449;&#24687;&#19982;&#23613;&#21487;&#33021;&#22810;&#30340;&#26377;&#24847;&#20041;&#30340;&#19978;&#19979;&#25991;&#32852;&#31995;&#36215;&#26469;&#65292;&#23601;&#20687;&#25105;&#20204;&#23558;&#21345;&#29255;&#30418;&#20013;&#30340;&#31508;&#35760;&#30456;&#20114;&#32852;&#31995;&#36215;&#26469;&#30340;&#20570;&#27861;&#19968;&#26679;&#12290;&#21051;&#24847;&#22320;&#24314;&#31435;&#36825;&#20123;&#32852;&#31995;&#24847;&#21619;&#30528;&#24314;&#31435;&#20102;&#19968;&#20010;&#30001;&#30456;&#20114;&#32852;&#31995;&#30340;&#24819;&#27861;&#21644;&#20107;&#23454;&#32452;&#25104;&#30340;&#33258;&#25105;&#25903;&#25345;&#30340;&#32593;&#32476;&#65292;&#36825;&#20123;&#24605;&#24819;&#21644;&#20107;&#23454;&#20114;&#20026;&#32447;&#32034;&#65292;&#30456;&#20114;&#25552;&#31034;&#12290;</P>
<P class=ziti4>&#27515;&#35760;&#30828;&#32972;&#36825;&#31181;&#38169;&#35823;&#30340;&#23398;&#20064;&#26041;&#27861;&#22312;&#25105;&#20204;&#30340;&#25945;&#32946;&#25991;&#21270;&#20013;&#20173;&#28982;&#26681;&#28145;&#33922;&#22266;&#12290;&#24403;&#23398;&#20064;&#29702;&#35770;&#25945;&#29238;&#36203;&#23572;&#26364;&#183;&#33406;&#23486;&#28009;&#26031;&#65288;Hermann Ebbinghaus&#65289;&#23581;&#35797;&#30528;&#29702;&#35299;&#23398;&#20064;&#30340;&#22522;&#26412;&#21407;&#29702;&#65292;&#24182;&#34913;&#37327;&#23398;&#20064;&#36827;&#24230;&#26102;&#65292;&#20182;&#25925;&#24847;&#20351;&#29992;&#20687;&#38543;&#26426;&#23383;&#27597;&#32452;&#21512;&#36825;&#26679;&#30340;&#26080;&#24847;&#20041;&#20449;&#24687;&#36827;&#34892;&#30740;&#31350;&#65292;&#20197;&#30830;&#20445;&#23427;&#20204;&#19981;&#24102;&#26377;&#20854;&#20182;&#24847;&#20041;&#12290;&#25353;&#29031;&#20182;&#30340;&#29702;&#35299;&#65292;&#26377;&#24847;&#20041;&#30340;&#20449;&#24687;&#20250;&#20998;&#25955;&#23454;&#38469;&#23398;&#20064;&#36807;&#31243;&#30340;&#27880;&#24847;&#21147;&#12290;&#20294;&#26159;&#20182;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#20182;&#26159;&#23558;&#23398;&#20064;&#36807;&#31243;&#20174;&#23398;&#20064;&#36825;&#20214;&#20107;&#20013;&#21093;&#31163;&#20986;&#21435;&#65292;&#32780;&#23398;&#20064;&#23601;&#26159;&#24314;&#31435;&#26377;&#24847;&#20041;&#30340;&#32852;&#31995;&#12290;</P>
<P class=ziti4>&#20174;&#36827;&#21270;&#35770;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#26377;&#19968;&#31181;&#20869;&#22312;&#30340;&#20559;&#22909;&#65292;&#23601;&#26159;&#21916;&#27426;&#23398;&#20064;&#26377;&#24847;&#20041;&#30340;&#20449;&#24687;&#65292;&#32780;&#23545;&#26080;&#24847;&#20041;&#30340;&#23383;&#27597;&#32452;&#21512;&#19981;&#23633;&#19968;&#39038;&#65292;&#36825;&#26159;&#38750;&#24120;&#31185;&#23398;&#30340;&#12290;&#20294;&#36203;&#23572;&#26364;&#183;&#33406;&#23486;&#28009;&#26031;&#20026;&#20043;&#22880;&#23450;&#20102;&#38271;&#20037;&#32780;&#26377;&#24433;&#21709;&#21147;&#22522;&#30784;&#30340;&#20256;&#32479;&#23398;&#20064;&#29702;&#35770;&#65292;&#21364;&#23558;&#29702;&#35299;&#19982;&#23398;&#20064;&#20998;&#31163;&#24320;&#26469;&#12290;</P>
<P class=ziti4>&#25105;&#20204;&#23545;&#35760;&#24518;&#39640;&#25163;&#30340;&#36855;&#24651;&#20063;&#21487;&#20197;&#20174;&#36825;&#20010;&#20256;&#32479;&#29702;&#35770;&#20013;&#24471;&#21040;&#35299;&#37322;&#12290;&#19968;&#20010;&#27491;&#24120;&#20154;&#29992;&#24456;&#38271;&#26102;&#38388;&#35760;&#20303;&#25104;&#21315;&#19978;&#19975;&#30340;&#21333;&#35789;&#12289;&#26080;&#25968;&#30340;&#20107;&#23454;&#12289;&#20247;&#22810;&#30340;&#20027;&#39064;&#65292;&#20197;&#21450;&#21517;&#20154;&#12289;&#26379;&#21451;&#12289;&#23478;&#20154;&#21644;&#21516;&#20107;&#30340;&#21517;&#23383;&#65292;&#36825;&#27809;&#26377;&#20160;&#20040;&#29305;&#21035;&#30340;&#12290;&#20294;&#26159;&#65292;&#24403;&#19968;&#20010;&#20154;&#33021;&#22312;&#30636;&#38388;&#35760;&#20303;&#20108;&#19977;&#21313;&#20010;&#30475;&#20284;&#27627;&#26080;&#24847;&#20041;&#21644;&#32852;&#31995;&#30340;&#20449;&#24687;&#26102;&#65292;&#25105;&#20204;&#23601;&#20250;&#20026;&#20043;&#30528;&#36855;&#65292;&#39532;&#19978;&#24819;&#36215;&#33258;&#24049;&#22312;&#23398;&#26657;&#30340;&#22859;&#26007;&#21382;&#31243;&#12290;</P>
<P class=ziti4>&#36825;&#20123;&#39640;&#25163;&#30340;&#35760;&#24518;&#35776;&#31373;&#24403;&#28982;&#19981;&#26159;&#20687;&#33406;&#23486;&#28009;&#26031;&#35748;&#20026;&#30340;&#37027;&#26679;&#25226;&#20449;&#24687;&#22622;&#36827;&#33041;&#23376;&#37324;&#12290;&#20182;&#20204;&#20250;&#32473;&#38656;&#35201;&#35760;&#20303;&#30340;&#20449;&#24687;&#36171;&#20104;&#19968;&#23450;&#30340;&#21547;&#20041;&#65292;&#24182;&#20197;&#19968;&#31181;&#26377;&#24847;&#20041;&#30340;&#26041;&#24335;&#23558;&#20854;&#19982;&#24050;&#26377;&#30340;&#30693;&#35782;&#32593;&#32476;&#30456;&#36830;&#12290;&#19968;&#26465;&#20449;&#24687;&#21487;&#20197;&#25104;&#20026;&#21478;&#19968;&#26465;&#20449;&#24687;&#30340;&#32447;&#32034;&#65292;&#36827;&#32780;&#24314;&#31435;&#36215;&#32447;&#32034;&#20018;&#25110;&#32447;&#32034;&#32593;&#32476;&#12290;&#22312;&#38656;&#35201;&#23398;&#20064;&#30340;&#20449;&#24687;&#26412;&#36523;&#27809;&#26377;&#24847;&#20041;&#65292;&#25110;&#32773;&#19982;&#24050;&#30693;&#30340;&#20854;&#20182;&#20107;&#29289;&#27809;&#26377;&#36923;&#36753;&#25110;&#24847;&#20041;&#19978;&#30340;&#32852;&#31995;&#26102;&#65292;&#36825;&#31867;&#35760;&#24518;&#26041;&#27861;&#24456;&#26377;&#29992;&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#19981;&#26159;&#24819;&#25104;&#20026;&#35760;&#24518;&#22823;&#24072;&#65292;&#20320;&#21487;&#33021;&#19981;&#22826;&#24819;&#21435;&#23398;&#20064;&#36825;&#20123;&#35760;&#24518;&#26415;&#12290;</P>
<P class=ziti4>&#35760;&#24518;&#26415;&#23545;&#26080;&#24847;&#20041;&#20869;&#23481;&#30340;&#23398;&#20064;&#26377;&#24110;&#21161;&#65292;&#19981;&#36807;&#24403;&#28041;&#21450;&#23398;&#26415;&#20889;&#20316;&#26102;&#65292;&#25105;&#20204;&#23601;&#27809;&#26377;&#24517;&#35201;&#20351;&#29992;&#36825;&#31181;&#25216;&#24039;&#20102;&#65292;&#22240;&#20026;&#25105;&#20204;&#21487;&#20197;&#36873;&#25321;&#22312;&#26377;&#24847;&#20041;&#30340;&#32972;&#26223;&#19979;&#24605;&#32771;&#21644;&#20889;&#20316;&#12290;&#27604;&#22914;&#65292;&#20070;&#30446;&#25110;&#20854;&#20182;&#21442;&#32771;&#36164;&#26009;&#31561;&#25277;&#35937;&#20449;&#24687;&#21487;&#20197;&#23384;&#20648;&#22312;&#22806;&#37096;&#65292;&#22240;&#20026;&#32972;&#29087;&#23427;&#20204;&#27809;&#26377;&#20219;&#20309;&#29992;&#22788;&#65292;&#32780;&#23384;&#20648;&#22312;&#22823;&#33041;&#20013;&#30340;&#19968;&#20999;&#20449;&#24687;&#26368;&#22909;&#37117;&#35201;&#26377;&#24847;&#20041;&#21644;&#20215;&#20540;&#12290;</P>
<P class=ziti4>&#22240;&#27492;&#65292;&#20889;&#20316;&#21644;&#23398;&#20064;&#30340;&#25361;&#25112;&#19981;&#22312;&#20110;&#21435;&#23398;&#65292;&#32780;&#22312;&#20110;&#29702;&#35299;&#65292;&#22240;&#20026;&#25105;&#20204;&#19968;&#23450;&#33021;&#23398;&#20250;&#25105;&#20204;&#25152;&#29702;&#35299;&#30340;&#19996;&#35199;&#12290;&#38382;&#39064;&#22312;&#20110;&#65292;&#26377;&#20123;&#19996;&#35199;&#30340;&#24847;&#20041;&#19981;&#19968;&#23450;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;&#38656;&#35201;&#25105;&#20204;&#21435;&#25506;&#31350;&#12290;&#25152;&#20197;&#25105;&#20204;&#38656;&#35201;&#23545;&#20854;&#36827;&#34892;&#35814;&#32454;&#38416;&#37322;&#65292;&#32780;&#35814;&#32454;&#38416;&#37322;&#26080;&#38750;&#26159;&#23558;&#20449;&#24687;&#19982;&#20854;&#20182;&#20449;&#24687;&#20197;&#26377;&#24847;&#20041;&#30340;&#26041;&#24335;&#36830;&#25509;&#36215;&#26469;&#65292;&#31532;&#19968;&#27493;&#26159;&#23545;&#24403;&#21069;&#20869;&#23481;&#36827;&#34892;&#36275;&#22815;&#30340;&#24605;&#32771;&#65292;&#28982;&#21518;&#25105;&#20204;&#25165;&#33021;&#20889;&#19979;&#23427;&#65292;&#31532;&#20108;&#27493;&#21017;&#26159;&#24605;&#32771;&#23427;&#23545;&#20854;&#20182;&#35821;&#22659;&#30340;&#24847;&#20041;&#12290;</P>
<P class=ziti4>&#36825;&#21644;&#23558;&#35814;&#32454;&#38416;&#37322;&#25512;&#33616;&#20026;&#19968;&#31181;&#8220;&#23398;&#20064;&#26041;&#27861;&#8221;&#24046;&#19981;&#22810;&#65292;&#35813;&#26041;&#27861;&#24050;&#32463;&#34987;&#35777;&#26126;&#27604;&#20854;&#20182;&#26041;&#27861;&#37117;&#26356;&#26377;&#25928;&#65288;McDaniel and Donnelly,1996&#65289;&#65292;&#36825;&#20063;&#19981;&#26159;&#20160;&#20040;&#26032;&#35266;&#28857;&#12290;&#24052;&#29790;&#183;S.&#26031;&#27888;&#22240;&#65288;Barry S.Stein&#65289;&#31561;&#20154;&#22312;&#30740;&#31350;&#20102;20&#19990;&#32426;60&#24180;&#20195;&#21040;80&#24180;&#20195;&#21021;&#30340;&#21508;&#39033;&#30740;&#31350;&#21518;&#65292;&#24635;&#32467;&#36947;&#65306;&#8220;&#26368;&#36817;&#20960;&#39033;&#30740;&#31350;&#37117;&#25903;&#25345;&#36825;&#26679;&#19968;&#20010;&#20551;&#35774;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#29992;&#26576;&#31181;&#26041;&#27861;&#25484;&#25569;&#19968;&#26465;&#20449;&#24687;&#21518;&#65292;&#20182;&#33021;&#20197;&#26356;&#29420;&#29305;&#30340;&#26041;&#24335;&#25226;&#35760;&#24518;&#20013;&#30340;&#36825;&#26465;&#20449;&#24687;&#38416;&#36848;&#20986;&#26469;&#65292;&#37027;&#20040;&#36825;&#31181;&#26041;&#24335;&#23601;&#33021;&#22686;&#24378;&#20182;&#23545;&#35813;&#20449;&#24687;&#30340;&#35760;&#24518;&#12290;&#8221;&#65288;Stein et al.,1984&#65289;</P>
<P class=ziti4>&#26031;&#27888;&#22240;&#31561;&#20154;&#20197;&#19968;&#20010;&#27491;&#22312;&#23398;&#20064;&#38745;&#33033;&#21644;&#21160;&#33033;&#21306;&#21035;&#30340;&#29983;&#29289;&#23398;&#26032;&#25163;&#20026;&#20363;&#65292;&#35828;&#26126;&#20102;&#36825;&#26159;&#22810;&#20040;&#24120;&#35265;&#30340;&#29616;&#35937;&#65306;&#8220;&#65288;&#20182;&#65289;&#21487;&#33021;&#20250;&#21457;&#29616;&#19968;&#24320;&#22987;&#24456;&#38590;&#29702;&#35299;&#21644;&#35760;&#20303;&#21160;&#33033;&#22721;&#21402;&#12289;&#26377;&#24377;&#24615;&#12289;&#27809;&#26377;&#29923;&#33180;&#12289;&#32780;&#38745;&#33033;&#24377;&#24615;&#36739;&#24046;&#12289;&#22721;&#36739;&#34180;&#12289;&#26377;&#29923;&#33180;&#8221;&#65288;Stein et al.,1984&#65289;&#12290;&#20294;&#21482;&#35201;&#31245;&#24494;&#38416;&#36848;&#19968;&#19979;&#36825;&#31181;&#21306;&#21035;&#65292;&#24182;&#25552;&#20986;&#36866;&#24403;&#30340;&#38382;&#39064;&#65292;&#27604;&#22914;&#8220;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#8221;&#23398;&#29983;&#23601;&#21487;&#20197;&#25226;&#36825;&#20123;&#30693;&#35782;&#19982;&#20043;&#21069;&#30340;&#30693;&#35782;&#65288;&#27604;&#22914;&#23545;&#21387;&#21147;&#30340;&#29702;&#35299;&#21644;&#24515;&#33039;&#30340;&#21151;&#33021;&#65289;&#32852;&#31995;&#36215;&#26469;&#12290;&#21482;&#35201;&#23558;&#36825;&#20123;&#30693;&#35782;&#19982;&#8220;&#24515;&#33039;&#23558;&#34880;&#28082;&#21387;&#20837;&#21160;&#33033;&#8221;&#36825;&#19968;&#24120;&#35782;&#32852;&#31995;&#36215;&#26469;&#65292;&#20182;&#20204;&#39532;&#19978;&#23601;&#20250;&#30693;&#36947;&#65292;&#36825;&#20123;&#21160;&#33033;&#22721;&#38656;&#35201;&#25215;&#21463;&#24456;&#22823;&#30340;&#21387;&#21147;&#65292;&#22312;&#38745;&#33033;&#20013;&#65292;&#34880;&#28082;&#27969;&#22238;&#24515;&#33039;&#30340;&#21387;&#21147;&#26356;&#23567;&#65292;&#36825;&#24847;&#21619;&#30528;&#21160;&#33033;&#38656;&#35201;&#27604;&#38745;&#33033;&#22721;&#26356;&#21402;&#12290;&#24403;&#28982;&#65292;&#38745;&#33033;&#23601;&#38656;&#35201;&#26377;&#29923;&#33180;&#26469;&#38450;&#27490;&#34880;&#28082;&#22238;&#27969;&#12290;&#19968;&#26086;&#29702;&#35299;&#20102;&#65292;&#20182;&#20204;&#23601;&#20960;&#20046;&#19981;&#21487;&#33021;&#24536;&#35760;&#20851;&#20110;&#38745;&#33033;&#21644;&#21160;&#33033;&#30340;&#23646;&#24615;&#21644;&#24046;&#24322;&#31561;&#30693;&#35782;&#12290;</P>
<P class=ziti4>&#23398;&#20250;&#65292;&#24847;&#21619;&#30528;&#29702;&#35299;&#20102;&#65292;&#24847;&#21619;&#30528;&#25353;&#30528;&#26576;&#31181;&#24847;&#20041;&#21644;&#24050;&#26377;&#30340;&#35748;&#30693;&#24314;&#31435;&#20102;&#32852;&#31995;&#65292;&#36825;&#26679;&#30340;&#20449;&#24687;&#26159;&#20960;&#20046;&#19981;&#20250;&#20877;&#34987;&#36951;&#24536;&#30340;&#65292;&#24182;&#19988;&#19968;&#26086;&#34987;&#27491;&#30830;&#30340;&#32447;&#32034;&#35302;&#21457;&#65292;&#36825;&#20123;&#20449;&#24687;&#36824;&#21487;&#20197;&#24456;&#31283;&#23450;&#22320;&#34987;&#25552;&#21462;&#20986;&#26469;&#12290;&#32780;&#19988;&#65292;&#36825;&#20123;&#26032;&#23398;&#30340;&#30693;&#35782;&#21487;&#20197;&#20026;&#23558;&#26469;&#30340;&#26032;&#20449;&#24687;&#25552;&#20379;&#26356;&#22810;&#21487;&#33021;&#30340;&#32852;&#31995;&#12290;&#22914;&#26524;&#20320;&#25226;&#26102;&#38388;&#21644;&#31934;&#21147;&#38598;&#20013;&#22312;&#23545;&#30693;&#35782;&#28857;&#29702;&#35299;&#19978;&#65292;&#23601;&#20250;&#19981;&#30693;&#19981;&#35273;&#22320;&#19968;&#30452;&#23398;&#19979;&#21435;&#12290;&#20294;&#22914;&#26524;&#22312;&#23398;&#20064;&#26102;&#19981;&#27880;&#37325;&#29702;&#35299;&#65292;&#20320;&#19981;&#20165;&#19981;&#20250;&#29702;&#35299;&#65292;&#36824;&#21487;&#33021;&#23398;&#19981;&#20250;&#65292;&#32780;&#19988;&#36825;&#26679;&#23398;&#20064;&#30340;&#36127;&#38754;&#20316;&#29992;&#20250;&#31215;&#32047;&#24471;&#36234;&#26469;&#36234;&#20005;&#37325;&#12290;</P>
<P class=ziti4>&#26368;&#22909;&#30340;&#31185;&#23398;&#23478;&#24448;&#24448;&#20063;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#65292;&#36825;&#26159;&#26377;&#31185;&#23398;&#20381;&#25454;&#30340;&#12290;&#23545;&#20110;&#20687;&#29702;&#26597;&#24503;&#183;&#36153;&#26364;&#36825;&#26679;&#30340;&#20154;&#26469;&#35828;&#65292;&#19981;&#31649;&#20182;&#26159;&#20570;&#30740;&#31350;&#36824;&#26159;&#25945;&#23398;&#65292;&#19968;&#20999;&#37117;&#26159;&#20026;&#20102;&#29702;&#35299;&#12290;&#20182;&#33879;&#21517;&#30340;&#36153;&#26364;&#22270;&#21487;&#20197;&#35753;&#29702;&#35299;&#21464;&#24471;&#26356;&#23481;&#26131;&#65292;&#20182;&#30340;&#35762;&#24231;&#20043;&#25152;&#20197;&#33879;&#21517;&#65292;&#26159;&#22240;&#20026;&#33021;&#24110;&#21161;&#23398;&#29983;&#30495;&#27491;&#29702;&#35299;&#29289;&#29702;&#23398;&#12290;&#36153;&#26364;&#28909;&#34935;&#20110;&#25361;&#25112;&#20256;&#32479;&#30340;&#25945;&#32946;&#26041;&#27861;&#65292;&#20182;&#26080;&#27861;&#24525;&#21463;&#37027;&#20123;&#20805;&#26021;&#30528;&#20266;&#35299;&#37322;&#30340;&#25945;&#31185;&#20070;&#65288;Feynman,1985&#65289;&#65292;&#20063;&#26080;&#27861;&#24525;&#21463;&#25945;&#24072;&#20204;&#35797;&#22270;&#36890;&#36807;&#32534;&#36896;&#30340;&#8220;&#29616;&#23454;&#29983;&#27963;&#8221;&#20013;&#30340;&#20363;&#23376;&#26469;&#24110;&#21161;&#23398;&#29983;&#23398;&#20064;&#65292;&#36153;&#26364;&#20027;&#24352;&#20197;&#23398;&#29983;&#23545;&#20043;&#21069;&#25152;&#23398;&#30693;&#35782;&#30340;&#23454;&#38469;&#29702;&#35299;&#20026;&#36830;&#25509;&#28857;&#26469;&#20419;&#36827;&#23398;&#20064;&#65288;Feynman,1963&#65289;&#12290;</P>
<P class=ziti4>&#35760;&#31508;&#35760;&#65292;&#24182;&#23558;&#20854;&#25972;&#29702;&#21040;&#21345;&#29255;&#30418;&#20013;&#65292;&#21482;&#19981;&#36807;&#26159;&#20026;&#20102;&#29702;&#35299;&#26576;&#20214;&#20107;&#24773;&#32972;&#21518;&#34164;&#21547;&#30528;&#30340;&#26356;&#24191;&#27867;&#30340;&#24847;&#20041;&#12290;&#21345;&#29255;&#30418;&#36843;&#20351;&#25105;&#20204;&#25552;&#20986;&#35768;&#22810;&#38416;&#36848;&#24615;&#30340;&#38382;&#39064;&#65306;&#23427;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&#23427;&#19982;&#26576;&#20107;&#26377;&#20160;&#20040;&#32852;&#31995;&#65311;&#23427;&#19982;&#26576;&#20107;&#26377;&#20160;&#20040;&#21306;&#21035;&#65311;&#23427;&#19982;&#20160;&#20040;&#30456;&#20284;&#65311;&#21345;&#29255;&#30418;&#27809;&#26377;&#25353;&#20027;&#39064;&#20998;&#31867;&#65292;&#36825;&#26159;&#31215;&#26497;&#24314;&#31435;&#31508;&#35760;&#20043;&#38388;&#32852;&#31995;&#30340;&#21069;&#25552;&#26465;&#20214;&#12290;&#21482;&#35201;&#32852;&#31995;&#26159;&#26377;&#24847;&#20041;&#30340;&#65292;&#19981;&#21516;&#30340;&#31508;&#35760;&#20043;&#38388;&#20063;&#21487;&#20197;&#24314;&#31435;&#32852;&#31995;&#12290;&#22312;&#25105;&#20204;&#30340;&#23398;&#20064;&#26426;&#26500;&#37324;&#65292;&#22823;&#22810;&#26102;&#20505;&#30693;&#35782;&#26159;&#20197;&#27169;&#22359;&#21270;&#30340;&#24418;&#24335;&#20986;&#29616;&#30340;&#65292;&#19968;&#33324;&#37117;&#26159;&#25353;&#20027;&#39064;&#12289;&#23398;&#31185;&#20998;&#24320;&#65292;&#19981;&#21516;&#30693;&#35782;&#20043;&#38388;&#30456;&#20114;&#38548;&#32477;&#12290;&#32780;&#21345;&#29255;&#30418;&#21017;&#36843;&#20351;&#25105;&#20204;&#20570;&#23436;&#20840;&#30456;&#21453;&#30340;&#20107;&#24773;&#65292;&#21435;&#38416;&#36848;&#65292;&#21435;&#29702;&#35299;&#65292;&#21435;&#32852;&#31995;&#65292;&#20174;&#32780;&#21435;&#35748;&#30495;&#23398;&#20064;&#12290;&#36890;&#36807;&#36825;&#26679;&#30340;&#26041;&#24335;&#65292;&#25105;&#20204;&#21487;&#20197;&#23398;&#20250;&#22312;&#23398;&#20064;&#26426;&#26500;&#37324;&#23398;&#19981;&#20250;&#30340;&#37027;&#20123;&#30693;&#35782;&#12290;</P>
<P class=ziti4>&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#24050;&#32463;&#35748;&#35782;&#21040;&#65292;&#22826;&#22810;&#30340;&#31209;&#24207;&#20250;&#38459;&#30861;&#23398;&#20064;&#65288;Carey,2014&#65289;&#12290;&#30456;&#21453;&#65292;&#25105;&#20204;&#30693;&#36947;&#65292;&#21051;&#24847;&#21046;&#36896;&#21464;&#21270;&#21644;&#23545;&#27604;&#21487;&#20197;&#20419;&#36827;&#23398;&#20064;&#12290;&#20869;&#29305;&#183;&#24247;&#22856;&#23572;&#65288;Nate Kornell&#65289;&#21644;&#27604;&#32422;&#20811;&#22312;&#23454;&#39564;&#24615;&#22320;&#25945;&#32473;&#23398;&#29983;&#19981;&#21516;&#30340;&#33402;&#26415;&#39118;&#26684;&#26102;&#65292;&#23601;&#25581;&#31034;&#20102;&#36825;&#19968;&#28857;&#12290;&#39318;&#20808;&#65292;&#20182;&#20204;&#37319;&#29992;&#20256;&#32479;&#30340;&#26041;&#27861;&#65292;&#23558;&#21516;&#31181;&#39118;&#26684;&#30340;&#19981;&#21516;&#30011;&#20316;&#19968;&#27425;&#24615;&#23637;&#31034;&#32473;&#19968;&#25209;&#23398;&#29983;&#12290;&#28982;&#21518;&#65292;&#20182;&#20204;&#21448;&#25925;&#24847;&#25226;&#19981;&#21516;&#39118;&#26684;&#30340;&#30011;&#20316;&#38543;&#26426;&#21576;&#29616;&#32473;&#21478;&#19968;&#25209;&#23398;&#29983;&#12290;&#21518;&#32773;&#26356;&#24555;&#23398;&#20250;&#20102;&#21306;&#20998;&#33402;&#26415;&#39118;&#26684;&#65292;&#32780;&#19988;&#22312;&#23558;&#30011;&#20316;&#65288;&#20182;&#20204;&#20174;&#26410;&#35265;&#36807;&#30340;&#65289;&#19982;&#33402;&#26415;&#39118;&#26684;&#21644;&#33402;&#26415;&#23478;&#30456;&#21305;&#37197;&#26041;&#38754;&#20063;&#26356;&#21152;&#25104;&#21151;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#19982;&#25353;&#20027;&#39064;&#20998;&#31867;&#30456;&#27604;&#65292;&#35814;&#32454;&#38416;&#37322;&#31508;&#35760;&#30340;&#24322;&#21516;&#28857;&#65292;&#19981;&#20165;&#26377;&#21161;&#20110;&#25552;&#39640;&#23398;&#20064;&#25928;&#29575;&#65292;&#32780;&#19988;&#26377;&#21033;&#20110;&#22521;&#20859;&#23398;&#29983;&#30340;&#20998;&#31867;&#33021;&#21147;&#65292;&#24314;&#31435;&#21512;&#29702;&#30340;&#20998;&#31867;&#26041;&#24335;&#12290;</P>
<P class=ziti5>&#23558;&#27704;&#20037;&#31508;&#35760;&#28155;&#21152;&#21040;&#21345;&#29255;&#30418;&#20013;</P>
<P class=ziti4>&#20889;&#23436;&#27704;&#20037;&#31508;&#35760;&#21518;&#65292;&#19979;&#19968;&#27493;&#24037;&#20316;&#23601;&#26159;&#23558;&#20854;&#28155;&#21152;&#21040;&#21345;&#29255;&#30418;&#20013;&#12290;</P>
<P class=ziti4>1.&#22312;&#21345;&#29255;&#30418;&#20013;&#28155;&#21152;&#31508;&#35760;&#65292;&#21487;&#20197;&#28155;&#21152;&#21040;&#20320;&#22312;&#35813;&#31508;&#35760;&#20013;&#30452;&#25509;&#25552;&#21450;&#30340;&#31508;&#35760;&#21518;&#38754;&#12290;&#22914;&#26524;&#27809;&#26377;&#25152;&#25552;&#21450;&#30340;&#31508;&#35760;&#65292;&#20063;&#21487;&#20197;&#23558;&#20854;&#28155;&#21152;&#21040;&#26368;&#21518;&#19968;&#26465;&#31508;&#35760;&#21518;&#38754;&#12290;&#20043;&#21518;&#65292;&#20026;&#28155;&#21152;&#23436;&#30340;&#31508;&#35760;&#32534;&#19978;&#36830;&#32493;&#30340;&#21495;&#30721;&#12290;&#22914;&#26524;&#26377;&#24517;&#35201;&#20877;&#21478;&#31435;&#20998;&#25903;&#65292;&#20511;&#21161;&#19968;&#20010;&#36719;&#20214;&#31995;&#32479;&#65292;&#20320;&#21487;&#20197;&#38543;&#26102;&#22312;&#20854;&#20182;&#31508;&#35760;&#8220;&#21518;&#38754;&#8221;&#32493;&#20889;&#20854;&#20182;&#31508;&#35760;&#65292;&#22240;&#20026;&#27599;&#26465;&#31508;&#35760;&#20063;&#37117;&#21487;&#20197;&#36319;&#38543;&#22312;&#20854;&#20182;&#19981;&#21516;&#30340;&#31508;&#35760;&#20043;&#21518;&#24182;&#22240;&#27492;&#25104;&#20026;&#19981;&#21516;&#31508;&#35760;&#24207;&#21015;&#30340;&#19968;&#37096;&#20998;&#12290;</P>
<P class=ziti4>2.&#23558;&#31508;&#35760;&#38142;&#25509;&#28155;&#21152;&#21040;&#20854;&#20182;&#24050;&#26377;&#31508;&#35760;&#19978;&#65292;&#25110;&#32773;&#21453;&#36807;&#26469;&#65292;&#23558;&#24050;&#26377;&#31508;&#35760;&#38142;&#25509;&#21040;&#26032;&#31508;&#35760;&#19978;&#12290;</P>
<P class=ziti4>3.&#30830;&#20445;&#21487;&#20197;&#20174;&#32034;&#24341;&#20013;&#25214;&#21040;&#26032;&#28155;&#21152;&#30340;&#31508;&#35760;&#65292;&#24517;&#35201;&#26102;&#22312;&#32034;&#24341;&#20013;&#28155;&#21152;&#19968;&#20010;&#26465;&#30446;&#65292;&#25110;&#32773;&#20174;&#19982;&#32034;&#24341;&#30456;&#36830;&#30340;&#31508;&#35760;&#20013;&#24341;&#29992;&#32034;&#24341;&#12290;</P>
<P class=ziti4>4.&#26500;&#24314;&#24515;&#29702;&#27169;&#22411;&#30340;&#32593;&#26684;&#32467;&#26500;&#12290;