<span id="filepos0000027823"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#32463;&#27982;&#23398;&#26159;&#31185;&#23398;&#21527;</b> </font> </p><p align="justify" height="2em" width="2em">&#25105;&#20204;&#35748;&#20026;&#65292;&#27491;&#22914;&#21270;&#23398;&#21644;&#29983;&#29289;&#23398;&#20195;&#34920;&#25130;&#28982;&#19981;&#21516;&#30340;&#31185;&#23398;&#30740;&#31350;&#39046;&#22495;&#19968;&#26679;&#65292;&#32463;&#27982;&#23398;&#20063;&#26159;&#19968;&#38376;&#29420;&#31435;&#30340;&#23398;&#31185;&#12290;&#38543;&#30528;&#35838;&#31243;&#30340;&#23637;&#24320;&#65292;&#25105;&#20204;&#23558;&#36816;&#29992;&#19968;&#22871;&#23458;&#35266;&#30340;&#8220;&#24037;&#20855;&#8221;&#36827;&#34892;&#31185;&#23398;&#20998;&#26512;&#65292;&#25105;&#20204;&#30340;&#20998;&#26512;&#24182;&#19981;&#20381;&#36182;&#29305;&#23450;&#30340;&#20262;&#29702;&#25110;&#25991;&#21270;&#20551;&#23450;&#12290;&#26080;&#35770;&#32463;&#27982;&#23398;&#23478;&#26412;&#20154;&#26159;&#20849;&#21644;&#20826;&#20154;&#36824;&#26159;&#20849;&#20135;&#20027;&#20041;&#32773;&#65292;&#20063;&#19981;&#31649;&#20182;&#29983;&#27963;&#22312;&#26032;&#35199;&#20848;&#36824;&#26159;&#32034;&#39532;&#37324;&#65292;&#32463;&#27982;&#23398;&#30340;&#35268;&#24459;&#21644;&#23450;&#29702;&#37117;&#24182;&#26080;&#19981;&#21516;&#12290;</p><p align="justify" height="1em" width="2em">&#29305;&#21035;&#25552;&#37266;&#65306;&#34429;&#28982;&#25105;&#20204;&#35748;&#20026;&#32463;&#27982;&#23398;&#26159;&#19968;&#38376;&#31185;&#23398;&#65292;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#32463;&#27982;&#23398;&#23478;&#33021;&#20687;&#26680;&#29289;&#29702;&#23398;&#23478;&#22312;&#31890;&#23376;&#21152;&#36895;&#22120;&#20013;&#35266;&#23519;&#21407;&#23376;&#35010;&#21464;&#37027;&#26679;&#36827;&#34892;&#32463;&#27982;&#23398;&#30740;&#31350;&#8212;&#8212;&#25105;&#20204;&#24182;&#19981;&#36890;&#36807;&#23454;&#39564;&#25805;&#20316;&#26469;&#26816;&#39564;&#32463;&#27982;&#23398;&#23450;&#24459;&#12290;&#22312;&#20197;&#32463;&#27982;&#23398;&#20026;&#20195;&#34920;&#30340;&#31038;&#20250;&#31185;&#23398;&#21644;&#20197;&#29289;&#29702;&#23398;&#20026;&#20195;&#34920;&#30340;&#33258;&#28982;&#31185;&#23398;&#20043;&#38388;&#26377;&#37325;&#35201;&#30340;&#24046;&#24322;&#65292;&#25105;&#20204;&#23558;&#22312;&#31532;2&#35838;&#20013;&#35814;&#32454;&#35299;&#37322;&#36825;&#31181;&#24046;&#24322;&#65292;&#20294;&#35201;&#20808;&#25552;&#37266;&#22823;&#23478;&#65292;&#25105;&#20204;&#33021;&#22815;&#36890;&#36807;&#25512;&#29702;&#28436;&#32462;&#26469;&#25506;&#32034;&#21644;&#39046;&#24735;&#22522;&#26412;&#32463;&#27982;&#23398;&#21407;&#29702;&#12290;&#22312;&#29983;&#27963;&#20013;&#8220;&#27979;&#35797;&#8221;&#32463;&#27982;&#23398;&#35268;&#24459;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#65292;&#23601;&#20687;&#27809;&#20154;&#20250;&#25569;&#30528;&#23610;&#23376;&#65292;&#21435;&#23454;&#38469;&#8220;&#27979;&#37327;&#8221;&#37027;&#20123;&#35838;&#22530;&#19978;&#23398;&#21040;&#30340;&#20960;&#20309;&#35777;&#26126;&#19968;&#26679;&#12290;&#20219;&#20309;&#27979;&#35797;&#30340;&#32467;&#26524;&#37117;&#23558;&#35777;&#26126;&#65292;&#26412;&#20070;&#30340;&#35838;&#31243;&#33021;&#22815;&#32463;&#21463;&#26102;&#38388;&#30340;&#32771;&#39564;&#8212;&#8212;&#26080;&#38656;&#25285;&#24515;&#26126;&#22825;&#19968;&#39033;&#26032;&#30340;&#23454;&#39564;&#21457;&#29616;&#20250;&#23558;&#20854;&#25512;&#32763;&#12290;&#32844;&#19994;&#32463;&#27982;&#23398;&#23478;&#20204;&#22312;&#23454;&#36341;&#20013;&#20250;&#20316;&#20986;&#21508;&#31181;&#21508;&#26679;&#30340;&#25512;&#27979;&#65292;&#23613;&#31649;&#20854;&#20013;&#24456;&#22810;&#34987;&#35777;&#26126;&#26159;&#38169;&#35823;&#30340;&#65292;&#20294;&#32463;&#27982;&#23398;&#29702;&#35770;&#30340;&#26680;&#24515;&#37096;&#20998;&#26159;&#26080;&#38656;&#23454;&#39564;&#35777;&#26126;&#30340;&#65292;&#23601;&#20687;&#26412;&#20070;&#20013;&#25152;&#35762;&#25480;&#30340;&#35268;&#24459;&#21450;&#27010;&#24565;&#19968;&#26679;&#65292;&#23427;&#20204;&#20165;&#20165;&#26159;&#19968;&#31181;&#35299;&#35835;&#19990;&#30028;&#30340;&#26041;&#24335;&#12290;</p><p align="justify" height="1em" width="2em">&#23613;&#31649;&#32463;&#27982;&#31185;&#23398;&#19982;&#33258;&#28982;&#31185;&#23398;&#26377;&#25152;&#19981;&#21516;&#65292;&#20294;&#32463;&#27982;&#23398;&#30830;&#23454;&#26377;&#23458;&#35266;&#30340;&#35268;&#24459;&#65292;&#22240;&#27492;&#25105;&#20204;&#20173;&#23558;&#20854;&#23450;&#20041;&#20026;&#31185;&#23398;&#12290;&#36825;&#19968;&#28857;&#38750;&#24120;&#37325;&#35201;&#12290;&#22914;&#26524;&#25919;&#23458;&#20204;&#26080;&#35270;&#32463;&#27982;&#23398;&#30340;&#35268;&#24459;&#65292;&#20182;&#20204;&#30340;&#35745;&#21010;&#19968;&#23450;&#20250;&#36808;&#21521;&#28798;&#38590;&#8212;&#8212;&#24819;&#35937;&#19968;&#19979;&#22914;&#26524;&#32654;&#22269;&#33322;&#22825;&#23616;&#65288;NASA&#65289;&#26080;&#35270;&#29289;&#29702;&#23398;&#30340;&#35268;&#24459;&#65292;&#23558;&#36896;&#25104;&#20160;&#20040;&#26679;&#30340;&#28151;&#20081;&#21543;&#65281;