<H2 id=sigil_toc_id_16 class=kindle-cn-heading2><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>3.2&#12288;&#29616;&#20195;&#24847;&#35782;&#24418;&#24577;&#30340;&#20852;&#36215;</FONT></H2>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20027;&#35201;&#30340;&#29616;&#20195;&#24847;&#35782;&#24418;&#24577;&#22343;&#35806;&#29983;&#20110;&#27431;&#27954;&#65292;&#25152;&#20197;&#24847;&#35782;&#24418;&#24577;&#30340;&#20852;&#36215;&#38656;&#35201;&#22312;&#27431;&#27954;&#30340;&#21382;&#21490;&#32972;&#26223;&#20013;&#35299;&#35835;&#12290;&#20174;14&#19990;&#32426;&#24320;&#22987;&#65292;&#19968;&#30452;&#24310;&#32493;&#21040;16&#8212;17&#19990;&#32426;&#65292;&#27431;&#27954;&#32463;&#21382;&#20102;&#36215;&#28304;&#20110;&#24847;&#22823;&#21033;&#20315;&#32599;&#20262;&#33832;&#30340;&#25991;&#33402;&#22797;&#20852;&#12290;&#25991;&#33402;&#22797;&#20852;&#30340;&#25919;&#27835;&#31038;&#20250;&#24847;&#20041;&#65292;&#19968;&#26041;&#38754;&#26159;&#23545;&#21476;&#24076;&#33098;&#21644;&#21476;&#32599;&#39532;&#25991;&#29486;&#30340;&#37325;&#26032;&#21457;&#29616;&#65292;&#25152;&#20197;&#34987;&#31216;&#20026;&#8220;&#22797;&#20852;&#8221;&#65307;&#21478;&#19968;&#26041;&#38754;&#26159;&#23545;&#20154;&#24615;&#30475;&#27861;&#30340;&#25913;&#21464;&#65292;&#25972;&#20010;&#24605;&#28526;&#36880;&#27493;&#36235;&#21521;&#20110;&#37325;&#35270;&#8220;&#20197;&#20154;&#20026;&#26412;&#8221;&#30340;&#20154;&#36947;&#20027;&#20041;&#12290;&#21518;&#26469;&#65292;&#22312;16&#8212;17&#19990;&#32426;&#65292;&#27431;&#27954;&#24456;&#22810;&#22320;&#21306;&#21448;&#32463;&#21382;&#20102;&#20197;&#24503;&#22269;&#20026;&#21457;&#28304;&#22320;&#30340;&#23447;&#25945;&#25913;&#38761;&#12290;&#38543;&#30528;&#26032;&#25945;&#30340;&#20852;&#36215;&#65292;&#36807;&#21435;&#26222;&#36890;&#25945;&#24466;&#19982;&#25945;&#20250;&#12289;&#19982;&#31070;&#32844;&#20154;&#21592;&#30340;&#20851;&#31995;&#34987;&#25913;&#21464;&#20102;&#12290;&#27599;&#20010;&#26222;&#36890;&#20154;&#37117;&#26377;&#26435;&#38405;&#35835;&#12298;&#22307;&#32463;&#12299;&#65292;&#37117;&#21487;&#20197;&#30452;&#25509;&#36319;&#19978;&#24093;&#27807;&#36890;&#21644;&#23545;&#35805;&#65292;&#32780;&#26032;&#25945;&#19981;&#20877;&#35748;&#20026;&#22825;&#20027;&#25945;&#20250;&#26377;&#26435;&#22404;&#26029;&#35808;&#37322;&#12298;&#22307;&#32463;&#12299;&#19982;&#19978;&#24093;&#26088;&#24847;&#30340;&#26435;&#21147;&#12290;&#28982;&#21518;&#65292;18&#8212;19&#19990;&#32426;&#21448;&#21457;&#29983;&#20102;&#20197;&#33521;&#22269;&#21644;&#27861;&#22269;&#20026;&#20013;&#24515;&#30340;&#21551;&#33945;&#36816;&#21160;&#12290;&#20013;&#22269;&#21382;&#21490;&#25945;&#31185;&#20070;&#36890;&#24120;&#26356;&#37325;&#35270;18&#19990;&#32426;&#27861;&#22269;&#30340;&#21551;&#33945;&#36816;&#21160;&#65292;&#29305;&#21035;&#26159;&#20239;&#23572;&#27888;&#12289;&#21346;&#26797;&#21644;&#23391;&#24503;&#26031;&#40480;&#31561;&#20154;&#30340;&#23398;&#35828;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#24046;&#19981;&#22810;&#23601;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#33521;&#22269;&#36824;&#20986;&#29616;&#20102;&#33487;&#26684;&#20848;&#21551;&#33945;&#36816;&#21160;&#65292;&#21253;&#25324;&#20687;&#22823;&#21355;&#183;&#20241;&#35871;&#12289;&#20122;&#24403;&#183;&#26031;&#23494;&#31561;&#20154;&#30340;&#21746;&#23398;&#19982;&#25919;&#27835;&#32463;&#27982;&#23398;&#24605;&#24819;&#37117;&#20135;&#29983;&#20102;&#37325;&#35201;&#24433;&#21709;&#12290;&#30001;&#20110;&#21551;&#33945;&#36816;&#21160;&#30340;&#20852;&#36215;&#65292;&#27431;&#27954;&#20154;&#24320;&#22987;&#23545;&#20154;&#30340;&#29702;&#24615;&#26377;&#20102;&#37325;&#26032;&#30340;&#35748;&#35782;&#12290;&#24503;&#22269;&#21746;&#23398;&#23478;&#24247;&#24503;&#35828;&#65292;&#8220;&#21551;&#33945;&#36816;&#21160;&#30340;&#21475;&#21495;&#8221;&#23601;&#26159;&#8220;&#35201;&#26377;&#21191;&#27668;&#36816;&#29992;&#20320;&#30340;&#29702;&#26234;&#8221;&#12290;&#27491;&#26159;&#36825;&#31181;&#23545;&#20154;&#24615;&#21069;&#25152;&#26410;&#26377;&#30340;&#23562;&#37325;&#21644;&#23545;&#20154;&#31867;&#29702;&#24615;&#30340;&#37325;&#26032;&#21457;&#29616;&#65292;&#20154;&#26412;&#36523;&#30340;&#22320;&#20301;&#34987;&#25260;&#39640;&#21040;&#36807;&#21435;&#20174;&#26410;&#26377;&#36807;&#30340;&#39640;&#24230;&#12290;&#32780;1789&#24180;&#30340;&#27861;&#22269;&#22823;&#38761;&#21629;&#26356;&#26159;&#21898;&#20986;&#20102;&#8220;&#33258;&#30001;&#12289;&#24179;&#31561;&#12289;&#21338;&#29233;&#8221;&#30340;&#25919;&#27835;&#21475;&#21495;&#12290;&#25152;&#26377;&#36825;&#20123;&#65292;&#37117;&#23545;&#25972;&#20010;&#31038;&#20250;&#20135;&#29983;&#20102;&#37325;&#35201;&#24433;&#21709;&#65292;&#20063;&#26500;&#25104;&#20102;&#29616;&#20195;&#24847;&#35782;&#24418;&#24577;&#20852;&#36215;&#30340;&#24605;&#24819;&#32972;&#26223;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#38500;&#20102;&#25991;&#21270;&#12289;&#23447;&#25945;&#19982;&#24605;&#24819;&#30340;&#28526;&#27969;&#65292;&#21516;&#26679;&#37325;&#35201;&#30340;&#26159;&#65292;&#29702;&#35299;&#29616;&#20195;&#24847;&#35782;&#24418;&#24577;&#36824;&#35201;&#20102;&#35299;&#20174;&#25991;&#33402;&#22797;&#20852;&#21040;&#24403;&#20195;&#27431;&#27954;&#31038;&#20250;&#65288;&#21518;&#26469;&#20063;&#21253;&#25324;&#32654;&#22269;&#65289;&#20027;&#35201;&#30340;&#21382;&#21490;&#36827;&#31243;&#12290;&#24403;&#28982;&#65292;&#36825;&#37324;&#21482;&#33021;&#20570;&#31895;&#30053;&#30340;&#21246;&#21202;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#19977;&#26041;&#38754;&#30340;&#37325;&#22823;&#21464;&#36801;&#12290;&#31532;&#19968;&#65292;&#27431;&#27954;&#20174;&#25919;&#27835;&#19978;&#35762;&#22823;&#27010;&#32463;&#21382;&#20102;&#20174;&#23553;&#24314;&#20027;&#20041;&#30340;&#34928;&#33853;&#21040;&#27665;&#26063;&#22269;&#23478;&#30340;&#20852;&#36215;&#8212;&#8212;&#27604;&#22914;&#33521;&#27861;&#27665;&#26063;&#21531;&#20027;&#22269;&#30340;&#20986;&#29616;&#21644;&#24503;&#22269;&#32479;&#19968;&#31561;&#31561;&#8212;&#8212;&#20877;&#21040;&#25919;&#27835;&#38761;&#21629;&#8212;&#8212;&#27604;&#22914;&#33521;&#22269;&#23466;&#25919;&#38761;&#21629;&#12289;&#27861;&#22269;&#22823;&#38761;&#21629;&#12289;&#32654;&#22269;&#29420;&#31435;&#25112;&#20105;&#21450;&#36873;&#20030;&#26435;&#26222;&#21450;&#31561;&#31561;&#8212;&#8212;&#36825;&#26679;&#30340;&#21382;&#21490;&#36807;&#31243;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#23553;&#24314;&#20027;&#20041;&#26159;&#25919;&#27835;&#21644;&#32463;&#27982;&#19978;&#27604;&#36739;&#21106;&#35010;&#30340;&#19968;&#31181;&#29366;&#24577;&#65292;&#20174;&#36825;&#31181;&#21106;&#35010;&#29366;&#24577;&#36807;&#28193;&#21040;&#27665;&#26063;&#22269;&#23478;&#65292;&#26159;&#27431;&#27954;&#21382;&#21490;&#19978;&#38750;&#24120;&#37325;&#35201;&#30340;&#37324;&#31243;&#30865;&#12290;&#36825;&#20010;&#21382;&#21490;&#36807;&#31243;&#36319;&#19981;&#23569;&#25919;&#27835;&#24605;&#24819;&#23478;&#26377;&#20851;&#65292;&#27604;&#22914;&#38669;&#24067;&#26031;&#20851;&#20110;&#21033;&#32500;&#22374;&#30340;&#23398;&#35828;&#24378;&#35843;&#22269;&#23478;&#30340;&#24517;&#35201;&#24615;&#65292;&#21338;&#20025;&#30340;&#20027;&#26435;&#35770;&#24378;&#35843;&#19968;&#20010;&#22269;&#23478;&#25110;&#21531;&#20027;&#25317;&#26377;&#33267;&#39640;&#26080;&#19978;&#30340;&#26435;&#21147;&#65292;&#39532;&#22522;&#20122;&#32500;&#21033;&#30340;&#21531;&#20027;&#35770;&#20851;&#27880;&#30340;&#20063;&#26159;&#27431;&#27954;&#36817;&#20195;&#22269;&#23478;&#24314;&#35774;&#36807;&#31243;&#20013;&#21531;&#20027;&#30340;&#20316;&#20026;&#65292;&#31561;&#31561;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#28982;&#21518;&#65292;&#20174;&#27665;&#26063;&#22269;&#23478;&#21040;&#25919;&#27835;&#38761;&#21629;&#30340;&#36807;&#31243;&#20013;&#65292;&#26377;&#22823;&#37327;&#24605;&#24819;&#23478;&#24320;&#22987;&#21628;&#21505;&#22823;&#20247;&#20027;&#26435;&#65292;&#21628;&#21505;&#26356;&#33258;&#30001;&#30340;&#25919;&#20307;&#65292;&#21628;&#21505;&#26356;&#24179;&#31561;&#30340;&#25919;&#27835;&#26435;&#21033;&#65292;&#21628;&#21505;&#23545;&#20010;&#20154;&#26435;&#21033;&#30340;&#23562;&#37325;&#12290;&#25152;&#20197;&#65292;&#19982;&#25919;&#27835;&#38761;&#21629;&#30456;&#23545;&#24212;&#30340;&#26159;&#65292;&#25919;&#27835;&#24605;&#24819;&#39046;&#22495;&#20063;&#21457;&#29983;&#30528;&#37325;&#22823;&#21464;&#36801;&#12290;&#27604;&#22914;&#65292;&#21346;&#26797;&#23545;&#20154;&#27665;&#20027;&#26435;&#30340;&#32943;&#23450;&#65292;&#23545;&#20849;&#21644;&#21046;&#24230;&#30340;&#32943;&#23450;&#65292;&#23545;&#20844;&#24847;&#21644;&#20844;&#30410;&#30340;&#32943;&#23450;&#65307;&#23391;&#24503;&#26031;&#40480;&#23545;&#23466;&#25919;&#20307;&#21046;&#30340;&#24378;&#35843;&#65292;&#23545;&#32477;&#23545;&#21531;&#20027;&#21046;&#21644;&#19987;&#21046;&#20027;&#20041;&#30340;&#25209;&#21028;&#65292;&#23545;&#26435;&#21147;&#20998;&#31435;&#19982;&#21046;&#34913;&#30340;&#20513;&#23548;&#65292;&#37117;&#36319;&#20182;&#20204;&#36523;&#22788;&#26102;&#20195;&#30340;&#25919;&#27835;&#21464;&#38761;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#65292;&#27491;&#26159;&#30001;&#20110;&#27861;&#22269;&#22823;&#38761;&#21629;&#30340;&#20986;&#29616;&#65292;&#23569;&#37096;&#20998;&#20154;&#24320;&#22987;&#23545;&#37027;&#20010;&#26102;&#20195;&#30340;&#28608;&#36827;&#24605;&#28526;&#36827;&#34892;&#20102;&#23457;&#24910;&#30340;&#21453;&#24605;&#12290;&#27604;&#22914;&#65292;&#27861;&#22269;&#22823;&#38761;&#21629;&#20197;&#21518;&#65292;&#22467;&#24503;&#33945;&#183;&#26575;&#20811;&#23601;&#23545;&#28608;&#36827;&#25919;&#27835;&#24605;&#28526;&#36827;&#34892;&#20102;&#21453;&#24605;&#21644;&#25209;&#21028;&#12290;&#21478;&#22806;&#65292;&#23613;&#31649;&#20154;&#27665;&#20027;&#26435;&#23398;&#35828;&#25903;&#25345;&#36873;&#20030;&#26435;&#30340;&#26222;&#21450;&#65292;&#20294;19&#19990;&#32426;&#33521;&#22269;&#24456;&#22810;&#20445;&#23432;&#20027;&#20041;&#24605;&#24819;&#23478;&#38750;&#24120;&#35686;&#24789;&#36873;&#20030;&#26435;&#30340;&#26222;&#21450;&#12290;&#20182;&#20204;&#25285;&#24515;&#65292;&#22914;&#26524;&#35753;&#26222;&#36890;&#20844;&#27665;&#25484;&#25569;&#20102;&#36873;&#20030;&#26435;&#65292;&#23558;&#20250;&#23545;&#24066;&#22330;&#26426;&#21046;&#21644;&#36130;&#20135;&#21046;&#24230;&#20135;&#29983;&#27585;&#28781;&#24615;&#30340;&#24433;&#21709;&#12290;&#25152;&#20197;&#65292;&#19978;&#38754;&#35762;&#21040;&#30340;&#20004;&#31181;&#24605;&#28526;&#22312;&#25919;&#27835;&#19978;&#23384;&#22312;&#30528;&#28608;&#28872;&#30340;&#20132;&#38155;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#31532;&#20108;&#65292;&#27431;&#27954;&#31038;&#20250;&#32467;&#26500;&#20986;&#29616;&#20102;&#24456;&#22810;&#37325;&#35201;&#30340;&#21464;&#21270;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#22312;&#24037;&#19994;&#21270;&#12289;&#29616;&#20195;&#21270;&#21644;&#22478;&#24066;&#30340;&#21464;&#36801;&#20013;&#65292;&#36825;&#20123;&#22269;&#23478;&#30340;&#38454;&#32423;&#32467;&#26500;&#21457;&#29983;&#30528;&#37325;&#35201;&#30340;&#21464;&#36801;&#12290;&#24037;&#19994;&#38761;&#21629;&#21040;&#26469;&#20043;&#21069;&#65292;&#27431;&#27954;&#22823;&#37096;&#20998;&#20154;&#37117;&#29983;&#27963;&#22312;&#20892;&#26449;&#65292;&#22478;&#24066;&#20154;&#21475;&#22823;&#27010;&#19981;&#36275;10%&#25110;15%&#12290;&#38543;&#30528;&#24037;&#19994;&#38761;&#21629;&#30340;&#36827;&#23637;&#65292;&#20154;&#24320;&#22987;&#33073;&#31163;&#22303;&#22320;&#65292;&#36827;&#20837;&#24037;&#21378;&#65292;&#28044;&#20837;&#22478;&#24066;&#12290;&#24403;&#26102;&#33521;&#22269;&#21644;&#27861;&#22269;&#20027;&#35201;&#22478;&#24066;&#30340;&#20154;&#21475;&#30001;&#25968;&#19975;&#33267;&#21313;&#19975;&#36825;&#26679;&#30340;&#37327;&#32423;&#65292;&#24555;&#36895;&#33192;&#32960;&#21040;50&#19975;&#12289;&#29978;&#33267;&#26159;100&#19975;&#20197;&#19978;&#12290;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#20154;&#30340;&#31038;&#20250;&#36523;&#20221;&#20063;&#38543;&#20043;&#21457;&#29983;&#21464;&#21270;&#65292;&#26377;&#20135;&#32773;&#21644;&#26080;&#20135;&#32773;&#20004;&#22823;&#38454;&#32423;&#38598;&#22242;&#24320;&#22987;&#24418;&#25104;&#12290;&#26174;&#28982;&#65292;&#20004;&#20010;&#38598;&#22242;&#37117;&#26377;&#33258;&#24049;&#30340;&#24847;&#35782;&#24418;&#24577;&#65292;&#36164;&#20135;&#32773;&#38656;&#35201;&#36164;&#20135;&#32773;&#30340;&#24847;&#35782;&#24418;&#24577;&#65292;&#26080;&#20135;&#32773;&#38656;&#35201;&#26080;&#20135;&#32773;&#30340;&#24847;&#35782;&#24418;&#24577;&#12290;&#25152;&#20197;&#65292;&#24037;&#19994;&#38761;&#21629;&#24102;&#26469;&#30340;&#26159;&#27431;&#27954;&#38454;&#32423;&#32467;&#26500;&#30340;&#24040;&#22823;&#21464;&#36801;&#65292;&#36827;&#32780;&#22609;&#36896;&#20986;&#20114;&#30456;&#23545;&#31435;&#30340;&#24847;&#35782;&#24418;&#24577;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22823;&#27010;&#21040;19&#19990;&#32426;&#21518;&#26399;&#65292;&#24037;&#19994;&#38761;&#21629;&#30340;&#32487;&#32493;&#21457;&#23637;&#25512;&#21160;&#20102;&#20013;&#20135;&#38454;&#32423;&#30340;&#20852;&#36215;&#12290;&#29305;&#21035;&#26159;20&#19990;&#32426;&#20013;&#21494;&#20197;&#21518;&#65292;&#27431;&#32654;&#31038;&#20250;&#36880;&#27493;&#36827;&#20837;&#25152;&#35859;&#30340;&#21518;&#24037;&#19994;&#31038;&#20250;&#12290;&#32654;&#22269;&#31649;&#29702;&#23398;&#23478;&#24444;&#24471;&#183;&#24503;&#40065;&#20811;&#25226;&#36825;&#31181;&#31038;&#20250;&#24418;&#24577;&#31216;&#20026;&#30693;&#35782;&#31038;&#20250;&#65292;&#25226;&#35268;&#27169;&#26085;&#30410;&#22686;&#22823;&#30340;&#38750;&#20307;&#21147;&#21171;&#21160;&#32773;&#31216;&#20026;&#30693;&#35782;&#24037;&#20316;&#32773;&#12290;&#36825;&#26679;&#65292;&#25972;&#20010;20&#19990;&#32426;&#65292;&#20013;&#20135;&#38454;&#32423;&#22312;&#31038;&#20250;&#20154;&#21475;&#20013;&#30340;&#27604;&#20363;&#36880;&#28176;&#22686;&#21152;&#12290;&#21040;&#20102;20&#19990;&#32426;&#21518;&#21322;&#21494;&#65292;&#22914;&#26524;&#35201;&#29992;&#38454;&#32423;&#32467;&#26500;&#21435;&#21010;&#20998;&#25972;&#20010;&#31038;&#20250;&#30340;&#35805;&#65292;&#36807;&#21435;&#37027;&#31181;&#19978;&#23618;&#38454;&#32423;&#65288;&#26377;&#20135;&#32773;&#65289;&#21644;&#19979;&#23618;&#38454;&#32423;&#65288;&#26080;&#20135;&#32773;&#65289;&#8212;&#8212;&#20004;&#38454;&#32423;&#23545;&#31435;&#30340;&#27169;&#24335;&#24320;&#22987;&#36880;&#27493;&#24369;&#21270;&#65292;&#19968;&#31181;&#26032;&#30340;&#31038;&#20250;&#38454;&#32423;&#32467;&#26500;&#27491;&#22312;&#20852;&#36215;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#29616;&#22312;&#35199;&#26041;&#30740;&#31350;&#38454;&#32423;&#30340;&#23398;&#32773;&#29992;&#20960;&#20010;&#19981;&#21516;&#30340;&#32500;&#24230;&#26469;&#21010;&#20998;&#25972;&#20010;&#31038;&#20250;&#30340;&#38454;&#32423;&#32467;&#26500;&#65306;&#19968;&#20010;&#32500;&#24230;&#26159;&#26159;&#21542;&#25484;&#25569;&#29983;&#20135;&#24615;&#36164;&#28304;&#30340;&#36130;&#20135;&#26435;&#65292;&#21478;&#19968;&#20010;&#32500;&#24230;&#26159;&#31185;&#23618;&#21046;&#32467;&#26500;&#20013;&#30340;&#26435;&#21147;&#39640;&#20302;&#65292;&#31532;&#19977;&#20010;&#32500;&#24230;&#26159;&#24037;&#20316;&#25152;&#38656;&#19987;&#19994;&#25216;&#33021;&#30340;&#39640;&#20302;&#12290;&#28982;&#21518;&#65292;&#26681;&#25454;&#19978;&#36848;&#20960;&#20010;&#26631;&#20934;&#21306;&#20998;&#20986;&#26356;&#20026;&#22797;&#26434;&#30340;&#38454;&#32423;&#32467;&#26500;&#22270;&#65288;&#21442;&#35265;&#22270;3.1&#65289;&#12290;&#22467;&#37324;&#20811;&#183;&#36182;&#29305;&#30340;&#30456;&#20851;&#30740;&#31350;&#26174;&#31034;&#65292;&#20170;&#22825;&#27431;&#32654;&#20027;&#35201;&#22269;&#23478;&#20013;&#65292;&#20174;&#20107;&#31616;&#21333;&#21171;&#21160;&#30340;&#38750;&#25216;&#26415;&#24037;&#20154;&#38454;&#23618;&#65292;&#24635;&#20307;&#19978;&#21344;&#25972;&#20010;&#31038;&#20250;&#23601;&#19994;&#20154;&#21475;&#30340;&#27604;&#20363;&#24050;&#32463;&#38477;&#33267;40%&#20197;&#19979;&#12290;&#22312;&#26368;&#21457;&#36798;&#30340;&#27431;&#27954;&#22269;&#23478;&#65292;&#33021;&#22815;&#34987;&#31216;&#20026;&#30333;&#39046;&#38454;&#23618;&#25110;&#26356;&#39640;&#38454;&#23618;&#30340;&#20154;&#21475;&#24050;&#32463;&#21344;&#21040;&#25972;&#20010;&#31038;&#20250;&#20154;&#21475;&#27604;&#20363;&#30340;60%&#20197;&#19978;&#12290;&#36825;&#26679;&#65292;&#21040;&#20102;20&#19990;&#32426;&#21518;&#21322;&#21494;&#65292;&#36807;&#21435;&#65288;19&#19990;&#32426;&#65289;&#39532;&#20811;&#24605;&#25152;&#23450;&#20041;&#30340;&#20004;&#22823;&#38454;&#32423;&#23545;&#31435;&#30340;&#31038;&#20250;&#32467;&#26500;&#22312;&#27431;&#32654;&#31038;&#20250;&#22522;&#26412;&#19978;&#24050;&#32463;&#29926;&#35299;&#12290;</FONT></P>
<DIV class=kindle-cn-bodycontent-div-alone100><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;><img class=kindle-cn-bodycontent-image-alone80-withnote alt=080 src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00299.jpeg"></FONT> 
<P class=kindle-cn-picture-txt-withfewcharactors><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22270;3.1&#12288;&#27431;&#32654;&#22269;&#23478;&#30340;&#38454;&#32423;&#32467;&#26500;&#20998;&#24067;</FONT></P></DIV>
<P class=kindle-cn-kai><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#36164;&#26009;&#26469;&#28304;&#65306;&#22467;&#37324;&#20811;&#183;&#22885;&#26519;&#183;&#36182;&#29305;&#65306;&#12298;&#21518;&#24037;&#19994;&#31038;&#20250;&#20013;&#30340;&#38454;&#32423;&#65306;&#38454;&#32423;&#20998;&#26512;&#30340;&#27604;&#36739;&#30740;&#31350;&#12299;&#65292;&#38472;&#24515;&#24819;&#31561;&#35793;&#65292;&#27784;&#38451;&#65306;&#36797;&#23425;&#25945;&#32946;&#20986;&#29256;&#31038;2004&#24180;&#29256;&#65292;&#31532;49&#39029;&#65292;&#22270;2.1&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#30001;&#27492;&#21487;&#35265;&#65292;&#22312;&#20170;&#22825;&#26368;&#21457;&#36798;&#30340;&#27431;&#32654;&#22269;&#23478;&#65292;&#38454;&#32423;&#22240;&#32032;&#22312;&#25972;&#20010;&#25919;&#27835;&#29983;&#27963;&#20013;&#24050;&#32463;&#24369;&#21270;&#12290;&#21382;&#21490;&#22320;&#30475;&#65292;&#24037;&#19994;&#38761;&#21629;&#23548;&#33268;&#20102;&#26377;&#20135;&#32773;&#21644;&#26080;&#20135;&#32773;&#30340;&#23574;&#38160;&#23545;&#31435;&#12290;&#22823;&#27010;&#22312;19&#19990;&#32426;&#20013;&#21494;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#21457;&#34920;&#30340;&#26102;&#20505;&#65292;&#27431;&#27954;&#25972;&#20010;&#31038;&#20250;&#30340;&#38454;&#32423;&#23545;&#31435;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#12290;&#20294;&#26159;&#65292;&#21040;&#20102;19&#19990;&#32426;&#26202;&#26399;&#24503;&#22269;&#27665;&#20027;&#31038;&#20250;&#20027;&#20041;&#32773;&#20271;&#24681;&#26031;&#22374;&#30340;&#26102;&#20195;&#65292;&#20197;&#21450;&#21518;&#26469;&#30340;20&#19990;&#32426;&#19978;&#21322;&#21494;&#65292;&#27431;&#32654;&#31038;&#20250;&#23601;&#21457;&#29983;&#20102;&#19968;&#20010;&#37325;&#35201;&#30340;&#21464;&#36801;&#12290;&#24503;&#22269;&#39318;&#30456;&#20478;&#26031;&#26364;&#26368;&#26089;&#24320;&#22987;&#23581;&#35797;&#31038;&#20250;&#20445;&#38505;&#21046;&#24230;&#65292;&#35753;&#24456;&#22810;&#26222;&#36890;&#20154;&#30340;&#29983;&#27963;&#21464;&#24471;&#26356;&#26377;&#20445;&#38556;&#20102;&#12290;&#20197;&#27492;&#20026;&#20808;&#23548;&#65292;&#27431;&#27954;&#31119;&#21033;&#22269;&#23478;&#36880;&#27493;&#24320;&#22987;&#20852;&#36215;&#12290;&#36825;&#20010;&#21464;&#36801;&#30340;&#37325;&#35201;&#32467;&#26524;&#26159;&#27431;&#32654;&#31038;&#20250;&#38454;&#32423;&#23545;&#31435;&#30340;&#24369;&#21270;&#12290;&#27492;&#22806;&#65292;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#36824;&#26377;&#22823;&#37327;&#30340;&#20859;&#32769;&#37329;&#24320;&#22987;&#20852;&#36215;&#65292;&#24320;&#22987;&#25511;&#21046;&#27431;&#32654;&#31038;&#20250;&#22823;&#22411;&#19978;&#24066;&#20844;&#21496;&#32929;&#20221;&#30340;&#36739;&#22823;&#20221;&#39069;&#12290;&#27604;&#22914;&#65292;2013&#24180;&#32654;&#22269;&#20859;&#32769;&#37329;&#24635;&#39069;&#24050;&#32463;&#31361;&#30772;16&#19975;&#20159;&#32654;&#20803;&#65292;&#36825;&#19968;&#25968;&#25454;&#19982;&#32654;&#22269;2013&#24180;GDP&#30456;&#24403;&#65292;&#32422;&#20026;2014&#24180;&#21021;&#32654;&#22269;&#32929;&#31080;&#24066;&#22330;&#24635;&#24066;&#20540;&#30340;80%&#12290;&#23613;&#31649;&#20859;&#32769;&#37329;&#24182;&#38750;&#20840;&#37096;&#25237;&#36164;&#20110;&#32929;&#31080;&#24066;&#22330;&#65292;&#20294;&#26159;&#36890;&#24120;&#26377;&#30456;&#24403;&#27604;&#20363;&#30340;&#20859;&#32769;&#37329;&#26159;&#25237;&#36164;&#20110;&#32929;&#24066;&#30340;&#12290;&#36825;&#26679;&#65292;&#23454;&#38469;&#19978;&#65292;&#32654;&#22269;&#20027;&#35201;&#22823;&#20844;&#21496;&#30340;&#32929;&#31080;&#22343;&#26377;&#30456;&#24403;&#27604;&#20363;&#26159;&#20026;&#21508;&#31181;&#20859;&#32769;&#37329;&#25345;&#26377;&#30340;&#65292;&#32780;&#36825;&#20123;&#20859;&#32769;&#37329;&#26368;&#32456;&#26159;&#30001;&#30456;&#24403;&#20998;&#25955;&#30340;&#24456;&#22810;&#26222;&#36890;&#32654;&#22269;&#20844;&#27665;&#25345;&#26377;&#30340;&#12290;&#36825;&#20123;&#25968;&#25454;&#24847;&#21619;&#30528;&#65292;&#32654;&#22269;&#22823;&#22411;&#19978;&#24066;&#20844;&#21496;&#36164;&#26412;&#30340;&#31038;&#20250;&#21270;&#31243;&#24230;&#24050;&#32463;&#38750;&#24120;&#39640;&#65292;&#24403;&#28982;&#36825;&#26159;&#36890;&#36807;&#24066;&#22330;&#21270;&#26041;&#24335;&#26469;&#23454;&#29616;&#30340;&#12290;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#26377;&#36259;&#30340;&#20107;&#23454;&#12290;&#25152;&#20197;&#65292;&#36825;&#20123;&#21464;&#21270;&#20063;&#24433;&#21709;&#30528;&#19968;&#20010;&#31038;&#20250;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#30340;&#36208;&#21521;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#31532;&#19977;&#65292;&#27431;&#32654;&#31038;&#20250;&#32463;&#27982;&#30340;&#37325;&#35201;&#21464;&#36801;&#12290;&#33521;&#22269;&#24037;&#19994;&#38761;&#21629;&#21551;&#21160;&#20043;&#21518;&#65292;&#35199;&#27431;&#32463;&#27982;&#23454;&#29616;&#20102;&#30456;&#23545;&#36739;&#24555;&#30340;&#22686;&#38271;&#12290;&#20294;&#26159;&#65292;&#21518;&#26469;&#39532;&#20811;&#24605;&#24847;&#20041;&#19978;&#30340;&#32463;&#27982;&#21361;&#26426;&#38543;&#20043;&#32780;&#26469;&#12290;&#33258;&#30001;&#36164;&#26412;&#20027;&#20041;&#21019;&#36896;&#32463;&#27982;&#32321;&#33635;&#21644;&#25216;&#26415;&#36827;&#27493;&#30340;&#21516;&#26102;&#65292;&#20063;&#38754;&#20020;&#19981;&#23450;&#26399;&#30340;&#32463;&#27982;&#27874;&#21160;&#38382;&#39064;&#12290;&#33258;&#30001;&#36164;&#26412;&#20027;&#20041;&#36896;&#23601;&#30340;&#32463;&#27982;&#32321;&#33635;&#20351;&#20854;&#25317;&#26377;&#22823;&#37327;&#30340;&#25903;&#25345;&#32773;&#65292;&#21516;&#26102;&#30001;&#20110;&#32463;&#27982;&#19981;&#31283;&#23450;&#25110;&#32463;&#27982;&#21361;&#26426;&#21019;&#36896;&#20102;&#22823;&#37327;&#30340;&#21453;&#23545;&#32773;&#12290;&#37027;&#20040;&#65292;&#22914;&#20309;&#35299;&#37322;&#32463;&#27982;&#19981;&#31283;&#23450;&#21602;&#65311;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#27604;&#22914;&#65292;&#20309;&#31181;&#21407;&#22240;&#23548;&#33268;&#20102;1929&#8212;1933&#24180;&#30340;&#19990;&#30028;&#32463;&#27982;&#22823;&#33831;&#26465;&#21602;&#65311;&#29616;&#22312;&#26377;&#20004;&#31181;&#23436;&#20840;&#23545;&#31435;&#30340;&#35266;&#28857;&#12290;&#19968;&#31181;&#35266;&#28857;&#21463;&#21040;&#39532;&#20811;&#24605;&#23398;&#35828;&#30340;&#24038;&#21491;&#65292;&#35748;&#20026;&#26159;&#33258;&#30001;&#36164;&#26412;&#20027;&#20041;&#21644;&#24066;&#22330;&#32463;&#27982;&#26412;&#36523;&#24341;&#21457;&#20102;&#19990;&#30028;&#32463;&#27982;&#22823;&#33831;&#26465;&#65292;&#32780;&#32463;&#27982;&#21361;&#26426;&#30340;&#26426;&#21046;&#21448;&#26159;&#36164;&#26412;&#20027;&#20041;&#26412;&#36136;&#20915;&#23450;&#30340;&#12290;&#21478;&#19968;&#31181;&#35266;&#28857;&#21017;&#35748;&#20026;&#19990;&#30028;&#32463;&#27982;&#22823;&#33831;&#26465;&#26159;&#32654;&#32852;&#20648;&#30340;&#19981;&#24403;&#20570;&#27861;&#23548;&#33268;&#30340;&#12290;&#26412;&#26469;&#65292;1929&#24180;&#30340;&#32654;&#22269;&#21482;&#20250;&#38754;&#20020;&#19968;&#27425;&#23567;&#23567;&#30340;&#32463;&#27982;&#27874;&#21160;&#65292;&#20294;&#32654;&#32852;&#20648;&#30340;&#19981;&#24403;&#20570;&#27861;&#20351;&#24471;&#36825;&#19968;&#32463;&#27982;&#27874;&#21160;&#28436;&#21464;&#20026;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#32463;&#27982;&#22823;&#33831;&#26465;&#12290;<SPAN class=math-super><A id=noteBack_4 href="part0005.xhtml#note_4">[4]</A></SPAN>&#21516;&#26679;&#38754;&#23545;&#32463;&#27982;&#22823;&#33831;&#26465;&#36825;&#19968;&#20107;&#23454;&#65292;&#22522;&#20110;&#19981;&#21516;&#24847;&#35782;&#24418;&#24577;&#31435;&#22330;&#30340;&#23398;&#32773;&#32473;&#20986;&#20102;&#19981;&#21516;&#35299;&#37322;&#65292;&#22240;&#27492;&#20063;&#24847;&#21619;&#30528;&#19981;&#21516;&#30340;&#25919;&#31574;&#20027;&#24352;&#12290;&#22914;&#26524;&#26159;&#21069;&#19968;&#31181;&#35299;&#37322;&#65292;&#25919;&#31574;&#20027;&#24352;&#26159;&#35201;&#27714;&#21152;&#24378;&#25919;&#24220;&#23545;&#24066;&#22330;&#30340;&#35843;&#25511;&#19982;&#24178;&#39044;&#65292;&#24378;&#21270;&#23545;&#22823;&#38134;&#34892;&#21644;&#22823;&#20844;&#21496;&#30340;&#24066;&#22330;&#21450;&#37329;&#34701;&#34892;&#20026;&#30340;&#30417;&#31649;&#65292;&#20027;&#24352;&#26356;&#22810;&#30340;&#25919;&#24220;&#21644;&#26356;&#23569;&#30340;&#24066;&#22330;&#12290;&#22914;&#26524;&#26159;&#21518;&#19968;&#31181;&#35299;&#37322;&#65292;&#25919;&#31574;&#20027;&#24352;&#26159;&#35201;&#27714;&#25918;&#26494;&#31649;&#21046;&#65292;&#23588;&#20854;&#35201;&#36991;&#20813;&#38169;&#35823;&#30340;&#25919;&#24220;&#24178;&#39044;&#12290;&#22312;&#21518;&#19968;&#31181;&#35266;&#28857;&#30475;&#26469;&#65292;&#24066;&#22330;&#27874;&#21160;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#20294;&#24182;&#19981;&#20250;&#37247;&#25104;&#20005;&#37325;&#21361;&#26426;&#65292;&#27491;&#24120;&#30340;&#32463;&#27982;&#27874;&#21160;&#26159;&#24066;&#22330;&#32463;&#27982;&#30340;&#24517;&#35201;&#20195;&#20215;&#12290;&#25152;&#20197;&#65292;&#22269;&#23478;&#19982;&#24066;&#22330;&#30340;&#20851;&#31995;&#65292;&#20063;&#26500;&#25104;&#20102;&#24847;&#35782;&#24418;&#24577;&#20914;&#31361;&#30340;&#37325;&#35201;&#26469;&#28304;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#27492;&#22806;&#65292;&#27431;&#32654;&#31038;&#20250;&#20063;&#32463;&#21382;&#20102;&#36139;&#23500;&#24046;&#36317;&#19982;&#32463;&#27982;&#19981;&#24179;&#31561;&#26041;&#38754;&#30340;&#37325;&#22823;&#21464;&#21270;&#12290;&#24037;&#19994;&#21270;&#36807;&#31243;&#20013;&#65292;&#27431;&#32654;&#31038;&#20250;&#26366;&#20986;&#29616;&#36739;&#20026;&#20005;&#37325;&#30340;&#36139;&#23500;&#24046;&#36317;&#12290;&#21518;&#26469;&#65292;&#30001;&#20110;&#32463;&#27982;&#21457;&#23637;&#25152;&#24102;&#26469;&#30340;&#8220;&#28051;&#28404;&#25928;&#24212;&#8221;&#65292;&#31119;&#21033;&#22269;&#23478;&#30340;&#24314;&#35774;&#20197;&#21450;&#32047;&#36827;&#25152;&#24471;&#31246;&#31561;&#20877;&#20998;&#37197;&#25919;&#31574;&#30340;&#23454;&#26045;&#65292;&#27431;&#32654;&#31038;&#20250;&#30340;&#36139;&#23500;&#24046;&#36317;&#26174;&#33879;&#32553;&#23567;&#20102;&#12290;&#21040;&#20170;&#22825;&#20026;&#27490;&#65292;&#36319;&#20013;&#22269;&#31561;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#30456;&#27604;&#65292;&#27431;&#32654;&#20027;&#35201;&#22269;&#23478;&#30340;&#36139;&#23500;&#24046;&#36317;&#19981;&#26159;&#26356;&#22823;&#65292;&#32780;&#26159;&#26356;&#23567;&#12290;&#32463;&#21512;&#32452;&#32455;&#20027;&#35201;&#22269;&#23478;&#30340;&#22522;&#23612;&#31995;&#25968;&#26174;&#31034;&#65292;&#22810;&#25968;&#21457;&#36798;&#22269;&#23478;&#30340;&#36139;&#23500;&#24046;&#36317;&#30456;&#23545;&#27604;&#36739;&#28201;&#21644;&#65288;&#21442;&#35265;&#34920;3.1&#65289;&#12290;&#25152;&#20197;&#65292;&#29616;&#22312;&#19981;&#23569;&#21040;&#27431;&#32654;&#31038;&#20250;&#24037;&#20316;&#21644;&#29983;&#27963;&#30340;&#20013;&#22269;&#20154;&#65292;&#37117;&#20250;&#24778;&#35766;&#20110;&#22810;&#25968;&#31038;&#20250;&#38454;&#23618;&#25910;&#20837;&#30340;&#24179;&#22343;&#31243;&#24230;&#12290;&#36139;&#23500;&#24046;&#36317;&#19982;&#19981;&#24179;&#31561;&#31243;&#24230;&#30340;&#20943;&#24369;&#65292;&#24635;&#20307;&#19978;&#20250;&#32531;&#21644;&#19982;&#38454;&#32423;&#26377;&#20851;&#30340;&#24847;&#35782;&#24418;&#24577;&#20914;&#31361;&#12290;</FONT></P>
<DIV class=kindle-cn-bodycontent-div-alone100>
<P class=kindle-cn-picture-txt-withfewcharactors><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#34920;3.1&#12288;&#32463;&#21512;&#32452;&#32455;&#20027;&#35201;&#22269;&#23478;&#30340;&#22522;&#23612;&#31995;&#25968;&#65288;2010&#24180;&#65289;</FONT></P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;><img class=kindle-cn-bodycontent-image-alone80-1 alt=081 src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00300.jpeg"></FONT></DIV>
<P class=kindle-cn-kai><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22791;&#27880;&#65306;&#24102;*&#30340;&#20026;2009&#24180;&#25968;&#25454;&#12290;</FONT></P>
<P class=kindle-cn-kai><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25968;&#25454;&#26469;&#28304;&#65306;&#21442;&#35265;&#32463;&#21512;&#32452;&#32455;&#65288;OECD&#65289;&#32593;&#31449;&#25968;&#25454;&#39057;&#36947;&#65306;http://stats.oecd.org/Index.aspx?DataSetCode=IDD#&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19978;&#36848;&#22240;&#32032;&#26500;&#25104;&#20102;&#29702;&#35299;&#29616;&#20195;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#30340;&#32972;&#26223;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#24847;&#35782;&#24418;&#24577;&#30340;&#27010;&#24565;&#26159;&#27861;&#22269;&#21746;&#23398;&#23478;&#24503;&#183;&#29305;&#38647;&#35199;&#65288;Destutt de Tracy&#65289;&#39318;&#20808;&#25552;&#20986;&#26469;&#30340;&#65292;&#26368;&#21021;&#30340;&#29992;&#27861;&#26159;&#25351;&#8220;&#35266;&#24565;&#30340;&#31185;&#23398;&#8221;&#65288;idea-ology&#65289;&#12290;&#39532;&#20811;&#24605;&#22312;1846&#24180;&#30340;&#12298;&#24503;&#24847;&#24535;&#24847;&#35782;&#24418;&#24577;&#12299;&#20013;&#65292;&#25226;&#24847;&#35782;&#24418;&#24577;&#36825;&#20010;&#27010;&#24565;&#25919;&#27835;&#21270;&#20102;&#12290;&#39532;&#20811;&#24605;&#35748;&#20026;&#65292;&#24847;&#35782;&#24418;&#24577;&#23601;&#26159;&#32479;&#27835;&#38454;&#32423;&#30340;&#24605;&#24819;&#20307;&#31995;&#65292;&#22240;&#32780;&#20855;&#26377;&#27604;&#36739;&#24378;&#30340;&#27450;&#39575;&#24615;&#65292;&#20854;&#30446;&#30340;&#26159;&#20026;&#20102;&#35753;&#34987;&#32479;&#27835;&#38454;&#32423;&#20027;&#21160;&#26381;&#20174;&#32479;&#27835;&#38454;&#32423;&#30340;&#32479;&#27835;&#12290;&#25152;&#20197;&#65292;&#22312;&#39532;&#20811;&#24605;&#37027;&#37324;&#65292;&#24847;&#35782;&#24418;&#24577;&#26377;&#30528;&#24378;&#28872;&#30340;&#25919;&#27835;&#33394;&#24425;&#12290;<SPAN class=math-super><A id=noteBack_5 href="part0005.xhtml#note_5">[5]</A></SPAN>&#32780;&#29616;&#22312;&#30340;&#25919;&#27835;&#23398;&#30740;&#31350;&#20013;&#65292;&#36890;&#24120;&#25226;&#24847;&#35782;&#24418;&#24577;&#20316;&#20026;&#19968;&#20010;&#20013;&#24615;&#30340;&#35789;&#27719;&#26469;&#22788;&#29702;&#65292;&#20294;&#26159;&#27627;&#26080;&#30097;&#38382;&#23427;&#20173;&#28982;&#36319;&#25919;&#27835;&#26377;&#38750;&#24120;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20174;&#27010;&#24565;&#19978;&#35828;&#65292;&#24847;&#35782;&#24418;&#24577;&#26159;&#29616;&#20195;&#31038;&#20250;&#31185;&#23398;&#20307;&#31995;&#20013;&#30340;&#19968;&#20010;&#27010;&#24565;&#21644;&#33539;&#30068;&#65292;&#24847;&#25351;&#8220;&#19968;&#20010;&#34892;&#21160;&#23548;&#21521;&#30340;&#20449;&#24565;&#20307;&#31995;&#65292;&#19968;&#22871;&#20197;&#26576;&#31181;&#26041;&#24335;&#25351;&#23548;&#25110;&#28608;&#21169;&#25919;&#27835;&#34892;&#21160;&#30340;&#30456;&#20114;&#32852;&#31995;&#30340;&#24605;&#24819;&#35266;&#24565;&#8221;&#12290;<SPAN class=math-super><A id=noteBack_6 href="part0005.xhtml#note_6">[6]</A></SPAN>&#36890;&#24120;&#26469;&#35828;&#65292;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#26377;&#20960;&#20010;&#20027;&#35201;&#29305;&#24449;&#65306;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#31532;&#19968;&#65292;&#24847;&#35782;&#24418;&#24577;&#38656;&#35201;&#35299;&#37322;&#19990;&#30028;&#12290;&#20026;&#20160;&#20040;&#19990;&#30028;&#26159;&#36825;&#20010;&#26679;&#23376;&#32780;&#19981;&#26159;&#37027;&#20010;&#26679;&#23376;&#65292;&#24847;&#35782;&#24418;&#24577;&#38656;&#35201;&#32473;&#20986;&#19968;&#25972;&#22871;&#30340;&#29702;&#35770;&#35299;&#37322;&#12290;&#24403;&#24847;&#35782;&#24418;&#24577;&#32473;&#20986;&#30340;&#35299;&#37322;&#20855;&#26377;&#35828;&#26381;&#21147;&#26102;&#65292;&#36825;&#31181;&#24847;&#35782;&#24418;&#24577;&#26356;&#33021;&#20135;&#29983;&#24433;&#21709;&#12290;&#27604;&#22914;&#65292;&#33258;&#30001;&#20027;&#20041;&#23545;&#19990;&#30028;&#30340;&#35299;&#37322;&#65292;&#31038;&#20250;&#20027;&#20041;&#23545;&#19990;&#30028;&#30340;&#35299;&#37322;&#65292;&#20445;&#23432;&#20027;&#20041;&#23545;&#19990;&#30028;&#30340;&#35299;&#37322;&#65292;&#19977;&#32773;&#24456;&#19981;&#19968;&#26679;&#12290;&#19990;&#30028;&#30340;&#29616;&#29366;&#20026;&#20160;&#20040;&#26159;&#36825;&#26679;&#30340;&#65311;&#19981;&#21516;&#30340;&#24847;&#35782;&#24418;&#24577;&#26377;&#19981;&#21516;&#30340;&#35299;&#37322;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#31532;&#20108;&#65292;&#22914;&#21516;&#39532;&#20811;&#24605;&#25152;&#35828;&#30340;&#8212;&#8212;&#8220;&#37325;&#35201;&#30340;&#19981;&#26159;&#35299;&#37322;&#19990;&#30028;&#32780;&#26159;&#25913;&#36896;&#19990;&#30028;&#8221;&#65292;&#24847;&#35782;&#24418;&#24577;&#36890;&#24120;&#20855;&#26377;&#25913;&#36896;&#19990;&#30028;&#30340;&#20225;&#22270;&#24515;&#12290;&#22810;&#25968;&#24847;&#35782;&#24418;&#24577;&#37117;&#25903;&#25345;&#36825;&#26679;&#30340;&#20449;&#24565;&#65306;&#29616;&#29366;&#19981;&#22815;&#23436;&#32654;&#65292;&#29616;&#29366;&#33021;&#22815;&#21464;&#24471;&#26356;&#22909;&#12290;&#25152;&#20197;&#65292;&#24456;&#22810;&#24847;&#35782;&#24418;&#24577;&#20542;&#21521;&#20110;&#25215;&#35748;&#23384;&#22312;&#26576;&#31181;&#31038;&#20250;&#25913;&#36896;&#35745;&#21010;&#30340;&#21487;&#33021;&#24615;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#31532;&#19977;&#65292;&#24847;&#35782;&#24418;&#24577;&#36890;&#24120;&#36824;&#24102;&#26377;&#34892;&#21160;&#23548;&#21521;&#30340;&#33394;&#24425;&#12290;&#29305;&#23450;&#30340;&#24847;&#35782;&#24418;&#24577;&#36890;&#24120;&#20250;&#40723;&#21169;&#26576;&#20123;&#29305;&#23450;&#30340;&#34892;&#21160;&#25110;&#34892;&#20026;&#65292;&#26377;&#26102;&#36825;&#31181;&#29305;&#23450;&#34892;&#21160;&#21644;&#34892;&#20026;&#21487;&#33021;&#21457;&#23637;&#20026;&#26576;&#31181;&#36816;&#21160;&#12289;&#25919;&#20826;&#29978;&#33267;&#26159;&#38761;&#21629;&#12290;&#19982;&#19968;&#33324;&#30340;&#29702;&#35770;&#19981;&#21516;&#30340;&#26159;&#65292;&#24847;&#35782;&#24418;&#24577;&#20855;&#26377;&#24378;&#28872;&#30340;&#34892;&#21160;&#23548;&#21521;&#12290;&#25152;&#20197;&#65292;&#24847;&#35782;&#24418;&#24577;&#19981;&#21482;&#26159;&#20572;&#30041;&#22312;&#20070;&#25995;&#20013;&#30340;&#29702;&#35770;&#65292;&#32780;&#26159;&#26377;&#30528;&#24378;&#28872;&#30340;&#34892;&#21160;&#23548;&#21521;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#31532;&#22235;&#65292;&#24847;&#35782;&#24418;&#24577;&#30340;&#21478;&#19968;&#20010;&#29305;&#28857;&#26159;&#32676;&#20247;&#21462;&#21521;&#12290;&#24456;&#22810;&#29702;&#35770;&#23398;&#35828;&#38750;&#24120;&#39640;&#28145;&#65292;&#26222;&#36890;&#27665;&#20247;&#19981;&#22826;&#23481;&#26131;&#29702;&#35299;&#12290;&#20294;&#26159;&#65292;&#24847;&#35782;&#24418;&#24577;&#8212;&#8212;&#22914;&#26524;&#35201;&#25104;&#20026;&#25104;&#21151;&#30340;&#24847;&#35782;&#24418;&#24577;&#8212;&#8212;&#26368;&#32456;&#19968;&#23450;&#35201;&#31616;&#21270;&#21040;&#26222;&#36890;&#27665;&#20247;&#33021;&#22815;&#29702;&#35299;&#30340;&#35821;&#35328;&#65292;&#29978;&#33267;&#26368;&#21518;&#31616;&#21270;&#20026;&#20960;&#20010;&#21475;&#21495;&#12290;&#24847;&#35782;&#24418;&#24577;&#21482;&#26377;&#33021;&#22815;&#29992;&#38750;&#24120;&#31616;&#21333;&#30340;&#35821;&#35328;&#26469;&#34920;&#36848;&#65292;&#25165;&#20855;&#26377;&#23545;&#26222;&#36890;&#22823;&#20247;&#30340;&#25919;&#27835;&#21160;&#21592;&#33021;&#21147;&#12290;&#36825;&#26159;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#19981;&#21516;&#20110;&#19968;&#33324;&#29702;&#35770;&#23398;&#35828;&#30340;&#37325;&#35201;&#29305;&#24449;&#12290;&#27604;&#22914;&#65292;&#31038;&#20250;&#20027;&#20041;&#21487;&#20197;&#31616;&#21270;&#25104;&#20960;&#20010;&#31616;&#21333;&#21475;&#21495;&#65292;&#33258;&#30001;&#20027;&#20041;&#22312;&#21382;&#21490;&#19978;&#20063;&#26366;&#31616;&#21270;&#20026;&#20960;&#20010;&#31616;&#21333;&#21475;&#21495;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#31532;&#20116;&#65292;&#20540;&#24471;&#25552;&#37266;&#30340;&#26159;&#65292;&#26576;&#31181;&#24847;&#35782;&#24418;&#24577;&#21644;&#36825;&#31181;&#24847;&#35782;&#24418;&#20307;&#30340;&#23454;&#36341;&#24448;&#24448;&#26159;&#20004;&#22238;&#20107;&#12290;&#27604;&#22914;&#65292;&#19968;&#20010;&#22269;&#23478;&#25454;&#35828;&#35201;&#25630;&#26576;&#26576;&#20027;&#20041;&#65292;&#32780;&#35813;&#22269;&#26368;&#32456;&#25630;&#30340;&#26159;&#19981;&#26159;&#26576;&#26576;&#20027;&#20041;&#65292;&#19981;&#19968;&#23450;&#26377;&#24517;&#28982;&#30340;&#32852;&#31995;&#12290;&#25152;&#20197;&#65292;&#24847;&#35782;&#24418;&#24577;&#30340;&#21475;&#21495;&#19982;&#21495;&#31216;&#22312;&#26576;&#31181;&#24847;&#35782;&#24418;&#24577;&#25351;&#23548;&#19979;&#30340;&#25919;&#27835;&#23454;&#36341;&#26159;&#20004;&#22238;&#20107;&#65292;&#36825;&#20010;&#38382;&#39064;&#24448;&#24448;&#20855;&#26377;&#36739;&#22823;&#30340;&#36855;&#24785;&#24615;&#12290;</FONT>