<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV>
<H3>&#32473;&#25152;&#26377;&#21488;&#28286;&#30340;&#24515;&#28789;&#20043;&#21451;&#20204;</H3>
<P>&#22823;&#23478;&#22909;&#65281;&#25105;&#26159;&#20304;&#34276;&#20256;&#65288;Satoh Den&#65289;&#12290; &#24456;&#39640;&#20852;&#33021;&#22815;&#26377;&#26426;&#20250;&#22312;&#36825;&#37324;&#21521;&#25105;&#26368;&#21916;&#27426;&#30340;&#21488;&#28286;&#26379;&#21451;&#20204;&#65292;&#20171;&#32461;&#19968;&#31181;&#22312;&#26085;&#26412;&#26366;&#24341;&#36215;&#22823;&#23478;&#28909;&#28872;&#35752;&#35770;&#30340;&#38761;&#21629;&#24615;&#20064;&#24815;&#8212;&#8212;&#8220;&#21019;&#36896;&#22855;&#36857;&#30340;&#26216;&#38388;&#19977;&#20998;&#38047;&#8221;&#12290;&#21482;&#35201;&#24744;&#30340;&#8220;&#20064;&#24815;&#8221;&#20570;&#20010;&#25913;&#21464;&#65292;&#8220;&#21629;&#36816;&#8221;&#20063;&#20250;&#36319;&#30528;&#25913;&#21464;&#12290;&#8220;&#21629;&#36816;&#8221;&#25913;&#21464;&#20102;&#65292;&#8220;&#20154;&#29983;&#8221;&#20063;&#20250;&#36319;&#30528;&#25913;&#21464;&#12290;&#23454;&#29616;&#20154;&#29983; &#26790;&#24819;&#30340;&#19981;&#20108;&#27861;&#38376;&#23601;&#26159;&#8220;&#25913;&#21464;&#29983;&#27963;&#20064;&#24815;&#8221;&#12290;</P>
<P>&#36817;&#26469;&#65292;&#25105;&#21457;&#29616;&#26377;&#24456;&#22810;&#33879;&#21517;&#30340;&#20225;&#19994;&#39038;&#38382;&#12289;&#22823;&#23500;&#35946;&#12289;&#22269;&#38469;&#28436;&#21592;&#12289;&#20844;&#21496;&#33891;&#20107;&#38271;&#31561;&#25104;&#21151;&#20154;&#22763;&#20204;&#65292;&#37117;&#21033;&#29992;&#8220;&#26089;&#19978;&#8221;&#36825;&#20010;&#32477;&#20339;&#30340;&#26102;&#27573;&#65292;&#26469;&#36827;&#34892;&#19968;&#39033;&#8220;&#19981;&#21487;&#24605;&#35758;&#30340;&#34892;&#20026;&#8221;&#12290;&#29616;&#22312;&#65292; &#25105;&#39318;&#27425;&#23558;&#36825;&#20010;&#33258;&#24049;&#20146;&#33258;&#25191;&#34892;&#20102;&#21313;&#20108;&#24180;&#65292;&#33021;&#22815;&#25913;&#36896;&#33258;&#24049;&#30340;&#39764;&#27861;&#24037;&#20855;&#31665;&#65292;&#20511;&#30001;&#26412;&#20070;&#21521;&#19990; &#20154;&#20844;&#24320;&#12290;&#36825;&#20010;&#39764;&#27861;&#24037;&#20855;&#31665;&#30340;&#20351;&#29992;&#26041;&#27861;&#65292;&#26159;&#20219;&#20309;&#19968;&#20010;&#20154;&#37117;&#21487;&#20197;&#31616;&#21333;&#22320;&#20174;&#26126;&#22825;&#24320;&#22987;&#25191;&#34892;&#65292; &#24102;&#39046;&#33258;&#24049;&#36208;&#21521;&#26790;&#24819;&#23454;&#29616;&#20043;&#36335;&#30340;&#20840;&#26032;&#25915;&#30053;&#27861;&#21017;&#12290;&#8220;&#26790;&#24819;&#8221;&#19981;&#20250;&#33258;&#24049;&#25104;&#24418;&#65292;&#23454;&#29616;&#26790;&#24819;&#24517; &#39035;&#20351;&#29992;&#36866;&#24403;&#30340;&#8220;&#24037;&#20855;&#8221;&#12290;</P>
<P>&#27599;&#20010;&#20154;&#30340;&#20154;&#29983;&#37117;&#38656;&#35201;&#33322;&#28023;&#22270;&#21644;&#32599;&#30424;&#26469;&#25351;&#24341;&#26041;&#21521;&#12290;&#21487;&#26159;&#65292;&#22823;&#22810;&#25968;&#30340;&#20154;&#27599;&#22825;&#21364;&#35753;&#33258;&#24049;&#30340;&#24773;&#32490;&#29301;&#30528;&#40763;&#23376;&#36208;&#65292;&#20219;&#30001;&#33258;&#24049;&#24608;&#24816;&#19979;&#21435;&#12290;&#25105;&#20204;&#24517;&#39035;&#23558;&#20154;&#29983;&#36335;&#36884;&#20013;&#65292;&#27599;&#22825;&#23453;&#36149;&#30340;&#32463; &#39564;&#19982;&#26234;&#24935;&#65292;&#19968;&#19968;&#35760;&#24405;&#19979;&#26469;&#12290;&#36825;&#26159;&#25105;&#20204;&#30340;&#20154;&#29983;&#35760;&#24405;&#12290;&#21482;&#35201;&#33457;&#19977;&#20998;&#38047;&#65292;&#20570;&#19968;&#20214;&#26032;&#30340;&#23581;&#35797;&#65292; &#19981;&#20294;&#21487;&#20197;&#25214;&#22238;&#22833;&#21435;&#30340;&#26234;&#24935;&#65292;&#36825;&#20123;&#26234;&#24935;&#36824;&#21487;&#20197;&#25104;&#20026;&#25105;&#20204;&#20154;&#29983;&#30340;&#33322;&#28023;&#22270;&#19982;&#32599;&#30424;&#12290;&#29616;&#22312;&#35831; &#29992;&#24744;&#33258;&#24049;&#30340;&#21452;&#25163;&#65292;&#23558;&#36825;&#20010;&#28385;&#36733;&#8220;&#24841;&#24742;&#8221;&#12289;&#35753;&#33258;&#24049;&#22312;&#24555;&#20048;&#24403;&#20013;&#36880;&#28176;&#23454;&#29616;&#26790;&#24819;&#30340;&#30334;&#23453;&#31665; &#25171;&#24320;&#30475;&#30475;&#21543;&#65281;&#22312;&#27599;&#22825;&#24537;&#30860;&#30340;&#8220;&#27963;&#21160;&#8221;&#24403;&#20013;&#65292;&#20165;&#20165;&#19977;&#20998;&#38047;&#30340;&#8220;&#23425;&#38745;&#8221;&#26102;&#38388;&#65292;&#21487;&#20197;&#20026;&#24744;&#30011;&#20986;&#23853;&#26032;&#30340;&#26410;&#26469;&#34013;&#22270;&#12290;</P>
<P>&#29616;&#22312;&#65292;&#35831;&#21508;&#20301;&#23558;&#36825;&#20010;&#21487;&#20197;&#35753;&#26790;&#24819;&#21521;&#33258;&#24049;&#24494;&#31505;&#21069;&#36827;&#30340;&#8220;&#26216;&#38388;&#20840;&#26032;&#20064;&#24815;&#8221;&#19979;&#36733;&#21040;&#33258;&#24049;&#22823;&#33041;&#37324;&#21543;&#65281;&#24076;&#26395;&#20840;&#22825;&#19979;&#30340;&#22909;&#20107;&#65292;&#21487;&#20197;&#19981;&#26029;&#22320;&#38477;&#20020;&#22312;&#38405;&#35835;&#26412;&#20070;&#30340;&#20013;&#22269;&#21488;&#28286;&#35835;&#32773;&#36523;&#19978;&#65281;</P>
<P align=right>&#23454;&#29616;&#26790;&#24819;&#39046;&#33322;&#32773; &#20304;&#34276;&#20256;</P></DIV></BODY></HTML>