<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos719481 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;28&#31456; &#20844;&#24179;&#24615;&#8212;&#32463;&#27982;&#20132;&#26131;&#30340;&#21442;&#29031;&#28857;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#25439;&#22833;&#21388;&#24694;&#36825;&#19968;&#27010;&#24565;&#32477;&#23545;&#26159;&#24515;&#29702;&#23398;&#23545;&#34892;&#20026;&#32463;&#27982;&#23398;&#26368;&#37325;&#35201;&#30340;&#36129;&#29486;&#12290;&#36825;&#24456;&#22855;&#24618;&#65292;&#22240;&#20026;&#20154;&#20204;&#34429;&#28982;&#36890;&#36807;&#36825;&#20010;&#27010;&#24565;&#23558;&#20247;&#22810;&#32467;&#26524;&#35780;&#20272;&#20026;&#24471;&#21644;&#22833;&#65292;&#32780;&#19988;&#25439;&#22833;&#26174;&#24471;&#27604;&#33719;&#24471;&#26356;&#31361;&#20986;&#65292;&#20294;&#36825;&#20010;&#27010;&#24565;&#24182;&#27809;&#26377;&#35753;&#20154;&#20204;&#24863;&#21040;&#24778;&#35766;&#12290;&#38463;&#33707;&#26031;&#21644;&#25105;&#32463;&#24120;&#24320;&#29609;&#31505;&#35828;&#65292;&#25105;&#20204;&#27491;&#22312;&#30740;&#31350;&#19968;&#39033;&#36830;&#25105;&#20204;&#30340;&#31062;&#27597;&#37027;&#36744;&#20154;&#37117;&#32819;&#29087;&#33021;&#35814;&#30340;&#35838;&#39064;&#12290;&#28982;&#32780;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#27604;&#37027;&#36744;&#20154;&#20102;&#35299;&#24471;&#26356;&#22810;&#65292;&#32780;&#19988;&#33021;&#23558;&#25439;&#22833;&#21388;&#24694;&#19982;&#22823;&#33041;&#21452;&#31995;&#32479;&#27169;&#24335;&#30456;&#32467;&#21512;&#36827;&#34892;&#30740;&#31350;&#65292;&#36824;&#29305;&#21035;&#23558;&#19968;&#31181;&#29983;&#29702;&#23398;&#21644;&#24515;&#29702;&#23398;&#35266;&#28857;&#24212;&#29992;&#21040;&#36825;&#20123;&#30740;&#31350;&#20013;&#65292;&#21363;&#30456;&#27604;&#20110;&#31215;&#26497;&#19982;&#38752;&#36817;&#32780;&#35328;&#65292;&#28040;&#26497;&#19982;&#35268;&#36991;&#26356;&#33021;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;&#25105;&#20204;&#36824;&#33021;&#36890;&#36807;&#25968;&#37327;&#24778;&#20154;&#30340;&#21508;&#31181;&#35266;&#23519;&#30740;&#31350;&#26469;&#25506;&#32034;&#25439;&#22833;&#21388;&#24694;&#30340;&#32467;&#26524;&#65306;&#24403;&#21830;&#21697;&#22312;&#36816;&#36755;&#20013;&#20002;&#22833;&#26102;&#65292;&#21482;&#26377;&#38656;&#29616;&#27454;&#25903;&#20184;&#30340;&#37027;&#37096;&#20998;&#25439;&#22833;&#25165;&#33021;&#24471;&#21040;&#34917;&#20607;&#65307;&#22823;&#33539;&#22260;&#30340;&#25913;&#38761;&#36890;&#24120;&#20250;&#22833;&#36133;&#65307;&#32844;&#19994;&#39640;&#23572;&#22827;&#29699;&#25163;&#30701;&#25171;&#26631;&#20934;&#26438;&#27604;&#30701;&#25171;&#23567;&#40479;&#29699;&#65288;&#39640;&#23572;&#22827;&#20013;&#26576;&#27934;&#30340;&#26438;&#25968;&#20302;&#20110;&#26631;&#20934;&#26438;&#19968;&#26438;&#65289;&#26356;&#31934;&#20934;&#12290;&#23601;&#31639;&#25105;&#30340;&#22902;&#22902;&#24456;&#26377;&#26234;&#24935;&#65292;&#20294;&#22914;&#26524;&#25105;&#20204;&#33021;&#20174;&#22905;&#35748;&#20026;&#24179;&#28129;&#26080;&#22855;&#30340;&#35266;&#28857;&#20013;&#24471;&#20986;&#31934;&#20934;&#30340;&#39044;&#27979;&#30340;&#35805;&#65292;&#22905;&#24212;&#35813;&#20063;&#20250;&#24863;&#21040;&#24778;&#22855;&#30340;&#12290;</P>
<P class=calibre3 style="BORDER-TOP: 0pt; HEIGHT: 1em; BORDER-RIGHT: 0pt; BORDER-BOTTOM: 0pt; BORDER-LEFT: 0pt; MARGIN: 0pt">&nbsp;</P>
<P class=calibre41><img class=calibre42 src="file:///[PrimaryStorage]local_pic/SiKao,KuaiYuMan/00016.jpg"><SPAN class=calibre5> </SPAN></P>
<P class=calibre6><SPAN class=calibre5>&#22270;12 </SPAN></P>
<P class=calibre11>&#22312;&#30475;&#21040;&#22270;12&#24038;&#38754;&#30340;&#22270;&#26102;&#65292;&#20320;&#30340;&#24515;&#36339;&#20250;&#21152;&#36895;&#65292;&#20063;&#35768;&#22312;&#20320;&#36824;&#19981;&#28165;&#26970;&#37027;&#24352;&#22270;&#26377;&#20309;&#24618;&#24322;&#20043;&#22788;&#20043;&#21069;&#65292;&#24515;&#36339;&#23601;&#24050;&#32463;&#21152;&#36895;&#20102;&#12290;&#36807;&#20102;&#19968;&#20250;&#20799;&#65292;&#20320;&#20063;&#35768;&#23601;&#20250;&#35748;&#20986;&#37027;&#26159;&#21452;&#21463;&#21040;&#24778;&#21523;&#30340;&#20154;&#30340;&#30524;&#30555;&#12290;&#21491;&#38754;&#30340;&#22270;&#21017;&#34920;&#36798;&#20102;&#19968;&#31181;&#24841;&#24742;&#20043;&#24863;&#65292;&#24494;&#31505;&#30340;&#33080;&#39050;&#19978;&#25196;&#20351;&#30524;&#30555;&#21464;&#23567;&#20102;&#8212;&#24403;&#28982;&#36825;&#21452;&#30524;&#30555;&#36824;&#27809;&#26377;&#36798;&#21040;&#20852;&#22859;&#30340;&#31243;&#24230;&#12290;&#25105;&#20204;&#25226;&#36825;&#20004;&#24133;&#22270;&#25343;&#32473;&#20570;&#33041;CT&#30340;&#20154;&#30475;&#12290;&#27599;&#24133;&#22270;&#23637;&#31034;&#30340;&#26102;&#38388;&#37117;&#19981;&#21040;0.02&#31186;&#65292;&#20043;&#21518;&#20250;&#34987;&#8220;&#35270;&#35273;&#22122;&#22768;&#8221;&#25513;&#30422;&#65292;&#36825;&#20010;&#8220;&#35270;&#35273;&#22122;&#22768;&#8221;&#26159;&#38543;&#26426;&#23637;&#31034;&#30340;&#40657;&#30333;&#22270;&#29255;&#12290;&#36825;&#20123;&#35266;&#30475;&#32773;&#20013;&#27809;&#26377;&#20154;&#24847;&#35782;&#21040;&#33258;&#24049;&#26366;&#30475;&#36807;&#37027;&#24133;&#30524;&#30555;&#30340;&#22270;&#29255;&#65292;&#20294;&#20182;&#20204;&#22823;&#33041;&#30340;&#19968;&#20010;&#37096;&#20998;&#26174;&#28982;&#24847;&#35782;&#21040;&#20102;&#65306;&#36825;&#20010;&#37096;&#20998;&#21363;&#20026;&#23567;&#33041;&#25153;&#26691;&#26680;&#65292;&#23613;&#31649;&#23427;&#22312;&#20854;&#20182;&#24773;&#32490;&#29366;&#24577;&#19979;&#20063;&#20250;&#34987;&#28608;&#21457;&#36215;&#26469;&#65292;&#20294;&#20854;&#20027;&#35201;&#35282;&#33394;&#26159;&#25285;&#20219;&#22823;&#33041;&#30340;&#8220;&#39118;&#38505;&#20013;&#24515;&#8221;&#12290;&#33041;&#37096;&#24433;&#20687;&#26174;&#31034;&#65292;&#23567;&#33041;&#25153;&#26691;&#26680;&#23545;&#35266;&#30475;&#32773;&#26080;&#27861;&#35782;&#21035;&#20986;&#26469;&#30340;&#26377;&#23041;&#32961;&#24615;&#30340;&#22270;&#29255;&#26377;&#24378;&#28872;&#30340;&#21453;&#24212;&#12290;&#20851;&#20110;&#23041;&#32961;&#30340;&#24863;&#35273;&#24456;&#21487;&#33021;&#26159;&#36890;&#36807;&#19968;&#20010;&#38750;&#24120;&#24555;&#30340;&#31070;&#32463;&#36890;&#36947;&#20256;&#36882;&#30340;&#65292;&#36825;&#31181;&#24863;&#35273;&#20250;&#30452;&#25509;&#20256;&#21040;&#22823;&#33041;&#22788;&#29702;&#24773;&#24863;&#30340;&#21306;&#22495;&#65292;&#32469;&#36807;&#20135;&#29983;&#8220;&#35270;&#35273;&#8221;&#24847;&#35782;&#30340;&#35270;&#35273;&#30382;&#36136;&#12290;&#21516;&#26679;&#30340;&#36890;&#36947;&#36824;&#20250;&#20351;&#24471;&#29983;&#27668;&#30340;&#38754;&#23380;&#65288;&#19968;&#31181;&#28508;&#22312;&#23041;&#32961;&#65289;&#27604;&#24555;&#20048;&#30340;&#38754;&#23380;&#26356;&#24555;&#12289;&#26356;&#26377;&#25928;&#22320;&#24471;&#21040;&#22788;&#29702;&#12290;&#26377;&#20123;&#23454;&#39564;&#20154;&#21592;&#25551;&#36848;&#36947;&#65292;&#29983;&#27668;&#30340;&#38754;&#23380;&#22312;&#20247;&#22810;&#24555;&#20048;&#30340;&#38754;&#23380;&#20013;&#20250;&#8220;&#20984;&#26174;&#20986;&#26469;&#8221;&#65292;&#20294;&#24555;&#20048;&#30340;&#38754;&#23380;&#22312;&#20247;&#22810;&#29983;&#27668;&#30340;&#38754;&#23380;&#20013;&#21364;&#19981;&#20250;&#24456;&#31361;&#20986;&#12290;&#20154;&#31867;&#30340;&#22823;&#33041;&#21644;&#20854;&#20182;&#21160;&#29289;&#30340;&#22823;&#33041;&#37117;&#21253;&#21547;&#19968;&#31181;&#26426;&#21046;&#65292;&#36825;&#31181;&#26426;&#21046;&#24635;&#20250;&#20248;&#20808;&#32771;&#34385;&#19981;&#22909;&#30340;&#28040;&#24687;&#12290;&#23558;&#23519;&#35273;&#25504;&#39135;&#32773;&#25152;&#38656;&#30340;&#26102;&#38388;&#20943;&#23569;&#30334;&#20998;&#20043;&#20960;&#31186;&#65292;&#36890;&#36807;&#36825;&#31181;&#20570;&#27861;&#65292;&#25552;&#39640;&#20102;&#21160;&#29289;&#30340;&#29983;&#23384;&#27010;&#29575;&#65292;&#20351;&#20854;&#24471;&#20197;&#32321;&#34893;&#29983;&#24687;&#12290;&#31995;&#32479;1&#30340;&#33258;&#21160;&#36816;&#34892;&#20415;&#20307;&#29616;&#20102;&#36825;&#31181;&#36827;&#21270;&#21490;&#12290;&#28982;&#32780;&#65292;&#20154;&#20204;&#33267;&#20170;&#23578;&#26410;&#25214;&#21040;&#33021;&#22815;&#21516;&#26679;&#24555;&#36895;&#26816;&#27979;&#21040;&#22909;&#28040;&#24687;&#30340;&#26426;&#21046;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#20154;&#31867;&#21644;&#21160;&#29289;&#37117;&#23545;&#20132;&#37197;&#25110;&#36827;&#39135;&#30340;&#20449;&#21495;&#21453;&#24212;&#24456;&#26426;&#25935;&#65292;&#22240;&#27492;&#24191;&#21578;&#21830;&#25165;&#20250;&#35774;&#35745;&#35768;&#22810;&#24191;&#21578;&#29260;&#12290;&#19981;&#36807;&#65292;&#23041;&#32961;&#20173;&#28982;&#20248;&#20808;&#20110;&#26426;&#36935;&#65292;&#32780;&#19988;&#20063;&#24212;&#35813;&#26159;&#36825;&#26679;&#12290;</P>
<P class=calibre11>&#21363;&#20351;&#26159;&#23545;&#32431;&#31929;&#35937;&#24449;&#24615;&#30340;&#23041;&#32961;&#65292;&#22823;&#33041;&#30340;&#21453;&#24212;&#20063;&#24456;&#36805;&#36895;&#12290;&#20805;&#28385;&#24773;&#32490;&#30340;&#23383;&#30524;&#20250;&#24341;&#36215;&#27880;&#24847;&#65292;&#32780;&#19981;&#22909;&#30340;&#23383;&#30524;&#65288;&#25112;&#20105;&#12289;&#29359;&#32618;&#65289;&#27604;&#22909;&#30340;&#23383;&#30524;&#65288;&#21644;&#24179;&#12289;&#29233;&#65289;&#33021;&#26356;&#24555;&#22320;&#24341;&#36215;&#27880;&#24847;&#12290;&#20854;&#23454;&#24182;&#27809;&#26377;&#30495;&#27491;&#30340;&#23041;&#32961;&#65292;&#20294;&#21482;&#26159;&#25552;&#19968;&#19979;&#19981;&#22909;&#30340;&#23383;&#30524;&#23545;&#31995;&#32479;1&#26469;&#35828;&#23601;&#26159;&#19968;&#31181;&#23041;&#32961;&#12290;&#20043;&#21069;&#25105;&#20204;&#26366;&#25552;&#21040;&#8220;&#21589;&#21520;&#8221;&#36825;&#20010;&#35789;&#65292;&#21482;&#26159;&#30475;&#21040;&#36825;&#20010;&#35789;&#23601;&#20250;&#33258;&#28982;&#32852;&#24819;&#36215;&#24456;&#22810;&#23545;&#30495;&#23454;&#20107;&#24773;&#30340;&#21453;&#24212;&#65292;&#21253;&#25324;&#29983;&#29702;&#19978;&#30340;&#24773;&#24863;&#27969;&#38706;&#65292;&#29978;&#33267;&#26377;&#35268;&#36991;&#25110;&#25509;&#36817;&#12289;&#30031;&#32553;&#25110;&#21521;&#21069;&#30340;&#36235;&#21521;&#12290;&#23545;&#23041;&#32961;&#30340;&#25935;&#24863;&#24615;&#36824;&#20250;&#24310;&#20280;&#21040;&#23545;&#33258;&#24049;&#24378;&#28872;&#21453;&#23545;&#30340;&#37027;&#20123;&#24847;&#35265;&#38472;&#36848;&#30340;&#22788;&#29702;&#19978;&#26469;&#12290;&#20363;&#22914;&#65292;&#22522;&#20110;&#20320;&#23545;&#23433;&#20048;&#27515;&#30340;&#24577;&#24230;&#65292;&#20320;&#30340;&#22823;&#33041;&#29992;&#19981;&#21040;1/4&#31186;&#30340;&#26102;&#38388;&#23601;&#21487;&#20197;&#22312;&#8220;&#25105;&#35748;&#20026;&#23433;&#20048;&#27515;&#26159;&#19968;&#31181;&#21487;&#20197;/&#19981;&#21487;&#20197;&#25509;&#21463;&#30340;&#8230;&#8230;&#8221;&#36825;&#21477;&#35805;&#20013;&#35782;&#21035;&#20986;&#8220;&#23041;&#32961;&#8221;&#30340;&#24847;&#21619;&#12290;</P>
<P class=calibre11>&#20445;&#32599;&#183;&#32599;&#27941;&#65288;Paul Rozin&#65289;&#26159;&#20301;&#23545;&#21388;&#24694;&#24456;&#26377;&#30740;&#31350;&#30340;&#24515;&#29702;&#23398;&#23478;&#65292;&#20182;&#35266;&#23519;&#21040;&#19968;&#21482;&#34769;&#34690;&#21487;&#20351;&#19968;&#30871;&#27185;&#26691;&#19981;&#20877;&#35825;&#20154;&#65292;&#32780;&#19968;&#20010;&#27185;&#26691;&#23545;&#19968;&#30871;&#34769;&#34690;&#21364;&#19981;&#20250;&#36215;&#20219;&#20309;&#20316;&#29992;&#12290;&#20182;&#25351;&#20986;&#65292;&#36127;&#38754;&#24773;&#20917;&#22312;&#20247;&#22810;&#26041;&#38754;&#37117;&#21487;&#25112;&#32988;&#27491;&#38754;&#24773;&#20917;&#65292;&#32780;&#19988;&#25439;&#22833;&#21388;&#24694;&#26159;&#36127;&#38754;&#21344;&#20248;&#21183;&#30340;&#20856;&#22411;&#20363;&#23376;&#20043;&#19968;&#12290;&#20854;&#20182;&#23398;&#32773;&#22312;&#19968;&#31687;&#39064;&#20026;&#8220;&#22351;&#28040;&#24687;&#27604;&#22909;&#28040;&#24687;&#24378;&#8221;&#30340;&#25991;&#31456;&#20013;&#23558;&#21407;&#22240;&#24635;&#32467;&#20026;&#20197;&#19979;&#20960;&#28857;&#65306;&#8220;&#36127;&#38754;&#24773;&#32490;&#12289;&#19981;&#36127;&#36131;&#20219;&#30340;&#29238;&#27597;&#21644;&#31967;&#31957;&#30340;&#21453;&#39304;&#27604;&#22909;&#30340;&#24773;&#20917;&#26356;&#20855;&#24433;&#21709;&#21147;&#65292;&#19988;&#20154;&#20204;&#22788;&#29702;&#22351;&#28040;&#24687;&#26102;&#27604;&#22788;&#29702;&#22909;&#28040;&#24687;&#26356;&#24443;&#24213;&#65292;&#25105;&#20204;&#20250;&#26356;&#22312;&#24847;&#36991;&#24320;&#36127;&#38754;&#30340;&#33258;&#25105;&#23450;&#20041;&#65292;&#32780;&#19981;&#26159;&#36861;&#27714;&#27491;&#38754;&#30340;&#33258;&#25105;&#23450;&#20041;&#65292;&#19981;&#22909;&#30340;&#21360;&#35937;&#21644;&#19981;&#22909;&#30340;&#27169;&#24335;&#27604;&#22909;&#30340;&#24773;&#20917;&#26356;&#23481;&#26131;&#24418;&#25104;&#65292;&#19988;&#19981;&#26131;&#28040;&#22833;&#12290;&#8221;&#20182;&#20204;&#24341;&#29992;&#20102;&#30740;&#31350;&#23130;&#23035;&#20851;&#31995;&#30340;&#33879;&#21517;&#19987;&#23478;&#32422;&#32752;&#183;&#33883;&#29305;&#33945;&#65288;John Gottman&#65289;&#30340;&#35805;&#65292;&#20182;&#35266;&#23519;&#21040;&#38271;&#26399;&#20581;&#24247;&#30340;&#23130;&#23035;&#20851;&#31995;&#19981;&#20165;&#20165;&#20381;&#36182;&#20110;&#23547;&#27714;&#24184;&#31119;&#65292;&#26356;&#22312;&#20110;&#36991;&#20813;&#36127;&#38754;&#30340;&#24773;&#20917;&#20986;&#29616;&#12290;&#33883;&#29305;&#33945;&#39044;&#27979;&#19968;&#31181;&#31283;&#20581;&#30340;&#20851;&#31995;&#38656;&#35201;&#33391;&#22909;&#30340;&#20114;&#21160;&#19982;&#19981;&#22909;&#30340;&#20114;&#21160;&#38388;&#30340;&#27604;&#20363;&#33267;&#23569;&#20026;5 &#8758;1&#12290;&#20854;&#20182;&#31038;&#20250;&#26041;&#38754;&#30340;&#19981;&#21327;&#35843;&#21017;&#26356;&#21560;&#24341;&#20154;&#65292;&#25105;&#20204;&#37117;&#30693;&#36947;&#65292;&#20063;&#35768;&#19968;&#20214;&#20107;&#23601;&#20250;&#27585;&#25481;&#25968;&#24180;&#26102;&#38388;&#22521;&#20859;&#30340;&#21451;&#35850;&#12290;</P>
<P class=calibre11>&#25105;&#20204;&#29983;&#26469;&#23601;&#33021;&#23545;&#22909;&#19982;&#22351;&#30340;&#26576;&#20123;&#21306;&#21035;&#36827;&#34892;&#20998;&#36776;&#12290;&#23156;&#20799;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#23601;&#30693;&#36947;&#33510;&#26159;&#19981;&#22909;&#30340;&#65292;&#65288;&#26576;&#31181;&#31243;&#24230;&#30340;&#65289;&#29980;&#26159;&#22909;&#30340;&#12290;&#28982;&#32780;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#22909;&#21644;&#22351;&#20043;&#38388;&#30340;&#30028;&#38480;&#26159;&#31181;&#21442;&#29031;&#28857;&#65292;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#25913;&#21464;&#32780;&#25913;&#21464;&#65292;&#32780;&#19988;&#20381;&#36182;&#20110;&#24403;&#26102;&#30340;&#24773;&#20917;&#12290;&#20551;&#35774;&#20320;&#22312;&#19968;&#20010;&#23506;&#20919;&#30340;&#26202;&#19978;&#26469;&#21040;&#20065;&#26449;&#65292;&#36866;&#36898;&#22823;&#38632;&#65292;&#32780;&#36523;&#19978;&#30340;&#34915;&#26381;&#21448;&#19981;&#36275;&#20197;&#25377;&#38632;&#65292;&#34915;&#26381;&#37117;&#28287;&#36879;&#20102;&#12290;&#19981;&#20945;&#24039;&#30340;&#26159;&#65292;&#20919;&#39118;&#21448;&#36215;&#65292;&#36825;&#19979;&#30495;&#30340;&#26159;&#31967;&#31957;&#36879;&#39030;&#12290;&#23601;&#22312;&#20320;&#19981;&#30693;&#22914;&#20309;&#26159;&#22909;&#26102;&#65292;&#21457;&#29616;&#20102;&#19968;&#22823;&#22359;&#23721;&#30707;&#21487;&#26242;&#26102;&#25377;&#39118;&#36991;&#38632;&#12290;&#29983;&#29289;&#23398;&#23478;&#31859;&#27463;&#23572;&#183;&#21345;&#24052;&#32435;&#20811;&#65288;Michel Cabanac&#65289;&#35828;&#36825;&#31181;&#20307;&#39564;&#20250;&#20196;&#20154;&#38750;&#24120;&#24555;&#20048;&#65292;&#22240;&#20026;&#36825;&#31181;&#20307;&#39564;&#19982;&#25105;&#20204;&#24179;&#26102;&#21487;&#33021;&#24863;&#21040;&#24555;&#20048;&#30340;&#21407;&#22240;&#30456;&#20284;&#65292;&#37117;&#25351;&#26126;&#20102;&#29983;&#29702;&#29366;&#20917;&#30340;&#37325;&#35201;&#25913;&#21892;&#26041;&#21521;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#24863;&#21040;&#33719;&#25937;&#30340;&#24555;&#20048;&#24863;&#19981;&#20250;&#25345;&#32493;&#24456;&#38271;&#26102;&#38388;&#65292;&#19981;&#19968;&#20250;&#20799;&#20320;&#23601;&#20250;&#22312;&#23721;&#30707;&#21518;&#38754;&#20923;&#24471;&#21702;&#21990;&#36215;&#26469;&#12290;&#26032;&#36973;&#21463;&#30340;&#30171;&#33510;&#21448;&#20250;&#39537;&#20351;&#20320;&#21435;&#23547;&#25214;&#26356;&#22909;&#30340;&#24199;&#25252;&#20043;&#25152;&#12290;</P>
<DIV id=calibre_pb_117 class=mbppagebreak>