<H2 id=sigil_toc_id_21 class=kindle-cn-heading2><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>3.7&#12288;&#20160;&#20040;&#26159;&#20445;&#23432;&#20027;&#20041;&#65311;</FONT></H2>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20445;&#23432;&#20027;&#20041;&#20134;&#26159;&#19968;&#31181;&#24433;&#21709;&#24456;&#22823;&#30340;&#24605;&#28526;&#12290;18&#19990;&#32426;&#26202;&#26399;&#33267;19&#19990;&#32426;&#26089;&#26399;&#65292;&#20445;&#23432;&#20027;&#20041;&#30340;&#20852;&#36215;&#26159;&#23545;&#24403;&#26102;&#26085;&#30410;&#21152;&#36895;&#30340;&#31038;&#20250;&#21464;&#38761;&#21644;&#25919;&#27835;&#38761;&#21629;&#30340;&#19968;&#31181;&#8220;&#21453;&#21160;&#8221;&#65292;&#20063;&#26159;&#23545;&#21551;&#33945;&#36816;&#21160;&#21644;&#36827;&#27493;&#20027;&#20041;&#24605;&#28526;&#20013;&#28608;&#28872;&#21464;&#38761;&#35201;&#27714;&#30340;&#19968;&#31181;&#8220;&#21453;&#21160;&#8221;&#12290;&#25353;&#29031;&#23433;&#24503;&#40065;&#183;&#28023;&#20237;&#24503;&#30340;&#30475;&#27861;&#65292;&#26089;&#26399;&#30340;&#20445;&#23432;&#20027;&#20041;&#26377;&#20004;&#20010;&#29256;&#26412;&#65292;&#19968;&#20010;&#29256;&#26412;&#26159;&#25152;&#35859;&#8220;&#21313;&#36275;&#30340;&#20445;&#23432;&#27966;&#8221;&#65292;&#21363;&#21453;&#23545;&#21464;&#21270;&#65292;&#24443;&#22836;&#24443;&#23614;&#22320;&#35851;&#27714;&#32500;&#25345;&#29616;&#29366;&#65292;&#19981;&#24895;&#24847;&#20570;&#19997;&#27627;&#30340;&#23454;&#36136;&#24615;&#25913;&#21464;&#12290;&#21478;&#19968;&#20010;&#29256;&#26412;&#30340;&#20445;&#23432;&#20027;&#20041;&#21017;&#27604;&#36739;&#28789;&#27963;&#12290;&#36825;&#31181;&#20445;&#23432;&#20027;&#20041;&#26159;&#20026;&#20102;&#20445;&#23384;&#32780;&#21464;&#38761;&#12290;&#36825;&#31181;&#20445;&#23432;&#20027;&#20041;&#20027;&#24352;&#23545;&#29616;&#29366;&#24212;&#35813;&#25345;&#32500;&#25252;&#21644;&#32487;&#25215;&#30340;&#24577;&#24230;&#65292;&#20294;&#21516;&#26102;&#35748;&#20026;&#26377;&#30340;&#26041;&#38754;&#24517;&#39035;&#35201;&#21464;&#38761;&#8212;&#8212;&#22240;&#20026;&#19981;&#21464;&#38761;&#30340;&#35805;&#65292;&#26082;&#26377;&#30340;&#19996;&#35199;&#37117;&#24456;&#38590;&#20445;&#23384;&#19979;&#26469;&#12290;&#22467;&#24503;&#33945;-&#26575;&#20811;&#26366;&#35828;&#65306;&#8220;&#19968;&#20010;&#22269;&#23478;&#65292;&#22914;&#26524;&#27809;&#26377;&#21464;&#38761;&#30340;&#25163;&#27573;&#65292;&#20063;&#23601;&#27809;&#26377;&#20445;&#23432;&#30340;&#25163;&#27573;&#12290;&#8221;&#21518;&#26469;&#65292;&#20445;&#23432;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#30340;&#37325;&#22823;&#21464;&#21270;&#21457;&#29983;&#22312;20&#19990;&#32426;70&#24180;&#20195;&#20197;&#21518;&#65292;&#23427;&#21560;&#25910;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#30340;&#20869;&#26680;&#65292;&#21457;&#23637;&#25104;&#20102;&#26032;&#20445;&#23432;&#20027;&#20041;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#21382;&#21490;&#22320;&#30475;&#65292;&#20445;&#23432;&#20027;&#20041;&#26159;&#19968;&#31181;&#38750;&#24120;&#22797;&#26434;&#30340;&#24847;&#35782;&#24418;&#24577;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#21382;&#21490;&#23398;&#32773;&#26480;&#37324;&#183;&#39532;&#21202;&#36825;&#26679;&#20889;&#36947;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#38686;&#40540;&#25991;&#26999;><FONT size=4><FONT color=#080000>&#22240;&#20026;&#20445;&#23432;&#20027;&#20041;&#32773;&#26366;&#22312;&#36825;&#26679;&#37027;&#26679;&#30340;&#26102;&#38388;&#19982;&#22330;&#21512;&#65292;&#25421;&#21355;&#36807;&#30343;&#26435;&#12289;&#31435;&#23466;&#21531;&#20027;&#21046;&#12289;&#36149;&#26063;&#29305;&#26435;&#12289;&#20195;&#35758;&#21046;&#27665;&#20027;&#21644;&#24635;&#32479;&#29420;&#35009;&#65307;&#39640;&#20851;&#31246;&#21644;&#33258;&#30001;&#36152;&#26131;&#65307;&#27665;&#26063;&#20027;&#20041;&#21644;&#22269;&#38469;&#20027;&#20041;&#65307;&#20013;&#22830;&#38598;&#26435;&#21644;&#32852;&#37030;&#21046;&#65307;&#19968;&#20010;&#32487;&#25215;&#25151;&#20135;&#30340;&#31038;&#20250;&#65292;&#19968;&#20010;&#36164;&#26412;&#20027;&#20041;&#24066;&#22330;&#30340;&#31038;&#20250;&#20197;&#21450;&#31119;&#21033;&#22269;&#23478;&#30340;&#36825;&#31181;&#25110;&#37027;&#31181;&#29256;&#26412;&#12290;&#20182;&#20204;&#20063;&#25421;&#21355;&#26222;&#36941;&#24847;&#20041;&#19978;&#30340;&#23447;&#25945;&#12289;&#27491;&#32479;&#25945;&#20250;&#65292;&#21450;&#25919;&#24220;&#25269;&#21046;&#23447;&#25945;&#29378;&#28909;&#20998;&#23376;&#30340;&#35328;&#35770;&#20197;&#25421;&#21355;&#33258;&#36523;&#30340;&#24517;&#35201;&#24615;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#20170;&#22825;&#37027;&#20123;&#33258;&#25105;&#22768;&#31216;&#30340;&#20445;&#23432;&#20027;&#20041;&#32773;&#24456;&#38590;&#24819;&#35937;&#36807;&#21435;&#30340;&#20445;&#23432;&#20027;&#20041;&#32773;&#20250;&#25903;&#25345;&#19981;&#21516;&#20110;&#20854;&#20027;&#24352;&#30340;&#21046;&#24230;&#21644;&#23454;&#36341;&#12290;<SPAN class=math-super><A id=noteBack_23 href="part0005.xhtml#note_23">[23]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#20013;&#22269;&#30340;&#35821;&#22659;&#20013;&#65292;&#8220;&#20445;&#23432;&#8221;&#30340;&#26085;&#24120;&#21547;&#20041;&#19982;&#8220;&#20445;&#23432;&#20027;&#20041;&#8221;&#20316;&#20026;&#19968;&#31181;&#24847;&#35782;&#24418;&#24577;&#21644;&#23398;&#26415;&#35805;&#35821;&#24046;&#24322;&#24456;&#22823;&#12290;&#27604;&#22914;&#65292;&#26377;&#30340;&#22899;&#29983;&#22799;&#22825;&#20174;&#26469;&#19981;&#31359;&#30701;&#35033;&#65292;&#34987;&#31216;&#20026;&#34915;&#30528;&#39118;&#26684;&#30340;&#8220;&#20445;&#23432;&#8221;&#65307;&#26377;&#30340;&#23478;&#38271;&#24314;&#35758;&#23376;&#22899;&#22823;&#23398;&#27605;&#19994;&#21518;&#19981;&#35201;&#21435;&#36328;&#22269;&#20844;&#21496;&#25110;&#27665;&#33829;&#20225;&#19994;&#24037;&#20316;&#65292;&#32780;&#26159;&#21435;&#25919;&#24220;&#26426;&#20851;&#24037;&#20316;&#65292;&#20134;&#34987;&#31216;&#20026;&#35266;&#24565;&#19978;&#30340;&#8220;&#20445;&#23432;&#8221;&#12290;&#25152;&#20197;&#65292;&#22312;&#20013;&#22269;&#26085;&#24120;&#35821;&#22659;&#20013;&#30340;&#8220;&#20445;&#23432;&#8221;&#36319;&#20445;&#23432;&#20027;&#20041;&#19981;&#26159;&#19968;&#22238;&#20107;&#12290;</FONT></P>
<P><FONT face=&#38686;&#40540;&#25991;&#26999;><FONT size=4><FONT color=#080000>&#20511;&#37492;&#23433;&#24503;&#40065;&#183;&#28023;&#20237;&#24503;&#30340;&#35770;&#36848;&#65292;&#36825;&#37324;&#25226;&#20316;&#20026;&#24847;&#35782;&#24418;&#24577;&#30340;&#20445;&#23432;&#20027;&#20041;&#24635;&#32467;&#20026;&#33509;&#24178;&#37325;&#35201;&#21407;&#21017;&#65306;<SPAN class=math-super><A id=noteBack_24 href="part0005.xhtml#note_24">[24]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19968;&#26159;&#25421;&#21355;&#20256;&#32479;&#30340;&#21407;&#21017;&#12290;&#20445;&#23432;&#20027;&#20041;&#35748;&#20026;&#65292;&#20256;&#32479;&#24403;&#20013;&#21253;&#21547;&#20102;&#24456;&#22810;&#26377;&#30410;&#30340;&#20215;&#20540;&#19982;&#24605;&#24819;&#12290;&#8220;&#25104;&#35265;&#8221;&#19968;&#35789;&#22312;&#22467;&#24503;&#33945;&#183;&#26575;&#20811;&#30340;&#20316;&#21697;&#20013;&#20855;&#26377;&#21313;&#20998;&#31215;&#26497;&#30340;&#21547;&#20041;&#65292;&#21487;&#20197;&#34987;&#35270;&#20026;&#20256;&#32479;&#30340;&#21478;&#19968;&#31181;&#35828;&#27861;&#12290;&#23562;&#37325;&#25104;&#35265;&#65292;&#21363;&#26159;&#23562;&#37325;&#20256;&#32479;&#12290;&#20986;&#20110;&#25421;&#21355;&#20256;&#32479;&#30340;&#32771;&#34385;&#65292;&#20445;&#23432;&#20027;&#20041;&#37117;&#20250;&#21453;&#23545;&#28608;&#36827;&#21464;&#38761;&#12290;&#36825;&#19968;&#28857;&#26412;&#35762;&#24320;&#31687;&#24050;&#32463;&#37325;&#28857;&#35752;&#35770;&#36807;&#12290;&#29233;&#24503;&#21326;&#183;&#24076;&#23572;&#26031;&#22312;&#12298;&#35770;&#20256;&#32479;&#12299;&#19968;&#20070;&#20013;&#24320;&#31687;&#21363;&#35762;&#65292;&#22240;&#20026;&#29702;&#24615;&#30340;&#21147;&#37327;&#21644;&#31185;&#23398;&#30340;&#36827;&#27493;&#65292;&#35753;&#25105;&#20204;&#35273;&#24471;&#20256;&#32479;&#19981;&#20877;&#37325;&#35201;&#20102;&#65292;&#32780;&#35813;&#20070;&#30340;&#20027;&#35201;&#30446;&#26631;&#26159;&#38416;&#26126;&#20256;&#32479;&#30340;&#37325;&#35201;&#24615;&#12290;&#36825;&#26679;&#30340;&#33879;&#20316;&#26080;&#30097;&#20855;&#26377;&#27987;&#21402;&#30340;&#20445;&#23432;&#20027;&#20041;&#33394;&#24425;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20108;&#26159;&#32463;&#39564;&#20027;&#20041;&#21407;&#21017;&#12290;&#19982;&#32463;&#39564;&#20027;&#20041;&#30456;&#23545;&#30340;&#26159;&#29702;&#24615;&#20027;&#20041;&#65292;&#20445;&#23432;&#20027;&#20041;&#24378;&#35843;&#30340;&#26159;&#20154;&#30340;&#26377;&#30028;&#29702;&#24615;&#12290;&#29702;&#24615;&#20027;&#20041;&#35748;&#20026;&#65292;&#26082;&#28982;&#36798;&#23572;&#25991;&#21487;&#20197;&#21457;&#29616;&#29983;&#29289;&#30028;&#30340;&#36827;&#21270;&#35268;&#24459;&#65292;&#29275;&#39039;&#21487;&#20197;&#21457;&#29616;&#22825;&#20307;&#36816;&#21160;&#30340;&#35268;&#24459;&#65292;&#37027;&#20040;&#20154;&#20204;&#26159;&#21542;&#21487;&#20197;&#21457;&#29616;&#20154;&#31867;&#31038;&#20250;&#30340;&#35268;&#24459;&#65311;&#24403;&#36825;&#20010;&#35268;&#24459;&#34987;&#21457;&#29616;&#21518;&#65292;&#33021;&#21542;&#26681;&#25454;&#36825;&#20010;&#35268;&#24459;&#26469;&#25913;&#36896;&#25105;&#20204;&#30340;&#31038;&#20250;&#65311;&#22914;&#26524;&#25353;&#29031;&#20154;&#30340;&#29702;&#24615;&#35748;&#30693;&#26469;&#37325;&#26032;&#35774;&#35745;&#36825;&#20010;&#31038;&#20250;&#65292;&#20154;&#31867;&#30340;&#29983;&#27963;&#20250;&#19981;&#20250;&#26356;&#32654;&#22909;&#21602;&#65311;&#32463;&#39564;&#20027;&#20041;&#23545;&#36825;&#31181;&#29702;&#24615;&#20027;&#20041;&#8212;&#8212;&#19968;&#31181;&#36807;&#24230;&#30340;&#29702;&#24615;&#20027;&#20041;&#8212;&#8212;&#25345;&#39640;&#24230;&#35686;&#24789;&#21644;&#24576;&#30097;&#30340;&#24577;&#24230;&#12290;&#32463;&#39564;&#20027;&#20041;&#23545;&#24456;&#22810;&#36807;&#24230;&#20048;&#35266;&#30340;&#26041;&#26696;&#25345;&#23457;&#24910;&#12289;&#29978;&#33267;&#24576;&#30097;&#30340;&#24577;&#24230;&#12290;&#19978;&#25991;&#26366;&#25552;&#21040;&#65292;&#21704;&#32822;&#20811;&#23613;&#31649;&#34987;&#35748;&#20026;&#26159;&#19968;&#20301;&#26032;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#32773;&#65292;&#20294;&#20182;&#22312;&#30693;&#35782;&#35770;&#19978;&#20542;&#21521;&#20110;&#35748;&#20026;&#20154;&#26159;&#26080;&#30693;&#30340;&#65292;&#36825;&#19968;&#35265;&#35299;&#19982;&#20445;&#23432;&#20027;&#20041;&#31435;&#22330;&#24456;&#30456;&#20284;&#12290;&#32463;&#39564;&#20027;&#20041;&#35748;&#20026;&#65292;&#20154;&#30340;&#29702;&#24615;&#26159;&#26377;&#36793;&#30028;&#30340;&#65292;&#19981;&#33021;&#24819;&#23545;&#31038;&#20250;&#20570;&#20160;&#20040;&#25913;&#36896;&#23601;&#33021;&#20570;&#20160;&#20040;&#25913;&#36896;&#65292;&#22312;&#23562;&#37325;&#29616;&#26377;&#24815;&#20363;&#12289;&#20256;&#32479;&#19982;&#20064;&#20439;&#22522;&#30784;&#19978;&#20570;&#36880;&#27493;&#25913;&#36827;&#26356;&#20026;&#21512;&#29702;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19977;&#26159;&#20154;&#31867;&#30340;&#19981;&#23436;&#21892;&#21407;&#21017;&#12290;&#26576;&#20123;&#24847;&#35782;&#24418;&#24577;&#26368;&#21518;&#37117;&#20250;&#22609;&#36896;&#19968;&#20010;&#20044;&#25176;&#37030;&#65292;&#20294;&#20445;&#23432;&#20027;&#20041;&#23545;&#27492;&#20174;&#26469;&#23601;&#25265;&#26377;&#35686;&#24789;&#21644;&#24576;&#30097;&#12290;&#20052;&#19975;&#20234;&#183;&#33832;&#25176;&#21033;&#22312;&#12298;&#27665;&#20027;&#26032;&#35770;&#12299;&#20013;&#25209;&#35780;&#36807;&#8220;&#33267;&#21892;&#35770;&#8221;&#30340;&#21361;&#38505;&#8212;&#8212;&#36825;&#26159;&#19968;&#31181;&#19982;&#22609;&#36896;&#20044;&#25176;&#37030;&#26377;&#20851;&#30340;&#24605;&#32500;&#27169;&#24335;&#12290;&#24403;&#35748;&#35782;&#21040;&#36825;&#20010;&#31038;&#20250;&#30340;&#19981;&#23436;&#32654;&#26102;&#65292;&#19968;&#31181;&#21487;&#33021;&#24615;&#26159;&#23545;&#36825;&#31181;&#19981;&#23436;&#32654;&#24615;&#21644;&#19981;&#23436;&#21892;&#24615;&#24863;&#21040;&#21388;&#24694;&#65292;&#30001;&#27492;&#21487;&#33021;&#20250;&#20135;&#29983;&#19968;&#31181;&#24565;&#22836;&#65306;&#36825;&#20010;&#31038;&#20250;&#24212;&#35813;&#21464;&#24471;&#26356;&#21152;&#23436;&#32654;&#12289;&#23436;&#21892;&#21644;&#32431;&#27905;&#12290;&#26082;&#28982;&#36825;&#26679;&#65292;&#33021;&#21542;&#25353;&#29031;&#36825;&#31181;&#29702;&#24819;&#26469;&#26500;&#24314;&#21644;&#22609;&#36896;&#19968;&#20010;&#26032;&#31038;&#20250;&#65311;&#33021;&#21542;&#25226;&#19968;&#20999;&#19982;&#30495;&#12289;&#21892;&#12289;&#32654;&#19981;&#30456;&#20851;&#30340;&#19996;&#35199;&#32479;&#32479;&#25682;&#24323;&#25481;&#25110;&#28040;&#28781;&#25481;&#65311;&#33267;&#21892;&#35770;&#30340;&#35266;&#24565;&#65292;&#26368;&#21518;&#24448;&#24448;&#23548;&#21521;&#19968;&#26465;&#36861;&#27714;&#20044;&#25176;&#37030;&#30340;&#36947;&#36335;&#65292;&#23601;&#26159;&#24819;&#35201;&#21019;&#36896;&#19968;&#20010;&#26080;&#38480;&#32654;&#22909;&#30340;&#31038;&#20250;&#12290;&#20445;&#23432;&#20027;&#20041;&#23545;&#27492;&#25345;&#21542;&#23450;&#24577;&#24230;&#65292;&#20182;&#20204;&#24448;&#24448;&#20197;&#19968;&#31181;&#20919;&#23803;&#30340;&#24577;&#24230;&#26469;&#24605;&#32771;&#29616;&#23454;&#38382;&#39064;&#12290;&#27491;&#22914;&#38669;&#24067;&#26031;&#22312;&#12298;&#21033;&#32500;&#22374;&#12299;&#20013;&#25152;&#35828;&#65306;&#8220;&#20154;&#31867;&#30340;&#20107;&#24773;&#20915;&#19981;&#21487;&#33021;&#27809;&#26377;&#19968;&#28857;&#27611;&#30149;&#12290;&#8221;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22235;&#26159;&#31038;&#20250;&#20316;&#20026;&#26377;&#26426;&#20307;&#30340;&#21407;&#21017;&#12290;&#26377;&#26426;&#20307;&#30340;&#35266;&#28857;&#24847;&#21619;&#30528;&#31038;&#20250;&#26159;&#19968;&#20010;&#22797;&#26434;&#30340;&#26377;&#26426;&#31995;&#32479;&#65292;&#31038;&#20250;&#20869;&#37096;&#19981;&#21516;&#37096;&#20998;&#20043;&#38388;&#26159;&#20114;&#30456;&#20851;&#32852;&#30340;&#12290;&#25152;&#20197;&#65292;&#19981;&#33021;&#20973;&#33258;&#24049;&#30340;&#29702;&#35770;&#12289;&#33222;&#24819;&#25110;&#29702;&#24615;&#26469;&#38543;&#24847;&#21019;&#36896;&#19968;&#31181;&#26032;&#31038;&#20250;&#12290;&#21704;&#32822;&#20811;&#26497;&#21147;&#21453;&#23545;&#30340;&#19968;&#20010;&#27010;&#24565;&#26159;&#8220;&#31038;&#20250;&#24037;&#31243;&#23398;&#8221;&#65288;social engineering&#65289;&#65292;&#21363;&#20973;&#20511;&#29702;&#24615;&#23545;&#31038;&#20250;&#36827;&#34892;&#20877;&#36896;&#65292;&#23601;&#22914;&#21516;&#25226;&#25972;&#20010;&#31038;&#20250;&#35270;&#20026;&#19968;&#20010;&#24314;&#31569;&#24037;&#31243;&#19968;&#33324;&#12290;&#20445;&#23432;&#20027;&#20041;&#35748;&#20026;&#65292;&#31038;&#20250;&#20013;&#24456;&#22810;&#37325;&#35201;&#20107;&#29289;&#26159;&#20154;&#30340;&#29702;&#24615;&#26080;&#27861;&#23436;&#20840;&#35748;&#30693;&#30340;&#65292;&#21364;&#22312;&#29616;&#23454;&#20013;&#26497;&#20854;&#37325;&#35201;&#12290;&#27604;&#22914;&#65292;&#21704;&#32822;&#20811;&#26366;&#35770;&#36848;&#65292;&#25105;&#20204;&#27599;&#22825;&#20351;&#29992;&#30340;&#35821;&#35328;&#23601;&#26159;&#19968;&#31181;&#26080;&#24847;&#35782;&#36827;&#21270;&#30340;&#32467;&#26524;&#65292;&#26159;&#26469;&#33258;&#20110;&#33258;&#29983;&#33258;&#21457;&#30340;&#31209;&#24207;&#65292;&#32780;&#38750;&#20154;&#31867;&#26377;&#24847;&#35774;&#35745;&#30340;&#20135;&#29289;&#12290;&#25152;&#20197;&#65292;&#20154;&#31867;&#33258;&#29983;&#33258;&#21457;&#30340;&#31209;&#24207;&#20013;&#21253;&#21547;&#20102;&#24456;&#22810;&#26377;&#20215;&#20540;&#30340;&#19996;&#35199;&#12290;<SPAN class=math-super><A id=noteBack_25 href="part0005.xhtml#note_25">[25]</A></SPAN>&#22914;&#26524;&#35201;&#20174;&#22836;&#26500;&#24314;&#19968;&#20010;&#26032;&#30340;&#31038;&#20250;&#12289;&#24443;&#24213;&#25171;&#30772;&#19968;&#20999;&#24815;&#20363;&#21644;&#24120;&#35268;&#65292;&#26368;&#21518;&#21487;&#33021;&#20250;&#21457;&#29616;&#36825;&#20010;&#20381;&#38752;&#29702;&#24615;&#26500;&#24314;&#36215;&#26469;&#30340;&#31038;&#20250;&#30001;&#20110;&#32570;&#23569;&#26377;&#26426;&#20307;&#22240;&#32032;&#30340;&#25903;&#25745;&#32780;&#38590;&#20197;&#26377;&#25928;&#36816;&#36716;&#65292;&#29978;&#33267;&#23436;&#20840;&#38519;&#20110;&#30251;&#30186;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20116;&#26159;&#37325;&#35270;&#31561;&#32423;&#12289;&#31209;&#24207;&#21644;&#26435;&#23041;&#30340;&#21407;&#21017;&#12290;&#19982;&#20445;&#23432;&#20027;&#20041;&#30456;&#27604;&#65292;&#33258;&#30001;&#20027;&#20041;&#32773;&#26356;&#37325;&#35270;&#36164;&#26684;&#30340;&#24179;&#31561;&#21644;&#20010;&#20154;&#30340;&#33258;&#30001;&#65292;&#33258;&#30001;&#20027;&#20041;&#30340;&#29702;&#24819;&#19990;&#30028;&#26159;&#22312;&#19968;&#20010;&#33258;&#30001;&#20844;&#24179;&#30340;&#24066;&#22330;&#20013;&#36827;&#34892;&#36164;&#26684;&#24179;&#31561;&#30340;&#33258;&#30001;&#31454;&#20105;&#12290;&#24403;&#28982;&#65292;&#33258;&#30001;&#20027;&#20041;&#25215;&#35748;&#24066;&#22330;&#31454;&#20105;&#30340;&#32467;&#26524;&#23545;&#27599;&#20010;&#20154;&#26159;&#26377;&#24046;&#21035;&#30340;&#12290;&#20294;&#26159;&#65292;&#22312;&#20445;&#23432;&#20027;&#20041;&#32773;&#30524;&#20013;&#65292;&#36825;&#20010;&#31038;&#20250;&#23384;&#22312;&#31561;&#32423;&#26412;&#36523;&#26159;&#24456;&#27491;&#24120;&#30340;&#12290;&#26377;&#20123;&#20154;&#26356;&#23500;&#26377;&#12289;&#26356;&#39640;&#36149;&#12289;&#26356;&#26377;&#26435;&#21183;&#12289;&#26356;&#26377;&#24433;&#21709;&#21147;&#20063;&#24456;&#27491;&#24120;&#65292;&#31038;&#20250;&#26412;&#26469;&#23601;&#24212;&#35813;&#26159;&#36825;&#26679;&#30340;&#12290;&#22238;&#39038;&#20154;&#31867;&#30340;&#21382;&#21490;&#65292;&#21448;&#26377;&#21738;&#20010;&#31038;&#20250;&#19981;&#26159;&#36825;&#26679;&#30340;&#21602;&#65311;&#22914;&#26524;&#26377;&#20154;&#24819;&#26500;&#24314;&#19968;&#20010;&#20154;&#20154;&#23454;&#29616;&#23454;&#36136;&#24179;&#31561;&#30340;&#31038;&#20250;&#65292;&#27604;&#22914;&#24443;&#24213;&#25171;&#30772;&#20102;&#29616;&#26377;&#31561;&#32423;&#31209;&#24207;&#21644;&#36130;&#20135;&#32467;&#26500;&#65292;&#29992;&#19981;&#20102;&#22810;&#20037;&#23601;&#21448;&#20250;&#24418;&#25104;&#19968;&#20010;&#39640;&#19979;&#26377;&#21035;&#12289;&#23562;&#21329;&#26377;&#24207;&#30340;&#31038;&#20250;&#12290;&#20445;&#23432;&#20027;&#20041;&#24635;&#20307;&#19978;&#20542;&#21521;&#20110;&#32500;&#25252;&#36807;&#21435;&#19994;&#24050;&#24418;&#25104;&#30340;&#26082;&#26377;&#31209;&#24207;&#21644;&#31038;&#20250;&#31561;&#32423;&#12290;&#25152;&#20197;&#65292;&#23545;&#20110;&#37027;&#31181;&#35797;&#22270;&#24443;&#24213;&#25171;&#30772;&#26082;&#26377;&#31209;&#24207;&#30340;&#31038;&#20250;&#38761;&#21629;&#24605;&#28526;&#65292;&#20445;&#23432;&#20027;&#20041;&#26159;&#24378;&#28872;&#21453;&#23545;&#30340;&#12290;&#22914;&#21516;&#23562;&#37325;&#26082;&#26377;&#31209;&#24207;&#21644;&#31038;&#20250;&#31561;&#32423;&#65292;&#20445;&#23432;&#20027;&#20041;&#20063;&#20449;&#22857;&#23562;&#37325;&#26435;&#23041;&#30340;&#21407;&#21017;&#12290;&#24403;&#28982;&#65292;&#36825;&#20010;&#21407;&#21017;&#19981;&#33021;&#35299;&#37322;&#36807;&#24230;&#12290;&#23562;&#37325;&#26435;&#23041;&#24182;&#19981;&#24847;&#21619;&#30528;&#20027;&#24352;&#22269;&#23478;&#20026;&#25152;&#27442;&#20026;&#25110;&#25919;&#24220;&#24178;&#39044;&#65307;&#30456;&#21453;&#65292;&#20445;&#23432;&#20027;&#20041;&#36890;&#24120;&#26159;&#21453;&#23545;&#19978;&#36848;&#20570;&#27861;&#30340;&#12290;&#20445;&#23432;&#20027;&#20041;&#30340;&#23562;&#37325;&#26435;&#23041;&#24448;&#24448;&#38656;&#35201;&#36319;&#20854;&#20182;&#21407;&#21017;&#21644;&#20215;&#20540;&#30456;&#21327;&#35843;&#65292;&#27604;&#22914;&#36319;&#21518;&#38754;&#35201;&#35762;&#21040;&#30340;&#23562;&#37325;&#36130;&#20135;&#26435;&#21407;&#21017;&#31561;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20845;&#26159;&#37325;&#35270;&#23478;&#24237;&#30340;&#21407;&#21017;&#12290;&#33258;&#30001;&#20027;&#20041;&#26356;&#24378;&#35843;&#20010;&#20154;&#20316;&#20026;&#20010;&#20307;&#30340;&#20215;&#20540;&#21644;&#24847;&#20041;&#65292;&#24182;&#27809;&#26377;&#29305;&#21035;&#24378;&#35843;&#23478;&#24237;&#30340;&#20215;&#20540;&#21644;&#24847;&#20041;&#12290;&#20445;&#23432;&#20027;&#20041;&#35748;&#20026;&#65292;&#23478;&#24237;&#26159;&#24456;&#22810;&#37325;&#35201;&#31038;&#20250;&#21151;&#33021;&#30340;&#25215;&#25285;&#32773;&#65292;&#27604;&#22914;&#25945;&#32946;&#65307;&#21516;&#26102;&#65292;&#23478;&#24237;&#20063;&#32500;&#31995;&#30528;&#19968;&#20010;&#31038;&#20250;&#30340;&#31283;&#23450;&#19982;&#31209;&#24207;&#12290;&#20174;&#26356;&#28145;&#23618;&#19978;&#35828;&#65292;&#23478;&#24237;&#20195;&#34920;&#30340;&#26159;&#20256;&#32479;&#31209;&#24207;&#30340;&#19968;&#37096;&#20998;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19971;&#26159;&#37325;&#35270;&#21644;&#35748;&#21516;&#23447;&#25945;&#30340;&#21407;&#21017;&#12290;&#22312;&#27431;&#27954;&#22823;&#38470;&#22269;&#23478;&#65292;&#22825;&#20027;&#25945;&#24466;&#26356;&#26377;&#21487;&#33021;&#26159;&#20445;&#23432;&#20027;&#20041;&#32773;&#12290;&#22312;&#27431;&#27954;&#21382;&#21490;&#19978;&#65292;&#25945;&#20250;&#19982;&#22269;&#23478;&#20043;&#38388;&#26366;&#21457;&#29983;&#36807;&#28608;&#28872;&#30340;&#20914;&#31361;&#12290;&#22312;&#27431;&#27954;&#29616;&#20195;&#22269;&#23478;&#20852;&#36215;&#20043;&#21069;&#65292;&#25945;&#20250;&#25511;&#21046;&#30528;&#22823;&#37327;&#30340;&#32463;&#27982;&#36164;&#28304;&#21644;&#25945;&#32946;&#36164;&#28304;&#65292;&#29978;&#33267;&#20027;&#23472;&#21496;&#27861;&#21644;&#23130;&#23035;&#12290;&#24403;&#26102;&#30340;&#20445;&#23432;&#20027;&#20041;&#32773;&#22522;&#26412;&#19978;&#20542;&#21521;&#20110;&#32500;&#25252;&#21644;&#25421;&#21355;&#25945;&#20250;&#24050;&#26377;&#30340;&#22320;&#20301;&#21644;&#35282;&#33394;&#65292;&#21453;&#23545;&#29616;&#20195;&#22269;&#23478;&#25509;&#31649;&#36825;&#20123;&#20107;&#21153;&#21644;&#26435;&#21147;&#12290;&#20170;&#22825;&#30340;&#20445;&#23432;&#20027;&#20041;&#32773;&#21017;&#26356;&#35748;&#21516;&#20256;&#32479;&#23447;&#25945;&#65292;&#36890;&#24120;&#26159;&#26356;&#20026;&#34388;&#35802;&#30340;&#25945;&#24466;&#65292;&#26356;&#21487;&#33021;&#22312;&#22549;&#32974;&#12289;&#21516;&#24615;&#24651;&#31561;&#25919;&#27835;&#35758;&#39064;&#19978;&#25345;&#21453;&#23545;&#31435;&#22330;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20843;&#26159;&#37325;&#35270;&#36947;&#24503;&#30340;&#21407;&#21017;&#12290;&#23545;&#19968;&#20010;&#36816;&#36716;&#33391;&#22909;&#30340;&#31038;&#20250;&#26469;&#35828;&#65292;&#36947;&#24503;&#30340;&#37325;&#35201;&#24615;&#27595;&#24248;&#32622;&#30097;&#12290;&#20294;&#33258;&#30001;&#20027;&#20041;&#23398;&#35828;&#23545;&#36947;&#24503;&#24182;&#19981;&#26159;&#24456;&#37325;&#35270;&#65292;&#33258;&#30001;&#20027;&#20041;&#24456;&#23569;&#19987;&#38376;&#35770;&#36848;&#36947;&#24503;&#38382;&#39064;&#8212;&#8212;&#23613;&#31649;&#21019;&#20316;&#12298;&#22269;&#23500;&#35770;&#12299;&#30340;&#20122;&#24403;&#183;&#26031;&#23494;&#21516;&#26102;&#21019;&#20316;&#20102;&#12298;&#36947;&#24503;&#24773;&#25805;&#35770;&#12299;&#12290;&#24403;&#28982;&#65292;&#36825;&#24182;&#19981;&#26159;&#35828;&#33258;&#30001;&#20027;&#20041;&#21453;&#23545;&#36947;&#24503;&#65292;&#32780;&#26159;&#33258;&#30001;&#20027;&#20041;&#35748;&#20026;&#65306;&#27599;&#20010;&#20154;&#37117;&#20542;&#21521;&#20110;&#36861;&#36880;&#33258;&#24049;&#30340;&#21033;&#30410;&#65292;&#24403;&#22806;&#37096;&#27861;&#24459;&#29615;&#22659;&#20844;&#24179;&#26102;&#65292;&#33258;&#30001;&#24066;&#22330;&#26426;&#21046;&#23601;&#33021;&#26377;&#25928;&#36816;&#36716;&#65292;&#27599;&#20010;&#20154;&#36861;&#36880;&#33258;&#25105;&#21033;&#30410;&#30340;&#34892;&#20026;&#23458;&#35266;&#19978;&#23601;&#33021;&#23454;&#29616;&#31038;&#20250;&#30340;&#20849;&#21516;&#21033;&#30410;&#12290;&#33258;&#30001;&#20027;&#20041;&#23545;&#36825;&#31181;&#22522;&#20110;&#33258;&#25105;&#21033;&#30410;&#30340;&#24066;&#22330;&#34892;&#20026;&#26368;&#21518;&#33021;&#36798;&#33268;&#31038;&#20250;&#21644;&#35856;&#25265;&#26377;&#20805;&#20998;&#30340;&#20449;&#24515;&#12290;&#40614;&#29305;&#183;&#37324;&#24503;&#38647;&#65288;Matt Ridley&#65289;&#22312;&#12298;&#32654;&#24503;&#30340;&#36215;&#28304;&#12299;&#19968;&#20070;&#20013;&#24178;&#33030;&#35748;&#20026;&#65292;&#32654;&#24503;&#26159;&#33258;&#21033;&#30340;&#20010;&#20154;&#20114;&#30456;&#21338;&#24328;&#19982;&#38271;&#26399;&#28436;&#21270;&#30340;&#32467;&#26524;&#12290;&#25442;&#35328;&#20043;&#65292;&#32654;&#24503;&#26159;&#33258;&#21033;&#30340;&#20135;&#29289;&#12290;&#20294;&#26159;&#65292;&#20445;&#23432;&#20027;&#20041;&#21017;&#38750;&#24120;&#37325;&#35270;&#36947;&#24503;&#65292;&#35748;&#20026;&#36947;&#24503;&#26159;&#19968;&#20010;&#33391;&#22909;&#31038;&#20250;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20061;&#26159;&#23562;&#37325;&#36130;&#20135;&#26435;&#30340;&#21407;&#21017;&#12290;&#20445;&#23432;&#20027;&#20041;&#38750;&#24120;&#37325;&#35201;&#30340;&#19968;&#26465;&#21407;&#21017;&#26159;&#24378;&#35843;&#23545;&#36130;&#20135;&#26435;&#30340;&#20445;&#25252;&#21644;&#25421;&#21355;&#12290;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#20445;&#23432;&#20027;&#20041;&#19982;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#30340;&#31435;&#22330;&#21035;&#26080;&#20108;&#33268;&#12290;&#20445;&#23432;&#20027;&#20041;&#19981;&#20165;&#21453;&#23545;&#22269;&#23478;&#21093;&#22842;&#25110;&#24449;&#25910;&#36130;&#20135;&#65292;&#32780;&#19988;&#21453;&#23545;&#22269;&#23478;&#23545;&#31169;&#20154;&#24066;&#22330;&#30340;&#36807;&#24230;&#24178;&#39044;&#12289;&#39640;&#31246;&#25910;&#21644;&#39640;&#31119;&#21033;&#31561;&#20570;&#27861;&#12290;&#19978;&#36848;&#36825;&#20123;&#20570;&#27861;&#36829;&#32972;&#20102;&#23562;&#37325;&#36130;&#20135;&#26435;&#30340;&#21407;&#21017;&#12290;&#20445;&#23432;&#20027;&#20041;&#22312;20&#19990;&#32426;70&#12289;80&#24180;&#20195;&#28436;&#21464;&#20026;&#26032;&#20445;&#23432;&#20027;&#20041;&#26102;&#65292;&#22312;&#36825;&#19968;&#38382;&#39064;&#19978;&#26159;&#36319;&#26032;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#26159;&#19968;&#33268;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#24403;&#28982;&#65292;&#20445;&#23432;&#20027;&#20041;&#30340;&#19978;&#36848;&#20960;&#39033;&#21407;&#21017;&#24182;&#38750;&#23436;&#20840;&#33021;&#20570;&#21040;&#20869;&#22312;&#33258;&#27965;&#12290;&#20316;&#20026;&#19968;&#20010;&#21338;&#22823;&#31934;&#28145;&#30340;&#24605;&#24819;&#20307;&#31995;&#65292;&#20445;&#23432;&#20027;&#20041;&#20869;&#37096;&#21487;&#33021;&#23384;&#22312;&#20914;&#31361;&#12290;&#25152;&#20197;&#65292;&#35201;&#23436;&#25972;&#32780;&#20934;&#30830;&#22320;&#29702;&#35299;&#20445;&#23432;&#20027;&#20041;&#24182;&#38750;&#26131;&#20107;&#12290;&#36825;&#37324;&#20877;&#20197;&#22467;&#24503;&#33945;&#183;&#26575;&#20811;&#30340;&#12298;&#27861;&#22269;&#38761;&#21629;&#35770;&#12299;&#20304;&#35777;&#19978;&#36848;&#20960;&#39033;&#21407;&#21017;&#12290;&#26575;&#20811;&#21019;&#20316;&#35813;&#20070;&#30340;&#32972;&#26223;&#26159;1789&#24180;&#30340;&#27861;&#22269;&#22823;&#38761;&#21629;&#12290;&#27861;&#22269;&#22823;&#38761;&#21629;&#29190;&#21457;&#20043;&#21518;&#65292;&#26377;&#20154;&#32473;&#26575;&#20811;&#20889;&#20449;&#20171;&#32461;&#27861;&#22269;&#30340;&#24773;&#20917;&#65292;&#28982;&#21518;&#26575;&#20811;&#32473;&#36825;&#20301;&#26379;&#21451;&#20889;&#20102;&#19968;&#23553;&#38750;&#24120;&#38271;&#30340;&#22238;&#20449;&#65292;&#36825;&#23601;&#26159;&#12298;&#27861;&#22269;&#38761;&#21629;&#35770;&#12299;&#65292;&#20070;&#21517;&#30452;&#35793;&#24212;&#35813;&#26159;&#12298;&#27861;&#22269;&#38761;&#21629;&#30340;&#21453;&#24605;&#12299;&#12290;&#24403;&#28982;&#65292;&#19978;&#38754;&#36825;&#20123;&#32454;&#33410;&#21487;&#33021;&#20165;&#26159;&#19968;&#20010;&#20256;&#35828;&#65292;&#26575;&#20811;&#19981;&#36807;&#26159;&#20511;&#30528;&#36825;&#20010;&#30001;&#22836;&#35201;&#20889;&#36825;&#26679;&#19968;&#26412;&#20070;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#27861;&#22269;&#22823;&#38761;&#21629;&#21018;&#21457;&#29983;&#26102;&#65292;&#24456;&#22810;&#33521;&#22269;&#20154;&#21644;&#27431;&#27954;&#20154;&#23545;&#27861;&#22269;&#22823;&#38761;&#21629;&#25265;&#26377;&#28909;&#20999;&#30340;&#26399;&#24453;&#65292;&#38761;&#21629;&#24847;&#21619;&#30528;&#19968;&#31181;&#23545;&#26087;&#31209;&#24207;&#30340;&#25171;&#30772;&#21644;&#23545;&#19968;&#31181;&#26032;&#31209;&#24207;&#30340;&#21019;&#36896;&#12290;&#20294;&#26159;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#65292;&#20182;&#20204;&#21457;&#29616;&#65292;&#36825;&#20010;&#38761;&#21629;&#21464;&#24471;&#36234;&#26469;&#36234;&#26292;&#21147;&#65292;&#36234;&#26469;&#36234;&#27809;&#26377;&#31209;&#24207;&#65292;&#32780;&#19988;&#21382;&#26102;&#28459;&#38271;&#12290;&#37027;&#20040;&#65292;&#26575;&#20811;&#23545;&#27861;&#22269;&#22823;&#38761;&#21629;&#24590;&#20040;&#30475;&#21602;&#65311;&#36825;&#37324;&#20877;&#20570;&#36827;&#19968;&#27493;&#30340;&#20171;&#32461;&#12290;&#26575;&#20811;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#38686;&#40540;&#25991;&#26999;><FONT size=4><FONT color=#080000>&#25105;&#24212;&#35813;&#20013;&#27490;&#25105;&#23545;&#20110;&#27861;&#22269;&#30340;&#26032;&#30340;&#33258;&#30001;&#30340;&#31069;&#36154;&#65292;&#30452;&#21040;&#25105;&#33719;&#24713;&#20102;&#23427;&#26159;&#24590;&#26679;&#19982;&#25919;&#24220;&#30456;&#32467;&#21512;&#22312;&#19968;&#36215;&#30340;&#65292;&#19982;&#20844;&#20849;&#21147;&#37327;&#12289;&#19982;&#20891;&#38431;&#30340;&#32426;&#24459;&#24615;&#21644;&#26381;&#20174;&#12289;&#19982;&#19968;&#31181;&#26377;&#25928;&#30340;&#32780;&#20998;&#37197;&#33391;&#22909;&#30340;&#24449;&#31246;&#21046;&#24230;&#12289;&#19982;&#36947;&#24503;&#21644;&#23447;&#25945;&#12289;&#19982;&#36130;&#20135;&#30340;&#31283;&#23450;&#12289;&#19982;&#21644;&#24179;&#30340;&#31209;&#24207;&#12289;&#19982;&#25919;&#27835;&#21644;&#31038;&#20250;&#30340;&#39118;&#23578;&#30456;&#32467;&#21512;&#22312;&#19968;&#36215;&#30340;&#12290;&#25152;&#26377;&#36825;&#20123;&#65288;&#20197;&#23427;&#20204;&#30340;&#26041;&#24335;&#65289;&#20063;&#37117;&#26159;&#22909;&#19996;&#35199;&#65307;&#32780;&#19988;&#27809;&#26377;&#23427;&#20204;&#65292;&#23601;&#26159;&#26377;&#20102;&#33258;&#30001;&#65292;&#20063;&#19981;&#26159;&#20160;&#20040;&#22909;&#20107;&#65292;&#24182;&#19988;&#22823;&#27010;&#26159;&#19981;&#20250;&#38271;&#20037;&#30340;&#12290;<SPAN class=math-super><A id=noteBack_26 href="part0005.xhtml#note_26">[26]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26575;&#20811;&#23545;&#35832;&#31181;&#37325;&#35201;&#30340;&#31038;&#20250;&#20215;&#20540;&#26377;&#19968;&#20010;&#25490;&#24207;&#65292;&#19968;&#36793;&#25918;&#30528;&#33258;&#30001;&#25110;&#31216;&#20043;&#20026;&#8220;&#26032;&#30340;&#33258;&#30001;&#8221;&#65292;&#21478;&#19968;&#36793;&#25918;&#30528;&#25919;&#24220;&#12289;&#20844;&#20849;&#21147;&#37327;&#12289;&#20891;&#38431;&#30340;&#32426;&#24459;&#21644;&#26381;&#20174;&#12289;&#31246;&#25910;&#21046;&#24230;&#12289;&#32654;&#24503;&#19982;&#23447;&#25945;&#12289;&#36130;&#20135;&#26435;&#12289;&#21644;&#24179;&#30340;&#31209;&#24207;&#20197;&#21450;&#25972;&#20010;&#31038;&#20250;&#36807;&#21435;&#24418;&#25104;&#30340;&#20256;&#32479;&#19982;&#39118;&#23578;&#12290;&#20182;&#35828;&#65292;&#24403;&#21516;&#26102;&#25317;&#26377;&#21518;&#38754;&#36825;&#20123;&#19996;&#35199;&#26102;&#65292;&#36825;&#20010;&#26032;&#30340;&#33258;&#30001;&#25165;&#26159;&#22909;&#30340;&#65307;&#22914;&#26524;&#27809;&#26377;&#36825;&#20123;&#19996;&#35199;&#65292;&#26032;&#30340;&#33258;&#30001;&#23601;&#19981;&#26159;&#20160;&#20040;&#22909;&#20107;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20182;&#36825;&#27573;&#35805;&#19981;&#20165;&#21253;&#25324;&#20102;&#23545;&#27861;&#22269;&#22823;&#38761;&#21629;&#30340;&#30475;&#27861;&#65292;&#32780;&#19988;&#21547;&#26377;&#23545;&#36825;&#22330;&#22823;&#38761;&#21629;&#21069;&#26223;&#30340;&#39044;&#35328;&#12290;&#22914;&#26524;&#26377;&#33258;&#30001;&#65292;&#20294;&#26159;&#27809;&#26377;&#19978;&#36848;&#36825;&#20123;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#36825;&#31181;&#33258;&#30001;&#26159;&#19981;&#20250;&#38271;&#20037;&#30340;&#12290;&#22312;&#25343;&#30772;&#20177;&#19978;&#21488;&#20043;&#21069;&#65292;&#27861;&#22269;&#23601;&#32463;&#21382;&#20102;&#30456;&#24403;&#38271;&#26102;&#38388;&#30340;&#28151;&#20081;&#12290;&#20026;&#20160;&#20040;&#27861;&#22269;&#38656;&#35201;&#25343;&#30772;&#20177;&#65311;&#19968;&#20010;&#31616;&#21333;&#30340;&#35299;&#37322;&#26159;&#65306;&#25343;&#30772;&#20177;&#22312;&#24403;&#26102;&#20195;&#34920;&#20102;&#31209;&#24207;&#21644;&#31283;&#23450;&#65292;&#20195;&#34920;&#20102;&#23545;&#31038;&#20250;&#20998;&#27495;&#30340;&#24357;&#21512;&#12290;&#29305;&#21035;&#26159;&#65292;&#20170;&#22825;&#20320;&#34987;&#25512;&#19978;&#20102;&#26029;&#22836;&#21488;&#65292;&#26126;&#22825;&#20182;&#34987;&#25512;&#19978;&#20102;&#26029;&#22836;&#21488;&#8212;&#8212;&#27861;&#22269;&#20154;&#21518;&#26469;&#21457;&#29616;&#20877;&#19981;&#33021;&#24525;&#21463;&#36825;&#31181;&#29983;&#27963;&#20102;&#65292;&#25972;&#20010;&#27861;&#22269;&#28212;&#26395;&#22238;&#24402;&#31209;&#24207;&#12290;&#25152;&#20197;&#65292;&#22312;&#38271;&#26102;&#38388;&#28151;&#20081;&#20043;&#21518;&#65292;&#25343;&#30772;&#20177;&#25104;&#20102;&#27861;&#22269;&#20154;&#27665;&#27426;&#36814;&#30340;&#20154;&#29289;&#12290;&#25343;&#30772;&#20177;&#24102;&#26469;&#30340;&#26159;&#31283;&#23450;&#30340;&#31209;&#24207;&#12289;&#36130;&#20135;&#30340;&#20445;&#38556;&#12289;&#26377;&#25928;&#30340;&#25919;&#24220;&#21147;&#37327;&#21450;&#20891;&#38431;&#30340;&#26381;&#20174;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#38754;&#23545;&#27861;&#22269;&#22823;&#38761;&#21629;&#65292;&#26575;&#20811;&#36824;&#24863;&#21040;&#38750;&#24120;&#36951;&#25022;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#38686;&#40540;&#25991;&#26999;><FONT size=4><FONT color=#080000>&#20294;&#26159;&#39569;&#22763;&#30340;&#26102;&#20195;&#24050;&#32463;&#25104;&#20026;&#36807;&#21435;&#20102;&#12290;&#32487;&#20043;&#32780;&#26469;&#30340;&#26159;&#35809;&#36777;&#23478;&#12289;&#32463;&#27982;&#23478;&#21644;&#35745;&#31639;&#23478;&#30340;&#26102;&#20195;&#65307;&#27431;&#27954;&#30340;&#20809;&#33635;&#26159;&#27704;&#36828;&#28040;&#22833;&#20102;&#12290;&#25105;&#20204;&#27704;&#36828;&#12289;&#27704;&#36828;&#20877;&#20063;&#30475;&#19981;&#21040;&#37027;&#31181;&#23545;&#19978;&#32423;&#21644;&#23545;&#22899;&#24615;&#30340;&#24951;&#24936;&#30340;&#25928;&#24544;&#12289;&#37027;&#31181;&#39556;&#20658;&#30340;&#39535;&#26381;&#12289;&#37027;&#31181;&#24196;&#20005;&#30340;&#26381;&#20174;&#12289;&#37027;&#31181;&#34935;&#24515;&#30340;&#37096;&#26354;&#20851;&#31995;&#8212;&#8212;&#23427;&#20204;&#21738;&#24597;&#26159;&#22312;&#21329;&#39034;&#26412;&#36523;&#20043;&#20013;&#65292;&#20063;&#27963;&#29983;&#29983;&#22320;&#20445;&#25345;&#30528;&#19968;&#31181;&#23815;&#39640;&#30340;&#33258;&#30001;&#31934;&#31070;&#12290;<SPAN class=math-super><A id=noteBack_27 href="part0005.xhtml#note_27">[27]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#36825;&#27573;&#35805;&#20013;&#65292;&#26575;&#20811;&#23545;&#27431;&#27954;&#20256;&#32479;&#30340;&#28040;&#36893;&#20805;&#28385;&#36951;&#25022;&#21644;&#30041;&#24651;&#12290;&#20182;&#21516;&#26102;&#36824;&#24378;&#35843;&#65292;&#27861;&#22269;&#22823;&#38761;&#21629;&#20043;&#21069;&#27431;&#27954;&#30340;&#26102;&#20195;&#65292;&#26159;&#19968;&#20010;&#26082;&#25317;&#26377;&#31209;&#24207;&#19982;&#26435;&#23041;&#12289;&#21448;&#39281;&#21547;&#33258;&#30001;&#31934;&#31070;&#30340;&#26102;&#20195;&#12290;&#35762;&#21040;&#21453;&#23545;&#38761;&#21629;&#19982;&#28608;&#36827;&#21464;&#38761;&#65292;&#20182;&#36824;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#38686;&#40540;&#25991;&#26999;><FONT size=4><FONT color=#080000>&#25105;&#23545;&#38761;&#21629;&#8212;&#8212;&#23427;&#37027;&#20449;&#21495;&#24448;&#24448;&#37117;&#26159;&#20174;&#24067;&#36947;&#35770;&#22363;&#19978;&#21457;&#20986;&#30340;&#8212;&#8212;&#24863;&#21040;&#21388;&#24694;&#65307;&#25913;&#38761;&#30340;&#31934;&#31070;&#24050;&#32463;&#20256;&#21040;&#20102;&#22269;&#22806;&#65307;&#23545;&#19968;&#20999;&#21476;&#32769;&#21046;&#24230;&#8212;&#8212;&#24403;&#20854;&#34987;&#32622;&#20043;&#20110;&#24403;&#21069;&#30340;&#26041;&#20415;&#24863;&#25110;&#19982;&#24403;&#21069;&#30340;&#20542;&#21521;&#30456;&#23545;&#31435;&#26102;&#8212;&#8212;&#30340;&#20840;&#30424;&#37145;&#24323;&#65292;&#27491;&#22312;&#20320;&#20204;&#37027;&#37324;&#39118;&#34892;&#65292;&#24182;&#19988;&#21487;&#33021;&#20063;&#35201;&#22312;&#25105;&#20204;&#36825;&#37324;&#39118;&#34892;&#65306;&#25152;&#26377;&#20197;&#19978;&#30340;&#32771;&#34385;&#22312;&#25105;&#30475;&#26469;&#65292;&#23601;&#20351;&#24471;&#21796;&#36215;&#25105;&#20204;&#23545;&#33258;&#24049;&#22269;&#20869;&#27861;&#24459;&#30340;&#30495;&#27491;&#21407;&#21017;&#30340;&#20851;&#27880;&#25104;&#20026;&#20102;&#24182;&#38750;&#26159;&#19981;&#21487;&#21462;&#30340;&#20107;&#12290;<SPAN class=math-super><A id=noteBack_28 href="part0005.xhtml#note_28">[28]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26575;&#20811;&#30340;&#36825;&#27573;&#35805;&#20013;&#20805;&#28385;&#20102;&#23545;&#33521;&#26684;&#20848;&#27861;&#24459;&#20256;&#32479;&#30340;&#24378;&#35843;&#12290;&#22312;&#35813;&#20070;&#20854;&#20182;&#37096;&#20998;&#65292;&#26575;&#20811;&#36824;&#21453;&#22797;&#25552;&#21040;&#23545;&#23478;&#24237;&#30340;&#23562;&#37325;&#12289;&#23545;&#32654;&#24503;&#30340;&#23562;&#37325;&#12289;&#23545;&#23447;&#25945;&#30340;&#23562;&#37325;&#65292;&#20197;&#21450;&#23545;&#31038;&#20250;&#26082;&#26377;&#20256;&#32479;&#30340;&#23562;&#37325;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#20174;&#19981;&#21516;&#32500;&#24230;&#19978;&#22768;&#24352;&#20102;&#20445;&#23432;&#20027;&#20041;&#30340;&#35266;&#28857;&#12290;</FONT></P>
<P><FONT face=&#38686;&#40540;&#25991;&#26999;><FONT size=4><FONT color=#080000>&#26575;&#20811;&#20043;&#21518;&#65292;&#20445;&#23432;&#20027;&#20041;&#24605;&#28526;&#21448;&#32463;&#21382;&#20102;&#22797;&#26434;&#30340;&#28436;&#21464;&#12290;&#25353;&#29031;&#26480;&#37324;&#183;&#39532;&#21202;&#30340;&#35828;&#27861;&#65292;&#35449;&#22982;&#26031;&#183;&#40614;&#36842;&#36874;&#12289;&#32422;&#29791;&#22827;&#183;&#29066;&#24444;&#29305;&#12289;&#21345;&#23572;&#183;&#26045;&#31859;&#29305;&#12289;&#36808;&#20811;&#23572;&#183;&#22885;&#20811;&#32918;&#29305;&#12289;&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#21704;&#32822;&#20811;&#31561;&#24605;&#24819;&#23478;&#36523;&#19978;&#65292;&#25110;&#22810;&#25110;&#23569;&#21253;&#21547;&#20102;&#20445;&#23432;&#20027;&#20041;&#30340;&#24605;&#24819;&#20542;&#21521;&#12290;&#20445;&#23432;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#20869;&#37096;&#30340;&#19968;&#22823;&#20105;&#35770;&#26159;&#65292;&#20445;&#23432;&#20027;&#20041;&#31350;&#31455;&#26159;&#19968;&#25972;&#22871;&#31995;&#32479;&#30340;&#20215;&#20540;&#35266;&#24565;&#21644;&#24847;&#35782;&#24418;&#24577;&#20307;&#31995;&#65292;&#36824;&#26159;&#20165;&#20165;&#26159;&#19968;&#31181;&#23545;&#20110;&#29616;&#29366;&#30340;&#32500;&#31995;&#19982;&#21464;&#38761;&#20043;&#38388;&#30340;&#24605;&#24819;&#20542;&#21521;&#12290;&#36825;&#26041;&#38754;&#24182;&#26080;&#23450;&#35770;&#12290;&#26356;&#20026;&#22797;&#26434;&#30340;&#26159;&#65292;&#25353;&#29031;&#26480;&#37324;&#183;&#39532;&#21202;&#30340;&#35828;&#27861;&#65306;&#8220;&#20445;&#23432;&#20027;&#20041;&#30340;&#20869;&#23481;&#19981;&#20165;&#38543;&#30528;&#26102;&#38388;&#21644;&#22269;&#23478;&#35821;&#22659;&#25913;&#21464;&#65292;&#32780;&#19988;&#24120;&#24120;&#22312;&#21516;&#19968;&#26102;&#38388;&#22320;&#28857;&#33258;&#31216;&#20445;&#23432;&#20027;&#20041;&#32773;&#30340;&#20154;&#20013;&#20063;&#20869;&#28085;&#19981;&#19968;&#12290;&#8221;<SPAN class=math-super><A id=noteBack_29 href="part0005.xhtml#note_29">[29]</A></SPAN></FONT></FONT></FONT>