<h2 class="kindle-cn-heading2" id="sigil_toc_id_45">6.3&#12288;&#25919;&#24220;&#24418;&#24335;&#65306;&#35758;&#20250;&#21046;&#12289;&#24635;&#32479;&#21046;&#19982;&#21322;&#24635;&#32479;&#21046;</h2><p>&#25919;&#27835;&#26426;&#26500;&#26377;&#32844;&#33021;&#21644;&#23618;&#32423;&#30340;&#21010;&#20998;&#65292;&#25919;&#27835;&#21046;&#24230;&#20063;&#21487;&#20197;&#21306;&#20998;&#20026;&#19981;&#21516;&#30340;&#23618;&#27425;&#12290;&#23545;&#19968;&#20010;&#22269;&#23478;&#26469;&#35828;&#65292;&#26377;&#22235;&#20010;&#20027;&#35201;&#23618;&#27425;&#30340;&#25919;&#27835;&#21046;&#24230;&#12290;&#31532;&#19968;&#65292;&#26159;&#25919;&#24220;&#24418;&#24335;&#12290;&#23545;&#27665;&#20027;&#22269;&#23478;&#26469;&#35828;&#65292;&#29421;&#20041;&#30340;&#25919;&#24220;&#24418;&#24335;&#36890;&#24120;&#26159;&#25351;&#35758;&#20250;&#21046;&#12289;&#24635;&#32479;&#21046;&#19982;&#21322;&#24635;&#32479;&#21046;&#12290;&#31532;&#20108;&#65292;&#36873;&#20030;&#21046;&#24230;&#12290;&#27665;&#20027;&#25919;&#20307;&#30340;&#20027;&#35201;&#36873;&#20030;&#21046;&#24230;&#21253;&#25324;&#22810;&#25968;&#20915;&#23450;&#21046;&#12289;&#27604;&#20363;&#20195;&#34920;&#21046;&#19982;&#28151;&#21512;&#21046;&#31561;&#12290;&#31532;&#19977;&#65292;&#25919;&#20826;&#20307;&#21046;&#12290;&#27665;&#20027;&#25919;&#20307;&#30340;&#25919;&#20826;&#20307;&#21046;&#20027;&#35201;&#21253;&#25324;&#20004;&#20826;&#21046;&#19982;&#22810;&#20826;&#21046;&#65292;&#20063;&#21253;&#25324;&#19968;&#20826;&#29420;&#22823;&#21046;&#65292;&#22810;&#20826;&#21046;&#36824;&#21487;&#20197;&#21306;&#20998;&#20026;&#28201;&#21644;&#22810;&#20826;&#21046;&#19982;&#26497;&#21270;&#22810;&#20826;&#21046;&#12290;&#25919;&#20826;&#20307;&#21046;&#23545;&#25972;&#20010;&#25919;&#27835;&#29983;&#27963;&#30340;&#24433;&#21709;&#36890;&#24120;&#26159;&#37325;&#22823;&#30340;&#12290;&#31532;&#22235;&#65292;&#22830;&#22320;&#20851;&#31995;&#12290;&#20004;&#31181;&#24120;&#35265;&#30340;&#21046;&#24230;&#23433;&#25490;&#26159;&#32852;&#37030;&#21046;&#21644;&#21333;&#19968;&#21046;&#65292;&#24403;&#28982;&#36824;&#26377;&#20004;&#32773;&#20043;&#38388;&#30340;&#28151;&#21512;&#24418;&#24335;&#12290;&#19982;&#32852;&#37030;&#21046;&#21644;&#21333;&#19968;&#21046;&#36825;&#26679;&#30340;&#21046;&#24230;&#26631;&#31614;&#30456;&#27604;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#20013;&#22830;&#19982;&#22320;&#26041;&#20043;&#38388;&#23454;&#38469;&#30340;&#20998;&#26435;&#23433;&#25490;&#12290;</p><p>&#20808;&#20171;&#32461;&#25919;&#24220;&#24418;&#24335;&#12290;&#29421;&#20041;&#30340;&#25919;&#24220;&#24418;&#24335;&#26159;&#25351;&#31435;&#27861;&#26426;&#26500;&#21644;&#34892;&#25919;&#26426;&#26500;&#30340;&#20851;&#31995;&#65292;&#20027;&#35201;&#26377;&#19977;&#31181;&#31867;&#22411;&#65306;&#24635;&#32479;&#21046;&#12289;&#35758;&#20250;&#21046;&#21644;&#21322;&#24635;&#32479;&#21046;&#12290;&#37027;&#20040;&#65292;&#19977;&#31181;&#25919;&#24220;&#24418;&#24335;&#30340;&#24046;&#24322;&#26159;&#20160;&#20040;&#65311;&#26159;&#21542;&#23384;&#22312;&#26576;&#31181;&#26368;&#20339;&#30340;&#25919;&#24220;&#24418;&#24335;&#65311;&#25110;&#32773;&#35828;&#65292;&#20309;&#31181;&#25919;&#24220;&#24418;&#24335;&#26368;&#36866;&#21512;&#26576;&#20010;&#29305;&#23450;&#30340;&#31038;&#20250;&#65311;&#36825;&#20123;&#37117;&#26159;&#37325;&#35201;&#38382;&#39064;&#12290;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#65292;&#19981;&#21516;&#30340;&#25919;&#24220;&#24418;&#24335;&#26082;&#26377;&#25104;&#21151;&#30340;&#20363;&#23376;&#65292;&#21448;&#26377;&#22833;&#36133;&#30340;&#20363;&#23376;&#12290;&#24635;&#32479;&#21046;&#22269;&#23478;&#30340;&#20856;&#22411;&#26159;&#32654;&#22269;&#65292;&#35758;&#20250;&#21046;&#22269;&#23478;&#30340;&#20856;&#22411;&#26159;&#33521;&#22269;&#65292;&#21322;&#24635;&#32479;&#21046;&#22269;&#23478;&#30340;&#20856;&#22411;&#26159;&#27861;&#22269;&#12290;&#36825;&#19977;&#20010;&#22269;&#23478;&#23613;&#31649;&#25919;&#24220;&#24418;&#24335;&#19981;&#21516;&#65292;&#20294;&#25972;&#20307;&#30340;&#25919;&#27835;&#21644;&#27835;&#29702;&#29366;&#20917;&#37117;&#27604;&#36739;&#22909;&#12290;&#20294;&#20063;&#26377;&#30456;&#21453;&#30340;&#20363;&#23376;&#12290;&#27604;&#22914;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#21040;&#25289;&#19969;&#32654;&#27954;&#26366;&#20986;&#29616;&#36807;&#24456;&#22810;&#24635;&#32479;&#21046;&#25919;&#20307;&#22833;&#36133;&#30340;&#26696;&#20363;&#65292;&#36824;&#21487;&#20197;&#30475;&#21040;&#20854;&#20182;&#22320;&#21306;&#35758;&#20250;&#21046;&#27665;&#20027;&#36816;&#36716;&#19981;&#28789;&#30340;&#24773;&#24418;&#65292;&#21322;&#24635;&#32479;&#21046;&#20063;&#22312;&#19968;&#20123;&#22269;&#23478;&#24341;&#21457;&#36807;&#21095;&#28872;&#30340;&#20914;&#31361;&#12290;&#20026;&#20102;&#27604;&#36739;&#19977;&#31181;&#25919;&#24220;&#24418;&#24335;&#30340;&#20248;&#21155;&#65292;&#20808;&#35201;&#24324;&#28165;&#26970;&#23427;&#20204;&#21508;&#33258;&#30340;&#29305;&#28857;&#12290;</p><p>&#39318;&#20808;&#26469;&#30475;&#24635;&#32479;&#21046;&#12290;&#22312;&#24635;&#32479;&#21046;&#26465;&#20214;&#19979;&#65292;&#36873;&#27665;&#36873;&#20030;&#31435;&#27861;&#26426;&#26500;&#65292;&#21363;&#19968;&#38498;&#21046;&#25110;&#20004;&#38498;&#21046;&#22269;&#20250;&#65307;&#21516;&#26102;&#36873;&#20030;&#24635;&#32479;&#65292;&#27665;&#36873;&#24635;&#32479;&#36873;&#25321;&#19982;&#20219;&#21629;&#20869;&#38401;&#37096;&#38271;&#24182;&#39046;&#23548;&#20869;&#38401;&#31649;&#29702;&#25919;&#24220;&#37096;&#38376;&#12290;&#24635;&#32479;&#21046;&#30340;&#20027;&#35201;&#29305;&#24449;&#26159;&#65306;</p><p class="kindle-cn-kai">&#31532;&#19968;&#65292;&#34892;&#25919;&#26426;&#20851;&#21644;&#31435;&#27861;&#26426;&#20851;&#22343;&#30001;&#27665;&#36873;&#20135;&#29983;&#65292;&#27665;&#36873;&#24635;&#32479;&#26159;&#25919;&#24220;&#39318;&#33041;&#12290;</p><p class="kindle-cn-kai">&#31532;&#20108;&#65292;&#24635;&#32479;&#20219;&#26399;&#19982;&#22269;&#20250;&#20219;&#26399;&#22266;&#23450;&#65292;&#24444;&#27492;&#20114;&#19981;&#32479;&#23646;&#65292;&#20114;&#30456;&#22343;&#19981;&#33021;&#25512;&#32763;&#23545;&#26041;&#12290;</p><p class="kindle-cn-kai">&#31532;&#19977;&#65292;&#24635;&#32479;&#20219;&#21629;&#19982;&#25351;&#23548;&#20869;&#38401;&#65292;&#24182;&#20855;&#26377;&#23466;&#27861;&#25215;&#35748;&#30340;&#37096;&#20998;&#31435;&#27861;&#26435;&#12290;</p><p>&#24635;&#32479;&#21046;&#30340;&#25919;&#27835;&#32467;&#26500;&#21487;&#20197;&#21442;&#35265;&#22270;6.1&#12290;&#36825;&#24352;&#22270;&#31616;&#30053;&#22320;&#34920;&#31034;&#20102;&#24635;&#32479;&#21046;&#30340;&#20027;&#35201;&#29305;&#24449;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="178" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00309.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;6.1&#12288;&#24635;&#32479;&#21046;&#30340;&#25919;&#27835;&#32467;&#26500;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#32599;&#24503;&#183;&#40657;&#26684;&#12289;&#39532;&#19969;&#183;&#21704;&#32599;&#26222;&#65306;&#12298;&#27604;&#36739;&#25919;&#24220;&#19982;&#25919;&#27835;&#23548;&#35770;&#12299;&#65292;&#24352;&#23567;&#21170;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;381&#39029;&#65292;&#22270;15-1&#12290;</p><p>&#20877;&#26469;&#30475;&#35758;&#20250;&#21046;&#12290;&#35758;&#20250;&#21046;&#19979;&#65292;&#36873;&#27665;&#36873;&#20030;&#35758;&#21592;&#32452;&#25104;&#19968;&#38498;&#21046;&#25110;&#20004;&#38498;&#21046;&#31435;&#27861;&#26426;&#26500;&#65292;&#28982;&#21518;&#30001;&#31435;&#27861;&#26426;&#26500;&#65288;&#36890;&#24120;&#26159;&#19979;&#38498;&#25110;&#20247;&#35758;&#38498;&#65289;&#36873;&#20030;&#25110;&#20219;&#20813;&#39318;&#30456;&#21450;&#20869;&#38401;&#12290;&#32431;&#31929;&#30340;&#35758;&#20250;&#21046;&#30340;&#20027;&#35201;&#29305;&#24449;&#26159;&#65306;</p><p class="kindle-cn-kai">&#31532;&#19968;&#65292;&#31435;&#27861;&#26426;&#20851;&#30001;&#27665;&#36873;&#20135;&#29983;&#12290;</p><p class="kindle-cn-kai">&#31532;&#20108;&#65292;&#30001;&#39318;&#30456;&#65288;&#25110;&#24635;&#29702;&#65289;&#19982;&#20869;&#38401;&#25104;&#21592;&#26500;&#25104;&#30340;&#34892;&#25919;&#26426;&#20851;&#26469;&#33258;&#20110;&#31435;&#27861;&#26426;&#20851;&#12290;</p><p class="kindle-cn-kai">&#31532;&#19977;&#65292;&#31435;&#27861;&#26426;&#20851;&#22810;&#25968;&#36890;&#36807;&#8220;&#19981;&#20449;&#20219;&#25237;&#31080;&#8221;&#21487;&#20197;&#32610;&#20813;&#34892;&#25919;&#26426;&#20851;&#12290;</p><p>&#35758;&#20250;&#21046;&#30340;&#20027;&#35201;&#32467;&#26500;&#21442;&#35265;&#22270;6.2&#12290;&#36825;&#24352;&#22270;&#31616;&#30053;&#22320;&#34920;&#31034;&#20102;&#35758;&#20250;&#21046;&#30340;&#20027;&#35201;&#29305;&#24449;&#12290;&#22312;&#35813;&#22270;&#20013;&#65292;&#39318;&#30456;&#25110;&#24635;&#29702;&#22312;&#24418;&#24335;&#19978;&#26159;&#30001;&#22269;&#23478;&#20803;&#39318;&#65288;&#22269;&#29579;&#25110;&#24635;&#32479;&#65289;&#20219;&#21629;&#30340;&#65292;&#20294;&#36825;&#26159;&#31036;&#20202;&#24615;&#30340;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="179" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00310.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;6.2&#12288;&#35758;&#20250;&#21046;&#30340;&#25919;&#27835;&#32467;&#26500;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#32599;&#24503;&#183;&#40657;&#26684;&#12289;&#39532;&#19969;&#183;&#21704;&#32599;&#26222;&#65306;&#12298;&#27604;&#36739;&#25919;&#24220;&#19982;&#25919;&#27835;&#23548;&#35770;&#12299;&#65292;&#24352;&#23567;&#21170;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;384&#39029;&#65292;&#22270;15-2&#12290;</p><p>&#31616;&#35201;&#20171;&#32461;&#24635;&#32479;&#21046;&#21644;&#35758;&#20250;&#21046;&#30340;&#25919;&#27835;&#32467;&#26500;&#21518;&#65292;&#19968;&#20010;&#26377;&#36259;&#30340;&#38382;&#39064;&#38543;&#20043;&#32780;&#26469;&#65306;&#32654;&#22269;&#24635;&#32479;&#19982;&#33521;&#22269;&#39318;&#30456;&#65292;&#35841;&#30340;&#25919;&#27835;&#26435;&#21147;&#26356;&#22823;&#65311;&#35841;&#26356;&#26377;&#25919;&#27835;&#26435;&#23041;&#65311;&#26377;&#20154;&#35748;&#20026;&#65292;&#32654;&#22269;&#24635;&#32479;&#30340;&#25919;&#27835;&#26435;&#21147;&#26356;&#22823;&#12290;&#29702;&#30001;&#26159;&#24635;&#32479;&#30001;&#36873;&#27665;&#36873;&#20030;&#20135;&#29983;&#12289;&#30452;&#25509;&#23545;&#36873;&#27665;&#36127;&#36131;&#65292;&#26469;&#33258;&#20110;&#20840;&#27665;&#30340;&#25480;&#26435;&#65292;&#20855;&#26377;&#24456;&#39640;&#30340;&#21512;&#27861;&#24615;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#30475;&#27861;&#23384;&#26377;&#20105;&#35758;&#12290;&#20174;&#20855;&#20307;&#30340;&#26435;&#21147;&#34892;&#20351;&#36807;&#31243;&#30475;&#65292;&#24635;&#32479;&#21046;&#19979;&#30340;&#24635;&#32479;&#26102;&#26102;&#21463;&#21040;&#31435;&#27861;&#26426;&#26500;&#30340;&#21046;&#32422;&#12290;&#22312;&#35758;&#20250;&#21046;&#19979;&#65292;&#34892;&#25919;&#26426;&#20851;&#65288;&#20869;&#38401;&#65289;&#19982;&#31435;&#27861;&#26426;&#20851;&#26159;&#39640;&#24230;&#34701;&#21512;&#30340;&#65292;&#33521;&#22269;&#39318;&#30456;&#36890;&#24120;&#30001;&#35758;&#20250;&#22810;&#25968;&#20826;&#39046;&#34966;&#20986;&#20219;&#12290;&#36825;&#26679;&#65292;&#39318;&#30456;&#24819;&#35201;&#36890;&#36807;&#26576;&#39033;&#39044;&#31639;&#12289;&#27861;&#26696;&#25110;&#37325;&#35201;&#20915;&#23450;&#26102;&#38754;&#23545;&#30340;&#38459;&#21147;&#21453;&#32780;&#20250;&#26356;&#23567;&#12290;&#22240;&#32780;&#65292;&#39318;&#30456;&#30340;&#25919;&#27835;&#26435;&#21147;&#19982;&#25919;&#27835;&#26435;&#23041;&#21453;&#32780;&#21487;&#33021;&#26356;&#22823;&#12290;&#30456;&#21453;&#65292;&#22312;&#24635;&#32479;&#21046;&#19979;&#65292;&#24635;&#32479;&#30340;&#39044;&#31639;&#12289;&#27861;&#26696;&#21644;&#37325;&#35201;&#20915;&#23450;&#22914;&#20309;&#33021;&#36890;&#36807;&#31435;&#27861;&#26426;&#26500;&#30340;&#25209;&#20934;&#65292;&#36825;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25361;&#25112;&#12290;&#27604;&#22914;&#65292;2013&#24180;&#32654;&#22269;&#24635;&#32479;&#22885;&#24052;&#39532;&#23601;&#22312;&#20004;&#20010;&#38382;&#39064;&#19978;&#38754;&#20020;&#21387;&#21147;&#65306;&#19968;&#26159;&#21307;&#30103;&#25913;&#38761;&#27861;&#26696;&#65292;&#20108;&#26159;&#39044;&#31639;&#19982;&#20844;&#20538;&#19978;&#38480;&#27861;&#26696;&#12290;&#25152;&#20197;&#65292;&#24635;&#32479;&#19982;&#22269;&#20250;&#20043;&#38388;&#21487;&#33021;&#20250;&#20135;&#29983;&#32039;&#24352;&#30340;&#25919;&#27835;&#23545;&#25239;&#20851;&#31995;&#12290;&#24403;&#28982;&#65292;&#22312;&#32654;&#22269;&#65292;&#24635;&#32479;&#25152;&#22312;&#30340;&#25919;&#20826;&#21516;&#26102;&#25511;&#21046;&#22269;&#20250;&#21442;&#35758;&#38498;&#21644;&#20247;&#35758;&#38498;&#22810;&#25968;&#24109;&#20301;&#26102;&#65292;&#24635;&#32479;&#30340;&#25919;&#27835;&#26435;&#21147;&#23601;&#20250;&#38750;&#24120;&#24040;&#22823;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#24773;&#24418;&#24182;&#19981;&#32463;&#24120;&#21457;&#29983;&#12290;</p><p>&#26368;&#21518;&#26469;&#30475;&#21322;&#24635;&#32479;&#21046;&#12290;&#21322;&#24635;&#32479;&#21046;&#19979;&#65292;&#36873;&#27665;&#21516;&#26102;&#35201;&#36873;&#20030;&#31435;&#27861;&#26426;&#26500;&#21644;&#24635;&#32479;&#65292;&#24635;&#32479;&#20219;&#21629;&#24635;&#29702;&#21450;&#21508;&#37096;&#37096;&#38271;&#65292;&#20294;&#24635;&#32479;&#20219;&#21629;&#24635;&#29702;&#26102;&#24517;&#39035;&#35201;&#24471;&#21040;&#31435;&#27861;&#26426;&#26500;&#21322;&#25968;&#20197;&#19978;&#30340;&#25903;&#25345;&#12290;&#21322;&#24635;&#32479;&#21046;&#30340;&#20027;&#35201;&#29305;&#24449;&#26159;&#65306;</p><p class="kindle-cn-kai">&#31532;&#19968;&#65292;&#24635;&#32479;&#19982;&#31435;&#27861;&#26426;&#26500;&#22343;&#30001;&#27665;&#36873;&#20135;&#29983;&#12290;</p><p class="kindle-cn-kai">&#31532;&#20108;&#65292;&#24635;&#32479;&#25317;&#26377;&#24040;&#22823;&#30340;&#23466;&#27861;&#26435;&#23041;&#65292;&#21487;&#20197;&#20219;&#20813;&#39318;&#30456;&#65288;&#25110;&#24635;&#29702;&#65289;&#19982;&#20869;&#38401;&#12290;</p><p class="kindle-cn-kai">&#31532;&#19977;&#65292;&#39318;&#30456;&#65288;&#25110;&#24635;&#29702;&#65289;&#19982;&#20869;&#38401;&#24517;&#39035;&#35201;&#24471;&#21040;&#31435;&#27861;&#26426;&#20851;&#22810;&#25968;&#30340;&#20449;&#20219;&#12290;</p><p>&#21322;&#24635;&#32479;&#21046;&#30340;&#20027;&#35201;&#32467;&#26500;&#21442;&#35265;&#22270;6.3&#12290;&#36825;&#24352;&#22270;&#31616;&#35201;&#21246;&#21202;&#20986;&#21322;&#24635;&#32479;&#21046;&#30340;&#20027;&#35201;&#29305;&#24449;&#12290;&#24635;&#30340;&#26469;&#30475;&#65292;&#21322;&#24635;&#32479;&#21046;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#24635;&#32479;&#21046;&#19982;&#35758;&#20250;&#21046;&#30340;&#32467;&#21512;&#12290;&#22240;&#27492;&#65292;&#21322;&#24635;&#32479;&#21046;&#26082;&#21487;&#33021;&#38598;&#20013;&#20102;&#24635;&#32479;&#21046;&#21644;&#35758;&#20250;&#21046;&#30340;&#20248;&#28857;&#65292;&#21448;&#21487;&#33021;&#38598;&#20013;&#20102;&#24635;&#32479;&#21046;&#21644;&#35758;&#20250;&#21046;&#30340;&#32570;&#28857;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="180" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00311.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;6.3&#12288;&#21322;&#24635;&#32479;&#21046;&#30340;&#25919;&#27835;&#32467;&#26500;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#32599;&#24503;&#183;&#40657;&#26684;&#12289;&#39532;&#19969;&#183;&#21704;&#32599;&#26222;&#65306;&#12298;&#27604;&#36739;&#25919;&#24220;&#19982;&#25919;&#27835;&#23548;&#35770;&#12299;&#65292;&#24352;&#23567;&#21170;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;394&#39029;&#65292;&#22270;15&#8212;4&#12290;</p><p>&#21322;&#24635;&#32479;&#21046;&#20043;&#19979;&#65292;&#22914;&#26524;&#24635;&#32479;&#21644;&#22269;&#20250;&#22810;&#25968;&#20826;&#25110;&#25919;&#20826;&#32852;&#30431;&#21516;&#23646;&#19968;&#20826;&#65292;&#31435;&#27861;&#19982;&#34892;&#25919;&#20043;&#38388;&#30340;&#32467;&#26500;&#24615;&#20914;&#31361;&#36890;&#24120;&#36739;&#23567;&#65307;&#20294;&#22914;&#26524;&#24635;&#32479;&#19982;&#22269;&#20250;&#22810;&#25968;&#20826;&#25110;&#25919;&#20826;&#32852;&#30431;&#19981;&#26159;&#21516;&#23646;&#19968;&#20826;&#65292;&#20004;&#32773;&#30340;&#32467;&#26500;&#24615;&#20914;&#31361;&#21487;&#33021;&#20250;&#24456;&#28608;&#28872;&#12290;&#24635;&#32479;&#25552;&#35831;&#22269;&#20250;&#20219;&#21629;&#24635;&#29702;&#30340;&#20154;&#36873;&#65292;&#22269;&#20250;&#26082;&#21487;&#33021;&#21516;&#24847;&#65292;&#21448;&#21487;&#33021;&#19981;&#21516;&#24847;&#12290;&#21322;&#24635;&#32479;&#21046;&#19979;&#65292;&#22914;&#26524;&#24635;&#32479;&#20219;&#21629;&#30340;&#24635;&#29702;&#20154;&#36873;&#26080;&#27861;&#22312;&#22269;&#20250;&#24471;&#21040;&#22810;&#25968;&#25903;&#25345;&#65292;&#23601;&#21487;&#33021;&#20250;&#21464;&#25104;&#19968;&#20010;&#25919;&#27835;&#20725;&#23616;&#12290;&#36825;&#37324;&#30340;&#20851;&#38190;&#38382;&#39064;&#26159;&#65306;&#24635;&#32479;&#25552;&#20986;&#19968;&#20010;&#24590;&#26679;&#30340;&#20154;&#36873;&#33021;&#22312;&#22269;&#20250;&#33719;&#24471;&#22810;&#25968;&#25903;&#25345;&#21602;&#65311;&#19968;&#20010;&#21487;&#33021;&#30340;&#31572;&#26696;&#26159;&#22269;&#20250;&#22810;&#25968;&#20826;&#25110;&#22810;&#25968;&#25919;&#20826;&#32852;&#30431;&#30340;&#20027;&#35201;&#39046;&#34966;&#12290;</p><p>&#25152;&#20197;&#65292;&#22312;&#25919;&#27835;&#23454;&#36341;&#20013;&#65292;&#25104;&#29087;&#30340;&#21322;&#24635;&#32479;&#21046;&#27665;&#20027;&#22269;&#23478;&#8212;&#8212;&#29305;&#21035;&#26159;&#27861;&#22269;&#65292;&#24635;&#32479;&#23436;&#20840;&#21487;&#33021;&#20219;&#21629;&#22269;&#20250;&#22810;&#25968;&#20826;&#25110;&#25919;&#20826;&#32852;&#30431;&#20027;&#35201;&#39046;&#34966;&#20986;&#20219;&#24635;&#29702;&#12290;&#36825;&#20063;&#26159;&#27861;&#22269;&#30446;&#21069;&#24418;&#25104;&#8220;&#24038;&#21491;&#20849;&#27835;&#8221;&#27169;&#24335;&#30340;&#21046;&#24230;&#21407;&#22240;&#12290;&#22312;&#24635;&#32479;&#22823;&#36873;&#20013;&#33719;&#32988;&#30340;&#19968;&#20301;&#21491;&#27966;&#24635;&#32479;&#21487;&#33021;&#20219;&#21629;&#19968;&#20301;&#22312;&#22269;&#20250;&#25317;&#26377;&#22810;&#25968;&#24109;&#20301;&#30340;&#24038;&#32764;&#22810;&#25968;&#20826;&#39046;&#34966;&#20986;&#20219;&#24635;&#29702;&#32844;&#20301;&#12290;&#36825;&#26679;&#65292;&#23601;&#20986;&#29616;&#20102;&#8220;&#24038;&#21491;&#20849;&#27835;&#8221;&#26684;&#23616;&#12290;&#36825;&#26159;&#21322;&#24635;&#32479;&#21046;&#24773;&#20917;&#19979;&#21487;&#33021;&#20250;&#20986;&#29616;&#19968;&#20123;&#24773;&#20917;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#26159;&#20854;&#20182;&#22269;&#23478;&#65292;&#36825;&#31181;&#26684;&#23616;&#19981;&#25490;&#38500;&#20250;&#24341;&#21457;&#27604;&#36739;&#20005;&#37325;&#30340;&#25919;&#27835;&#20914;&#31361;&#12290;&#21382;&#21490;&#19978;&#24503;&#22269;&#39759;&#29595;&#20849;&#21644;&#22269;&#65288;1919&#8212;1933&#65289;&#27665;&#20027;&#25919;&#20307;&#30340;&#22446;&#21488;&#23601;&#36319;&#21322;&#24635;&#32479;&#21046;&#30340;&#25919;&#24220;&#24418;&#24335;&#26377;&#20851;&#65292;2013&#8212;2014&#24180;&#20044;&#20811;&#20848;&#30340;&#25919;&#27835;&#21361;&#26426;&#26576;&#31181;&#31243;&#24230;&#19978;&#20063;&#19982;&#21322;&#24635;&#32479;&#21046;&#30340;&#26550;&#26500;&#26377;&#20851;&#12290;<span class="math-super"><a href="part0008.xhtml#note_2" id="noteBack_2">[2]</a></span></p><p>&#20030;&#20363;&#26469;&#35828;&#65292;&#32654;&#22269;&#26159;&#20856;&#22411;&#30340;&#24635;&#32479;&#21046;&#22269;&#23478;&#12290;&#23613;&#31649;&#23466;&#27861;&#35268;&#23450;&#32654;&#22269;&#24635;&#32479;&#30001;&#36873;&#20030;&#20154;&#22242;&#36873;&#20030;&#20135;&#29983;&#65292;&#20294;&#30446;&#21069;&#30340;&#23454;&#38469;&#20570;&#27861;&#19982;&#36873;&#27665;&#30452;&#25509;&#36873;&#20030;&#20135;&#29983;&#26080;&#24322;&#65292;&#20219;&#26399;&#22235;&#24180;&#65292;&#21487;&#36830;&#20219;&#19968;&#27425;&#12290;&#27665;&#36873;&#24635;&#32479;&#20219;&#21629;&#20869;&#38401;&#25104;&#21592;&#24182;&#39046;&#23548;&#25919;&#24220;&#65292;&#20869;&#38401;&#37096;&#38271;&#26159;&#30001;&#24635;&#32479;&#20219;&#21629;&#30340;&#12290;&#20294;&#22312;&#32654;&#22269;&#65292;&#20869;&#38401;&#37096;&#38271;&#30340;&#20219;&#21629;&#36824;&#38656;&#35201;&#32463;&#36807;&#22269;&#20250;&#30340;&#25209;&#20934;&#12290;&#24403;&#28982;&#65292;&#19981;&#21516;&#22269;&#23478;&#30340;&#24635;&#32479;&#21046;&#22312;&#36825;&#31181;&#20154;&#20107;&#20219;&#21629;&#21046;&#24230;&#19978;&#30340;&#20855;&#20307;&#23433;&#25490;&#26159;&#19981;&#19968;&#26679;&#30340;&#12290;&#32654;&#22269;&#24635;&#32479;&#25317;&#26377;&#24378;&#22823;&#30340;&#34892;&#25919;&#26435;&#65292;&#20294;&#23454;&#38469;&#19978;&#21448;&#22788;&#22788;&#21463;&#21040;&#22269;&#20250;&#30340;&#21046;&#32422;&#12290;&#32654;&#22269;&#24635;&#32479;&#22312;&#39044;&#31639;&#12289;&#37325;&#35201;&#20154;&#20107;&#20219;&#21629;&#12289;&#27861;&#26696;&#21450;&#37325;&#35201;&#20915;&#31574;&#19978;&#37117;&#38656;&#35201;&#36319;&#22269;&#20250;&#21327;&#21830;&#65292;&#38656;&#35201;&#32463;&#36807;&#22269;&#20250;&#30340;&#25209;&#20934;&#19982;&#21516;&#24847;&#12290;&#24635;&#32479;&#21644;&#35758;&#20250;&#20219;&#26399;&#22266;&#23450;&#65292;&#24182;&#19988;&#20114;&#30456;&#22343;&#19981;&#33021;&#25512;&#32763;&#23545;&#26041;&#20197;&#22404;&#26029;&#20840;&#37096;&#30340;&#26435;&#21147;&#12290;&#22823;&#23478;&#26377;&#27809;&#26377;&#21548;&#36807;&#32654;&#22269;&#24635;&#32479;&#35299;&#25955;&#35758;&#20250;&#21602;&#65311;&#27809;&#26377;&#12290;&#22823;&#23478;&#26377;&#27809;&#26377;&#21548;&#36807;&#32654;&#22269;&#22269;&#20250;&#22240;&#20026;&#25919;&#31574;&#20998;&#27495;&#32780;&#32610;&#20813;&#24635;&#32479;&#21602;&#65311;&#27809;&#26377;&#8212;&#8212;&#38500;&#38750;&#26159;&#32654;&#22269;&#24635;&#32479;&#36829;&#23466;&#32780;&#36973;&#21040;&#24377;&#21182;&#12290;&#20174;&#21046;&#24230;&#19978;&#35828;&#65292;&#24635;&#32479;&#21644;&#35758;&#20250;&#37117;&#26377;&#22266;&#23450;&#20219;&#26399;&#65292;&#32780;&#19988;&#34892;&#25919;&#37096;&#38376;&#21644;&#31435;&#27861;&#26426;&#26500;&#25104;&#21592;&#20043;&#38388;&#19981;&#33021;&#20114;&#30456;&#37325;&#21472;&#12290;&#22312;&#32654;&#22269;&#65292;&#22914;&#26524;&#24076;&#25289;&#37324;&#35201;&#20570;&#22269;&#21153;&#21375;&#65292;&#23601;&#38656;&#35201;&#25226;&#21442;&#35758;&#21592;&#30340;&#24109;&#20301;&#36766;&#25481;&#12290;&#22240;&#27492;&#65292;&#24635;&#32479;&#21046;&#26159;&#38750;&#24120;&#20856;&#22411;&#30340;&#31435;&#27861;&#26435;&#21644;&#34892;&#25919;&#26435;&#20998;&#31435;&#30340;&#21046;&#24230;&#65292;&#20877;&#21152;&#19978;&#25919;&#27835;&#19978;&#20855;&#26377;&#24456;&#24378;&#29420;&#31435;&#24615;&#30340;&#27861;&#38498;&#19982;&#21496;&#27861;&#26435;&#65292;&#32654;&#22269;&#26159;&#20856;&#22411;&#30340;&#19977;&#26435;&#20998;&#31435;&#21046;&#24230;&#12290;</p><p>&#32654;&#22269;&#22269;&#20250;&#23454;&#34892;&#20004;&#38498;&#21046;&#65292;&#25317;&#26377;&#31435;&#27861;&#26435;&#65292;&#26377;&#26435;&#25209;&#20934;&#32654;&#22269;&#25919;&#24220;&#30340;&#39044;&#31639;&#12289;&#37096;&#38271;&#20154;&#36873;&#21450;&#27861;&#26696;&#12290;&#20247;&#35758;&#38498;&#30001;&#32654;&#22269;&#36873;&#27665;&#36873;&#20030;&#20135;&#29983;&#65292;&#20219;&#26399;&#20004;&#24180;&#65292;&#21508;&#24030;&#35758;&#21592;&#25968;&#37327;&#25353;&#29031;&#20154;&#21475;&#27604;&#20363;&#30830;&#23450;&#65292;&#20849;435&#20154;&#65307;&#21442;&#35758;&#21592;&#30001;&#32654;&#22269;&#21508;&#24030;&#35758;&#20250;&#36873;&#20030;&#20135;&#29983;&#65292;&#20219;&#26399;&#20026;6&#24180;&#65292;&#27599;&#20004;&#24180;&#25913;&#36873;1/3&#24038;&#21491;&#65292;&#27599;&#24030;2&#20010;&#24109;&#20301;&#65292;&#20849;100&#20154;&#12290;&#19968;&#33324;&#35748;&#20026;&#65292;&#32654;&#22269;&#21442;&#35758;&#38498;&#20195;&#34920;&#30340;&#26159;&#21508;&#24030;&#65292;&#20247;&#35758;&#38498;&#20195;&#34920;&#30340;&#26159;&#32654;&#22269;&#20154;&#27665;&#12290;&#22312;&#24635;&#32479;&#19982;&#22269;&#20250;&#30340;&#26435;&#21147;&#20851;&#31995;&#19978;&#65292;&#27809;&#26377;&#19968;&#26041;&#33021;&#22815;&#25903;&#37197;&#21478;&#19968;&#26041;&#12290;&#22312;&#25209;&#20934;&#36130;&#25919;&#39044;&#31639;&#12289;&#37325;&#22823;&#20154;&#20107;&#20219;&#20813;&#21644;&#31435;&#27861;&#26041;&#38754;&#65292;&#32654;&#22269;&#22269;&#20250;&#30340;&#26435;&#21147;&#26159;&#38750;&#24120;&#22823;&#30340;&#12290;</p><p>&#33521;&#22269;&#26159;&#20856;&#22411;&#30340;&#35758;&#20250;&#21046;&#27169;&#24335;&#12290;&#33521;&#22269;&#22269;&#20250;&#20998;&#20026;&#19978;&#35758;&#38498;&#21644;&#19979;&#35758;&#38498;&#65292;&#21363;&#36149;&#26063;&#38498;&#21644;&#24179;&#27665;&#38498;&#65292;&#33521;&#22269;&#30340;&#20004;&#38498;&#21046;&#26159;&#21382;&#21490;&#28436;&#36827;&#30340;&#20135;&#29289;&#12290;&#22312;&#20004;&#38498;&#20013;&#65292;&#19979;&#35758;&#38498;&#25484;&#25569;&#20027;&#35201;&#30340;&#25919;&#27835;&#26435;&#21147;&#65292;&#36194;&#24471;&#19979;&#35758;&#38498;&#36873;&#20030;&#22810;&#25968;&#24109;&#20301;&#30340;&#25919;&#20826;&#32452;&#25104;&#25919;&#24220;&#65292;&#20826;&#39745;&#19968;&#33324;&#20986;&#20219;&#39318;&#30456;&#65292;&#24182;&#25361;&#36873;20&#22810;&#21517;&#35758;&#20250;&#21516;&#20698;&#32452;&#25104;&#20869;&#38401;&#12290;&#20869;&#38401;&#26469;&#28304;&#20110;&#22269;&#20250;&#65292;&#20869;&#38401;&#37096;&#38271;&#36890;&#24120;&#20173;&#28982;&#26159;&#31435;&#27861;&#26426;&#26500;&#25104;&#21592;&#12290;&#19982;&#24635;&#32479;&#21046;&#19981;&#21516;&#65292;&#20869;&#38401;&#26159;&#36890;&#24120;&#21516;&#20698;&#21512;&#20316;&#22411;&#30340;&#12290;&#22312;&#20869;&#38401;&#21046;&#19979;&#65292;&#39318;&#30456;&#25110;&#32773;&#24635;&#29702;&#36890;&#24120;&#26159;&#25152;&#26377;&#24179;&#31561;&#20869;&#38401;&#25104;&#21592;&#20013;&#30340;&#31532;&#19968;&#20010;&#65288;first among equals&#65289;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#33521;&#22269;&#39318;&#30456;&#21644;&#32654;&#22269;&#24635;&#32479;&#30340;&#19981;&#21516;&#22312;&#20110;&#65292;&#33521;&#22269;&#39318;&#30456;&#26576;&#31181;&#31243;&#24230;&#19978;&#31639;&#19981;&#19978;&#26159;&#20869;&#38401;&#37096;&#38271;&#20204;&#30340;&#32769;&#26495;&#12290;&#33521;&#22269;&#20869;&#38401;&#25104;&#21592;&#20043;&#38388;&#26356;&#22810;&#30340;&#26159;&#19968;&#31181;&#21512;&#20316;&#20851;&#31995;&#65292;&#32780;&#39318;&#30456;&#21482;&#26159;&#20854;&#20013;&#20026;&#39318;&#30340;&#19968;&#20010;&#12290;</p><p>&#22312;&#35758;&#20250;&#21046;&#19979;&#65292;&#39318;&#30456;&#21644;&#20869;&#38401;&#38656;&#35201;&#23545;&#35758;&#20250;&#36127;&#36131;&#65292;&#35758;&#20250;&#22810;&#25968;&#30340;&#19981;&#20449;&#20219;&#31080;&#21487;&#20197;&#35299;&#25955;&#20869;&#38401;&#12290;&#33521;&#22269;&#22269;&#29579;&#26159;&#33635;&#35465;&#20803;&#39318;&#65292;&#22269;&#29579;&#20219;&#21629;&#39318;&#30456;&#21450;&#23450;&#26399;&#20250;&#26212;&#39318;&#30456;&#30340;&#21046;&#24230;&#26159;&#31036;&#33410;&#24615;&#30340;&#65292;&#22269;&#29579;&#24182;&#19981;&#25484;&#25569;&#23454;&#38469;&#30340;&#25919;&#27835;&#26435;&#21147;&#12290;&#22914;&#26524;&#30740;&#31350;&#33521;&#22269;&#30340;&#29579;&#23460;&#21382;&#21490;&#65292;&#23601;&#20250;&#21457;&#29616;&#33521;&#22269;&#22269;&#29579;&#20174;17&#19990;&#32426;&#21040;19&#19990;&#32426;&#22522;&#26412;&#19978;&#26159;&#19968;&#20010;&#36880;&#27493;&#21435;&#34892;&#25919;&#21270;&#30340;&#36807;&#31243;&#65292;&#21518;&#26469;&#22269;&#29579;&#19981;&#20877;&#25484;&#25569;&#23454;&#38469;&#30340;&#25919;&#27835;&#26435;&#21147;&#12290;</p><p>&#27861;&#22269;&#26159;&#20856;&#22411;&#30340;&#21322;&#24635;&#32479;&#21046;&#22269;&#23478;&#12290;&#27861;&#22269;&#24635;&#32479;&#20855;&#26377;&#24191;&#27867;&#30340;&#25919;&#27835;&#26435;&#21147;&#65292;&#25285;&#20219;&#19977;&#20891;&#24635;&#21496;&#20196;&#65292;&#26377;&#26435;&#25552;&#35758;&#20840;&#27665;&#20844;&#20915;&#65292;&#26377;&#35299;&#25955;&#35758;&#20250;&#21644;&#23454;&#34892;&#32039;&#24613;&#29366;&#24577;&#30340;&#26435;&#21147;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#37324;&#30340;&#20840;&#27665;&#20844;&#20915;&#21046;&#24230;&#26159;&#20026;&#24635;&#32479;&#21644;&#35758;&#20250;&#21487;&#33021;&#30340;&#20914;&#31361;&#25152;&#20934;&#22791;&#30340;&#12290;&#21322;&#24635;&#32479;&#21046;&#19979;&#65292;&#24635;&#32479;&#21644;&#35758;&#20250;&#37117;&#26377;&#26368;&#39640;&#30340;&#21512;&#27861;&#24615;&#19982;&#26368;&#39640;&#30340;&#25919;&#27835;&#26435;&#21147;&#65292;&#22914;&#26524;&#20004;&#32773;&#21457;&#29983;&#20914;&#31361;&#23601;&#20250;&#23548;&#33268;&#25919;&#27835;&#20725;&#23616;&#65292;&#20840;&#27665;&#20844;&#20915;&#23601;&#21487;&#33021;&#25104;&#20026;&#19968;&#31181;&#26377;&#25928;&#30340;&#35843;&#20572;&#26426;&#21046;&#12290;&#24635;&#32479;&#30001;&#30452;&#25509;&#36873;&#20030;&#20135;&#29983;&#65292;&#29616;&#22312;&#30340;&#20219;&#26399;&#20026;&#20116;&#24180;&#65292;&#24182;&#21487;&#36830;&#20219;&#19968;&#27425;&#12290;&#27861;&#22269;&#24635;&#32479;&#36824;&#20219;&#21629;&#24635;&#29702;&#12290;&#36890;&#24120;&#65292;&#24635;&#32479;&#21644;&#24635;&#29702;&#23384;&#22312;&#30528;&#26126;&#30830;&#30340;&#20998;&#24037;&#65292;&#27861;&#22269;&#24635;&#32479;&#24448;&#24448;&#23545;&#22806;&#20132;&#20107;&#21153;&#21644;&#22269;&#38450;&#31561;&#36127;&#26377;&#29305;&#27530;&#36131;&#20219;&#65292;&#32780;&#27861;&#22269;&#24635;&#29702;&#22823;&#20307;&#19978;&#19981;&#24590;&#20040;&#31649;&#22806;&#20132;&#65292;&#20027;&#35201;&#36127;&#36131;&#25351;&#23548;&#25919;&#24220;&#30340;&#26085;&#24120;&#20107;&#21153;&#12290;&#25152;&#20197;&#65292;&#27861;&#22269;&#24635;&#29702;&#21644;&#33521;&#22269;&#39318;&#30456;&#35282;&#33394;&#24456;&#19981;&#19968;&#26679;&#65292;&#27861;&#22269;&#24635;&#29702;&#26356;&#22810;&#26159;&#19968;&#20010;&#24635;&#31649;&#30340;&#35282;&#33394;&#65292;&#32780;&#19988;&#20182;&#32463;&#24120;&#38656;&#35201;&#21435;&#24212;&#20184;&#35758;&#20250;&#12290;&#20174;&#21046;&#24230;&#23433;&#25490;&#19978;&#35828;&#65292;&#24635;&#29702;&#35201;&#23545;&#35758;&#20250;&#36127;&#36131;&#65292;&#35758;&#20250;&#19981;&#20449;&#20219;&#31080;&#21487;&#20197;&#36843;&#20351;&#24635;&#29702;&#21644;&#20869;&#38401;&#36766;&#32844;&#12290;&#25152;&#20197;&#65292;&#20026;&#20102;&#24635;&#29702;&#33021;&#22815;&#39034;&#21033;&#22320;&#23653;&#34892;&#32844;&#36131;&#65292;&#27861;&#22269;&#24635;&#32479;&#21518;&#26469;&#23601;&#24178;&#33030;&#36319;&#22269;&#20250;&#22810;&#25968;&#27966;&#25919;&#20826;&#21327;&#21830;&#30830;&#23450;&#24635;&#29702;&#20154;&#36873;&#12290;</p><p>&#32467;&#26524;&#65292;&#27861;&#22269;&#25919;&#27835;&#30340;&#37325;&#35201;&#29305;&#33394;&#26159;&#8220;&#24038;&#21491;&#20849;&#27835;&#8221;&#12290;&#21487;&#20197;&#24819;&#35937;&#65292;&#36825;&#31181;&#8220;&#24038;&#21491;&#20849;&#27835;&#8221;&#21487;&#33021;&#30340;&#38382;&#39064;&#26159;&#25919;&#24220;&#24456;&#38590;&#23454;&#34892;&#27604;&#36739;&#24378;&#30828;&#30340;&#25919;&#31574;&#65292;&#22240;&#20026;&#36825;&#31181;&#27169;&#24335;&#19979;&#25919;&#31574;&#37117;&#26159;&#19981;&#21516;&#21147;&#37327;&#22949;&#21327;&#30340;&#20135;&#29289;&#65292;&#38656;&#35201;&#20860;&#39038;&#21508;&#20010;&#19981;&#21516;&#31038;&#20250;&#38598;&#22242;&#30340;&#21033;&#30410;&#12290;&#22914;&#26524;&#19968;&#20010;&#31038;&#20250;&#38382;&#39064;&#36739;&#23569;&#30340;&#26102;&#20505;&#65292;&#36825;&#31181;&#27169;&#24335;&#33021;&#22815;&#20419;&#25104;&#31038;&#20250;&#21644;&#35856;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#19968;&#20010;&#31038;&#20250;&#38754;&#20020;&#27604;&#36739;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#27604;&#22914;&#20869;&#37096;&#20914;&#31361;&#25110;&#36130;&#25919;&#21361;&#26426;&#65292;&#35201;&#24819;&#23454;&#26045;&#31038;&#20250;&#25110;&#32463;&#27982;&#25913;&#38761;&#65292;&#38590;&#24230;&#23601;&#38750;&#24120;&#22823;&#12290;&#36825;&#31181;&#27169;&#24335;&#19979;&#65292;&#25913;&#38761;&#30340;&#21147;&#37327;&#36890;&#24120;&#27604;&#36739;&#24369;&#65292;&#22240;&#20026;&#23427;&#26102;&#26102;&#38656;&#35201;&#24179;&#34913;&#21508;&#26041;&#30340;&#25919;&#27835;&#21147;&#37327;&#12290;