<h2 class="kindle-cn-heading2" id="sigil_toc_id_44">6.2&#12288;&#25919;&#27835;&#31995;&#32479;&#19982;&#23448;&#20698;&#31995;&#32479;&#30340;&#27604;&#36739;</h2><p>&#20851;&#20110;&#25919;&#24220;&#26426;&#26500;&#65292;&#35201;&#21306;&#20998;&#20855;&#26377;&#36739;&#24378;&#25919;&#27835;&#33394;&#24425;&#30340;&#29421;&#20041;&#30340;&#25919;&#27835;&#31995;&#32479;&#21644;&#36127;&#36131;&#20855;&#20307;&#34892;&#25919;&#20107;&#21153;&#30340;&#34892;&#25919;&#31995;&#32479;&#25110;&#23448;&#20698;&#31995;&#32479;&#12290;&#36890;&#24120;&#65292;&#25919;&#27835;&#31995;&#32479;&#21644;&#23448;&#20698;&#31995;&#32479;&#30340;&#24046;&#24322;&#26159;&#26126;&#26174;&#30340;&#12290;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#24343;&#20848;&#20811;&#183;&#21476;&#24503;&#35834;&#22312;&#12298;&#25919;&#27835;&#19982;&#34892;&#25919;&#12299;&#19968;&#20070;&#20013;&#35828;&#65306;&#8220;&#25919;&#27835;&#26159;&#22269;&#23478;&#24847;&#24535;&#30340;&#34920;&#36798;&#65292;&#34892;&#25919;&#26159;&#22269;&#23478;&#24847;&#24535;&#30340;&#25191;&#34892;&#12290;&#8221;&#25919;&#27835;&#31995;&#32479;&#19982;&#23448;&#20698;&#31995;&#32479;&#30340;&#24046;&#24322;&#65292;&#21487;&#20197;&#21442;&#35265;&#34920;6.1&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;6.1&#12288;&#25919;&#27835;&#31995;&#32479;&#19982;&#23448;&#20698;&#31995;&#32479;&#30340;&#24046;&#24322;</p><img alt="175" class="kindle-cn-bodycontent-image-alone80-1" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00308.jpeg"/></div><p>&#20174;&#23450;&#20301;&#26469;&#35828;&#65292;&#25919;&#27835;&#31995;&#32479;&#26356;&#22810;&#26159;&#36319;&#25919;&#27835;&#26435;&#21147;&#33719;&#21462;&#26377;&#20851;&#30340;&#12290;&#27604;&#22914;&#65292;&#20004;&#20010;&#20154;&#31454;&#20105;&#19968;&#20010;&#22320;&#26041;&#35758;&#21592;&#30340;&#24109;&#20301;&#65292;&#26159;&#19968;&#20010;&#25919;&#27835;&#36807;&#31243;&#12290;&#32780;&#23448;&#20698;&#31995;&#32479;&#26356;&#22810;&#26159;&#36319;&#20844;&#20849;&#25919;&#31574;&#25191;&#34892;&#26377;&#20851;&#30340;&#12290;&#27604;&#22914;&#65292;&#21355;&#29983;&#23616;&#24320;&#20250;&#21830;&#35752;&#22914;&#20309;&#24212;&#23545;&#31165;&#27969;&#24863;&#30123;&#24773;&#65292;&#36825;&#37324;&#26356;&#22810;&#26159;&#25919;&#27835;&#26435;&#21147;&#22914;&#20309;&#25191;&#34892;&#12289;&#20855;&#20307;&#20844;&#20849;&#20107;&#21153;&#22914;&#20309;&#31649;&#29702;&#30340;&#38382;&#39064;&#12290;&#25152;&#20197;&#65292;&#25919;&#27835;&#31995;&#32479;&#24378;&#35843;&#25919;&#27835;&#26435;&#21147;&#30340;&#33719;&#21462;&#21644;&#20844;&#20849;&#25919;&#31574;&#30340;&#21046;&#23450;&#8212;&#8212;&#23613;&#31649;&#26377;&#26102;&#20063;&#28041;&#21450;&#20844;&#20849;&#25919;&#31574;&#30340;&#25191;&#34892;&#65307;&#23448;&#20698;&#31995;&#32479;&#24378;&#35843;&#25919;&#27835;&#26435;&#21147;&#30340;&#34892;&#20351;&#21644;&#20844;&#20849;&#25919;&#31574;&#30340;&#25191;&#34892;&#8212;&#8212;&#23613;&#31649;&#26377;&#26102;&#20063;&#28041;&#21450;&#20844;&#20849;&#25919;&#31574;&#30340;&#21046;&#23450;&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#19981;&#21516;&#22269;&#23478;&#25919;&#27835;&#31995;&#32479;&#19982;&#23448;&#20698;&#31995;&#32479;&#30340;&#35282;&#33394;&#20998;&#24037;&#26377;&#25152;&#19981;&#21516;&#12290;&#27604;&#22914;&#65292;&#20687;&#26085;&#26412;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#23448;&#20698;&#31995;&#32479;&#30340;&#20027;&#23548;&#22411;&#35201;&#27604;&#32654;&#22269;&#26356;&#24378;&#19968;&#20123;&#65292;&#24456;&#22810;&#37325;&#35201;&#20844;&#20849;&#25919;&#31574;&#26159;&#22312;&#23448;&#20698;&#31995;&#32479;&#20869;&#37096;&#21046;&#23450;&#30340;&#12290;&#25152;&#20197;&#65292;&#26377;&#20154;&#24320;&#29609;&#31505;&#35828;&#65292;&#26085;&#26412;&#19968;&#24180;&#25442;&#20960;&#20010;&#39318;&#30456;&#37117;&#27809;&#26377;&#20851;&#31995;&#8212;&#8212;&#21482;&#35201;&#26085;&#26412;&#25919;&#24220;&#30340;&#22788;&#38271;&#20204;&#20381;&#28982;&#22312;&#21162;&#21147;&#24037;&#20316;&#12290;&#36824;&#26377;&#19968;&#31181;&#35843;&#20355;&#30340;&#35828;&#27861;&#65292;&#25226;&#26085;&#26412;&#30340;&#20915;&#31574;&#27169;&#24335;&#31216;&#20026;&#8220;&#22788;&#38271;&#27835;&#22269;&#8221;&#12290;&#36825;&#31181;&#35828;&#27861;&#24182;&#19981;&#20005;&#35880;&#65292;&#20294;&#26377;&#20123;&#36947;&#29702;&#12290;&#26085;&#26412;&#26377;&#22823;&#37327;&#25919;&#31574;&#65292;&#27604;&#22914;&#20135;&#19994;&#25919;&#31574;&#65292;&#37117;&#26159;&#19968;&#25209;&#22788;&#38271;&#32423;&#21035;&#30340;&#19987;&#19994;&#23448;&#20698;&#8212;&#8212;&#32780;&#19981;&#26159;&#19968;&#25209;&#24403;&#36873;&#30340;&#25919;&#27835;&#23478;&#8212;&#8212;&#25552;&#20986;&#24314;&#35758;&#12289;&#25552;&#20379;&#33609;&#26696;&#12289;&#25552;&#20132;&#25253;&#21578;&#65292;&#28982;&#21518;&#36827;&#20837;&#20915;&#31574;&#25110;&#31435;&#27861;&#27969;&#31243;&#30340;&#12290;&#20027;&#31649;&#20869;&#38401;&#22823;&#33251;&#30475;&#23436;&#25253;&#21578;&#21644;&#25919;&#31574;&#24314;&#35758;&#21518;&#65292;&#19982;&#20869;&#38401;&#21327;&#21830;&#24182;&#32463;&#39318;&#30456;&#21516;&#24847;&#65292;&#25110;&#20877;&#32463;&#22269;&#20250;&#25209;&#20934;&#65292;&#25919;&#31574;&#23601;&#36825;&#26679;&#23450;&#19979;&#26469;&#20102;&#12290;&#25152;&#20197;&#65292;&#22312;&#26085;&#26412;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#19987;&#19994;&#23448;&#20698;&#23436;&#20840;&#21487;&#33021;&#20250;&#28041;&#21450;&#20844;&#20849;&#25919;&#31574;&#30340;&#21046;&#23450;&#65292;&#32780;&#19981;&#21482;&#26159;&#20844;&#20849;&#25919;&#31574;&#30340;&#25191;&#34892;&#12290;&#22823;&#23478;&#20250;&#21457;&#29616;&#65292;&#19981;&#21516;&#22269;&#23478;&#25919;&#27835;&#31995;&#32479;&#19982;&#23448;&#20698;&#31995;&#32479;&#30340;&#23450;&#20301;&#21644;&#20851;&#31995;&#24182;&#19981;&#23436;&#20840;&#30456;&#21516;&#12290;</p><p>&#20174;&#36523;&#20221;&#26469;&#35828;&#65292;&#22312;&#25919;&#27835;&#31995;&#32479;&#20013;&#24037;&#20316;&#30340;&#26680;&#24515;&#20154;&#21592;&#36890;&#24120;&#34987;&#31216;&#20026;&#25919;&#27835;&#23478;&#25110;&#25919;&#21153;&#23448;&#12290;&#22312;&#32654;&#22269;&#65292;&#36825;&#26159;&#38543;&#30528;&#36873;&#20030;&#32467;&#26524;&#30340;&#19981;&#21516;&#32780;&#26356;&#36845;&#30340;&#37027;&#19968;&#37096;&#20998;&#20154;&#65292;&#22312;&#32852;&#37030;&#23618;&#38754;&#21253;&#25324;&#24635;&#32479;&#12289;&#32852;&#37030;&#21442;&#35758;&#21592;&#12289;&#32852;&#37030;&#20247;&#35758;&#21592;&#20197;&#21450;&#32654;&#22269;&#24635;&#32479;&#20219;&#21629;&#30340;&#21253;&#25324;&#22269;&#21153;&#21375;&#12289;&#36130;&#25919;&#37096;&#38271;&#12289;&#39547;&#22806;&#22823;&#20351;&#31561;&#22312;&#20869;&#30340;&#19968;&#22823;&#25209;&#39640;&#32423;&#23448;&#21592;&#12290;&#24403;&#28982;&#65292;&#22312;&#32654;&#22269;&#30340;&#25919;&#24220;&#20307;&#31995;&#20013;&#65292;&#24635;&#32479;&#20219;&#21629;&#30340;&#20154;&#25968;&#30456;&#23545;&#26159;&#27604;&#36739;&#22810;&#30340;&#12290;&#32780;&#22312;&#21478;&#22806;&#19968;&#20123;&#22269;&#23478;&#65292;&#24635;&#32479;&#25110;&#39318;&#30456;&#20219;&#21629;&#30340;&#23448;&#21592;&#25968;&#37327;&#21487;&#33021;&#30456;&#23545;&#36739;&#23569;&#12290;&#22312;&#23448;&#20698;&#31995;&#32479;&#37324;&#24037;&#20316;&#30340;&#20154;&#21592;&#36890;&#24120;&#34987;&#31216;&#20026;&#20844;&#21153;&#21592;&#12289;&#23448;&#20698;&#25110;&#20107;&#21153;&#23448;&#12290;&#33521;&#22269;&#30340;&#25991;&#23448;&#31995;&#32479;&#29992;&#25919;&#21153;&#23448;&#21644;&#20107;&#21153;&#23448;&#26469;&#21306;&#20998;&#19978;&#36848;&#20004;&#31181;&#36523;&#20221;&#35282;&#33394;&#12290;&#38656;&#35201;&#25552;&#37266;&#30340;&#26159;&#65292;&#36825;&#37324;&#30340;&#23448;&#20698;&#26159;&#20013;&#24615;&#35789;&#65292;&#23601;&#26159;&#25351;&#34892;&#25919;&#31995;&#32479;&#20869;&#37096;&#30340;&#20844;&#21153;&#20154;&#21592;&#12290;</p><p>&#20174;&#24405;&#29992;&#26041;&#24335;&#26469;&#35828;&#65292;&#20004;&#32773;&#20063;&#26159;&#19981;&#21516;&#30340;&#12290;&#27665;&#20027;&#25919;&#20307;&#19979;&#30340;&#25919;&#27835;&#23478;&#32844;&#20301;&#25110;&#25919;&#21153;&#23448;&#30340;&#20135;&#29983;&#20027;&#35201;&#26377;&#20004;&#31181;&#26041;&#24335;&#65306;&#19968;&#31181;&#26159;&#36873;&#20030;&#30340;&#26041;&#24335;&#65307;&#21478;&#19968;&#31181;&#26159;&#32463;&#30001;&#36873;&#20030;&#20135;&#29983;&#30340;&#20027;&#35201;&#34892;&#25919;&#23448;&#26469;&#20219;&#21629;&#65292;&#20134;&#25919;&#27835;&#20219;&#21629;&#65292;&#27604;&#22914;&#24635;&#32479;&#20219;&#21629;&#22269;&#21153;&#21375;&#12289;&#37096;&#38271;&#25110;&#39547;&#22806;&#22823;&#20351;&#12290;&#27492;&#31181;&#25919;&#27835;&#20219;&#21629;&#24448;&#24448;&#20063;&#26159;&#25919;&#27835;&#23478;&#36143;&#24443;&#33258;&#24049;&#25919;&#27835;&#24847;&#22270;&#21644;&#25919;&#31574;&#30340;&#37325;&#35201;&#26041;&#24335;&#65292;&#27604;&#22914;&#22269;&#21153;&#21375;&#24212;&#35813;&#35201;&#36143;&#24443;&#24635;&#32479;&#30340;&#22806;&#20132;&#31435;&#22330;&#65292;&#36130;&#25919;&#37096;&#38271;&#24212;&#35813;&#35201;&#25191;&#34892;&#24635;&#32479;&#30340;&#36130;&#25919;&#25919;&#31574;&#12290;&#23448;&#20698;&#31995;&#32479;&#30340;&#20844;&#21153;&#21592;&#19982;&#20107;&#21153;&#23448;&#30340;&#24405;&#29992;&#19968;&#33324;&#26159;&#32771;&#35797;&#21644;&#21319;&#36801;&#30340;&#21150;&#27861;&#12290;&#22312;&#23448;&#20698;&#31995;&#32479;&#20013;&#65292;&#27604;&#22914;&#33521;&#22269;&#12289;&#32654;&#22269;&#25110;&#24456;&#22810;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#65292;&#20844;&#21153;&#21592;&#24207;&#21015;&#19968;&#33324;&#26368;&#39640;&#33021;&#26187;&#21319;&#21040;&#21103;&#37096;&#38271;&#36825;&#19968;&#32423;&#65292;&#36825;&#26159;&#20107;&#21153;&#23448;&#30340;&#26368;&#39640;&#34892;&#25919;&#32423;&#21035;&#12290;&#21103;&#37096;&#38271;&#20197;&#19978;&#30340;&#37096;&#38271;&#21644;&#20869;&#38401;&#25104;&#21592;&#21017;&#26159;&#30001;&#24635;&#32479;&#25110;&#39318;&#30456;&#20219;&#21629;&#30340;&#65292;&#25110;&#30452;&#25509;&#30001;&#36873;&#20030;&#20135;&#29983;&#12290;&#36825;&#31181;&#32423;&#21035;&#30340;&#25919;&#21153;&#23448;&#19968;&#33324;&#37117;&#26377;&#25919;&#20826;&#36523;&#20221;&#65292;&#20027;&#35201;&#21462;&#20915;&#20110;&#25919;&#27835;&#31454;&#20105;&#30340;&#32467;&#26524;&#12290;</p><p>&#20174;&#20027;&#35201;&#35268;&#21017;&#26469;&#35828;&#65292;&#25919;&#27835;&#31995;&#32479;&#24378;&#35843;&#30340;&#26159;&#22238;&#24212;&#24615;&#12290;&#25919;&#27835;&#23478;&#35201;&#23545;&#36873;&#27665;&#20855;&#26377;&#22238;&#24212;&#24615;&#12290;&#35841;&#25237;&#31080;&#35753;&#25919;&#27835;&#23478;&#21040;&#21326;&#30427;&#39039;&#26469;&#12289;&#21040;&#20262;&#25958;&#26469;&#65292;&#25919;&#27835;&#23478;&#23601;&#24212;&#35813;&#23545;&#20182;&#20204;&#20855;&#26377;&#22238;&#24212;&#24615;&#12290;&#22238;&#24212;&#24615;&#26576;&#31181;&#31243;&#24230;&#19978;&#20063;&#36319;&#25919;&#27835;&#31995;&#32479;&#30340;&#31454;&#20105;&#35268;&#21017;&#26377;&#20851;&#12290;&#22238;&#24212;&#24615;&#23545;&#24212;&#30340;&#26159;&#38382;&#36131;&#21046;&#65292;&#38382;&#36131;&#21046;&#30340;&#30452;&#25509;&#34920;&#29616;&#26159;&#65306;&#22914;&#26524;&#36873;&#27665;&#20204;&#35273;&#24471;&#26576;&#20010;&#25919;&#27835;&#23478;&#24178;&#24471;&#19981;&#22909;&#65292;&#36825;&#20010;&#25919;&#27835;&#23478;&#36890;&#24120;&#20250;&#36755;&#25481;&#19979;&#19968;&#36718;&#36873;&#20030;&#12290;&#23448;&#20698;&#31995;&#32479;&#26356;&#22810;&#24378;&#35843;&#26381;&#20174;&#21644;&#31185;&#23618;&#21046;&#21407;&#21017;&#12290;&#19978;&#38754;&#24590;&#20040;&#20915;&#23450;&#65292;&#19979;&#38754;&#23601;&#24212;&#35813;&#24590;&#20040;&#25191;&#34892;&#65292;&#36825;&#26159;&#26381;&#20174;&#21407;&#21017;&#12290;&#25972;&#20010;&#23448;&#20698;&#31995;&#32479;&#21017;&#26159;&#25353;&#29031;&#36825;&#31181;&#31185;&#23618;&#21046;&#30340;&#26041;&#24335;&#26469;&#32452;&#24314;&#30340;&#12290;&#25353;&#29031;&#24503;&#22269;&#33879;&#21517;&#31038;&#20250;&#23398;&#23478;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#30340;&#35770;&#36848;&#65292;&#23448;&#20698;&#21046;&#20855;&#26377;&#22914;&#19979;&#22522;&#26412;&#29305;&#24449;&#65306;</p><p class="kindle-cn-ref">&#31532;&#19968;&#65292;&#19968;&#20010;&#27491;&#24335;&#30340;&#31561;&#32423;&#21046;&#32467;&#26500;&#12290;&#27599;&#20010;&#31561;&#32423;&#25511;&#21046;&#20854;&#19979;&#30340;&#31561;&#32423;&#24182;&#20026;&#20854;&#19978;&#30340;&#31561;&#32423;&#25152;&#25511;&#21046;&#12290;&#19968;&#20010;&#27491;&#24335;&#30340;&#31561;&#32423;&#21046;&#26159;&#20013;&#22830;&#35268;&#21010;&#19982;&#38598;&#20013;&#21270;&#20915;&#31574;&#30340;&#22522;&#30784;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20108;&#65292;&#29992;&#35268;&#21017;&#26469;&#31649;&#29702;&#12290;&#32463;&#30001;&#35268;&#21017;&#25511;&#21046;&#30340;&#31995;&#32479;&#20351;&#24471;&#39640;&#23618;&#20915;&#31574;&#33021;&#22815;&#34987;&#36739;&#20302;&#23618;&#32423;&#20445;&#25345;&#19968;&#33268;&#22320;&#25191;&#34892;&#12290;&#19979;&#32423;&#30340;&#22522;&#26412;&#32844;&#36131;&#23601;&#26159;&#26381;&#20174;&#19978;&#32423;&#30340;&#21629;&#20196;&#24182;&#25191;&#34892;&#19978;&#32423;&#30340;&#20915;&#31574;&#12290;</p><p class="kindle-cn-ref">&#31532;&#19977;&#65292;&#21151;&#33021;&#19987;&#19994;&#21270;&#30340;&#32452;&#32455;&#12290;&#20219;&#21153;&#30001;&#19987;&#23478;&#26469;&#23436;&#25104;&#65292;&#25152;&#26377;&#20154;&#37117;&#22522;&#20110;&#20182;&#20204;&#20219;&#21153;&#30340;&#31867;&#22411;&#25110;&#19987;&#38271;&#25216;&#33021;&#36827;&#34892;&#20998;&#31867;&#32452;&#32455;&#12290;</p><p class="kindle-cn-ref">&#31532;&#22235;&#65292;&#20004;&#31181;&#20351;&#21629;&#31867;&#22411;&#65306;&#20851;&#27880;&#19978;&#38754;&#25110;&#32773;&#20851;&#27880;&#20869;&#37096;&#12290;&#21069;&#32773;&#30340;&#20351;&#21629;&#26159;&#26381;&#21153;&#20110;&#32929;&#19996;&#12289;&#33891;&#20107;&#20250;&#25110;&#19978;&#32423;&#25480;&#26435;&#26426;&#26500;&#65292;&#21518;&#32773;&#30340;&#20351;&#21629;&#26159;&#26381;&#21153;&#20110;&#35813;&#32452;&#32455;&#26412;&#36523;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20116;&#65292;&#38750;&#20154;&#26684;&#21270;&#12290;&#23545;&#25152;&#26377;&#38599;&#21592;&#19982;&#23458;&#25143;&#19968;&#35270;&#21516;&#20161;&#65292;&#32780;&#19981;&#20250;&#21463;&#21040;&#20010;&#20154;&#24046;&#24322;&#30340;&#24433;&#21709;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20845;&#65292;&#38599;&#20323;&#22522;&#20110;&#19987;&#19994;&#33021;&#21147;&#12290;&#36825;&#24847;&#21619;&#30528;&#38599;&#20323;&#19981;&#26159;&#22522;&#20110;&#20154;&#30340;&#22825;&#28982;&#36523;&#20221;&#25110;&#20154;&#38469;&#20851;&#31995;&#65292;&#32780;&#26159;&#19987;&#19994;&#33021;&#21147;&#12290;<span class="math-super"><a href="part0008.xhtml#note_1" id="noteBack_1">[1]</a></span></p><p>&#37027;&#20040;&#65292;&#25919;&#27835;&#31995;&#32479;&#19982;&#23448;&#20698;&#31995;&#32479;&#20043;&#38388;&#26159;&#20160;&#20040;&#20851;&#31995;&#21602;&#65311;&#25919;&#27835;&#31995;&#32479;&#35201;&#26377;&#25928;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#20381;&#36182;&#23448;&#20698;&#31995;&#32479;&#30340;&#26377;&#25928;&#24615;&#12290;&#22312;&#25919;&#27835;&#36807;&#31243;&#20013;&#65292;&#23454;&#38469;&#20570;&#20107;&#30340;&#26159;&#23448;&#20698;&#26426;&#26500;&#65292;&#25919;&#27835;&#23478;&#25226;&#25569;&#30340;&#26159;&#26041;&#21521;&#21644;&#30446;&#26631;&#65292;&#25919;&#27835;&#23478;&#30340;&#24847;&#22270;&#35201;&#20381;&#36182;&#23448;&#20698;&#31995;&#32479;&#21435;&#36143;&#24443;&#21644;&#25191;&#34892;&#12290;&#22914;&#26524;&#23448;&#20698;&#31995;&#32479;&#26377;&#25928;&#24615;&#24456;&#20302;&#65292;&#23601;&#20250;&#23548;&#33268;&#25972;&#20010;&#25919;&#27835;&#31995;&#32479;&#20986;&#29616;&#38382;&#39064;&#65292;&#25972;&#20010;&#22269;&#23478;&#30340;&#27835;&#29702;&#32489;&#25928;&#23601;&#19981;&#20250;&#22826;&#22909;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#23448;&#20698;&#31995;&#32479;&#21017;&#20381;&#36182;&#20110;&#25919;&#27835;&#31995;&#32479;&#30340;&#25351;&#23548;&#12290;&#20107;&#21153;&#23448;&#21482;&#33021;&#21040;&#21103;&#37096;&#38271;&#36825;&#19968;&#32423;&#65292;&#25919;&#31574;&#26041;&#21521;&#19982;&#30446;&#26631;&#24212;&#35813;&#26159;&#37096;&#38271;&#12289;&#20869;&#38401;&#21450;&#25919;&#24220;&#39318;&#33041;&#26469;&#25226;&#25569;&#30340;&#12290;&#24403;&#28982;&#65292;&#22312;&#19968;&#20123;&#29305;&#27530;&#39046;&#22495;&#65292;&#20004;&#32773;&#30340;&#20851;&#31995;&#26356;&#20026;&#22797;&#26434;&#12290;&#22914;&#26524;&#26576;&#20010;&#39046;&#22495;&#30340;&#19987;&#19994;&#24615;&#31243;&#24230;&#38750;&#24120;&#39640;&#65292;&#25919;&#27835;&#23478;&#21487;&#33021;&#19981;&#24471;&#19981;&#26356;&#22810;&#22320;&#20381;&#36182;&#19987;&#19994;&#23448;&#20698;&#32473;&#20986;&#24314;&#35758;&#12290;&#27604;&#22914;&#65292;&#23545;&#32654;&#22269;&#26469;&#35828;&#65292;&#24403;&#24180;&#38754;&#23545;&#20234;&#25289;&#20811;&#25110;&#38463;&#23500;&#27735;&#30340;&#23616;&#21183;&#65292;&#31350;&#31455;&#26159;&#21542;&#35201;&#37319;&#21462;&#20891;&#20107;&#34892;&#21160;&#65311;&#36825;&#37324;&#26082;&#26377;&#25919;&#27835;&#20915;&#31574;&#65292;&#21448;&#35201;&#21548;&#21462;&#32654;&#22269;&#20891;&#26041;&#30340;&#24314;&#35758;&#21644;&#24847;&#35265;&#12290;&#25152;&#20197;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#23448;&#20698;&#31995;&#32479;&#20381;&#36182;&#20110;&#25919;&#27835;&#31995;&#32479;&#30340;&#25351;&#23548;&#65292;&#20294;&#26377;&#26102;&#22240;&#20026;&#19987;&#19994;&#24615;&#30340;&#21407;&#22240;&#65292;&#23448;&#20698;&#31995;&#32479;&#20063;&#21487;&#33021;&#20250;&#24433;&#21709;&#25919;&#27835;&#31995;&#32479;&#30340;&#20915;&#31574;&#12290;