<P class=p3>&#20026;&#33258;&#24049;&#32780;&#20570;</P>
<P class=ziti3>&#20135;&#29983;&#20869;&#37096;&#21160;&#26426;&#26368;&#22909;&#30340;&#26041;&#24335;&#33707;&#36807;&#20110;&#31435;&#36275;&#20110;&#35753;&#33258;&#24049;&#21464;&#22909;&#12290;</P>
<P class=ziti3>&#23601;&#25343;&#20889;&#20316;&#36825;&#20214;&#20107;&#24773;&#26469;&#35828;&#12290;&#24456;&#22810;&#20889;&#20316;&#32773;&#37117;&#28909;&#34935;&#20110;&#21521;&#28909;&#28857;&#24179;&#21488;&#25237;&#31295;&#65292;&#22240;&#20026;&#19968;&#26086;&#25237;&#31295;&#25104;&#21151;&#65292;&#20182;&#20204;&#21487;&#20197;&#24555;&#36895;&#33719;&#24471;&#31295;&#37228;&#21644;&#27969;&#37327;&#26333;&#20809;&#65292;&#20294;&#20026;&#20102;&#36890;&#36807;&#23457;&#26680;&#65292;&#20182;&#20204;&#22312;&#20889;&#20316;&#26102;&#23601;&#24517;&#39035;&#19981;&#26029;&#35843;&#25972;&#33258;&#24049;&#30340;&#39118;&#26684;&#20197;&#36814;&#21512;&#24179;&#21488;&#30340;&#21475;&#21619;&#65292;&#22240;&#32780;&#19981;&#24471;&#19981;&#38519;&#20837;&#36861;&#28909;&#28857;&#26032;&#38395;&#12289;&#31435;&#21560;&#30555;&#26631;&#39064;&#12289;&#20889;&#32932;&#27973;&#30701;&#25991;&#30340;&#29366;&#24577;&#12290;&#36825;&#31181;&#29366;&#24577;&#24517;&#28982;&#26080;&#27861;&#35753;&#33258;&#24049;&#33719;&#24471;&#30495;&#27491;&#30340;&#25104;&#38271;&#21644;&#38271;&#36828;&#30340;&#31215;&#32047;&#65292;&#20110;&#26159;&#20889;&#20316;&#30340;&#20048;&#36259;&#23601;&#24320;&#22987;&#24930;&#24930;&#28040;&#22833;&#20102;&#12290;&#32780;&#30495;&#27491;&#24076;&#26395;&#36890;&#36807;&#20889;&#20316;&#24314;&#31435;&#24433;&#21709;&#21147;&#30340;&#20154;&#26159;&#19981;&#20250;&#23436;&#20840;&#34987;&#8220;&#31295;&#37228;&#8221;&#8220;&#27969;&#37327;&#8221;&#31561;&#22806;&#37096;&#21160;&#26426;&#26463;&#32538;&#30340;&#65292;&#20182;&#20204;&#24448;&#24448;&#26159;&#20026;&#33258;&#24049;&#30340;&#25104;&#38271;&#32780;&#20889;&#12289;&#20026;&#20247;&#20154;&#30340;&#38656;&#27714;&#32780;&#20889;&#12289;&#20026;&#38271;&#36828;&#30340;&#20215;&#20540;&#32780;&#20889;&#12289;&#20026;&#21019;&#36896;&#19968;&#20010;&#23646;&#20110;&#33258;&#24049;&#30340;&#19990;&#30028;&#32780;&#20889;&#12290;&#21363;&#20351;&#27809;&#26377;&#40092;&#33457;&#21644;&#25484;&#22768;&#65292;&#20182;&#20204;&#20063;&#20250;&#22362;&#25345;&#36755;&#20986;&#21644;&#25104;&#38271;&#65292;&#25910;&#33719;&#30340;&#21453;&#39304;&#21644;&#22870;&#21169;&#37117;&#21482;&#26159;&#24847;&#22806;&#21644;&#24778;&#21916;&#65292;&#19981;&#26159;&#24517;&#28982;&#21644;&#26399;&#24453;&#12290;&#36825;&#26679;&#30340;&#24515;&#24577;&#33021;&#35753;&#20182;&#20204;&#30340;&#31508;&#23574;&#25345;&#32493;&#37322;&#25918;&#21147;&#37327;&#65292;&#26368;&#32456;&#25910;&#33719;&#26790;&#24819;&#65292;&#22240;&#20026;&#36873;&#25321;&#26435;&#22987;&#32456;&#22312;&#33258;&#24049;&#25163;&#19978;&#12290;</P>
<P class=ziti3>&#36825;&#36947;&#29702;&#19981;&#20165;&#36866;&#29992;&#20110;&#20010;&#20154;&#23618;&#38754;&#65292;&#20225;&#19994;&#21457;&#23637;&#20063;&#26159;&#22914;&#27492;&#12290;&#27604;&#22914;&#21326;&#20026;&#20844;&#21496;&#20043;&#25152;&#20197;&#22362;&#25345;&#19981;&#19978;&#24066;&#65292;&#23601;&#26159;&#19981;&#24076;&#26395;&#20225;&#19994;&#30340;&#21457;&#23637;&#21160;&#26426;&#34987;&#22806;&#37096;&#21147;&#37327;&#25511;&#21046;&#12290;&#22914;&#26524;&#20844;&#21496;&#19978;&#24066;&#65292;&#34429;&#28982;&#21487;&#20197;&#22312;&#30701;&#26102;&#38388;&#20869;&#36523;&#20215;&#26292;&#28072;&#65292;&#20294;&#23427;&#23558;&#19981;&#21487;&#36991;&#20813;&#22320;&#25226;&#30524;&#20809;&#25918;&#21040;&#19979;&#20010;&#23395;&#24230;&#30340;&#36130;&#25253;&#19978;&#12290;</P>
<P class=ziti3>&#37027;&#20123;&#23545;&#20869;&#22312;&#21160;&#26426;&#26356;&#25935;&#24863;&#21644;&#22362;&#25345;&#30340;&#20154;&#65292;&#24635;&#20250;&#19982;&#20247;&#19981;&#21516;&#12290;&#20182;&#20204;&#19981;&#20250;&#20026;&#22806;&#30028;&#30340;&#22870;&#21169;&#25110;&#35780;&#20215;&#32780;&#21051;&#24847;&#34920;&#29616;&#65292;&#21482;&#20250;&#20026;&#33258;&#24049;&#30340;&#25104;&#38271;&#21644;&#36827;&#27493;&#32780;&#21162;&#21147;&#36827;&#21462;&#65292;&#36825;&#26679;&#30340;&#20154;&#24456;&#38590;&#34987;&#22256;&#38590;&#20987;&#20498;&#12290;</P>
<P class=p3>&#20026;&#29609;&#32780;&#20570;</P>
<P class=ziti3>&#26082;&#28982;&#21160;&#26426;&#21487;&#20197;&#36716;&#31227;&#65292;&#37027;&#25105;&#20204;&#20026;&#20160;&#20040;&#19981;&#36716;&#24471;&#24443;&#24213;&#20123;&#65292;&#35753;&#23427;&#21464;&#24471;&#26356;&#22909;&#29609;&#21602;&#65311;&#36825;&#32477;&#23545;&#26159;&#20010;&#22909;&#20027;&#24847;&#65281;</P>
<P class=ziti3>&#22899;&#20799;&#21018;&#35835;&#19968;&#24180;&#32423;&#30340;&#26102;&#20505;&#65292;&#24456;&#19981;&#21916;&#27426;&#20889;&#23383;&#24086;&#65292;&#27599;&#27425;&#20570;&#36825;&#20010;&#20316;&#19994;&#37117;&#38391;&#38391;&#19981;&#20048;&#12290;&#25105;&#35265;&#22905;&#24833;&#30473;&#33510;&#33080;&#65292;&#23601;&#36319;&#22905;&#35828;&#65306;&#8220;&#20320;&#19981;&#26159;&#21916;&#27426;&#30011;&#30011;&#21527;&#65292;&#37027;&#20026;&#20160;&#20040;&#20320;&#19981;&#25226;&#23427;&#24403;&#25104;&#30011;&#30011;&#21602;&#65311;&#20889;&#23383;&#21644;&#30011;&#30011;&#19981;&#37117;&#26159;&#31508;&#22312;&#32440;&#19978;&#21160;&#21527;&#65311;&#8221;&#22905;&#21548;&#21518;&#30524;&#21069;&#19968;&#20142;&#65306;&#8220;&#23545;&#21568;&#65292;&#29240;&#29240;&#65292;&#25105;&#25226;&#23427;&#24403;&#25104;&#30011;&#30011;&#19981;&#23601;&#34892;&#20102;&#65281;&#8221;&#27809;&#36807;&#22810;&#20037;&#65292;&#22905;&#23601;&#24320;&#24515;&#22320;&#25226;&#37027;&#20010;&#23383;&#24086;&#8220;&#30011;&#8221;&#23436;&#20102;&#12290;