<span id="filepos0000024656"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#20687;&#32463;&#27982;&#23398;&#23478;&#37027;&#26679;&#24605;&#32771;</b> </font> </p><p align="justify" height="2em" width="2em">&#26412;&#20070;&#24341;&#23548;&#20320;&#29992;&#26032;&#30340;&#30524;&#20809;&#30475;&#19990;&#30028;&#12290;&#25484;&#25569;&#26412;&#35838;&#31243;&#21518;&#65292;&#20320;&#29702;&#35299;&#29616;&#35937;&#30340;&#26041;&#24335;&#23558;&#19981;&#21516;&#20110;&#26410;&#21463;&#35757;&#32451;&#30340;&#21516;&#40836;&#20154;&#65292;&#20320;&#20250;&#27880;&#24847;&#21040;&#34987;&#20182;&#20204;&#24573;&#35270;&#30340;&#35268;&#24459;&#12290;&#23398;&#20250;&#20687;&#32463;&#27982;&#23398;&#23478;&#37027;&#26679;&#24605;&#32771;&#65292;&#36825;&#31181;&#33021;&#21147;&#23545;&#20320;&#30340;&#25945;&#32946;&#26469;&#35828;&#21313;&#20998;&#37325;&#35201;&#12290;&#22240;&#20026;&#21482;&#26377;&#20855;&#22791;&#20581;&#20840;&#30340;&#32463;&#27982;&#23398;&#24605;&#32500;&#33021;&#21147;&#65292;&#20320;&#25165;&#33021;&#30495;&#27491;&#29702;&#35299;&#36825;&#20010;&#19990;&#30028;&#12290;&#22823;&#21040;&#25919;&#27835;&#29702;&#24565;&#65292;&#23567;&#21040;&#20010;&#20154;&#32844;&#19994;&#21644;&#23478;&#24237;&#25910;&#25903;&#65292;&#22312;&#20316;&#20986;&#20219;&#20309;&#36127;&#36131;&#20219;&#30340;&#20915;&#23450;&#20043;&#21069;&#65292;&#20320;&#24517;&#39035;&#39318;&#20808;&#23398;&#20064;&#22522;&#30784;&#32463;&#27982;&#23398;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#21382;&#21490;&#38271;&#27827;&#20013;&#65292;&#23500;&#20110;&#21019;&#36896;&#21147;&#12289;&#24605;&#32500;&#32540;&#23494;&#30340;&#24605;&#24819;&#23478;&#20204;&#21457;&#23637;&#20986;&#35768;&#22810;&#30740;&#31350;&#19990;&#30028;&#30340;&#23398;&#31185;&#65292;&#27599;&#19968;&#38376;&#23398;&#31185;&#65288;&#25110;&#31185;&#30446;&#65289;&#37117;&#23637;&#29616;&#20102;&#21508;&#33258;&#29420;&#29305;&#30340;&#35270;&#35282;&#12290;&#20026;&#20102;&#25509;&#21463;&#23436;&#25972;&#30340;&#25945;&#32946;&#65292;&#23398;&#29983;&#24517;&#39035;&#29087;&#32451;&#25484;&#25569;&#21508;&#38376;&#23398;&#31185;&#37324;&#26368;&#37325;&#35201;&#30340;&#30693;&#35782;&#12290;&#32463;&#27982;&#23398;&#24050;&#34987;&#35777;&#26126;&#26159;&#19968;&#38376;&#26222;&#19990;&#24615;&#30340;&#31185;&#23398;&#12290;&#19968;&#20301;&#30693;&#35782;&#20840;&#38754;&#30340;&#38738;&#24180;&#20154;&#19981;&#20165;&#24212;&#35813;&#25026;&#24471;&#20195;&#25968;&#12289;&#25991;&#23398;&#21644;&#20809;&#21512;&#20316;&#29992;&#65292;&#20063;&#24212;&#35813;&#33021;&#35299;&#37322;&#20215;&#26684;&#19978;&#28072;&#30340;&#21407;&#22240;&#12290;</p><p align="justify" height="1em" width="2em">&#20320;&#25152;&#23398;&#20064;&#30340;&#27599;&#19968;&#38376;&#22797;&#26434;&#23398;&#38382;&#65292;&#26082;&#26377;&#23398;&#26415;&#20215;&#20540;&#65292;&#21448;&#26377;&#23454;&#29992;&#20215;&#20540;&#12290;&#27604;&#22914;&#65292;&#23398;&#20064;&#19968;&#20123;&#22522;&#30784;&#22825;&#25991;&#30693;&#35782;&#19981;&#20165;&#33021;&#24110;&#21161;&#25105;&#20204;&#20102;&#35299;&#28009;&#28698;&#30340;&#23431;&#23449;&#65292;&#32780;&#19988;&#24403;&#22823;&#28023;&#20013;&#36855;&#33322;&#30340;&#40065;&#33725;&#39550;&#33351;&#32773;&#38656;&#35201;&#25351;&#24341;&#26041;&#21521;&#26102;&#65292;&#23427;&#20063;&#20250;&#38750;&#24120;&#23454;&#29992;&#12290;&#20877;&#20197;&#25968;&#23398;&#20026;&#20363;&#65292;&#30740;&#31350;&#39640;&#31561;&#24494;&#31215;&#20998;&#33021;&#35753;&#20320;&#21697;&#21619;&#21040;&#32431;&#31929;&#30340;&#20248;&#38597;&#65288;&#34429;&#28982;&#26377;&#30340;&#23398;&#29983;&#21487;&#33021;&#35748;&#20026;&#27604;&#36215;&#33392;&#36763;&#30340;&#20184;&#20986;&#65292;&#26377;&#20123;&#24471;&#19981;&#20607;&#22833;&#65289;&#65307;&#21516;&#26102;&#65292;&#27599;&#20010;&#20154;&#37117;&#24517;&#39035;&#25484;&#25569;&#26368;&#22522;&#26412;&#30340;&#31639;&#26415;&#30693;&#35782;&#65292;&#21542;&#21017;&#24456;&#38590;&#36827;&#34892;&#27491;&#24120;&#30340;&#31038;&#20250;&#29983;&#27963;&#12290;</p><p align="justify" height="1em" width="2em">&#23398;&#20064;&#32463;&#27982;&#23398;&#20063;&#21516;&#26679;&#22914;&#27492;&#12290;&#31616;&#21333;&#26469;&#35828;&#65292;&#24403;&#20320;&#21457;&#29616;&#65292;&#26080;&#35770;&#26159;&#22312;&#21476;&#32599;&#39532;&#12289;&#33487;&#32852;&#36824;&#26159;&#22312;&#29233;&#36798;&#33655;&#24030;&#21338;&#20234;&#35199;&#30340;&#38598;&#24066;&#37324;&#65292;&#20219;&#20309;&#32463;&#27982;&#30340;&#36816;&#36716;&#37117;&#26377;&#30528;&#28508;&#22312;&#30340;&#21407;&#29702;&#25110;&#8220;&#23450;&#24459;&#8221;&#65292;&#37027;&#26080;&#30097;&#26159;&#32654;&#22937;&#26080;&#27604;&#30340;&#20107;&#24773;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#32463;&#27982;&#23398;&#20063;&#33021;&#20026;&#20320;&#30340;&#26085;&#24120;&#29983;&#27963;&#25552;&#20379;&#23454;&#29992;&#30340;&#25351;&#23548;&#12290;&#34429;&#28982;&#32463;&#27982;&#23398;&#30693;&#35782;&#26412;&#36523;&#24182;&#19981;&#33021;&#20445;&#35777;&#20320;&#23500;&#35029;&#65292;&#20294;&#22914;&#26524;&#20320;&#24573;&#35270;&#26412;&#20070;&#30340;&#20869;&#23481;&#65292;&#23558;&#24456;&#38590;&#25670;&#33073;&#36139;&#31351;&#12290;</p><p align="justify" height="1em" width="2em">&#32463;&#27982;&#23398;&#23478;&#29992;&#29420;&#29305;&#30340;&#26041;&#27861;&#35266;&#23519;&#19990;&#30028;&#12290;&#24819;&#35937;&#19968;&#19979;&#36825;&#26679;&#30340;&#24773;&#26223;&#65306;&#22312;&#28909;&#38393;&#30340;&#28216;&#20048;&#22330;&#37324;&#65292;&#20154;&#20204;&#25490;&#30528;&#38271;&#38271;&#30340;&#38431;&#20237;&#31561;&#24453;&#20056;&#22352;&#36807;&#23665;&#36710;&#12290;&#29983;&#29289;&#23398;&#23478;&#30475;&#21040;&#27492;&#26223;&#26102;&#20063;&#35768;&#20250;&#27880;&#24847;&#21040;&#65292;&#25490;&#30528;&#25490;&#30528;&#65292;&#20154;&#20204;&#24320;&#22987;&#27969;&#27735;&#65307;&#29289;&#29702;&#23398;&#23478;&#21487;&#33021;&#20250;&#21457;&#29616;&#36807;&#23665;&#36710;&#30340;&#31532;&#19968;&#20010;&#26012;&#22369;&#19968;&#23450;&#26368;&#39640;&#65307;&#31038;&#20250;&#23398;&#23478;&#22823;&#27010;&#20250;&#27880;&#24847;&#21040;&#65292;&#21516;&#19968;&#31181;&#26063;&#30340;&#20056;&#23458;&#20204;&#24635;&#29233;&#32858;&#22312;&#19968;&#36215;&#25490;&#38431;&#65307;&#32463;&#27982;&#23398;&#23478;&#21017;&#21487;&#33021;&#35266;&#23519;&#21040;&#65292;&#31561;&#24453;&#39318;&#33410;&#36319;&#26411;&#33410;&#36710;&#21410;&#30340;&#38431;&#20237;&#36828;&#27604;&#20854;&#20182;&#38431;&#20237;&#38271;&#12290;&#36825;&#24456;&#21487;&#33021;&#26159;&#22240;&#20026;&#65292;&#34429;&#28982;&#27809;&#20154;&#21916;&#27426;&#25490;&#38431;&#65292;&#20294;&#22823;&#23478;&#37117;&#21916;&#27426;&#22352;&#22312;&#21015;&#36710;&#30340;&#26368;&#21069;&#25490;&#21644;&#26368;&#21518;&#25490;&#12290;</p><p align="justify" height="1em" width="2em">&#32463;&#27982;&#23398;&#30340;&#35270;&#35282;&#24182;&#19981;&#26159;&#22312;&#25152;&#26377;&#24773;&#20917;&#19979;&#37117;&#33021;&#27966;&#19978;&#29992;&#22330;&#12290;&#22312;&#36275;&#29699;&#22330;&#25110;&#33310;&#20250;&#19978;&#65292;&#26412;&#20070;&#30340;&#35838;&#31243;&#24182;&#27809;&#26377;&#22810;&#22823;&#24847;&#20041;&#12290;&#20294;&#22312;&#29983;&#27963;&#20013;&#24456;&#22810;&#37325;&#35201;&#30340;&#20851;&#38190;&#26102;&#21051;&#65292;&#37117;&#38656;&#35201;&#20581;&#20840;&#30340;&#32463;&#27982;&#23398;&#30693;&#35782;&#26469;&#24110;&#20320;&#20570;&#20915;&#23450;&#12290;&#19981;&#26159;&#20154;&#20154;&#37117;&#24471;&#25104;&#20026;&#32463;&#27982;&#23398;&#23478;&#65292;&#37325;&#35201;&#30340;&#26159;&#65292;&#27599;&#20010;&#20154;&#37117;&#24471;&#23398;&#20250;&#20687;&#32463;&#27982;&#23398;&#23478;&#37027;&#26679;&#24605;&#32771;&#12290;