<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H1 id=sigil_toc_id_1 class=p><A class="pcalibre calibre3" href="part0002.html#q1">&#25512;&#33616;&#24207;&#19968; &#20687;&#21346;&#26364;&#19968;&#26679;&#20889;&#21345;&#29255;</A></H1>
<P class=ziti4>&#25105;&#26159;&#19968;&#21517;&#37325;&#24230;&#21345;&#29255;&#20889;&#20316;&#29233;&#22909;&#32773;&#12290;&#25105;&#20889;&#20316;&#26102;&#65292;&#25163;&#36793;&#20250;&#25918;&#30528;&#32440;&#36136;&#30340;&#21345;&#29255;&#12290;&#25105;&#19968;&#33324;&#20250;&#20808;&#22312;&#21345;&#29255;&#19978;&#20889;&#19979;&#19968;&#20123;&#28789;&#24863;&#65292;&#28982;&#21518;&#20877;&#29992;&#21345;&#29255;&#20889;&#20316;&#36719;&#20214;&#23558;&#23427;&#20204;&#27491;&#24335;&#25972;&#21512;&#25104;&#25991;&#31456;&#12290;&#21516;&#26679;&#65292;&#22312;&#38405;&#35835;&#26102;&#65292;&#25105;&#20063;&#20250;&#19981;&#26029;&#22320;&#20351;&#29992;&#32440;&#36136;&#21345;&#29255;&#30418;&#19982;&#21345;&#29255;&#20889;&#20316;&#36719;&#20214;&#20889;&#19979;&#35835;&#20070;&#24515;&#24471;&#12290;</P>
<P class=ziti4>&#36825;&#26679;&#30340;&#19968;&#22871;&#27969;&#31243;&#65292;&#25105;&#24050;&#32463;&#22362;&#25345;&#20351;&#29992;&#20102;20&#22810;&#24180;&#12290;2015&#24180;&#65292;&#25105;&#24212;&#12298;&#31163;&#32447;&#183;&#40657;&#23458;&#12299;&#26434;&#24535;&#36992;&#35831;&#65292;&#22312;&#35813;&#26399;&#21002;&#29289;&#19978;&#21457;&#34920;&#20102;&#12298;&#32435;&#21338;&#31185;&#22827;&#30340;&#21345;&#29255;&#12299;&#19968;&#25991;&#65292;&#20174;&#35748;&#30693;&#31185;&#23398;&#35282;&#24230;&#65292;&#20171;&#32461;&#20102;&#21345;&#29255;&#20889;&#20316;&#32972;&#21518;&#30340;&#21407;&#29702;&#65292;&#24471;&#21040;&#20102;&#36739;&#22810;&#21345;&#29255;&#20889;&#20316;&#29233;&#22909;&#32773;&#30340;&#20851;&#27880;&#12290;&#36523;&#20026;&#19968;&#21517;&#37325;&#24230;&#21345;&#29255;&#20889;&#20316;&#29233;&#22909;&#32773;&#65292;&#25105;&#29978;&#33267;&#35774;&#35745;&#20102;&#33258;&#24049;&#30340;&#32440;&#36136;&#21345;&#29255;&#30418;&#65292;&#20063;&#23601;&#26159;&#8220;&#24320;&#26234;&#22823;&#21345;&#8221;&#65292;&#24182;&#19988;&#24102;&#38431;&#30740;&#21457;&#20102;&#21345;&#29255;&#20889;&#20316;&#36719;&#20214;&#65292;&#20063;&#23601;&#26159;&#20154;&#24037;&#26234;&#33021;&#20889;&#20316;&#36719;&#20214;&#20889;&#21280;&#65288;AI Writer&#65289;&#12290;</P>
<P class=ziti4>&#21345;&#29255;&#20889;&#20316;&#65292;&#26377;&#24456;&#22810;&#20195;&#34920;&#24615;&#27969;&#27966;&#12290;&#20043;&#21069;&#25105;&#35774;&#35745;&#30340;&#8220;&#24320;&#26234;&#22823;&#21345;&#8221;&#65292;&#21442;&#29031;&#30340;&#26159;&#26085;&#26412;&#30693;&#21517;&#23398;&#32773;&#26757;&#26873;&#24544;&#22827;&#22312;&#12298;&#26234;&#35782;&#30340;&#29983;&#20135;&#25216;&#26415;&#12299;&#20013;&#25552;&#21040;&#30340;&#8220;&#20140;&#22823;&#21345;&#8221;&#65292;&#20182;&#35748;&#20026;&#21345;&#29255;&#35201;&#22823;&#19968;&#20123;&#65292;&#22823;&#27010;&#26159;B6&#24320;&#26412;&#22823;&#23567;&#65292;&#26356;&#23481;&#26131;&#20445;&#23384;&#20889;&#20316;&#28789;&#24863;&#12290;&#32780;&#25105;&#24102;&#38431;&#30740;&#21457;&#30340;&#8220;&#20889;&#21280;&#8221;&#65292;&#26356;&#22810;&#22320;&#21442;&#32771;&#20102;&#32654;&#22269;&#30693;&#21517;&#20316;&#23478;&#32435;&#21338;&#31185;&#22827;&#30340;&#21345;&#29255;&#20889;&#20316;&#27861;&#8212;&#8212;&#20351;&#29992;&#32034;&#24341;&#21345;&#65292;&#36890;&#36807;&#20219;&#24847;&#25171;&#20081;&#21345;&#29255;&#27425;&#24207;&#23436;&#25104;&#33258;&#24049;&#30340;&#20889;&#20316;&#12290;</P>
<P class=ziti4>&#36825;&#20123;&#26041;&#27861;&#25105;&#24050;&#36341;&#34892;&#22810;&#24180;&#65292;&#32780;&#26412;&#20070;&#23637;&#31034;&#30340;&#21478;&#19968;&#20010;&#19982;&#20247;&#19981;&#21516;&#30340;&#21345;&#29255;&#20889;&#20316;&#27969;&#27966;&#8212;&#8212;&#8220;&#21346;&#26364;&#21345;&#29255;&#30418;&#8221;&#65292;&#36824;&#26159;&#32473;&#20102;&#25105;&#26032;&#30340;&#21551;&#21457;&#65292;&#35753;&#25105;&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#26469;&#24605;&#32771;&#22914;&#20309;&#20248;&#21270;&#21345;&#29255;&#20889;&#20316;&#26041;&#27861;&#12290;</P>
<P class=ziti4>&#21346;&#26364;&#26159;&#35841;&#65311;</P>
<P class=ziti4>&#23612;&#20811;&#25289;&#26031;&#183;&#21346;&#26364;&#26159;20&#19990;&#32426;&#24503;&#22269;&#37325;&#35201;&#30340;&#31038;&#20250;&#23398;&#23478;&#65292;&#32780;&#19988;&#20854;&#24433;&#21709;&#21147;&#24050;&#36828;&#36828;&#36229;&#20986;&#20102;&#31038;&#20250;&#23398;&#39046;&#22495;&#12290;&#23545;&#25105;&#26469;&#35828;&#65292;&#21346;&#26364;&#19981;&#20165;&#20165;&#26159;&#19968;&#20301;&#31038;&#20250;&#23398;&#23478;&#65292;&#26356;&#26159;&#19968;&#20301;&#8220;&#33258;&#21019;&#29983;&#29702;&#35770;&#8221;&#19987;&#23478;&#12290;&#20182;&#23558;&#35748;&#30693;&#31185;&#23398;&#23478;F&#183;&#29926;&#38647;&#25289;&#65288;F.Varela&#65289;&#24320;&#21019;&#30340;&#8220;&#33258;&#21019;&#29983;&#29702;&#35770;&#8221;&#29575;&#20808;&#24212;&#29992;&#21040;&#27861;&#24459;&#20013;&#65292;&#21435;&#35299;&#37322;&#27861;&#24459;&#21644;&#31038;&#20250;&#30340;&#20132;&#20114;&#20851;&#31995;&#65292;&#20986;&#29256;&#20102;&#32463;&#20856;&#30340;&#12298;&#27861;&#31038;&#20250;&#23398;&#12299;&#12290;&#21346;&#26364;&#22312;&#20182;&#38271;&#36798;30&#22810;&#24180;&#30340;&#30740;&#31350;&#20013;&#65292;&#20197;&#23398;&#26415;&#39640;&#20135;&#33879;&#31216;&#65292;&#20986;&#29256;&#20102;58&#26412;&#33879;&#20316;&#21644;&#25968;&#30334;&#31687;&#25991;&#31456;&#12290;&#20182;&#20026;&#20160;&#20040;&#33021;&#21462;&#24471;&#22914;&#27492;&#26480;&#20986;&#30340;&#25104;&#23601;&#65311;</P>
<P class=ziti4>2013&#24180;&#65292;&#24503;&#22269;&#31038;&#20250;&#23398;&#23478;&#32422;&#32752;&#20869;&#26031;&#183;F.K.&#26045;&#23494;&#29305;&#22312;&#20570;&#20102;&#22823;&#37327;&#30740;&#31350;&#21518;&#21457;&#29616;&#65306;&#21346;&#26364;&#30340;&#29983;&#20135;&#21147;&#28304;&#20110;&#20182;&#30340;&#21345;&#29255;&#30418;&#20889;&#20316;&#27861;&#12290;</P>
<P class=ziti4>&#25105;&#20043;&#21069;&#22312;&#12298;&#32435;&#21338;&#31185;&#22827;&#30340;&#21345;&#29255;&#12299;&#31561;&#25991;&#31456;&#20013;&#65292;&#26366;&#20171;&#32461;&#36807;&#32435;&#21338;&#31185;&#22827;&#31561;&#20154;&#30340;&#21345;&#29255;&#20889;&#20316;&#27861;&#12290;&#37027;&#20040;&#65292;&#21346;&#26364;&#19982;&#20182;&#20204;&#30340;&#26368;&#22823;&#21306;&#21035;&#26159;&#20160;&#20040;&#21602;&#65311;</P>
<P class=ziti4>&#8212;&#8212;&#22810;&#20102;&#19968;&#20010;&#30418;&#23376;&#12290;</P>
<P class=ziti4>&#20256;&#32479;&#30340;&#21345;&#29255;&#20889;&#20316;&#27861;&#65292;&#20687;&#32435;&#21338;&#31185;&#22827;&#65292;&#26159;&#21482;&#20351;&#29992;&#19968;&#20010;&#30418;&#23376;&#65292;&#29992;&#19968;&#20010;&#30418;&#23376;&#26469;&#20445;&#23384;&#33258;&#24049;&#20889;&#20316;&#30340;&#20869;&#23481;&#12290;&#32780;&#21346;&#26364;&#22810;&#20102;&#19968;&#20010;&#30418;&#23376;&#65292;&#23545;&#33258;&#24049;&#21345;&#29255;&#20889;&#20316;&#30340;&#20869;&#23481;&#36827;&#34892;&#32034;&#24341;&#21644;&#25972;&#29702;&#12290;&#22914;&#26524;&#35828;&#32435;&#21338;&#31185;&#22827;&#30340;&#21345;&#29255;&#20889;&#20316;&#27861;&#29305;&#21035;&#21512;&#36866;&#21019;&#24847;&#20889;&#20316;&#65292;&#27604;&#22914;&#20889;&#23567;&#35828;&#12289;&#35799;&#27468;&#12289;&#25955;&#25991;&#31561;&#31561;&#65307;&#37027;&#20040;&#21346;&#26364;&#21345;&#29255;&#30418;&#20889;&#20316;&#27861;&#21017;&#23588;&#20854;&#21512;&#36866;&#23398;&#26415;&#20889;&#20316;&#19982;&#20449;&#24687;&#23494;&#24230;&#22823;&#30340;&#20889;&#20316;&#65292;&#27604;&#22914;&#35770;&#25991;&#12289;&#23398;&#26415;&#19987;&#33879;&#19982;&#38271;&#31687;&#31185;&#26222;&#31561;&#12290;</P>
<P class=ziti4>&#20174;&#35748;&#30693;&#31185;&#23398;&#35282;&#24230;&#26469;&#35762;&#65292;&#21346;&#26364;&#30340;&#36825;&#31181;&#20570;&#27861;&#26159;&#26497;&#20854;&#32874;&#26126;&#30340;&#12290;&#35748;&#30693;&#31185;&#23398;&#23478;&#23558;&#20154;&#30340;&#20449;&#24687;&#21152;&#24037;&#20998;&#20026;&#20004;&#22823;&#31867;&#65292;&#31532;&#19968;&#31867;&#26159;&#19968;&#38454;&#25805;&#20316;&#65292;&#20063;&#23601;&#26159;&#8220;&#35748;&#30693;&#8221;&#26412;&#36523;&#65292;&#20320;&#24863;&#30693;&#30340;&#12289;&#20320;&#35760;&#24518;&#30340;&#12289;&#20320;&#23398;&#20064;&#30340;&#12289;&#20320;&#24605;&#32771;&#30340;&#12290;&#31532;&#20108;&#31867;&#26159;&#20108;&#38454;&#25805;&#20316;&#65292;&#31216;&#20043;&#20026;&#8220;&#20803;&#35748;&#30693;&#8221;&#65292;&#21363;&#23545;&#33258;&#24049;&#24403;&#21069;&#30340;&#35748;&#30693;&#36827;&#34892;&#30417;&#25511;&#65306;&#8220;&#25105;&#24403;&#21069;&#24863;&#30693;&#21040;&#20102;&#20160;&#20040;&#65311;&#25105;&#24403;&#21069;&#22312;&#35760;&#24518;&#20160;&#20040;&#65311;&#25105;&#24403;&#21069;&#22312;&#23398;&#20064;&#20160;&#20040;&#65311;&#25105;&#24403;&#21069;&#22312;&#24605;&#32771;&#20160;&#20040;&#65311;&#8221;&#36825;&#23601;&#26159;&#20803;&#24863;&#30693;&#12289;&#20803;&#35760;&#24518;&#12289;&#20803;&#23398;&#20064;&#12289;&#20803;&#24605;&#32771;&#31561;&#12290;&#8220;&#20803;&#35748;&#30693;&#8221;&#20063;&#23601;&#26159;&#35748;&#30693;&#30340;&#35748;&#30693;&#12290;</P>
<P class=ziti4>&#21346;&#26364;&#21345;&#29255;&#30418;&#20889;&#20316;&#27861;&#36890;&#36807;&#26032;&#22686;&#21152;&#30340;&#36825;&#20010;&#30418;&#23376;&#65292;&#33021;&#22815;&#26356;&#22909;&#22320;&#23545;&#8220;&#20803;&#35748;&#30693;&#8221;&#30340;&#20869;&#23481;&#36827;&#34892;&#20445;&#23384;&#21644;&#21152;&#24037;&#12290;&#19968;&#20010;&#30418;&#23376;&#29992;&#20110;&#20445;&#23384;&#20869;&#23481;&#26412;&#36523;&#65307;&#19968;&#20010;&#30418;&#23376;&#29992;&#20110;&#30417;&#25511;&#20869;&#23481;&#12290;</P>
<P class=ziti4>&#21346;&#26364;&#21345;&#29255;&#30418;&#20889;&#20316;&#27861;&#30340;&#39640;&#26126;&#20043;&#22788;&#36824;&#19981;&#20165;&#20110;&#27492;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20182;&#35753;&#21345;&#29255;&#19982;&#21345;&#29255;&#36890;&#36807;&#21508;&#31181;&#32034;&#24341;&#20851;&#32852;&#36215;&#26469;&#65292;&#20174;&#32780;&#25552;&#39640;&#20102;&#35760;&#24518;&#25552;&#21462;&#30340;&#25928;&#29575;&#12290;</P>
<P class=ziti4>&#20026;&#20160;&#20040;&#20889;&#21345;&#29255;&#26356;&#23481;&#26131;&#25552;&#21319;&#35760;&#24518;&#65311;&#26377;&#20160;&#20040;&#29305;&#21035;&#38656;&#35201;&#27880;&#24847;&#30340;&#65311;&#22312;&#36825;&#37324;&#65292;&#38656;&#35201;&#20171;&#32461;&#19968;&#20010;&#36229;&#20986;&#22810;&#25968;&#20154;&#24120;&#35782;&#30340;&#21407;&#29702;&#65306;&#24517;&#35201;&#38590;&#24230;&#65288;Desirable Difficulty&#65289;&#12290;&#36825;&#26159;&#35748;&#30693;&#31185;&#23398;&#26368;&#26032;&#30740;&#31350;&#25104;&#26524;&#65292;&#26159;&#35748;&#30693;&#31185;&#23398;&#23478;&#27604;&#32422;&#20811;&#22827;&#22919;&#65288;Robert A.Bjork &amp; Elizabeth Ligon Bjork&#65289;&#22312;&#36817;30&#24180;&#21069;&#25552;&#20986;&#30340;&#65292;&#20043;&#21518;&#21382;&#32463;&#20102;&#20004;&#20195;&#35748;&#30693;&#31185;&#23398;&#23478;&#12289;&#25968;&#21313;&#20010;&#35748;&#30693;&#31185;&#23398;&#23454;&#39564;&#23460;&#21457;&#23637;&#65292;&#30446;&#21069;&#24050;&#25104;&#20026;&#35748;&#30693;&#31185;&#23398;&#20013;&#20851;&#20110;&#23398;&#20064;&#19982;&#35760;&#24518;&#30340;&#20027;&#27969;&#29702;&#35770;&#12290;</P>
<P class=ziti4>&#20160;&#20040;&#26159;&#24517;&#35201;&#38590;&#24230;&#29702;&#35770;&#65311;&#20154;&#31867;&#35760;&#24518;&#23384;&#22312;&#24191;&#27867;&#19988;&#26222;&#36941;&#30340;&#20803;&#35748;&#30693;&#38169;&#35273;&#65292;&#20250;&#35823;&#23558;&#8220;&#35760;&#20303;&#20102;&#8221;&#24403;&#25104;&#8220;&#23398;&#20250;&#20102;&#8221;&#12290;&#22914;&#26524;&#23558;&#20154;&#30340;&#22823;&#33041;&#31895;&#38475;&#22320;&#27604;&#20316;&#19968;&#22359;&#30828;&#30424;&#65292;&#20551;&#35774;&#20320;&#30340;&#27599;&#27425;&#35760;&#24518;&#37117;&#26159;&#24448;&#36825;&#22359;&#30828;&#30424;&#20013;&#20889;&#20837;&#20869;&#23481;&#65292;&#37027;&#20040;&#65292;&#21487;&#20197;&#36817;&#20284;&#22320;&#23558;&#35760;&#24518;&#24819;&#35937;&#25104;&#26080;&#38480;&#30340;&#20869;&#23481;&#65292;&#20294;&#30828;&#30424;&#19978;&#30340;&#36825;&#20123;&#20449;&#24687;&#20250;&#30456;&#20114;&#20105;&#22842;&#31354;&#38388;&#12290;</P><SPAN class=extract>
<P class=ziti4>&#20154;&#30340;&#35760;&#24518;&#26377;&#20004;&#31181;&#22522;&#26412;&#26426;&#21046;&#65306;&#23384;&#20648;&#19982;&#25552;&#21462;&#12290;&#27604;&#32422;&#20811;&#29575;&#20808;&#21306;&#20998;&#20102;&#35760;&#24518;&#31454;&#20105;&#30340;&#20004;&#31181;&#19981;&#21516;&#31867;&#22411;&#65306;&#23384;&#20648;&#24378;&#24230;&#65288;storage strength&#65289;&#19982;&#25552;&#21462;&#24378;&#24230;&#65288;retrieval strength&#65289;&#12290;&#20197;&#21069;&#65292;&#20154;&#20204;&#20064;&#24815;&#24615;&#22320;&#35748;&#20026;&#65292;&#35760;&#24471;&#36234;&#24555;&#65292;&#23398;&#20064;&#25928;&#26524;&#36234;&#22909;&#12290;&#31616;&#35328;&#20043;&#65292;&#23384;&#20648;&#36234;&#23481;&#26131;&#65292;&#25552;&#21462;&#23601;&#36234;&#24555;&#12290;&#20294;&#20182;&#30340;&#23454;&#39564;&#21457;&#29616;&#20102;&#19982;&#24120;&#35782;&#30456;&#21453;&#30340;&#32467;&#35770;&#65306;&#8220;&#23384;&#20648;&#19982;&#25552;&#21462;&#36127;&#30456;&#20851;&#8221;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#23384;&#20837;&#35760;&#24518;&#36234;&#23481;&#26131;&#65292;&#25552;&#21462;&#20986;&#26469;&#36234;&#22256;&#38590;&#65307;&#21453;&#20043;&#65292;&#22914;&#26524;&#20320;&#26377;&#20123;&#21507;&#21147;&#22320;&#23384;&#20837;&#65292;&#30693;&#35782;&#25552;&#21462;&#20250;&#26356;&#26041;&#20415;&#12290;</P>
<P class=ziti4>&#27604;&#22914;&#65292;&#25105;&#20204;&#30340;&#24120;&#35782;&#26159;&#24212;&#35813;&#22312;&#35838;&#22530;&#19978;&#35760;&#31508;&#35760;&#12290;&#20294;&#26159;&#24517;&#35201;&#38590;&#24230;&#21407;&#29702;&#24314;&#35758;&#65292;&#21035;&#22312;&#35838;&#22530;&#19978;&#35760;&#31508;&#35760;&#65292;&#36793;&#21548;&#32769;&#24072;&#35762;&#35838;&#36793;&#35760;&#31508;&#35760;&#65292;&#20320;&#20250;&#21548;&#24471;&#22826;&#26126;&#30333;&#65292;&#20889;&#20837;&#22826;&#23481;&#26131;&#65292;&#20294;&#22823;&#33041;&#36825;&#22359;&#30828;&#30424;&#26410;&#26469;&#20250;&#19981;&#26131;&#25552;&#21462;&#20986;&#26469;&#12290;&#36807;&#20123;&#26085;&#23376;&#65292;&#22810;&#25968;&#20869;&#23481;&#20250;&#34987;&#36951;&#24536;&#12290;&#21453;&#20043;&#65292;&#22914;&#26524;&#25105;&#20204;&#30053;&#24494;&#22686;&#21152;&#20889;&#20837;&#38590;&#24230;&#65292;&#27604;&#22914;&#26202;&#19978;&#22238;&#21040;&#23487;&#33293;&#25110;&#32773;&#31532;&#20108;&#22825;&#20877;&#20889;&#31508;&#35760;&#65292;&#36825;&#26679;&#26410;&#26469;&#25552;&#21462;&#20250;&#26356;&#23481;&#26131;&#12290;&#21363;&#20320;&#26377;&#20123;&#22256;&#38590;&#22320;&#23384;&#20837;&#65292;&#20250;&#35760;&#24471;&#26356;&#22909;&#24182;&#30495;&#27491;&#23398;&#20250;&#12290;</P>
<P class=ziti4></SPAN>&#32435;&#21338;&#31185;&#22827;&#12289;&#26757;&#26873;&#24544;&#22827;&#12289;&#23002;&#38634;&#22432;&#36825;&#31867;&#21345;&#29255;&#20889;&#20316;&#29233;&#22909;&#32773;&#65292;&#26080;&#19981;&#26159;&#36890;&#36807;&#33258;&#25105;&#20462;&#28860;&#65292;&#26080;&#24847;&#20013;&#25484;&#25569;&#20102;&#24517;&#35201;&#38590;&#24230;&#21407;&#29702;&#12290;&#32780;&#21346;&#26364;&#27604;&#20182;&#20204;&#26356;&#31934;&#32454;&#65292;&#38024;&#23545;&#19981;&#21516;&#35760;&#24518;&#25552;&#21462;&#22330;&#26223;&#65292;&#20570;&#20102;&#24456;&#22810;&#20248;&#21270;&#12290;&#21346;&#26364;&#32463;&#24120;&#20351;&#29992;&#30340;&#32034;&#24341;&#21487;&#20197;&#20998;&#20026;&#20197;&#19979;&#22235;&#31867;&#12290;</P>
<P class=ziti4>&#31532;&#19968;&#31867;&#26159;&#20027;&#39064;&#32034;&#24341;&#12290;&#24403;&#26576;&#20010;&#20027;&#39064;&#30340;&#20869;&#23481;&#31215;&#32047;&#24471;&#36275;&#22815;&#20016;&#23500;&#65292;&#21346;&#26364;&#23601;&#20250;&#20570;&#19968;&#24352;&#20027;&#39064;&#32034;&#24341;&#21345;&#65292;&#23545;&#36825;&#20010;&#20027;&#39064;&#36827;&#34892;&#27010;&#35272;&#12290;&#20027;&#39064;&#32034;&#24341;&#21345;&#19978;&#20250;&#27719;&#38598;&#25152;&#26377;&#30456;&#20851;&#31508;&#35760;&#30340;&#32534;&#30721;&#25110;&#38142;&#25509;&#65292;&#27599;&#26465;&#31508;&#35760;&#20250;&#29992;&#19968;&#20004;&#20010;&#35789;&#25110;&#19968;&#20010;&#30701;&#21477;&#31616;&#35201;&#35828;&#26126;&#26680;&#24515;&#20869;&#23481;&#12290;&#36825;&#31867;&#32034;&#24341;&#65292;&#30456;&#24403;&#20110;&#32473;&#20102;&#20320;&#19968;&#20010;&#36827;&#20837;&#26576;&#19968;&#20027;&#39064;&#30340;&#20837;&#21475;&#12290;</P>
<P class=ziti4>&#31532;&#20108;&#31867;&#19982;&#20027;&#39064;&#32034;&#24341;&#31867;&#20284;&#65292;&#21482;&#19981;&#36807;&#19981;&#26159;&#23545;&#26576;&#19968;&#20027;&#39064;&#30340;&#27010;&#35272;&#65292;&#32780;&#26159;&#38024;&#23545;&#30418;&#23376;&#37324;&#30456;&#36817;&#20301;&#32622;&#30340;&#21345;&#29255;&#25152;&#28041;&#21450;&#30340;&#25152;&#26377;&#19981;&#21516;&#20027;&#39064;&#36827;&#34892;&#27010;&#35272;&#12290;</P>
<P class=ziti4>&#31532;&#19977;&#31867;&#26159;&#22312;&#24403;&#21069;&#21345;&#29255;&#19978;&#20570;&#32034;&#24341;&#65292;&#26631;&#26126;&#36825;&#26465;&#31508;&#35760;&#36923;&#36753;&#19978;&#30340;&#21069;&#19968;&#26465;&#26159;&#20160;&#20040;&#12289;&#21518;&#19968;&#26465;&#26159;&#20160;&#20040;&#65288;&#36825;&#20123;&#21345;&#29255;&#22312;&#30418;&#23376;&#37324;&#30340;&#20301;&#32622;&#21487;&#33021;&#24182;&#19981;&#25384;&#30528;&#65289;&#12290;</P>
<P class=ziti4>&#31532;&#22235;&#31867;&#65292;&#20063;&#26159;&#26368;&#24120;&#29992;&#30340;&#32034;&#24341;&#24418;&#24335;&#65292;&#23601;&#26159;&#31616;&#21333;&#30340;&#8220;&#31508;&#35760;-&#31508;&#35760;&#8221;&#36830;&#25509;&#12290;&#20004;&#26465;&#31508;&#35760;&#21487;&#33021;&#23436;&#20840;&#27809;&#26377;&#20851;&#31995;&#65292;&#25226;&#23427;&#20204;&#20851;&#32852;&#22312;&#19968;&#36215;&#65292;&#24448;&#24448;&#20250;&#20135;&#29983;&#20986;&#20046;&#24847;&#26009;&#30340;&#26032;&#24605;&#36335;&#12290;</P>
<P class=ziti4>&#36890;&#36807;&#36825;&#20123;&#20851;&#32852;&#25805;&#20316;&#65292;&#25105;&#20204;&#33021;&#26356;&#22909;&#22320;&#23545;&#21345;&#29255;&#20869;&#23481;&#36827;&#34892;&#32452;&#21512;&#12289;&#25340;&#25509;&#12289;&#25552;&#21462;&#65292;&#20174;&#32780;&#20135;&#29983;&#26356;&#39640;&#36136;&#37327;&#30340;&#20869;&#23481;&#12290;</P>
<P class=ziti4>&#26368;&#36817;&#19977;&#24180;&#65292;&#21407;&#26412;&#21482;&#22312;&#24503;&#22269;&#27969;&#34892;&#30340;&#21346;&#26364;&#30340;&#24605;&#24819;&#22312;&#33521;&#35821;&#19990;&#30028;&#20013;&#36234;&#26469;&#36234;&#26222;&#21450;&#12290;2019&#24180;&#65292;&#21345;&#29255;&#20889;&#20316;&#19990;&#30028;&#20986;&#29616;&#20102;&#19968;&#20010;&#26032;&#30340;&#29190;&#27454;&#36719;&#20214;&#8212;&#8212;Roam Research&#65292;&#20854;&#32972;&#21518;&#30340;&#21407;&#29702;&#27491;&#26159;&#21346;&#26364;&#21345;&#29255;&#30418;&#20889;&#20316;&#27861;&#12290;&#21487;&#24796;&#36825;&#26159;&#19968;&#20010;&#21830;&#19994;&#20184;&#36153;&#36719;&#20214;&#65292;&#19988;&#22312;&#20013;&#22269;&#20351;&#29992;&#19981;&#20415;&#12290;&#25152;&#20197;&#65292;&#25105;&#32463;&#24120;&#25512;&#33616;&#30340;&#26159;&#24503;&#22269;&#31185;&#23398;&#23478;&#20025;&#23612;&#23572;&#183;&#21346;&#24503;&#20811;&#65288;Daniel L&#252;decke&#65289;&#24320;&#21457;&#30340;&#24320;&#28304;&#36719;&#20214;&#8212;&#8212;&#21345;&#29255;&#30418;&#31508;&#35760;&#65288;Zettelkasten&#65289;&#12290;&#21487;&#20197;&#35828;&#65292;&#36825;&#26159;&#19968;&#27454;&#30495;&#27491;&#23454;&#29616;&#20102;&#21346;&#26364;&#21345;&#29255;&#30418;&#20889;&#20316;&#27861;&#21407;&#29702;&#30340;&#21345;&#29255;&#20889;&#20316;&#36719;&#20214;&#65292;&#32780;&#19988;&#20813;&#36153;&#12289;&#26131;&#29992;&#12289;&#36328;&#24179;&#21488;&#65292;&#24378;&#28872;&#25512;&#33616;&#22823;&#23478;&#20351;&#29992;&#12290;</P>
<P class=ziti4>&#20687;Room research&#12289;&#21345;&#29255;&#30418;&#31508;&#35760;&#36825;&#31867;&#36719;&#20214;&#65292;&#22312;&#21560;&#32435;&#21346;&#26364;&#21345;&#29255;&#30418;&#20889;&#20316;&#27861;&#24605;&#24819;&#30340;&#22522;&#30784;&#19978;&#65292;&#20570;&#20986;&#20102;&#20004;&#20010;&#26680;&#24515;&#36129;&#29486;&#12290;</P>
<P class=ziti4>&#19968;&#26159;&#23558;&#25991;&#26412;&#30340;&#39063;&#31890;&#24230;&#25286;&#20998;&#24471;&#26356;&#32454;&#12290;&#32452;&#22359;&#65288;block&#65289;&#26159;&#35748;&#30693;&#31185;&#23398;&#19978;&#30340;&#19968;&#20010;&#24120;&#29992;&#27010;&#24565;&#65292;&#25991;&#26412;&#32452;&#22359;&#27491;&#26159;&#36825;&#20010;&#27010;&#24565;&#30340;&#20855;&#35937;&#21270;&#12290;&#25105;&#20204;&#37117;&#30693;&#36947;&#65292;&#24403;&#20320;&#35760;&#24518;&#19968;&#20010;&#25163;&#26426;&#21495;&#30721;&#26102;&#65292;&#27604;&#22914;&#65292;13912345678&#65292;&#24456;&#38590;&#30452;&#25509;&#35760;&#20303;&#12290;&#24403;&#20320;&#25226;&#23427;&#25286;&#25104;139-1234-5678&#36825;&#26679;&#19977;&#20010;&#32452;&#22359;&#26102;&#65292;&#23601;&#26356;&#23481;&#26131;&#35760;&#24518;&#12290;&#21516;&#26679;&#65292;&#25105;&#20204;&#22312;&#20889;&#20316;&#26102;&#65292;&#20197;&#22823;&#30340;&#21333;&#20301;&#24456;&#38590;&#35760;&#20303;&#65292;&#25286;&#20998;&#25104;&#23567;&#30340;&#21333;&#20301;&#23601;&#26356;&#23481;&#26131;&#35760;&#20303;&#12290;&#20889;&#20316;&#26102;&#65292;&#29992;&#22823;&#33041;&#30452;&#25509;&#35760;&#20303;&#30340;&#19996;&#35199;&#36234;&#22810;&#65292;&#20889;&#20316;&#23601;&#36234;&#19981;&#23481;&#26131;&#34987;&#25171;&#26029;&#65292;&#33410;&#30465;&#30340;&#33041;&#21147;&#23601;&#36234;&#22810;&#12290;</P>
<P class=ziti4>&#20108;&#26159;&#24314;&#31435;&#20102;&#19968;&#20010;&#8220;&#21452;&#21521;&#24341;&#29992;&#8221;&#20851;&#31995;&#12290;&#20160;&#20040;&#26159;&#8220;&#21452;&#21521;&#24341;&#29992;&#8221;&#65311;&#27604;&#22914;&#25105;&#22312;&#20889;&#24403;&#21069;&#25991;&#26412;&#32452;&#22359;&#30340;&#26102;&#20505;&#65292;&#36755;&#20837;&#19968;&#20010;&#30456;&#24212;&#20851;&#38190;&#35789;&#65292;&#23601;&#33021;&#33258;&#21160;&#25628;&#32034;&#21040;&#26377;&#21738;&#20123;&#25991;&#26412;&#32452;&#22359;&#24341;&#29992;&#36807;&#36825;&#20010;&#20851;&#38190;&#35789;&#65307;&#21516;&#26679;&#65292;&#22312;&#21478;&#19968;&#20010;&#25991;&#26723;&#20013;&#25171;&#24320;&#21478;&#19968;&#20010;&#25991;&#26412;&#32452;&#22359;&#65292;&#25105;&#20063;&#33021;&#30693;&#36947;&#36825;&#20010;&#25991;&#26412;&#32452;&#22359;&#34987;&#35841;&#24341;&#29992;&#12290;</P>
<P class=ziti4>&#36825;&#20960;&#24180;&#65292;&#25105;&#35774;&#35745;&#30340;&#21345;&#29255;&#30418;&#19982;&#21345;&#29255;&#20889;&#20316;&#36719;&#20214;&#20063;&#22312;&#21560;&#32435;&#21346;&#26364;&#30340;&#24605;&#24819;&#31934;&#39635;&#65292;&#34701;&#21512;&#20854;&#20182;&#27969;&#27966;&#30340;&#21345;&#29255;&#20889;&#20316;&#26041;&#27861;&#20248;&#28857;&#65292;&#20570;&#19979;&#19968;&#36718;&#36845;&#20195;&#12290;&#27604;&#22914;&#65292;&#8220;&#24320;&#26234;&#22823;&#21345;&#8221;&#23581;&#35797;&#22686;&#21152;&#19968;&#20010;&#26032;&#30340;&#21345;&#29255;&#30418;&#65292;&#20197;&#21450;&#26356;&#20016;&#23500;&#30340;&#32034;&#24341;&#21345;&#12290;&#20877;&#22914;&#65292;&#8220;&#20889;&#21280;&#8221;&#36890;&#36807;&#26080;&#38480;&#23618;&#32423;&#30340;&#21345;&#29255;&#12289;&#22823;&#32434;&#12289;&#39033;&#30446;&#12289;&#22270;&#26631;&#31561;&#21151;&#33021;&#65292;&#23454;&#29616;&#20102;&#39063;&#31890;&#24230;&#26356;&#32454;&#30340;&#20889;&#20316;&#21333;&#20803;&#12290;&#30446;&#21069;&#20889;&#21280;&#20511;&#21161;&#19975;&#33021;&#25554;&#20837;&#30340;&#26041;&#27861;&#65292;&#24314;&#31435;&#20102;&#19968;&#31181;&#26032;&#30340;&#20889;&#20316;&#32593;&#29366;&#32467;&#26500;&#65307;&#26410;&#26469;&#36824;&#23558;&#30452;&#25509;&#25903;&#25345;&#8220;&#21452;&#21521;&#24341;&#29992;&#8221;&#12290;</P>
<P class=ziti4>&#21487;&#20197;&#35828;&#65292;&#26080;&#35770;&#20320;&#26159;&#20351;&#29992;&#32440;&#36136;&#21345;&#29255;&#20889;&#20316;&#65292;&#36824;&#26159;&#20351;&#29992;&#21345;&#29255;&#20889;&#20316;&#36719;&#20214;&#20889;&#20316;&#65292;&#21346;&#26364;&#21345;&#29255;&#30418;&#20889;&#20316;&#27861;&#37117;&#33021;&#22823;&#22823;&#25913;&#21892;&#20320;&#30340;&#20889;&#20316;&#25928;&#29575;&#12290;&#36825;&#26412;&#20070;&#26159;&#22269;&#20869;&#31532;&#19968;&#26412;&#31995;&#32479;&#20171;&#32461;&#22914;&#20309;&#23558;&#21346;&#26364;&#30418;&#21345;&#29255;&#27861;&#24212;&#29992;&#21040;&#20889;&#20316;&#20013;&#30340;&#22270;&#20070;&#65292;&#20540;&#24471;&#21521;&#35835;&#32773;&#25512;&#33616;&#12290;&#26399;&#24453;&#20320;&#20174;&#27492;&#25104;&#20026;&#19968;&#21517;&#21345;&#29255;&#20889;&#20316;&#29233;&#22909;&#32773;&#65292;&#20139;&#21463;&#20889;&#20316;&#30340;&#20048;&#36259;&#12290;</P>
<P class=you>&#38451;&#24535;&#24179;<BR class=calibre1>&#23433;&#20154;&#24515;&#26234;&#33891;&#20107;&#38271;&#65292;&#24515;&#26234;&#24037;&#20855;&#31665;&#20844;&#20247;&#21495;&#20316;&#32773;<BR class=calibre1>2021&#24180;5&#26376;7&#26085;</P></BODY></HTML>