<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos355731 class=calibre_5>&#29992;&#25645;&#31215;&#26408;&#30340;&#26041;&#27861;&#26500;&#24314;&#30693;&#35782;</P>
<P>&#22312;&#22914;&#20309;&#23398;&#20064;&#36825;&#20010;&#38382;&#39064;&#19978;&#30340;&#30830;&#21487;&#33021;&#23384;&#22312;&#35748;&#30693;&#24046;&#24322;&#65292;&#20294;&#36825;&#20123;&#24046;&#24322;&#24182;&#19981;&#26159;&#23398;&#20064;&#39118;&#26684;&#29702;&#35770;&#25512;&#23815;&#32773;&#25152;&#25351;&#20986;&#30340;&#37027;&#26679;&#12290;&#20854;&#20013;&#19968;&#31181;&#24046;&#24322;&#26159;&#21069;&#38754;&#25552;&#21040;&#30340;&#65292;&#34987;&#24515;&#29702;&#23398;&#23478;&#31216;&#20026;&#32467;&#26500;&#26500;&#24314;&#30340;&#27010;&#24565;&#19978;&#30340;&#24046;&#24322;&#12290;&#25105;&#20204;&#22312;&#25509;&#35302;&#26032;&#36164;&#26009;&#26102;&#65292;&#25552;&#21462;&#26680;&#24515;&#35266;&#28857;&#65292;&#24182;&#20174;&#20013;&#26500;&#24314;&#20986;&#19968;&#22871;&#23436;&#25972;&#30340;&#24515;&#29702;&#26694;&#26550;&#65292;&#23601;&#26159;&#32467;&#26500;&#26500;&#24314;&#12290;&#36825;&#20123;&#26694;&#26550;&#26377;&#26102;&#34987;&#31216;&#20316;&#24515;&#26234;&#27169;&#22411;&#25110;&#24515;&#26234;&#22270;&#12290;&#27700;&#24179;&#36739;&#39640;&#30340;&#32467;&#26500;&#26500;&#24314;&#32773;&#33021;&#26356;&#22909;&#22320;&#23398;&#20064;&#26032;&#36164;&#26009;&#65292;&#32780;&#27700;&#24179;&#36739;&#20302;&#30340;&#32467;&#26500;&#26500;&#24314;&#32773;&#21017;&#24456;&#38590;&#25682;&#24323;&#26080;&#20851;&#25110;&#30456;&#25269;&#35302;&#30340;&#20449;&#24687;&#65292;&#23548;&#33268;&#33258;&#24049;&#34987;&#36807;&#22810;&#30340;&#27010;&#24565;&#24178;&#25200;&#65292;&#26080;&#27861;&#24635;&#32467;&#20986;&#19968;&#22871;&#21487;&#34892;&#30340;&#27169;&#22411;&#65288;&#25110;&#25972;&#20307;&#32467;&#26500;&#65289;&#65292;&#20063;&#23601;&#26080;&#27861;&#20026;&#36827;&#19968;&#27493;&#23398;&#20064;&#25171;&#19979;&#22522;&#30784;&#12290;</P>
<P>&#32467;&#26500;&#26500;&#24314;&#29702;&#35770;&#21644;&#25645;&#20048;&#39640;&#31215;&#26408;&#26377;&#20123;&#30456;&#20284;&#12290;&#20551;&#35774;&#20320;&#22312;&#23398;&#19968;&#38376;&#26032;&#35838;&#31243;&#30340;&#27010;&#35272;&#37096;&#20998;&#12290;&#20320;&#39318;&#20808;&#25509;&#35302;&#30340;&#26159;&#19968;&#26412;&#20840;&#26159;&#27010;&#24565;&#30340;&#25945;&#31185;&#20070;&#65292;&#28982;&#21518;&#35201;&#36816;&#29992;&#20854;&#20013;&#34164;&#21547;&#30340;&#30693;&#35782;&#26500;&#24314;&#19968;&#22871;&#23436;&#25972;&#30340;&#24515;&#26234;&#27169;&#22411;&#12290;&#20197;&#20048;&#39640;&#31215;&#26408;&#20026;&#20363;&#65292;&#20320;&#19968;&#24320;&#22987;&#30475;&#21040;&#30340;&#26159;&#19968;&#30418;&#38646;&#20214;&#65292;&#28982;&#21518;&#35201;&#25353;&#29031;&#30418;&#23376;&#19978;&#32473;&#20986;&#30340;&#22270;&#29255;&#25645;&#20986;&#19968;&#20010;&#23567;&#38215;&#12290;&#20320;&#25226;&#38646;&#20214;&#20840;&#20498;&#20986;&#26469;&#65292;&#25353;&#31867;&#20998;&#22534;&#12290;&#31532;&#19968;&#27493;&#26159;&#38138;&#35774;&#34903;&#36947;&#65292;&#22240;&#20026;&#36947;&#36335;&#21487;&#20197;&#30830;&#23450;&#22478;&#38215;&#30340;&#36793;&#30028;&#21644;&#23567;&#21306;&#30340;&#20301;&#32622;&#12290;&#31532;&#20108;&#27493;&#65292;&#20320;&#25226;&#21097;&#19979;&#30340;&#38646;&#20214;&#25353;&#29031;&#29992;&#36884;&#20998;&#31867;&#65306;&#20844;&#23507;&#22823;&#27004;&#30340;&#38646;&#20214;&#12289;&#23398;&#26657;&#30340;&#38646;&#20214;&#12289;&#21307;&#38498;&#30340;&#38646;&#20214;&#12289;&#20307;&#32946;&#22330;&#30340;&#38646;&#20214;&#12289;&#21830;&#22330;&#30340;&#38646;&#20214;&#12289;&#28040;&#38450;&#31449;&#30340;&#38646;&#20214;&#12290;&#20048;&#39640;&#22478;&#38215;&#30340;&#27599;&#20010;&#32452;&#25104;&#20803;&#32032;&#23601;&#20687;&#25945;&#31185;&#20070;&#20013;&#30340;&#27599;&#20010;&#26680;&#24515;&#35266;&#28857;&#65292;&#38543;&#30528;&#38646;&#20214;&#36880;&#28176;&#21040;&#20301;&#65292;&#36825;&#20123;&#32452;&#25104;&#20803;&#32032;&#30340;&#29305;&#28857;&#20250;&#26356;&#21152;&#20998;&#26126;&#12290;&#36825;&#20123;&#26680;&#24515;&#35266;&#28857;&#21512;&#22312;&#19968;&#36215;&#65292;&#23601;&#26500;&#25104;&#20102;&#25972;&#20010;&#26449;&#38215;&#12290;</P>
<P>&#29616;&#22312;&#20551;&#35774;&#20320;&#30340;&#20804;&#24351;&#29992;&#36807;&#36825;&#22871;&#20048;&#39640;&#31215;&#26408;&#65292;&#32780;&#19988;&#20182;&#25226;&#21478;&#22806;&#19968;&#22871;&#31215;&#26408;&#20013;&#30340;&#38646;&#20214;&#25530;&#26434;&#20102;&#36827;&#26469;&#12290;&#24403;&#21457;&#29616;&#38646;&#20214;&#19982;&#20320;&#30340;&#24314;&#31569;&#29289;&#19981;&#30456;&#37197;&#26102;&#65292;&#20320;&#21487;&#20197;&#25226;&#23427;&#25918;&#22312;&#19968;&#26049;&#65292;&#24403;&#20316;&#22810;&#20313;&#30340;&#19996;&#35199;&#65307;&#25110;&#32773;&#65292;&#20320;&#20063;&#35768;&#20250;&#21457;&#29616;&#20854;&#20013;&#19968;&#20123;&#26032;&#38646;&#20214;&#21487;&#20197;&#32473;&#24050;&#26377;&#30340;&#24314;&#31569;&#29289;&#25645;&#24314;&#38468;&#23646;&#35774;&#26045;&#65292;&#20174;&#32780;&#36171;&#20104;&#24314;&#31569;&#29289;&#26356;&#20016;&#23500;&#30340;&#21547;&#20041;&#65288;&#32473;&#20844;&#23507;&#21152;&#19978;&#38376;&#24266;&#12289;&#38451;&#21488;&#65292;&#32473;&#34903;&#36947;&#22686;&#21152;&#36335;&#28783;&#12289;&#28040;&#38450;&#26643;&#65292;&#20197;&#21450;&#36974;&#38452;&#26893;&#29289;&#65289;&#12290;&#20320;&#39640;&#20852;&#22320;&#32473;&#33258;&#24049;&#30340;&#26449;&#38215;&#21152;&#19978;&#26032;&#38646;&#20214;&#65292;&#21363;&#20415;&#29609;&#20855;&#35774;&#35745;&#24072;&#22312;&#19968;&#24320;&#22987;&#24182;&#27809;&#26377;&#23433;&#25490;&#36825;&#20123;&#12290;&#39640;&#32423;&#32467;&#26500;&#26500;&#24314;&#32773;&#24320;&#21457;&#20986;&#30340;&#25216;&#33021;&#65292;&#21487;&#20197;&#35753;&#20182;&#20204;&#30830;&#35748;&#22522;&#30784;&#27010;&#24565;&#65292;&#30830;&#35748;&#20851;&#38190;&#24314;&#31569;&#32676;&#65292;&#20197;&#21450;&#36776;&#21035;&#26032;&#20449;&#24687;&#26159;&#21487;&#20197;&#22312;&#26356;&#22823;&#30340;&#32467;&#26500;&#25110;&#30693;&#35782;&#20013;&#20316;&#20026;&#34917;&#20805;&#65292;&#36824;&#26159;&#25918;&#22312;&#19968;&#26049;&#24403;&#20316;&#22810;&#20313;&#20043;&#29289;&#65307;&#30456;&#21453;&#65292;&#20302;&#32423;&#32467;&#26500;&#26500;&#24314;&#32773;&#20998;&#19981;&#28165;&#20027;&#27425;&#65292;&#19981;&#30693;&#36947;&#20160;&#20040;&#20449;&#24687;&#26356;&#20026;&#36866;&#21512;&#65292;&#20160;&#20040;&#38656;&#35201;&#25682;&#24323;&#12290;&#32467;&#26500;&#26500;&#24314;&#26159;&#19968;&#31181;&#30001;&#24847;&#35782;&#21644;&#28508;&#24847;&#35782;&#24418;&#25104;&#30340;&#35268;&#33539;&#65306;&#21028;&#26029;&#19996;&#35199;&#26159;&#21542;&#21512;&#36866;&#65292;&#26159;&#21487;&#20197;&#22686;&#21152;&#29305;&#28857;&#12289;&#33021;&#21147;&#19982;&#21547;&#20041;&#65292;&#36824;&#26159;&#22810;&#20313;&#26080;&#29992;&#12290;</P>
<P>&#19968;&#20010;&#26356;&#31616;&#21333;&#30340;&#27604;&#26041;&#26159;&#65292;&#20551;&#35774;&#26377;&#19968;&#20301;&#22899;&#24615;&#26379;&#21451;&#35201;&#32473;&#20320;&#35762;&#19968;&#20010;&#23569;&#35265;&#30340;4&#23681;&#30007;&#23401;&#30340;&#25925;&#20107;&#65306;&#22905;&#19982;&#30007;&#23401;&#30340;&#27597;&#20146;&#22312;&#35835;&#20070;&#20465;&#20048;&#37096;&#37324;&#25104;&#20102;&#26379;&#21451;&#65292;&#26368;&#21518;&#22312;&#26426;&#32536;&#24039;&#21512;&#20043;&#19979;&#65292;&#36825;&#20301;&#27597;&#20146;&#22312;&#20799;&#23376;&#29983;&#26085;&#37027;&#22825;&#24688;&#22909;&#20026;&#33258;&#24049;&#30340;&#33457;&#22253;&#35746;&#36141;&#20102;&#19968;&#22823;&#25285;&#31914;&#32933;&#65307;&#36825;&#20301;&#27597;&#20146;&#26159;&#21517;&#20986;&#33394;&#30340;&#22253;&#19969;&#65292;&#22905;&#31181;&#26893;&#30340;&#33540;&#23376;&#22312;&#22320;&#26041;&#27604;&#36187;&#20013;&#33719;&#36807;&#22870;&#65292;&#22905;&#26412;&#20154;&#36824;&#19978;&#36807;&#26089;&#38388;&#24191;&#25773;&#26032;&#38395;&#65307;&#22905;&#20174;&#20320;&#20204;&#25945;&#21306;&#30340;&#19968;&#20010;&#20859;&#39532;&#30340;&#40143;&#22827;&#37027;&#37324;&#20080;&#21040;&#20102;&#32933;&#26009;&#65292;&#32780;&#36825;&#20010;&#40143;&#22827;&#30340;&#20799;&#23376;&#35201;&#23094;&#26576;&#20010;&#22899;&#23401;&#12290;&#20320;&#30340;&#26379;&#21451;&#19981;&#33021;&#20174;&#19968;&#22823;&#22534;&#26080;&#20851;&#30340;&#20107;&#24773;&#20013;&#25552;&#28860;&#20986;&#20027;&#35201;&#35266;&#28857;&#65292;&#36825;&#20010;&#25925;&#20107;&#20063;&#23601;&#27809;&#20154;&#29233;&#21548;&#12290;&#25925;&#20107;&#20063;&#26159;&#32467;&#26500;&#12290;</P>
<P>&#32467;&#26500;&#26500;&#24314;&#26159;&#19968;&#20010;&#23398;&#20064;&#30340;&#35748;&#30693;&#24046;&#24322;&#38382;&#39064;&#65292;&#25105;&#20204;&#22312;&#36825;&#26041;&#38754;&#30340;&#35748;&#35782;&#25165;&#21018;&#21018;&#36215;&#27493;&#65292;&#36824;&#26377;&#24456;&#22810;&#38382;&#39064;&#38656;&#35201;&#22238;&#31572;&#65306;&#32467;&#26500;&#26500;&#24314;&#33021;&#21147;&#36739;&#24046;&#65292;&#26159;&#35748;&#30693;&#26426;&#21046;&#32570;&#38519;&#23548;&#33268;&#30340;&#21527;&#65311;&#32467;&#26500;&#26500;&#24314;&#26159;&#21542;&#23545;&#20110;&#26377;&#30340;&#20154;&#26469;&#35828;&#26159;&#19982;&#29983;&#20465;&#26469;&#30340;&#25216;&#33021;&#65292;&#32780;&#20854;&#20182;&#20154;&#21017;&#24517;&#39035;&#34987;&#25945;&#25480;&#25165;&#33021;&#33719;&#24471;&#65311;&#25105;&#20204;&#30693;&#36947;&#22312;&#35838;&#26412;&#20013;&#25552;&#20986;&#38382;&#39064;&#65292;&#26377;&#21161;&#20110;&#23398;&#29983;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#20027;&#35201;&#35266;&#28857;&#19978;&#65292;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#21487;&#20197;&#23558;&#20302;&#32423;&#32467;&#26500;&#26500;&#24314;&#32773;&#30340;&#23398;&#20064;&#34920;&#29616;&#25552;&#39640;&#21040;&#39640;&#32423;&#32467;&#26500;&#26500;&#24314;&#32773;&#30340;&#27700;&#24179;&#12290;&#38382;&#39064;&#21487;&#20197;&#35753;&#23398;&#29983;&#26356;&#23436;&#25972;&#22320;&#24402;&#32435;&#35838;&#26412;&#20869;&#23481;&#65292;&#20854;&#25928;&#26524;&#22909;&#20110;&#20302;&#32423;&#32467;&#26500;&#26500;&#24314;&#32773;&#33258;&#24049;&#30340;&#24635;&#32467;&#12290;</P>
<P>&#20107;&#24773;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65292;&#21040;&#29616;&#22312;&#20173;&#28982;&#27809;&#26377;&#31572;&#26696;&#12290;&#20294;&#36825;&#31181;&#24433;&#21709;&#20284;&#20046;&#25903;&#25345;&#20102;&#21069;&#38754;&#25552;&#21040;&#30340;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#36808;&#20811;&#183;&#22467;&#20271;&#32034;&#23572;&#24503;&#20197;&#21450;&#20799;&#31185;&#31070;&#32463;&#21307;&#24072;&#36947;&#26684;&#183;&#25289;&#23572;&#26862;&#30340;&#35266;&#28857;&#65306;&#22521;&#20859;&#21453;&#24605;&#33258;&#24049;&#32463;&#21382;&#30340;&#20064;&#24815;&#65292;&#25226;&#36825;&#20123;&#32463;&#21382;&#32452;&#32455;&#25104;&#19968;&#27573;&#25925;&#20107;&#65292;&#21487;&#20197;&#24378;&#21270;&#23398;&#21040;&#30340;&#30693;&#35782;&#12290;&#32467;&#26500;&#26500;&#24314;&#29702;&#35770;&#25110;&#35768;&#21487;&#20197;&#20026;&#35299;&#37322;&#36825;&#31181;&#29616;&#35937;&#25552;&#20379;&#19968;&#20010;&#24605;&#36335;&#65306;&#21453;&#24605;&#20570;&#23545;&#20102;&#20160;&#20040;&#12289;&#20570;&#38169;&#20102;&#20160;&#20040;&#65292;&#20197;&#21450;&#19979;&#27425;&#35813;&#22914;&#20309;&#25913;&#36827;&#25165;&#26377;&#21161;&#20110;&#20998;&#31163;&#20986;&#20851;&#38190;&#27010;&#24565;&#65292;&#25226;&#23427;&#20204;&#32452;&#32455;&#25104;&#24515;&#26234;&#27169;&#22411;&#65292;&#32780;&#19988;&#22312;&#20170;&#21518;&#24212;&#29992;&#36825;&#22871;&#24515;&#26234;&#27169;&#22411;&#30340;&#26102;&#20505;&#65292;&#20063;&#21487;&#20197;&#24041;&#22266;&#24182;&#26500;&#24314;&#24050;&#32463;&#23398;&#21040;&#30340;&#30693;&#35782;&#12290;<SUP class=calibre6><SMALL id=filepos360572 class=calibre7><A href="about:index_split_056.html#filepos378651"><FONT color=#0066cc size=2>[17]</FONT></A></SMALL></SUP></P></LI>