<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos360658 class=calibre_5>&#26377;&#20154;&#21916;&#27426;&#30475;&#35828;&#26126;&#20070;&#65292;&#26377;&#20154;&#21916;&#27426;&#21160;&#25163;&#35797;&#38169;</P>
<P>&#21478;&#19968;&#31181;&#37325;&#35201;&#30340;&#35748;&#30693;&#24046;&#24322;&#23384;&#22312;&#20110;&#8220;&#35268;&#21017;&#23398;&#20064;&#32773;&#8221;&#21644;&#8220;&#26696;&#20363;&#23398;&#20064;&#32773;&#8221;&#20043;&#38388;&#12290;&#20004;&#32773;&#38388;&#30340;&#24046;&#21035;&#19982;&#25105;&#20204;&#21069;&#38754;&#21018;&#21018;&#35752;&#35770;&#36807;&#30340;&#35748;&#30693;&#24046;&#24322;&#26377;&#20123;&#31867;&#20284;&#12290;&#22312;&#21270;&#23398;&#35838;&#19978;&#30740;&#31350;&#19981;&#21516;&#30340;&#38382;&#39064;&#65292;&#25110;&#26159;&#22312;&#20851;&#20110;&#40479;&#31867;&#30340;&#35838;&#31243;&#19978;&#23398;&#20064;&#26631;&#26412;&#19982;&#35782;&#21035;&#26041;&#27861;&#26102;&#65292;&#35268;&#21017;&#23398;&#20064;&#32773;&#20542;&#21521;&#20110;&#25552;&#28860;&#20986;&#22522;&#26412;&#21407;&#21017;&#65292;&#20063;&#23601;&#26159;&#8220;&#35268;&#21017;&#8221;&#65292;&#26469;&#21306;&#20998;&#30740;&#31350;&#30340;&#26696;&#20363;&#12290;&#22312;&#20197;&#21518;&#36935;&#21040;&#26032;&#30340;&#21270;&#23398;&#38382;&#39064;&#25110;&#26159;&#40479;&#31867;&#26631;&#26412;&#26102;&#65292;&#20182;&#20204;&#21487;&#20197;&#25226;&#35268;&#21017;&#24403;&#20316;&#19968;&#31181;&#25163;&#27573;&#32473;&#26032;&#38382;&#39064;&#20998;&#31867;&#65292;&#24182;&#36873;&#25321;&#21512;&#36866;&#30340;&#35299;&#27861;&#25110;&#26631;&#26412;&#31665;&#12290;&#26696;&#20363;&#23398;&#20064;&#32773;&#21017;&#20542;&#21521;&#20110;&#35760;&#20303;&#20855;&#20307;&#30340;&#26696;&#20363;&#65292;&#32780;&#19981;&#26159;&#22522;&#26412;&#21407;&#21017;&#12290;&#24403;&#36935;&#21040;&#19981;&#29087;&#24713;&#30340;&#26696;&#20363;&#26102;&#65292;&#30001;&#20110;&#19981;&#29702;&#35299;&#20998;&#31867;&#25110;&#35299;&#20915;&#38382;&#39064;&#25152;&#38656;&#35201;&#30340;&#35268;&#21017;&#65292;&#20182;&#20204;&#21482;&#33021;&#20174;&#26368;&#36817;&#35760;&#20303;&#30340;&#26696;&#20363;&#20013;&#23547;&#25214;&#20849;&#24615;&#65292;&#21738;&#24597;&#36825;&#20010;&#26696;&#20363;&#19982;&#26032;&#38382;&#39064;&#19981;&#22826;&#30456;&#20851;&#12290;&#19981;&#36807;&#65292;&#22312;&#27604;&#36739;&#20004;&#32452;&#19981;&#21516;&#30340;&#26696;&#20363;&#65292;&#32780;&#19981;&#26159;&#19968;&#27425;&#21482;&#19987;&#27880;&#20110;&#23398;&#20064;&#19968;&#20010;&#26696;&#20363;&#26102;&#65292;&#26696;&#20363;&#23398;&#20064;&#32773;&#24635;&#32467;&#22522;&#26412;&#35268;&#21017;&#30340;&#33021;&#21147;&#25110;&#35768;&#20250;&#24471;&#21040;&#25552;&#39640;&#12290;&#21516;&#26679;&#65292;&#20182;&#20204;&#26356;&#26377;&#21487;&#33021;&#21457;&#29616;&#19981;&#30456;&#20851;&#38382;&#39064;&#30340;&#26222;&#36941;&#35299;&#20915;&#26041;&#26696;&#65292;&#21069;&#25552;&#26159;&#20182;&#20204;&#33021;&#23545;&#38382;&#39064;&#36827;&#34892;&#27604;&#36739;&#65292;&#24182;&#35797;&#30528;&#21457;&#29616;&#38382;&#39064;&#32972;&#21518;&#30340;&#30456;&#20284;&#24615;&#12290;</P>
<P>&#25105;&#20204;&#29992;&#35268;&#21017;&#23398;&#20064;&#30740;&#31350;&#20013;&#30340;&#20004;&#20010;&#20551;&#35774;&#38382;&#39064;&#35828;&#26126;&#36825;&#19968;&#28857;&#12290;&#19968;&#20010;&#38382;&#39064;&#26159;&#65292;&#23558;&#20891;&#30340;&#20891;&#38431;&#20934;&#22791;&#25915;&#21344;&#22478;&#22561;&#65292;&#22478;&#22561;&#22806;&#26377;&#25252;&#22478;&#27827;&#12290;&#25506;&#23376;&#32473;&#20986;&#28040;&#24687;&#35828;&#65292;&#25252;&#22478;&#27827;&#19978;&#26377;&#20960;&#24231;&#26725;&#65292;&#20294;&#22478;&#22561;&#37324;&#30340;&#25351;&#25381;&#23448;&#35753;&#20154;&#22312;&#26725;&#19978;&#22475;&#20102;&#22320;&#38647;&#12290;&#22320;&#38647;&#38388;&#30041;&#26377;&#36890;&#36947;&#65292;&#22478;&#22561;&#37324;&#30340;&#20154;&#21487;&#20197;&#20998;&#25104;&#23567;&#25209;&#36807;&#26725;&#36827;&#20986;&#65292;&#23547;&#25214;&#39135;&#21697;&#21644;&#29123;&#26009;&#12290;&#23558;&#20891;&#22914;&#20309;&#25165;&#33021;&#35753;&#22823;&#37096;&#38431;&#22312;&#19981;&#35302;&#38647;&#30340;&#24773;&#20917;&#19979;&#36807;&#26725;&#36827;&#25915;&#22478;&#22561;&#65311;</P>
<P>&#21478;&#19968;&#20010;&#38382;&#39064;&#26159;&#65292;&#30149;&#20154;&#30340;&#19968;&#22359;&#32959;&#30244;&#27809;&#27861;&#29992;&#25163;&#26415;&#20999;&#38500;&#65292;&#20294;&#26159;&#21487;&#20197;&#36890;&#36807;&#36752;&#23556;&#32858;&#28966;&#20999;&#38500;&#65292;&#19981;&#36807;&#36752;&#23556;&#20250;&#31359;&#36807;&#20581;&#24247;&#30340;&#32452;&#32455;&#12290;&#35201;&#24819;&#20999;&#38500;&#32959;&#30244;&#65292;&#23556;&#32447;&#23601;&#35201;&#26377;&#36275;&#22815;&#30340;&#24378;&#24230;&#65292;&#32780;&#36825;&#31181;&#24378;&#24230;&#30340;&#23556;&#32447;&#20063;&#20250;&#25439;&#20260;&#23427;&#31359;&#36807;&#30340;&#20581;&#24247;&#32452;&#32455;&#12290;&#22914;&#20309;&#25165;&#33021;&#22312;&#19981;&#25439;&#20260;&#20581;&#24247;&#32452;&#32455;&#30340;&#24773;&#20917;&#19979;&#20999;&#38500;&#32959;&#30244;&#65311;</P>
<P>&#22312;&#30740;&#31350;&#20013;&#65292;&#21333;&#29420;&#25552;&#20986;&#36825;&#20004;&#20010;&#38382;&#39064;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#37117;&#20250;&#38590;&#20303;&#23398;&#29983;&#65292;&#20294;&#22312;&#25351;&#23548;&#20182;&#20204;&#32771;&#34385;&#20004;&#32773;&#30340;&#30456;&#20284;&#20043;&#22788;&#20197;&#21518;&#65292;&#23398;&#29983;&#20415;&#33021;&#32473;&#20986;&#31572;&#26696;&#20102;&#12290;&#22312;&#23547;&#25214;&#30456;&#20284;&#20043;&#22788;&#26102;&#65292;&#35768;&#22810;&#23398;&#29983;&#27880;&#24847;&#21040;&#65306;&#65288;1&#65289;&#20004;&#32773;&#37117;&#35201;&#25226;&#19968;&#22823;&#32929;&#21147;&#37327;&#23545;&#20934;&#19968;&#20010;&#30446;&#26631;&#65307;&#65288;2&#65289;&#25226;&#20840;&#37096;&#21147;&#37327;&#38598;&#20013;&#36215;&#26469;&#65292;&#36890;&#36807;&#19968;&#26465;&#36335;&#24452;&#25269;&#36798;&#30446;&#26631;&#65292;&#21364;&#21448;&#19981;&#24819;&#20135;&#29983;&#20219;&#20309;&#21103;&#20316;&#29992;&#26159;&#19981;&#21487;&#33021;&#30340;&#65307;&#65288;3&#65289;&#23567;&#32929;&#21147;&#37327;&#21487;&#20197;&#25269;&#36798;&#30446;&#26631;&#65292;&#20294;&#23567;&#32929;&#21147;&#37327;&#19981;&#36275;&#20197;&#35299;&#20915;&#38382;&#39064;&#12290;&#22312;&#20998;&#26512;&#20986;&#36825;&#20123;&#30456;&#20284;&#20043;&#22788;&#21518;&#65292;&#23398;&#29983;&#19968;&#33324;&#37117;&#33021;&#25343;&#20986;&#19968;&#22871;&#31574;&#30053;&#65292;&#20063;&#23601;&#26159;&#23558;&#22823;&#32929;&#21147;&#37327;&#20998;&#35299;&#25104;&#23567;&#32929;&#65292;&#27839;&#30528;&#19981;&#21516;&#30340;&#36335;&#24452;&#36755;&#36865;&#65292;&#27719;&#32858;&#21040;&#30446;&#26631;&#19978;&#65292;&#20197;&#33268;&#22312;&#19981;&#24341;&#29190;&#22320;&#38647;&#25110;&#19981;&#25439;&#20260;&#20581;&#24247;&#32452;&#32455;&#30340;&#24773;&#20917;&#19979;&#25703;&#27585;&#30446;&#26631;&#12290;&#36825;&#26679;&#24605;&#32771;&#30340;&#22909;&#22788;&#22312;&#20110;&#65292;&#22312;&#24324;&#26126;&#30333;&#20102;&#36825;&#31181;&#26222;&#36941;&#30340;&#12289;&#22522;&#26412;&#30340;&#35299;&#20915;&#26041;&#26696;&#21518;&#65292;&#23398;&#29983;&#23601;&#21487;&#20197;&#35299;&#20915;&#24456;&#22810;&#28041;&#21450;&#27719;&#32858;&#30340;&#38382;&#39064;&#20102;&#12290;<SUP class=calibre6><SMALL id=filepos363718 class=calibre7><A href="about:index_split_056.html#filepos380071"><FONT color=#0066cc size=2>[18]</FONT></A></SMALL></SUP></P>
<P>&#21644;&#39640;&#32423;&#19982;&#20302;&#32423;&#32467;&#26500;&#26500;&#24314;&#32773;&#19968;&#26679;&#65292;&#25105;&#20204;&#23545;&#35268;&#21017;&#19982;&#26696;&#20363;&#23398;&#20064;&#32773;&#30340;&#29702;&#35299;&#20063;&#21018;&#21018;&#36215;&#27493;&#12290;&#19981;&#36807;&#25105;&#20204;&#30693;&#36947;&#65292;&#21516;&#20302;&#32423;&#32467;&#26500;&#26500;&#24314;&#32773;&#19982;&#26696;&#20363;&#23398;&#20064;&#32773;&#30456;&#27604;&#65292;&#39640;&#32423;&#32467;&#26500;&#26500;&#24314;&#32773;&#19982;&#35268;&#21017;&#23398;&#20064;&#32773;&#33021;&#26356;&#22909;&#22320;&#25226;&#25152;&#23398;&#29992;&#22312;&#19981;&#29087;&#24713;&#30340;&#29615;&#22659;&#20013;&#12290;&#20320;&#25110;&#35768;&#24819;&#30693;&#36947;&#65292;&#39640;&#32423;&#32467;&#26500;&#26500;&#24314;&#32773;&#26159;&#21542;&#21516;&#26679;&#26159;&#35268;&#21017;&#23398;&#20064;&#32773;&#12290;&#36951;&#25022;&#30340;&#26159;&#65292;&#29616;&#22312;&#30340;&#30740;&#31350;&#36824;&#26080;&#27861;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;</P>
<P>&#20174;&#19968;&#20010;&#23567;&#23401;&#20250;&#19981;&#20250;&#35762;&#31505;&#35805;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#30475;&#20986;&#32467;&#26500;&#26500;&#24314;&#25216;&#33021;&#19982;&#35268;&#21017;&#23398;&#20064;&#25216;&#33021;&#30340;&#21457;&#23637;&#24773;&#20917;&#12290;&#19968;&#20010;&#19977;&#23681;&#30340;&#23567;&#23401;&#35762;&#19981;&#20986;&#25970;&#38376;&#31505;&#35805;<SUP class=calibre6><SMALL id=filepos364425 class=calibre7><A href="about:index_split_056.html#filepos381361"><FONT color=#0066cc size=2>[19]</FONT></A></SMALL></SUP>&#65292;&#22240;&#20026;&#20182;&#32570;&#23569;&#23545;&#36825;&#31181;&#32467;&#26500;&#30340;&#29702;&#35299;&#12290;&#24403;&#20320;&#38382;&#8220;&#35841;&#22312;&#25970;&#38376;&#8221;&#30340;&#26102;&#20505;&#65292;&#23401;&#23376;&#20250;&#30452;&#25509;&#25226;&#31505;&#28857;&#35828;&#20986;&#26469;&#65306;&#8220;&#38376;&#38145;&#19978;&#20102;&#65292;&#36827;&#19981;&#21435;&#65281;&#8221;&#20182;&#24847;&#35782;&#19981;&#21040;&#65292;&#22312;&#34987;&#38382;&#8220;&#35841;&#22312;&#25970;&#38376;&#8221;&#20043;&#21518;&#65292;&#35201;&#20808;&#22238;&#31572;&#8220;&#22810;&#20029;&#19997;&#8221;&#65292;&#25226;&#21711;&#25447;&#36215;&#26469;&#12290;&#20294;&#31561;&#21040;&#20116;&#23681;&#30340;&#26102;&#20505;&#65292;&#20182;&#23601;&#21464;&#25104;&#20102;&#25970;&#38376;&#31505;&#35805;&#19987;&#23478;&#65306;&#20182;&#24050;&#32463;&#35760;&#20303;&#20102;&#36825;&#31181;&#32467;&#26500;&#12290;&#19981;&#36807;&#20116;&#23681;&#30340;&#20182;&#36824;&#35762;&#19981;&#20986;&#20854;&#20182;&#31505;&#35805;&#65292;&#22240;&#20026;&#20182;&#27809;&#23398;&#36807;&#31505;&#35805;&#30340;&#20851;&#38190;&#20803;&#32032;&#65292;&#20063;&#23601;&#26159;&#31505;&#35805;&#30340;&#8220;&#35268;&#21017;&#8221;&#8212;&#8212;&#22312;&#35762;&#20986;&#31505;&#28857;&#20043;&#21069;&#35201;&#20808;&#33829;&#36896;&#27675;&#22260;&#65292;&#26080;&#35770;&#26159;&#30452;&#25509;&#34920;&#36848;&#36824;&#26159;&#38388;&#25509;&#26263;&#31034;&#12290;<SUP class=calibre6><SMALL id=filepos365039 class=calibre7><A href="about:index_split_056.html#filepos382396"><FONT color=#0066cc size=2>[20]</FONT></A></SMALL></SUP></P>
<P>&#24819;&#24819;&#24067;&#40065;&#26031;&#183;&#20136;&#24503;&#21033;&#24324;&#26469;&#19968;&#31665;&#24403;&#22320;&#20080;&#19981;&#30528;&#30340;&#38829;&#28846;&#30340;&#25925;&#20107;&#65292;&#20320;&#23601;&#20250;&#26126;&#30333;&#20182;&#36825;&#31181;&#26089;&#26399;&#30340;&#32463;&#39564;&#26159;&#22914;&#20309;&#22312;&#22810;&#24180;&#21518;&#30340;&#36710;&#30382;&#29983;&#24847;&#20013;&#21457;&#25381;&#20316;&#29992;&#30340;&#12290;&#20182;&#21516;&#26679;&#26159;&#22312;&#21033;&#29992;&#20379;&#27714;&#20851;&#31995;&#36825;&#31181;&#24515;&#26234;&#27169;&#22411;&#65292;&#21482;&#26159;&#21518;&#26469;&#30340;&#27169;&#22411;&#26356;&#20026;&#22797;&#26434;&#65292;&#35201;&#29992;&#21040;&#20854;&#20182;&#30693;&#35782;&#65292;&#32780;&#36825;&#20123;&#30693;&#35782;&#26159;&#20182;&#22810;&#24180;&#26469;&#23398;&#20064;&#20449;&#29992;&#39118;&#38505;&#12289;&#21830;&#19994;&#21608;&#26399;&#12289;&#30772;&#20135;&#25163;&#32493;&#27010;&#24565;&#33719;&#24471;&#30340;&#12290;&#20026;&#20160;&#20040;&#36710;&#30382;&#20250;&#20379;&#22823;&#20110;&#27714;&#65311;&#22240;&#20026;&#31246;&#25910;&#28608;&#21169;&#35753;&#25237;&#36164;&#32773;&#25226;&#22826;&#22810;&#30340;&#38065;&#25237;&#22312;&#20102;&#36710;&#30382;&#29983;&#20135;&#19978;&#12290;&#19968;&#33410;&#36710;&#30382;&#20540;&#22810;&#23569;&#38065;&#65311;&#26368;&#21518;&#19968;&#25209;&#20960;&#20046;&#20840;&#26032;&#30340;&#36710;&#30382;&#30340;&#29983;&#20135;&#25104;&#26412;&#26159;&#27599;&#33410;42 000&#32654;&#20803;&#12290;&#20182;&#30740;&#31350;&#20102;&#36710;&#30382;&#30340;&#20351;&#29992;&#23551;&#21629;&#21450;&#27531;&#20540;&#65292;&#20063;&#26597;&#38405;&#20102;&#31199;&#36161;&#21512;&#21516;&#12290;&#21363;&#20415;&#25226;&#25152;&#26377;&#30340;&#36710;&#30382;&#20080;&#26469;&#38386;&#32622;&#19981;&#29992;&#65292;&#31199;&#37329;&#20063;&#33021;&#24102;&#26469;&#30456;&#24403;&#20016;&#21402;&#30340;&#25237;&#36164;&#22238;&#25253;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#24066;&#22330;&#20379;&#36807;&#20110;&#27714;&#30340;&#24773;&#20917;&#27491;&#22312;&#21457;&#29983;&#25913;&#21464;&#12290;</P>
<P>&#20551;&#35774;&#25105;&#20204;&#33258;&#24049;&#36935;&#21040;&#36825;&#31181;&#26426;&#20250;&#65292;&#25105;&#20204;&#20063;&#20250;&#20080;&#19979;&#36710;&#30382;&#65292;&#25110;&#32773;&#35828;&#25105;&#20204;&#20063;&#35748;&#20026;&#33258;&#24049;&#20250;&#20080;&#19979;&#36710;&#30382;&#12290;&#20294;&#26159;&#20080;&#36710;&#30382;&#21644;&#20080;&#38829;&#28846;&#23436;&#20840;&#26159;&#20004;&#20214;&#20107;&#65292;&#21363;&#20415;&#20004;&#32773;&#32972;&#21518;&#30340;&#20379;&#27714;&#20851;&#31995;&#21407;&#21017;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#20320;&#35201;&#20080;&#23545;&#36710;&#30382;&#65292;&#29702;&#35299;&#29983;&#24847;&#30340;&#36816;&#20316;&#26041;&#24335;&#65292;&#36890;&#20439;&#19968;&#28857;&#20799;&#35828;&#65292;&#36825;&#26159;&#35776;&#31373;&#12290;&#38500;&#38750;&#20320;&#22312;&#24037;&#20316;&#20013;&#29702;&#35299;&#32972;&#21518;&#30340;&#21407;&#21017;&#65292;&#24182;&#33021;&#23558;&#36825;&#20123;&#21407;&#21017;&#26500;&#24314;&#25104;&#19968;&#20010;&#22823;&#30340;&#32467;&#26500;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#22320;&#30456;&#21152;&#65292;&#21542;&#21017;&#30693;&#35782;&#27704;&#36828;&#37117;&#26080;&#27861;&#25104;&#20026;&#35776;&#31373;&#12290;&#35776;&#31373;&#26159;&#25351;&#20320;&#23398;&#21040;&#20102;&#23601;&#33021;&#20146;&#33258;&#21160;&#25163;&#25805;&#20316;&#30340;&#19996;&#35199;&#12290;</P></LI>