<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos366564 class=calibre_5>&#23567;&#32467;</P>
<P>&#26082;&#28982;&#25105;&#20204;&#24050;&#32463;&#20102;&#35299;&#20102;&#23398;&#20064;&#19978;&#30340;&#24046;&#24322;&#65292;&#37027;&#20040;&#35201;&#24590;&#20040;&#24635;&#32467;&#21602;&#65311;</P>
<P>&#33258;&#24049;&#25226;&#25569;&#12290;&#38144;&#21806;&#34892;&#19994;&#26377;&#21477;&#32769;&#35805;&#65292;&#31449;&#22312;&#23627;&#23376;&#37324;&#25171;&#19981;&#30528;&#40575;&#12290;&#36825;&#21516;&#26679;&#36866;&#29992;&#20110;&#23398;&#20064;&#65306;&#20320;&#24471;&#25343;&#36215;&#35013;&#22791;&#65292;&#36208;&#20986;&#38376;&#21435;&#65292;&#24324;&#28165;&#26970;&#33258;&#24049;&#24819;&#35201;&#20160;&#20040;&#12290;&#24819;&#35201;&#36798;&#21040;&#31934;&#36890;&#65292;&#23601;&#38656;&#35201;&#25506;&#32034;&#65292;&#22312;&#28041;&#21450;&#22797;&#26434;&#30340;&#27010;&#24565;&#12289;&#25216;&#33021;&#19982;&#27969;&#31243;&#26102;&#26356;&#26159;&#22914;&#27492;&#12290;&#23427;&#19981;&#26159;&#32771;&#35797;&#30340;&#23398;&#20998;&#65292;&#19981;&#26159;&#37027;&#20123;&#25945;&#32451;&#21487;&#20197;&#25945;&#25480;&#30340;&#19996;&#35199;&#65292;&#20063;&#19981;&#26159;&#20809;&#38752;&#24180;&#40836;&#23601;&#21487;&#20197;&#31215;&#32047;&#30340;&#21697;&#36136;&#12290;</P>
<P>&#25509;&#21463;&#25104;&#21151;&#26234;&#21147;&#30340;&#27010;&#24565;&#12290;&#24320;&#38420;&#30524;&#30028;&#65292;&#21035;&#23616;&#38480;&#22312;&#33258;&#24049;&#21916;&#27426;&#30340;&#37027;&#22871;&#23398;&#20064;&#39118;&#26684;&#20013;&#65292;&#35201;&#36816;&#29992;&#20320;&#30340;&#36164;&#28304;&#65292;&#21457;&#25381;&#20320;&#30340;&#20840;&#37096;&#8220;&#26234;&#21147;&#8221;&#65292;&#25226;&#20320;&#24819;&#25484;&#25569;&#30340;&#30693;&#35782;&#25110;&#25216;&#33021;&#32451;&#24471;&#28378;&#29916;&#28866;&#29087;&#12290;&#35828;&#20986;&#20320;&#24819;&#35201;&#30693;&#36947;&#12289;&#20570;&#21040;&#12289;&#25104;&#23601;&#30340;&#20107;&#24773;&#65292;&#28982;&#21518;&#21015;&#20986;&#38656;&#35201;&#30340;&#33021;&#21147;&#12289;&#38656;&#35201;&#23398;&#20064;&#30340;&#19996;&#35199;&#65292;&#20197;&#21450;&#20174;&#21738;&#37324;&#21487;&#20197;&#25214;&#21040;&#36825;&#20123;&#30693;&#35782;&#21644;&#25216;&#33021;&#65292;&#20877;&#25918;&#25163;&#21435;&#20570;&#12290;</P>
<P>&#25226;&#20320;&#30340;&#19987;&#38271;&#30475;&#20316;&#22788;&#22312;&#19981;&#26029;&#21457;&#23637;&#30340;&#29366;&#24577;&#20013;&#65292;&#25226;&#21160;&#24577;&#27979;&#39564;&#24403;&#20316;&#19968;&#31181;&#23398;&#20064;&#26041;&#27861;&#65292;&#29992;&#23427;&#26469;&#21457;&#29616;&#20320;&#30340;&#24369;&#28857;&#65292;&#28982;&#21518;&#22312;&#30456;&#20851;&#39046;&#22495;&#38598;&#20013;&#31934;&#21147;&#25552;&#39640;&#33258;&#24049;&#12290;&#24041;&#22266;&#33258;&#24049;&#30340;&#38271;&#22788;&#26159;&#32874;&#26126;&#30340;&#20570;&#27861;&#65292;&#20294;&#22914;&#26524;&#20320;&#36824;&#33021;&#29992;&#27979;&#39564;&#12289;&#32771;&#39564;&#12289;&#35797;&#38169;&#31561;&#25163;&#27573;&#19981;&#26029;&#25552;&#39640;&#33258;&#24049;&#30340;&#30693;&#35782;&#27700;&#24179;&#65292;&#22312;&#19981;&#36275;&#30340;&#22320;&#26041;&#21152;&#20197;&#24357;&#34917;&#65292;&#20320;&#23601;&#33021;&#26356;&#32988;&#20219;&#33258;&#24049;&#30340;&#24037;&#20316;&#65292;&#24182;&#25104;&#20026;&#22810;&#25165;&#22810;&#33402;&#30340;&#20154;&#12290;</P>
<P>&#37319;&#21462;&#20027;&#21160;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#20363;&#22914;&#26816;&#32034;&#32451;&#20064;&#12289;&#26377;&#38388;&#38548;&#30340;&#32451;&#20064;&#21644;&#31359;&#25554;&#32451;&#20064;&#12290;&#35201;&#26377;&#36827;&#21462;&#24515;&#65292;&#23601;&#20687;&#37027;&#20123;&#26377;&#24456;&#39640;&#25104;&#23601;&#30340;&#38405;&#35835;&#38556;&#30861;&#30151;&#24739;&#32773;&#19968;&#26679;&#65292;&#24320;&#21457;&#21464;&#36890;&#25110;&#34917;&#20607;&#22411;&#25216;&#33021;&#65292;&#24357;&#34917;&#22825;&#36171;&#19978;&#30340;&#19981;&#36275;&#12290;</P>
<P>&#19981;&#35201;&#38752;&#24863;&#35273;&#20570;&#20107;&#65292;&#22909;&#30340;&#39134;&#34892;&#21592;&#20250;&#26597;&#30475;&#20202;&#34920;&#30424;&#12290;&#20320;&#35201;&#29992;&#23567;&#27979;&#39564;&#12289;&#21516;&#20276;&#20114;&#35780;&#65292;&#20197;&#21450;&#31532;5&#31456;&#20013;&#25552;&#21040;&#30340;&#20854;&#20182;&#24037;&#20855;&#65292;&#30830;&#20445;&#33021;&#20934;&#30830;&#21028;&#26029;&#33258;&#24049;&#30693;&#36947;&#20160;&#20040;&#21644;&#33021;&#20570;&#20160;&#20040;&#65292;&#30830;&#20445;&#20320;&#30340;&#26041;&#27861;&#19982;&#30446;&#26631;&#30456;&#31526;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#24863;&#21040;&#23398;&#20064;&#24456;&#38590;&#65292;&#19981;&#35201;&#35748;&#20026;&#26159;&#33258;&#24049;&#20570;&#38169;&#20102;&#12290;&#35760;&#20303;&#65292;&#22312;&#20811;&#26381;&#22256;&#38590;&#30340;&#36807;&#31243;&#20013;&#65292;&#20184;&#20986;&#30340;&#35748;&#30693;&#21162;&#21147;&#36234;&#22810;&#65292;&#20320;&#23398;&#21040;&#30340;&#19996;&#35199;&#25165;&#36234;&#28145;&#21051;&#12289;&#36234;&#29282;&#22266;&#12290;</P>
<P>&#25552;&#21462;&#22522;&#26412;&#21407;&#21017;&#65292;&#26500;&#24314;&#32467;&#26500;&#12290;&#22914;&#26524;&#20320;&#26159;&#26696;&#20363;&#23398;&#20064;&#32773;&#65292;&#37027;&#20040;&#19968;&#27425;&#23601;&#35201;&#23398;&#20064;&#20004;&#20010;&#25110;&#26356;&#22810;&#30340;&#26696;&#20363;&#65292;&#19981;&#33021;&#23616;&#38480;&#20110;&#19968;&#27425;&#19968;&#20010;&#65292;&#38382;&#38382;&#33258;&#24049;&#36825;&#20123;&#26696;&#20363;&#22312;&#21738;&#20123;&#26041;&#38754;&#26377;&#30456;&#20284;&#21644;&#19981;&#21516;&#20043;&#22788;&#65292;&#23427;&#20204;&#19981;&#21516;&#21040;&#38656;&#35201;&#19981;&#21516;&#30340;&#35299;&#20915;&#26041;&#27861;&#65292;&#36824;&#26159;&#30456;&#21516;&#21040;&#21487;&#20197;&#29992;&#26222;&#36941;&#30340;&#35299;&#20915;&#26041;&#27861;&#24212;&#23545;&#12290;</P>
<P>&#25226;&#20320;&#30340;&#24819;&#27861;&#25110;&#24819;&#35201;&#24471;&#21040;&#30340;&#33021;&#21147;&#20998;&#35299;&#25104;&#21508;&#20010;&#32452;&#25104;&#37096;&#20998;&#12290;&#22914;&#26524;&#20320;&#35748;&#20026;&#33258;&#24049;&#26159;&#20302;&#32423;&#32467;&#26500;&#26500;&#24314;&#32773;&#25110;&#26696;&#20363;&#23398;&#20064;&#32773;&#65292;&#37027;&#20040;&#22312;&#23398;&#20064;&#26032;&#36164;&#26009;&#30340;&#26102;&#20505;&#65292;&#26102;&#19981;&#26102;&#22320;&#20572;&#19979;&#26469;&#38382;&#38382;&#33258;&#24049;&#20854;&#20013;&#30340;&#26680;&#24515;&#27010;&#24565;&#26159;&#20160;&#20040;&#12289;&#35268;&#21017;&#26159;&#20160;&#20040;&#12290;&#25551;&#36848;&#27599;&#20010;&#27010;&#24565;&#65292;&#24182;&#22238;&#24518;&#30456;&#20851;&#35201;&#28857;&#65292;&#21738;&#20123;&#26159;&#37325;&#35201;&#30340;&#27010;&#24565;&#65292;&#21738;&#20123;&#21448;&#26159;&#25903;&#25745;&#30340;&#35266;&#24565;&#21644;&#32454;&#33410;&#65311;&#22914;&#26524;&#20320;&#35201;&#27979;&#35797;&#33258;&#24049;&#23545;&#20027;&#35201;&#27010;&#24565;&#30340;&#29702;&#35299;&#65292;&#20320;&#20250;&#24590;&#20040;&#25551;&#36848;&#23427;&#20204;&#65311;</P>
<P>&#25226;&#36825;&#20123;&#26680;&#24515;&#27010;&#24565;&#32452;&#21512;&#22312;&#19968;&#36215;&#65292;&#20320;&#33021;&#24819;&#20986;&#20160;&#20040;&#26679;&#30340;&#26694;&#26550;&#65311;&#22914;&#26524;&#25105;&#20204;&#25226;&#24067;&#40065;&#26031;&#183;&#20136;&#24503;&#21033;&#30340;&#25237;&#36164;&#27169;&#22411;&#27604;&#21947;&#25104;&#26059;&#26799;&#65292;&#37027;&#20040;&#36825;&#31181;&#27604;&#21947;&#24212;&#35813;&#20063;&#36866;&#29992;&#20110;&#31867;&#20284;&#30340;&#20107;&#29289;&#12290;&#26059;&#26799;&#20998;&#19977;&#37096;&#20998;&#65306;&#19968;&#25903;&#20013;&#26609;&#12289;&#33509;&#24178;&#21488;&#38754;&#21450;&#33509;&#24178;&#38454;&#26799;&#12290;&#20013;&#26609;&#36830;&#25509;&#30528;&#25105;&#20204;&#25152;&#22312;&#30340;&#20301;&#32622;&#65288;&#19979;&#26041;&#65289;&#21644;&#25105;&#20204;&#35201;&#21435;&#30340;&#20301;&#32622;&#65288;&#19978;&#26041;&#65289;&#65306;&#23427;&#23601;&#26159;&#25237;&#36164;&#26426;&#36935;&#12290;&#27599;&#19968;&#22788;&#21488;&#38754;&#26159;&#25237;&#36164;&#20132;&#26131;&#30340;&#19968;&#20010;&#20803;&#32032;&#65292;&#38450;&#27490;&#25105;&#20204;&#20111;&#38065;&#25110;&#25481;&#33853;&#12290;&#27599;&#19968;&#20010;&#38454;&#26799;&#26159;&#35753;&#25105;&#20204;&#21521;&#19978;&#30340;&#20803;&#32032;&#12290;&#26059;&#26799;&#35201;&#24819;&#21457;&#25381;&#20316;&#29992;&#65292;&#21488;&#38754;&#19982;&#38454;&#26799;&#32570;&#19968;&#19981;&#21487;&#65292;&#36825;&#26679;&#20132;&#26131;&#25165;&#20855;&#22791;&#21560;&#24341;&#21147;&#12290;&#30693;&#36947;&#36710;&#30382;&#30340;&#27531;&#20540;&#26159;&#19968;&#20010;&#21488;&#38754;&#8212;&#8212;&#24067;&#40065;&#26031;&#30693;&#36947;&#20182;&#30340;&#25237;&#36164;&#19981;&#20250;&#20111;&#26412;&#65292;&#21478;&#19968;&#20010;&#21488;&#38754;&#26159;&#26377;&#20445;&#35777;&#30340;&#31199;&#37329;&#25910;&#20837;&#65292;&#19982;&#20182;&#30340;&#36164;&#26412;&#23494;&#20999;&#32852;&#31995;&#12290;&#37027;&#20040;&#38454;&#26799;&#23601;&#26159;&#21363;&#23558;&#20986;&#29616;&#30340;&#20379;&#32473;&#19981;&#36275;&#65292;&#20250;&#25552;&#21319;&#20215;&#20540;&#65307;&#36710;&#30382;&#25509;&#36817;&#20840;&#26032;&#30340;&#29366;&#24577;&#26159;&#28508;&#22312;&#20215;&#20540;&#12290;&#27809;&#26377;&#21488;&#38754;&#19982;&#38454;&#26799;&#30340;&#20132;&#26131;&#26080;&#27861;&#30830;&#20445;&#23433;&#20840;&#65292;&#26082;&#26377;&#19979;&#28369;&#30340;&#39118;&#38505;&#65292;&#19978;&#21319;&#30340;&#26426;&#20250;&#21448;&#24471;&#19981;&#21040;&#20445;&#35777;&#12290;</P>
<P>&#32467;&#26500;&#26080;&#22788;&#19981;&#22312;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;&#23427;&#27604;&#20316;&#26641;&#12289;&#27827;&#27969;&#25110;&#26449;&#38215;&#12290;&#26641;&#26377;&#26641;&#26681;&#12289;&#26641;&#24178;&#21644;&#26525;&#26440;&#65292;&#27827;&#27969;&#20063;&#26159;&#19968;&#26679;&#65307;&#26449;&#38215;&#21253;&#21547;&#34903;&#36947;&#19982;&#34903;&#21306;&#12289;&#20303;&#23429;&#12289;&#21830;&#24215;&#19982;&#21150;&#20844;&#27004;&#12290;&#26449;&#38215;&#30340;&#32467;&#26500;&#35299;&#37322;&#20102;&#36825;&#20123;&#20803;&#32032;&#24444;&#27492;&#38388;&#26159;&#22914;&#20309;&#32852;&#31995;&#30340;&#65292;&#35753;&#25972;&#20010;&#26449;&#38215;&#29983;&#26426;&#30414;&#28982;&#12290;&#22914;&#26524;&#27809;&#26377;&#32467;&#26500;&#65292;&#36825;&#20123;&#20803;&#32032;&#21482;&#26159;&#38646;&#25955;&#22320;&#20998;&#24067;&#22312;&#31354;&#26103;&#30340;&#22823;&#22320;&#19978;&#65292;&#26449;&#38215;&#20250;&#19981;&#22797;&#23384;&#22312;&#12290;</P>
<P>&#25552;&#21462;&#37325;&#35201;&#30340;&#35268;&#21017;&#65292;&#23558;&#23427;&#20204;&#25972;&#21512;&#21040;&#32467;&#26500;&#20043;&#20013;&#65292;&#20320;&#23558;&#24471;&#21040;&#30340;&#19981;&#20165;&#26159;&#30693;&#35782;&#65292;&#36824;&#26377;&#35776;&#31373;&#12290;&#27491;&#26159;&#36825;&#31181;&#23545;&#30693;&#35782;&#30340;&#31934;&#36890;&#65292;&#35753;&#20320;&#25463;&#36275;&#20808;&#30331;&#12290;</P>
<P id=filepos371378 class=calibre_20><A href="about:index_split_050.html#filepos313528"><FONT color=#0066cc>[1]</FONT></A> &#24343;&#26391;&#35199;&#26031;&#183;&#22521;&#26681;&#65288;1561&#8212;1626&#65289;&#26159;&#33521;&#26684;&#20848;&#21746;&#23398;&#23478;&#12289;&#25919;&#27835;&#23478;&#12290;&#24341;&#25991;&#20840;&#25991;&#20986;&#33258;&#22521;&#26681;&#38543;&#31508;&#12298;&#35848;&#39640;&#20301;&#12299;&#65306;&#30331;&#39640;&#20301;&#20043;&#20154;&#26080;&#19981;&#27839;&#26059;&#26799;&#32780;&#19978;&#65307;&#35265;&#27966;&#31995;&#32439;&#20105;&#65292;&#33509;&#22788;&#19978;&#21319;&#36884;&#20013;&#65292;&#21017;&#24212;&#19982;&#20154;&#20026;&#20237;&#65307;&#33509;&#23576;&#22467;&#33853;&#23450;&#65292;&#21017;&#24212;&#26080;&#20826;&#26080;&#20559;&#12290;</P>
<P id=filepos371759 class=calibre_21><A href="about:index_split_051.html#filepos316726"><FONT color=#0066cc>[2]</FONT></A> 2012&#24180;8&#26376;27&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#22307;&#20445;&#32599;&#23545;&#24067;&#40065;&#26031;&#183;&#20136;&#24503;&#21033;&#30340;&#37319;&#35775;&#12290;&#26412;&#20070;&#25152;&#26377;&#20136;&#24503;&#21033;&#30340;&#35328;&#35770;&#22343;&#20986;&#33258;&#27492;&#27425;&#37319;&#35775;&#12290;</P>
<P id=filepos372027 class=calibre_21><A href="about:index_split_051.html#filepos321708"><FONT color=#0066cc>[3]</FONT></A> &#31080;&#38754;&#20215;&#20540;&#26159;1&#32654;&#20803;&#65292;&#23454;&#38469;&#20215;&#26684;&#26159;22&#32654;&#20998;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos372215 class=calibre_21><A href="about:index_split_051.html#filepos325075"><FONT color=#0066cc>[4]</FONT></A> &#31302;&#36842;&#25163;&#20876;&#65292;&#21253;&#21547;&#24037;&#19994;&#25163;&#20876;&#12289;&#36816;&#36755;&#25163;&#20876;&#12289;&#38134;&#34892;&#21450;&#37329;&#34701;&#25163;&#20876;&#31561;&#35832;&#22810;&#20869;&#23481;&#65292;&#26159;&#30001;&#31302;&#36842;&#25237;&#36164;&#32773;&#26381;&#21153;&#20844;&#21496;&#27599;&#24180;&#23450;&#26399;&#21457;&#34892;&#30340;&#25351;&#23548;&#24615;&#20998;&#26512;&#25253;&#21578;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos372520 class=calibre_21><A href="about:index_split_051.html#filepos331188"><FONT color=#0066cc>[5]</FONT></A> Betsy Morris, Lisa Munoz, and Patricia Neering, &#8220;Overcoming dyslexia,&#8221;Fortune, May, 2002, 54-70&#12290;</P>
<P id=filepos372744 class=calibre_21><A href="about:index_split_051.html#filepos334557"><FONT color=#0066cc>[6]</FONT></A> &#38899;&#20301;&#26377;&#26102;&#34987;&#31216;&#20026;&#38899;&#32032;&#65292;&#20294;&#32771;&#34385;&#21040;&#29289;&#29702;&#21457;&#38899;&#19982;&#35821;&#35328;&#24515;&#29702;&#23398;&#20004;&#20010;&#19981;&#21516;&#33539;&#30068;&#19978;&#30340;&#24212;&#29992;&#65292;&#38899;&#20301;&#34920;&#24847;&#26356;&#20026;&#20934;&#30830;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;&#12290;</P>
<P id=filepos373016 class=calibre_21><A href="about:index_split_051.html#filepos336644"><FONT color=#0066cc>[7]</FONT></A> Annie Murphy Paul, &#8220;The upside of dyslexia,&#8221; New York Times, February 4,2012&#12290;&#27492;&#22788;&#30422;&#26684;&#19982;&#33713;&#29305;&#25991;&#30340;&#33879;&#20316;&#26159;G. Geiger &amp; J. Y. Lettvin, Developmental dyslexia: A different perceptual strategy and how to learn a new strategy for reading, Saggi: Child Development and Disabilities 26 (2000), 73-89&#12290;</P>
<P id=filepos373450 class=calibre_21><A href="about:index_split_051.html#filepos338385"><FONT color=#0066cc>[8]</FONT></A> &#27492;&#22788;&#21015;&#20986;&#30340;&#35843;&#26597;&#26469;&#33258;F. Coffield, D. Moseley, E. Hall, Learning styles and pedagogy in post-16 learning, a systematic and critical review, 2004,Learning and Skills Research Centre, London&#12290;&#23398;&#29983;&#30340;&#35328;&#35770;&#65288;&#8220;&#23545;&#20110;&#25105;&#32780;&#35328;&#65292;&#35835;&#20070;&#27627;&#26080;&#24847;&#20041;&#8221;&#65289;&#20063;&#20986;&#33258;&#21516;&#19968;&#26469;&#28304;&#30340;&#31532;137&#39029;&#12290;&#8220;&#28151;&#20081;&#12289;&#30683;&#30462;&#30340;&#29702;&#35770;&#8221;&#36825;&#19968;&#35828;&#27861;&#26469;&#33258;Michael Reynolds, Learning styles: a critique, Management Learning, June 1997, vol. 28 no. 2, p. 116&#12290;</P>
<P id=filepos374018 class=calibre_21><A href="about:index_split_051.html#filepos338809"><FONT color=#0066cc>[9]</FONT></A> &#8220;VARK&#8221;&#30001;&#35270;&#35273;&#65288;Visual&#65289;&#12289;&#21548;&#35273;&#65288;Auditory&#65289;&#12289;&#38405;&#35835;&#65288;Reading&#65289;&#21644;&#36816;&#21160;&#24863;&#35273;&#65288;Kinesthetic&#65289;&#30340;&#33521;&#25991;&#39318;&#23383;&#27597;&#21629;&#21517;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos374290 class=calibre_21><A href="about:index_split_051.html#filepos343498"><FONT color=#0066cc>[10]</FONT></A> &#20851;&#20110;&#23398;&#20064;&#39118;&#26684;&#30340;&#36164;&#26009;&#22810;&#21462;&#33258;H. Pashler, M. A. McDaniel, D. Rohrer, &amp;R. A. Bjork, Learning styles: A critical review of concepts and evidence,Psychological Science in the Public Interest 9 (2009), 105-119&#12290;&#35813;&#25991;&#23545;&#25480;&#35838;&#26041;&#24335;&#19982;&#23398;&#29983;&#23398;&#20064;&#39118;&#26684;&#21305;&#37197;&#19982;&#21542;&#23545;&#25104;&#32489;&#25552;&#39640;&#30340;&#24433;&#21709;&#30340;&#20844;&#24320;&#35777;&#25454;&#36827;&#34892;&#20102;&#35780;&#36848;&#12290;&#20004;&#20010;&#37325;&#35201;&#30340;&#21457;&#29616;&#26159;&#65306;&#65288;1&#65289;&#40092;&#26377;&#30740;&#31350;&#37319;&#29992;&#20102;&#31185;&#23398;&#23454;&#39564;&#30340;&#26631;&#20934;&#65307;&#65288;2&#65289;&#20026;&#25968;&#19981;&#22810;&#30340;&#20844;&#24320;&#23454;&#39564;&#21457;&#29616;&#65292;&#25480;&#35838;&#26041;&#24335;&#19982;&#23398;&#20064;&#39118;&#26684;&#21305;&#37197;&#19981;&#33021;&#25552;&#39640;&#25104;&#32489;&#12290;&#19968;&#20010;&#37325;&#35201;&#30340;&#32467;&#35770;&#26159;&#65292;&#22312;&#36825;&#19968;&#38382;&#39064;&#19978;&#38656;&#35201;&#36827;&#34892;&#26356;&#22810;&#30340;&#23454;&#39564;&#24615;&#30740;&#31350;&#65292;&#20294;&#30446;&#21069;&#27809;&#26377;&#35777;&#25454;&#35777;&#26126;&#36890;&#24120;&#35748;&#20026;&#30340;&#36825;&#20123;&#23398;&#20064;&#39118;&#26684;&#26159;&#23384;&#22312;&#30340;&#12290;</P>
<P id=filepos375077 class=calibre_21><A href="about:index_split_052.html#filepos344615"><FONT color=#0066cc>[11]</FONT></A> &#19968;&#31687;&#26377;&#20851;&#26234;&#21147;&#20256;&#32479;&#35266;&#28857;&#30340;&#20248;&#31168;&#33879;&#20316;&#26159;Earl Hunt, Human intelligence(Cambridge: Cambridge University Press, 2010)&#12290;</P>
<P id=filepos375325 class=calibre_21><A href="about:index_split_052.html#filepos347146"><FONT color=#0066cc>[12]</FONT></A> &#38669;&#21326;&#24503;&#183;&#21152;&#24503;&#32435;&#30340;&#29702;&#35770;&#35265;&#20182;&#30340;&#33879;&#20316;&#65306;Multiple Intelligences: New Horizons(New York: Basic Books, 2006), among other venues&#12290;</P>
<P id=filepos375583 class=calibre_21><A href="about:index_split_052.html#filepos347545"><FONT color=#0066cc>[13]</FONT></A> &#26377;&#20851;Robert Sternberg&#12289;Elena Grigorenko&#21450;&#20854;&#21516;&#20107;&#20316;&#21697;&#30340;&#36164;&#26009;&#26377;&#25968;&#20010;&#26469;&#28304;&#12290;&#36739;&#22909;&#38472;&#36848;&#20102;&#36825;&#19968;&#29702;&#35770;&#30340;&#26159;R. J. Sternberg, Grigorenko, E. L., &amp; Zhang, L.,Styles of learning and thinking in instruction and assessment, Perspectiveson Psychological Science (2008) 486-506&#12290;Sternberg&#12289;Grigorenko&#19982;&#21516;&#20107;&#36827;&#34892;&#30340;&#21478;&#19968;&#39033;&#30740;&#31350;&#25214;&#21040;&#20102;&#19968;&#20123;&#22312;&#20998;&#26512;&#12289;&#21019;&#26032;&#25110;&#23454;&#36341;&#33021;&#21147;&#20043;&#20013;&#26377;&#19968;&#39033;&#36739;&#20026;&#31361;&#20986;&#30340;&#22823;&#23398;&#29983;&#65292;&#25226;&#20182;&#20204;&#20998;&#22312;&#19981;&#21516;&#30340;&#29677;&#32423;&#37324;&#65292;&#25480;&#35838;&#26041;&#24335;&#20998;&#21035;&#27880;&#37325;&#20998;&#26512;&#12289;&#21019;&#26032;&#25110;&#23454;&#36341;&#12290;&#25480;&#35838;&#26041;&#24335;&#31526;&#21512;&#26368;&#24378;&#33021;&#21147;&#30340;&#23398;&#29983;&#65292;&#22312;&#26576;&#20123;&#29677;&#32423;&#25104;&#32489;&#27979;&#39564;&#19978;&#30340;&#34920;&#29616;&#35201;&#22909;&#20110;&#20004;&#32773;&#19981;&#21305;&#37197;&#30340;&#23398;&#29983;&#65307;&#35265;R. J. Sternberg, E. L. Grigorenko, M. Ferrari,&amp; P. Clinkenbeard, A triarchic analysis of an aptitude-treatment interaction,European Journal of Psychological Assessment 15 (1999), 1-11&#12290;</P>
<P id=filepos376536 class=calibre_21><A href="about:index_split_052.html#filepos350256"><FONT color=#0066cc>[14]</FONT></A> &#23545;&#24052;&#35199;&#23401;&#23376;&#30340;&#30740;&#31350;&#20986;&#33258;T. N. Carraher, D. W. Carraher, &amp; A. D. Schliemann,Mathematics in the streets and in the schools, British Journal of Developmental Psychology 3(1985), 21-29&#12290;&#36825;&#19968;&#20986;&#33394;&#30340;&#30740;&#31350;&#20027;&#35201;&#20851;&#27880;5&#21517;&#26469;&#33258;&#36139;&#22256;&#23478;&#24237;&#65292;&#22312;&#24052;&#35199;&#34903;&#22836;&#25110;&#24066;&#22330;&#19978;&#24037;&#20316;&#30340;&#23401;&#23376;&#12290;&#23454;&#39564;&#27604;&#36739;&#20102;&#30456;&#36817;&#30340;&#20056;&#27861;&#39064;&#22312;&#19981;&#21516;&#32972;&#26223;&#19979;&#30340;&#25104;&#32489;&#65306;&#22788;&#20110;&#23401;&#23376;&#29087;&#24713;&#30340;&#33258;&#28982;&#32972;&#26223;&#65288;&#20363;&#22914;&#21334;&#26928;&#23376;&#65292;&#20294;&#22312;&#23454;&#39564;&#20013;&#37319;&#21462;&#35282;&#33394;&#25198;&#28436;&#30340;&#26041;&#24335;&#65289;&#65292;&#29992;&#19981;&#21516;&#32972;&#26223;&#25551;&#36848;&#65288;&#20363;&#22914;&#21334;&#39321;&#34121;&#65289;&#65292;&#25110;&#27809;&#26377;&#20219;&#20309;&#32972;&#26223;&#30340;&#32431;&#25968;&#23398;&#39064;&#12290;&#22312;&#33258;&#28982;&#32972;&#26223;&#19979;&#65292;&#23401;&#23376;&#20204;&#20960;&#20046;&#33021;&#25226;&#39064;&#30446;&#20840;&#37096;&#31639;&#23545;&#65307;&#22312;&#19981;&#21516;&#32972;&#26223;&#25551;&#36848;&#19979;&#65292;&#31639;&#23545;&#30340;&#23569;&#19968;&#20123;&#65307;&#32431;&#25968;&#23398;&#39064;&#21017;&#22823;&#27010;&#21482;&#33021;&#20570;&#23545;&#19977;&#20998;&#20043;&#19968;&#12290;&#36825;&#35828;&#26126;&#23401;&#23376;&#20204;&#20250;&#21033;&#29992;&#20855;&#20307;&#20998;&#32452;&#31574;&#30053;&#26469;&#35299;&#31572;&#33258;&#28982;&#32972;&#26223;&#19979;&#30340;&#39064;&#30446;&#65292;&#20294;&#22312;&#38754;&#23545;&#32431;&#25968;&#23398;&#38382;&#39064;&#26102;&#21448;&#20250;&#36716;&#21040;&#23398;&#26657;&#25945;&#32946;&#30340;&#31574;&#30053;&#19978;&#65288;&#20182;&#20204;&#36824;&#27809;&#26377;&#20805;&#20998;&#23398;&#20064;&#36825;&#19968;&#28857;&#65289;&#12290;&#20174;&#23398;&#26415;&#23548;&#21521;&#30340;&#27979;&#39564;&#19978;&#30475;&#65292;&#23401;&#23376;&#20204;&#30340;&#25968;&#23398;&#31574;&#30053;&#24182;&#19981;&#26126;&#26174;&#12290;</P>
<P id=filepos377627 class=calibre_21><A href="about:index_split_052.html#filepos351202"><FONT color=#0066cc>[15]</FONT></A> &#26377;&#20851;&#36187;&#39532;&#30340;&#30740;&#31350;&#20986;&#33258;S. J. Ceci &amp; J. K. Liker, A day at the races: A study of IQ, expertise, and cognitive complexity, Journal of Experimental Psychology: General 115 (1986), 255-266&#12290;&#35813;&#30740;&#31350;&#30340;&#23545;&#35937;&#26159;&#36187;&#39532;&#29233;&#22909;&#32773;&#65292;&#20854;&#20013;&#19968;&#37096;&#20998;&#34987;&#23450;&#20041;&#20026;&#19987;&#23478;&#65292;&#21478;&#19968;&#37096;&#20998;&#21017;&#19981;&#22826;&#19987;&#19994;&#12290;&#19987;&#23478;&#32452;&#21644;&#38750;&#19987;&#23478;&#32452;&#22312;&#26234;&#21830;&#27979;&#39564;&#19978;&#30340;&#25104;&#32489;&#30456;&#24403;&#65292;&#20294;&#19987;&#23478;&#32452;&#33021;&#26356;&#22909;&#22320;&#39044;&#27979;&#23454;&#38469;&#27604;&#36187;&#32467;&#26524;&#20197;&#21450;&#20026;&#23454;&#39564;&#20934;&#22791;&#30340;&#27604;&#36187;&#32467;&#26524;&#12290;&#19987;&#23478;&#32452;&#30340;&#25104;&#21151;&#22312;&#20110;&#20182;&#20204;&#33021;&#21033;&#29992;&#19968;&#22871;&#38750;&#24120;&#22797;&#26434;&#30340;&#31995;&#32479;&#36827;&#34892;&#26435;&#34913;&#65292;&#24182;&#25226;&#26377;&#20851;&#36187;&#39532;&#20197;&#21450;&#27604;&#36187;&#29366;&#20917;&#30340;&#20449;&#24687;&#32508;&#21512;&#32771;&#34385;&#12290;</P>
<P id=filepos378338 class=calibre_21><A href="about:index_split_053.html#filepos355645"><FONT color=#0066cc>[16]</FONT></A> &#21160;&#24577;&#27979;&#39564;&#65306;Robert Sternberg and Elena Grigorenko discuss this concept in Dynamic Testing: The Nature and Measurement of Learning Potential(Cambridge: Cambridge University Press, 2002)&#12290;</P>
<P id=filepos378651 class=calibre_21><A href="about:index_split_054.html#filepos360572"><FONT color=#0066cc>[17]</FONT></A> &#20851;&#20110;&#32467;&#26500;&#26500;&#24314;&#30340;&#22522;&#30784;&#24615;&#30740;&#31350;&#24037;&#20316;&#22987;&#20110;M. A. Gernsbacher, K. R. Varner,&amp; M. E. Faust, Investigating differences in general comprehension skills,Journal of Experimental Psychology: Learning, Memory, and Cognition 16(1990), 430-445&#12290;&#36825;&#31687;&#25991;&#31456;&#25552;&#21040;&#20102;&#19968;&#20123;&#35774;&#35745;&#31934;&#24039;&#30340;&#23454;&#39564;&#65292;&#23427;&#20204;&#20026;&#32467;&#26500;&#26500;&#24314;&#29702;&#35770;&#30340;&#21457;&#23637;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&#32467;&#26500;&#26500;&#24314;&#29702;&#35770;&#25351;&#20986;&#65292;&#20248;&#31168;&#30340;&#29702;&#35299;&#32773;&#21487;&#20197;&#26681;&#25454;&#20247;&#22810;&#36164;&#28304;&#65288;&#35835;&#21040;&#30340;&#12289;&#21548;&#21040;&#30340;&#25110;&#26159;&#20174;&#22270;&#29255;&#19978;&#30475;&#35265;&#30340;&#65289;&#24314;&#31435;&#19968;&#22871;&#26377;&#26465;&#29702;&#30340;&#21465;&#36848;&#26041;&#24335;&#65292;&#32780;&#19981;&#22826;&#20986;&#33394;&#30340;&#29702;&#35299;&#32773;&#21017;&#20542;&#21521;&#20110;&#24314;&#31435;&#38646;&#25955;&#12289;&#32321;&#22810;&#30340;&#21465;&#36848;&#26041;&#24335;&#12290;&#35813;&#30740;&#31350;&#36827;&#19968;&#27493;&#25552;&#20986;&#65292;&#36739;&#24046;&#30340;&#32467;&#26500;&#26500;&#24314;&#32773;&#24456;&#38590;&#25511;&#21046;&#38750;&#30456;&#20851;&#30340;&#20449;&#24687;&#8212;&#8212;&#21487;&#33021;&#23548;&#33268;&#20182;&#20204;&#20570;&#20986;&#29712;&#30862;&#30340;&#65288;&#26080;&#25928;&#30340;&#65289;&#34920;&#36798;&#65292;&#32780;&#20248;&#31168;&#30340;&#32467;&#26500;&#26500;&#24314;&#32773;&#27491;&#22909;&#30456;&#21453;&#12290;&#21478;&#19968;&#31687;&#30456;&#20851;&#30340;&#25991;&#31456;&#26159;A. A. Callender &amp; M. A. McDaniel, The benefits of embedded question adjuncts for low and high structure builders, Journal of Educational Psychology 99 (2007), 339-348&#12290;&#20302;&#32423;&#32467;&#26500;&#26500;&#24314;&#32773;&#20174;&#26631;&#20934;&#23398;&#26657;&#36164;&#26009;&#65288;&#25945;&#31185;&#20070;&#65289;&#20013;&#23398;&#21040;&#30340;&#19996;&#35199;&#36739;&#23569;&#65292;&#19981;&#22914;&#39640;&#32423;&#32467;&#26500;&#26500;&#24314;&#32773;&#12290;&#19981;&#36807;&#65292;&#25226;&#38382;&#39064;&#23433;&#25554;&#22312;&#25945;&#31185;&#20070;&#20013;&#65292;&#21487;&#20197;&#35753;&#20302;&#32423;&#32467;&#26500;&#26500;&#24314;&#32773;&#19987;&#27880;&#20110;&#37325;&#35201;&#30340;&#27010;&#24565;&#65288;&#38656;&#35201;&#20182;&#20204;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#65289;&#65292;&#20174;&#32780;&#25226;&#20182;&#20204;&#30340;&#23398;&#20064;&#23618;&#27425;&#25552;&#39640;&#21040;&#39640;&#32423;&#32467;&#26500;&#26500;&#24314;&#32773;&#30340;&#27700;&#24179;&#12290;</P>
<P id=filepos380071 class=calibre_21><A href="about:index_split_055.html#filepos363718"><FONT color=#0066cc>[18]</FONT></A> &#27492;&#22788;&#20851;&#20110;&#23398;&#20064;&#27010;&#24565;&#30340;&#35752;&#35770;&#22522;&#20110;&#20004;&#39033;&#30740;&#31350;&#65306;T. Pachur, &amp; H. Olsson, Type of learning task impacts performance and strategy selection in decision making,Cognitive Psychology 65 (2012), 207-240&#12290;&#23454;&#39564;&#23460;&#20013;&#30740;&#31350;&#27010;&#24565;&#24615;&#23398;&#20064;&#30340;&#20856;&#22411;&#26041;&#27861;&#26159;&#19968;&#27425;&#25552;&#20379;&#19968;&#20010;&#26696;&#20363;&#65292;&#35753;&#23398;&#20064;&#32773;&#23581;&#35797;&#23398;&#20064;&#36825;&#20010;&#26696;&#20363;&#30340;&#21487;&#33021;&#20998;&#31867;&#65288;&#20363;&#22914;&#32473;&#20986;&#19968;&#32452;&#30151;&#29366;&#65292;&#20998;&#26512;&#21487;&#33021;&#26159;&#20160;&#20040;&#30142;&#30149;&#65289;&#12290;&#23454;&#39564;&#20462;&#25913;&#20102;&#27969;&#31243;&#65292;&#19968;&#27425;&#32473;&#20986;&#20004;&#20010;&#26696;&#20363;&#65288;&#20363;&#22914;&#32473;&#20986;&#20004;&#32452;&#30151;&#29366;&#65289;&#65292;&#35201;&#27714;&#23398;&#20064;&#32773;&#20174;&#20013;&#36873;&#25321;&#26356;&#33021;&#21453;&#26144;&#29305;&#23450;&#20998;&#31867;&#30340;&#19968;&#20010;&#26696;&#20363;&#12290;&#36825;&#31181;&#27604;&#36739;&#26041;&#27861;&#21050;&#28608;&#20154;&#20204;&#19981;&#21435;&#20851;&#27880;&#35760;&#24518;&#26696;&#20363;&#26412;&#36523;&#65292;&#32780;&#26159;&#26356;&#22909;&#22320;&#29702;&#35299;&#26696;&#20363;&#20998;&#31867;&#32972;&#21518;&#30340;&#35268;&#21017;&#12290;&#19982;&#19978;&#36848;&#25552;&#27861;&#31867;&#20284;&#30340;&#23454;&#39564;&#8212;&#8212;&#21482;&#19981;&#36807;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#38382;&#39064;&#30340;&#35299;&#20915;&#19978;&#8212;&#8212;&#20986;&#29616;&#22312;M. L. Gick &amp; K. J. Holyoak, Schema induction and analogical transfer, Cognitive Psychology 15 (1983), 1-38&#12290;&#23398;&#20064;&#32773;&#21487;&#20197;&#23398;&#20064;&#29992;&#19968;&#20010;&#26696;&#20363;&#35299;&#20915;&#29305;&#23450;&#30340;&#38382;&#39064;&#65292;&#20063;&#21487;&#20197;&#25226;&#20004;&#31181;&#38382;&#39064;&#36827;&#34892;&#23545;&#27604;&#65292;&#25214;&#20986;&#35299;&#20915;&#26041;&#26696;&#20013;&#30340;&#20849;&#21516;&#20043;&#22788;&#12290;&#27604;&#36739;&#20004;&#20010;&#38382;&#39064;&#30340;&#23398;&#20064;&#32773;&#26356;&#26377;&#21487;&#33021;&#24471;&#20986;&#26222;&#36941;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#29992;&#26469;&#35299;&#20915;&#26032;&#38382;&#39064;&#12290;&#21482;&#30740;&#31350;&#19968;&#20010;&#38382;&#39064;&#30340;&#23398;&#20064;&#32773;&#22312;&#36825;&#26041;&#38754;&#20570;&#24471;&#36739;&#24046;&#12290;</P>
<P id=filepos381361 class=calibre_21><A href="about:index_split_055.html#filepos364425"><FONT color=#0066cc>[19]</FONT></A> &#25970;&#38376;&#31505;&#35805;&#65288;knock-knock joke&#65289;&#65292;&#26159;&#19968;&#31181;&#21452;&#20851;&#35821;&#31505;&#35805;&#12290;&#25353;&#29031;&#25991;&#20013;&#30340;&#20363;&#23376;&#65292;&#19968;&#20010;&#23436;&#25972;&#30340;&#25970;&#38376;&#31505;&#35805;&#24212;&#35813;&#26159;&#36825;&#26679;&#30340;&#12290;</P>
<P>&#23567;&#23401;&#65306;Knock, knock&#65288;&#25970;&#38376;&#21862;&#65292;&#25970;&#38376;&#21862;&#65289;&#65281;</P>
<P>&#22823;&#20154;&#65306;Who&#8217;s there&#65288;&#35841;&#22312;&#25970;&#38376;&#65289;&#65311;</P>
<P>&#23567;&#23401;&#65306;Doris&#65288;&#22810;&#20029;&#19997;&#65289;&#12290;</P>
<P>&#22823;&#20154;&#65306;Doris Who&#65288;&#21738;&#20010;&#22810;&#20029;&#19997;&#65289;&#65311;</P>
<P>&#23567;&#23401;&#65306;Door is locked, I can&#8217;t get in&#65288;&#38376;&#38145;&#19978;&#20102;&#65292;&#36827;&#19981;&#21435;&#65289;&#65281;</P>
<P>&#31505;&#23567;&#35805;&#20013;&#8220;Doris&#8221;&#30340;&#21457;&#38899;&#19982;&#8220;Door is&#8221;&#30340;&#21457;&#38899;&#30456;&#20284;&#65292;&#22240;&#27492;&#26377;&#21452;&#20851;&#30340;&#24189;&#40664;&#25928;&#26524;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</P>
<P id=filepos382396 class=calibre_21><A href="about:index_split_055.html#filepos365039"><FONT color=#0066cc>[20]</FONT></A> &#26377;&#20851;&#35268;&#21017;&#23398;&#20064;&#32773;&#21644;&#26696;&#20363;&#23398;&#20064;&#32773;&#30340;&#35770;&#36848;&#24341;&#33258;M. A. McDaniel, M. J. Cahill,M. Robbins, &amp; C. Wiener, Individual differences in learning and transfer:Stable tendencies for learning exemplars versus abstracting rules, Journal of Experimental Psychology: General 143 (2014)&#12290;&#36890;&#36807;&#23454;&#39564;&#23460;&#23398;&#20064;&#20219;&#21153;&#65292;&#36825;&#39033;&#26032;&#22855;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#26377;&#20123;&#20154;&#20542;&#21521;&#20110;&#38752;&#35760;&#24518;&#20855;&#20307;&#30340;&#20363;&#23376;&#65292;&#20197;&#21450;&#35760;&#24518;&#19982;&#36825;&#20123;&#20363;&#23376;&#30456;&#20851;&#30340;&#29992;&#26469;&#25551;&#36848;&#30456;&#24212;&#27010;&#24565;&#30340;&#22238;&#24212;&#65292;&#26469;&#23398;&#20064;&#27010;&#24565;&#65288;&#21363;&#33539;&#20363;&#23398;&#20064;&#32773;&#65289;&#65307;&#32780;&#21478;&#19968;&#20123;&#23398;&#20064;&#32773;&#21017;&#25226;&#24515;&#24605;&#29992;&#22312;&#20855;&#20307;&#30340;&#20363;&#23376;&#21453;&#26144;&#20986;&#26469;&#30340;&#22522;&#26412;&#25277;&#35937;&#27010;&#24565;&#19978;&#65288;&#25277;&#35937;&#32773;&#65289;&#12290;&#27492;&#22806;&#65292;&#22312;&#19981;&#21516;&#30340;&#23454;&#39564;&#23460;&#27010;&#24565;&#23398;&#20064;&#20219;&#21153;&#20013;&#65292;&#20010;&#20154;&#36523;&#19978;&#26222;&#36941;&#23384;&#22312;&#19968;&#31181;&#27010;&#24565;&#23398;&#20064;&#20542;&#21521;&#65292;&#35828;&#26126;&#22312;&#33509;&#24178;&#27010;&#24565;&#24615;&#23398;&#20064;&#20219;&#21153;&#20013;&#65292;&#20010;&#20154;&#23545;&#20110;&#33539;&#20363;&#23398;&#20064;&#21644;&#25277;&#35937;&#23398;&#20064;&#21487;&#33021;&#26377;&#26681;&#28145;&#33922;&#22266;&#30340;&#20559;&#22909;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;&#19968;&#39033;&#21021;&#27493;&#30740;&#31350;&#25104;&#26524;&#26174;&#31034;&#65292;&#22312;&#22823;&#23398;&#21270;&#23398;&#22522;&#30784;&#35838;&#31243;&#19978;&#65292;&#25277;&#35937;&#32773;&#30340;&#24179;&#22343;&#20998;&#26356;&#39640;&#12290;</P></LI>