<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P>&#22312;20&#19990;&#32426;70&#24180;&#20195;&#36827;&#34892;&#30340;&#19968;&#39033;&#30693;&#21517;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#22312;&#25151;&#38388;&#30340;&#26700;&#23376;&#19978;&#25670;&#20102;&#19968;&#30424;&#26825;&#33457;&#31958;&#65292;&#28982;&#21518;&#35753;&#24188;&#20799;&#22253;&#30340;&#23401;&#23376;&#20998;&#25209;&#21333;&#29420;&#36827;&#20837;&#25151;&#38388;&#12290;&#30740;&#31350;&#20154;&#21592;&#22312;&#31163;&#24320;&#25151;&#38388;&#21069;&#65292;&#21578;&#30693;&#23401;&#23376;&#21487;&#20197;&#36873;&#25321;&#29616;&#22312;&#21507;&#25481;&#19968;&#22359;&#26825;&#33457;&#31958;&#65292;&#25110;&#32773;&#26242;&#26102;&#19981;&#21507;&#65292;&#31561;15&#20998;&#38047;&#21518;&#30740;&#31350;&#21592;&#22238;&#26469;&#65292;&#20250;&#22810;&#22870;&#21169;&#20182;&#19968;&#22359;&#12290;</P>
<P>&#27779;&#23572;&#29305;&#183;&#31859;&#27463;&#23572;&#21644;&#20182;&#30340;&#30740;&#31350;&#29983;&#36890;&#36807;&#38236;&#23376;&#35266;&#23519;&#36825;&#20123;&#22788;&#22312;&#20004;&#38590;&#25225;&#25321;&#20013;&#30340;&#23401;&#23376;&#12290;&#30740;&#31350;&#20154;&#21592;&#19968;&#20986;&#38376;&#65292;&#26377;&#20123;&#23401;&#23376;&#23601;&#31435;&#21051;&#23558;&#26825;&#33457;&#31958;&#22622;&#36827;&#22068;&#37324;&#65292;&#20063;&#26377;&#20123;&#23401;&#23376;&#36873;&#25321;&#20102;&#31561;&#24453;&#12290;&#20026;&#20102;&#25269;&#24481;&#26825;&#33457;&#31958;&#30340;&#35825;&#24785;&#65292;&#36825;&#20123;&#23401;&#23376;&#24819;&#23613;&#20102;&#21150;&#27861;&#65292;&#20182;&#20204;&#8220;&#29992;&#25163;&#25377;&#20303;&#30524;&#30555;&#65292;&#25226;&#33041;&#34955;&#22475;&#36827;&#33011;&#33162;&#37324;&#8230;&#8230;&#33258;&#35328;&#33258;&#35821;&#12289;&#21809;&#27468;&#12289;&#29992;&#25163;&#21644;&#33050;&#20570;&#28216;&#25103;&#65292;&#29978;&#33267;&#36824;&#20250;&#35797;&#22270;&#30561;&#35273;&#8221;&#65292;&#20197;&#20415;&#35753;&#35270;&#32447;&#31163;&#24320;&#26825;&#33457;&#31958;&#65292;&#36716;&#31227;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#12290;</P>
<P>&#22312;&#21442;&#19982;&#23454;&#39564;&#30340;600&#22810;&#20010;&#23401;&#23376;&#37324;&#65292;&#21482;&#26377;1/3&#30340;&#23401;&#23376;&#33021;&#25269;&#24481;&#30524;&#21069;&#30340;&#35825;&#24785;&#65292;&#24471;&#21040;&#31532;&#20108;&#22359;&#26825;&#33457;&#31958;&#12290;</P>
<P>&#19968;&#31995;&#21015;&#21518;&#32493;&#30740;&#31350;&#21457;&#29616;&#65292;&#36234;&#33021;&#22312;&#36825;&#20010;&#23454;&#39564;&#20013;&#24525;&#32784;&#30340;&#23401;&#23376;&#65292;&#38271;&#22823;&#20197;&#21518;&#22312;&#23398;&#20064;&#21644;&#24037;&#20316;&#20013;&#23601;&#36234;&#33021;&#21462;&#24471;&#25104;&#21151;&#12290;</P>
<P>&#26825;&#33457;&#31958;&#30740;&#31350;&#30340;&#31616;&#27905;&#31243;&#24230;&#20196;&#20154;&#31216;&#36947;&#65292;&#21516;&#26102;&#20063;&#26159;&#23545;&#20154;&#29983;&#30340;&#32477;&#20339;&#27604;&#21947;&#12290;&#25105;&#20204;&#22312;&#20986;&#29983;&#26102;&#20415;&#24102;&#30528;&#22522;&#22240;&#36171;&#20104;&#30340;&#33021;&#21147;&#65292;&#20294;&#25105;&#20204;&#30340;&#25104;&#21151;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20063;&#21462;&#20915;&#20110;&#19987;&#27880;&#19982;&#33258;&#24459;&#65306;&#20004;&#32773;&#26159;&#28608;&#21169;&#30340;&#20135;&#29289;&#65292;&#20063;&#20307;&#29616;&#20102;&#19968;&#20010;&#20154;&#30340;&#20027;&#35266;&#33021;&#21160;&#24615;&#12290;<SUP class=calibre6><SMALL id=filepos385221 class=calibre7><A href="about:index_split_065.html#filepos454136"><FONT color=#0066cc size=2>[1]</FONT></A></SMALL></SUP></P>
<P>&#35449;&#22982;&#26031;&#183;&#24085;&#29305;&#26862;&#26159;&#19968;&#20010;30&#22810;&#23681;&#24178;&#21170;&#21313;&#36275;&#30340;&#23041;&#23572;&#22763;&#20154;&#65292;&#20182;&#23545;&#21161;&#35760;&#25163;&#27573;&#20197;&#21450;&#35760;&#24518;&#27604;&#36187;&#26377;&#30528;&#35828;&#19981;&#28165;&#30340;&#30196;&#36855;&#12290;&#8220;&#21161;&#35760;&#8221;&#28304;&#20110;&#24076;&#33098;&#35821;&#20013;&#30340;&#8220;&#35760;&#24518;&#8221;&#19968;&#35789;&#12290;&#21161;&#35760;&#25163;&#27573;&#26377;&#22810;&#31181;&#24418;&#24335;&#65292;&#26159;&#24110;&#21161;&#20154;&#20204;&#35760;&#20303;&#19968;&#22823;&#27573;&#26032;&#36164;&#26009;&#65292;&#30041;&#19979;&#32447;&#32034;&#20197;&#22791;&#22238;&#24518;&#30340;&#24515;&#29702;&#24037;&#20855;&#12290;</P>
<P>&#35449;&#22982;&#26031;&#31532;&#19968;&#27425;&#21548;&#35828;&#21161;&#35760;&#26159;&#22312;&#22823;&#23398;&#30340;&#19968;&#33410;&#35838;&#19978;&#65292;&#25945;&#24072;&#31245;&#31245;&#25552;&#21040;&#20102;&#21161;&#35760;&#25163;&#27573;&#30340;&#21151;&#25928;&#12290;&#19979;&#35838;&#20043;&#21518;&#65292;&#20182;&#30452;&#25509;&#36305;&#22238;&#23478;&#19978;&#32593;&#25628;&#32034;&#65292;&#36824;&#20080;&#20102;&#19968;&#26412;&#19982;&#20043;&#30456;&#20851;&#30340;&#20070;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#22914;&#26524;&#33021;&#23398;&#20250;&#36825;&#20123;&#25216;&#24039;&#65292;&#33258;&#24049;&#23601;&#21487;&#20197;&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#20869;&#35760;&#20303;&#35838;&#19994;&#65292;&#26377;&#26356;&#22810;&#30340;&#26102;&#38388;&#21644;&#26379;&#21451;&#30456;&#22788;&#20102;&#12290;&#20182;&#24320;&#22987;&#32451;&#20064;&#35760;&#24518;&#24515;&#29702;&#23398;&#35838;&#31243;&#30340;&#21517;&#31216;&#19982;&#26085;&#26399;&#12289;&#35838;&#26412;&#24341;&#29992;&#20869;&#23481;&#30340;&#39029;&#30721;&#65292;&#36824;&#32451;&#20064;&#20102;&#31038;&#20132;&#20238;&#20457;&#65292;&#20363;&#22914;&#22312;&#27927;&#29260;&#20043;&#21518;&#35760;&#20303;&#20986;&#29260;&#30340;&#39034;&#24207;&#65292;&#25110;&#26159;&#35753;&#26379;&#21451;&#20204;&#38543;&#20415;&#24565;&#25968;&#65292;&#30001;&#20182;&#26469;&#35760;&#20303;&#39034;&#24207;&#12290;&#20182;&#33457;&#20102;&#24456;&#22810;&#26102;&#38388;&#24041;&#22266;&#36825;&#20123;&#25216;&#24039;&#65292;&#36880;&#28176;&#36866;&#24212;&#20102;&#33258;&#24049;&#30340;&#31038;&#20132;&#22280;&#65292;&#22312;&#27966;&#23545;&#20013;&#22914;&#40060;&#24471;&#27700;&#12290;2006&#24180;&#65292;&#24403;&#24471;&#30693;&#33521;&#22269;&#21073;&#26725;&#22823;&#23398;&#35201;&#20030;&#21150;&#19968;&#22330;&#35760;&#24518;&#21147;&#22823;&#36187;&#26102;&#65292;&#20182;&#25265;&#30528;&#35797;&#19968;&#35797;&#30340;&#24515;&#24577;&#25253;&#20102;&#21517;&#12290;&#32467;&#26524;&#20196;&#20182;&#22823;&#21507;&#19968;&#24778;&#65292;&#20182;&#22312;&#20837;&#38376;&#32452;&#30340;&#27604;&#36187;&#20013;&#21462;&#24471;&#20102;&#31532;&#19968;&#21517;&#65292;&#36194;&#24471;&#20102;1 000&#27431;&#20803;&#30340;&#22870;&#37329;&#65292;&#20110;&#26159;&#23545;&#27492;&#36234;&#21457;&#30528;&#36855;&#12290;&#32771;&#34385;&#21040;&#36152;&#28982;&#19968;&#35797;&#20063;&#19981;&#20250;&#26377;&#20160;&#20040;&#25439;&#22833;&#65292;&#20182;&#24403;&#24180;&#36824;&#21442;&#21152;&#20102;&#22312;&#20262;&#25958;&#20030;&#21150;&#30340;&#19990;&#30028;&#35760;&#24518;&#21147;&#38182;&#26631;&#36187;&#65292;&#36825;&#26159;&#20182;&#31532;&#19968;&#27425;&#21442;&#21152;&#36825;&#31181;&#22823;&#36187;&#12290;</P>
<P>&#35449;&#22982;&#26031;&#20197;&#20026;&#65292;&#33258;&#24049;&#36523;&#24576;&#21161;&#35760;&#32477;&#25216;&#65292;&#26080;&#39035;&#22312;&#36164;&#26009;&#19978;&#22810;&#36153;&#26102;&#38388;&#21644;&#31934;&#21147;&#20415;&#21487;&#20197;&#36731;&#26494;&#25630;&#23450;&#32771;&#35797;&#65292;&#20294;&#26159;&#23601;&#22914;&#21516;&#25105;&#20204;&#21363;&#23558;&#20102;&#35299;&#21040;&#30340;&#37027;&#26679;&#65292;&#32467;&#26524;&#21364;&#20107;&#19982;&#24895;&#36829;&#12290;</P>
<P>&#21442;&#21152;&#36825;&#31867;&#27604;&#36187;&#30340;&#36873;&#25163;&#33258;&#31216;&#35760;&#24518;&#21147;&#36816;&#21160;&#21592;&#65292;&#20182;&#20204;&#25509;&#35302;&#36825;&#19968;&#39046;&#22495;&#30340;&#32536;&#30001;&#21508;&#19981;&#30456;&#21516;&#12290;2012&#24180;&#32654;&#22269;&#35760;&#24518;&#38182;&#26631;&#36187;&#20896;&#20891;&#24471;&#20027;&#23612;&#23572;&#26862;&#183;&#25140;&#21033;&#26031;&#65292;&#23601;&#26159;&#22312;&#31062;&#27597;&#27515;&#20110;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#21518;&#21442;&#19982;&#36825;&#39033;&#36816;&#21160;&#30340;&#12290;&#23612;&#23572;&#26862;&#30446;&#30585;&#20102;&#30149;&#39764;&#20405;&#34989;&#31062;&#27597;&#30340;&#20840;&#36807;&#31243;&#65306;&#22905;&#30340;&#35760;&#24518;&#21147;&#27599;&#20917;&#24840;&#19979;&#65292;&#30452;&#21040;&#22833;&#21435;&#26368;&#21518;&#19968;&#28857;&#20799;&#35748;&#30693;&#33021;&#21147;&#12290;&#34429;&#28982;&#23612;&#23572;&#26862;&#24403;&#26102;&#21482;&#26377;20&#22810;&#23681;&#65292;&#20294;&#20182;&#25285;&#24515;&#33258;&#24049;&#20063;&#20250;&#36973;&#36935;&#36825;&#31181;&#19981;&#24184;&#65292;&#20110;&#26159;&#24320;&#22987;&#23547;&#25214;&#24212;&#23545;&#30340;&#21150;&#27861;&#12290;&#20182;&#21457;&#29616;&#20102;&#26234;&#21147;&#36816;&#21160;&#65292;&#24076;&#26395;&#33021;&#36890;&#36807;&#24378;&#21270;&#35760;&#24518;&#21147;&#30340;&#26041;&#24335;&#36530;&#36807;&#30149;&#39764;&#30340;&#34989;&#25200;&#12290;&#23612;&#23572;&#26862;&#26159;&#19968;&#21517;&#20986;&#33394;&#30340;&#35760;&#24518;&#21147;&#36816;&#21160;&#21592;&#65292;&#36824;&#25104;&#31435;&#20102;&#19968;&#20010;&#21517;&#21483;&#8220;&#35760;&#24518;&#30331;&#39030;&#8221;&#30340;&#22522;&#37329;&#20250;&#65292;&#31609;&#38598;&#36164;&#37329;&#24182;&#21495;&#21484;&#20154;&#20204;&#20851;&#27880;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#36825;&#31181;&#21487;&#24597;&#30340;&#30142;&#30149;&#12290;&#23612;&#23572;&#26862;&#20063;&#20250;&#21442;&#21152;&#30331;&#23665;&#36816;&#21160;&#65288;&#26366;&#20004;&#27425;&#25509;&#36817;&#29664;&#31302;&#26391;&#29595;&#23792;&#39030;&#23792;&#65289;&#65292;&#36825;&#23601;&#26159;&#22522;&#37329;&#20250;&#21517;&#23383;&#30340;&#30001;&#26469;&#12290;&#22312;&#26412;&#31456;&#65292;&#25105;&#20204;&#36824;&#20250;&#25552;&#21040;&#20854;&#20182;&#19982;&#23612;&#23572;&#26862;&#12289;&#35449;&#22982;&#26031;&#26377;&#31867;&#20284;&#32463;&#21382;&#30340;&#20154;&#65292;&#20182;&#20204;&#37117;&#25104;&#21151;&#22320;&#29992;&#21508;&#31181;&#21508;&#26679;&#30340;&#26041;&#24335;&#25552;&#21319;&#20102;&#33258;&#24049;&#30340;&#35748;&#30693;&#33021;&#21147;&#12290;</P>
<P>&#25353;&#29031;&#31070;&#32463;&#23398;&#26415;&#35821;&#34920;&#36848;&#65292;&#20154;&#33041;&#30340;&#21487;&#22609;&#24615;&#24456;&#24378;&#65292;&#23545;&#20110;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#29978;&#33267;&#33021;&#19968;&#30452;&#24310;&#32493;&#21040;&#32769;&#24180;&#12290;&#22312;&#20154;&#30340;&#19968;&#29983;&#20013;&#65292;&#20154;&#33041;&#26159;&#21542;&#21487;&#20197;&#33258;&#34892;&#25913;&#21464;&#65292;&#20197;&#21450;&#20154;&#20204;&#26159;&#21542;&#26377;&#33021;&#21147;&#23545;&#36825;&#31181;&#25913;&#21464;&#26045;&#21152;&#24433;&#21709;&#65292;&#20174;&#32780;&#25552;&#39640;&#33258;&#24049;&#30340;&#26234;&#21830;&#65292;&#26159;&#31185;&#23398;&#19968;&#30452;&#22312;&#35797;&#22270;&#35299;&#31572;&#30340;&#38382;&#39064;&#12290;&#22312;&#26412;&#31456;&#26377;&#20851;&#25552;&#39640;&#26234;&#21147;&#30340;&#35752;&#35770;&#20013;&#65292;&#25105;&#20204;&#23558;&#22238;&#39038;&#20854;&#20013;&#30340;&#19968;&#20123;&#20869;&#23481;&#12290;&#25105;&#20204;&#36824;&#20250;&#25551;&#36848;&#19977;&#31181;&#30446;&#21069;&#24050;&#30693;&#30340;&#21487;&#20197;&#26356;&#22909;&#21457;&#25381;&#29616;&#26377;&#33041;&#21147;&#30340;&#35748;&#30693;&#31574;&#30053;&#12290;</P>
<P>&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#26410;&#24320;&#21457;&#23436;&#20840;&#30340;&#22823;&#33041;&#23601;&#20687;&#26410;&#24320;&#21457;&#30340;&#22269;&#24230;&#12290;1846&#24180;&#32654;&#22696;&#25112;&#20105;&#26399;&#38388;&#65292;&#32422;&#32752;&#183;&#31119;&#29790;&#33945;&#29305;&#24102;&#30528;&#20182;&#30340;&#36828;&#24449;&#20891;&#26469;&#21040;&#27931;&#26441;&#30710;&#21476;&#22478;&#12290;&#24403;&#26102;&#21482;&#26377;&#19968;&#31181;&#26041;&#27861;&#33021;&#21521;&#36828;&#22312;&#21326;&#30427;&#39039;&#30340;&#24635;&#32479;&#35449;&#22982;&#26031;&#183;&#27874;&#23572;&#20811;&#27719;&#25253;&#24773;&#20917;&#65292;&#37027;&#23601;&#26159;&#27966;&#20986;&#20390;&#23519;&#20853;&#22522;&#29305;&#183;&#21345;&#26862;&#65292;&#35753;&#20182;&#39569;&#30528;&#39585;&#23376;&#27178;&#31359;&#25972;&#20010;&#22823;&#38470;&#8212;&#8212;&#24448;&#36820;&#36335;&#31243;&#25509;&#36817;6 000&#33521;&#37324;&#65292;&#20013;&#38388;&#36824;&#26377;&#35832;&#22810;&#23665;&#23725;&#12289;&#27801;&#28448;&#12289;&#33618;&#21407;&#19982;&#33609;&#21407;&#12290;&#31119;&#29790;&#33945;&#29305;&#38750;&#24120;&#30528;&#24613;&#65292;&#35201;&#21345;&#26862;&#26085;&#22812;&#20860;&#31243;&#65292;&#24182;&#21578;&#35785;&#20182;&#36830;&#20013;&#36884;&#20572;&#19979;&#26469;&#25171;&#29454;&#35269;&#39135;&#37117;&#19981;&#21487;&#20197;&#65292;&#21482;&#33021;&#31561;&#39585;&#23376;&#31934;&#30130;&#21147;&#31469;&#26102;&#21507;&#25481;&#23427;&#20204;&#20805;&#39269;&#12290;&#25506;&#32034;&#22269;&#23478;&#23578;&#26410;&#24320;&#21457;&#30340;&#21306;&#22495;&#65292;&#21482;&#33021;&#38752;&#36825;&#26679;&#19968;&#31181;&#26053;&#34892;&#26041;&#24335;&#12290;&#21345;&#26862;&#36523;&#39640;&#32422;1.6&#31859;&#12289;&#20307;&#37325;&#32422;64&#21315;&#20811;&#65292;&#26159;&#20174;&#35199;&#23736;&#21040;&#19996;&#23736;&#20256;&#35805;&#30340;&#26368;&#20339;&#20154;&#36873;&#12290;&#34429;&#28982;&#21271;&#32654;&#22823;&#38470;&#26377;&#20016;&#23500;&#30340;&#33258;&#28982;&#36164;&#28304;&#65292;&#20294;&#36825;&#20010;&#26032;&#29983;&#30340;&#22269;&#23478;&#21364;&#27809;&#26377;&#19997;&#27627;&#24320;&#21457;&#33021;&#21147;&#12290;&#22269;&#23478;&#35201;&#24819;&#24378;&#22823;&#65292;&#23601;&#38656;&#35201;&#22478;&#24066;&#12289;&#22823;&#23398;&#12289;&#24037;&#21378;&#12289;&#20892;&#30000;&#19982;&#28023;&#28207;&#65292;&#20197;&#21450;&#25226;&#36825;&#20123;&#22320;&#26041;&#36830;&#36890;&#36215;&#26469;&#30340;&#36947;&#36335;&#12289;&#28779;&#36710;&#19982;&#30005;&#25253;&#32447;&#36335;&#12290;<SUP class=calibre6><SMALL id=filepos389565 class=calibre7><A href="about:index_split_065.html#filepos454891"><FONT color=#0066cc size=2>[2]</FONT></A></SMALL></SUP></P>
<P>&#22823;&#33041;&#20063;&#26159;&#19968;&#26679;&#12290;&#25105;&#20204;&#24102;&#30528;&#22522;&#22240;&#38477;&#29983;&#21040;&#19990;&#19978;&#65292;&#21487;&#20197;&#35828;&#26159;&#19968;&#22359;&#29854;&#29577;&#12290;&#36890;&#36807;&#23398;&#20064;&#12289;&#24320;&#21457;&#24515;&#26234;&#27169;&#22411;&#65292;&#20197;&#21450;&#25645;&#24314;&#33021;&#35753;&#25105;&#20204;&#29702;&#24615;&#24605;&#32771;&#12289;&#35299;&#20915;&#38382;&#39064;&#21644;&#21019;&#36896;&#30340;&#31070;&#32463;&#36890;&#36335;&#65292;&#25105;&#20204;&#25165;&#20855;&#22791;&#20102;&#33021;&#21147;&#12290;&#22312;&#25104;&#38271;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#34987;&#28748;&#36755;&#30340;&#35266;&#28857;&#26159;&#22823;&#33041;&#19968;&#25104;&#19981;&#21464;&#65292;&#26234;&#21147;&#24046;&#19981;&#22810;&#22312;&#20986;&#29983;&#26102;&#23601;&#23450;&#20102;&#22411;&#65292;&#32780;&#29616;&#22312;&#25105;&#20204;&#30693;&#36947;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#22312;&#36807;&#21435;&#30340;&#19968;&#20010;&#19990;&#32426;&#37324;&#65292;&#38543;&#30528;&#29983;&#27963;&#26465;&#20214;&#30340;&#25913;&#21892;&#65292;&#20154;&#31867;&#30340;&#24179;&#22343;&#26234;&#21830;&#25552;&#39640;&#20102;&#12290;&#31185;&#23398;&#23478;&#21457;&#29616;&#65292;&#22823;&#33041;&#22240;&#20013;&#39118;&#25110;&#20107;&#25925;&#21463;&#21040;&#25439;&#20260;&#26102;&#65292;&#21487;&#20197;&#29992;&#26576;&#31181;&#26041;&#24335;&#37325;&#26032;&#20998;&#37197;&#32844;&#36131;&#65292;&#35753;&#27607;&#36830;&#30340;&#31070;&#32463;&#20803;&#32593;&#32476;&#25509;&#31649;&#25439;&#20260;&#21306;&#22495;&#30340;&#24037;&#20316;&#65292;&#20351;&#20154;&#24674;&#22797;&#22833;&#21435;&#30340;&#33021;&#21147;&#12290;&#20687;&#23612;&#23572;&#26862;&#21644;&#35449;&#22982;&#26031;&#36825;&#20123;&#8220;&#35760;&#24518;&#21147;&#36816;&#21160;&#21592;&#8221;&#20043;&#38388;&#30340;&#31454;&#20105;&#65292;&#24050;&#32463;&#28436;&#21270;&#25104;&#20102;&#19968;&#39033;&#22269;&#38469;&#36816;&#21160;&#65306;&#21442;&#36187;&#36873;&#25163;&#35757;&#32451;&#33258;&#24049;&#65292;&#23436;&#25104;&#39640;&#38590;&#24230;&#30340;&#35760;&#24518;&#27963;&#21160;&#12290;&#20154;&#20204;&#22312;&#21307;&#23398;&#12289;&#31185;&#23398;&#12289;&#38899;&#20048;&#12289;&#22269;&#38469;&#35937;&#26827;&#25110;&#20307;&#32946;&#39046;&#22495;&#30340;&#19987;&#19994;&#34920;&#29616;&#24050;&#35777;&#26126;&#65292;&#19981;&#20165;&#20165;&#20687;&#36807;&#21435;&#24819;&#30340;&#37027;&#26679;&#26159;&#22825;&#36171;&#20351;&#28982;&#65292;&#21516;&#26102;&#20063;&#26159;&#36890;&#36807;&#25968;&#21315;&#23567;&#26102;&#30340;&#19987;&#27880;&#32451;&#20064;&#36880;&#28176;&#25552;&#21319;&#25216;&#33021;&#30340;&#32467;&#26524;&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#30740;&#31350;&#19982;&#29616;&#20195;&#25991;&#29486;&#35777;&#26126;&#65292;&#20154;&#31867;&#21644;&#20154;&#31867;&#22823;&#33041;&#30340;&#33021;&#21147;&#36828;&#36229;&#31185;&#23398;&#23478;&#22312;&#20960;&#21313;&#24180;&#21069;&#30340;&#20272;&#27979;&#27700;&#24179;&#12290;</P></LI>