<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos390865 class=calibre_5>&#21452;&#32990;&#32974;&#30340;&#35748;&#30693;&#33021;&#21147;&#20063;&#20250;&#22825;&#24046;&#22320;&#21035;</P>
<P>&#25152;&#26377;&#30340;&#30693;&#35782;&#19982;&#35760;&#24518;&#37117;&#23646;&#20110;&#29983;&#29702;&#29616;&#35937;&#65292;&#23427;&#20204;&#34987;&#23384;&#20648;&#22312;&#22823;&#33041;&#30340;&#31070;&#32463;&#20803;&#19982;&#31070;&#32463;&#36890;&#36947;&#20013;&#12290;&#22823;&#33041;&#24182;&#38750;&#19968;&#25104;&#19981;&#21464;&#65292;&#32780;&#26159;&#21487;&#22609;&#12289;&#21487;&#21464;&#30340;&#65292;&#33021;&#22815;&#20973;&#20511;&#27599;&#19968;&#27425;&#26032;&#20219;&#21153;&#37325;&#26032;&#32452;&#32455;&#33258;&#24049;&#12290;&#36825;&#31181;&#35266;&#28857;&#26159;&#36817;&#26399;&#25165;&#25552;&#20986;&#30340;&#65292;&#32780;&#25105;&#20204;&#23545;&#20854;&#20013;&#30340;&#21547;&#20041;&#20197;&#21450;&#20855;&#20307;&#30340;&#36816;&#20316;&#26041;&#24335;&#21482;&#26159;&#30053;&#30693;&#19968;&#20108;&#12290;</P>
<P>&#19968;&#31687;&#31070;&#32463;&#23398;&#25253;&#21578;&#39047;&#26377;&#35048;&#30410;&#65292;&#20316;&#32773;&#32422;&#32752;&#183;&#24067;&#40065;&#23572;&#35748;&#20026;&#65292;&#36825;&#20010;&#38382;&#39064;&#20851;&#31995;&#21040;&#20154;&#33041;&#22238;&#36335;&#30340;&#21021;&#26399;&#24320;&#21457;&#19982;&#22266;&#21270;&#65292;&#20063;&#20851;&#31995;&#21040;&#25105;&#20204;&#33021;&#21542;&#36890;&#36807;&#26089;&#26399;&#21050;&#28608;&#25552;&#39640;&#23401;&#23376;&#30340;&#26234;&#21147;&#12290;&#20154;&#22312;&#20986;&#29983;&#26102;&#22823;&#32422;&#26377;1 000&#20159;&#20010;&#31070;&#32463;&#32454;&#32990;&#65292;&#36825;&#20123;&#31070;&#32463;&#32454;&#32990;&#34987;&#31216;&#20316;&#31070;&#32463;&#20803;&#12290;&#36830;&#25509;&#31070;&#32463;&#20803;&#30340;&#26159;&#31361;&#35302;&#65292;&#31070;&#32463;&#20803;&#36890;&#36807;&#31361;&#35302;&#20256;&#36882;&#20449;&#21495;&#12290;&#22312;&#20986;&#29983;&#21069;&#21518;&#24456;&#30701;&#30340;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#20154;&#20250;&#32463;&#21382;&#19968;&#27573;&#8220;&#22823;&#33041;&#31361;&#35302;&#24418;&#25104;&#29190;&#21457;&#30340;&#26102;&#26399;&#8221;&#12290;&#22312;&#36825;&#27573;&#26102;&#26399;&#65292;&#22823;&#33041;&#20250;&#33258;&#34892;&#21457;&#23637;&#65306;&#31070;&#32463;&#20803;&#20250;&#38271;&#20986;&#32454;&#23567;&#30340;&#20998;&#25903;&#65292;&#20063;&#23601;&#26159;&#36724;&#31361;&#65292;&#23427;&#20204;&#21521;&#22806;&#20280;&#24352;&#65292;&#23547;&#25214;&#20854;&#20182;&#31070;&#32463;&#20803;&#19978;&#30340;&#23567;&#31361;&#36215;&#65292;&#21363;&#26641;&#31361;&#12290;&#24403;&#36724;&#31361;&#19982;&#26641;&#31361;&#30456;&#30896;&#26102;&#65292;&#31361;&#35302;&#23601;&#24418;&#25104;&#20102;&#12290;&#19968;&#20123;&#36724;&#31361;&#20026;&#20102;&#25214;&#21040;&#30446;&#26631;&#26641;&#31361;&#65292;&#24517;&#39035;&#24310;&#20280;&#20986;&#30456;&#24403;&#36828;&#30340;&#36317;&#31163;&#65292;&#25165;&#33021;&#23436;&#25104;&#31070;&#32463;&#22238;&#36335;&#30340;&#32452;&#24314;&#65288;&#36825;&#27573;&#36335;&#31243;&#38750;&#24120;&#22256;&#38590;&#65292;&#23545;&#31934;&#24230;&#30340;&#35201;&#27714;&#20063;&#24456;&#39640;&#65292;&#24067;&#40065;&#23572;&#23558;&#20854;&#27604;&#20316;&#19968;&#20010;&#20154;&#25214;&#21040;&#31359;&#36234;&#32654;&#22269;&#30340;&#36947;&#36335;&#65292;&#20174;&#35199;&#28023;&#23736;&#21040;&#19996;&#28023;&#23736;&#19982;&#31561;&#24453;&#33258;&#24049;&#30340;&#21478;&#19968;&#21322;&#30456;&#36935;&#65292;&#21644;&#21345;&#26862;&#20026;&#31119;&#29790;&#33945;&#29305;&#23558;&#20891;&#32852;&#31995;&#27874;&#23572;&#20811;&#24635;&#32479;&#30340;&#20219;&#21153;&#30456;&#20284;&#65289;&#12290;&#27491;&#26159;&#36825;&#31181;&#22238;&#36335;&#65292;&#35753;&#25105;&#20204;&#33021;&#22815;&#24863;&#35273;&#12289;&#35748;&#30693;&#12289;&#20855;&#22791;&#36816;&#21160;&#25216;&#33021;&#65292;&#21253;&#25324;&#23398;&#20064;&#21644;&#35760;&#24518;&#65292;&#20063;&#20915;&#23450;&#20102;&#19968;&#20010;&#20154;&#36816;&#29992;&#26234;&#21147;&#30340;&#28508;&#33021;&#19982;&#26497;&#38480;&#12290;</P>
<P>&#20154;&#22312;&#19968;&#20004;&#23681;&#26102;&#65292;&#31361;&#35302;&#30340;&#25968;&#37327;&#20250;&#36798;&#21040;&#39030;&#23792;&#65292;&#27604;&#25104;&#24180;&#21518;&#30340;&#24179;&#22343;&#27700;&#24179;&#22823;&#32422;&#22810;&#20986;50%&#12290;&#20043;&#21518;&#65292;&#31361;&#35302;&#25968;&#37327;&#30340;&#22686;&#38271;&#20250;&#27604;&#36739;&#24179;&#31283;&#65292;&#30452;&#21040;&#38738;&#26149;&#26399;&#21069;&#21518;&#12290;&#32463;&#36807;&#20102;&#38738;&#26149;&#26399;&#30340;&#29190;&#21457;&#22686;&#38271;&#21518;&#65292;&#22823;&#33041;&#26377;&#19968;&#27573;&#26102;&#38388;&#20250;&#21435;&#38500;&#31361;&#35302;&#65292;&#22240;&#27492;&#31361;&#35302;&#30340;&#25968;&#37327;&#24320;&#22987;&#20943;&#23569;&#12290;&#22312;16&#23681;&#24038;&#21491;&#65292;&#22823;&#33041;&#21457;&#32946;&#25104;&#29087;&#65292;&#36825;&#26102;&#65292;&#31361;&#35302;&#22823;&#32422;&#33021;&#24418;&#25104;150&#19975;&#20159;&#20010;&#36830;&#25509;&#12290;</P>
<P>&#25105;&#20204;&#19981;&#30693;&#36947;&#20026;&#20309;&#26410;&#21457;&#32946;&#25104;&#29087;&#30340;&#22823;&#33041;&#20250;&#29983;&#25104;&#22914;&#27492;&#22810;&#30340;&#36830;&#25509;&#65292;&#20063;&#19981;&#30693;&#36947;&#22823;&#33041;&#21518;&#26469;&#22914;&#20309;&#20915;&#23450;&#35201;&#21435;&#38500;&#21738;&#20123;&#36830;&#25509;&#12290;&#37096;&#20998;&#31070;&#32463;&#23398;&#23478;&#35748;&#20026;&#65292;&#37027;&#20123;&#25105;&#20204;&#29992;&#19981;&#19978;&#30340;&#36830;&#25509;&#20250;&#36864;&#21270;&#24182;&#28040;&#20129;&#65292;&#36825;&#31181;&#35266;&#28857;&#20284;&#20046;&#20304;&#35777;&#20102;&#8220;&#19981;&#29992;&#23601;&#20316;&#24223;&#8221;&#30340;&#21407;&#21017;&#12290;&#20182;&#20204;&#36824;&#25552;&#20986;&#65292;&#22312;&#26089;&#26399;&#21050;&#28608;&#23613;&#21487;&#33021;&#22810;&#30340;&#36830;&#25509;&#65292;&#22312;&#20170;&#21518;&#30340;&#23681;&#26376;&#37324;&#23601;&#26377;&#24076;&#26395;&#20445;&#20303;&#23427;&#20204;&#12290;&#21478;&#19968;&#31181;&#29702;&#35770;&#21017;&#35748;&#20026;&#65292;&#33041;&#37096;&#22238;&#36335;&#30340;&#22686;&#38271;&#19982;&#31579;&#36873;&#26159;&#30001;&#22522;&#22240;&#20915;&#23450;&#30340;&#65292;&#20154;&#20204;&#23545;&#31361;&#35302;&#30340;&#21435;&#30041;&#22522;&#26412;&#26080;&#33021;&#20026;&#21147;&#12290;</P>
<P>&#31070;&#32463;&#23398;&#23478;&#24085;&#29305;&#37324;&#22799;&#183;&#39640;&#24503;&#26364;-&#25289;&#22855;&#20811;&#26366;&#23545;&#32654;&#22269;&#25945;&#32946;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#8220;&#34429;&#28982;&#23401;&#31461;&#30340;&#22823;&#33041;&#22312;&#26089;&#26399;&#33719;&#24471;&#20102;&#25968;&#37327;&#24222;&#22823;&#30340;&#20449;&#24687;&#8221;&#65292;&#20294;&#22810;&#25968;&#23398;&#35782;&#26159;&#22312;&#31361;&#35302;&#30340;&#25968;&#37327;&#22266;&#23450;&#21518;&#33719;&#24471;&#30340;&#12290;&#8220;&#20174;&#23401;&#23376;&#19968;&#24180;&#32423;&#20837;&#23398;&#36215;&#65292;&#21040;&#39640;&#20013;&#12289;&#22823;&#23398;&#65292;&#20197;&#21450;&#20043;&#21518;&#30340;&#19968;&#31995;&#21015;&#25945;&#32946;&#65292;&#31361;&#35302;&#30340;&#25968;&#37327;&#22522;&#26412;&#27809;&#26377;&#21464;&#21270;&#12290;&#22810;&#25968;&#23398;&#20064;&#20986;&#29616;&#22312;&#27809;&#26377;&#31361;&#35302;&#24418;&#25104;&#65292;&#25110;&#23569;&#26377;&#31361;&#35302;&#24418;&#25104;&#30340;&#26102;&#38388;&#37324;&#8221;&#65292;&#20294;&#25105;&#20204;&#22312;&#35821;&#35328;&#12289;&#25968;&#23398;&#21450;&#36923;&#36753;&#19978;&#30340;&#33021;&#21147;&#21364;&#21487;&#20197;&#21457;&#23637;&#21040;&#25104;&#20154;&#27700;&#24179;&#12290;<SUP class=calibre6><SMALL id=filepos394120 class=calibre7><A href="about:index_split_065.html#filepos455516"><FONT color=#0066cc size=2>[3]</FONT></A></SMALL></SUP>&#32780;&#22312;&#31070;&#32463;&#23398;&#23478;&#21704;&#37324;&#183;T.&#19992;&#21152;&#23612;&#30475;&#26469;&#65292;&#24456;&#21487;&#33021;&#23601;&#26159;&#22312;&#36825;&#27573;&#26102;&#26399;&#32780;&#19981;&#26159;&#23156;&#20799;&#26102;&#26399;&#65292;&#32463;&#39564;&#19982;&#29615;&#22659;&#21050;&#28608;&#35843;&#29702;&#20102;&#19968;&#20010;&#20154;&#30340;&#22823;&#33041;&#22238;&#36335;&#65292;&#20063;&#35753;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#31070;&#32463;&#32467;&#26500;&#22914;&#27492;&#19981;&#21516;&#12290;<SUP class=calibre6><SMALL id=filepos394383 class=calibre7><A href="about:index_split_065.html#filepos456136"><FONT color=#0066cc size=2>[4]</FONT></A></SMALL></SUP>&#22312;2011&#24180;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#65292;&#33521;&#22269;&#19968;&#20010;&#30740;&#31350;&#24515;&#29702;&#23398;&#19982;&#31038;&#20250;&#23398;&#30340;&#22242;&#38431;&#22238;&#39038;&#20102;&#31070;&#32463;&#23398;&#35777;&#25454;&#65292;&#24182;&#24471;&#20986;&#32467;&#35770;&#65306;&#22823;&#33041;&#30340;&#32467;&#26500;&#19982;&#25972;&#20307;&#26500;&#36896;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#22522;&#22240;&#20915;&#23450;&#30340;&#65292;&#20294;&#31070;&#32463;&#32593;&#32476;&#30340;&#31934;&#32454;&#26500;&#36896;&#20284;&#20046;&#20063;&#21487;&#20197;&#30001;&#32463;&#39564;&#26469;&#22609;&#36896;&#65292;&#32780;&#19988;&#20855;&#22791;&#22823;&#24133;&#20462;&#25913;&#30340;&#33021;&#21147;&#12290;<SUP class=calibre6><SMALL id=filepos394736 class=calibre7><A href="about:index_split_065.html#filepos456423"><FONT color=#0066cc size=2>[5]</FONT></A></SMALL></SUP></P>
<P>&#22823;&#33041;&#20250;&#21464;&#21270;&#65292;&#36825;&#19968;&#28857;&#22312;&#24456;&#22810;&#21069;&#27839;&#39046;&#22495;&#24050;&#32463;&#20307;&#29616;&#24471;&#36234;&#21457;&#26126;&#26174;&#12290;&#35834;&#26364;&#183;&#36947;&#20234;&#22855;&#22312;&#12298;&#37325;&#22609;&#22823;&#33041;&#65292;&#37325;&#22609;&#20154;&#29983;&#12299;&#19968;&#20070;&#20013;&#21015;&#20030;&#20102;&#19968;&#20123;&#28608;&#21160;&#20154;&#24515;&#30340;&#20363;&#23376;&#65306;&#30149;&#20154;&#22312;&#31070;&#32463;&#23398;&#23478;&#30340;&#24110;&#21161;&#19979;&#20811;&#26381;&#20102;&#20005;&#37325;&#30340;&#20260;&#27531;&#24102;&#26469;&#30340;&#22256;&#38590;&#65292;&#32780;&#36825;&#20123;&#31070;&#32463;&#23398;&#23478;&#30340;&#30740;&#31350;&#19982;&#23454;&#36341;&#20063;&#38761;&#26032;&#20102;&#25105;&#20204;&#23545;&#31070;&#32463;&#21487;&#22609;&#24615;&#30340;&#35748;&#35782;&#12290;</P>
<P>&#20445;&#32599;&#183;&#24052;&#36203;&#37324;&#22612;&#23601;&#26159;&#20854;&#20013;&#30340;&#19968;&#20301;&#31070;&#32463;&#23398;&#23478;&#65292;&#20182;&#24320;&#21457;&#20102;&#19968;&#22871;&#35774;&#22791;&#65292;&#21487;&#20197;&#24110;&#21161;&#37027;&#20123;&#24863;&#35273;&#22120;&#23448;&#26377;&#25439;&#20260;&#30340;&#30149;&#20154;&#12290;&#24052;&#36203;&#37324;&#22612;&#30340;&#35774;&#22791;&#33021;&#35753;&#30149;&#20154;&#37325;&#25342;&#22833;&#21435;&#30340;&#25216;&#33021;&#65292;&#36890;&#36807;&#35757;&#32451;&#22823;&#33041;&#23545;&#36523;&#20307;&#20854;&#20182;&#37096;&#20301;&#25152;&#21463;&#30340;&#21050;&#28608;&#20135;&#29983;&#21453;&#24212;&#65292;&#29992;&#19968;&#22871;&#24863;&#35273;&#31995;&#32479;&#21462;&#20195;&#21478;&#19968;&#22871;&#31995;&#32479;&#12290;&#36825;&#31181;&#23581;&#35797;&#19982;&#30450;&#20154;&#23398;&#20064;&#20351;&#29992;&#22238;&#22768;&#23450;&#20301;&#26469;&#35748;&#36335;&#24456;&#30456;&#20284;&#12290;&#30450;&#20154;&#21487;&#20197;&#23398;&#20064;&#29992;&#19968;&#26681;&#25163;&#26454;&#25351;&#26469;&#28857;&#21435;&#65292;&#36776;&#21035;&#19981;&#21516;&#30340;&#22238;&#22768;&#20197;&#8220;&#30475;&#35265;&#8221;&#21608;&#22260;&#30340;&#29615;&#22659;&#65292;&#20063;&#21487;&#20197;&#23398;&#20064;&#24067;&#33713;&#21494;&#30450;&#25991;<SUP class=calibre6><SMALL id=filepos395731 class=calibre7><A href="about:index_split_065.html#filepos456650"><FONT color=#0066cc size=2>[6]</FONT></A></SMALL></SUP>&#29992;&#35302;&#35273;&#36827;&#34892;&#38405;&#35835;&#12290;</P>
<P>&#24052;&#36203;&#37324;&#22612;&#26377;&#19968;&#20301;&#21069;&#24237;&#31995;&#32479;&#65288;&#20301;&#20110;&#20869;&#32819;&#65292;&#20915;&#23450;&#30528;&#20154;&#30340;&#24179;&#34913;&#24863;&#19982;&#31354;&#38388;&#20301;&#32622;&#24863;&#65289;&#21463;&#36807;&#25439;&#20260;&#30340;&#22899;&#24615;&#24739;&#32773;&#12290;&#22905;&#26080;&#27861;&#25484;&#25569;&#24179;&#34913;&#65292;&#22240;&#27492;&#19981;&#33021;&#31449;&#31435;&#12289;&#34892;&#36208;&#65292;&#24517;&#39035;&#38752;&#20154;&#25600;&#25206;&#12290;&#24052;&#36203;&#37324;&#22612;&#35774;&#35745;&#20102;&#19968;&#39030;&#22836;&#30420;&#65292;&#20854;&#19978;&#26377;&#19968;&#25226;&#26408;&#24037;&#27700;&#24179;&#23610;&#65292;&#21487;&#20197;&#36890;&#36807;&#30005;&#32447;&#36830;&#25509;&#23558;&#20449;&#21495;&#21457;&#36865;&#21040;&#19968;&#22359;&#37038;&#31080;&#22823;&#23567;&#30340;&#30913;&#26465;&#19978;&#65292;&#32780;&#36825;&#22359;&#24102;&#26377;144&#20010;&#24494;&#30005;&#26497;&#30340;&#30913;&#26465;&#23601;&#25918;&#32622;&#22312;&#36825;&#20301;&#30149;&#20154;&#30340;&#33292;&#22836;&#19978;&#12290;&#24403;&#22905;&#30340;&#22836;&#20559;&#26012;&#26102;&#65292;&#30005;&#26497;&#23601;&#20250;&#22312;&#33292;&#22836;&#19978;&#25918;&#30005;&#65292;&#20687;&#21507;&#20102;&#36339;&#36339;&#31958;&#19968;&#26679;&#65292;&#36825;&#31181;&#29420;&#29305;&#30340;&#27169;&#24335;&#21487;&#20197;&#21453;&#26144;&#20986;&#22905;&#22836;&#37096;&#36816;&#21160;&#30340;&#26041;&#20301;&#19982;&#35282;&#24230;&#12290;&#36825;&#20301;&#30149;&#20154;&#25140;&#30528;&#22836;&#30420;&#32451;&#20064;&#65292;&#36880;&#28176;&#37325;&#26032;&#35757;&#32451;&#33258;&#24049;&#30340;&#22823;&#33041;&#21644;&#21069;&#24237;&#31995;&#32479;&#12290;&#27599;&#27425;&#35757;&#32451;&#32467;&#26463;&#21518;&#65292;&#22905;&#20445;&#25345;&#24179;&#34913;&#30340;&#26102;&#38388;&#37117;&#20250;&#25289;&#38271;&#12290;</P>
<P>&#21478;&#19968;&#20301;35&#23681;&#30340;&#30007;&#24615;&#24739;&#32773;&#22312;13&#23681;&#26102;&#22833;&#26126;&#20102;&#12290;&#20182;&#30340;&#35774;&#22791;&#26159;&#35013;&#26377;&#23567;&#22411;&#25668;&#20687;&#26426;&#30340;&#22836;&#30420;&#65292;&#20063;&#21487;&#20197;&#21521;&#33292;&#22836;&#21457;&#36865;&#33033;&#20914;&#20449;&#21495;&#12290;&#24052;&#36203;&#37324;&#22612;&#35299;&#37322;&#35828;&#65292;&#20154;&#31867;&#30475;&#19996;&#35199;&#38752;&#30340;&#19981;&#26159;&#30524;&#30555;&#65292;&#32780;&#26159;&#22823;&#33041;&#12290;&#30524;&#30555;&#36127;&#36131;&#24863;&#35273;&#65292;&#22823;&#33041;&#36127;&#36131;&#35299;&#35835;&#12290;&#36825;&#22871;&#35774;&#22791;&#33021;&#22815;&#21462;&#24471;&#25104;&#25928;&#30340;&#21407;&#29702;&#22312;&#20110;&#65292;&#22823;&#33041;&#21487;&#20197;&#23398;&#30528;&#20174;&#33292;&#22836;&#19978;&#35299;&#35835;&#20449;&#21495;&#65292;&#23601;&#21644;&#35270;&#21147;&#19968;&#26679;&#12290;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#25253;&#36947;&#20102;&#36825;&#19968;&#38750;&#20961;&#30340;&#25104;&#26524;&#65306;&#30149;&#20154;&#8220;&#25214;&#21040;&#20102;&#25151;&#38376;&#65292;&#25509;&#20303;&#20102;&#28378;&#21521;&#20182;&#30340;&#30382;&#29699;&#65292;20&#24180;&#26469;&#31532;&#19968;&#27425;&#21644;&#33258;&#24049;&#30340;&#23567;&#22899;&#20799;&#29609;&#30707;&#22836;&#21098;&#20992;&#24067;&#12290;&#65288;&#20182;&#65289;&#34920;&#31034;&#65292;&#36890;&#36807;&#32451;&#20064;&#65292;&#26367;&#20195;&#30340;&#24863;&#35273;&#22120;&#23448;&#36234;&#26469;&#36234;&#28789;&#25935;&#20102;&#65292;&#8216;&#23601;&#20687;&#22823;&#33041;&#21448;&#37325;&#26032;&#24674;&#22797;&#20102;&#21151;&#33021;&#19968;&#26679;&#8217;&#8221;&#12290;<SUP class=calibre6><SMALL id=filepos397298 class=calibre7><A href="about:index_split_065.html#filepos456916"><FONT color=#0066cc size=2>[7]</FONT></A></SMALL></SUP></P>
<P>&#21478;&#19968;&#31181;&#22330;&#21512;&#20063;&#21487;&#20197;&#29992;&#21040;&#36825;&#31181;&#26041;&#27861;&#65292;&#23601;&#26159;&#39134;&#34892;&#27169;&#25311;&#35757;&#32451;&#12290;&#29992;&#30005;&#32447;&#23558;&#27169;&#25311;&#22120;&#19982;&#39134;&#34892;&#21592;&#30340;&#33016;&#37096;&#30456;&#36830;&#65292;&#20256;&#36755;&#26426;&#33329;&#20202;&#22120;&#30340;&#24230;&#25968;&#65292;&#26377;&#21161;&#20110;&#20182;&#20204;&#30340;&#22823;&#33041;&#24863;&#21463;&#21040;&#20542;&#35282;&#19982;&#39640;&#24230;&#30340;&#21464;&#21270;&#65292;&#32780;&#36825;&#20123;&#21464;&#21270;&#22312;&#29305;&#23450;&#39134;&#34892;&#29366;&#24577;&#19979;&#26159;&#26080;&#27861;&#34987;&#39134;&#34892;&#21592;&#30340;&#21069;&#24237;&#31995;&#32479;&#24863;&#30693;&#30340;&#12290;</P>
<P>&#25105;&#20204;&#22823;&#33041;&#20013;&#30340;&#32477;&#22823;&#37096;&#20998;&#26159;&#30001;&#31070;&#32463;&#32454;&#32990;&#20307;&#32452;&#25104;&#30340;&#65292;&#23427;&#34987;&#31185;&#23398;&#23478;&#31216;&#20026;&#33041;&#28784;&#36136;&#12290;&#34987;&#31216;&#20026;&#33041;&#30333;&#36136;&#30340;&#19996;&#35199;&#21017;&#26159;&#30001;&#36830;&#25509;&#32452;&#25104;&#30340;&#65292;&#20063;&#23601;&#26159;&#37027;&#20123;&#36830;&#25509;&#20854;&#20182;&#31070;&#32463;&#32454;&#32990;&#20307;&#26641;&#31361;&#30340;&#36724;&#31361;&#65292;&#20197;&#21450;&#21253;&#35065;&#30528;&#26576;&#20123;&#36724;&#31361;&#30340;&#34593;&#29366;&#39635;&#38808;&#8212;&#8212;&#23427;&#20204;&#23601;&#20687;&#30005;&#28783;&#32447;&#19978;&#30340;&#22609;&#26009;&#28034;&#23618;&#19968;&#26679;&#12290;&#38024;&#23545;&#33041;&#28784;&#36136;&#19982;&#33041;&#30333;&#36136;&#23637;&#24320;&#30340;&#30740;&#31350;&#26377;&#24456;&#22810;&#65292;&#22240;&#20026;&#20154;&#20204;&#24076;&#26395;&#20102;&#35299;&#22823;&#33041;&#30340;&#36825;&#20004;&#31181;&#32452;&#25104;&#37096;&#20998;&#26159;&#22914;&#20309;&#22609;&#36896;&#24863;&#30693;&#19982;&#36816;&#21160;&#25216;&#33021;&#27963;&#21160;&#30340;&#65292;&#20197;&#21450;&#25105;&#20204;&#30340;&#29983;&#27963;&#24590;&#26679;&#25913;&#21464;&#20102;&#23427;&#20204;&#12290;&#33041;&#25104;&#20687;&#25216;&#26415;&#36817;&#26469;&#39134;&#36291;&#21457;&#23637;&#65292;&#35753;&#36825;&#31867;&#30740;&#31350;&#21462;&#24471;&#20102;&#26497;&#22823;&#30340;&#36827;&#23637;&#12290;</P>
<P>&#32654;&#22269;&#22269;&#23478;&#21355;&#29983;&#30740;&#31350;&#38498;&#36164;&#21161;&#30340;&#8220;&#20154;&#31867;&#36830;&#25509;&#32452;&#35745;&#21010;&#8221;&#23601;&#26159;&#19968;&#39033;&#38596;&#24515;&#21187;&#21187;&#30340;&#23454;&#39564;&#65292;&#26088;&#22312;&#32472;&#21046;&#20986;&#20154;&#33041;&#20013;&#31070;&#32463;&#36830;&#25509;&#30340;&#22270;&#35889;&#12290;&#65288;&#8220;&#36830;&#25509;&#32452;&#8221;&#36825;&#20010;&#35789;&#25351;&#20195;&#30340;&#26159;&#20154;&#31867;&#31070;&#32463;&#22238;&#36335;&#30340;&#32467;&#26500;&#65292;&#26159;&#20026;&#20102;&#21644;&#20154;&#31867;&#22522;&#22240;&#24207;&#21015;&#22270;&#35889;&#32472;&#21046;&#35745;&#21010;&#20013;&#30340;&#8220;&#22522;&#22240;&#32452;&#8221;&#19968;&#35789;&#23545;&#24212;&#12290;&#65289;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#30340;&#26426;&#26500;&#22312;&#32593;&#31449;&#19978;&#25918;&#20986;&#20102;&#33041;&#32420;&#32500;&#32467;&#26500;&#30340;&#22270;&#20687;&#65292;&#36825;&#20123;&#22270;&#20687;&#30475;&#36215;&#26469;&#38750;&#24120;&#24778;&#20154;&#65306;&#22823;&#37327;&#32447;&#29366;&#30340;&#20154;&#33041;&#36724;&#31361;&#21576;&#29616;&#20986;&#38675;&#34425;&#28783;&#33324;&#30340;&#33394;&#24425;&#65292;&#34920;&#26126;&#20102;&#20449;&#21495;&#20256;&#36755;&#30340;&#26041;&#21521;&#65292;&#30475;&#36215;&#26469;&#38750;&#24120;&#20687;20&#19990;&#32426;70&#24180;&#20195;&#36229;&#32423;&#35745;&#31639;&#26426;&#20013;&#30340;&#22823;&#37327;&#32447;&#32518;&#12290;&#26089;&#26399;&#30340;&#30740;&#31350;&#25104;&#26524;&#24456;&#26377;&#24847;&#24605;&#12290;&#21152;&#21033;&#31119;&#23612;&#20122;&#22823;&#23398;&#27931;&#26441;&#30710;&#26657;&#21306;&#30340;&#19968;&#39033;&#30740;&#31350;&#23545;&#27604;&#20102;&#21516;&#21365;&#21452;&#32990;&#32974;&#65288;&#22522;&#22240;&#20960;&#20046;&#23436;&#20840;&#30456;&#20284;&#65289;&#19982;&#24322;&#21365;&#21452;&#32990;&#32974;&#65288;&#20165;&#26377;&#37096;&#20998;&#22522;&#22240;&#30456;&#20284;&#65289;&#30340;&#31361;&#35302;&#32467;&#26500;&#12290;&#36825;&#39033;&#30740;&#31350;&#35777;&#26126;&#20102;&#20854;&#20182;&#30740;&#31350;&#30340;&#20551;&#35774;&#65292;&#21363;&#24515;&#26234;&#33021;&#21147;&#30340;&#39640;&#20302;&#26159;&#30001;&#31070;&#32463;&#36830;&#25509;&#21457;&#23637;&#30340;&#24378;&#24369;&#20915;&#23450;&#30340;&#12290;&#36825;&#31181;&#24378;&#24369;&#21021;&#26399;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#22522;&#22240;&#20915;&#23450;&#30340;&#65292;&#20294;&#20154;&#30340;&#31070;&#32463;&#22238;&#36335;&#24182;&#19981;&#20687;&#36523;&#20307;&#21457;&#32946;&#24471;&#37027;&#20040;&#26089;&#65292;&#32780;&#26159;&#20250;&#25345;&#32493;&#21464;&#21270;&#65292;&#21363;&#20415;&#21040;&#22235;&#20116;&#21313;&#23681;&#29978;&#33267;&#20845;&#21313;&#23681;&#30340;&#26102;&#20505;&#65292;&#31070;&#32463;&#22238;&#36335;&#20173;&#22312;&#21457;&#23637;&#12290;&#36830;&#25509;&#25104;&#29087;&#30340;&#19968;&#37096;&#20998;&#26159;&#36724;&#31361;&#39635;&#38808;&#36880;&#28176;&#21152;&#21402;&#30340;&#36807;&#31243;&#12290;&#39635;&#38808;&#24418;&#25104;&#19968;&#33324;&#26159;&#20174;&#22823;&#33041;&#21518;&#37096;&#24320;&#22987;&#65292;&#36880;&#28176;&#21457;&#23637;&#21040;&#21069;&#37096;&#65292;&#31561;&#21040;&#25104;&#24180;&#26102;&#65292;&#20250;&#21457;&#23637;&#21040;&#39069;&#21494;&#37096;&#20998;&#12290;&#39069;&#21494;&#36127;&#36131;&#33041;&#37096;&#21151;&#33021;&#30340;&#25191;&#34892;&#65292;&#20063;&#26159;&#22788;&#29702;&#39640;&#32423;&#25512;&#29702;&#12289;&#21028;&#26029;&#65292;&#20197;&#21450;&#32463;&#39564;&#25216;&#33021;&#30340;&#21306;&#22495;&#12290;</P>
<P>&#39635;&#38808;&#30340;&#21402;&#24230;&#23545;&#24212;&#30528;&#33021;&#21147;&#30340;&#24378;&#24369;&#12290;&#30740;&#31350;&#20542;&#21521;&#20110;&#35748;&#20026;&#65292;&#22686;&#21152;&#32451;&#20064;&#21487;&#20197;&#24378;&#21270;&#30456;&#20851;&#39046;&#22495;&#30340;&#39635;&#38808;&#65292;&#21152;&#22823;&#30005;&#20449;&#21495;&#20256;&#36755;&#30340;&#36895;&#24230;&#19982;&#24378;&#24230;&#65292;&#20154;&#30340;&#25104;&#32489;&#20063;&#33021;&#38543;&#20043;&#24471;&#21040;&#25552;&#39640;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#22914;&#26524;&#22810;&#32451;&#38050;&#29748;&#65292;&#21644;&#25163;&#25351;&#36816;&#21160;&#20197;&#21450;&#38899;&#20048;&#21019;&#20316;&#30456;&#20851;&#30340;&#35748;&#30693;&#36807;&#31243;&#23545;&#24212;&#30340;&#31070;&#32463;&#32420;&#32500;&#39635;&#38808;&#23601;&#20250;&#21152;&#36895;&#29983;&#25104;&#65292;&#32780;&#19981;&#20174;&#20107;&#38899;&#20048;&#24037;&#20316;&#30340;&#20154;&#23601;&#19981;&#20250;&#20986;&#29616;&#36825;&#31181;&#21464;&#21270;&#12290;<SUP class=calibre6><SMALL id=filepos400216 class=calibre7><A href="about:index_split_065.html#filepos457156"><FONT color=#0066cc size=2>[8]</FONT></A></SMALL></SUP></P>
<P>&#23545;&#20064;&#24815;&#20859;&#25104;&#30340;&#30740;&#31350;&#25552;&#20986;&#20102;&#19968;&#20010;&#20851;&#20110;&#31070;&#32463;&#21487;&#22609;&#24615;&#30340;&#26377;&#36259;&#30475;&#27861;&#12290;&#20026;&#20102;&#23454;&#29616;&#19968;&#20010;&#30446;&#26631;&#32780;&#37319;&#21462;&#26377;&#24847;&#35782;&#30340;&#34892;&#20026;&#29992;&#21040;&#30340;&#31070;&#32463;&#22238;&#36335;&#65292;&#19982;&#37319;&#21462;&#33258;&#21457;&#30340;&#12289;&#20986;&#20110;&#20064;&#24815;&#30340;&#34892;&#20026;&#29992;&#21040;&#30340;&#31070;&#32463;&#22238;&#36335;&#24182;&#19981;&#30456;&#21516;&#12290;&#20064;&#24815;&#39537;&#20351;&#30340;&#34892;&#20026;&#26159;&#30001;&#22823;&#33041;&#28145;&#23618;&#21306;&#22495;&#25351;&#23548;&#30340;&#65292;&#20063;&#23601;&#26159;&#22522;&#24213;&#31070;&#32463;&#33410;&#12290;&#24403;&#25105;&#20204;&#21442;&#21152;&#25299;&#23637;&#22521;&#35757;&#65292;&#37325;&#22797;&#26576;&#31181;&#30693;&#35782;&#65292;&#23588;&#20854;&#26159;&#35843;&#21160;&#36816;&#21160;&#25216;&#33021;&#21644;&#25191;&#34892;&#26377;&#20808;&#21518;&#27425;&#24207;&#30340;&#20219;&#21153;&#26102;&#65292;&#25105;&#20204;&#23398;&#21040;&#30340;&#19996;&#35199;&#34987;&#35748;&#20026;&#35760;&#24405;&#22312;&#20102;&#36825;&#19968;&#28145;&#23618;&#21306;&#22495;&#20013;&#65292;&#32780;&#36825;&#19968;&#21306;&#22495;&#20063;&#25511;&#21046;&#30528;&#30524;&#21160;&#31561;&#28508;&#24847;&#35782;&#34892;&#20026;&#12290;&#30740;&#31350;&#35748;&#20026;&#65292;&#22312;&#36825;&#31181;&#35760;&#24405;&#30340;&#36807;&#31243;&#20013;&#65292;&#22823;&#33041;&#26377;&#26102;&#20250;&#25226;&#36830;&#32493;&#30340;&#36816;&#21160;&#19982;&#35748;&#30693;&#34892;&#20026;&#38598;&#21512;&#21040;&#19968;&#36215;&#65292;&#20174;&#32780;&#20445;&#35777;&#20197;&#21333;&#19968;&#21333;&#20803;&#30340;&#26041;&#24335;&#36827;&#34892;&#36825;&#20123;&#34892;&#20026;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#26080;&#39035;&#36827;&#34892;&#19968;&#31995;&#21015;&#26377;&#24847;&#35782;&#30340;&#20915;&#23450;&#65292;&#22240;&#20026;&#26377;&#24847;&#35782;&#30340;&#20915;&#23450;&#20250;&#22823;&#24133;&#38477;&#20302;&#20154;&#30340;&#21453;&#24212;&#36895;&#24230;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#36825;&#20123;&#36830;&#32493;&#30340;&#34892;&#20026;&#23601;&#21464;&#25104;&#20102;&#21453;&#23556;&#24335;&#30340;&#8212;&#8212;&#36825;&#20123;&#34892;&#20026;&#22312;&#19968;&#24320;&#22987;&#21487;&#33021;&#26159;&#25105;&#20204;&#20026;&#20102;&#36798;&#25104;&#26576;&#19968;&#30446;&#26631;&#32780;&#33258;&#23398;&#30340;&#65292;&#20294;&#20043;&#21518;&#23427;&#20204;&#20250;&#21464;&#25104;&#19968;&#31181;&#38024;&#23545;&#21050;&#28608;&#25152;&#20570;&#30340;&#21453;&#23556;&#12290;&#26377;&#30340;&#30740;&#31350;&#20154;&#21592;&#20250;&#29992;&#8220;&#23439;&#8221;&#65288;&#19968;&#31181;&#31616;&#21333;&#30340;&#35745;&#31639;&#26426;&#24212;&#29992;&#65289;&#36825;&#20010;&#35789;&#26469;&#25551;&#36848;&#22823;&#33041;&#30340;&#36825;&#31181;&#38598;&#21512;&#21151;&#33021;&#65292;&#35748;&#20026;&#23427;&#26159;&#19968;&#31181;&#39640;&#25928;&#30340;&#12289;&#32479;&#19968;&#30340;&#23398;&#20064;&#24418;&#24335;&#12290;&#23558;&#21508;&#31181;&#34892;&#20026;&#38598;&#21512;&#36215;&#26469;&#65292;&#23545;&#20110;&#20064;&#24815;&#30340;&#20859;&#25104;&#20855;&#26377;&#37325;&#35201;&#30340;&#24847;&#20041;&#12290;&#31177;&#25345;&#36825;&#19968;&#30475;&#27861;&#30340;&#33509;&#24178;&#29702;&#35770;&#26377;&#21161;&#20110;&#35299;&#37322;&#20026;&#20309;&#22312;&#20307;&#32946;&#36816;&#21160;&#20013;&#65292;&#25105;&#20204;&#33021;&#21457;&#23637;&#20986;&#19981;&#29992;&#24605;&#32771;&#23601;&#21487;&#20197;&#24212;&#23545;&#31361;&#21457;&#20107;&#20214;&#30340;&#33021;&#21147;&#65307;&#20063;&#21487;&#20197;&#35299;&#37322;&#20026;&#20309;&#38899;&#20048;&#23478;&#25163;&#25351;&#30340;&#31227;&#21160;&#36895;&#24230;&#21487;&#20197;&#36229;&#36807;&#20182;&#20204;&#30340;&#26377;&#24847;&#35782;&#24605;&#32500;&#65307;&#36824;&#21487;&#20197;&#35299;&#37322;&#20026;&#20309;&#22269;&#38469;&#35937;&#26827;&#36873;&#25163;&#33021;&#23398;&#20250;&#39044;&#27979;&#26080;&#25968;&#31181;&#21487;&#33021;&#30340;&#36208;&#27861;&#65292;&#30475;&#31359;&#26827;&#23616;&#20013;&#30340;&#26827;&#36335;&#12290;&#23545;&#20110;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#20320;&#22312;&#25171;&#23383;&#30340;&#26102;&#20505;&#20063;&#33021;&#34920;&#29616;&#20986;&#21516;&#26679;&#30340;&#22825;&#36171;&#12290;</P>
<P>&#20154;&#20204;&#21457;&#29616;&#65292;&#22823;&#33041;&#20013;&#25972;&#21512;&#23398;&#20064;&#19982;&#35760;&#24518;&#30340;&#21306;&#22495;&#8212;&#8212;&#28023;&#39532;&#20307;&#8212;&#8212;&#21487;&#20197;&#32456;&#29983;&#29983;&#25104;&#26032;&#30340;&#31070;&#32463;&#20803;&#65292;&#36825;&#26159;&#22823;&#33041;&#20250;&#25345;&#32493;&#25913;&#21464;&#30340;&#21478;&#19968;&#20010;&#22522;&#26412;&#35777;&#25454;&#12290;&#36825;&#31181;&#29616;&#35937;&#34987;&#31216;&#20026;&#31070;&#32463;&#21457;&#29983;&#65292;&#22312;&#22823;&#33041;&#21463;&#21019;&#24674;&#22797;&#21644;&#20154;&#30340;&#32456;&#36523;&#23398;&#20064;&#33021;&#21147;&#19978;&#21457;&#25381;&#20102;&#24456;&#22823;&#20316;&#29992;&#12290;&#31070;&#32463;&#21457;&#29983;&#19982;&#23398;&#20064;&#12289;&#35760;&#24518;&#20043;&#38388;&#30340;&#20851;&#31995;&#23578;&#23646;&#20840;&#26032;&#30340;&#30740;&#31350;&#39046;&#22495;&#65292;&#20294;&#31185;&#23398;&#23478;&#24050;&#32463;&#35777;&#26126;&#65292;&#32852;&#24819;&#23398;&#20064;&#36825;&#31181;&#27963;&#21160;&#65288;&#20063;&#23601;&#26159;&#23398;&#20064;&#24182;&#35760;&#24518;&#26080;&#20851;&#20107;&#29289;&#38388;&#30340;&#20851;&#31995;&#65292;&#20363;&#22914;&#20154;&#30340;&#22995;&#21517;&#19982;&#38754;&#23380;&#65289;&#21487;&#20197;&#21050;&#28608;&#28023;&#39532;&#20307;&#20013;&#29983;&#25104;&#26356;&#22810;&#26032;&#30340;&#31070;&#32463;&#20803;&#12290;&#31070;&#32463;&#21457;&#29983;&#30340;&#22686;&#21152;&#20808;&#20110;&#23398;&#20064;&#27963;&#21160;&#30340;&#36827;&#34892;&#65292;&#24847;&#21619;&#30528;&#22823;&#33041;&#20250;&#20027;&#21160;&#23398;&#20064;&#65292;&#32780;&#19988;&#36825;&#31181;&#22686;&#21152;&#22312;&#23398;&#20064;&#27963;&#21160;&#23436;&#25104;&#21518;&#36824;&#20250;&#25345;&#32493;&#19968;&#27573;&#26102;&#38388;&#65292;&#24847;&#21619;&#30528;&#31070;&#32463;&#21457;&#29983;&#22312;&#35760;&#24518;&#24041;&#22266;&#19978;&#21457;&#25381;&#20102;&#19968;&#23450;&#30340;&#20316;&#29992;&#65292;&#20063;&#35828;&#26126;&#26377;&#38388;&#38548;&#30340;&#12289;&#33457;&#36153;&#31934;&#21147;&#30340;&#26816;&#32034;&#32451;&#20064;&#26377;&#38271;&#26399;&#24615;&#25928;&#26524;&#12290;<SUP class=calibre6><SMALL id=filepos402908 class=calibre7><A href="about:index_split_065.html#filepos457599"><FONT color=#0066cc size=2>[9]</FONT></A></SMALL></SUP></P>
<P>&#24403;&#28982;&#65292;&#23398;&#20064;&#19982;&#35760;&#24518;&#37117;&#23646;&#20110;&#31070;&#32463;&#22788;&#29702;&#36807;&#31243;&#12290;&#26816;&#32034;&#32451;&#20064;&#12289;&#26377;&#38388;&#38548;&#30340;&#32451;&#20064;&#12289;&#28436;&#32451;&#12289;&#35268;&#21017;&#23398;&#20064;&#65292;&#20197;&#21450;&#24314;&#31435;&#24515;&#26234;&#27169;&#22411;&#37117;&#33021;&#25552;&#39640;&#23398;&#20064;&#19982;&#35760;&#24518;&#27700;&#24179;&#12290;&#36825;&#20123;&#37117;&#26159;&#31070;&#32463;&#21487;&#22609;&#24615;&#30495;&#23454;&#23384;&#22312;&#30340;&#35777;&#25454;&#65292;&#32780;&#19988;&#20063;&#31526;&#21512;&#31185;&#23398;&#23478;&#30340;&#35748;&#35782;&#65292;&#21363;&#24041;&#22266;&#35760;&#24518;&#26159;&#22686;&#21152;&#24182;&#24378;&#21270;&#31070;&#32463;&#36890;&#36335;&#30340;&#25163;&#27573;&#65292;&#20154;&#20204;&#22312;&#20170;&#21518;&#21487;&#20197;&#36890;&#36807;&#36825;&#20123;&#31070;&#32463;&#36890;&#36335;&#26816;&#32034;&#24182;&#24212;&#29992;&#25152;&#23398;&#30340;&#30693;&#35782;&#12290;&#29992;&#23433;&#183;&#24052;&#20869;&#29305;&#21644;&#29702;&#26597;&#24503;&#183;&#24052;&#20869;&#29305;&#30340;&#35805;&#26469;&#35828;&#23601;&#26159;&#65292;&#20154;&#30340;&#26234;&#21147;&#24320;&#21457;&#26159;&#8220;&#36951;&#20256;&#36235;&#21183;&#19982;&#29983;&#27963;&#32463;&#21382;&#20043;&#38388;&#30340;&#23545;&#35805;&#65292;&#23558;&#20250;&#25345;&#32493;&#19968;&#29983;&#8221;&#12290;<SUP class=calibre6><SMALL id=filepos403561 class=calibre7><A href="about:index_split_065.html#filepos458060"><FONT color=#0066cc size=2>[10]</FONT></A></SMALL></SUP>&#26412;&#31456;&#30340;&#20854;&#20313;&#20869;&#23481;&#23558;&#35752;&#35770;&#36825;&#31181;&#23545;&#35805;&#30340;&#26412;&#36136;&#12290;</P></LI>