<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos403701 class=calibre_5>&#24615;&#26684;&#12289;&#27714;&#30693;&#27442;&#21644;&#23478;&#24237;&#26465;&#20214;&#23545;&#23398;&#20064;&#30340;&#24433;&#21709;</P>
<P>&#26234;&#21830;&#26159;&#22522;&#22240;&#19982;&#29615;&#22659;&#20849;&#21516;&#20316;&#29992;&#30340;&#20135;&#29289;&#12290;&#23601;&#20687;&#36523;&#39640;&#19968;&#26679;&#65292;&#36523;&#39640;&#22522;&#26412;&#19978;&#26159;&#30001;&#36951;&#20256;&#20915;&#23450;&#30340;&#65292;&#20294;&#32463;&#36807;&#25968;&#21313;&#24180;&#30340;&#33829;&#20859;&#25913;&#21892;&#65292;&#21518;&#20195;&#30340;&#36523;&#39640;&#20250;&#36880;&#28176;&#22686;&#38271;&#12290;&#21516;&#26679;&#65292;&#33258;1932&#24180;&#26631;&#20934;&#21270;&#37319;&#26679;&#24037;&#20316;&#21551;&#21160;&#20197;&#26469;&#65292;&#20154;&#20204;&#21457;&#29616;&#22312;&#20840;&#29699;&#25152;&#26377;&#23454;&#29616;&#24037;&#19994;&#21270;&#30340;&#22320;&#21306;&#65292;&#20154;&#31867;&#30340;&#26234;&#21830;&#37117;&#22312;&#25345;&#32493;&#21319;&#39640;&#12290;&#25919;&#27835;&#23398;&#23478;&#35449;&#22982;&#26031;&#183;&#24343;&#26519;&#26159;&#39318;&#20010;&#35753;&#22823;&#20247;&#20851;&#27880;&#36825;&#19968;&#29616;&#35937;&#30340;&#20154;&#65292;&#22240;&#27492;&#36825;&#31181;&#29616;&#35937;&#34987;&#31216;&#20026;&#8220;&#24343;&#26519;&#25928;&#24212;&#8221;&#12290;<SUP class=calibre6><SMALL id=filepos404343 class=calibre7><A href="about:index_split_065.html#filepos458353"><FONT color=#0066cc size=2>[11]</FONT></A></SMALL></SUP>&#32654;&#22269;&#20154;&#30340;&#24179;&#22343;&#26234;&#21830;&#22312;&#36807;&#21435;60&#24180;&#37324;&#25552;&#39640;&#20102;18&#28857;&#12290;&#26080;&#35770;&#26159;&#21738;&#20010;&#24180;&#40836;&#27573;&#65292;&#21442;&#19982;&#26234;&#21830;&#27979;&#39564;&#20154;&#32676;&#30340;&#24179;&#22343;&#26234;&#21830;&#37117;&#35760;&#20026;100&#65292;&#25152;&#20197;&#21069;&#38754;&#25552;&#21040;&#30340;&#26234;&#21830;&#25552;&#39640;&#23601;&#24847;&#21619;&#30528;&#65292;&#20170;&#22825;&#30340;&#26234;&#21830;100&#30456;&#24403;&#20110;60&#24180;&#21069;&#30340;&#26234;&#21830;118&#8212;&#8212;&#25552;&#39640;&#30340;&#26159;&#26234;&#21830;&#30340;&#24179;&#22343;&#20540;&#12290;&#33509;&#24178;&#29702;&#35770;&#35299;&#37322;&#20102;&#20026;&#20309;&#20250;&#20986;&#29616;&#26234;&#21830;&#21319;&#39640;&#30340;&#29616;&#35937;&#65292;&#20854;&#20013;&#19968;&#20010;&#37325;&#35201;&#30340;&#21407;&#22240;&#23601;&#26159;&#25945;&#32946;&#12289;&#25991;&#21270;&#65288;&#20363;&#22914;&#30005;&#35270;&#26426;&#30340;&#20852;&#36215;&#65289;&#19982;&#33829;&#20859;&#37117;&#21457;&#29983;&#20102;&#26497;&#22823;&#30340;&#21464;&#21270;&#65292;&#24433;&#21709;&#20102;&#20154;&#20204;&#30340;&#35821;&#35328;&#33021;&#21147;&#19982;&#25968;&#23398;&#33021;&#21147;&#8212;&#8212;&#26234;&#21830;&#27979;&#39564;&#32771;&#26597;&#30340;&#20004;&#22823;&#20027;&#35201;&#20869;&#23481;&#12290;</P>
<P>&#22312;&#12298;&#35748;&#30693;&#21319;&#32423;&#12299;&#19968;&#20070;&#20013;&#65292;&#29702;&#26597;&#24503;&#183;&#23612;&#26031;&#36125;&#29305;&#35752;&#35770;&#20102;&#22810;&#24180;&#21069;&#19981;&#26366;&#20986;&#29616;&#65292;&#20294;&#22312;&#29616;&#20195;&#31038;&#20250;&#20013;&#24050;&#32463;&#26222;&#36941;&#23384;&#22312;&#30340;&#21050;&#28608;&#22240;&#32032;&#12290;&#20070;&#20013;&#19968;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#26159;&#65292;&#20960;&#24180;&#21069;&#40614;&#24403;&#21171;&#20799;&#31461;&#20048;&#22253;&#22871;&#39184;&#20013;&#30340;&#36855;&#23467;&#28216;&#25103;&#65292;&#27604;&#36807;&#21435;&#38024;&#23545;&#22825;&#25165;&#20799;&#31461;&#35774;&#35745;&#30340;&#36855;&#23467;&#26234;&#21830;&#27979;&#39564;&#36824;&#35201;&#38590;&#24456;&#22810;&#12290;<SUP class=calibre6><SMALL id=filepos405298 class=calibre7><A href="about:index_split_065.html#filepos458710"><FONT color=#0066cc size=2>[12]</FONT></A></SMALL></SUP>&#23612;&#26031;&#36125;&#29305;&#36824;&#25552;&#21040;&#20102;&#8220;&#29615;&#22659;&#20056;&#25968;&#8221;&#65306;&#29233;&#25171;&#31726;&#29699;&#30340;&#39640;&#20010;&#23376;&#23401;&#23376;&#22312;&#36825;&#39033;&#36816;&#21160;&#19978;&#30340;&#29087;&#32451;&#31243;&#24230;&#39640;&#20110;&#30702;&#20010;&#23376;&#30340;&#23401;&#23376;&#65292;&#21363;&#20415;&#20004;&#32773;&#26377;&#21516;&#26679;&#30340;&#22825;&#20998;&#65307;&#32780;&#19968;&#20010;&#22909;&#22855;&#27714;&#30693;&#30340;&#23401;&#23376;&#20250;&#27604;&#19981;&#37027;&#20040;&#22909;&#22855;&#30340;&#23401;&#23376;&#26356;&#26377;&#26234;&#24935;&#65292;&#21363;&#20415;&#20182;&#20204;&#30340;&#32874;&#26126;&#31243;&#24230;&#26159;&#19968;&#26679;&#30340;&#12290;&#30693;&#35782;&#23398;&#20064;&#30340;&#36873;&#25321;&#22312;&#25351;&#25968;&#24335;&#26292;&#22686;&#12290;&#19968;&#20010;&#23401;&#23376;&#27604;&#21478;&#19968;&#20010;&#26356;&#22909;&#22855;&#65292;&#21487;&#33021;&#26159;&#24456;&#23567;&#30340;&#22522;&#22240;&#24046;&#24322;&#36896;&#25104;&#30340;&#65292;&#20294;&#22312;&#19968;&#20010;&#22909;&#22855;&#24515;&#24456;&#23481;&#26131;&#34987;&#24341;&#21457;&#20986;&#26469;&#21448;&#24456;&#23481;&#26131;&#24471;&#21040;&#28385;&#36275;&#30340;&#29615;&#22659;&#20013;&#65292;&#22522;&#22240;&#30340;&#24433;&#21709;&#26080;&#30097;&#34987;&#25918;&#22823;&#20102;&#24456;&#22810;&#20493;&#12290;</P>
<P>&#21478;&#19968;&#20010;&#24433;&#21709;&#26234;&#21830;&#30340;&#29615;&#22659;&#22240;&#32032;&#26159;&#20154;&#30340;&#31038;&#20250;&#32463;&#27982;&#22320;&#20301;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#22312;&#37027;&#20123;&#26377;&#26356;&#22810;&#36164;&#28304;&#12289;&#25945;&#32946;&#26465;&#20214;&#26356;&#22909;&#30340;&#23478;&#24237;&#20013;&#65292;&#28608;&#21169;&#19982;&#22521;&#20859;&#26356;&#23481;&#26131;&#23454;&#29616;&#12290;&#24179;&#22343;&#26469;&#30475;&#65292;&#23500;&#35029;&#23478;&#24237;&#30340;&#23401;&#23376;&#22312;&#26234;&#21830;&#27979;&#39564;&#20013;&#30340;&#20998;&#25968;&#65292;&#35201;&#39640;&#20110;&#36139;&#22256;&#23478;&#24237;&#30340;&#23401;&#23376;&#65292;&#32780;&#34987;&#23500;&#35029;&#23478;&#24237;&#25910;&#20859;&#30340;&#36139;&#22256;&#23401;&#23376;&#22312;&#26234;&#21830;&#27979;&#39564;&#20013;&#30340;&#20998;&#25968;&#65292;&#35201;&#22909;&#20110;&#37027;&#20123;&#27809;&#26377;&#34987;&#25910;&#20859;&#30340;&#23401;&#23376;&#65292;&#26080;&#35770;&#36825;&#20123;&#23401;&#23376;&#20146;&#29983;&#29238;&#27597;&#30340;&#31038;&#20250;&#32463;&#27982;&#22320;&#20301;&#22914;&#20309;&#65292;&#32467;&#26524;&#37117;&#26159;&#22914;&#27492;&#12290;</P>
<P>&#20851;&#20110;&#26234;&#21830;&#33021;&#21542;&#25552;&#39640;&#30340;&#35752;&#35770;&#20805;&#26021;&#30528;&#20105;&#35758;&#12290;&#20174;&#31185;&#23398;&#20005;&#23494;&#24615;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#23601;&#36825;&#19968;&#38382;&#39064;&#23637;&#24320;&#30340;&#35832;&#22810;&#30740;&#31350;&#20063;&#23384;&#22312;&#30528;&#24040;&#22823;&#30340;&#24847;&#35265;&#20998;&#27495;&#12290;2013&#24180;&#65292;&#19968;&#20221;&#26377;&#20851;&#25552;&#39640;&#24188;&#20799;&#26234;&#21147;&#30340;&#32508;&#36848;&#24615;&#35770;&#25991;&#21457;&#34920;&#38754;&#19990;&#65292;&#23545;&#36825;&#19968;&#38382;&#39064;&#36827;&#34892;&#20102;&#26377;&#30410;&#30340;&#38416;&#37322;&#12290;&#35770;&#25991;&#20316;&#32773;&#37319;&#21462;&#20102;&#20005;&#26684;&#30340;&#26631;&#20934;&#29956;&#36873;&#36807;&#24448;&#30340;&#30740;&#31350;&#65306;&#31526;&#21512;&#26465;&#20214;&#30340;&#30740;&#31350;&#24517;&#39035;&#35201;&#20445;&#35777;&#35843;&#26597;&#26679;&#26412;&#30340;&#26222;&#36941;&#24615;&#65292;&#19981;&#33021;&#26159;&#29305;&#27530;&#20154;&#32676;&#65307;&#22312;&#35774;&#35745;&#19978;&#24517;&#39035;&#20307;&#29616;&#38543;&#26426;&#24615;&#12289;&#23454;&#39564;&#24615;&#65307;&#33021;&#25345;&#32493;&#20171;&#20837;&#65292;&#32780;&#19981;&#26159;&#19968;&#27425;&#24615;&#24178;&#39044;&#20102;&#20107;&#65292;&#20063;&#19981;&#33021;&#25805;&#32437;&#27979;&#39564;&#65307;&#35201;&#20351;&#29992;&#19968;&#31181;&#34987;&#24191;&#27867;&#35748;&#21487;&#30340;&#12289;&#26631;&#20934;&#21270;&#30340;&#26234;&#21147;&#35780;&#20272;&#26631;&#20934;&#12290;&#20182;&#20204;&#20851;&#27880;&#30340;&#26159;&#20174;&#32974;&#20799;&#26399;&#21040;5&#23681;&#30340;&#23401;&#23376;&#65292;&#32780;&#31526;&#21512;&#26631;&#20934;&#30340;&#23454;&#39564;&#23545;&#35937;&#36229;&#36807;3.7&#19975;&#21517;&#12290;</P>
<P>&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#33829;&#20859;&#20250;&#24433;&#21709;&#26234;&#21830;&#12290;&#23381;&#26399;&#22919;&#22899;&#12289;&#21754;&#20083;&#26399;&#22919;&#22899;&#21450;&#23156;&#20799;&#36866;&#24403;&#34917;&#20805;&#33026;&#32938;&#37240;&#65292;&#21487;&#20197;&#23558;&#23401;&#23376;&#30340;&#26234;&#21830;&#25552;&#39640;3.5&#65374;6.5&#28857;&#12290;&#26576;&#20123;&#33026;&#32938;&#37240;&#26377;&#21161;&#20110;&#31070;&#32463;&#32454;&#32990;&#30340;&#21457;&#32946;&#65292;&#32780;&#36825;&#20123;&#33026;&#32938;&#37240;&#24688;&#22909;&#26159;&#20154;&#20307;&#26080;&#27861;&#33258;&#24049;&#21512;&#25104;&#30340;&#12290;&#23454;&#39564;&#32467;&#26524;&#32972;&#21518;&#30340;&#29702;&#35770;&#26159;&#65292;&#34917;&#20805;&#36825;&#31867;&#33829;&#20859;&#21487;&#20197;&#20419;&#36827;&#26032;&#31361;&#35302;&#30340;&#29983;&#25104;&#12290;&#34917;&#20805;&#20854;&#20182;&#33829;&#20859;&#65292;&#20363;&#22914;&#38081;&#20803;&#32032;&#21644;B&#26063;&#32500;&#29983;&#32032;&#65292;&#20063;&#26377;&#24456;&#22823;&#30340;&#22909;&#22788;&#65292;&#21482;&#19981;&#36807;&#36824;&#26377;&#24453;&#36827;&#19968;&#27493;&#30740;&#31350;&#35748;&#23450;&#12290;</P>
<P>&#23601;&#29615;&#22659;&#24433;&#21709;&#26469;&#35828;&#65292;&#35770;&#25991;&#20316;&#32773;&#21457;&#29616;&#26089;&#26399;&#25945;&#32946;&#21487;&#20197;&#23558;&#36139;&#22256;&#23401;&#23376;&#30340;&#26234;&#21830;&#25552;&#39640;4&#28857;&#20197;&#19978;&#12290;&#22914;&#26524;&#36825;&#31181;&#26089;&#26399;&#25945;&#32946;&#30340;&#20171;&#20837;&#26159;&#22312;&#38598;&#20307;&#29615;&#22659;&#20013;&#36827;&#34892;&#65292;&#32780;&#38750;&#22312;&#23478;&#24237;&#20013;&#21333;&#29420;&#36827;&#34892;&#30340;&#65292;&#37027;&#20040;&#23401;&#23376;&#30340;&#26234;&#21830;&#21487;&#20197;&#25552;&#39640;7&#28857;&#20197;&#19978;&#8212;&#8212;&#23478;&#24237;&#20013;&#30340;&#28608;&#21169;&#20445;&#35777;&#19981;&#20102;&#25345;&#32493;&#24615;&#12290;&#65288;&#36825;&#37324;&#30340;&#26089;&#26399;&#25945;&#32946;&#34987;&#23450;&#20041;&#20026;&#65292;&#22312;&#23398;&#21069;&#25945;&#32946;&#20043;&#21069;&#36827;&#34892;&#30340;&#29615;&#22659;&#21050;&#28608;&#19982;&#31995;&#32479;&#24615;&#23398;&#20064;&#12290;&#65289;&#30740;&#31350;&#20154;&#21592;&#35748;&#20026;&#65292;&#23478;&#24237;&#36739;&#20026;&#23500;&#35029;&#30340;&#23401;&#23376;&#21487;&#20197;&#22312;&#23478;&#20013;&#21344;&#25454;&#24456;&#22810;&#20248;&#21183;&#65292;&#22240;&#27492;&#20182;&#20204;&#20174;&#26089;&#26399;&#25945;&#32946;&#39033;&#30446;&#20013;&#33719;&#24471;&#30340;&#25910;&#25928;&#21487;&#33021;&#23601;&#19981;&#22914;&#36139;&#22256;&#23478;&#24237;&#30340;&#23401;&#23376;&#12290;&#27492;&#22806;&#65292;&#21644;&#22823;&#20247;&#30340;&#30475;&#27861;&#19981;&#21516;&#30340;&#26159;&#65292;&#27809;&#26377;&#35777;&#25454;&#35777;&#26126;&#23401;&#23376;&#21442;&#21152;&#36825;&#31867;&#39033;&#30446;&#26102;&#24180;&#40836;&#36234;&#23567;&#65292;&#25910;&#25928;&#23601;&#36234;&#22823;&#12290;&#30456;&#21453;&#65292;&#27491;&#22914;&#32422;&#32752;&#183;&#24067;&#40065;&#23572;&#25552;&#20986;&#30340;&#37027;&#26679;&#65292;&#35777;&#25454;&#26174;&#31034;&#26234;&#21147;&#24320;&#21457;&#24182;&#19981;&#23616;&#38480;&#20110;&#20154;&#29983;&#26368;&#21021;&#30701;&#30701;&#30340;&#20960;&#24180;&#12290;</P>
<P>&#30740;&#31350;&#20154;&#21592;&#22312;&#33509;&#24178;&#35748;&#30693;&#35757;&#32451;&#26041;&#26696;&#20013;&#21457;&#29616;&#20102;&#26234;&#21830;&#25552;&#39640;&#30340;&#36857;&#35937;&#12290;&#19968;&#26086;&#20302;&#25910;&#20837;&#23478;&#24237;&#30340;&#27597;&#20146;&#24471;&#21040;&#25903;&#25345;&#65292;&#33021;&#21521;&#33258;&#24049;&#30340;&#23401;&#23376;&#25552;&#20379;&#25945;&#32946;&#24037;&#20855;&#12289;&#22270;&#20070;&#21450;&#35868;&#39064;&#65292;&#24182;&#25509;&#21463;&#20102;&#22312;&#23478;&#24110;&#21161;&#23401;&#23376;&#23398;&#20064;&#35828;&#35805;&#12289;&#35748;&#29289;&#30340;&#22521;&#35757;&#65292;&#23401;&#23376;&#30340;&#26234;&#21830;&#23601;&#20250;&#25552;&#39640;&#12290;&#24403;&#23401;&#23376;3&#23681;&#30340;&#26102;&#20505;&#65292;&#20302;&#25910;&#20837;&#23478;&#24237;&#30340;&#27597;&#20146;&#22914;&#26524;&#25509;&#21463;&#22521;&#35757;&#65292;&#33021;&#22815;&#32463;&#24120;&#21516;&#23401;&#23376;&#29992;&#24515;&#22320;&#32842;&#22825;&#65292;&#24182;&#25552;&#20986;&#35768;&#22810;&#24320;&#25918;&#24615;&#30340;&#38382;&#39064;&#65292;&#23401;&#23376;&#30340;&#26234;&#21830;&#20063;&#20250;&#25552;&#39640;&#12290;&#32473;4&#23681;&#25110;&#26356;&#23567;&#30340;&#23401;&#23376;&#24565;&#20070;&#21487;&#20197;&#25552;&#39640;&#20182;&#20204;&#30340;&#26234;&#21830;&#65292;&#22914;&#26524;&#23401;&#23376;&#33021;&#20027;&#21160;&#21442;&#19982;&#38405;&#35835;&#65292;&#22312;&#23478;&#38271;&#30340;&#40723;&#21169;&#19979;&#29992;&#33258;&#24049;&#30340;&#35805;&#22797;&#36848;&#65292;&#37027;&#20040;&#25928;&#26524;&#20250;&#26356;&#22909;&#12290;&#22312;4&#23681;&#20197;&#21518;&#65292;&#32473;&#23401;&#23376;&#24565;&#20070;&#36215;&#19981;&#21040;&#25552;&#39640;&#26234;&#21830;&#30340;&#20316;&#29992;&#65292;&#20294;&#20173;&#21487;&#20197;&#21152;&#36895;&#24320;&#21457;&#23401;&#23376;&#30340;&#35821;&#35328;&#33021;&#21147;&#12290;&#23398;&#21069;&#25945;&#32946;&#21487;&#20197;&#23558;&#23401;&#23376;&#30340;&#26234;&#21830;&#25552;&#39640;4&#28857;&#20197;&#19978;&#65292;&#22914;&#26524;&#23398;&#26657;&#33021;&#25552;&#20379;&#35821;&#35328;&#22521;&#35757;&#65292;&#23601;&#21487;&#20197;&#25552;&#39640;7&#28857;&#20197;&#19978;&#12290;&#21516;&#26679;&#65292;&#27809;&#26377;&#35777;&#25454;&#35777;&#26126;&#26089;&#26399;&#25945;&#32946;&#12289;&#23398;&#21069;&#25945;&#32946;&#21450;&#35821;&#35328;&#22521;&#35757;&#33021;&#25552;&#39640;&#23500;&#35029;&#23478;&#24237;&#23401;&#23376;&#30340;&#26234;&#21830;&#65292;&#22240;&#20026;&#20182;&#20204;&#24050;&#32463;&#25317;&#26377;&#20102;&#33391;&#22909;&#29615;&#22659;&#30340;&#20248;&#21183;&#12290;<SUP class=calibre6><SMALL id=filepos409581 class=calibre7><A href="about:index_split_065.html#filepos458937"><FONT color=#0066cc size=2>[13]</FONT></A></SMALL></SUP></P></LI>