<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos409667 class=calibre_5>&#33041;&#21147;&#35757;&#32451;&#21487;&#20197;&#25552;&#21319;&#23398;&#20064;&#33258;&#20449;</P>
<P>&#33041;&#21147;&#35757;&#32451;&#28216;&#25103;&#30340;&#25928;&#26524;&#22914;&#20309;&#65311;&#25105;&#20204;&#35265;&#35777;&#20102;&#19968;&#38376;&#26032;&#29983;&#24847;&#30340;&#20852;&#36215;&#65292;&#23427;&#22768;&#31216;&#22823;&#33041;&#23601;&#20687;&#32908;&#32905;&#19968;&#26679;&#65292;&#21487;&#20197;&#36890;&#36807;&#32593;&#32476;&#28216;&#25103;&#21644;&#35270;&#39057;&#26469;&#35757;&#32451;&#65292;&#20174;&#32780;&#25171;&#36896;&#20154;&#30340;&#35748;&#30693;&#33021;&#21147;&#12290;&#36825;&#31867;&#20135;&#21697;&#22823;&#37096;&#20998;&#37117;&#22522;&#20110;2008&#24180;&#25253;&#36947;&#30340;&#22312;&#29790;&#22763;&#36827;&#34892;&#30340;&#19968;&#39033;&#30740;&#31350;&#65292;&#20294;&#36825;&#39033;&#30740;&#31350;&#30340;&#33539;&#22260;&#38750;&#24120;&#31364;&#65292;&#32780;&#19988;&#25104;&#26524;&#26080;&#27861;&#37325;&#29616;&#12290;<SUP class=calibre6><SMALL id=filepos410184 class=calibre7><A href="about:index_split_065.html#filepos459269"><FONT color=#0066cc size=2>[14]</FONT></A></SMALL></SUP>&#23427;&#20851;&#27880;&#30340;&#26159;&#25913;&#21892;&#8220;&#27969;&#20307;&#26234;&#21147;&#8221;&#65292;&#20063;&#23601;&#26159;&#25277;&#35937;&#25512;&#29702;&#12289;&#29702;&#35299;&#19981;&#29087;&#24713;&#30340;&#20851;&#31995;&#65292;&#20197;&#21450;&#35299;&#20915;&#26032;&#38382;&#39064;&#30340;&#33021;&#21147;&#12290;&#32452;&#25104;&#26234;&#21830;&#30340;&#26234;&#21147;&#26377;&#20004;&#31181;&#65292;&#20854;&#20013;&#20043;&#19968;&#20415;&#26159;&#27969;&#20307;&#26234;&#21147;&#65307;&#21478;&#19968;&#31181;&#26159;&#26230;&#20307;&#26234;&#21147;&#65292;&#21363;&#20154;&#20204;&#20174;&#22810;&#24180;&#32463;&#39564;&#20013;&#31215;&#32047;&#19979;&#26469;&#30340;&#30693;&#35782;&#38598;&#12290;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#26377;&#25928;&#30340;&#23398;&#20064;&#19982;&#35760;&#24518;&#26041;&#27861;&#26469;&#25552;&#39640;&#33258;&#24049;&#30340;&#26230;&#20307;&#26234;&#21147;&#65292;&#20294;&#27969;&#20307;&#26234;&#21147;&#35201;&#24590;&#20040;&#25552;&#21319;&#21602;&#65311;</P>
<P>&#20915;&#23450;&#27969;&#20307;&#26234;&#21147;&#30340;&#19968;&#20010;&#20851;&#38190;&#22240;&#32032;&#26159;&#24037;&#20316;&#35760;&#24518;&#30340;&#23481;&#37327;&#22823;&#23567;&#65306;&#19968;&#20010;&#20154;&#22312;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#26102;&#65288;&#23588;&#20854;&#26159;&#22312;&#26377;&#24178;&#25200;&#30340;&#24773;&#20917;&#19979;&#65289;&#65292;&#33021;&#22312;&#22836;&#33041;&#20013;&#35760;&#20303;&#26032;&#27010;&#24565;&#19982;&#26032;&#20851;&#31995;&#30340;&#25968;&#37327;&#12290;&#20197;&#19978;&#30740;&#31350;&#20027;&#35201;&#26159;&#35753;&#21442;&#19982;&#32773;&#23436;&#25104;&#19968;&#20123;&#20219;&#21153;&#65292;&#32780;&#36825;&#20123;&#20219;&#21153;&#23545;&#24037;&#20316;&#35760;&#24518;&#30340;&#35201;&#27714;&#20250;&#36234;&#26469;&#36234;&#39640;&#65292;&#20063;&#23601;&#26159;&#35753;&#23454;&#39564;&#21442;&#19982;&#32773;&#35760;&#20303;&#20004;&#31181;&#19981;&#21516;&#30340;&#24863;&#23448;&#21050;&#28608;&#65292;&#20174;&#32780;&#20445;&#35777;&#20182;&#20998;&#24515;&#30340;&#26102;&#38388;&#36234;&#26469;&#36234;&#38271;&#12290;&#20854;&#20013;&#19968;&#31181;&#21050;&#28608;&#26159;&#19968;&#36830;&#20018;&#25968;&#23383;&#65292;&#21478;&#19968;&#31181;&#21017;&#26159;&#22312;&#23631;&#24149;&#19981;&#21516;&#20301;&#32622;&#20986;&#29616;&#30340;&#26041;&#24418;&#20809;&#28857;&#65292;&#20809;&#28857;&#30340;&#20301;&#32622;&#19982;&#25968;&#23383;&#27599;&#19977;&#31186;&#23601;&#20250;&#21464;&#21270;&#19968;&#27425;&#12290;&#23454;&#39564;&#21442;&#19982;&#32773;&#30340;&#20219;&#21153;&#26159;&#22312;&#35266;&#23519;&#25968;&#23383;&#21464;&#21270;&#19982;&#20809;&#28857;&#21464;&#25442;&#20301;&#32622;&#30340;&#21516;&#26102;&#65292;&#21028;&#23450;&#27599;&#31181;&#25968;&#23383;&#19982;&#20809;&#28857;&#30340;&#32452;&#21512;&#26159;&#21542;&#22312;n&#27425;&#37325;&#22797;&#21069;&#20986;&#29616;&#36807;&#12290;&#27425;&#25968;n&#20250;&#38543;&#30528;&#23454;&#39564;&#26102;&#38388;&#30340;&#22686;&#21152;&#19981;&#26029;&#22686;&#21152;&#65292;&#36880;&#27493;&#32473;&#24037;&#20316;&#35760;&#24518;&#22686;&#28155;&#26356;&#22823;&#30340;&#38590;&#24230;&#12290;</P>
<P>&#22312;&#23454;&#39564;&#24320;&#22987;&#21069;&#65292;&#25152;&#26377;&#21442;&#19982;&#32773;&#37117;&#36827;&#34892;&#20102;&#27969;&#20307;&#26234;&#21147;&#27979;&#39564;&#12290;&#28982;&#21518;&#65292;&#22312;&#26368;&#22810;19&#22825;&#30340;&#26102;&#38388;&#37324;&#65292;&#21442;&#19982;&#32773;&#35201;&#32451;&#20064;&#20182;&#20204;&#30340;&#24037;&#20316;&#35760;&#24518;&#65292;&#32780;&#19988;&#38590;&#24230;&#20250;&#36880;&#28176;&#21152;&#22823;&#12290;&#22312;&#22521;&#35757;&#32467;&#26463;&#21518;&#65292;&#20182;&#20204;&#35201;&#37325;&#26032;&#27979;&#39564;&#27969;&#20307;&#26234;&#21147;&#65292;&#25152;&#26377;&#21442;&#19982;&#32773;&#30340;&#25104;&#32489;&#37117;&#22909;&#20110;&#22521;&#35757;&#20043;&#21069;&#65292;&#37027;&#20123;&#21442;&#19982;&#22521;&#35757;&#26102;&#38388;&#26368;&#38271;&#30340;&#20154;&#36827;&#27493;&#26368;&#22823;&#12290;&#36825;&#20123;&#32467;&#26524;&#39318;&#27425;&#35777;&#26126;&#20102;&#27969;&#20307;&#26234;&#21147;&#26159;&#21487;&#20197;&#36890;&#36807;&#35757;&#32451;&#25552;&#39640;&#30340;&#12290;</P>
<P>&#37027;&#20040;&#65292;&#25209;&#35780;&#30340;&#24847;&#35265;&#26159;&#20160;&#20040;&#21602;&#65311;</P>
<P>&#21442;&#19982;&#32773;&#36739;&#23569;&#65288;&#21482;&#26377;35&#20154;&#65289;&#65292;&#32780;&#19988;&#37117;&#20986;&#33258;&#19968;&#32452;&#32972;&#26223;&#30456;&#20284;&#30340;&#39640;&#26234;&#21830;&#20154;&#32676;&#12290;&#27492;&#22806;&#65292;&#30740;&#31350;&#20165;&#20851;&#27880;&#20102;&#19968;&#39033;&#22521;&#35757;&#20219;&#21153;&#65292;&#25152;&#20197;&#19981;&#33021;&#30830;&#23450;&#20854;&#20182;&#30340;&#24037;&#20316;&#35760;&#24518;&#22521;&#35757;&#20219;&#21153;&#26159;&#21542;&#20063;&#33021;&#24471;&#20986;&#31867;&#20284;&#32467;&#35770;&#65292;&#20063;&#26080;&#27861;&#30830;&#23450;&#36825;&#20123;&#32467;&#26524;&#26159;&#21542;&#30495;&#27491;&#19982;&#24037;&#20316;&#35760;&#24518;&#26377;&#20851;&#65292;&#32780;&#19981;&#26159;&#21644;&#36825;&#19968;&#29305;&#23450;&#22521;&#35757;&#30340;&#26576;&#20123;&#29305;&#36136;&#26377;&#20851;&#12290;&#26368;&#21518;&#65292;&#25104;&#32489;&#25552;&#39640;&#30340;&#25345;&#20037;&#24615;&#26080;&#27861;&#20445;&#35777;&#65292;&#32780;&#19988;&#27491;&#22914;&#21069;&#38754;&#25152;&#35828;&#30340;&#65292;&#36825;&#20123;&#32467;&#26524;&#26080;&#27861;&#22312;&#20854;&#20182;&#30740;&#31350;&#20013;&#37325;&#29616;&#12290;&#25152;&#35859;&#31185;&#23398;&#29702;&#35770;&#65292;&#20854;&#26681;&#22522;&#23601;&#22312;&#20110;&#23454;&#35777;&#30740;&#31350;&#32467;&#26524;&#30340;&#21487;&#22797;&#29616;&#24615;&#12290;&#32593;&#31449;PsychFileDrawer.org&#35760;&#24405;&#20102;20&#39033;&#29992;&#25143;&#26368;&#24819;&#30475;&#21040;&#32467;&#26524;&#37325;&#29616;&#30340;&#24515;&#29702;&#23398;&#30740;&#31350;&#65292;&#29790;&#22763;&#30340;&#36825;&#39033;&#30740;&#31350;&#25490;&#21517;&#31532;&#19968;&#12290;2013&#24180;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;&#36817;&#26399;&#30340;&#19968;&#27425;&#23581;&#35797;&#20063;&#26410;&#33021;&#25214;&#21040;&#35777;&#25454;&#35777;&#26126;&#65292;&#37325;&#22797;&#29790;&#22763;&#30740;&#31350;&#20013;&#30340;&#32451;&#20064;&#21487;&#20197;&#25552;&#39640;&#27969;&#20307;&#26234;&#21147;&#12290;&#19981;&#36807;&#26377;&#36259;&#30340;&#26159;&#65292;&#35813;&#30740;&#31350;&#30340;&#21442;&#19982;&#32773;&#30456;&#20449;&#65292;&#20182;&#20204;&#30340;&#24515;&#26234;&#33021;&#21147;&#26377;&#25152;&#25913;&#21892;&#65292;&#20316;&#32773;&#21017;&#31216;&#36825;&#26159;&#19968;&#31181;&#24187;&#35273;&#12290;&#28982;&#32780;&#20316;&#32773;&#20063;&#25215;&#35748;&#65292;&#20027;&#35266;&#33021;&#21160;&#24615;&#30340;&#22686;&#21152;&#26377;&#21161;&#20110;&#20154;&#20204;&#29992;&#26356;&#22823;&#30340;&#27589;&#21147;&#35299;&#20915;&#38590;&#39064;&#65292;&#22240;&#20026;&#20182;&#20204;&#30456;&#20449;&#33258;&#24049;&#30340;&#33021;&#21147;&#24050;&#32463;&#36890;&#36807;&#22521;&#35757;&#25552;&#39640;&#20102;&#12290;<SUP class=calibre6><SMALL id=filepos413175 class=calibre7><A href="about:index_split_065.html#filepos459612"><FONT color=#0066cc size=2>[15]</FONT></A></SMALL></SUP></P>
<P>&#22823;&#33041;&#24182;&#19981;&#26159;&#32908;&#32905;&#65292;&#22240;&#27492;&#24378;&#21270;&#26576;&#19968;&#39033;&#25216;&#33021;&#19981;&#20250;&#35753;&#20854;&#20182;&#25216;&#33021;&#33258;&#21160;&#24471;&#21040;&#25552;&#21319;&#12290;&#23601;&#32451;&#20064;&#36807;&#30340;&#36164;&#26009;&#19982;&#25216;&#33021;&#26469;&#35828;&#65292;&#20351;&#29992;&#26816;&#32034;&#32451;&#20064;&#19982;&#26500;&#24314;&#24515;&#26234;&#27169;&#22411;&#19968;&#31867;&#30340;&#23398;&#20064;&#26041;&#27861;&#19982;&#35760;&#24518;&#26041;&#27861;&#30340;&#30830;&#21487;&#20197;&#25552;&#39640;&#20154;&#20204;&#30340;&#33021;&#21147;&#65292;&#20294;&#36825;&#31181;&#30410;&#22788;&#26080;&#27861;&#35753;&#20154;&#31934;&#36890;&#20854;&#20182;&#30340;&#36164;&#26009;&#25110;&#25216;&#33021;&#12290;&#23545;&#19987;&#19994;&#20154;&#22763;&#22823;&#33041;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#22823;&#33041;&#20013;&#21644;&#36825;&#19968;&#19987;&#38271;&#26377;&#20851;&#30340;&#21306;&#22495;&#25165;&#20250;&#20986;&#29616;&#36724;&#31361;&#39635;&#38808;&#24378;&#21270;&#30340;&#29616;&#35937;&#65292;&#20854;&#20182;&#21306;&#22495;&#21017;&#19981;&#20250;&#20986;&#29616;&#12290;&#38050;&#29748;&#28436;&#22863;&#23478;&#33041;&#20013;&#30340;&#39635;&#38808;&#24418;&#25104;&#21464;&#21270;&#20165;&#38480;&#20110;&#38050;&#29748;&#28436;&#22863;&#23478;&#12290;&#20294;&#26159;&#65292;&#35753;&#23454;&#36341;&#25104;&#20026;&#20064;&#24815;&#30340;&#33021;&#21147;&#26159;&#26222;&#36941;&#24615;&#30340;&#12290;&#33267;&#20110;&#30740;&#31350;&#21442;&#19982;&#32773;&#22768;&#31216;&#33041;&#21147;&#35757;&#32451;&#25552;&#39640;&#20102;&#19968;&#20010;&#20154;&#30340;&#33258;&#20449;&#19982;&#20027;&#35266;&#33021;&#21160;&#24615;&#65292;&#36825;&#31181;&#30410;&#22788;&#26356;&#26377;&#21487;&#33021;&#26469;&#33258;&#33391;&#22909;&#30340;&#20064;&#24815;&#65292;&#20363;&#22914;&#23398;&#20064;&#22914;&#20309;&#19987;&#24515;&#33268;&#24535;&#12289;&#25345;&#20043;&#20197;&#24658;&#22320;&#20570;&#20107;&#12290;</P>
<P>&#29702;&#26597;&#24503;&#183;&#23612;&#26031;&#36125;&#29305;&#25351;&#20986;&#65292;&#29615;&#22659;&#8220;&#20056;&#25968;&#8221;&#21487;&#20197;&#25226;&#24456;&#23567;&#30340;&#22522;&#22240;&#22240;&#32032;&#25918;&#22823;&#65292;&#20135;&#29983;&#24040;&#22823;&#30340;&#25928;&#26524;&#65306;&#22522;&#22240;&#20915;&#23450;&#20102;&#19968;&#20010;&#23401;&#23376;&#21482;&#26159;&#27604;&#20854;&#20182;&#23401;&#23376;&#31245;&#24494;&#22909;&#22855;&#19968;&#20123;&#65292;&#20294;&#22914;&#26524;&#29615;&#22659;&#33021;&#28385;&#36275;&#20182;&#30340;&#22909;&#22855;&#24515;&#65292;&#37027;&#20040;&#36825;&#20010;&#23401;&#23376;&#23601;&#21487;&#20197;&#27604;&#20854;&#20182;&#23401;&#23376;&#32874;&#26126;&#35768;&#22810;&#12290;&#21453;&#30528;&#30475;&#36825;&#26465;&#29702;&#35770;&#65292;&#26082;&#28982;&#26080;&#27861;&#24555;&#36895;&#25552;&#39640;&#26234;&#21830;&#65292;&#37027;&#20040;&#26377;&#27809;&#26377;&#31574;&#30053;&#25110;&#20570;&#27861;&#21487;&#20197;&#24403;&#20316;&#35748;&#30693;&#8220;&#20056;&#25968;&#8221;&#65292;&#25918;&#22823;&#30446;&#21069;&#30340;&#26234;&#21147;&#27700;&#24179;&#21602;&#65311;&#30340;&#30830;&#26377;&#19977;&#31181;&#65306;&#25265;&#26377;&#19968;&#31181;&#25104;&#38271;&#24515;&#24577;&#12289;&#20687;&#19987;&#23478;&#37027;&#26679;&#32451;&#20064;&#65292;&#20197;&#21450;&#24314;&#31435;&#35760;&#24518;&#32447;&#32034;&#12290;</P></LI>