<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos414658 class=calibre_5>&#24819;&#35201;&#32456;&#36523;&#25104;&#38271;&#65292;&#35831;&#20687;&#19987;&#23478;&#19968;&#26679;&#24605;&#32771;</P>
<P>&#32769;&#35805;&#35828;&#65306;&#8220;&#33258;&#20197;&#20026;&#33021;&#25110;&#19981;&#33021;&#65292;&#37117;&#26377;&#36947;&#29702;&#12290;&#8221;&#22914;&#26524;&#35828;&#30495;&#26377;&#20160;&#20040;&#27604;&#25165;&#26234;&#26356;&#37325;&#35201;&#65292;&#37027;&#24403;&#28982;&#35201;&#31639;&#24577;&#24230;&#20102;&#12290;&#24515;&#29702;&#23398;&#23478;&#21345;&#32599;&#23572;&#183;&#24503;&#38886;&#20811;&#30340;&#30740;&#31350;&#24341;&#21457;&#20102;&#35832;&#22810;&#20851;&#27880;&#65292;&#22240;&#20026;&#22905;&#27491;&#22909;&#35777;&#26126;&#20102;&#21482;&#26159;&#20449;&#24565;&#65292;&#23601;&#21487;&#20197;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#24433;&#21709;&#23398;&#20064;&#19982;&#25104;&#32489;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#20320;&#35201;&#30456;&#20449;&#26234;&#21147;&#27700;&#24179;&#19981;&#26159;&#22266;&#23450;&#30340;&#65292;&#32780;&#26159;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#20013;&#12290;<SUP class=calibre6><SMALL id=filepos415236 class=calibre7><A href="about:index_split_065.html#filepos460078"><FONT color=#0066cc size=2>[16]</FONT></A></SMALL></SUP></P>
<P>&#24503;&#38886;&#20811;&#21644;&#22905;&#30340;&#21516;&#20107;&#30340;&#24456;&#22810;&#30740;&#31350;&#25104;&#26524;&#37117;&#24471;&#20197;&#37325;&#29616;&#21644;&#25299;&#23637;&#12290;&#22312;&#19968;&#20010;&#26089;&#26399;&#30340;&#23454;&#39564;&#20013;&#65292;&#22905;&#20026;&#32445;&#32422;&#24066;&#19971;&#24180;&#32423;&#25104;&#32489;&#36739;&#20302;&#30340;&#23398;&#29983;&#24320;&#21150;&#20102;&#19968;&#38388;&#24037;&#20316;&#23460;&#65292;&#21521;&#20182;&#20204;&#35762;&#25480;&#26377;&#20851;&#22823;&#33041;&#30340;&#30693;&#35782;&#20197;&#21450;&#26377;&#25928;&#23398;&#20064;&#30340;&#25216;&#24039;&#12290;&#21322;&#25968;&#20154;&#25343;&#21040;&#20102;&#19968;&#20221;&#26377;&#20851;&#35760;&#24518;&#30340;&#24187;&#28783;&#29255;&#65292;&#21478;&#22806;&#21322;&#25968;&#21017;&#30693;&#26195;&#20102;&#21162;&#21147;&#23398;&#20064;&#20250;&#22914;&#20309;&#25913;&#21464;&#22823;&#33041;&#65306;&#24403;&#20320;&#29992;&#21151;&#23398;&#26032;&#19996;&#35199;&#30340;&#26102;&#20505;&#65292;&#22823;&#33041;&#20250;&#24418;&#25104;&#26032;&#36830;&#25509;&#65292;&#20551;&#20197;&#26102;&#26085;&#23601;&#20250;&#35753;&#20320;&#21464;&#24471;&#26356;&#32874;&#26126;&#12290;&#21518;&#19968;&#32452;&#20154;&#34987;&#21578;&#30693;&#65292;&#24320;&#21457;&#26234;&#21147;&#24182;&#19981;&#26159;&#35753;&#26234;&#21147;&#33258;&#34892;&#21457;&#23637;&#65292;&#32780;&#26159;&#35201;&#36890;&#36807;&#21162;&#21147;&#21644;&#23398;&#20064;&#22312;&#22823;&#33041;&#20013;&#24418;&#25104;&#26032;&#36830;&#25509;&#12290;&#22312;&#23436;&#25104;&#24037;&#20316;&#23460;&#30340;&#35838;&#31243;&#21518;&#65292;&#36825;&#20123;&#23401;&#23376;&#37325;&#26032;&#22238;&#21040;&#35838;&#22530;&#20043;&#20013;&#65292;&#20294;&#20182;&#20204;&#30340;&#25945;&#24072;&#24182;&#19981;&#30693;&#36947;&#20854;&#20013;&#19968;&#20123;&#20154;&#23398;&#21040;&#20102;&#21051;&#33510;&#23398;&#20064;&#21487;&#20197;&#25913;&#21464;&#22823;&#33041;&#12290;&#22312;&#23398;&#24180;&#32467;&#26463;&#26102;&#65292;&#19982;&#31177;&#25345;&#20256;&#32479;&#35266;&#28857;&#12289;&#35748;&#20026;&#26234;&#21147;&#27700;&#24179;&#22312;&#20986;&#29983;&#21518;&#23601;&#24050;&#23450;&#22411;&#30340;&#21069;&#19968;&#32452;&#8220;&#22266;&#23450;&#24515;&#24577;&#8221;&#30340;&#23401;&#23376;&#30456;&#27604;&#65292;&#37027;&#20123;&#37319;&#32435;&#20102;&#34987;&#24503;&#38886;&#20811;&#31216;&#20026;&#8220;&#25104;&#38271;&#24515;&#24577;&#8221;&#12289;&#30456;&#20449;&#26234;&#21147;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21463;&#33258;&#36523;&#25511;&#21046;&#30340;&#21518;&#19968;&#32452;&#23398;&#29983;&#65292;&#25104;&#20102;&#26356;&#20027;&#21160;&#30340;&#23398;&#20064;&#32773;&#65292;&#36827;&#27493;&#20063;&#26356;&#22823;&#12290;</P>
<P>&#22909;&#22855;&#24515;&#39537;&#20351;&#24503;&#38886;&#20811;&#23637;&#24320;&#20102;&#30740;&#31350;&#12290;&#22905;&#19968;&#30452;&#24819;&#30693;&#36947;&#20026;&#20309;&#26377;&#20154;&#22312;&#38754;&#20020;&#25361;&#25112;&#26102;&#20250;&#21464;&#24471;&#26080;&#21161;&#24182;&#36208;&#21521;&#22833;&#36133;&#65292;&#26377;&#20154;&#21017;&#33021;&#23581;&#35797;&#26032;&#31574;&#30053;&#65292;&#21152;&#20493;&#21162;&#21147;&#65292;&#20174;&#32780;&#24212;&#23545;&#22833;&#36133;&#12290;&#22905;&#21457;&#29616;&#65292;&#36825;&#20004;&#31181;&#20154;&#20043;&#38388;&#23384;&#22312;&#30528;&#19968;&#20010;&#26681;&#26412;&#30340;&#21306;&#21035;&#65292;&#37027;&#23601;&#26159;&#20182;&#20204;&#30475;&#24453;&#22833;&#36133;&#30340;&#21407;&#22240;&#19981;&#21516;&#12290;&#37027;&#20123;&#23558;&#22833;&#36133;&#24402;&#21646;&#20110;&#26412;&#36523;&#26080;&#33021;&#30340;&#20154;&#8212;&#8212;&#35828;&#8220;&#25105;&#23601;&#26159;&#19981;&#22815;&#32874;&#26126;&#8221;&#30340;&#20154;&#8212;&#8212;&#20250;&#21464;&#24471;&#26080;&#21161;&#65307;&#32780;&#37027;&#20123;&#35748;&#20026;&#22833;&#36133;&#26159;&#21162;&#21147;&#19981;&#22815;&#25110;&#31574;&#30053;&#19981;&#23545;&#30340;&#20154;&#21017;&#20250;&#28145;&#20837;&#21457;&#25496;&#65292;&#23581;&#35797;&#19981;&#21516;&#30340;&#20570;&#27861;&#12290;</P>
<P>&#24503;&#38886;&#20811;&#21457;&#29616;&#65292;&#26377;&#30340;&#23398;&#29983;&#20197;&#25104;&#32489;&#20026;&#30446;&#26631;&#65292;&#32780;&#26377;&#30340;&#23398;&#29983;&#21017;&#20197;&#23398;&#20064;&#20026;&#30446;&#26631;&#12290;&#23545;&#20110;&#21069;&#19968;&#31181;&#20154;&#26469;&#35828;&#65292;&#20182;&#20204;&#21162;&#21147;&#26159;&#20026;&#20102;&#35777;&#26126;&#33258;&#24049;&#30340;&#33021;&#21147;&#12290;&#23545;&#20110;&#31532;&#20108;&#31181;&#20154;&#26469;&#35828;&#65292;&#20182;&#20204;&#21162;&#21147;&#21017;&#26159;&#20026;&#20102;&#23398;&#21040;&#26032;&#30340;&#30693;&#35782;&#25110;&#25216;&#33021;&#12290;&#36861;&#27714;&#25104;&#32489;&#30340;&#20154;&#20250;&#22312;&#26080;&#24847;&#35782;&#20013;&#38480;&#21046;&#33258;&#24049;&#30340;&#28508;&#21147;&#12290;&#22914;&#26524;&#20320;&#22312;&#24847;&#30340;&#26159;&#35777;&#26126;&#25110;&#26174;&#31034;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#20320;&#23601;&#20250;&#25361;&#36873;&#37027;&#20123;&#33258;&#24049;&#26377;&#20449;&#24515;&#20811;&#26381;&#30340;&#25361;&#25112;&#12290;&#20320;&#24819;&#22312;&#20182;&#20154;&#38754;&#21069;&#34920;&#29616;&#24471;&#24456;&#32874;&#26126;&#65292;&#22240;&#27492;&#20320;&#20250;&#19968;&#36941;&#36941;&#22320;&#37325;&#22797;&#33258;&#24049;&#25797;&#38271;&#30340;&#19996;&#35199;&#12290;&#20294;&#22914;&#26524;&#20320;&#30340;&#30446;&#26631;&#26159;&#25552;&#39640;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#20320;&#23601;&#20250;&#36873;&#25321;&#38590;&#24230;&#19981;&#26029;&#21152;&#22823;&#30340;&#25361;&#25112;&#65292;&#32780;&#19988;&#20250;&#25226;&#25387;&#25240;&#29702;&#35299;&#20026;&#26377;&#29992;&#30340;&#20449;&#24687;&#65292;&#20174;&#32780;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#26356;&#20855;&#21019;&#36896;&#21147;&#65292;&#20063;&#26356;&#21152;&#21162;&#21147;&#12290;&#8220;&#22914;&#26524;&#20320;&#24819;&#21453;&#22797;&#28436;&#31034;&#26576;&#20214;&#20107;&#65292;&#8216;&#33021;&#21147;&#8217;&#23601;&#22909;&#20687;&#22312;&#20320;&#30340;&#20307;&#20869;&#38745;&#27490;&#19979;&#26469;&#19968;&#26679;&#65307;&#22914;&#26524;&#20320;&#24819;&#25552;&#39640;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#37027;&#20040;&#23427;&#23601;&#20250;&#27963;&#36291;&#36215;&#26469;&#65292;&#21464;&#24471;&#20855;&#26377;&#21487;&#22609;&#24615;&#12290;&#8221;&#24503;&#38886;&#20811;&#35828;&#12290;&#20197;&#23398;&#20064;&#20026;&#30446;&#26631;&#28608;&#21457;&#30340;&#24605;&#36335;&#21644;&#34892;&#21160;&#65292;&#19982;&#20197;&#25104;&#32489;&#20026;&#30446;&#26631;&#28608;&#21457;&#30340;&#23436;&#20840;&#19981;&#19968;&#26679;&#12290;<SUP class=calibre6><SMALL id=filepos417992 class=calibre7><A href="about:index_split_065.html#filepos460733"><FONT color=#0066cc size=2>[17]</FONT></A></SMALL></SUP></P>
<P>&#30683;&#30462;&#30340;&#26159;&#65292;&#23545;&#20110;&#26576;&#20123;&#26126;&#26143;&#36816;&#21160;&#21592;&#26469;&#35828;&#65292;&#20851;&#27880;&#25104;&#32489;&#21453;&#32780;&#20250;&#23548;&#33268;&#21457;&#25381;&#22833;&#24120;&#12290;&#20154;&#20204;&#24120;&#31216;&#36190;&#20182;&#20204;&#26159;&#8220;&#22825;&#29983;&#30340;&#8221;&#36816;&#21160;&#21592;&#65292;&#32780;&#20182;&#20204;&#33258;&#24049;&#20063;&#35748;&#20026;&#25104;&#32489;&#26159;&#30001;&#22825;&#36171;&#20915;&#23450;&#30340;&#12290;&#22914;&#26524;&#20182;&#20204;&#30495;&#26159;&#25152;&#35859;&#8220;&#22825;&#29983;&#30340;&#8221;&#36816;&#21160;&#21592;&#65292;&#39034;&#30528;&#36825;&#20010;&#24605;&#36335;&#24819;&#19979;&#21435;&#65292;&#37027;&#20182;&#20204;&#21448;&#20309;&#24517;&#21162;&#21147;&#35757;&#32451;&#21602;&#65311;&#20182;&#20204;&#24212;&#35813;&#19981;&#29992;&#35757;&#32451;&#25165;&#23545;&#65292;&#22240;&#20026;&#38656;&#35201;&#35757;&#32451;&#27491;&#22909;&#35777;&#26126;&#20102;&#20182;&#20204;&#30340;&#22825;&#36171;&#19981;&#22815;&#20248;&#31168;&#65292;&#26681;&#26412;&#36798;&#19981;&#21040;&#26631;&#20934;&#12290;&#20851;&#27880;&#25104;&#32489;&#32780;&#24573;&#35270;&#23398;&#20064;&#19982;&#21457;&#23637;&#35753;&#20154;&#19981;&#25954;&#20882;&#38505;&#65292;&#32780;&#36807;&#20110;&#20851;&#27880;&#33258;&#24049;&#30340;&#24418;&#35937;&#65292;&#23601;&#20250;&#23475;&#24597;&#21035;&#20154;&#35828;&#33258;&#24049;&#24517;&#39035;&#31469;&#23613;&#20840;&#21147;&#25165;&#33021;&#21462;&#24471;&#19981;&#38169;&#30340;&#25104;&#26524;&#12290;</P>
<P>&#24503;&#38886;&#20811;&#30340;&#24037;&#20316;&#24310;&#20280;&#21040;&#26377;&#20851;&#36190;&#25196;&#30340;&#39046;&#22495;&#65292;&#30740;&#31350;&#36190;&#25196;&#23545;&#20154;&#20204;&#24212;&#23545;&#25361;&#25112;&#30340;&#26041;&#24335;&#26377;&#20160;&#20040;&#24433;&#21709;&#12290;&#20854;&#20013;&#30340;&#19968;&#20010;&#26696;&#20363;&#26159;&#65292;&#19968;&#32452;&#20116;&#24180;&#32423;&#30340;&#23398;&#29983;&#27599;&#20154;&#35299;&#19968;&#36947;&#35868;&#39064;&#65292;&#26377;&#30340;&#23398;&#29983;&#22312;&#35299;&#24320;&#35868;&#39064;&#21518;&#34987;&#36190;&#25196;&#24456;&#32874;&#26126;&#65292;&#26377;&#30340;&#23398;&#29983;&#22312;&#35299;&#23436;&#21518;&#34987;&#31216;&#36190;&#24456;&#21162;&#21147;&#12290;&#28982;&#21518;&#65292;&#30740;&#31350;&#20154;&#21592;&#35753;&#36825;&#20123;&#23398;&#29983;&#36873;&#25321;&#21478;&#22806;&#30340;&#39064;&#30446;&#65306;&#35201;&#20040;&#19982;&#19978;&#19968;&#27425;&#38590;&#24230;&#30456;&#21516;&#65292;&#35201;&#20040;&#26356;&#38590;&#65292;&#20294;&#21487;&#20197;&#22312;&#35753;&#20182;&#20204;&#20184;&#20986;&#26356;&#22810;&#21162;&#21147;&#21518;&#23398;&#21040;&#19996;&#35199;&#12290;&#22810;&#25968;&#34987;&#36190;&#25196;&#24456;&#32874;&#26126;&#30340;&#23398;&#29983;&#36873;&#25321;&#20102;&#31616;&#21333;&#30340;&#39064;&#30446;&#65292;90%&#34987;&#31216;&#36190;&#24456;&#21162;&#21147;&#30340;&#23398;&#29983;&#36873;&#25321;&#20102;&#22256;&#38590;&#30340;&#39064;&#30446;&#12290;</P>
<P>&#36825;&#20010;&#23454;&#39564;&#21487;&#20197;&#35843;&#25972;&#25104;&#65292;&#23398;&#29983;&#20174;&#27748;&#22982;&#21644;&#27604;&#23572;&#20004;&#20010;&#20154;&#37027;&#37324;&#39046;&#21462;&#39064;&#30446;&#12290;&#27748;&#22982;&#32473;&#23398;&#29983;&#30340;&#39064;&#30446;&#26159;&#21162;&#21147;&#23601;&#21487;&#20197;&#35299;&#31572;&#30340;&#65292;&#32780;&#27604;&#23572;&#30340;&#39064;&#30446;&#26159;&#26080;&#35299;&#30340;&#12290;&#27599;&#20010;&#23398;&#29983;&#37117;&#35201;&#20174;&#27748;&#22982;&#21644;&#27604;&#23572;&#37027;&#37324;&#39046;&#21462;&#39064;&#30446;&#12290;&#22312;&#35299;&#39064;&#20043;&#21518;&#65292;&#26377;&#30340;&#23398;&#29983;&#34987;&#31216;&#36190;&#24456;&#32874;&#26126;&#65292;&#26377;&#30340;&#21017;&#34987;&#22840;&#22870;&#24456;&#21162;&#21147;&#12290;&#22312;&#31532;&#20108;&#36718;&#23454;&#39564;&#37324;&#65292;&#23398;&#29983;&#35201;&#20174;&#27748;&#22982;&#21644;&#27604;&#23572;&#20004;&#20010;&#20154;&#37027;&#37324;&#39046;&#21462;&#26356;&#22810;&#30340;&#39064;&#30446;&#65292;&#36825;&#27425;&#30340;&#39064;&#30446;&#37117;&#26159;&#26377;&#35299;&#30340;&#12290;&#32467;&#26524;&#20196;&#20154;&#24778;&#35766;&#65292;&#37027;&#20123;&#34987;&#31216;&#36190;&#24456;&#32874;&#26126;&#30340;&#23398;&#29983;&#20960;&#20046;&#27809;&#20154;&#33021;&#35299;&#24320;&#27604;&#23572;&#30340;&#39064;&#30446;&#65292;&#32780;&#36825;&#20123;&#39064;&#30446;&#19982;&#20808;&#21069;&#20182;&#20204;&#35299;&#36807;&#30340;&#12289;&#20174;&#27748;&#22982;&#37027;&#37324;&#39046;&#21462;&#30340;&#39064;&#30446;&#23436;&#20840;&#19968;&#26679;&#12290;&#37027;&#20123;&#35748;&#20026;&#32874;&#26126;&#26368;&#37325;&#35201;&#30340;&#23398;&#29983;&#22312;&#31532;&#19968;&#36718;&#27809;&#26377;&#35299;&#24320;&#27604;&#23572;&#30340;&#39064;&#30446;&#65288;&#31532;&#19968;&#36718;&#27604;&#23572;&#30340;&#39064;&#30446;&#26412;&#36523;&#26080;&#35299;&#65289;&#65292;&#23601;&#20250;&#28176;&#28176;&#20135;&#29983;&#19968;&#31181;&#25387;&#36133;&#21644;&#26080;&#21161;&#30340;&#24863;&#35273;&#12290;</P>
<P>&#24403;&#34987;&#22840;&#22870;&#26234;&#21830;&#39640;&#30340;&#26102;&#20505;&#65292;&#23401;&#23376;&#23601;&#20250;&#24471;&#21040;&#36825;&#26679;&#19968;&#31181;&#20449;&#24687;&#65292;&#21363;&#34987;&#30475;&#25104;&#32874;&#26126;&#20154;&#25165;&#26159;&#28216;&#25103;&#30340;&#20851;&#38190;&#12290;&#8220;&#24378;&#35843;&#21162;&#21147;&#26159;&#22312;&#32473;&#20104;&#23401;&#23376;&#19968;&#31181;&#20182;&#20204;&#33021;&#25511;&#21046;&#30340;&#21464;&#37327;&#65292;&#23545;&#20110;&#23401;&#23376;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#21464;&#37327;&#24456;&#31232;&#26377;&#12290;&#8221;&#24503;&#38886;&#20811;&#35828;&#65292;&#8220;&#24378;&#35843;&#22825;&#29983;&#30340;&#26234;&#21147;&#21017;&#26159;&#23558;&#23427;&#32622;&#20110;&#23401;&#23376;&#30340;&#25511;&#21046;&#20043;&#22806;&#65292;&#23545;&#20110;&#24212;&#23545;&#22833;&#36133;&#26469;&#35828;&#27809;&#26377;&#22909;&#22788;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos420544 class=calibre7><A href="about:index_split_065.html#filepos460917"><FONT color=#0066cc size=2>[18]</FONT></A></SMALL></SUP></P>
<P>&#20445;&#32599;&#183;&#22270;&#36203;&#22312;&#20182;&#30340;&#26032;&#20070;&#12298;&#24615;&#26684;&#30340;&#21147;&#37327;&#65306;&#21191;&#27668;&#12289;&#22909;&#22855;&#24515;&#12289;&#20048;&#35266;&#31934;&#31070;&#19982;&#23401;&#23376;&#30340;&#26410;&#26469;&#12299;&#20013;&#65292;&#20511;&#37492;&#20102;&#24503;&#38886;&#20811;&#19982;&#20182;&#20154;&#30340;&#30740;&#31350;&#25104;&#26524;&#65292;&#35299;&#37322;&#20102;&#20026;&#20309;&#21462;&#24471;&#25104;&#21151;&#26356;&#22810;&#30340;&#26159;&#38752;&#21191;&#27668;&#12289;&#22909;&#22855;&#24515;&#19982;&#22362;&#25345;&#65292;&#32780;&#19981;&#26159;&#26234;&#21830;&#12290;&#25104;&#21151;&#30340;&#20851;&#38190;&#22240;&#32032;&#26159;&#35753;&#23401;&#23376;&#20174;&#23567;&#38754;&#23545;&#22256;&#38590;&#65292;&#23398;&#30528;&#20811;&#26381;&#22256;&#38590;&#12290;&#22270;&#36203;&#20889;&#36947;&#65292;&#31038;&#20250;&#26368;&#24213;&#23618;&#30340;&#23401;&#23376;&#38754;&#20020;&#30340;&#25361;&#25112;&#24456;&#22810;&#65292;&#26497;&#24230;&#32570;&#20047;&#36164;&#28304;&#65292;&#20197;&#33267;&#20110;&#20182;&#20204;&#27809;&#26377;&#20307;&#39564;&#25104;&#21151;&#30340;&#26426;&#20250;&#12290;&#20294;&#26159;&#21453;&#36807;&#26469;&#35828;&#65292;&#22788;&#20110;&#31038;&#20250;&#39030;&#23618;&#30340;&#23401;&#23376;&#19968;&#26086;&#38754;&#20020;&#22256;&#22659;&#65292;&#23601;&#26377;&#23478;&#38271;&#39550;&#30528;&#30452;&#21319;&#26426;&#26469;&#24110;&#24537;&#65292;&#20182;&#20204;&#20174;&#19981;&#34987;&#20801;&#35768;&#22833;&#36133;&#65292;&#20063;&#27809;&#26377;&#38752;&#33258;&#24049;&#30340;&#21147;&#37327;&#20811;&#26381;&#36807;&#22256;&#38590;&#12290;&#20182;&#20204;&#21516;&#26679;&#27809;&#26377;&#20307;&#20250;&#36807;&#22609;&#36896;&#20154;&#26684;&#30340;&#36807;&#31243;&#65292;&#32780;&#36825;&#31181;&#36807;&#31243;&#23545;&#20170;&#21518;&#29983;&#27963;&#20013;&#30340;&#25104;&#21151;&#33267;&#20851;&#37325;&#35201;&#12290;<SUP class=calibre6><SMALL id=filepos421388 class=calibre7><A href="about:index_split_065.html#filepos461157"><FONT color=#0066cc size=2>[19]</FONT></A></SMALL></SUP>&#20986;&#29983;&#20110;&#31532;&#19977;&#22418;<SUP class=calibre6><SMALL id=filepos421462 class=calibre7><A href="about:index_split_065.html#filepos461359"><FONT color=#0066cc size=2>[20]</FONT></A></SMALL></SUP>&#65292;&#38271;&#22823;&#20063;&#19968;&#30452;&#35748;&#20026;&#33258;&#24049;&#23436;&#25104;&#20102;&#19977;&#22418;&#23433;&#25171;&#30340;&#23401;&#23376;&#65292;&#19981;&#22826;&#21487;&#33021;&#20250;&#25509;&#21463;&#37027;&#20123;&#33021;&#35753;&#20182;&#21457;&#29616;&#33258;&#24049;&#20840;&#37096;&#28508;&#21147;&#30340;&#25361;&#25112;&#12290;&#22312;&#24847;&#33258;&#24049;&#22312;&#21035;&#20154;&#30524;&#20013;&#32874;&#26126;&#19982;&#21542;&#65292;&#20250;&#35753;&#20154;&#36991;&#20813;&#25215;&#25285;&#29983;&#27963;&#20013;&#30340;&#39118;&#38505;&#65306;&#26080;&#35770;&#26159;&#37027;&#20123;&#33021;&#28608;&#21457;&#20854;&#24535;&#21521;&#30340;&#23567;&#39118;&#38505;&#65292;&#36824;&#26159;&#37027;&#20123;&#20026;&#20102;&#25104;&#23601;&#21331;&#36234;&#32780;&#20570;&#20986;&#30340;&#22823;&#32966;&#12289;&#26377;&#36828;&#35265;&#30340;&#20030;&#21160;&#12290;&#23601;&#20687;&#24503;&#38886;&#20811;&#21578;&#35785;&#25105;&#20204;&#30340;&#37027;&#26679;&#65292;&#22833;&#36133;&#35753;&#20154;&#33719;&#24471;&#26377;&#29992;&#30340;&#20449;&#24687;&#65292;&#20063;&#35753;&#20154;&#26377;&#26426;&#20250;&#21457;&#29616;&#33258;&#24049;&#22312;&#31469;&#23613;&#20840;&#21147;&#26102;&#33021;&#20570;&#21040;&#20160;&#20040;&#12290;</P>
<P>&#24503;&#38886;&#20811;&#12289;&#22270;&#36203;&#65292;&#20197;&#21450;&#20182;&#20204;&#30340;&#21516;&#20107;&#22312;&#36825;&#19968;&#39046;&#22495;&#30340;&#24037;&#20316;&#21578;&#35785;&#25105;&#20204;&#65292;&#33258;&#24459;&#12289;&#21191;&#27668;&#21450;&#25104;&#38271;&#24515;&#24577;&#36825;&#20123;&#32032;&#36136;&#25165;&#35753;&#20154;&#25954;&#24819;&#25954;&#20570;&#65292;&#20855;&#22791;&#21019;&#36896;&#21147;&#19982;&#27589;&#21147;&#65292;&#20174;&#32780;&#33719;&#24471;&#26356;&#22810;&#30340;&#23398;&#38382;&#21644;&#26356;&#22823;&#30340;&#25104;&#21151;&#65292;&#32780;&#26234;&#21830;&#22312;&#36825;&#26041;&#38754;&#36215;&#30340;&#20316;&#29992;&#35201;&#23567;&#24471;&#22810;&#12290;&#24503;&#38886;&#20811;&#35828;&#65306;&#8220;&#21482;&#26377;&#22312;&#21463;&#27963;&#24615;&#25104;&#20998;&#39537;&#20351;&#26102;&#65292;&#23398;&#20064;&#19982;&#38075;&#30740;&#30340;&#25216;&#33021;&#25165;&#19981;&#33267;&#20110;&#33618;&#24223;&#12290;&#8221;&#36825;&#37324;&#25152;&#35828;&#30340;&#27963;&#24615;&#25104;&#20998;&#23481;&#26131;&#29702;&#35299;&#21364;&#24847;&#20041;&#28145;&#21051;&#65292;&#37027;&#23601;&#26159;&#25552;&#39640;&#33021;&#21147;&#30340;&#21160;&#21147;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#20320;&#33258;&#24049;&#25484;&#25511;&#30340;&#12290;</P></LI>