<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos422580 class=calibre_5>&#23398;&#20064;&#25191;&#34892;&#21147;&#27604;&#23398;&#20064;&#25216;&#24039;&#26356;&#37325;&#35201;</P>
<P>&#26080;&#35770;&#35265;&#35782;&#36807;&#21738;&#20010;&#39046;&#22495;&#8212;&#8212;&#38050;&#29748;&#12289;&#35937;&#26827;&#12289;&#39640;&#23572;&#22827;&#30340;&#19987;&#23478;&#65292;&#20320;&#25110;&#35768;&#37117;&#20250;&#24778;&#21497;&#65292;&#20182;&#20204;&#30340;&#33021;&#21147;&#24517;&#23450;&#26159;&#22825;&#20998;&#20351;&#28982;&#12290;&#20294;&#26159;&#65292;&#19987;&#19994;&#20154;&#22763;&#30340;&#34920;&#29616;&#20063;&#24182;&#19981;&#24635;&#26159;&#20986;&#33258;&#26576;&#20123;&#22522;&#22240;&#22240;&#32032;&#25110;&#26234;&#21830;&#20248;&#21183;&#12290;&#22312;&#23433;&#24503;&#26031;&#183;&#33406;&#21033;&#20811;&#26862;&#30475;&#26469;&#65292;&#20182;&#20204;&#30340;&#20248;&#24322;&#34920;&#29616;&#22810;&#26469;&#33258;&#25968;&#21315;&#23567;&#26102;&#31215;&#32047;&#30340;&#21051;&#24847;&#32451;&#20064;&#12290;&#22914;&#26524;&#35828;&#21453;&#22797;&#20570;&#26576;&#20107;&#21487;&#20197;&#34987;&#31216;&#20026;&#32451;&#20064;&#65292;&#37027;&#20040;&#21051;&#24847;&#32451;&#20064;&#23601;&#26159;&#21478;&#22806;&#19968;&#31181;&#23436;&#20840;&#19981;&#21516;&#30340;&#19996;&#35199;&#65306;&#23427;&#26159;&#30446;&#26631;&#23548;&#21521;&#30340;&#65292;&#36890;&#24120;&#35201;&#29420;&#33258;&#36827;&#34892;&#65292;&#32780;&#19988;&#35201;&#21453;&#22797;&#21162;&#21147;&#36229;&#36807;&#30446;&#21069;&#30340;&#27700;&#24179;&#12290;&#19981;&#31649;&#22312;&#21738;&#20010;&#39046;&#22495;&#65292;&#19987;&#19994;&#20154;&#22763;&#30340;&#34920;&#29616;&#37117;&#34987;&#35748;&#20026;&#24402;&#21151;&#20110;&#22823;&#37327;&#22797;&#26434;&#27169;&#24335;&#30340;&#32531;&#24930;&#31215;&#32047;&#12290;&#19987;&#19994;&#20154;&#22763;&#35201;&#20855;&#22791;&#30693;&#35782;&#65292;&#30693;&#36947;&#22312;&#19981;&#21516;&#30340;&#24773;&#20917;&#19979;&#24212;&#35813;&#37319;&#21462;&#24590;&#26679;&#30340;&#34892;&#21160;&#65292;&#27169;&#24335;&#23601;&#26159;&#29992;&#26469;&#23384;&#20648;&#36825;&#20123;&#30693;&#35782;&#30340;&#12290;&#20197;&#19968;&#21517;&#22269;&#38469;&#35937;&#26827;&#20896;&#20891;&#20026;&#20363;&#65292;&#20182;&#22312;&#30740;&#31350;&#26827;&#23616;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#24819;&#20986;&#35768;&#22810;&#36208;&#27861;&#65292;&#27599;&#19968;&#31181;&#36208;&#27861;&#37117;&#20250;&#22312;&#24515;&#37324;&#31215;&#32047;&#19979;&#26469;&#12290;&#20854;&#20013;&#30340;&#21162;&#21147;&#12289;&#22833;&#36133;&#12289;&#24605;&#32771;&#19982;&#19981;&#26029;&#23581;&#35797;&#23601;&#26159;&#21051;&#24847;&#32451;&#20064;&#30340;&#29305;&#28857;&#65292;&#23427;&#20204;&#25171;&#36896;&#20986;&#20102;&#26032;&#30340;&#30693;&#35782;&#12289;&#29983;&#29702;&#19978;&#30340;&#36866;&#24212;&#24615;&#65292;&#20197;&#21450;&#22797;&#26434;&#30340;&#24515;&#26234;&#27169;&#22411;&#65292;&#20174;&#32780;&#35753;&#20154;&#36229;&#36234;&#20197;&#24448;&#30340;&#27700;&#24179;&#12290;</P>
<P>&#31859;&#24320;&#26391;&#29738;&#32599;&#22312;&#35199;&#26031;&#24311;&#25945;&#22530;&#30340;&#31353;&#39030;&#19978;&#32472;&#21046;&#20102;400&#22810;&#24133;&#30495;&#20154;&#22823;&#23567;&#30340;&#30011;&#20687;&#12290;&#25454;&#31216;&#65292;&#20182;&#22312;&#23436;&#24037;&#26102;&#20889;&#36947;&#65306;&#8220;&#22914;&#26524;&#20154;&#20204;&#30693;&#36947;&#25105;&#20026;&#20102;&#31934;&#20110;&#27492;&#20107;&#20184;&#20986;&#20102;&#22810;&#23569;&#24515;&#34880;&#65292;&#25972;&#20010;&#20107;&#24773;&#30475;&#36215;&#26469;&#23601;&#19981;&#37027;&#20040;&#32654;&#22937;&#20102;&#12290;&#8221;&#22312;&#23815;&#25308;&#32773;&#30524;&#20013;&#65292;&#36825;&#26159;&#36229;&#24120;&#22825;&#36171;&#30340;&#20307;&#29616;&#65292;&#23454;&#38469;&#19978;&#21364;&#26159;4&#24180;&#33392;&#33510;&#21331;&#32477;&#30340;&#34388;&#24515;&#24037;&#20316;&#36896;&#23601;&#20102;&#36825;&#19968;&#26480;&#20316;&#12290;<SUP class=calibre6><SMALL id=filepos424263 class=calibre7><A href="about:index_split_065.html#filepos461704"><FONT color=#0066cc size=2>[21]</FONT></A></SMALL></SUP></P>
<P>&#21051;&#24847;&#32451;&#20064;&#36890;&#24120;&#27627;&#26080;&#20048;&#36259;&#21487;&#35328;&#65292;&#32780;&#19988;&#23545;&#20110;&#22823;&#22810;&#25968;&#23398;&#20064;&#32773;&#26469;&#35828;&#38656;&#35201;&#22312;&#25945;&#32451;&#25110;&#22521;&#35757;&#32773;&#30340;&#25351;&#23548;&#19979;&#36827;&#34892;&#12290;&#20182;&#20204;&#21487;&#20197;&#24110;&#21161;&#23398;&#20064;&#32773;&#25214;&#20986;&#38656;&#35201;&#25552;&#39640;&#30340;&#29615;&#33410;&#65292;&#25226;&#23398;&#20064;&#32773;&#30340;&#27880;&#24847;&#21147;&#38598;&#20013;&#21040;&#29305;&#23450;&#30340;&#26041;&#38754;&#65292;&#24182;&#25552;&#20379;&#21453;&#39304;&#20197;&#30830;&#20445;&#21028;&#26029;&#21644;&#35748;&#35782;&#30340;&#20934;&#30830;&#24615;&#12290;&#21051;&#24847;&#32451;&#20064;&#20013;&#30340;&#21162;&#21147;&#19982;&#22362;&#25345;&#20250;&#25913;&#36896;&#22823;&#33041;&#19982;&#29983;&#29702;&#26426;&#33021;&#65292;&#20351;&#20043;&#36866;&#24212;&#26356;&#20986;&#33394;&#30340;&#34920;&#29616;&#65292;&#20294;&#20320;&#21482;&#33021;&#25104;&#20026;&#19968;&#20010;&#39046;&#22495;&#30340;&#19987;&#23478;&#8212;&#8212;&#21051;&#24847;&#32451;&#20064;&#19981;&#20250;&#24102;&#26469;&#20248;&#21183;&#25110;&#30410;&#22788;&#65292;&#35753;&#20320;&#22312;&#20854;&#20182;&#39046;&#22495;&#25317;&#26377;&#19987;&#38271;&#12290;&#19968;&#20010;&#20851;&#20110;&#29992;&#32451;&#20064;&#25913;&#36896;&#22823;&#33041;&#30340;&#31616;&#21333;&#20363;&#23376;&#23601;&#26159;&#27835;&#30103;&#25163;&#23616;&#37096;&#32908;&#24352;&#21147;&#38556;&#30861;&#12290;&#36825;&#31181;&#32508;&#21512;&#24449;&#20250;&#20986;&#29616;&#22312;&#19968;&#20123;&#21513;&#20182;&#25163;&#21644;&#38050;&#29748;&#24072;&#36523;&#19978;&#65292;&#20182;&#20204;&#30340;&#21453;&#22797;&#32451;&#20064;&#20250;&#25913;&#36896;&#22823;&#33041;&#65292;&#35753;&#22823;&#33041;&#20197;&#20026;&#20004;&#26681;&#25163;&#25351;&#24050;&#32463;&#34701;&#20026;&#19968;&#20307;&#12290;&#36890;&#36807;&#19968;&#31995;&#21015;&#20855;&#26377;&#38590;&#24230;&#30340;&#35757;&#32451;&#65292;&#20182;&#20204;&#21487;&#20197;&#36880;&#28176;&#24674;&#22797;&#21333;&#20010;&#25163;&#25351;&#30340;&#33021;&#21147;&#65292;&#20351;&#20004;&#26681;&#25163;&#25351;&#37325;&#26032;&#20998;&#24320;&#27963;&#21160;&#12290;</P>
<P>&#19987;&#19994;&#20154;&#22763;&#26377;&#26102;&#20250;&#34987;&#35748;&#20026;&#25317;&#26377;&#19968;&#31181;&#31070;&#31192;&#30340;&#22825;&#36171;&#12290;&#20854;&#20013;&#30340;&#19968;&#20010;&#21407;&#22240;&#26159;&#65292;&#26377;&#20123;&#20154;&#22312;&#33258;&#24049;&#25797;&#38271;&#30340;&#39046;&#22495;&#37324;&#65292;&#33021;&#20808;&#35266;&#23519;&#19968;&#22871;&#22797;&#26434;&#30340;&#34892;&#20026;&#65292;&#28982;&#21518;&#36890;&#36807;&#35760;&#24518;&#22797;&#29616;&#36825;&#22871;&#34892;&#20026;&#20013;&#30340;&#27599;&#20010;&#29615;&#33410;&#65292;&#20570;&#21040;&#20998;&#27627;&#19981;&#24046;&#12290;&#33707;&#25166;&#29305;&#21482;&#38656;&#21548;&#19968;&#36941;&#26354;&#23376;&#65292;&#23601;&#33021;&#25226;&#20048;&#35889;&#20889;&#20986;&#26469;&#65292;&#24182;&#22240;&#27492;&#20986;&#21517;&#12290;&#20294;&#33406;&#21033;&#20811;&#26862;&#35828;&#65292;&#36825;&#31181;&#25216;&#33021;&#24182;&#38750;&#26469;&#33258;&#31532;&#20845;&#24863;&#65292;&#32780;&#26159;&#22240;&#20026;&#19987;&#19994;&#20154;&#22763;&#22810;&#24180;&#26469;&#22312;&#30456;&#20851;&#39046;&#22495;&#37324;&#31215;&#32047;&#20102;&#30693;&#35782;&#19982;&#25216;&#33021;&#65292;&#22521;&#20859;&#20986;&#20102;&#36229;&#24120;&#30340;&#24863;&#30693;&#19982;&#35760;&#24518;&#33021;&#21147;&#12290;&#22823;&#22810;&#25968;&#19987;&#20110;&#26576;&#19968;&#39046;&#22495;&#30340;&#20154;&#21040;&#29983;&#27963;&#20013;&#30340;&#20854;&#20182;&#39046;&#22495;&#65292;&#20063;&#21482;&#26159;&#34920;&#29616;&#24179;&#24179;&#30340;&#20154;&#12290;</P>
<P>&#33406;&#21033;&#20811;&#26862;&#20174;&#30740;&#31350;&#20013;&#21457;&#29616;&#65292;&#25104;&#20026;&#26576;&#20010;&#39046;&#22495;&#30340;&#19987;&#23478;&#65292;&#24179;&#22343;&#35201;&#22312;&#19987;&#19994;&#19978;&#25237;&#20837;&#19968;&#19975;&#23567;&#26102;&#25110;&#21313;&#24180;&#30340;&#32451;&#20064;&#26102;&#38388;&#65292;&#32780;&#20854;&#20013;&#26368;&#20026;&#20986;&#33394;&#30340;&#20154;&#25226;&#22823;&#37096;&#20998;&#26102;&#38388;&#33457;&#22312;&#29420;&#33258;&#36827;&#34892;&#21051;&#24847;&#32451;&#20064;&#19978;&#12290;&#36825;&#37324;&#20027;&#35201;&#24819;&#35828;&#26126;&#30340;&#26159;&#65292;&#19987;&#23478;&#32423;&#30340;&#34920;&#29616;&#38656;&#35201;&#39640;&#36136;&#37327;&#30340;&#32451;&#20064;&#65292;&#32780;&#19981;&#26159;&#38752;&#36951;&#20256;&#22240;&#32032;&#12290;&#21478;&#22806;&#65292;&#23545;&#20110;&#26222;&#36890;&#20154;&#26469;&#35828;&#65292;&#24819;&#25104;&#20026;&#19987;&#23478;&#24182;&#19981;&#26159;&#20160;&#20040;&#19981;&#21487;&#33021;&#30340;&#20219;&#21153;&#65292;&#21482;&#35201;&#20320;&#26377;&#21160;&#21147;&#21644;&#26102;&#38388;&#65292;&#24182;&#33021;&#24378;&#36843;&#33258;&#36523;&#21435;&#23454;&#29616;&#36825;&#19968;&#28857;&#12290;</P></LI>