<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV class=part>
<DIV class=kazari><img alt=ken src="file:///[PrimaryStorage]local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/ken.png"> </DIV>
<H1 class=bodycontent-first-title><SPAN class=shuzi>2</SPAN><BR>&#30450;&#30446;&#30340;&#21457;&#26126;&#23478;&#19982;&#30446;&#20809;&#29421;&#38552;&#30340;&#25237;&#36164;&#32773;&#65306;<BR>&#35782;&#21035;&#21407;&#21019;&#24819;&#27861;&#30340;&#33402;&#26415;&#21644;&#31185;&#23398;</H1></DIV>
<P class=bodycontent-text>&#22312;&#19990;&#32426;&#20043;&#20132;&#65292;&#19968;&#39033;&#21457;&#26126;&#32473;&#30789;&#35895;&#24102;&#26469;&#19968;&#22330;&#39118;&#26292;&#12290;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#31216;&#36825;&#26159;&#33258;&#20010;&#20154;&#35745;&#31639;&#26426;&#20197;&#26469;&#26368;&#24778;&#20154;&#30340;&#19968;&#39033;&#25216;&#26415;&#12290;&#20052;&#24067;&#26031;&#23545;&#36825;&#19968;&#21457;&#26126;&#21407;&#22411;&#21313;&#20998;&#30528;&#36855;&#65292;&#21521;&#21457;&#26126;&#32773;&#25552;&#20379;&#20102;6300&#19975;&#32654;&#20803;&#30340;&#25237;&#36164;&#12290;&#30001;&#20110;&#21457;&#26126;&#32773;&#25298;&#32477;&#20102;&#36825;&#19968;&#20132;&#26131;&#65292;&#20052;&#24067;&#26031;&#20570;&#20102;&#19968;&#20214;&#35753;&#20154;&#20986;&#20046;&#24847;&#26009;&#30340;&#20107;&#24773;&#65306;&#20182;&#25552;&#20986;&#20026;&#21457;&#26126;&#32773;&#22312;&#25509;&#19979;&#26469;&#30340;6&#20010;&#26376;&#20869;&#25552;&#20379;&#20813;&#36153;&#21672;&#35810;&#26381;&#21153;&#12290;&#20122;&#39532;&#36874;&#21019;&#22987;&#20154;&#26480;&#22827;&#183;&#36125;&#32034;&#26031;&#65288;Jeff Bezos&#65289;&#30475;&#20102;&#19968;&#30524;&#20135;&#21697;&#65292;&#20063;&#31435;&#21363;&#21442;&#19982;&#20102;&#36827;&#26469;&#65292;&#20182;&#21578;&#35785;&#36825;&#20301;&#21457;&#26126;&#32773;&#65306;&#8220;&#20320;&#26377;&#36825;&#26679;&#19968;&#20214;&#26497;&#20855;&#38761;&#21629;&#24615;&#30340;&#20135;&#21697;&#65292;&#21334;&#25481;&#23427;&#32477;&#19981;&#20250;&#26377;&#20219;&#20309;&#38382;&#39064;&#12290;&#8221;&#39047;&#20855;&#20256;&#22855;&#33394;&#24425;&#12289;&#26366;&#25104;&#21151;&#25237;&#36164;&#35895;&#27468;&#21644;&#20854;&#20182;&#35768;&#22810;&#34013;&#31609;&#21021;&#21019;&#20844;&#21496;&#30340;&#39118;&#38505;&#25237;&#36164;&#23478;&#32422;&#32752;&#183;&#26460;&#23572;&#65288;John Doerr&#65289;&#21521;&#36825;&#23478;&#20844;&#21496;&#25237;&#36164;&#20102;8000&#19975;&#32654;&#20803;&#65292;&#20182;&#39044;&#35745;&#23427;&#23558;&#20197;&#26368;&#24555;&#36895;&#24230;&#21457;&#23637;&#25104;&#24066;&#20540;10&#20159;&#32654;&#20803;&#30340;&#20844;&#21496;&#65292;&#24182;&#19988;&#8220;&#23427;&#23558;&#21464;&#24471;&#27604;&#20114;&#32852;&#32593;&#26356;&#20026;&#37325;&#35201;&#8221;&#12290;</P>
<P class=bodycontent-text>&#21457;&#26126;&#32773;&#26412;&#20154;&#34987;&#31216;&#20026;&#29616;&#20195;&#29256;&#30340;&#25176;&#39532;&#26031;&#183;&#29233;&#36842;&#29983;&#65288;Thomas Edison&#65289;&#65292;&#20182;&#30340;&#21457;&#26126;&#24050;&#32463;&#24102;&#26469;&#20102;&#24456;&#22810;&#37325;&#22823;&#31361;&#30772;&#12290;&#20182;&#30340;&#20415;&#25658;&#24335;&#36879;&#26512;&#26426;&#34987;&#35780;&#20026;&#24403;&#24180;&#30340;&#24180;&#24230;&#26368;&#20339;&#21307;&#30103;&#20135;&#21697;&#65292;&#20182;&#30340;&#20415;&#25658;&#24335;&#33647;&#29289;&#36755;&#28082;&#27893;&#20943;&#23569;&#20102;&#24739;&#32773;&#34987;&#22256;&#22312;&#21307;&#38498;&#30340;&#26102;&#38388;&#65292;&#20182;&#30340;&#34880;&#31649;&#25903;&#26550;&#36830;&#25509;&#21040;&#20102;&#21103;&#24635;&#32479;&#20999;&#23612;&#30340;&#24515;&#33039;&#20013;&#12290;&#20182;&#24050;&#32463;&#31215;&#32047;&#20102;&#25968;&#30334;&#39033;&#19987;&#21033;&#65292;&#24182;&#20174;&#24635;&#32479;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;&#65288;Bill Clinton&#65289;&#25163;&#20013;&#25509;&#36807;&#20102;&#20195;&#34920;&#32654;&#22269;&#26368;&#39640;&#33635;&#35465;&#30340;&#21457;&#26126;&#22870;&#39033;&#8212;&#8212;&#22269;&#23478;&#25216;&#26415;&#22870;&#31456;&#12290;</P>
<P class=bodycontent-text>&#36825;&#20301;&#21457;&#26126;&#32773;&#39044;&#35745;&#65292;&#22312;&#19968;&#24180;&#20043;&#20869;&#65292;&#36825;&#39033;&#26032;&#20135;&#21697;&#30340;&#38144;&#37327;&#20250;&#36798;&#21040;&#27599;&#21608;1&#19975;&#21488;&#12290;&#20294;6&#24180;&#20043;&#21518;&#65292;&#20182;&#24635;&#20849;&#21482;&#21334;&#20986;&#20102;&#32422;3&#19975;&#21488;&#12290;&#21313;&#20960;&#24180;&#21518;&#65292;&#35813;&#20844;&#21496;&#20173;&#26087;&#27809;&#26377;&#23454;&#29616;&#30408;&#21033;&#12290;&#36825;&#19968;&#21457;&#26126;&#26412;&#24212;&#35813;&#25913;&#21464;&#25105;&#20204;&#30340;&#29983;&#27963;&#21644;&#22478;&#24066;&#65292;&#20294;&#22914;&#20170;&#23427;&#21482;&#25317;&#26377;&#24456;&#23567;&#30340;&#24066;&#22330;&#12290;</P>
<P class=bodycontent-text>&#36825;&#39033;&#20135;&#21697;&#23601;&#26159;&#36187;&#26684;&#23041;&#30005;&#21160;&#24179;&#34913;&#36710;&#65288;Segway&#65289;&#65292;&#23427;&#26159;&#20379;&#20010;&#20154;&#20351;&#29992;&#30340;&#20855;&#26377;&#33258;&#25105;&#24179;&#34913;&#33021;&#21147;&#30340;&#20132;&#36890;&#24037;&#20855;&#65292;&#34987;&#12298;&#26102;&#20195;&#21608;&#21002;&#12299;&#21015;&#20026;&#36807;&#21435;&#21313;&#24180;&#26469;&#21313;&#22823;&#22833;&#36133;&#31185;&#25216;&#20135;&#21697;&#20043;&#19968;&#12290;&#8220;&#20316;&#20026;&#25237;&#36164;&#39033;&#30446;&#65292;&#36187;&#26684;&#23041;&#26159;&#22833;&#36133;&#30340;&#65292;&#36825;&#28857;&#27627;&#26080;&#30097;&#38382;&#65292;&#8221;<SPAN class=math-super><A id=cz23 href="../Text/Section0002_0012.xhtml#cbz23">&#65339;23&#65341;</A></SPAN>&#26460;&#23572;&#22312;2013&#24180;&#25215;&#35748;&#36947;&#65292;&#8220;&#25105;&#23545;&#36187;&#26684;&#23041;&#20570;&#20102;&#19968;&#20123;&#38750;&#24120;&#22823;&#32966;&#30340;&#39044;&#27979;&#65292;&#20294;&#23427;&#20204;&#26159;&#38169;&#30340;&#12290;&#8221;&#20026;&#20309;&#26377;&#31934;&#26126;&#21830;&#19994;&#22836;&#33041;&#30340;&#25237;&#36164;&#23478;&#20204;&#20250;&#32439;&#32439;&#21028;&#26029;&#22833;&#35823;&#65311;</P>
<P class=bodycontent-text>&#20960;&#24180;&#21069;&#65292;&#20004;&#21517;&#33402;&#20154;&#32858;&#22312;&#19968;&#36215;&#21019;&#20316;&#19968;&#37096;90&#20998;&#38047;&#30340;&#30005;&#35270;&#29305;&#36753;&#12290;&#20182;&#20204;&#27809;&#26377;&#20026;&#23186;&#20307;&#20889;&#21095;&#26412;&#30340;&#32463;&#39564;&#65292;&#24182;&#19988;&#24456;&#24555;&#23601;&#29992;&#23613;&#20102;&#32032;&#26448;&#65292;&#22240;&#27492;&#20182;&#20204;&#25913;&#21464;&#20102;&#21407;&#26469;&#30340;&#29702;&#24565;&#65292;&#23558;&#20316;&#21697;&#25913;&#25104;&#19968;&#37096;&#27599;&#21608;&#21322;&#23567;&#26102;&#30340;&#21095;&#38598;&#12290;&#20182;&#20204;&#25552;&#20132;&#20102;&#21095;&#26412;&#65292;&#20294;&#22823;&#37096;&#20998;&#30005;&#35270;&#21488;&#20027;&#31649;&#24182;&#19981;&#21916;&#27426;&#65292;&#25110;&#32773;&#24863;&#21040;&#25720;&#19981;&#30528;&#22836;&#33041;&#12290;&#20854;&#20013;&#19968;&#20301;&#20986;&#28436;&#35813;&#20316;&#21697;&#30340;&#28436;&#21592;&#23558;&#20854;&#24418;&#23481;&#20026;&#8220;&#24778;&#20154;&#30340;&#28151;&#20081;&#8221;&#12290;</P>
<P class=bodycontent-text>&#35797;&#25773;&#38598;&#25293;&#23436;&#20043;&#21518;&#65292;&#36825;&#37096;&#21095;&#23558;&#25509;&#21463;&#35266;&#20247;&#30340;&#26816;&#39564;&#12290;100&#21517;&#35266;&#20247;&#32858;&#38598;&#22312;&#27931;&#26441;&#30710;&#35752;&#35770;&#33410;&#30446;&#30340;&#38271;&#22788;&#21644;&#30701;&#22788;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#37096;&#21095;&#38750;&#24120;&#20196;&#20154;&#27822;&#20007;&#65292;&#26497;&#20854;&#22833;&#36133;&#12290;&#19968;&#20301;&#35266;&#20247;&#30452;&#35328;&#19981;&#35763;&#22320;&#35828;&#65306;&#8220;&#20027;&#35282;&#23601;&#26159;&#20010;&#22833;&#36133;&#32773;&#65292;&#36825;&#23478;&#20249;&#26377;&#20160;&#20040;&#20540;&#24471;&#30475;&#30340;&#65311;&#8221;&#20043;&#21518;&#65292;&#36825;&#37096;&#21095;&#38598;&#21448;&#22312;4&#20010;&#19981;&#21516;&#22478;&#24066;&#21521;&#22823;&#32422;600&#21517;&#35266;&#20247;&#25773;&#25918;&#65292;&#26368;&#21518;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65306;&#27809;&#26377;&#20219;&#20309;&#21306;&#22495;&#30340;&#35266;&#20247;&#24819;&#35201;&#20877;&#27425;&#35266;&#30475;&#36825;&#37096;&#21095;&#12290;&#36825;&#37096;&#20316;&#21697;&#30340;&#35780;&#20215;&#24456;&#19981;&#29702;&#24819;&#12290;</P>
<P class=bodycontent-text>&#35797;&#25773;&#38598;&#21193;&#24378;&#36890;&#36807;&#20043;&#21518;&#65292;&#21095;&#38598;&#22312;&#30005;&#35270;&#21488;&#27491;&#24335;&#25773;&#20986;&#65292;&#27491;&#22914;&#39044;&#26399;&#30340;&#37027;&#26679;&#65292;&#25910;&#35270;&#29575;&#24182;&#19981;&#39640;&#12290;&#30001;&#20110;&#25910;&#35270;&#29575;&#19981;&#39640;&#24182;&#19988;&#35266;&#20247;&#25345;&#28040;&#26497;&#24577;&#24230;&#65292;&#35813;&#21095;&#29702;&#24212;&#34987;&#30733;&#25481;&#12290;&#20294;&#19968;&#20301;&#20027;&#31649;&#26497;&#21147;&#40723;&#21160;&#65292;&#24076;&#26395;&#20877;&#21019;&#20316;&#20986;4&#38598;&#12290;&#26032;&#21019;&#20316;&#20986;&#30340;4&#38598;&#30452;&#21040;&#35797;&#25773;&#20043;&#21518;&#36817;&#19968;&#24180;&#25165;&#27491;&#24335;&#25773;&#20986;&#65292;&#24182;&#19988;&#20877;&#19968;&#27425;&#30340;&#65292;&#23427;&#20204;&#36824;&#26159;&#27809;&#33021;&#36194;&#24471;&#24544;&#23454;&#31881;&#19997;&#12290;&#21363;&#23558;&#25773;&#23436;&#26102;&#65292;&#30005;&#35270;&#21488;&#21448;&#35746;&#36141;&#20102;&#21322;&#20010;&#23395;&#30340;&#21095;&#26412;&#26469;&#26367;&#20195;&#19968;&#37096;&#34987;&#21462;&#28040;&#30340;&#21095;&#38598;&#65292;&#20294;&#37027;&#26102;&#36825;&#37096;&#20316;&#21697;&#30340;&#21019;&#20316;&#32773;&#20043;&#19968;&#24050;&#32463;&#25171;&#31639;&#25918;&#24323;&#20102;&#65306;&#20182;&#27809;&#26377;&#20219;&#20309;&#26356;&#22810;&#30340;&#21019;&#24847;&#20102;&#12290;</P>
<P class=bodycontent-text>&#36824;&#22909;&#20182;&#21518;&#26469;&#25913;&#21464;&#20102;&#20027;&#24847;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;10&#24180;&#37324;&#65292;&#35813;&#21095;&#31283;&#23621;&#23612;&#23572;&#26862;&#25910;&#35270;&#29575;&#25490;&#34892;&#27036;&#27036;&#39318;&#65292;&#24182;&#20026;&#30005;&#35270;&#21488;&#24102;&#26469;&#20102;&#36229;&#36807;10&#20159;&#32654;&#20803;&#30340;&#25910;&#20837;&#12290;&#23427;&#25104;&#20102;&#32654;&#22269;&#26368;&#21463;&#27426;&#36814;&#30340;&#30005;&#35270;&#21095;&#65292;&#12298;&#30005;&#35270;&#25351;&#21335;&#12299;&#65288;<I>TV Guide</I>&#65289;&#23558;&#23427;&#31216;&#20026;&#26377;&#21490;&#20197;&#26469;&#26368;&#20255;&#22823;&#30340;&#33410;&#30446;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#26366;&#32463;&#25265;&#24616;&#36807;&#19968;&#20010;&#20154;&#26159;&#8220;close talker&#8221;&#65288;&#35828;&#35805;&#20196;&#20154;&#19981;&#33258;&#22312;&#30340;&#20154;&#65289;&#65292;&#26366;&#32463;&#25351;&#36131;&#36807;&#19968;&#20010;&#21442;&#21152;&#32858;&#20250;&#30340;&#20154;&#8220;double-dipping a chip&#8221;&#65288;&#23558;&#21507;&#20102;&#19968;&#21322;&#30340;&#22303;&#35910;&#29255;&#37325;&#22797;&#34360;&#21040;&#37233;&#37324;&#65289;&#65292;&#24182;&#35828;&#36807;&#8220;not that there&#8217;s anything wrong with that&#8221;&#65288;&#37027;&#27809;&#26377;&#20160;&#20040;&#19981;&#22949;&#20043;&#22788;&#65289;&#36825;&#26679;&#30340;&#20813;&#36131;&#22768;&#26126;&#65292;&#25110;&#32773;&#25298;&#32477;&#21035;&#20154;&#26102;&#35828;&#20102;&#8220;no soup for you&#8221;&#65288;&#27809;&#26377;&#20320;&#30340;&#27748;&#65289;&#65292;&#37027;&#20040;&#20320;&#27491;&#22312;&#20351;&#29992;&#35813;&#21095;&#21019;&#36896;&#20986;&#30340;&#30701;&#35821;&#12290;&#20294;&#20026;&#20160;&#20040;&#30005;&#35270;&#21488;&#20027;&#31649;&#36825;&#20040;&#19981;&#30475;&#22909;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#65288;<I>Seinfeld</I>&#65289;&#21602;&#65311;</P>
<P class=bodycontent-text>&#24403;&#25105;&#20204;&#21696;&#21497;&#36825;&#20010;&#19990;&#30028;&#32570;&#20047;&#21019;&#26032;&#26102;&#65292;&#25105;&#20204;&#25226;&#23427;&#24402;&#21646;&#20110;&#21019;&#36896;&#21147;&#30340;&#32570;&#20047;&#12290;&#25105;&#20204;&#24635;&#35748;&#20026;&#22914;&#26524;&#20154;&#20204;&#33021;&#20135;&#29983;&#26356;&#22810;&#26032;&#22855;&#30340;&#24819;&#27861;&#65292;&#37027;&#20040;&#25105;&#20204;&#20250;&#36807;&#24471;&#36828;&#36828;&#22909;&#20110;&#29616;&#22312;&#12290;&#20294;&#29616;&#23454;&#26159;&#65292;&#21019;&#26032;&#31934;&#31070;&#30340;&#26368;&#22823;&#38556;&#30861;&#24182;&#19981;&#26159;&#27809;&#26377;&#26032;&#24819;&#27861;&#30340;&#20135;&#29983;&#65292;&#32780;&#26159;&#27809;&#26377;&#23545;&#26032;&#24819;&#27861;&#20570;&#20986;&#27491;&#30830;&#30340;&#36873;&#25321;&#12290;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#24403;200&#20313;&#21517;&#34987;&#27979;&#35797;&#32773;&#20026;&#26032;&#20844;&#21496;&#21644;&#26032;&#20135;&#21697;&#24819;&#20986;&#20102;&#36229;&#36807;1000&#20010;&#28857;&#23376;&#26102;&#65292;&#20854;&#20013;87%&#30340;&#28857;&#23376;&#26159;&#23436;&#20840;&#29420;&#21019;&#30340;&#12290;&#25105;&#20204;&#30340;&#20844;&#21496;&#12289;&#31038;&#21306;&#21644;&#22269;&#23478;&#20174;&#19981;&#32570;&#23569;&#26032;&#22855;&#30340;&#24819;&#27861;&#12290;&#23427;&#20204;&#32570;&#23569;&#30340;&#26159;&#21892;&#20110;&#36873;&#23545;&#21019;&#26032;&#24819;&#27861;&#30340;&#20154;&#12290;&#36187;&#26684;&#23041;&#26159;&#20010;&#38169;&#35823;&#30340;&#20048;&#35266;&#39044;&#27979;&#65306;&#26681;&#25454;&#39044;&#27979;&#65292;&#23427;&#20250;&#24102;&#26469;&#36720;&#21160;&#65292;&#20294;&#32467;&#26524;&#23427;&#21364;&#19982;&#25104;&#21151;&#22833;&#20043;&#20132;&#33218;&#12290;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#26159;&#20010;&#38169;&#35823;&#30340;&#24754;&#35266;&#39044;&#27979;&#65306;&#20154;&#20204;&#39044;&#35745;&#23427;&#20250;&#22833;&#36133;&#65292;&#20294;&#26368;&#32456;&#21364;&#22823;&#33719;&#25104;&#21151;&#12290;</P>
<P class=bodycontent-text><SPAN class=extract>&#22312;&#36825;&#19968;&#31456;&#20013;&#65292;&#25105;&#24819;&#35848;&#19968;&#35848;&#20154;&#20204;&#22312;&#36873;&#25321;&#19981;&#21516;&#24819;&#27861;&#30340;&#36807;&#31243;&#20013;&#20250;&#36935;&#21040;&#21738;&#20123;&#38556;&#30861;&#65292;&#20197;&#21450;&#24590;&#26679;&#20570;&#25165;&#33021;&#36873;&#23545;&#24819;&#27861;&#12290;</SPAN>&#20026;&#24324;&#28165;&#25105;&#20204;&#22914;&#20309;&#25165;&#33021;&#20943;&#23569;&#39044;&#27979;&#22833;&#35823;&#65292;&#25105;&#25361;&#36873;&#20986;&#20102;&#19968;&#32676;&#25216;&#33402;&#39640;&#36229;&#30340;&#39044;&#35328;&#23478;&#65292;&#20182;&#20204;&#25026;&#24471;&#22914;&#20309;&#36991;&#20813;&#38169;&#35823;&#22320;&#20048;&#35266;&#39044;&#27979;&#21644;&#24754;&#35266;&#39044;&#27979;&#12290;&#20854;&#20013;&#26377;&#20004;&#20301;&#39118;&#38505;&#25237;&#36164;&#23478;&#26366;&#39044;&#27979;&#21040;&#36187;&#26684;&#23041;&#20250;&#22833;&#36133;&#65307;&#36824;&#26377;&#19968;&#20301;&#26159;&#32654;&#22269;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;&#65288;NBC&#65289;&#30340;&#20027;&#31649;&#65292;&#20182;&#29978;&#33267;&#27809;&#26377;&#21916;&#21095;&#26041;&#38754;&#30340;&#24037;&#20316;&#32463;&#39564;&#65292;&#20294;&#20182;&#22914;&#27492;&#28909;&#34935;&#20110;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#30340;&#35797;&#25773;&#38598;&#65292;&#20197;&#33267;&#20110;&#33258;&#24049;&#25215;&#25285;&#39118;&#38505;&#21435;&#36190;&#21161;&#36825;&#37096;&#21095;&#30340;&#25773;&#20986;&#12290;&#20256;&#32479;&#26234;&#24935;&#25945;&#23548;&#25105;&#20204;&#65292;&#22312;&#35780;&#20272;&#19968;&#20010;&#24819;&#27861;&#26102;&#65292;&#35201;&#23545;&#27604;&#24863;&#24615;&#30452;&#35273;&#21644;&#29702;&#24615;&#20998;&#26512;&#30340;&#30456;&#23545;&#37325;&#35201;&#24615;&#65292;&#24182;&#19988;&#24819;&#27861;&#25552;&#20986;&#32773;&#30340;&#28909;&#24773;&#31243;&#24230;&#21313;&#20998;&#37325;&#35201;&#65292;&#20294;&#26159;&#36825;&#32676;&#39044;&#35328;&#23478;&#30340;&#20570;&#27861;&#23545;&#20256;&#32479;&#26234;&#24935;&#25552;&#20986;&#20102;&#36136;&#30097;&#12290;&#36890;&#36807;&#20182;&#20204;&#30340;&#20363;&#23376;&#65292;&#20320;&#20250;&#26126;&#30333;&#20026;&#20160;&#20040;&#20027;&#31649;&#21644;&#21442;&#19982;&#27979;&#35797;&#32773;&#24456;&#38590;&#20934;&#30830;&#22320;&#35780;&#20272;&#26032;&#30340;&#24819;&#27861;&#65292;&#20197;&#21450;&#25105;&#20204;&#22914;&#20309;&#25165;&#33021;&#26356;&#22909;&#22320;&#20570;&#20986;&#20915;&#31574;&#12290;</P>
<H2 id=sigil_toc_id_5 class=bodycontent-second-title>&#22312;&#21019;&#24847;&#30340;&#38050;&#19997;&#32499;&#19978;&#28459;&#27493;</H2>
<P class=bodycontent-text>&#36187;&#26684;&#23041;&#30340;&#21457;&#26126;&#32773;&#36842;&#24681;&#183;&#21345;&#38376;&#65288;Dean Kamen&#65289;&#26159;&#19968;&#20301;&#25216;&#26415;&#39640;&#25163;&#65292;&#20182;&#30340;&#34915;&#26588;&#37324;&#21482;&#26377;&#19968;&#22871;&#34915;&#26381;&#65306;&#29275;&#20180;&#34924;&#34923;&#12289;&#29275;&#20180;&#35044;&#21644;&#24037;&#20316;&#38772;&#12290;&#24403;&#25105;&#35753;&#39118;&#38505;&#25237;&#36164;&#23478;&#24418;&#23481;&#19968;&#19979;&#21345;&#38376;&#65292;&#20182;&#20204;&#26368;&#24120;&#35265;&#30340;&#22238;&#31572;&#26159;&#8220;&#34649;&#34656;&#20384;&#8221;&#12290;16&#23681;&#26102;&#65292;&#20182;&#20027;&#21160;&#37325;&#26032;&#35774;&#35745;&#20102;&#19968;&#27454;&#21338;&#29289;&#39302;&#29031;&#26126;&#31995;&#32479;&#65292;&#24182;&#35828;&#26381;&#39302;&#38271;&#22312;&#21338;&#29289;&#39302;&#20869;&#36827;&#34892;&#20102;&#23433;&#35013;&#35797;&#29992;&#12290;&#22312;20&#19990;&#32426;70&#24180;&#20195;&#65292;&#20182;&#21457;&#26126;&#20102;&#33647;&#29289;&#36755;&#28082;&#27893;&#65292;&#24182;&#22240;&#27492;&#33719;&#24471;&#20102;&#19968;&#22823;&#31508;&#25910;&#20837;&#65306;&#20182;&#20080;&#20102;&#19968;&#21488;&#21943;&#27668;&#24335;&#39134;&#26426;&#21644;&#30452;&#21319;&#26426;&#65292;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#24314;&#20102;&#19968;&#24162;&#22823;&#21414;&#65292;&#37324;&#38754;&#37197;&#26377;&#19968;&#20010;&#21152;&#24037;&#36710;&#38388;&#12289;&#19968;&#20010;&#30005;&#23376;&#23454;&#39564;&#23460;&#21644;&#19968;&#20010;&#26834;&#29699;&#22330;&#12290;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#65292;&#20182;&#21457;&#26126;&#30340;&#20415;&#25658;&#24335;&#36879;&#26512;&#26426;&#20063;&#33719;&#24471;&#20102;&#24040;&#22823;&#30340;&#25104;&#21151;&#12290;</P>
<P class=bodycontent-text>&#22312;20&#19990;&#32426;90&#24180;&#20195;&#65292;&#21345;&#38376;&#35774;&#35745;&#20102;iBot&#65292;&#19968;&#27454;&#21487;&#20197;&#29228;&#27004;&#26799;&#30340;&#36718;&#26885;&#12290;&#20182;&#35748;&#35782;&#21040;&#36825;&#39033;&#25216;&#26415;&#21487;&#20197;&#26377;&#26356;&#24191;&#27867;&#30340;&#24212;&#29992;&#65292;&#20415;&#21484;&#38598;&#20102;&#19968;&#20010;&#22242;&#38431;&#26469;&#24110;&#21161;&#21019;&#36896;&#36187;&#26684;&#23041;&#12290;&#20182;&#30340;&#30446;&#26631;&#26159;&#24314;&#31435;&#19968;&#20010;&#23433;&#20840;&#12289;&#33410;&#33021;&#30340;&#36816;&#36733;&#24037;&#20855;&#65292;&#21487;&#20197;&#36991;&#20813;&#27745;&#26579;&#65292;&#24110;&#21161;&#20154;&#20204;&#22312;&#25317;&#22581;&#30340;&#22478;&#24066;&#20013;&#34892;&#39542;&#12290;&#23567;&#22411;&#12289;&#36731;&#20415;&#19988;&#20855;&#26377;&#33258;&#25105;&#24179;&#34913;&#33021;&#21147;&#65292;&#36825;&#20123;&#29305;&#28857;&#20351;&#24471;&#36187;&#26684;&#23041;&#23545;&#20110;&#37038;&#36882;&#21592;&#12289;&#35686;&#23519;&#21644;&#39640;&#23572;&#22827;&#29699;&#25163;&#26469;&#35828;&#26159;&#26497;&#22909;&#30340;&#35013;&#22791;&#12290;&#27492;&#22806;&#65292;&#23427;&#36824;&#26377;&#21464;&#38761;&#24403;&#21069;&#20132;&#36890;&#36816;&#36755;&#26041;&#24335;&#30340;&#28508;&#21147;&#12290;&#36187;&#26684;&#23041;&#26159;&#21345;&#38376;&#21019;&#36896;&#30340;&#26368;&#38750;&#20961;&#30340;&#25216;&#26415;&#20316;&#21697;&#65292;&#21345;&#38376;&#39044;&#35328;&#36187;&#26684;&#23041;&#8220;&#20043;&#20110;&#36735;&#36710;&#65292;&#20250;&#20687;&#24403;&#24180;&#30340;&#36735;&#36710;&#20043;&#20110;&#39532;&#36710;&#19968;&#26679;&#8221;&#12290;</P>
<P class=bodycontent-text>&#20294;&#21019;&#36896;&#32773;&#33021;&#22815;&#23458;&#35266;&#21028;&#26029;&#33258;&#24049;&#30340;&#24819;&#27861;&#21527;&#65311;&#25105;&#30340;&#23398;&#29983;&#36158;&#26031;&#27712;&#183;&#20271;&#26684;&#22914;&#20170;&#24050;&#26159;&#26031;&#22374;&#31119;&#22823;&#23398;&#30340;&#25945;&#25480;&#65292;&#20182;&#24180;&#36731;&#32780;&#25165;&#21326;&#27178;&#28322;&#65292;&#33457;&#20102;&#35768;&#22810;&#24180;&#26469;&#30740;&#31350;&#36825;&#20010;&#38382;&#39064;&#12290;&#20271;&#26684;&#25797;&#38271;&#21019;&#36896;&#24615;&#39044;&#27979;&#65292;&#36825;&#26159;&#19968;&#38376;&#39044;&#27979;&#26032;&#24819;&#27861;&#26410;&#26469;&#26159;&#21542;&#20250;&#25104;&#21151;&#30340;&#33402;&#26415;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#20182;&#21521;&#19981;&#21516;&#20154;&#32676;&#23637;&#31034;&#21508;&#31181;&#39532;&#25103;&#34920;&#28436;&#30340;&#35270;&#39057;&#65292;&#24182;&#35753;&#20182;&#20204;&#39044;&#27979;&#27599;&#20010;&#34920;&#28436;&#32773;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#12290;&#21253;&#25324;&#22826;&#38451;&#39532;&#25103;&#22242;&#65288;&#26377;&#21152;&#25343;&#22823;&#8220;&#22269;&#23453;&#8221;&#20043;&#31216;&#30340;&#34920;&#28436;&#22242;&#20307;&#65289;&#22312;&#20869;&#30340;&#21095;&#22242;&#33402;&#26415;&#23478;&#20204;&#20063;&#23545;&#33258;&#24049;&#35270;&#39057;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#36827;&#34892;&#20102;&#39044;&#27979;&#12290;&#26368;&#21518;&#65292;&#21508;&#20301;&#39532;&#25103;&#22242;&#20027;&#31649;&#20063;&#35266;&#30475;&#20102;&#35270;&#39057;&#65292;&#24182;&#20889;&#19979;&#20102;&#39044;&#27979;&#12290;</P>
<P class=bodycontent-text>&#20026;&#20102;&#39564;&#35777;&#21508;&#32452;&#34987;&#27979;&#35797;&#32773;&#30340;&#39044;&#27979;&#20934;&#30830;&#24615;&#65292;&#20271;&#26684;&#25509;&#30528;&#36890;&#36807;&#36861;&#36394;&#35760;&#24405;&#26377;&#22810;&#23569;&#35266;&#20247;&#21916;&#27426;&#12289;&#20998;&#20139;&#21644;&#25237;&#36164;&#36825;&#20123;&#35270;&#39057;&#26469;&#34913;&#37327;&#27599;&#22330;&#28436;&#20986;&#30340;&#23454;&#38469;&#25104;&#21151;&#29575;&#12290;&#20182;&#36992;&#35831;&#20102;1.3&#19975;&#20154;&#26469;&#32473;&#35270;&#39057;&#25490;&#21517;&#65307;&#20182;&#20204;&#26377;&#26426;&#20250;&#36890;&#36807;&#33080;&#20070;&#65288;Facebook&#65289;&#12289;&#25512;&#29305;&#65288;Twitter&#65289;&#12289;&#35895;&#27468;&#21644;&#30005;&#23376;&#37038;&#20214;&#23558;&#35270;&#39057;&#36827;&#34892;&#20998;&#20139;&#65292;&#24182;&#30001;&#27492;&#33719;&#24471;10&#32654;&#20998;&#30340;&#22870;&#37329;&#65292;&#36825;&#31508;&#22870;&#37329;&#21487;&#20197;&#29992;&#26469;&#25424;&#36192;&#32473;&#34920;&#28436;&#32773;&#12290;</P>
<P class=bodycontent-text>&#21019;&#20316;&#32773;&#23545;&#20110;&#35266;&#20247;&#26159;&#21542;&#20250;&#21916;&#27426;&#20182;&#20204;&#30340;&#34920;&#28436;&#65292;&#21028;&#26029;&#24471;&#21313;&#20998;&#31967;&#31957;&#12290;&#24179;&#22343;&#32780;&#35328;&#65292;&#22312;&#23558;&#33258;&#24049;&#30340;&#34920;&#28436;&#35270;&#39057;&#21516;&#20854;&#20182;9&#20010;&#39532;&#25103;&#22242;&#33402;&#26415;&#23478;&#20204;&#30340;&#34920;&#28436;&#35270;&#39057;&#36827;&#34892;&#25490;&#21517;&#26102;&#65292;&#20182;&#20204;&#20250;&#25226;&#33258;&#24049;&#30340;&#25490;&#21517;&#25490;&#39640;&#20004;&#20301;&#12290;&#20027;&#31649;&#20204;&#30340;&#35780;&#21028;&#21017;&#26356;&#29616;&#23454;&#65306;&#20182;&#20204;&#19982;&#34920;&#28436;&#26412;&#36523;&#19981;&#30452;&#25509;&#30456;&#20851;&#65292;&#36825;&#20351;&#24471;&#20182;&#20204;&#30340;&#35780;&#21028;&#26356;&#20013;&#31435;&#12290;</P><SPAN class=extract>
<P class=bodycontent-text>&#31038;&#20250;&#31185;&#23398;&#23478;&#20204;&#26089;&#23601;&#21457;&#29616;&#65292;&#24403;&#25105;&#20204;&#33258;&#24049;&#35780;&#20215;&#33258;&#24049;&#26102;&#20250;&#20542;&#21521;&#20110;&#36807;&#20110;&#33258;&#20449;&#12290;&#20197;&#19979;&#26159;&#20182;&#20204;&#30740;&#31350;&#25104;&#26524;&#20013;&#30340;&#19968;&#20123;&#20142;&#28857;&#12290;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text_yinwen1>&#9632; &#39640;&#20013;&#29983;&#65306;70%&#30340;&#21463;&#35775;&#32773;&#35748;&#20026;&#20182;&#20204;&#26377;&#8220;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#8221;&#30340;&#39046;&#23548;&#33021;&#21147;&#65292;&#21482;&#26377;2%&#30340;&#20154;&#35748;&#20026;&#33258;&#24049;&#30340;&#39046;&#23548;&#33021;&#21147;&#8220;&#20302;&#20110;&#24179;&#22343;&#27700;&#24179;&#8221;&#65307;&#22312;&#34987;&#38382;&#21450;&#8220;&#19982;&#20154;&#30456;&#22788;&#30340;&#33021;&#21147;&#8221;&#22914;&#20309;&#26102;&#65292;25%&#30340;&#20154;&#23558;&#33258;&#24049;&#25490;&#22312;&#21069;1%&#65292;&#32780;60%&#30340;&#20154;&#23558;&#33258;&#24049;&#25490;&#22312;&#21069;10%&#12290;</P>
<P class=bodycontent-text_yinwen1>&#9632; &#22823;&#23398;&#25945;&#25480;&#65306;94%&#30340;&#20154;&#35748;&#20026;&#33258;&#24049;&#26159;&#22312;&#20570;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#30340;&#24037;&#20316;&#12290;</P>
<P class=bodycontent-text_yinwen1>&#9632; &#24037;&#31243;&#24072;&#65306;&#22312;&#20004;&#23478;&#19981;&#21516;&#30340;&#20844;&#21496;&#20013;&#65292;&#20998;&#21035;&#26377;32%&#21644;42%&#30340;&#20154;&#35748;&#20026;&#33258;&#24049;&#30340;&#34920;&#29616;&#36347;&#36523;&#34892;&#19994;&#21069;5%&#12290;</P>
<P class=bodycontent-text_yinwen1>&#9632; &#20225;&#19994;&#23478;<SPAN class=math-super><A id=cz24 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz24">&#65339;24&#65341;</A></SPAN>&#65306;&#24403;3000&#20010;&#23567;&#20225;&#19994;&#20027;&#23545;&#21516;&#31867;&#20844;&#21496;&#30340;&#25104;&#21151;&#27010;&#29575;&#36827;&#34892;&#25490;&#21517;&#26102;&#65292;&#24179;&#22343;&#32780;&#35328;&#65292;&#20182;&#20204;&#32473;&#33258;&#24049;&#30340;&#20225;&#19994;&#25171;8.1&#20998;&#65288;&#24635;&#20998;10&#20998;&#65289;&#65292;&#20294;&#23545;&#20110;&#21516;&#31867;&#30340;&#20854;&#20182;&#20225;&#19994;&#65292;&#21482;&#25171;5.9&#20998;&#12290;</P>
<P class=bodycontent-text></SPAN>&#8251;&#12288;&#8251;&#12288;&#8251;</P>
<P class=bodycontent-text>&#36807;&#20998;&#33258;&#20449;&#22312;&#21019;&#26032;&#24615;&#39046;&#22495;&#21487;&#33021;&#26159;&#19968;&#31181;&#29305;&#21035;&#38590;&#20197;&#20811;&#26381;&#30340;&#35748;&#30693;&#20559;&#24046;&#12290;&#24403;&#20320;&#26377;&#20102;&#19968;&#20010;&#26032;&#24819;&#27861;&#26102;&#65292;&#20174;&#23450;&#20041;&#26469;&#30475;&#65292;&#23427;&#33258;&#28982;&#26159;&#29420;&#29305;&#30340;&#65292;&#22240;&#27492;&#20320;&#21487;&#20197;&#24573;&#30053;&#20043;&#21069;&#25152;&#26377;&#26087;&#24819;&#27861;&#24471;&#21040;&#30340;&#21453;&#39304;&#12290;&#20320;&#30456;&#20449;&#65292;&#21363;&#20415;&#20197;&#21069;&#30340;&#24819;&#27861;&#37117;&#24050;&#32463;&#21270;&#20026;&#27873;&#24433;&#65292;&#36825;&#27425;&#20063;&#20250;&#26377;&#25152;&#19981;&#21516;&#12290;</P>
<P class=bodycontent-text>&#24403;&#25105;&#20204;&#20135;&#29983;&#19968;&#31181;&#24819;&#27861;&#26102;&#65292;&#25105;&#20204;&#36890;&#24120;&#31163;&#33258;&#24049;&#30340;&#21475;&#21619;&#22826;&#36817;&#65292;&#31163;&#35266;&#20247;&#30340;&#21475;&#21619;&#22826;&#36828;&#65292;&#20174;&#32780;&#26080;&#27861;&#20934;&#30830;&#22320;&#35780;&#20215;&#25105;&#20204;&#30340;&#24819;&#27861;&#12290;&#25105;&#20204;&#22240;&#20026;&#26377;&#20102;&#37325;&#22823;&#21457;&#29616;&#21644;&#31361;&#30772;&#32780;&#24863;&#21040;&#27427;&#21916;&#33509;&#29378;&#12290;&#22871;&#29992;&#19968;&#21477;&#38271;&#26399;&#25285;&#20219;NBC&#23089;&#20048;&#24635;&#35009;&#30340;&#24067;&#20848;&#30331;&#183;&#22612;&#36842;&#32771;&#22827;&#65288;Brandon Tartikoff&#65289;&#32463;&#24120;&#25552;&#37266;&#20854;&#21046;&#29255;&#20154;&#30340;&#35805;&#65306;&#8220;&#27809;&#26377;&#20154;&#20250;&#24102;&#30528;&#20182;&#20204;&#35748;&#20026;&#19981;&#22909;&#30340;&#24819;&#27861;&#36208;&#36827;&#26469;&#12290;&#8221;&#20174;&#26576;&#31181;&#31243;&#24230;&#19978;&#35828;&#65292;&#20225;&#19994;&#23478;&#21644;&#21457;&#26126;&#23478;&#19981;&#24471;&#19981;&#23545;&#33258;&#36523;&#24819;&#27861;&#30340;&#25104;&#21151;&#27010;&#29575;&#36807;&#20110;&#33258;&#20449;&#65292;&#21542;&#21017;&#20182;&#20204;&#23601;&#19981;&#20250;&#26377;&#21160;&#21147;&#21644;&#28909;&#24773;&#21435;&#23454;&#29616;&#23427;&#20204;&#12290;&#20294;&#26159;&#65292;&#21363;&#20351;&#20182;&#20204;&#20102;&#35299;&#20102;&#35266;&#20247;&#30340;&#23454;&#38469;&#21916;&#22909;&#65292;&#20182;&#20204;&#20063;&#20250;&#24456;&#36731;&#26131;&#22320;&#25481;&#20837;&#24515;&#29702;&#23398;&#23478;&#25152;&#35828;&#30340;&#8220;&#30830;&#35748;&#20559;&#35823;&#8221;&#65288;confirmation bias&#65289;<SPAN class=math-super><A id=z6 href="../Text/Section0003.xhtml#bz6">6</A></SPAN>&#30340;&#38519;&#38449;&#65306;&#20182;&#20204;&#20542;&#21521;&#20110;&#20851;&#27880;&#33258;&#36523;&#24819;&#27861;&#30340;&#20248;&#21183;&#25152;&#22312;&#65292;&#24573;&#30053;&#12289;&#20302;&#20272;&#25110;&#28129;&#21270;&#24819;&#27861;&#20013;&#23384;&#22312;&#30340;&#23616;&#38480;&#24615;&#12290;</P>
<P class=bodycontent-text>&#24515;&#29702;&#23398;&#23478;&#36842;&#24681;&#183;&#35199;&#33945;&#39039;&#65288;Dean Simonton&#65289;&#23545;&#21019;&#24847;&#29983;&#20135;&#21147;&#26377;&#22810;&#24180;&#30740;&#31350;&#65292;&#20182;&#21457;&#29616;&#21363;&#20351;&#26159;&#22825;&#25165;&#20063;&#24456;&#38590;&#21457;&#29616;&#20182;&#20204;&#25163;&#25569;&#36720;&#21160;&#24615;&#30340;&#25104;&#26524;&#12290;&#22312;&#38899;&#20048;&#30028;&#65292;&#36125;&#22810;&#33452;&#20197;&#25935;&#38160;&#30340;&#33258;&#25105;&#25209;&#35780;&#32780;&#38395;&#21517;&#65292;&#20294;&#35199;&#33945;&#39039;&#25351;&#20986;&#65306;&#8220;&#36125;&#22810;&#33452;&#26368;&#28385;&#24847;&#30340;&#37027;&#20123;&#20132;&#21709;&#20048;&#12289;&#22863;&#40483;&#26354;&#21644;&#22235;&#37325;&#22863;&#24182;&#19981;&#26159;&#21518;&#20154;&#32463;&#24120;&#28436;&#22863;&#21644;&#21051;&#24405;&#30340;&#37027;&#20123;&#26354;&#23376;&#12290;&#8221;<SPAN class=math-super><A id=cz25 href="../Text/Section0002_0012.xhtml#cbz25">&#65339;25&#65341;</A></SPAN>&#22312;&#19968;&#39033;&#20998;&#26512;&#20013;&#65292;&#24515;&#29702;&#23398;&#23478;&#20122;&#20262;&#183;&#26607;&#20857;&#36125;&#23572;&#29305;&#65288;Aaron Kozbelt&#65289;&#20180;&#32454;&#30740;&#31350;&#20102;&#36125;&#22810;&#33452;&#30340;&#20449;&#20214;&#65292;&#20449;&#20013;&#26377;&#20851;&#20110;&#20182;&#23545;&#33258;&#24049;70&#37096;&#20316;&#21697;&#30340;&#35780;&#20215;&#12290;&#20182;&#25509;&#30528;&#23558;&#36825;&#20123;&#35780;&#20215;&#21516;&#24403;&#20195;&#19987;&#23478;&#23545;&#36125;&#22810;&#33452;&#20316;&#21697;&#30340;&#35780;&#20215;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&#22312;70&#37096;&#20316;&#21697;&#20013;&#65292;&#26377;15&#37096;&#36125;&#22810;&#33452;&#29359;&#20102;&#20048;&#35266;&#35780;&#20215;&#30340;&#38169;&#35823;&#8212;&#8212;&#37027;&#20123;&#20182;&#26399;&#24453;&#20250;&#25104;&#20026;&#32463;&#20856;&#30340;&#22823;&#20316;&#26368;&#32456;&#24182;&#19981;&#20986;&#21517;&#65307;&#21482;&#26377;8&#37096;&#34987;&#38169;&#35823;&#22320;&#20302;&#20272;&#20102;&#65292;&#36825;8&#37096;&#34987;&#20182;&#33258;&#24049;&#25209;&#35780;&#30340;&#20316;&#21697;&#26085;&#21518;&#21364;&#25910;&#33719;&#20102;&#26497;&#39640;&#30340;&#35780;&#20215;&#12290;&#23613;&#31649;&#20107;&#23454;&#19978;&#36125;&#22810;&#33452;&#20570;&#30340;&#35768;&#22810;&#35780;&#20215;&#26159;&#22312;&#25910;&#21040;&#21548;&#20247;&#30340;&#21453;&#39304;&#20043;&#21518;&#25165;&#20570;&#20986;&#30340;&#65292;&#20294;&#20182;&#30340;&#21028;&#26029;&#36824;&#26159;&#20986;&#29616;&#20102;33%&#30340;&#38169;&#35823;&#29575;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#21019;&#20316;&#32773;&#33021;&#22815;&#24847;&#35782;&#21040;&#33258;&#24049;&#27491;&#22312;&#21019;&#36896;&#19968;&#39033;&#26480;&#20316;&#65292;&#20182;&#20204;&#30340;&#20316;&#21697;&#21482;&#20250;&#26356;&#22909;&#65306;&#26082;&#28982;&#24050;&#32463;&#25366;&#21040;&#20102;&#37329;&#23376;&#65292;&#20182;&#20204;&#23601;&#19981;&#20250;&#25226;&#31934;&#21147;&#33457;&#22312;&#24819;&#20986;&#26356;&#22810;&#30340;&#26032;&#24819;&#27861;&#19978;&#12290;&#20294;&#35199;&#33945;&#39039;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#21457;&#29616;&#65292;&#22312;&#29616;&#23454;&#20013;&#21019;&#20316;&#32773;&#20204;&#20250;&#21407;&#36335;&#36820;&#22238;&#65292;&#37325;&#25342;&#20182;&#20204;&#27492;&#21069;&#22240;&#20026;&#35273;&#24471;&#19981;&#22815;&#22909;&#32780;&#25918;&#24323;&#30340;&#20107;&#24773;&#12290;&#22312;&#36125;&#22810;&#33452;&#21019;&#20316;&#20854;&#26368;&#33879;&#21517;&#30340;&#20316;&#21697;&#12298;&#31532;&#20116;&#20132;&#21709;&#26354;&#12299;&#65288;<I>The Fifth Symphony&#65292;&#21448;&#31216;&#12298;&#21629;&#36816;&#20132;&#21709;&#26354;&#12299;</I>&#65289;&#26102;&#19968;&#24320;&#22987;&#35748;&#20026;&#31532;&#19968;&#20048;&#31456;&#22826;&#30701;&#65292;&#20294;&#22909;&#22312;&#21518;&#26469;&#20182;&#21448;&#29992;&#22238;&#20102;&#31532;&#19968;&#20048;&#31456;&#12290;&#20551;&#22914;&#36125;&#22810;&#33452;&#33021;&#22815;&#21306;&#20998;&#21331;&#36234;&#21644;&#24179;&#20961;&#65292;&#37027;&#20040;&#19968;&#24320;&#22987;&#20182;&#23601;&#20250;&#24847;&#35782;&#21040;&#36825;&#26159;&#19968;&#37096;&#26480;&#20316;&#12290;&#24403;&#27605;&#21152;&#32034;&#20026;&#21453;&#23545;&#27861;&#35199;&#26031;&#20027;&#20041;&#32780;&#21019;&#20316;&#33879;&#21517;&#20316;&#21697;&#12298;&#26684;&#23572;&#23612;&#21345;&#12299;&#65288;<I>Guernica</I>&#65289;&#26102;&#65292;&#20182;&#21019;&#20316;&#20102;79&#24133;&#19981;&#21516;&#30340;&#33609;&#31295;&#12290;&#26368;&#32456;&#65292;&#36825;&#24133;&#30011;&#20316;&#20013;&#30340;&#35768;&#22810;&#24418;&#35937;&#26159;&#22522;&#20110;&#20182;&#26089;&#26399;&#30340;&#33609;&#31295;&#65292;&#32780;&#19981;&#26159;&#22522;&#20110;&#21518;&#26469;&#30340;&#34893;&#29983;&#21697;&#21019;&#20316;&#30340;&#12290;&#8220;&#20043;&#21518;&#30340;&#33609;&#31295;&#26174;&#31034;&#20986;&#33402;&#26415;&#23478;&#36208;&#36827;&#20102;&#8216;&#27515;&#32993;&#21516;&#8217;<SPAN class=math-super><A id=cz26 href="../Text/Section0002_0012.xhtml#cbz26">&#65339;26&#65341;</A></SPAN>&#65292;&#32780;&#20182;&#20107;&#20808;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#36208;&#19978;&#20102;&#38169;&#35823;&#30340;&#36712;&#36947;&#12290;&#8221;&#35199;&#33945;&#39039;&#35299;&#37322;&#35828;&#12290;&#22914;&#26524;&#27605;&#21152;&#32034;&#22312;&#21019;&#20316;&#30340;&#36807;&#31243;&#20013;&#23601;&#33021;&#20570;&#20986;&#20934;&#30830;&#30340;&#21028;&#26029;&#65292;&#20182;&#20250;&#32479;&#19968;&#29992;&#8220;&#26356;&#26262;&#30340;&#33394;&#35843;&#8221;&#65292;&#37319;&#29992;&#21518;&#26399;&#21019;&#20316;&#30340;&#33609;&#31295;&#12290;&#20294;&#22312;&#29616;&#23454;&#20013;&#65292;&#20182;&#29992;&#20102;&#22914;&#20170;&#24050;&#20026;&#25105;&#20204;&#29087;&#30693;&#30340;&#8220;&#20919;&#33394;&#35843;&#8221;&#12290;</P>
<H2 id=sigil_toc_id_6 class=bodycontent-second-title>&#20146;&#21563;&#38738;&#34521;</H2>
<P class=bodycontent-text><SPAN class=extract>&#22914;&#26524;&#21019;&#26032;&#32773;&#26412;&#20154;&#23545;&#20182;&#20204;&#33258;&#36523;&#24819;&#27861;&#20570;&#20986;&#30340;&#35780;&#21028;&#24182;&#19981;&#21487;&#38752;&#65292;&#37027;&#20182;&#20204;&#24590;&#26679;&#25165;&#33021;&#25552;&#39640;&#21019;&#20316;&#20986;&#26480;&#20316;&#30340;&#27010;&#29575;&#21602;&#65311;&#31572;&#26696;&#26159;&#65306;&#20182;&#20204;&#24819;&#20986;&#22823;&#37327;&#30340;&#21019;&#24847;&#12290;&#35199;&#33945;&#39039;&#21457;&#29616;&#65292;&#24179;&#22343;&#32780;&#35328;&#65292;&#21019;&#24847;&#22825;&#25165;&#22312;&#20182;&#20204;&#25152;&#22312;&#39046;&#22495;&#30340;&#20316;&#21697;&#24182;&#19981;&#27604;&#21516;&#34892;&#30340;&#20316;&#21697;&#36136;&#37327;&#26356;&#22909;&#65292;&#20182;&#20204;&#21482;&#26159;&#26377;&#22823;&#37327;&#30340;&#24819;&#27861;&#32610;&#20102;&#12290;&#36825;&#32473;&#20182;&#20204;&#26356;&#22810;&#30340;&#21464;&#21270;&#65292;&#26356;&#39640;&#30340;&#33719;&#24471;&#29420;&#21019;&#24615;&#30340;&#26426;&#20250;&#12290;&#8220;&#19968;&#20010;&#20154;&#33021;&#24819;&#20986;&#26377;&#24433;&#21709;&#21147;&#30340;&#25104;&#21151;&#21019;&#24847;&#30340;&#27010;&#29575;&#65292;&#8221;&#35199;&#33945;&#39039;&#25351;&#20986;&#65292;&#8220;&#21516;&#20182;&#24819;&#20986;&#30340;&#21019;&#24847;&#24635;&#25968;&#25104;&#27491;&#27604;&#12290;&#8221;</SPAN></P>
<P class=bodycontent-text>&#24819;&#24819;&#33678;&#22763;&#27604;&#20122;&#65306;&#25105;&#20204;&#23545;&#20182;&#30340;&#19968;&#23567;&#37096;&#20998;&#32463;&#20856;&#20316;&#21697;&#32819;&#29087;&#33021;&#35814;&#65292;&#20294;&#21364;&#24536;&#35760;&#20102;&#22312;20&#24180;&#20013;&#65292;&#20182;&#21019;&#20316;&#20102;37&#37096;&#25103;&#21095;&#21644;154&#39318;&#21313;&#22235;&#34892;&#35799;&#12290;&#35199;&#33945;&#39039;&#36890;&#36807;&#35745;&#31639;&#20154;&#20204;&#22810;&#20037;&#28436;&#19968;&#27425;&#26576;&#37096;&#25103;&#21095;&#20197;&#21450;&#19987;&#23478;&#21644;&#35780;&#35770;&#23478;&#23545;&#35813;&#21095;&#30340;&#22909;&#35780;&#31243;&#24230;&#65292;&#36861;&#36394;&#33678;&#22763;&#27604;&#20122;&#21508;&#37096;&#25103;&#21095;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#12290;&#22312;5&#24180;&#26102;&#38388;&#37324;&#65292;&#33678;&#22763;&#27604;&#20122;&#21019;&#20316;&#20986;&#20102;&#20182;&#26368;&#21463;&#27426;&#36814;&#30340;&#20116;&#37096;&#20316;&#21697;&#20013;&#30340;&#19977;&#37096;&#65306;&#12298;&#40614;&#20811;&#30333;&#12299;&#65288;<I>Macbeth</I>&#65289;&#12289;&#12298;&#26446;&#23572;&#29579;&#12299;&#65288;<I>King Lear</I>&#65289;&#21644;&#12298;&#22885;&#36187;&#32599;&#12299;&#65288;<I>Othello</I>&#65289;&#12290;&#21516;&#26102;&#20182;&#36824;&#21019;&#20316;&#20986;&#20102;&#30456;&#23545;&#19968;&#33324;&#30340;&#20316;&#21697;&#12298;&#38597;&#20856;&#30340;&#27888;&#38376;&#12299;&#65288;<I>Timon of Athens</I>&#65289;&#21644;&#12298;&#27888;&#23572;&#20146;&#29579;&#20329;&#21147;&#20811;&#23572;&#26031;&#12299;&#65288;<I>All's Well That Ends Well</I>&#65289;&#65292;&#36825;&#20004;&#37096;&#20316;&#21697;&#37117;&#34987;&#35748;&#20026;&#26159;&#33678;&#32705;&#26368;&#31967;&#31957;&#30340;&#25103;&#21095;&#65292;&#24182;&#24635;&#26159;&#34987;&#25209;&#35780;&#20026;&#21333;&#35843;&#20047;&#21619;&#65292;&#24773;&#33410;&#21644;&#20154;&#29289;&#21457;&#23637;&#19981;&#23436;&#25972;&#12290;</P>
<P class=bodycontent-text>&#32437;&#35266;&#21508;&#20010;&#39046;&#22495;&#65292;&#21363;&#20351;&#26159;&#26368;&#26480;&#20986;&#30340;&#21019;&#36896;&#32773;&#65292;&#36890;&#24120;&#20063;&#26377;&#22823;&#37327;&#20316;&#21697;&#20005;&#26684;&#26469;&#35828;&#26159;&#20248;&#31168;&#30340;&#65292;&#20294;&#22312;&#19987;&#23478;&#21644;&#35266;&#20247;&#30475;&#26469;&#24182;&#19981;&#36215;&#30524;&#12290;&#20262;&#25958;&#29233;&#20048;&#20048;&#22242;&#36873;&#20986;&#30340;50&#37096;&#26368;&#20255;&#22823;&#30340;&#21476;&#20856;&#38899;&#20048;&#20013;&#65292;&#20854;&#20013;&#26377;6&#37096;&#26159;&#33707;&#25166;&#29305;&#30340;&#20316;&#21697;&#65292;5&#37096;&#26159;&#36125;&#22810;&#33452;&#30340;&#20316;&#21697;&#65292;3&#37096;&#26159;&#24052;&#36203;&#30340;&#20316;&#21697;&#12290;&#20026;&#20102;&#21019;&#36896;&#20986;&#22823;&#37327;&#26480;&#20316;&#65292;&#33707;&#25166;&#29305;&#22312;&#20182;35&#23681;&#21435;&#19990;&#21069;&#21019;&#20316;&#20102;&#36229;&#36807;600&#37096;&#20316;&#21697;&#65292;&#36125;&#22810;&#33452;&#22312;&#19968;&#29983;&#20013;&#21019;&#20316;&#20102;650&#37096;&#65292;&#24052;&#36203;&#20889;&#20102;&#36229;&#36807;1000&#37096;&#12290;&#22312;&#23545;1.5&#19975;&#37096;&#21476;&#20856;&#38899;&#20048;&#20316;&#21697;&#30340;&#30740;&#31350;&#20013;&#65292;&#20316;&#26354;&#23478;&#22312;&#20219;&#24847;5&#24180;&#26102;&#38388;&#20869;&#21019;&#20316;&#30340;&#26354;&#30446;&#36234;&#22810;&#65292;&#20135;&#29983;&#24778;&#19990;&#26480;&#20316;&#30340;&#27010;&#29575;&#23601;&#36234;&#22823;&#12290;</P>
<P class=bodycontent-text>&#27605;&#21152;&#32034;&#30340;&#20840;&#37096;&#20316;&#21697;&#21253;&#25324;1800&#24133;&#27833;&#30011;&#12289;1200&#20214;&#38613;&#22609;&#12289;2800&#20214;&#29943;&#22120;&#12289;1.2&#19975;&#24352;&#22270;&#32440;&#65292;&#26356;&#19981;&#29992;&#35828;&#22823;&#37327;&#30340;&#29256;&#30011;&#12289;&#22320;&#27631;&#21644;&#25346;&#27631;&#20102;&#65292;&#20294;&#20854;&#20013;&#21482;&#26377;&#19968;&#23567;&#37096;&#20998;&#36194;&#24471;&#20102;&#19968;&#33268;&#22909;&#35780;&#12290;&#22312;&#35799;&#27468;&#39046;&#22495;&#65292;&#24403;&#25105;&#20204;&#22312;&#32972;&#35829;&#29595;&#38597;&#183;&#23433;&#21513;&#32599;&#65288;Maya Angelou&#65289;&#30340;&#32463;&#20856;&#35799;&#27468;&#12298;&#25105;&#20173;&#23558;&#22859;&#36215;&#12299;&#65288;<I>Still I Rise</I>&#65289;&#26102;&#65292;&#25105;&#20204;&#24448;&#24448;&#24536;&#35760;&#20102;&#22905;&#20889;&#30340;&#20854;&#20182;165&#39318;&#35799;&#65307;&#25105;&#20204;&#35760;&#24471;&#22905;&#21160;&#20154;&#30340;&#22238;&#24518;&#24405;&#12298;&#25105;&#30693;&#36947;&#20026;&#20160;&#20040;&#31548;&#20013;&#30340;&#40479;&#21809;&#27468;&#12299;&#65288;<I>I Know Why the Caged Bird Sings</I>&#65289;&#65292;&#20294;&#24182;&#19981;&#24590;&#20040;&#37325;&#35270;&#22905;&#20889;&#30340;&#20854;&#20182;6&#37096;&#33258;&#20256;&#12290;&#22312;&#31185;&#23398;&#39046;&#22495;&#65292;&#29233;&#22240;&#26031;&#22374;&#21457;&#34920;&#20102;&#25913;&#21464;&#29289;&#29702;&#23398;&#30340;&#24191;&#20041;&#30456;&#23545;&#35770;&#21644;&#29421;&#20041;&#30456;&#23545;&#35770;&#65292;&#20294;&#22312;&#20182;248&#37096;&#20986;&#29256;&#29289;&#20013;&#65292;&#35768;&#22810;&#20316;&#21697;&#30340;&#24433;&#21709;&#21147;&#24456;&#23567;&#12290;</P>
<P class=bodycontent-text>&#35199;&#33945;&#39039;&#30340;&#25253;&#21578;&#26174;&#31034;&#65292;&#22312;&#21508;&#20010;&#39046;&#22495;&#65292;&#26368;&#22810;&#20135;&#30340;&#20154;&#19981;&#20165;&#26368;&#23500;&#26377;&#21019;&#26032;&#31934;&#31070;&#65292;&#24182;&#19988;&#20182;&#20204;&#26368;&#20855;&#21407;&#21019;&#21147;&#30340;&#20316;&#21697;&#20063;&#35806;&#29983;&#20110;&#20182;&#20204;&#26368;&#22810;&#20135;&#30340;&#20154;&#29983;&#38454;&#27573;&#12290;<SPAN class=math-super><A id=z7 href="../Text/Section0003.xhtml#bz7">7</A></SPAN>30&#33267;35&#23681;&#20043;&#38388;&#65292;&#29233;&#36842;&#29983;&#21457;&#26126;&#20102;&#30005;&#28783;&#27873;&#12289;&#30041;&#22768;&#26426;&#12289;&#30899;&#31934;&#30005;&#35805;&#12290;&#20294;&#22312;&#27492;&#26399;&#38388;&#65292;&#20182;&#36824;&#30003;&#35831;&#20102;&#36229;&#36807;100&#39033;&#20854;&#20182;&#19987;&#21033;&#21457;&#26126;&#65292;&#22914;&#27169;&#20855;&#31508;&#12289;&#27700;&#26524;&#20445;&#40092;&#25216;&#26415;&#12289;&#30913;&#38081;&#37319;&#30719;&#25216;&#26415;&#65292;&#20182;&#29978;&#33267;&#36824;&#35774;&#35745;&#20102;&#19968;&#20010;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#30340;&#20250;&#35828;&#35805;&#30340;&#23043;&#23043;&#12290;&#8220;&#37027;&#20123;&#19981;&#36215;&#30524;&#30340;&#21457;&#26126;&#24448;&#24448;&#19982;&#26368;&#37325;&#35201;&#30340;&#20316;&#21697;&#20986;&#29616;&#22312;&#21516;&#19968;&#20010;&#26102;&#26399;&#65292;&#8221;&#35199;&#33945;&#39039;&#35828;<SPAN class=extract>&#65292;&#8220;&#29233;&#36842;&#29983;&#23613;&#31649;&#25317;&#26377;1093&#39033;&#19987;&#21033;&#65292;&#20294;&#30495;&#27491;&#26368;&#26480;&#20986;&#30340;&#38761;&#21629;&#24615;&#25104;&#23601;&#22823;&#27010;&#20063;&#26159;&#23624;&#25351;&#21487;&#25968;&#12290;&#8221;</SPAN></P>
<P class=bodycontent-text><SPAN class=extract>&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#65292;&#25968;&#37327;&#21644;&#36136;&#37327;&#20108;&#32773;&#19981;&#21487;&#20849;&#23384;&#65292;&#22914;&#26524;&#20320;&#24819;&#25226;&#24037;&#20316;&#20570;&#24471;&#26356;&#22909;&#65292;&#20320;&#24517;&#39035;&#20570;&#24471;&#31934;&#65292;&#20294;&#20107;&#23454;&#35777;&#26126;&#36825;&#26159;&#38169;&#35823;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#24403;&#28041;&#21450;&#24819;&#27861;&#30340;&#20135;&#29983;&#65292;&#25968;&#37327;&#26159;&#23545;&#36136;&#37327;&#26368;&#21487;&#39044;&#27979;&#30340;&#22240;&#32032;&#12290;</SPAN>&#26031;&#22374;&#31119;&#22823;&#23398;&#25945;&#25480;&#32599;&#20271;&#29305;&#183;&#33832;&#39039;&#65288;Robert Sutton&#65289;&#25351;&#20986;&#65306;&#8220;&#21019;&#26032;&#24615;&#24605;&#24819;&#23478;&#20250;&#24819;&#20986;&#24456;&#22810;&#21019;&#24847;&#65292;&#26377;&#20123;&#26159;&#22855;&#24618;&#30340;&#21508;&#31181;&#21464;&#20307;&#65292;&#26377;&#20123;&#26159;&#27515;&#32993;&#21516;&#65292;&#29978;&#33267;&#26377;&#20123;&#26159;&#24443;&#24213;&#30340;&#22833;&#36133;&#12290;&#20294;&#20184;&#20986;&#36825;&#20123;&#20195;&#20215;&#26159;&#20540;&#24471;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#20063;&#21516;&#26102;&#25552;&#20986;&#20102;&#26356;&#22810;&#21487;&#21033;&#29992;&#30340;&#24819;&#27861;&#65292;&#23588;&#20854;&#26159;&#21019;&#26032;&#24615;&#30340;&#24819;&#27861;&#12290;&#8221;<SPAN class=math-super><A id=cz27 href="../Text/Section0002_0012.xhtml#cbz27">&#65339;27&#65341;</A></SPAN></P>
<P class=bodycontent-text>&#24456;&#22810;&#20154;&#26080;&#27861;&#23454;&#29616;&#21019;&#26032;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#21482;&#26377;&#19968;&#20123;&#24819;&#27861;&#65292;&#28982;&#21518;&#23601;&#25191;&#36855;&#20110;&#23558;&#23427;&#20204;&#28860;&#25104;&#23436;&#32654;&#12290;&#22312;Upworthy&#65288;&#20840;&#29699;&#22686;&#36895;&#26368;&#24555;&#30340;&#32593;&#32476;&#23186;&#20307;&#65289;&#65292;&#36825;&#23478;&#33268;&#21147;&#20110;&#35753;&#22909;&#20869;&#23481;&#20687;&#30149;&#27602;&#19968;&#26679;&#20256;&#25773;&#30340;&#20844;&#21496;&#65292;&#20004;&#32452;&#19981;&#21516;&#30340;&#32844;&#21592;&#20026;&#21516;&#19968;&#37096;&#35270;&#39057;&#25311;&#20102;&#20004;&#20010;&#26631;&#39064;&#65292;&#35270;&#39057;&#35760;&#24405;&#20102;&#29492;&#23376;&#20204;&#22312;&#25910;&#21040;&#40644;&#29916;&#25110;&#33889;&#33796;&#20316;&#20026;&#22870;&#21169;&#26102;&#30340;&#21453;&#24212;&#12290;&#24403;&#35270;&#39057;&#30340;&#26631;&#39064;&#34987;&#23450;&#20026;&#8220;&#36824;&#35760;&#24471;&#12298;&#20154;&#29503;&#26143;&#29699;&#12299;&#65288;<I>Planet of Apes</I>&#65289;&#21527;&#65311;&#23427;&#27604;&#20320;&#24819;&#35937;&#24471;&#26356;&#30495;&#23454;&#8221;&#26102;&#65292;&#26377;8000&#20154;&#35266;&#30475;&#20102;&#35270;&#39057;&#12290;&#20294;&#26159;&#21478;&#19968;&#20010;&#26631;&#39064;&#21364;&#25307;&#26469;&#20102;&#36817;59&#20493;&#30340;&#27983;&#35272;&#37327;&#65292;&#24046;&#19981;&#22810;&#26377;50&#19975;&#30340;&#20154;&#35266;&#30475;&#20102;&#21516;&#19968;&#37096;&#35270;&#39057;&#65292;&#36825;&#20010;&#26631;&#39064;&#26159;&#8220;&#20004;&#21482;&#29492;&#23376;&#21463;&#21040;&#20102;&#19981;&#19968;&#26679;&#30340;&#24453;&#36935;&#65292;&#30475;&#30475;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#8221;&#12290;Upworthy&#30340;&#23447;&#26088;&#26159;&#65292;&#24819;&#35201;&#24471;&#21040;&#19968;&#20010;&#22909;&#26631;&#39064;&#65292;&#20320;&#24471;&#33267;&#23569;&#20808;&#24819;&#20986;25&#20010;&#12290;&#20197;&#24448;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#22823;&#24072;&#20204;&#30830;&#23454;&#26377;&#26102;&#20505;&#20250;&#22312;&#21019;&#24847;&#36807;&#31243;&#26089;&#26399;&#23601;&#24819;&#20986;&#26032;&#39062;&#30340;&#28857;&#23376;&#12290;&#20294;&#23545;&#20110;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#25105;&#20204;&#26368;&#21021;&#30340;&#24819;&#27861;&#24448;&#24448;&#26159;&#26368;&#20256;&#32479;&#30340;&#65292;&#25442;&#35328;&#20043;&#65292;&#26159;&#26368;&#25509;&#36817;&#20110;&#29616;&#23384;&#30340;&#40664;&#35748;&#24120;&#35268;&#30340;&#12290;&#21482;&#26377;&#24403;&#25105;&#20204;&#25490;&#38500;&#20102;&#37027;&#20123;&#26174;&#32780;&#26131;&#35265;&#30340;&#24819;&#27861;&#65292;&#25105;&#20204;&#25165;&#20250;&#25317;&#26377;&#26368;&#22823;&#30340;&#33258;&#30001;&#24230;&#21435;&#24605;&#32771;&#26356;&#36965;&#36828;&#30340;&#21487;&#33021;&#24615;&#12290;&#8220;&#19968;&#26086;&#20320;&#24320;&#22987;&#24863;&#21040;&#32477;&#26395;&#65292;&#20320;&#23601;&#20250;&#36339;&#20986;&#26694;&#26694;&#21435;&#24605;&#32771;&#65292;&#8221;Upworthy&#30340;&#22242;&#38431;&#20889;&#36947;&#65292;&#8220;&#31532;24&#20010;&#26631;&#39064;&#20173;&#26087;&#31967;&#36879;&#20102;&#65292;&#25509;&#30528;&#31532;25&#20010;&#26631;&#39064;&#26469;&#20102;&#65292;&#20223;&#20315;&#23427;&#26159;&#26631;&#39064;&#20043;&#31070;&#36176;&#32473;&#20320;&#30340;&#65292;&#23427;&#20250;&#35753;&#20320;&#25104;&#20026;&#20256;&#22855;&#12290;&#8221;</P>
<P class=bodycontent-text><SPAN class=extract>&#22312;&#21019;&#36896;&#36187;&#26684;&#23041;&#30340;&#36807;&#31243;&#20013;&#65292;&#36842;&#24681;&#183;&#21345;&#38376;&#24847;&#35782;&#21040;&#20102;&#21019;&#24847;&#36807;&#31243;&#20013;&#30450;&#30446;&#30340;&#21464;&#21270;&#12290;&#20182;&#25317;&#26377;&#36229;&#36807;440&#39033;&#19987;&#21033;&#65292;&#20182;&#26377;&#24456;&#22810;&#22833;&#35823;&#65292;&#20063;&#26377;&#24456;&#22810;&#25104;&#21151;&#12290;&#20182;&#32463;&#24120;&#21578;&#35785;&#20182;&#30340;&#22242;&#38431;&#65306;&#8220;&#22312;&#21457;&#29616;&#20320;&#30340;&#29579;&#23376;&#20043;&#21069;&#65292;&#20320;&#24471;&#20146;&#21563;&#26080;&#25968;&#21482;&#38738;&#34521;&#12290;&#8221;&#20107;&#23454;&#19978;&#65292;&#20146;&#21563;&#38738;&#34521;&#34987;&#20182;&#22857;&#20026;&#22317;&#33260;&#65306;&#20182;&#40723;&#21169;&#20182;&#30340;&#24037;&#31243;&#24072;&#20204;&#23581;&#35797;&#20102;&#35768;&#22810;&#21464;&#21270;&#65292;&#20197;&#22686;&#21152;&#20182;&#20204;&#33719;&#24471;&#25104;&#21151;&#30340;&#27010;&#29575;&#12290;</SPAN>&#20294;&#22312;&#36187;&#26684;&#23041;&#30340;&#30740;&#21457;&#19978;&#65292;&#20182;&#26410;&#26366;&#25506;&#32034;&#20854;&#20182;&#21487;&#20197;&#35299;&#20915;&#36816;&#36755;&#38382;&#39064;&#30340;&#26041;&#26696;&#65292;&#32780;&#26159;&#19968;&#24515;&#20840;&#25169;&#22312;&#20102;&#36187;&#26684;&#23041;&#36523;&#19978;&#12290;&#20182;&#24573;&#35270;&#20102;&#19968;&#20010;&#20107;&#23454;&#65292;&#37027;&#23601;&#26159;&#21019;&#36896;&#32773;&#24448;&#24448;&#38590;&#20197;&#35780;&#20272;&#33258;&#24049;&#30340;&#20316;&#21697;&#21040;&#24213;&#26159;&#38738;&#34521;&#36824;&#26159;&#29579;&#23376;&#12290;</P>
<P class=bodycontent-text><SPAN class=extract>&#35201;&#24819;&#25552;&#39640;&#23545;&#33258;&#36523;&#24819;&#27861;&#30340;&#21028;&#26029;&#33021;&#21147;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#26159;&#25910;&#38598;&#21453;&#39304;&#24847;&#35265;&#12290;&#25226;&#24456;&#22810;&#24819;&#27861;&#25670;&#22312;&#38754;&#21069;&#65292;&#30475;&#30475;&#21738;&#20123;&#24819;&#27861;&#33021;&#22815;&#24471;&#21040;&#30446;&#26631;&#21463;&#20247;&#30340;&#36190;&#25196;&#21644;&#25509;&#21463;&#12290;&#12298;&#27599;&#26085;&#31168;&#12299;&#65288;<I>The Daily Show&#65292;&#32654;&#22269;&#33879;&#21517;&#30005;&#35270;&#33410;&#30446;</I>&#65289;&#30340;&#32852;&#21512;&#21019;&#20316;&#32773;&#21033;&#20857;&#183;&#28201;&#26031;&#29305;&#24503;&#65288;Lizz Winstead&#65289;&#20174;&#20107;&#21916;&#21095;&#21019;&#20316;&#24050;&#26377;&#20960;&#21313;&#24180;&#65292;&#20294;&#22905;&#22374;&#35328;&#22905;&#20173;&#28982;&#19981;&#30693;&#36947;&#20160;&#20040;&#20250;&#35753;&#20154;&#20204;&#21457;&#31505;&#12290;&#22905;&#22238;&#24518;&#35828;&#65292;&#22905;&#8220;&#25340;&#21629;&#35797;&#22270;&#25214;&#20986;&#27573;&#23376;&#65292;&#20889;&#20986;&#26469;&#65292;&#24182;&#22312;&#33310;&#21488;&#19978;&#23545;&#23427;&#20204;&#36827;&#34892;&#23581;&#35797;&#8221;&#65292;&#26377;&#30340;&#19968;&#33324;&#65292;&#26377;&#30340;&#21017;&#24102;&#26469;&#36720;&#21160;&#12290;&#22914;&#20170;&#65292;&#38543;&#30528;&#31038;&#20132;&#23186;&#20307;&#30340;&#26222;&#21450;&#65292;&#22905;&#21487;&#20197;&#33719;&#24471;&#26356;&#36805;&#36895;&#30340;&#21453;&#39304;&#12290;&#24403;&#22905;&#24819;&#21040;&#19968;&#20010;&#27573;&#23376;&#65292;&#23601;&#25226;&#23427;&#21457;&#21040;&#25512;&#29305;&#19978;&#65307;&#24403;&#22905;&#24819;&#20986;&#19968;&#20010;&#38271;&#19968;&#28857;&#30340;&#27573;&#23376;&#65292;&#23601;&#21457;&#21040;&#33080;&#20070;&#19978;&#12290;&#22914;&#26524;&#22905;&#19981;&#21040;&#19968;&#20998;&#38047;&#23601;&#25910;&#21040;&#20102;25&#26465;&#22238;&#22797;&#65292;&#25110;&#32773;&#30475;&#21040;&#22823;&#37327;&#30340;&#33080;&#20070;&#22909;&#21451;&#36827;&#34892;&#20998;&#20139;&#65292;&#22905;&#23601;&#20250;&#20445;&#30041;&#36825;&#20010;&#27573;&#23376;&#12290;&#22312;&#19968;&#22825;&#32467;&#26463;&#26102;&#65292;&#22905;&#25910;&#33719;&#20102;&#32463;&#36807;&#39564;&#35777;&#30340;&#12289;&#26368;&#21463;&#35266;&#20247;&#27426;&#36814;&#30340;&#32032;&#26448;&#12290;&#8220;&#25512;&#29305;&#21644;&#33080;&#20070;&#32473;&#20102;&#25105;&#26497;&#22823;&#30340;&#24110;&#21161;&#65292;&#35753;&#25105;&#24471;&#20197;&#20102;&#35299;&#20154;&#20204;&#20851;&#24515;&#20160;&#20040;&#12290;&#8221;&#28201;&#26031;&#29305;&#24503;&#35299;&#37322;&#36947;&#12290;</SPAN></P>
<P class=bodycontent-text>&#22312;&#30740;&#21457;&#36187;&#26684;&#23041;&#26102;&#65292;&#36842;&#24681;&#183;&#21345;&#38376;&#24182;&#27809;&#26377;&#25950;&#24320;&#33719;&#24471;&#21453;&#39304;&#30340;&#22823;&#38376;&#12290;&#20182;&#25285;&#24515;&#26377;&#20154;&#20250;&#21117;&#31363;&#20182;&#30340;&#24819;&#27861;&#65292;&#25110;&#25285;&#24515;&#37325;&#35201;&#30340;&#27010;&#24565;&#22826;&#24555;&#20844;&#20043;&#20110;&#20247;&#65292;&#25152;&#20197;&#20182;&#21046;&#23450;&#20102;&#20005;&#26684;&#30340;&#20445;&#23494;&#32454;&#21017;&#12290;&#20182;&#33258;&#24049;&#30340;&#35768;&#22810;&#21592;&#24037;&#37117;&#19981;&#20934;&#36827;&#20837;&#30740;&#21457;&#36187;&#26684;&#23041;&#30340;&#21306;&#22495;&#65292;&#21482;&#26377;&#19968;&#32676;&#28508;&#22312;&#30340;&#31934;&#33521;&#25237;&#36164;&#32773;&#26377;&#26426;&#20250;&#35797;&#29992;&#19968;&#19979;&#12290;&#22312;&#26500;&#24314;&#36187;&#26684;&#23041;&#26102;&#65292;&#20182;&#30340;&#22242;&#38431;&#38598;&#24605;&#24191;&#30410;&#65292;&#24819;&#20986;&#20102;&#19968;&#31995;&#21015;&#30340;&#24819;&#27861;&#65292;&#20294;&#27809;&#26377;&#20174;&#23458;&#25143;&#37027;&#37324;&#33719;&#24471;&#36275;&#22815;&#30340;&#21453;&#39304;&#65292;&#20174;&#32780;&#26080;&#27861;&#23545;&#26368;&#32456;&#30340;&#20135;&#21697;&#20570;&#20986;&#27491;&#30830;&#36873;&#25321;&#12290;&#23545;&#33258;&#24049;&#30340;&#24819;&#27861;&#28145;&#20449;&#19981;&#30097;&#26159;&#21361;&#38505;&#30340;&#65292;&#19981;&#20165;&#22240;&#20026;&#23427;&#20250;&#35753;&#25105;&#20204;&#28145;&#21463;&#30450;&#30446;&#20048;&#35266;&#20043;&#33510;&#65292;&#36824;&#22240;&#20026;&#23427;&#20250;&#38459;&#30861;&#25105;&#20204;&#33719;&#21462;&#24517;&#35201;&#30340;&#22810;&#26679;&#24615;&#35266;&#28857;&#65292;&#20351;&#25105;&#20204;&#26080;&#27861;&#21040;&#36798;&#21019;&#36896;&#21147;&#30340;&#39030;&#23792;&#12290;</P>
<P class=bodycontent-text>&#20294;&#26159;&#65292;&#21345;&#38376;&#21644;&#20182;&#30340;&#22242;&#38431;&#24182;&#19981;&#26159;&#21807;&#19968;&#23545;&#36187;&#26684;&#23041;&#36807;&#20110;&#20048;&#35266;&#30340;&#20154;&#12290;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#12289;&#26480;&#22827;&#183;&#36125;&#32034;&#26031;&#12289;&#32422;&#32752;&#183;&#26460;&#23572;&#65292;&#36825;&#20123;&#22823;&#24072;&#30340;&#21028;&#26029;&#21448;&#38169;&#22312;&#20102;&#21738;&#37324;&#21602;&#65311;&#20026;&#20102;&#25214;&#21040;&#31572;&#26696;&#65292;&#35753;&#25105;&#20204;&#20808;&#26469;&#30475;&#30475;&#20026;&#20160;&#20040;&#35768;&#22810;&#20027;&#31649;&#21644;&#27979;&#35797;&#35266;&#20247;&#27809;&#26377;&#30475;&#21040;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#30340;&#28508;&#21147;&#12290;</P>
<H2 id=sigil_toc_id_7 class=bodycontent-second-title>&#21407;&#22411;&#30340;&#22234;&#24466;&#21644;&#30446;&#20809;&#29421;&#38552;&#30340;&#20559;&#22909;</H2>
<P class=bodycontent-text>&#24403;&#31532;&#19968;&#38598;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#30340;&#21095;&#26412;&#34987;&#25552;&#20132;&#26102;&#65292;&#20027;&#31649;&#20204;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#22788;&#29702;&#12290;&#8220;&#36825;&#26159;&#23436;&#20840;&#38750;&#20256;&#32479;&#30340;&#65292;&#8221;NBC&#39640;&#31649;&#27779;&#20262;&#183;&#21033;&#29305;&#33778;&#23572;&#24503;&#65288;Warren Littlefield&#65289;&#35828;&#65292;&#8220;&#23427;&#20284;&#20046;&#19982;&#30005;&#35270;&#19978;&#25773;&#20986;&#30340;&#20854;&#20182;&#33410;&#30446;&#23436;&#20840;&#19981;&#21516;&#65292;&#27809;&#26377;&#20219;&#20309;&#20808;&#20363;&#12290;&#8221;</P>
<P class=bodycontent-text><SPAN class=extract>&#22312;&#36158;&#26031;&#27712;&#183;&#20271;&#26684;&#23545;&#39532;&#25103;&#22242;&#34920;&#28436;&#30340;&#30740;&#31350;&#20013;&#65292;&#20182;&#21457;&#29616;&#23613;&#31649;&#39532;&#25103;&#22242;&#20027;&#31649;&#27604;&#33402;&#26415;&#23478;&#39044;&#27979;&#24471;&#26356;&#20934;&#30830;&#65292;&#20294;&#20182;&#20204;&#30340;&#39044;&#27979;&#20173;&#28982;&#19981;&#22815;&#20934;&#30830;&#65292;&#29305;&#21035;&#26159;&#22312;&#21028;&#26029;&#26368;&#20855;&#21019;&#24847;&#30340;&#29420;&#29305;&#34920;&#28436;&#26102;&#65292;&#20027;&#31649;&#24448;&#24448;&#36807;&#20110;&#35268;&#36991;&#39118;&#38505;&#65306;&#20182;&#20204;&#20851;&#27880;&#30340;&#26159;&#25237;&#36164;&#31967;&#31957;&#24819;&#27861;&#20250;&#20184;&#20986;&#30340;&#20195;&#20215;&#65292;&#32780;&#19981;&#26159;&#23581;&#35797;&#20248;&#31168;&#34920;&#28436;&#21487;&#33021;&#33719;&#24471;&#30340;&#25910;&#30410;&#65292;&#36825;&#23601;&#23548;&#33268;&#20182;&#20204;&#20570;&#20986;&#22823;&#37327;&#38169;&#35823;&#30340;&#36127;&#38754;&#39044;&#27979;&#12290;</SPAN>&#20026;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#35797;&#25773;&#38598;&#20889;&#21021;&#27493;&#25253;&#21578;&#30340;&#20154;&#35748;&#20026;&#65292;&#23427;&#22788;&#20110;&#8220;&#24369;&#8221;&#21644;&#8220;&#26222;&#36890;&#8221;&#20043;&#38388;&#12290;&#20182;&#20542;&#21521;&#20110;&#32473;&#20986;&#8220;&#26222;&#36890;&#8221;&#30340;&#31561;&#32423;&#65292;&#20294;&#20182;&#30340;&#19978;&#21496;&#21542;&#20915;&#20102;&#65292;&#35748;&#20026;&#36825;&#37096;&#21095;&#24212;&#35813;&#34987;&#35780;&#20026;&#8220;&#24369;&#8221;&#12290;</P>
<P class=bodycontent-text><SPAN class=extract>&#36825;&#20123;&#38169;&#35823;&#30340;&#36127;&#38754;&#39044;&#27979;&#22312;&#23089;&#20048;&#19994;&#21313;&#20998;&#26222;&#36941;&#12290;&#24037;&#20316;&#23460;&#39640;&#31649;&#35823;&#21028;&#20102;&#24456;&#22810;&#22823;&#29255;&#65292;&#20363;&#22914;&#12298;&#26143;&#29699;&#22823;&#25112;&#12299;&#65288;<I>Star Wars</I>&#65289;&#12289;&#12298;&#22806;&#26143;&#20154;E.T.&#12299;&#65288;<I>E.T.</I>&#65289;&#12289;&#12298;&#20302;&#20439;&#23567;&#35828;&#12299;&#65288;<I>Pulp Fiction</I>&#65289;&#12290;&#22312;&#20986;&#29256;&#19994;&#65292;&#20986;&#29256;&#21830;&#26366;&#25298;&#32477;&#36807;&#12298;&#32435;&#23612;&#20122;&#20256;&#22855;&#12299;&#65288;<I>The Chronicles of Narnia</I>&#65289;&#12289;&#12298;&#23433;&#22958;&#26085;&#35760;&#12299;&#65288;<I>The Diary of Anne Frank</I>&#65289;&#12289;&#12298;&#39128;&#12299;&#65288;<I>Gone with the Wind</I>&#65289;&#12289;&#12298;&#34631;&#29579;&#12299;&#65288;<I>The Lord of the Flies</I>&#65289;&#21644;&#12298;&#21704;&#21033;&#183;&#27874;&#29305;&#12299;&#65288;<I>Harry Potter</I>&#65289;&#12290;</SPAN>&#25130;&#33267;2015&#24180;&#65292;&#20165;J.K.&#32599;&#29747;&#65288;J.K.Rowling&#65289;&#19968;&#20154;&#30340;&#20070;&#23601;&#24102;&#26469;&#20102;250&#20159;&#32654;&#20803;&#30340;&#25910;&#20837;&#65292;&#36229;&#36807;&#29233;&#27801;&#23612;&#20122;&#25972;&#20010;&#22269;&#23478;&#30340;GDP&#12290;<SPAN class=extract>&#32780;&#22312;&#20225;&#19994;&#21019;&#26032;&#30340;&#21490;&#20876;&#20013;&#65292;&#35768;&#22810;&#20027;&#31649;&#37117;&#26366;&#35201;&#27714;&#20854;&#21592;&#24037;&#20572;&#27490;&#37027;&#20123;&#26368;&#32456;&#24341;&#21457;&#20102;&#24040;&#22823;&#36720;&#21160;&#30340;&#39033;&#30446;&#65292;&#20363;&#22914;&#26085;&#20122;&#20844;&#21496;&#65288;Nichia&#65289;&#30340;LED&#28783;&#12289;&#24222;&#33922;&#20122;&#20811;&#65288;Pontiac&#65289;&#30340;Fiero&#36710;&#12289;&#24800;&#26222;&#30340;&#38745;&#30005;&#26174;&#31034;&#22120;&#65307;&#23478;&#29992;&#30005;&#35270;&#28216;&#25103;&#26426;Xbox&#38505;&#20123;&#34987;&#22475;&#27809;&#22312;&#24494;&#36719;&#65307;&#22797;&#21360;&#25216;&#26415;&#30340;&#21457;&#26126;&#32773;&#26045;&#20048;&#20844;&#21496;&#65288;Xerox&#65289;&#20063;&#24046;&#28857;&#22240;&#20026;&#26114;&#36149;&#21644;&#19981;&#23454;&#38469;&#32780;&#21462;&#28040;&#20102;&#28608;&#20809;&#25171;&#21360;&#26426;&#30340;&#21457;&#26126;&#12290;</SPAN></P>
<P class=bodycontent-text><SPAN class=extract></SPAN>&#24403;&#25105;&#20204;&#38754;&#23545;&#19981;&#30830;&#23450;&#24615;&#26102;&#65292;&#25105;&#20204;&#30340;&#31532;&#19968;&#21453;&#24212;&#24448;&#24448;&#26159;&#25298;&#32477;&#21019;&#26032;<SPAN class=math-super><A id=cz28 href="../Text/Section0002_0012.xhtml#cbz28">&#65339;28&#65341;</A></SPAN>&#65292;&#20542;&#21521;&#20110;&#35748;&#20026;&#19981;&#29087;&#24713;&#30340;&#27010;&#24565;&#20250;&#25307;&#33268;&#22833;&#36133;&#12290;&#24403;&#31649;&#29702;&#32773;&#20180;&#32454;&#26816;&#27979;&#26032;&#22855;&#30340;&#24819;&#27861;&#26102;&#65292;&#20182;&#20204;&#25265;&#30528;&#35780;&#20215;&#30340;&#24515;&#24577;&#12290;&#20026;&#20102;&#20445;&#25252;&#33258;&#24049;&#20813;&#21463;&#31967;&#31957;&#39044;&#27979;&#24102;&#26469;&#30340;&#39118;&#38505;&#65292;&#20182;&#20204;&#23558;&#26032;&#27010;&#24565;&#25918;&#19978;&#21488;&#38754;&#65292;&#21516;&#36807;&#21435;&#24050;&#32463;&#33719;&#24471;&#25104;&#21151;&#30340;&#24819;&#27861;&#36827;&#34892;&#27604;&#36739;&#12290;&#24403;&#20986;&#29256;&#38598;&#22242;&#30340;&#39640;&#31649;&#23545;&#12298;&#21704;&#21033;&#183;&#27874;&#29305;&#12299;&#36827;&#34892;&#35780;&#20272;&#26102;&#65292;&#20182;&#20204;&#35748;&#20026;&#20316;&#20026;&#19968;&#26412;&#20799;&#31461;&#35835;&#29289;&#65292;&#36825;&#26412;&#20070;&#30340;&#31687;&#24133;&#36807;&#38271;&#65307;&#24403;NBC&#36127;&#36131;&#20154;&#24067;&#20848;&#30331;&#183;&#22612;&#36842;&#32771;&#22827;&#30475;&#21040;&#20102;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#30340;&#35797;&#25773;&#38598;&#26102;&#65292;&#20182;&#35748;&#20026;&#36825;&#37096;&#21095;&#8220;&#22826;&#29369;&#22826;&#20154;&#21270;&#8221;&#21644;&#8220;&#22826;&#32445;&#32422;&#21270;&#8221;&#65292;&#19981;&#33021;&#21560;&#24341;&#24191;&#27867;&#30340;&#35266;&#20247;&#32676;&#20307;&#12290;</P>
<P class=bodycontent-text><SPAN class=extract>&#33713;&#26031;&#22823;&#23398;&#25945;&#25480;&#22467;&#37324;&#20811;&#183;&#25140;&#24681;&#65288;Erik Dane&#65289;&#35748;&#20026;&#65292;&#20154;&#20204;&#33719;&#24471;&#36234;&#22810;&#30340;&#19987;&#19994;&#30693;&#35782;&#21644;&#32463;&#39564;&#65292;&#20182;&#20204;&#35266;&#23519;&#19990;&#30028;&#25152;&#29992;&#30340;&#26576;&#31181;&#26041;&#24335;&#23601;&#21464;&#24471;&#36234;&#21457;&#26681;&#28145;&#33922;&#22266;&#12290;<SPAN class=math-super><A id=cz29 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz29">&#65339;29&#65341;</A></SPAN>&#20182;&#25351;&#20986;&#65292;&#30740;&#31350;&#26174;&#31034;&#65292;&#24403;&#26725;&#29260;&#35268;&#21017;&#34987;&#25913;&#25104;&#30001;&#25317;&#26377;&#26368;&#23567;&#29260;&#30340;&#29609;&#23478;&#20808;&#20986;&#29260;&#65292;&#32780;&#19981;&#26159;&#25317;&#26377;&#26368;&#22823;&#29260;&#30340;&#29609;&#23478;&#20808;&#20986;&#29260;&#65292;&#19987;&#19994;&#30340;&#26725;&#29260;&#36873;&#25163;&#34920;&#29616;&#24471;&#27604;&#26032;&#25163;&#26356;&#38590;&#36866;&#24212;&#65307;&#22312;&#20351;&#29992;&#21462;&#28040;&#20102;&#26087;&#35268;&#23450;&#30340;&#26032;&#31246;&#27861;&#26102;&#65292;&#19987;&#19994;&#20250;&#35745;&#24072;&#27604;&#26032;&#25163;&#20570;&#24471;&#26356;&#31967;&#31957;&#12290;&#38543;&#30528;&#25105;&#20204;&#23545;&#26576;&#19968;&#39046;&#22495;&#30340;&#30693;&#35782;&#22686;&#22810;&#65292;&#25105;&#20204;&#20063;&#25104;&#20102;&#33258;&#24049;&#22836;&#33041;&#20013;&#21407;&#22411;&#30340;&#22234;&#24466;&#12290;</SPAN></P>
<P class=bodycontent-text>&#29702;&#35770;&#19978;&#26469;&#35828;&#65292;&#35266;&#20247;&#23545;&#20110;&#21019;&#26032;&#29702;&#24212;&#27604;&#20027;&#31649;&#30340;&#24515;&#24577;&#26356;&#21152;&#24320;&#25918;&#12290;&#20182;&#20204;&#19981;&#21463;&#19987;&#19994;&#30693;&#35782;&#30340;&#26463;&#32538;&#65292;&#32780;&#19988;&#22312;&#32771;&#34385;&#26032;&#24418;&#24335;&#12289;&#23545;&#19981;&#21516;&#23547;&#24120;&#30340;&#24819;&#27861;&#34920;&#36798;&#28909;&#24773;&#26102;&#20063;&#19981;&#38656;&#35201;&#20882;&#20160;&#20040;&#39118;&#38505;&#12290;&#20294;&#22312;&#23454;&#38469;&#24773;&#20917;&#20013;&#65292;<SPAN class=extract>&#36158;&#26031;&#27712;&#183;&#20271;&#26684;&#21457;&#29616;&#65292;&#21442;&#21152;&#27979;&#35797;&#30340;&#35266;&#20247;&#24182;&#19981;&#27604;&#20027;&#31649;&#20204;&#26356;&#21892;&#20110;&#39044;&#27979;&#26032;&#24819;&#27861;&#26159;&#21542;&#20250;&#25104;&#21151;&#65306;&#28966;&#28857;&#23567;&#32452;&#20063;&#29359;&#20102;&#21516;&#20027;&#31649;&#19968;&#26679;&#30340;&#38169;&#35823;</SPAN>&#12290;</P>
<P class=bodycontent-text>&#24403;&#20320;&#22312;&#33258;&#23478;&#23458;&#21381;&#20013;&#35266;&#30475;&#33410;&#30446;&#26102;&#65292;&#20320;&#34987;&#25925;&#20107;&#24773;&#33410;&#25152;&#21560;&#24341;&#12290;&#22914;&#26524;&#20320;&#21457;&#29616;&#33258;&#24049;&#22312;&#25972;&#20010;&#36807;&#31243;&#20013;&#27490;&#19981;&#20303;&#22823;&#31505;&#65292;&#20320;&#23558;&#26368;&#32456;&#35748;&#20026;&#36825;&#20010;&#33410;&#30446;&#24456;&#26377;&#36259;&#12290;&#20294;&#22914;&#26524;&#20320;&#22312;&#28966;&#28857;&#27979;&#35797;&#20013;&#35266;&#30475;&#33410;&#30446;&#65292;&#20320;&#35266;&#30475;&#30340;&#26041;&#24335;&#20250;&#21457;&#29983;&#25913;&#21464;&#12290;&#20320;&#38750;&#24120;&#28165;&#26970;&#20320;&#26469;&#36825;&#37324;&#30340;&#30446;&#30340;&#26159;&#36827;&#34892;&#35780;&#20272;&#65292;&#32780;&#19981;&#26159;&#20307;&#39564;&#23427;&#65292;&#22240;&#27492;&#20174;&#19968;&#24320;&#22987;&#20320;&#23601;&#22312;&#36827;&#34892;&#35780;&#21028;&#12290;&#30001;&#20110;&#20320;&#35797;&#22270;&#24324;&#28165;&#20154;&#20204;&#26159;&#21542;&#20250;&#30475;&#23427;&#65292;&#20320;&#33258;&#28982;&#32780;&#28982;&#20250;&#24102;&#30528;&#22266;&#26377;&#35266;&#24565;&#21435;&#32771;&#34385;&#36825;&#31867;&#21095;&#24212;&#35813;&#26159;&#20160;&#20040;&#26679;&#23376;&#12290;&#24403;&#27979;&#35797;&#35266;&#20247;&#35266;&#30475;&#20102;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#30340;&#35797;&#25773;&#38598;&#65292;&#20182;&#20204;&#35748;&#20026;&#23427;&#32570;&#20047;&#12298;&#24178;&#26479;&#37202;&#21543;&#12299;&#65288;<I>Cheers</I>&#65289;&#30340;&#31038;&#32676;&#24615;&#12289;&#12298;&#32771;&#26031;&#27604;&#19968;&#23478;&#12299;&#65288;<I>The Cosby Show</I>&#65289;&#30340;&#23478;&#24237;&#21160;&#24577;&#21644;&#12298;&#23478;&#26377;&#38463;&#31119;&#12299;&#65288;<I>ALF</I>&#65289;&#30340;&#21487;&#20449;&#36182;&#24230;&#12290;&#22240;&#20026;&#36825;&#37096;&#20316;&#21697;&#27809;&#26377;&#20854;&#20182;&#25104;&#21151;&#20316;&#21697;&#30340;&#20219;&#20309;&#29305;&#36136;&#65292;&#25152;&#20197;&#20154;&#20204;&#24456;&#23481;&#26131;&#23601;&#33021;&#21015;&#20030;&#20986;&#23427;&#30340;&#31181;&#31181;&#29781;&#30133;&#12290;</P>
<P class=bodycontent-text>&#8220;&#20107;&#23454;&#19978;&#65292;&#22823;&#22810;&#25968;&#35797;&#25773;&#38598;&#30340;&#27979;&#35797;&#32467;&#26524;&#24182;&#19981;&#22909;&#65292;&#8221;&#27779;&#20262;&#183;&#21033;&#29305;&#33778;&#23572;&#24503;&#25351;&#20986;&#65292;&#8220;&#22240;&#20026;&#35266;&#20247;&#23545;&#20110;&#26032;&#30340;&#25110;&#19981;&#21516;&#24819;&#27861;&#30340;&#22238;&#24212;&#24182;&#19981;&#22909;&#12290;&#8221;&#35266;&#20247;&#27809;&#26377;&#36275;&#22815;&#30340;&#32463;&#39564;&#65306;&#20182;&#20204;&#26681;&#26412;&#27809;&#35265;&#36807;&#19981;&#23569;&#33853;&#22312;&#20102;&#21098;&#36753;&#23460;&#22320;&#26495;&#19978;&#30340;&#26032;&#39062;&#24819;&#27861;&#12290;&#21916;&#21095;&#28436;&#21592;&#20445;&#32599;&#183;&#38647;&#29791;&#65288;Paul Reiser&#65289;&#35828;&#65306;&#8220;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#30340;&#35797;&#25773;&#27979;&#35797;&#24212;&#35813;&#32456;&#32467;&#25152;&#26377;&#20851;&#20110;&#27979;&#35797;&#30340;&#35752;&#35770;&#65292;&#27704;&#36828;&#32456;&#32467;&#12290;&#35831;&#19981;&#35201;&#21578;&#35785;&#25105;&#65292;&#25105;&#30340;&#33410;&#30446;&#30340;&#29983;&#27515;&#26435;&#25484;&#25569;&#22312;&#27979;&#35780;&#23460;&#30340;20&#20010;&#20154;&#25163;&#20013;&#12290;&#22312;&#25105;&#21442;&#21152;&#30340;&#25152;&#26377;&#35797;&#25773;&#27979;&#35797;&#20013;&#65292;&#27809;&#26377;&#19968;&#27425;&#26159;&#26377;&#29992;&#30340;&#12290;&#8221;</P>
<P class=bodycontent-text>&#25152;&#20197;&#65292;<SPAN class=extract>&#26080;&#35770;&#27979;&#35797;&#35266;&#20247;&#36824;&#26159;&#20027;&#31649;&#65292;&#20182;&#20204;&#37117;&#19981;&#26159;&#21019;&#26032;&#24819;&#27861;&#29702;&#24819;&#30340;&#35780;&#21028;&#20154;&#12290;</SPAN>&#20182;&#20204;&#22826;&#23481;&#26131;&#20570;&#20986;&#38169;&#35823;&#30340;&#36127;&#38754;&#39044;&#27979;&#65307;&#20182;&#20204;&#36807;&#20998;&#20851;&#27880;&#25298;&#32477;&#24819;&#27861;&#30340;&#29702;&#30001;&#65292;&#24182;&#19988;&#22826;&#22362;&#25345;&#26032;&#24819;&#27861;&#24212;&#38752;&#36817;&#29616;&#26377;&#30340;&#25104;&#21151;&#21407;&#22411;&#12290;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#21019;&#36896;&#32773;&#20063;&#24456;&#38590;&#27491;&#30830;&#39044;&#27979;&#33258;&#24049;&#30340;&#20316;&#21697;&#65292;&#22240;&#20026;&#20182;&#20204;&#22826;&#30475;&#22909;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#28982;&#32780;&#30340;&#30830;&#26377;&#19968;&#31867;&#39044;&#27979;&#32773;&#21487;&#20197;&#20570;&#20986;&#36817;&#20046;&#20934;&#30830;&#30340;&#39044;&#27979;&#65292;&#37027;&#23601;&#26159;&#21516;&#34892;&#20043;&#38388;&#30456;&#20114;&#35780;&#21028;&#24444;&#27492;&#30340;&#24819;&#27861;&#12290;<SPAN class=extract>&#22312;&#20271;&#26684;&#20851;&#20110;&#39532;&#25103;&#22242;&#34920;&#28436;&#30340;&#30740;&#31350;&#20013;&#65292;&#23545;&#20110;&#34920;&#28436;&#26159;&#21542;&#20250;&#34987;&#21916;&#27426;&#12289;&#20998;&#20139;&#21644;&#25237;&#36164;&#65292;&#26368;&#20934;&#30830;&#30340;&#39044;&#27979;&#27491;&#26159;&#21516;&#34892;&#38388;&#30340;&#35780;&#20215;&#12290;</SPAN></P>
<P class=bodycontent-text>&#24403;&#33402;&#26415;&#23478;&#35780;&#20272;&#24444;&#27492;&#30340;&#34920;&#28436;&#26102;&#65292;&#20182;&#20204;&#30340;&#39044;&#27979;&#20934;&#30830;&#29575;&#26159;&#20027;&#31649;&#21644;&#27979;&#35797;&#35266;&#20247;&#30340;&#20004;&#20493;&#12290;&#30456;&#27604;&#21019;&#20316;&#32773;&#65292;&#20027;&#31649;&#21644;&#27979;&#35797;&#35266;&#20247;&#20570;&#20986;&#38169;&#35823;&#36127;&#38754;&#39044;&#27979;&#30340;&#27010;&#29575;&#20998;&#21035;&#35201;&#39640;56%&#21644;55%&#65292;&#21518;&#20004;&#32773;&#24448;&#24448;&#20250;&#20302;&#20272;&#26032;&#39062;&#32780;&#24378;&#26377;&#21147;&#30340;&#34920;&#28436;&#65292;&#22312;&#25490;&#20301;&#19978;&#23558;&#36825;&#31867;&#34920;&#28436;&#25490;&#20302;&#20102;5&#20301;&#29978;&#33267;5&#20301;&#20197;&#19978;&#12290;</P>
<P class=bodycontent-text>&#25105;&#20204;&#24120;&#24120;&#35848;&#21040;&#32676;&#20307;&#26234;&#24935;&#65292;&#20294;&#25105;&#20204;&#38656;&#35201;&#23567;&#24515;&#25105;&#20204;&#25351;&#30340;&#26159;&#21738;&#19968;&#37096;&#20998;&#32676;&#20307;&#12290;&#24179;&#22343;&#32780;&#35328;&#65292;120&#20301;&#20027;&#31649;&#21152;&#22312;&#19968;&#36215;&#30340;&#39044;&#27979;&#24182;&#19981;&#27604;&#19968;&#20301;&#21019;&#20316;&#32773;&#30340;&#39044;&#27979;&#26356;&#20934;&#30830;&#12290;&#20027;&#31649;&#21644;&#27979;&#35797;&#35266;&#20247;&#20542;&#21521;&#20110;&#20851;&#27880;&#26576;&#19968;&#31867;&#21463;&#27426;&#36814;&#30340;&#34920;&#28436;&#65292;&#32780;&#23558;&#20854;&#20182;&#31867;&#22411;&#25490;&#38500;&#22312;&#22806;&#12290;&#21019;&#20316;&#32773;&#21017;&#23545;&#19981;&#21516;&#31181;&#31867;&#30340;&#34920;&#28436;&#25345;&#26356;&#21152;&#24320;&#25918;&#30340;&#24577;&#24230;&#65292;&#20182;&#20204;&#33021;&#22815;&#22312;&#20570;&#31354;&#20013;&#21644;&#22320;&#38754;&#26434;&#25216;&#30340;&#21516;&#34892;&#20013;&#30475;&#21040;&#28508;&#21147;&#65292;&#20063;&#33021;&#22815;&#22312;&#25216;&#33402;&#23092;&#29087;&#30340;&#26434;&#32781;&#21644;&#40664;&#21095;&#20013;&#21457;&#29616;&#28508;&#21147;&#12290;</P>
<P class=bodycontent-text>&#19982;&#20854;&#35797;&#22270;&#35780;&#20272;&#33258;&#36523;&#30340;&#21407;&#21019;&#24819;&#27861;&#25110;&#21521;&#20027;&#31649;&#23547;&#27714;&#21453;&#39304;&#24847;&#35265;&#65292;&#25105;&#20204;&#24212;&#35813;&#26356;&#22810;&#22320;&#23547;&#27714;&#21516;&#20107;&#30340;&#24847;&#35265;&#12290;&#22240;&#20026;&#25105;&#20204;&#30340;&#21516;&#20107;&#19981;&#20687;&#20027;&#31649;&#21644;&#27979;&#35797;&#35266;&#20247;&#37027;&#26679;&#24819;&#30528;&#35268;&#36991;&#39118;&#38505;&#65307;&#20182;&#20204;&#24605;&#24819;&#24320;&#25918;&#65292;&#33021;&#30475;&#21040;&#19981;&#21516;&#23547;&#24120;&#30340;&#21487;&#33021;&#24615;&#20013;&#30340;&#28508;&#21147;&#65292;&#36825;&#23601;&#21487;&#20197;&#38450;&#27490;&#38169;&#35823;&#30340;&#36127;&#38754;&#39044;&#27979;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#20204;&#24182;&#27809;&#26377;&#23545;&#25105;&#20204;&#30340;&#24819;&#27861;&#26377;&#29305;&#21035;&#30340;&#36129;&#29486;&#65292;&#36825;&#23601;&#32473;&#20182;&#20204;&#36275;&#22815;&#30340;&#36317;&#31163;&#25552;&#20379;&#19968;&#20010;&#35802;&#23454;&#30340;&#35780;&#20272;&#65292;&#38450;&#27490;&#38169;&#35823;&#30340;&#20048;&#35266;&#20027;&#20041;&#12290;</P>
<P class=bodycontent-text>&#36825;&#19968;&#35770;&#25454;&#26377;&#21161;&#20110;&#35299;&#37322;&#20026;&#20160;&#20040;&#24456;&#22810;&#28436;&#21592;&#20139;&#21463;&#35266;&#20247;&#30340;&#35748;&#21487;&#65292;&#20294;&#26356;&#28212;&#26395;&#33719;&#24471;&#21516;&#34892;&#30340;&#27427;&#36175;&#12290;&#21916;&#21095;&#28436;&#21592;&#24120;&#35828;&#65292;&#26368;&#39640;&#30340;&#33635;&#35465;&#22870;&#31456;&#26159;&#35753;&#20854;&#20182;&#21916;&#21095;&#28436;&#21592;&#22823;&#31505;&#65307;&#39764;&#26415;&#24072;&#21916;&#27426;&#35753;&#35266;&#20247;&#24863;&#21040;&#36855;&#24785;&#65292;&#20294;&#20182;&#20204;&#26356;&#36861;&#27714;&#23558;&#21516;&#34892;&#38590;&#20303;&#12290;&#20154;&#20204;&#36890;&#24120;&#23558;&#36825;&#31181;&#20559;&#22909;&#35299;&#37322;&#20026;&#23545;&#22320;&#20301;&#30340;&#36861;&#27714;&#65306;&#25105;&#20204;&#28212;&#26395;&#33719;&#24471;&#21516;&#34892;&#30340;&#35748;&#21487;&#65292;&#22240;&#20026;&#25105;&#20204;&#25226;&#20182;&#20204;&#35270;&#20026;&#19982;&#33258;&#24049;&#30456;&#20284;&#30340;&#20154;&#12290;&#20294;&#20271;&#26684;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#25105;&#20204;&#24076;&#26395;&#33719;&#24471;&#21516;&#34892;&#30340;&#22909;&#35780;&#20063;&#26159;&#30001;&#20110;&#20182;&#20204;&#21487;&#20197;&#25552;&#20379;&#26368;&#21487;&#38752;&#30340;&#21028;&#26029;&#12290;</P>
<P class=bodycontent-text>&#24403;&#25105;&#20204;&#35780;&#20215;&#21516;&#34892;&#30340;&#24819;&#27861;&#26102;&#65292;&#25105;&#20204;&#20197;&#21019;&#36896;&#32773;&#30340;&#24605;&#32500;&#26041;&#24335;&#36827;&#34892;&#24605;&#32771;&#65292;&#20174;&#32780;&#21487;&#20197;&#26356;&#22909;&#22320;&#36991;&#20813;&#38169;&#35823;&#30340;&#36127;&#38754;&#39044;&#27979;&#12290;&#22312;&#19968;&#31995;&#21015;&#30340;&#23454;&#39564;&#20013;&#65292;&#20271;&#26684;&#35753;1000&#21517;&#25104;&#20154;&#23545;&#24066;&#22330;&#20013;&#19981;&#21516;&#31181;&#31867;&#30340;&#21019;&#26032;&#20135;&#21697;&#22312;&#24066;&#22330;&#20013;&#21487;&#33021;&#33719;&#24471;&#25104;&#21151;&#30340;&#27010;&#29575;&#20570;&#20986;&#39044;&#27979;&#12290;&#26377;&#20123;&#26159;&#27604;&#36739;&#23454;&#29992;&#30340;&#21457;&#26126;&#65292;&#20363;&#22914;&#19977;&#32500;&#22270;&#20687;&#25237;&#24433;&#20202;&#12289;&#27169;&#25311;&#22823;&#22320;&#30340;&#22320;&#26495;&#31995;&#32479;&#12289;&#38138;&#24202;&#26426;&#22120;&#20154;&#12290;&#20854;&#20182;&#19968;&#20123;&#20135;&#21697;&#21017;&#19981;&#22826;&#23454;&#29992;&#65292;&#20363;&#22914;&#38450;&#27490;&#34434;&#34433;&#30772;&#22351;&#37326;&#39184;&#30340;&#30005;&#27668;&#21270;&#26700;&#24067;&#12290;&#36824;&#26377;&#19968;&#20123;&#26159;&#26377;&#30528;&#19981;&#21516;&#23454;&#29992;&#31243;&#24230;&#30340;&#20256;&#32479;&#24819;&#27861;&#65292;&#20363;&#22914;&#21487;&#29992;&#20110;&#24494;&#27874;&#28809;&#30340;&#20415;&#25658;&#24335;&#23481;&#22120;&#21644;&#27611;&#24062;&#20813;&#25552;&#31995;&#32479;&#31561;&#12290;</P>
<P class=bodycontent-text>&#20271;&#26684;&#24076;&#26395;&#20154;&#20204;&#33021;&#22815;&#26356;&#20934;&#30830;&#22320;&#23545;&#26082;&#21019;&#26032;&#21448;&#23454;&#29992;&#30340;&#24819;&#27861;&#36827;&#34892;&#25490;&#21517;&#65292;&#32780;&#19981;&#26159;&#30001;&#20110;&#20559;&#29233;&#20256;&#32479;&#24819;&#27861;&#32780;&#20570;&#20986;&#38169;&#35823;&#30340;&#36127;&#38754;&#39044;&#27979;&#65292;&#25110;&#23545;&#37027;&#20123;&#21019;&#26032;&#20294;&#26080;&#23454;&#29992;&#20215;&#20540;&#30340;&#24819;&#27861;&#20570;&#20986;&#38169;&#35823;&#30340;&#20048;&#35266;&#39044;&#27979;&#12290;&#20182;&#38543;&#26426;&#25351;&#23450;&#19968;&#21322;&#30340;&#21442;&#19982;&#32773;&#37319;&#29992;&#31649;&#29702;&#32773;&#30340;&#24605;&#32500;&#26041;&#24335;&#21435;&#24605;&#32771;&#65292;&#24590;&#20040;&#20570;&#21602;&#65311;&#37027;&#23601;&#26159;&#35753;&#36825;&#19968;&#21322;&#21442;&#19982;&#32773;&#20808;&#33457;6&#20998;&#38047;&#26102;&#38388;&#21015;&#20986;&#35780;&#21028;&#26032;&#20135;&#21697;&#25104;&#21151;&#19982;&#21542;&#30340;&#19977;&#22823;&#26631;&#20934;&#12290;&#35813;&#23567;&#32452;&#38543;&#21518;&#23545;&#23454;&#29992;&#22411;&#21019;&#26032;&#24819;&#27861;&#30340;&#27491;&#30830;&#39044;&#27979;&#29575;&#26159;51%&#12290;&#31532;&#20108;&#32452;&#21442;&#19982;&#32773;&#20570;&#20986;&#30340;&#39044;&#27979;&#26356;&#20934;&#30830;&#65292;&#20182;&#20204;&#36873;&#20986;&#26368;&#26377;&#21069;&#36884;&#30340;&#26032;&#24819;&#27861;&#30340;&#27491;&#30830;&#29575;&#36229;&#36807;77%&#12290;&#20182;&#20204;&#20043;&#25152;&#20197;&#25317;&#26377;&#26356;&#39640;&#30340;&#20934;&#30830;&#29575;&#65292;&#27491;&#22312;&#20110;&#20182;&#20204;&#22312;&#26368;&#21021;6&#20998;&#38047;&#20869;&#25152;&#20570;&#30340;&#20107;&#24773;&#19981;&#21516;&#65306;&#38754;&#23545;&#35201;&#35780;&#20272;&#30340;&#24819;&#27861;&#65292;&#20182;&#20204;&#27809;&#26377;&#37319;&#29992;&#20027;&#31649;&#24335;&#30340;&#24605;&#32500;&#23450;&#24335;&#65292;&#32780;&#26159;&#36827;&#34892;&#21019;&#36896;&#24615;&#24605;&#32771;&#65292;&#33258;&#24049;&#20808;&#24819;&#20986;&#19968;&#20123;&#21019;&#26032;&#24819;&#27861;&#12290;&#20165;&#20165;6&#20998;&#38047;&#30340;&#21019;&#26032;&#24615;&#24605;&#32771;&#23601;&#33021;&#20351;&#20182;&#20204;&#26356;&#23481;&#26131;&#25509;&#21463;&#21019;&#26032;&#65292;&#20174;&#32780;&#35753;&#20182;&#20204;&#25552;&#21319;&#26356;&#33021;&#21457;&#29616;&#19981;&#23547;&#24120;&#20107;&#29289;&#30340;&#28508;&#21147;&#12290;</P>
<P class=bodycontent-text>&#20174;&#36825;&#20123;&#21457;&#29616;&#20013;&#65292;&#20320;&#21487;&#33021;&#20250;&#24471;&#20986;&#32467;&#35770;&#65292;&#35748;&#20026;&#21482;&#35201;&#30830;&#20445;&#20027;&#31649;&#26377;&#19968;&#20123;&#21019;&#36896;&#32773;&#37027;&#26679;&#30340;&#32463;&#39564;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#25552;&#39640;&#20027;&#31649;&#23545;&#21019;&#26032;&#24819;&#27861;&#30340;&#36873;&#25321;&#33021;&#21147;&#12290;&#20294;&#20174;&#20271;&#26684;&#39532;&#25103;&#22242;&#23454;&#39564;&#24471;&#20986;&#30340;&#25968;&#25454;&#26469;&#30475;&#65292;&#20043;&#21069;&#26377;&#36807;&#33402;&#26415;&#23478;&#32463;&#21382;&#30340;&#20027;&#31649;&#24182;&#19981;&#27604;&#26222;&#36890;&#30340;&#20027;&#31649;&#20570;&#20986;&#30340;&#35780;&#20215;&#26356;&#20934;&#30830;&#65307;&#32431;&#31929;&#30340;&#33402;&#26415;&#23478;&#20173;&#28982;&#26159;&#26368;&#22909;&#30340;&#39044;&#27979;&#32773;&#12290;&#19968;&#26086;&#20320;&#25285;&#20219;&#20102;&#31649;&#29702;&#32773;&#30340;&#35282;&#33394;&#65292;&#20320;&#23601;&#24456;&#38590;&#36991;&#20813;&#35780;&#20215;&#24615;&#24515;&#24577;&#65292;&#20174;&#32780;&#20570;&#20986;&#38169;&#35823;&#30340;&#36127;&#38754;&#39044;&#27979;&#12290;&#20271;&#26684;&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#20182;&#35201;&#27714;&#34987;&#27979;&#35797;&#32773;&#20808;&#24819;&#20986;&#19968;&#20123;&#20135;&#21697;&#21019;&#24847;&#65292;&#28982;&#21518;&#20877;&#21015;&#20986;&#35780;&#21028;&#26631;&#20934;&#65292;&#25509;&#30528;&#20182;&#35753;&#23454;&#38469;&#29992;&#25143;&#26469;&#34913;&#37327;&#36825;&#20123;&#21019;&#24847;&#25104;&#21151;&#19982;&#21542;&#12290;&#20808;&#20687;&#21019;&#36896;&#32773;&#19968;&#26679;&#24605;&#32771;&#65292;&#28982;&#21518;&#20877;&#25198;&#28436;&#31649;&#29702;&#32773;&#30340;&#26041;&#24335;&#20351;&#34987;&#27979;&#35797;&#32773;&#30340;&#39044;&#27979;&#20934;&#30830;&#24230;&#38477;&#20302;&#33267;41%&#12290;&#24403;&#20271;&#26684;&#39072;&#20498;&#39034;&#24207;&#65292;&#35753;&#20182;&#20204;&#20808;&#25198;&#28436;&#31649;&#29702;&#32773;&#65292;&#20877;&#20687;&#21019;&#36896;&#32773;&#19968;&#26679;&#24605;&#32771;&#65292;&#20182;&#20204;&#30340;&#27491;&#30830;&#29575;&#23601;&#19978;&#21319;&#21040;&#20102;65%&#12290;&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#25552;&#39640;&#25104;&#21151;&#39044;&#27979;&#21019;&#26032;&#24615;&#24819;&#27861;&#30340;&#20934;&#30830;&#24230;&#65292;&#25105;&#20204;&#24517;&#39035;&#22312;&#23457;&#35270;&#20182;&#20154;&#30340;&#24819;&#27861;&#20043;&#21069;&#33258;&#24049;&#20808;&#24819;&#20986;&#19968;&#20123;&#21019;&#24847;&#12290;&#32780;&#36825;&#19968;&#28857;&#65292;&#24688;&#24688;&#33021;&#22815;&#35299;&#37322;&#20026;&#20160;&#20040;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#26368;&#21518;&#20250;&#22823;&#33719;&#25104;&#21151;&#12290;</P>
<H2 id=sigil_toc_id_8 class=bodycontent-second-title>&#32463;&#39564;&#26159;&#19968;&#25226;&#21452;&#20995;&#21073;</H2>
<P class=bodycontent-text>&#24403;&#27979;&#35797;&#35266;&#20247;&#23545;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#30340;&#35797;&#25773;&#38598;&#34920;&#36798;&#20102;&#20005;&#21385;&#25209;&#35780;&#26102;&#65292;&#8220;&#36825;&#20687;&#26159;&#24448;&#33016;&#21475;&#25413;&#20102;&#19968;&#20992;&#65292;&#8221;&#27779;&#20262;&#183;&#21033;&#29305;&#33778;&#23572;&#24503;&#22238;&#24518;&#36947;&#65292;&#8220;&#30001;&#20110;&#35843;&#26597;&#21453;&#26144;&#20986;&#35266;&#20247;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#25105;&#20204;&#19981;&#25954;&#36152;&#28982;&#21069;&#36827;&#12290;&#8221;&#34429;&#28982;&#21916;&#21095;&#21095;&#20316;&#23478;&#26159;&#20915;&#23450;&#36825;&#37096;&#21095;&#29983;&#27515;&#30340;&#26368;&#29702;&#24819;&#32676;&#20307;&#65292;&#20294;&#24403;&#26102;&#24182;&#27809;&#26377;&#19968;&#20010;&#32431;&#31929;&#30340;&#21095;&#20316;&#23478;&#25484;&#25569;&#30528;&#36825;&#26679;&#30340;&#26435;&#21147;&#12290;&#20294;&#29790;&#20811;&#183;&#36335;&#24503;&#28201;&#65288;Rick Ludwin&#65289;&#65292;&#36825;&#20010;&#26368;&#32456;&#20351;&#33410;&#30446;&#24471;&#20197;&#25773;&#20986;&#30340;&#20154;&#65292;&#21487;&#20197;&#35828;&#26159;&#32487;&#21095;&#20316;&#23478;&#20043;&#21518;&#30340;&#26368;&#20339;&#20154;&#36873;&#12290;</P>
<P class=bodycontent-text>&#36335;&#24503;&#28201;&#20043;&#21518;&#36824;&#20570;&#20102;&#24456;&#22810;&#20986;&#21517;&#30340;&#20107;&#24773;&#12290;<SPAN class=math-super><A id=z8 href="../Text/Section0003.xhtml#bz8">8</A></SPAN>&#65292;&#20063;&#26366;&#20026;&#31185;&#21335;&#183;&#22885;&#24067;&#33713;&#24681;&#65288;Conan O&#8217;Brien&#65289;<SPAN class=math-super><A id=z9 href="../Text/Section0003.xhtml#bz9">9</A></SPAN>&#20986;&#38754;&#65292;&#32493;&#35746;&#20102;&#20043;&#21069;&#24182;&#27809;&#26377;&#22810;&#23569;&#25910;&#35270;&#29575;&#30340;&#32654;&#21095;&#12298;&#21150;&#20844;&#23460;&#12299;&#65288;<I>The Office</I>&#65289;&#12290;&#20294;&#20182;&#23545;&#30005;&#35270;&#20135;&#19994;&#30340;&#26368;&#22823;&#36129;&#29486;&#36824;&#22312;&#20110;&#36164;&#21161;&#20102;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#30340;&#25773;&#20986;&#12290;</P>
<P class=bodycontent-text>&#37027;&#26102;&#65292;&#29790;&#20811;&#183;&#36335;&#24503;&#28201;&#29978;&#33267;&#27809;&#26377;&#22312;&#21916;&#21095;&#37096;&#38376;&#24037;&#20316;&#36807;&#65292;&#32780;&#26159;&#27491;&#22312;&#22788;&#29702;&#19987;&#36753;&#33410;&#30446;&#12290;&#30001;&#20110;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#35797;&#25773;&#38598;&#27809;&#26377;&#21462;&#24471;&#25104;&#21151;&#65292;&#20182;&#32937;&#36127;&#20102;&#20877;&#32473;&#23427;&#19968;&#27425;&#26426;&#20250;&#30340;&#20351;&#21629;&#12290;&#20182;&#20174;&#33410;&#30446;&#26102;&#38388;&#34920;&#20013;&#25214;&#20986;&#20102;&#20960;&#23567;&#26102;&#30340;&#31354;&#24403;&#65292;&#25226;&#21095;&#26412;&#20998;&#25104;&#21322;&#23567;&#26102;&#30340;&#33410;&#30446;&#65292;&#36824;&#20174;&#29305;&#21035;&#39044;&#31639;&#20013;&#25343;&#20986;&#19968;&#37096;&#20998;&#38065;&#26469;&#25237;&#36164;&#26356;&#22810;&#21095;&#38598;&#30340;&#25773;&#25918;&#12290;&#8220;&#25454;&#25105;&#25152;&#30693;&#65292;&#36825;&#26159;&#26377;&#30005;&#35270;&#33410;&#30446;&#20197;&#26469;&#26368;&#23567;&#30340;&#35746;&#21333;&#12290;&#8221;&#36335;&#24503;&#28201;&#35828;&#12290;&#29992;&#26480;&#37324;&#183;&#23435;&#39134;&#65288;Jerry Seinfeld&#65289;&#21518;&#26469;&#30340;&#35805;&#35828;&#65292;&#20845;&#38598;&#30340;&#35746;&#36141;&#8220;&#23601;&#20687;&#19968;&#35760;&#32819;&#20809;&#8221;&#65292;&#32780;NBC&#21482;&#35746;&#36141;&#20102;&#22235;&#38598;&#12290;</P>
<P class=bodycontent-text><SPAN class=extract>&#26089;&#22312;1982&#24180;&#65292;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#23601;&#35828;&#36807;&#65306;&#8220;&#22914;&#26524;&#20320;&#24819;&#36827;&#34892;&#21019;&#26032;&#24615;&#30340;&#32852;&#24819;<SPAN class=math-super><A id=cz30 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz30">&#65339;30&#65341;</A></SPAN>&#65292;&#20320;&#35201;&#26377;&#21516;&#20182;&#20154;&#19981;&#19968;&#26679;&#30340;&#32463;&#21382;&#12290;&#8221;</SPAN>&#27809;&#26377;&#24773;&#26223;&#21916;&#21095;&#37096;&#38376;&#30340;&#24037;&#20316;&#32463;&#21382;&#21487;&#33021;&#26159;&#29790;&#20811;&#183;&#36335;&#24503;&#28201;&#26368;&#22823;&#30340;&#20248;&#21183;&#12290;&#8220;&#25289;&#37324;&#21644;&#26480;&#37324;&#20174;&#26469;&#27809;&#26377;&#20889;&#36807;&#19968;&#37096;&#24773;&#26223;&#21916;&#21095;&#65292;&#32780;&#25105;&#24037;&#20316;&#30340;&#37096;&#38376;&#20063;&#27809;&#26377;&#21046;&#20316;&#36807;&#65292;&#8221;&#36335;&#24503;&#28201;&#22238;&#24518;&#36947;&#65292;&#8220;&#25105;&#20204;&#26159;&#19968;&#23545;&#24456;&#22909;&#30340;&#25645;&#26723;&#65292;&#22240;&#20026;&#25105;&#20204;&#19981;&#30693;&#36947;&#21738;&#20123;&#35268;&#21017;&#19981;&#24212;&#35813;&#25171;&#30772;&#12290;&#8221;&#20182;&#30340;&#23616;&#22806;&#20154;&#36523;&#20221;&#20351;&#20182;&#33021;&#22815;&#19981;&#34987;&#24773;&#26223;&#21916;&#21095;&#30340;&#26631;&#20934;&#27169;&#24335;&#25152;&#38480;&#21046;&#65292;&#20174;&#32780;&#33021;&#22815;&#21435;&#32771;&#34385;&#19968;&#20123;&#19981;&#21516;&#30340;&#19996;&#35199;&#12290;&#22823;&#22810;&#25968;&#24773;&#26223;&#21916;&#21095;&#37117;&#26159;&#22312;22&#20998;&#38047;&#19968;&#38598;&#30340;&#26102;&#38388;&#20869;&#25293;&#25668;&#20960;&#24149;&#36830;&#32493;&#30340;&#22330;&#26223;&#65307;&#32780;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#21017;&#24120;&#24120;&#30041;&#19979;&#24748;&#32780;&#26410;&#20915;&#30340;&#20914;&#31361;&#65292;&#24182;&#26377;&#22810;&#36798;20&#20010;&#19981;&#21516;&#30340;&#22330;&#26223;&#38598;&#20013;&#22312;&#19968;&#38598;&#20869;&#12290;&#22914;&#26524;&#20320;&#21482;&#26377;&#25293;&#25668;&#24773;&#26223;&#21916;&#21095;&#30340;&#32463;&#39564;&#65292;&#37027;&#20040;&#36825;&#31181;&#25293;&#25668;&#26041;&#24335;&#26080;&#30097;&#24456;&#35753;&#20154;&#22256;&#25200;&#65292;&#20294;&#23545;&#20110;&#19968;&#20010;&#22312;&#27599;&#19968;&#38598;&#37117;&#24819;&#20570;&#20986;&#19981;&#21516;&#23433;&#25490;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#31181;&#26041;&#24335;&#20284;&#20046;&#24182;&#27809;&#26377;&#20160;&#20040;&#19981;&#22949;&#12290;</P>
<P class=bodycontent-text>&#19982;&#27492;&#21516;&#26102;&#65292;&#36335;&#24503;&#28201;&#21448;&#30340;&#30830;&#26377;&#21019;&#20316;&#21916;&#21095;&#25152;&#38656;&#35201;&#30340;&#32463;&#39564;&#12290;&#22312;20&#19990;&#32426;70&#24180;&#20195;&#65292;&#36523;&#20026;&#21046;&#29255;&#20154;&#30340;&#20182;&#26366;&#20889;&#36807;&#27573;&#23376;&#24182;&#23558;&#23427;&#20204;&#21334;&#32473;&#20102;&#33879;&#21517;&#21916;&#21095;&#28436;&#21592;&#40077;&#21187;&#183;&#38669;&#26222;&#65288;Bob Hope&#65289;&#65292;&#25509;&#30528;&#20182;&#36824;&#21046;&#20316;&#20102;&#19968;&#20010;&#30333;&#22825;&#26723;&#30340;&#32508;&#33402;&#33410;&#30446;&#65292;&#20869;&#23481;&#26159;&#21916;&#21095;&#23567;&#21697;&#29255;&#27573;&#12290;&#8220;&#34987;&#21916;&#21095;&#20316;&#23478;&#20204;&#21253;&#22260;&#23601;&#20687;&#26159;&#21435;&#21442;&#21152;&#19968;&#20010;&#26834;&#29699;&#26790;&#24187;&#35757;&#32451;&#33829;&#12290;&#20320;&#35273;&#24471;&#20320;&#30495;&#30340;&#24456;&#19981;&#38169;&#65292;&#30452;&#21040;&#20320;&#25343;&#36215;&#29699;&#25293;&#24320;&#25171;&#65292;&#8221;&#20182;&#22238;&#24518;&#36947;&#65292;&#8220;&#20320;&#19981;&#20165;&#19981;&#33021;&#20987;&#21040;&#29699;&#65292;&#20320;&#29978;&#33267;&#36830;&#29699;&#37117;&#30475;&#19981;&#21040;&#12290;&#25105;&#30693;&#36947;&#25105;&#21644;&#20182;&#20204;&#19981;&#26159;&#19968;&#20010;&#26723;&#27425;&#30340;&#65292;&#20294;&#25105;&#33267;&#23569;&#21644;&#20182;&#20204;&#26377;&#20849;&#21516;&#35821;&#35328;&#12290;&#8221;</P>
<P class=bodycontent-text>&#21482;&#26377;&#24403;&#20154;&#20204;&#23545;&#26576;&#19968;&#39046;&#22495;&#21482;&#26377;&#19968;&#33324;&#27700;&#24179;&#30340;&#19987;&#19994;&#24230;&#26102;&#65292;&#20182;&#20204;&#25165;&#26368;&#33021;&#23545;&#26497;&#20855;&#21019;&#36896;&#24615;&#30340;&#24819;&#27861;&#25345;&#24320;&#25918;&#24577;&#24230;&#12290;&#36335;&#24503;&#28201;&#22312;&#21916;&#21095;&#26041;&#38754;&#30340;&#28145;&#21051;&#32463;&#21382;&#35753;&#20182;&#23545;&#24189;&#40664;&#26377;&#20102;&#19968;&#23450;&#30340;&#35748;&#35782;&#65307;&#20182;&#22312;&#24773;&#26223;&#21095;&#20043;&#22806;&#30340;&#24191;&#27867;&#32463;&#21382;&#21017;&#20351;&#20182;&#33021;&#22815;&#19981;&#33853;&#31392;&#33276;&#65292;&#30524;&#30028;&#24320;&#38420;&#12290;&#20182;&#24182;&#27809;&#26377;&#20180;&#32454;&#38075;&#30740;&#25104;&#21151;&#30340;&#24773;&#26223;&#21095;&#26159;&#22240;&#20026;&#21738;&#20123;&#22240;&#32032;&#32780;&#22823;&#21463;&#27426;&#36814;&#65292;&#32780;&#26159;&#20197;&#24191;&#38420;&#30340;&#35270;&#37326;&#21435;&#30740;&#31350;&#21916;&#21095;&#33719;&#24471;&#25104;&#21151;&#30340;&#19968;&#33324;&#21407;&#22240;&#65306;</P>
<P class=bodycontent-text>&#20320;&#27704;&#36828;&#19981;&#30693;&#36947;&#19979;&#19968;&#37096;&#24341;&#21457;&#36720;&#21160;&#30340;&#20316;&#21697;&#26469;&#33258;&#21738;&#37324;&#12290;&#23427;&#21487;&#33021;&#27491;&#22909;&#20986;&#29616;&#22312;&#20320;&#27809;&#30041;&#24847;&#30340;&#22320;&#26041;&#12290;&#22914;&#26524;&#20320;&#35748;&#20026;&#65292;&#8220;&#37027;&#19981;&#21487;&#33021;&#25104;&#21151;&#65292;&#22240;&#20026;&#23427;&#30340;&#21046;&#29255;&#20154;&#27809;&#26377;&#36275;&#22815;&#30340;&#32463;&#39564;&#65292;&#25110;&#32773;&#20687;&#37027;&#26679;&#30340;&#24819;&#27861;&#20043;&#21069;&#20174;&#26410;&#25104;&#21151;&#36807;&#8221;&#65292;&#37027;&#20040;&#20320;&#33041;&#20013;&#30340;&#36825;&#20123;&#38556;&#30861;&#29289;&#20250;&#35753;&#20320;&#38169;&#22833;&#26426;&#36935;&#12290;&#23545;&#25105;&#26469;&#35828;&#26368;&#22909;&#30340;&#19968;&#28857;&#23601;&#26159;&#65292;&#25105;&#20174;&#26469;&#27809;&#26377;&#21046;&#20316;&#36807;&#40644;&#37329;&#26102;&#27573;&#30340;&#24773;&#26223;&#21916;&#21095;&#65292;&#20294;&#25105;&#24050;&#32463;&#20064;&#24815;&#20102;&#21478;&#31867;&#19988;&#19981;&#21516;&#23547;&#24120;&#30340;&#24819;&#27861;&#12290;&#25105;&#33021;&#22815;&#30475;&#20986;&#20160;&#20040;&#24819;&#27861;&#22863;&#25928;&#12289;&#20160;&#20040;&#19981;&#22863;&#25928;&#12290;&#38405;&#35835;&#12298;&#21608;&#20845;&#22812;&#29616;&#22330;&#12299;&#65288;<I>Saturday Night Live</I>&#65289;&#30340;&#21095;&#26412;&#35753;&#25105;&#33021;&#22815;&#20197;&#26356;&#21152;&#24320;&#25918;&#30340;&#24515;&#24577;&#30475;&#24453;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#20013;&#21478;&#31867;&#30340;&#25925;&#20107;&#24773;&#33410;&#65292;&#22914;&#20170;&#36825;&#20123;&#24773;&#33410;&#24050;&#25104;&#20026;&#20256;&#22855;&#12290;</P><SPAN class=extract>
<P class=bodycontent-text>&#24191;&#27867;&#32780;&#19988;&#28145;&#21051;&#30340;&#29420;&#29305;&#32463;&#21382;&#23545;&#21019;&#36896;&#24615;&#26469;&#35828;&#33267;&#20851;&#37325;&#35201;&#12290;&#22312;&#36817;&#26399;&#19968;&#39033;&#23545;&#35834;&#36125;&#23572;&#22870;&#33719;&#22870;&#31185;&#23398;&#23478;&#30340;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#23558;1901&#24180;&#21040;2005&#24180;&#38388;&#33719;&#24471;&#35834;&#36125;&#23572;&#22870;&#30340;&#31185;&#23398;&#23478;&#19982;&#21516;&#19968;&#26102;&#26399;&#26222;&#36890;&#30340;&#31185;&#23398;&#23478;&#36827;&#34892;&#27604;&#36739;&#65292;&#21457;&#29616;&#20004;&#32452;&#23545;&#35937;&#22312;&#20182;&#20204;&#21508;&#33258;&#39046;&#22495;&#37117;&#26377;&#28145;&#21402;&#30340;&#19987;&#19994;&#30693;&#35782;&#12290;&#20294;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#26126;&#26174;&#35201;&#27604;&#37027;&#20123;&#25104;&#23601;&#19968;&#33324;&#30340;&#31185;&#23398;&#23478;&#26356;&#22810;&#22320;&#21442;&#19982;&#33402;&#26415;&#27963;&#21160;&#12290;&#34920;2-1&#26159;&#26469;&#33258;&#23494;&#27463;&#26681;&#22823;&#23398;&#30340;15&#20301;&#30740;&#31350;&#20154;&#21592;&#23545;&#36825;&#20004;&#32452;&#20154;&#30340;&#35843;&#26597;&#32467;&#26524;&#12290;</P>
<DIV class=tupian><img class=image-alone alt="" src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all%20in%20one/elements/local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/p50.jpg"></DIV></SPAN>
<P class=bodycontent-text>&#19968;&#39033;&#23545;&#25968;&#21315;&#21517;&#32654;&#22269;&#20154;&#36827;&#34892;&#30340;&#20855;&#26377;&#20195;&#34920;&#24615;&#30340;&#30740;&#31350;&#20063;&#26174;&#31034;&#20102;&#30456;&#20284;&#30340;&#32467;&#26524;&#12290;&#21019;&#21150;&#20225;&#19994;&#24182;&#33719;&#24471;&#24456;&#22810;&#19987;&#21033;&#30340;&#20154;&#27604;&#20182;&#20204;&#30340;&#21516;&#40836;&#20154;&#25317;&#26377;&#26356;&#22810;&#30340;&#19994;&#20313;&#29233;&#22909;&#65292;&#20363;&#22914;&#32032;&#25551;&#12289;&#27833;&#30011;&#12289;&#24314;&#31569;&#12289;&#38613;&#22609;&#21644;&#25991;&#23398;&#12290;</P>
<P class=bodycontent-text>&#20225;&#19994;&#23478;&#12289;&#21457;&#26126;&#23478;&#21644;&#26480;&#20986;&#31185;&#23398;&#23478;&#23545;&#33402;&#26415;&#30340;&#20852;&#36259;&#26126;&#26174;&#21453;&#26144;&#20986;&#20182;&#20204;&#30340;&#22909;&#22855;&#24515;&#21644;&#25165;&#33021;&#12290;&#23545;&#31185;&#23398;&#21644;&#21830;&#19994;&#25345;&#24320;&#25918;&#24577;&#24230;&#30340;&#20154;&#24448;&#24448;&#23545;&#20197;&#22270;&#20687;&#12289;&#22768;&#38899;&#21644;&#25991;&#23383;&#34920;&#36798;&#30340;&#24819;&#27861;&#21644;&#24773;&#24863;&#21313;&#20998;&#30528;&#36855;&#12290;&#20294;&#36825;&#24182;&#19981;&#21482;&#26159;&#21019;&#26032;&#20154;&#22763;&#23547;&#27714;&#32622;&#36523;&#20110;&#33402;&#26415;&#36825;&#20040;&#31616;&#21333;&#65292;&#33402;&#26415;&#20063;&#20250;&#21453;&#36807;&#26469;&#25104;&#20026;&#21019;&#36896;&#24615;&#21644;&#27934;&#23519;&#21147;&#30340;&#24378;&#22823;&#28304;&#27849;&#12290;</P>
<P class=bodycontent-text>&#24403;&#20285;&#21033;&#30053;&#24778;&#20154;&#22320;&#21457;&#29616;&#20102;&#26376;&#20142;&#19978;&#30340;&#23665;&#33033;&#65292;&#20182;&#30340;&#26395;&#36828;&#38236;&#23454;&#38469;&#19978;&#27809;&#26377;&#36275;&#22815;&#30340;&#25918;&#22823;&#20493;&#25968;&#20197;&#25903;&#25345;&#20182;&#33719;&#24471;&#36825;&#19968;&#32467;&#35770;&#12290;&#20182;&#21482;&#19981;&#36807;&#26159;&#35748;&#20986;&#20102;&#20998;&#21106;&#26376;&#20142;&#26126;&#26263;&#21306;&#22495;&#30340;&#38191;&#40831;&#24418;&#22270;&#26696;&#12290;&#20854;&#20182;&#22825;&#25991;&#23398;&#23478;&#20063;&#29992;&#31867;&#20284;&#30340;&#26395;&#36828;&#38236;&#35266;&#30475;&#65292;&#20294;&#21482;&#26377;&#20285;&#21033;&#30053;&#8220;&#33021;&#20307;&#20250;&#21040;&#40657;&#26263;&#21644;&#26126;&#20142;&#21306;&#22495;&#30340;&#20869;&#28085;&#8221;<SPAN class=math-super><A id=cz31 href="../Text/Section0002_0012.xhtml#cbz31">&#65339;31&#65341;</A></SPAN>&#65292;&#35199;&#33945;&#39039;&#35780;&#35770;&#36947;&#12290;&#20182;&#22312;&#29289;&#29702;&#23398;&#21644;&#22825;&#25991;&#23398;&#26041;&#38754;&#31215;&#32047;&#20102;&#20016;&#23500;&#30340;&#32463;&#39564;&#65292;&#20294;&#20182;&#22312;&#27833;&#30011;&#21644;&#32032;&#25551;&#19978;&#20063;&#26377;&#20016;&#23500;&#30340;&#32463;&#39564;&#12290;&#30001;&#20110;&#25509;&#21463;&#36807;&#35757;&#32451;&#65292;&#23398;&#36807;&#26126;&#26263;&#23545;&#29031;&#27861;&#36825;&#31181;&#32472;&#30011;&#25216;&#24039;&#65288;&#20854;&#37325;&#28857;&#26159;&#20851;&#27880;&#20809;&#24433;&#30340;&#20195;&#34920;&#29289;&#65289;&#65292;&#20285;&#21033;&#30053;&#25165;&#33021;&#22815;&#25506;&#27979;&#21040;&#21035;&#20154;&#27809;&#26377;&#21457;&#29616;&#30340;&#23665;&#33033;&#12290;</P>
<P class=bodycontent-text>&#31185;&#23398;&#23478;&#12289;&#20225;&#19994;&#23478;&#21644;&#21457;&#26126;&#23478;&#32463;&#24120;&#36890;&#36807;&#25193;&#22823;&#33258;&#24049;&#22312;&#33402;&#26415;&#26041;&#38754;&#30340;&#30693;&#35782;&#38754;&#26469;&#21457;&#29616;&#26032;&#39062;&#30340;&#24819;&#27861;&#65292;&#21516;&#26679;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#25193;&#22823;&#25105;&#20204;&#30340;&#25991;&#21270;&#35270;&#37326;&#26469;&#33719;&#24471;&#24191;&#24230;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#26497;&#23500;&#21019;&#24847;&#30340;&#25104;&#24180;&#20154;&#22312;&#31461;&#24180;&#26102;&#25644;&#23478;&#30340;&#39057;&#29575;&#27604;&#21516;&#40836;&#20154;&#26356;&#39640;&#65292;&#36825;&#32473;&#20102;&#20182;&#20204;&#25509;&#35302;&#19981;&#21516;&#25991;&#21270;&#21644;&#20215;&#20540;&#35266;&#30340;&#26426;&#20250;&#65292;&#24182;&#26377;&#21161;&#20110;&#20182;&#20204;&#25552;&#39640;&#28789;&#27963;&#24615;&#21644;&#36866;&#24212;&#33021;&#21147;&#12290;&#22312;&#26368;&#36817;&#30340;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#30001;&#25112;&#30053;&#23398;&#25945;&#25480;&#24343;&#38647;&#24503;&#37324;&#20811;&#183;&#39640;&#36798;&#29305;&#65288;Fr&#233;d&#233;ric Godart&#65289;&#39046;&#23548;&#30340;&#30740;&#31350;&#23567;&#32452;&#25506;&#32034;&#20102;&#20154;&#30340;&#21019;&#26032;&#26159;&#21542;&#20250;&#21463;&#21040;&#20854;&#22312;&#28023;&#22806;&#29983;&#27963;&#26102;&#38388;&#30340;&#24433;&#21709;&#12290;&#20182;&#20204;&#20197;&#26102;&#23578;&#30028;&#20026;&#30740;&#31350;&#23545;&#35937;&#65292;&#36319;&#36394;&#20102;&#20080;&#23478;&#21644;&#26102;&#35013;&#35780;&#35770;&#23478;&#23545;&#25968;&#30334;&#23478;&#26102;&#35013;&#20844;&#21496;&#22312;21&#20010;&#23395;&#24230;&#20013;&#25152;&#21019;&#20316;&#30340;&#20135;&#21697;&#30340;&#21019;&#36896;&#21147;&#30340;&#35780;&#32423;&#12290;&#30740;&#31350;&#20154;&#21592;&#20180;&#32454;&#30740;&#31350;&#20102;&#21019;&#24847;&#24635;&#30417;&#30340;&#29983;&#24179;&#65292;&#36319;&#36394;&#20102;&#34892;&#19994;&#22823;&#20136;&#30340;&#22269;&#38469;&#32463;&#21382;&#65292;&#22914;&#20052;&#27835;&#183;&#38463;&#29595;&#23612;&#65288;Giorgio Armani&#65289;&#12289;&#21776;&#23068;&#183;&#20975;&#20262;&#65288;Donna Karan&#65289;&#12289;&#21345;&#23572;&#183;&#25289;&#26684;&#26000;&#65288;Karl Lagerfeld&#65289;&#12289;&#21776;&#23068;&#27888;&#25289;&#183;&#33539;&#24605;&#21746;&#65288;Donatella Versace&#65289;&#21644;&#29579;&#34183;&#34183;&#65288;Vera Wang&#65289;&#12290;</P>
<P class=bodycontent-text>&#30740;&#31350;&#34920;&#26126;&#65292;&#37027;&#20123;&#25317;&#26377;&#26368;&#20016;&#23500;&#28023;&#22806;&#32463;&#21382;&#30340;&#21019;&#24847;&#24635;&#30417;&#20204;&#24448;&#24448;&#33021;&#21019;&#36896;&#20986;&#26368;&#20855;&#21019;&#24847;&#30340;&#26102;&#35013;&#20316;&#21697;&#12290;</P>
<P class=bodycontent-text>&#20294;&#23545;&#27492;&#23481;&#26131;&#23384;&#22312;&#19977;&#31181;&#26354;&#35299;&#12290;&#39318;&#20808;&#65292;&#20303;&#22312;&#22269;&#22806;&#30340;&#26102;&#38388;&#38271;&#30701;&#24182;&#19981;&#37325;&#35201;&#65292;&#37325;&#35201;&#30340;&#26159;&#22312;&#22269;&#22806;&#24037;&#20316;&#30340;&#26102;&#38388;&#38271;&#30701;&#12290;&#31215;&#26497;&#21442;&#19982;&#35774;&#35745;&#24037;&#20316;&#30340;&#26102;&#38388;&#38271;&#30701;&#26159;&#39044;&#27979;&#20182;&#20204;&#30340;&#26032;&#21697;&#26159;&#21542;&#20250;&#33719;&#24471;&#25104;&#21151;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;&#37027;&#20123;&#35774;&#35745;&#20986;&#26368;&#20855;&#21019;&#36896;&#24615;&#20135;&#21697;&#30340;&#35774;&#35745;&#24072;&#26366;&#22312;&#20004;&#20010;&#25110;&#19977;&#20010;&#19981;&#21516;&#30340;&#22269;&#23478;&#24037;&#20316;&#36807;&#12290;</P>
<P class=bodycontent-text>&#20854;&#27425;&#65292;&#22806;&#22269;&#25991;&#21270;&#19982;&#26412;&#22303;&#25991;&#21270;&#30340;&#24046;&#24322;&#24615;&#36234;&#22823;&#65292;&#36234;&#26377;&#21161;&#20110;&#28608;&#21457;&#35774;&#35745;&#24072;&#30340;&#21019;&#36896;&#21147;&#12290;&#19968;&#20010;&#32654;&#22269;&#20154;&#22312;&#38889;&#22269;&#25110;&#26085;&#26412;&#24037;&#20316;&#33719;&#24471;&#30340;&#21019;&#36896;&#24615;&#32463;&#39564;&#20250;&#27604;&#20854;&#22312;&#21152;&#25343;&#22823;&#24037;&#20316;&#33719;&#24471;&#30340;&#21019;&#36896;&#24615;&#32463;&#39564;&#35201;&#22810;&#12290;</P>
<P class=bodycontent-text>&#20294;&#26159;&#65292;&#20165;&#22312;&#22810;&#20010;&#22269;&#23478;&#12289;&#22312;&#19981;&#21516;&#30340;&#25991;&#21270;&#32972;&#26223;&#19979;&#24037;&#20316;&#26159;&#19981;&#22815;&#30340;&#12290;&#31532;&#19977;&#20010;&#20063;&#26159;&#26368;&#37325;&#35201;&#30340;&#22240;&#32032;&#26159;&#28145;&#24230;&#8212;&#8212;&#22312;&#22269;&#22806;&#24037;&#20316;&#30340;&#26102;&#38388;&#38271;&#30701;&#12290;&#30701;&#26399;&#30340;&#24037;&#20316;&#19981;&#20250;&#26377;&#22826;&#22823;&#24110;&#21161;&#65292;&#22240;&#20026;&#35774;&#35745;&#24072;&#27809;&#26377;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#21435;&#21560;&#25910;&#20174;&#22806;&#26469;&#25991;&#21270;&#20013;&#33719;&#24471;&#30340;&#26032;&#24819;&#27861;&#65292;&#24182;&#23558;&#36825;&#20123;&#26032;&#24819;&#27861;&#21516;&#20182;&#20204;&#26087;&#26377;&#30340;&#35266;&#28857;&#30456;&#32467;&#21512;&#12290;&#24403;&#35774;&#35745;&#24072;&#22312;&#22269;&#22806;&#26377;35&#24180;&#30340;&#24037;&#20316;&#32463;&#39564;&#26102;&#65292;&#20182;&#20204;&#30340;&#21019;&#36896;&#21147;&#21018;&#22909;&#21487;&#20197;&#36798;&#21040;&#39030;&#23792;&#12290;</P>
<P class=bodycontent-text>&#29790;&#20811;&#183;&#36335;&#24503;&#28201;&#30340;&#32463;&#21382;&#23601;&#19982;&#36825;&#31181;&#27169;&#24335;&#30456;&#22865;&#21512;&#12290;&#20182;&#22312;&#19981;&#21516;&#21916;&#21095;&#20316;&#21697;&#19978;&#26377;&#21313;&#22810;&#24180;&#30340;&#24037;&#20316;&#32463;&#21382;&#65292;&#36825;&#20351;&#20182;&#30340;&#32463;&#39564;&#26377;&#19968;&#23450;&#30340;&#28145;&#24230;&#12290;&#20182;&#22312;&#30005;&#35270;&#21046;&#20316;&#26041;&#38754;&#30340;&#32463;&#39564;&#24456;&#24191;&#65292;&#36825;&#23601;&#22909;&#20687;&#20182;&#22312;&#20960;&#20010;&#19981;&#21516;&#30340;&#22269;&#23478;&#29983;&#27963;&#36807;&#19968;&#26679;&#65306;&#20182;&#20570;&#36807;&#32508;&#33402;&#33410;&#30446;&#21644;&#29305;&#21035;&#19987;&#39064;&#33410;&#30446;&#65292;&#20063;&#20570;&#36807;&#30333;&#22825;&#26723;&#21644;&#28145;&#22812;&#26723;&#30340;&#33073;&#21475;&#31168;&#12290;&#20182;&#35865;&#29087;&#20110;&#22810;&#31181;&#30005;&#35270;&#35821;&#35328;&#65292;&#22240;&#27492;&#22312;&#20854;&#20182;&#20154;&#20135;&#29983;&#24576;&#30097;&#30340;&#22320;&#26041;&#30475;&#21040;&#20102;&#24076;&#26395;&#12290;&#22312;&#20182;&#20351;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#33719;&#24471;&#25209;&#20934;&#20043;&#21518;&#65292;&#36335;&#24503;&#28201;&#32487;&#32493;&#36127;&#36131;&#36825;&#37096;&#21095;&#30340;&#27599;&#19968;&#23395;&#65292;&#20182;&#30475;&#22909;&#37027;&#20123;&#21644;&#20182;&#19968;&#26679;&#26377;&#30528;&#20869;&#22806;&#37096;&#32463;&#21382;&#30340;&#20316;&#23478;&#12290;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#30340;&#22823;&#37096;&#20998;&#32534;&#21095;&#37117;&#26469;&#33258;&#28145;&#22812;&#26723;&#33410;&#30446;&#65292;&#22312;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#20043;&#21069;&#65292;&#22823;&#22810;&#25968;&#20154;&#20174;&#26469;&#27809;&#26377;&#21442;&#19982;&#36807;&#24773;&#26223;&#21916;&#21095;&#30340;&#21019;&#20316;&#65292;&#36825;&#24847;&#21619;&#30528;&#8220;&#20182;&#20204;&#19981;&#20250;&#23384;&#22312;&#27809;&#26377;&#21019;&#26032;&#24819;&#27861;&#30340;&#38382;&#39064;&#8221;<SPAN class=math-super><A id=z10 href="../Text/Section0003.xhtml#bz10">10</A></SPAN></P>
<H2 id=sigil_toc_id_9 class=bodycontent-second-title>&#30452;&#35273;&#30340;&#20598;&#28982;&#24615;&#65292;&#21448;&#25110;&#32773;&#35828;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#38169;&#22312;&#21738;&#37324;</H2>
<P class=bodycontent-text>&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#31532;&#19968;&#27425;&#36393;&#19978;&#36187;&#26684;&#23041;&#23601;&#19981;&#24895;&#19979;&#26469;&#12290;&#24403;&#36842;&#24681;&#183;&#21345;&#38376;&#36716;&#21521;&#20854;&#20182;&#28508;&#22312;&#25237;&#36164;&#32773;&#26102;&#65292;&#20052;&#24067;&#26031;&#21193;&#24378;&#25329;&#25163;&#35753;&#20154;&#65292;&#20294;&#24456;&#24555;&#21448;&#25554;&#25163;&#24178;&#28041;&#12290;&#20052;&#24067;&#26031;&#36992;&#35831;&#21345;&#38376;&#20849;&#36827;&#26202;&#39184;&#65292;&#22914;&#21516;&#35760;&#32773;&#21490;&#33922;&#22827;&#183;&#32943;&#20329;&#23572;&#65288;Steve Kemper&#65289;&#25152;&#35828;&#65292;&#20052;&#24067;&#26031;&#8220;&#35748;&#20026;&#36825;&#20010;&#26426;&#22120;&#21516;&#36855;&#20154;&#30340;&#20010;&#20154;&#35745;&#31639;&#26426;&#19968;&#26679;&#20855;&#26377;&#21019;&#26032;&#24615;&#65292;&#20182;&#35748;&#20026;&#20182;&#24517;&#39035;&#35201;&#21442;&#19982;&#8221;&#12290;</P>
<P class=bodycontent-text>&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#20197;&#20973;&#20511;&#30452;&#35273;&#19979;&#36172;&#27880;&#32780;&#19981;&#26159;&#31995;&#32479;&#20998;&#26512;&#32780;&#38395;&#21517;&#12290;&#20026;&#20160;&#20040;&#20182;&#22312;&#36719;&#20214;&#21644;&#30828;&#20214;&#19978;&#30340;&#39044;&#27979;&#26159;&#20934;&#30830;&#30340;&#65292;&#32780;&#36825;&#27425;&#21364;&#22833;&#35823;&#20102;&#65311;&#19977;&#32929;&#24378;&#22823;&#30340;&#21147;&#37327;&#20351;&#20182;&#23545;&#36187;&#26684;&#23041;&#30340;&#28508;&#21147;&#36807;&#20110;&#33258;&#20449;&#65306;&#23545;&#30456;&#20851;&#39046;&#22495;&#30340;&#32463;&#39564;&#32570;&#20047;&#12289;&#20658;&#24930;&#21644;&#28909;&#24773;&#12290;</P>
<P class=bodycontent-text>&#35753;&#25105;&#20204;&#20808;&#20174;&#32463;&#39564;&#35848;&#36215;&#12290;&#35768;&#22810;NBC&#30340;&#39640;&#31649;&#23545;&#20256;&#32479;&#24773;&#26223;&#21916;&#21095;&#26377;&#22826;&#22810;&#32463;&#39564;&#20197;&#33267;&#20110;&#26080;&#27861;&#27427;&#36175;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#30340;&#19981;&#21516;&#23547;&#24120;&#20043;&#22788;&#65292;&#28982;&#32780;&#36187;&#26684;&#23041;&#30340;&#26089;&#26399;&#25237;&#36164;&#32773;&#23384;&#22312;&#30456;&#21453;&#30340;&#38382;&#39064;&#65306;&#20182;&#20204;&#22312;&#20132;&#36890;&#36816;&#36755;&#26041;&#38754;&#32570;&#20047;&#32463;&#39564;&#12290;&#20052;&#24067;&#26031;&#30340;&#19987;&#38271;&#22312;&#25968;&#23383;&#19990;&#30028;&#65292;&#26480;&#22827;&#183;&#36125;&#32034;&#26031;&#26159;&#20114;&#32852;&#32593;&#38646;&#21806;&#19994;&#20043;&#29579;&#65292;&#32422;&#32752;&#183;&#26460;&#23572;&#30340;&#22823;&#37096;&#20998;&#36130;&#23500;&#26469;&#33258;&#20110;&#23545;&#36719;&#20214;&#21644;&#20114;&#32852;&#32593;&#20844;&#21496;&#30340;&#25237;&#36164;&#65292;&#20363;&#22914;&#22826;&#38451;&#24494;&#31995;&#32479;&#20844;&#21496;&#65288;Sun Microsystems&#65289;&#12289;&#32593;&#26223;&#65288;Netscape&#65289;&#12289;&#20122;&#39532;&#36874;&#21644;&#35895;&#27468;&#12290;&#20182;&#20204;&#37117;&#26159;&#21508;&#33258;&#39046;&#22495;&#30340;&#21019;&#26032;&#32773;&#65292;&#20294;&#22312;&#19968;&#20010;&#29305;&#23450;&#39046;&#22495;&#25104;&#20026;&#21019;&#36896;&#32773;&#24182;&#19981;&#20250;&#20351;&#20320;&#25104;&#20026;&#21478;&#19968;&#39046;&#22495;&#30340;&#20255;&#22823;&#39044;&#27979;&#32773;&#12290;&#20026;&#20934;&#30830;&#39044;&#27979;&#19968;&#20010;&#26032;&#24819;&#27861;&#33719;&#24471;&#25104;&#21151;&#30340;&#27010;&#29575;&#65292;&#20320;&#26368;&#22909;&#20808;&#25104;&#20026;&#35813;&#39046;&#22495;&#20013;&#30340;&#21019;&#36896;&#32773;&#12290;</P>
<P class=bodycontent-text>&#22467;&#37324;&#20811;&#183;&#25140;&#24681;&#24102;&#38431;&#36827;&#34892;&#30340;&#19968;&#39033;&#26032;&#30740;&#31350;&#21521;&#25105;&#20204;&#23637;&#31034;&#20102;&#20854;&#20013;&#30340;&#21407;&#22240;&#65306;&#25105;&#20204;&#30340;&#30452;&#35273;&#21482;&#26377;&#22312;&#25105;&#20204;&#25317;&#26377;&#24456;&#22810;&#32463;&#39564;&#30340;&#39046;&#22495;&#25165;&#20250;&#20934;&#30830;&#12290;<SPAN class=math-super><A id=cz32 href="../Text/Section0002_0012.xhtml#cbz32">&#65339;32&#65341;</A></SPAN>&#22312;&#36825;&#39033;&#23454;&#39564;&#20013;&#65292;&#20182;&#35753;&#20154;&#20204;&#35266;&#23519;&#21313;&#21482;&#21517;&#29260;&#25163;&#34955;&#65292;&#21028;&#26029;&#21738;&#20123;&#26159;&#27491;&#21697;&#21738;&#20123;&#26159;&#20223;&#21046;&#21697;&#12290;&#19968;&#21322;&#30340;&#21442;&#19982;&#32773;&#21482;&#26377;5&#31186;&#38047;&#26102;&#38388;&#36827;&#34892;&#29468;&#27979;&#65292;&#36825;&#36843;&#20351;&#20182;&#20204;&#19981;&#24471;&#19981;&#20381;&#38752;&#33258;&#24049;&#30340;&#30452;&#35273;&#12290;&#21478;&#22806;&#19968;&#21322;&#21442;&#19982;&#32773;&#26377;30&#31186;&#26102;&#38388;&#65292;&#36825;&#35753;&#20182;&#20204;&#21487;&#20197;&#26816;&#26597;&#21644;&#20998;&#26512;&#25163;&#34955;&#30340;&#29305;&#24449;&#12290;&#25140;&#24681;&#30340;&#30740;&#31350;&#23567;&#32452;&#36824;&#27979;&#37327;&#20102;&#21442;&#19982;&#32773;&#23545;&#25163;&#34955;&#30340;&#32463;&#39564;&#65306;&#26377;&#20123;&#20154;&#26377;&#24456;&#20016;&#23500;&#30340;&#32463;&#39564;&#65292;&#25317;&#26377;3&#21482;&#20197;&#19978;&#30340;&#34107;&#39536;&#65288;coach&#65289;&#25110;&#36335;&#26131;&#23041;&#30331;&#65288;Louis Vuitton&#65289;&#30340;&#25163;&#34955;&#65292;&#32780;&#20854;&#20182;&#20154;&#20174;&#26410;&#25509;&#35302;&#36807;&#21517;&#29260;&#25163;&#34955;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#26412;&#36523;&#23601;&#25317;&#26377;&#22909;&#20960;&#21482;&#22823;&#29260;&#25163;&#34955;&#65292;&#37027;&#20040;&#20320;&#26816;&#26597;&#23427;&#20204;&#30340;&#26102;&#38388;&#36234;&#30701;&#65292;&#20320;&#30340;&#21028;&#26029;&#23601;&#36234;&#20934;&#30830;&#12290;&#23545;&#20110;&#37027;&#20123;&#26377;&#21517;&#29260;&#25163;&#34955;&#36141;&#20080;&#32463;&#39564;&#30340;&#34987;&#35797;&#32773;&#26469;&#35828;&#65292;&#20182;&#20204;&#22312;5&#31186;&#20869;&#20570;&#20986;&#30340;&#21028;&#26029;&#35201;&#27604;&#20182;&#20204;&#22312;30&#31186;&#20869;&#20570;&#20986;&#30340;&#21028;&#26029;&#20934;&#30830;&#29575;&#39640;&#20986;22%&#12290;&#24403;&#20320;&#23545;&#25163;&#34955;&#26377;&#22810;&#24180;&#30340;&#30740;&#31350;&#65292;&#20320;&#30340;&#30452;&#35273;&#23601;&#20250;&#27604;&#20998;&#26512;&#26356;&#20934;&#30830;&#65292;&#22240;&#20026;&#20320;&#30340;&#28508;&#24847;&#35782;&#25797;&#38271;&#27169;&#24335;&#35782;&#21035;&#12290;<SPAN class=math-super><A id=z11 href="../Text/Section0003.xhtml#bz11">11</A></SPAN>&#36825;&#26102;&#20505;&#65292;&#22914;&#26524;&#20320;&#20572;&#19979;&#26469;&#21435;&#24605;&#32771;&#65292;&#21453;&#20498;&#20250;&#21482;&#35265;&#26641;&#26408;&#12289;&#19981;&#35265;&#26862;&#26519;&#12290;</P>
<P class=bodycontent-text>&#20294;&#22914;&#26524;&#20320;&#23545;&#25163;&#34955;&#19968;&#26080;&#25152;&#30693;&#65292;&#37027;&#20040;&#30452;&#35273;&#23545;&#20320;&#19981;&#20250;&#26377;&#20219;&#20309;&#24110;&#21161;&#12290;&#22312;&#38754;&#23545;&#19981;&#29087;&#24713;&#30340;&#20107;&#29289;&#26102;&#65292;&#20320;&#38656;&#35201;&#36864;&#21518;&#19968;&#27493;&#65292;&#35780;&#20272;&#23427;&#20204;&#12290;&#38750;&#19987;&#19994;&#20154;&#22763;&#22312;&#20570;&#36807;&#28145;&#20837;&#20998;&#26512;&#21518;&#20250;&#20570;&#20986;&#26356;&#21152;&#21512;&#29702;&#30340;&#21028;&#26029;&#12290;&#24403;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#30452;&#35273;&#19978;&#35748;&#20026;&#36187;&#26684;&#23041;&#20250;&#23545;&#19990;&#30028;&#24102;&#26469;&#21464;&#38761;&#24615;&#30340;&#24433;&#21709;&#26102;&#65292;&#20182;&#21482;&#26159;&#34987;&#23427;&#30340;&#21019;&#26032;&#24615;&#25152;&#21560;&#24341;&#65292;&#24182;&#27809;&#26377;&#20180;&#32454;&#23457;&#35270;&#23427;&#30340;&#23454;&#29992;&#24615;&#12290;&#21704;&#20315;&#22823;&#23398;&#24515;&#29702;&#23398;&#23478;&#29305;&#38647;&#33678;&#183;&#38463;&#29595;&#27604;&#23572;&#65288;Teresa Amabile&#65289;&#26159;&#21019;&#26032;&#39046;&#22495;&#26368;&#37325;&#35201;&#30340;&#26435;&#23041;&#23398;&#32773;&#20043;&#19968;&#65292;&#22905;&#25552;&#37266;&#25105;&#20204;&#65292;&#19968;&#39033;&#21457;&#26126;&#35201;&#25104;&#21151;&#65292;&#19981;&#20165;&#24471;&#26159;&#26032;&#30340;&#65292;&#26356;&#24517;&#39035;&#26159;&#23454;&#29992;&#30340;&#12290;&#22312;&#20197;&#26080;&#24418;&#30340;&#27604;&#29305;&#21644;&#23383;&#33410;&#20026;&#20027;&#23548;&#30340;&#25968;&#23383;&#19990;&#30028;&#20013;&#65292;&#20052;&#24067;&#26031;&#35748;&#20026;&#19979;&#19968;&#20010;&#31361;&#30772;&#24615;&#21019;&#26032;&#23558;&#21457;&#29983;&#22312;&#20132;&#36890;&#39046;&#22495;&#12290;&#36187;&#26684;&#23041;&#26159;&#19968;&#20010;&#24037;&#31243;&#22855;&#36857;&#65292;&#39569;&#22312;&#19978;&#38754;&#24863;&#35273;&#24456;&#21050;&#28608;&#12290;&#8220;&#23427;&#23601;&#20687;&#39764;&#27631;&#12290;&#20316;&#20026;&#19968;&#20214;&#20135;&#21697;&#65292;&#23427;&#26412;&#36523;&#26159;&#24102;&#26377;&#21464;&#38761;&#24615;&#30340;&#65292;&#8221;&#24403;&#21704;&#20315;&#22823;&#23398;&#21019;&#19994;&#23398;&#25945;&#25480;&#27604;&#23572;&#183;&#33832;&#23572;&#26364;&#65288;Bill Sahlman&#65289;&#25226;&#21345;&#38376;&#20171;&#32461;&#32473;&#26460;&#23572;&#26102;&#65292;&#20182;&#36825;&#26679;&#35828;&#36947;&#65292;&#8220;&#20294;&#20135;&#21697;&#26412;&#36523;&#24182;&#19981;&#21019;&#36896;&#20215;&#20540;&#65292;&#23458;&#25143;&#25165;&#20250;&#24102;&#26469;&#20215;&#20540;&#12290;&#8221;</P>
<P class=bodycontent-text>&#23545;&#20110;&#19968;&#32676;&#22312;&#20132;&#36890;&#36816;&#36755;&#26041;&#38754;&#27809;&#26377;&#32463;&#39564;&#30340;&#20154;&#26469;&#35828;&#65292;&#20182;&#20204;&#38656;&#35201;&#20570;&#24456;&#22810;&#21151;&#35838;&#25165;&#33021;&#24324;&#28165;&#26970;&#36187;&#26684;&#23041;&#26159;&#21542;&#30495;&#30340;&#23454;&#29992;&#12290;&#33406;&#29747;&#183;&#26446;&#65288;Aileen Lee&#65289;&#26159;&#23545;&#36825;&#39033;&#25237;&#36164;&#25552;&#20986;&#25285;&#24551;&#30340;&#20026;&#25968;&#19981;&#22810;&#30340;&#25237;&#36164;&#20154;&#20043;&#19968;&#65292;&#24403;&#26102;&#22905;&#22312;&#32654;&#22269;&#26368;&#22823;&#30340;&#39118;&#25237;&#20844;&#21496;&#20975;&#40527;&#21326;&#30408;&#65288;KPCB&#65289;&#20869;&#37096;&#20219;&#26460;&#23572;&#30340;&#21161;&#29702;&#21512;&#20249;&#20154;&#12290;&#22312;&#33891;&#20107;&#20250;&#20250;&#35758;&#19978;&#65292;&#26446;&#23545;&#20110;&#36187;&#26684;&#23041;&#30340;&#20351;&#29992;&#25552;&#20986;&#20102;&#19968;&#31995;&#21015;&#30340;&#38382;&#39064;&#65306;&#22914;&#20309;&#32473;&#23427;&#19978;&#38145;&#65311;&#20010;&#20154;&#29289;&#21697;&#24212;&#35813;&#23433;&#25918;&#22312;&#36710;&#36523;&#30340;&#20160;&#20040;&#22320;&#26041;&#65311;&#22905;&#36824;&#25552;&#20986;&#20102;&#28145;&#20999;&#32780;&#29616;&#23454;&#30340;&#25285;&#24551;&#65306;&#20215;&#26684;&#38382;&#39064;&#12290;&#8220;5000&#25110;8000&#32654;&#20803;&#30340;&#20215;&#26684;&#23545;&#26222;&#36890;&#20154;&#26469;&#35828;&#26159;&#24456;&#22823;&#19968;&#31508;&#38065;&#12290;&#8221;&#22905;&#22238;&#24518;&#36947;&#65292;&#8220;&#25105;&#24212;&#35813;&#26356;&#21152;&#22362;&#23450;&#22320;&#31449;&#36215;&#26469;&#35828;&#65292;&#8216;&#25105;&#20204;&#36824;&#27809;&#26377;&#25226;&#38382;&#39064;&#25630;&#28165;&#26970;&#8217;&#12290;&#8221;</P>
<P class=bodycontent-text>&#21478;&#19968;&#20010;&#22312;&#25237;&#36164;&#26089;&#26399;&#23601;&#20135;&#29983;&#24576;&#30097;&#30340;&#20154;&#26159;&#20848;&#36842;&#183;&#31185;&#23494;&#33832;&#23572;&#65288;Randy Komisar&#65289;&#12290;&#20182;&#21019;&#36807;&#19994;&#65292;&#25285;&#20219;&#36807;&#33529;&#26524;&#20844;&#21496;&#39640;&#32423;&#39038;&#38382;&#12289;&#21346;&#21345;&#26031;&#33402;&#26415;&#23089;&#20048;&#20844;&#21496;&#65288;LucasArts Entertainment&#65289;&#39318;&#24109;&#25191;&#34892;&#23448;&#20197;&#21450;TiVo&#20844;&#21496;&#30340;&#21019;&#22987;&#33891;&#20107;&#20250;&#25104;&#21592;&#12290;&#8220;&#25105;&#35748;&#20026;&#25105;&#30340;&#24819;&#27861;&#21516;&#20854;&#20182;&#20225;&#19994;&#23478;&#19968;&#26679;&#12290;&#25105;&#24182;&#19981;&#27604;&#37027;&#20123;&#20154;&#26356;&#32874;&#26126;&#65292;&#20294;&#25105;&#30475;&#21040;&#20102;&#20182;&#20204;&#27809;&#26377;&#30475;&#21040;&#30340;&#22320;&#26041;&#12290;&#25105;&#35748;&#20026;&#20182;&#20204;&#30475;&#21040;&#30340;&#26159;&#19968;&#39033;&#26480;&#20986;&#30340;&#25216;&#26415;&#65292;&#20197;&#19968;&#31181;&#21313;&#20998;&#26032;&#39062;&#30340;&#24212;&#29992;&#26041;&#24335;&#21576;&#29616;&#20102;&#20986;&#26469;&#12290;&#24403;&#25105;&#20204;&#36393;&#19978;&#36825;&#21488;&#21487;&#20197;&#20445;&#25345;&#33258;&#25105;&#24179;&#34913;&#30340;&#26426;&#22120;&#65292;&#22312;&#20004;&#20010;&#36718;&#23376;&#19978;&#31227;&#26469;&#31227;&#21435;&#26102;&#65292;&#24863;&#35273;&#38750;&#24120;&#31070;&#22855;&#12290;&#8221;&#31185;&#23494;&#33832;&#23572;&#22238;&#24518;&#36947;&#65292;&#8220;&#23427;&#32473;&#25105;&#30340;&#31532;&#19968;&#21360;&#35937;&#38750;&#24120;&#24778;&#33395;&#12290;&#20294;&#26159;&#21518;&#26469;&#20026;&#20160;&#20040;&#25105;&#27809;&#26377;&#23545;&#23427;&#20449;&#24515;&#21313;&#36275;&#21602;&#65311;&#8221;</P>
<P class=bodycontent-text>&#24403;&#31185;&#23494;&#33832;&#23572;&#20180;&#32454;&#30740;&#31350;&#20102;&#24066;&#22330;&#20043;&#21518;&#65292;&#20182;&#21457;&#29616;&#36187;&#26684;&#23041;&#24182;&#19981;&#22826;&#21487;&#33021;&#21462;&#20195;&#27773;&#36710;&#65292;&#20498;&#21487;&#33021;&#20250;&#25104;&#20026;&#20195;&#27493;&#24037;&#20855;&#25110;&#21462;&#20195;&#33258;&#34892;&#36710;&#12290;&#20182;&#35748;&#20026;&#36825;&#19968;&#20135;&#21697;&#24182;&#19981;&#36866;&#21512;&#26222;&#36890;&#28040;&#36153;&#32773;&#12290;&#8220;&#36825;&#38656;&#35201;&#28040;&#36153;&#32773;&#22312;&#34892;&#20026;&#19978;&#21457;&#29983;&#24040;&#22823;&#30340;&#25913;&#21464;&#65292;&#36825;&#19968;&#25913;&#21464;&#30340;&#20195;&#20215;&#39640;&#26114;&#65292;&#21364;&#20215;&#20540;&#26377;&#38480;&#65292;&#38500;&#20102;&#35753;&#20154;&#24778;&#33395;&#30340;&#31532;&#19968;&#21360;&#35937;&#22806;&#24182;&#26080;&#20854;&#20182;&#12290;&#8221;&#20182;&#35299;&#37322;&#35828;&#12290;&#21363;&#20351;&#23427;&#34987;&#25209;&#20934;&#22312;&#20154;&#34892;&#36947;&#19978;&#20351;&#29992;&#65288;&#24403;&#26102;&#36825;&#20173;&#28982;&#26159;&#19968;&#20010;&#24748;&#32780;&#26410;&#20915;&#30340;&#38382;&#39064;&#65289;&#65292;&#32780;&#19988;&#20215;&#26684;&#21464;&#24471;&#26356;&#20026;&#23454;&#24800;&#65292;&#20154;&#20204;&#20063;&#38656;&#35201;&#20960;&#24180;&#26102;&#38388;&#25165;&#20250;&#36866;&#24212;&#36825;&#31181;&#20132;&#36890;&#24037;&#20855;&#12290;&#20182;&#24314;&#35758;&#65292;&#24212;&#35813;&#20851;&#27880;&#36825;&#19968;&#24037;&#20855;&#22312;&#39640;&#23572;&#22827;&#29699;&#22330;&#12289;&#37038;&#23616;&#12289;&#35686;&#23519;&#37096;&#38376;&#21644;&#36842;&#22763;&#23612;&#20844;&#22253;&#20013;&#30340;&#29992;&#36884;&#12290;&#8220;&#20320;&#20250;&#30475;&#21040;&#65292;&#22312;&#37027;&#20123;&#39046;&#22495;&#30340;&#24212;&#29992;&#23384;&#22312;&#25104;&#26412;&#8212;&#20215;&#20540;&#26435;&#34913;&#65292;&#20063;&#35768;&#22312;&#36825;&#20123;&#39046;&#22495;&#20013;&#36187;&#26684;&#23041;&#20250;&#26377;&#19968;&#20123;&#20248;&#21183;&#12290;&#8221;&#35805;&#34429;&#36825;&#20040;&#35828;&#65292;&#20294;&#31185;&#23494;&#33832;&#23572;&#20173;&#25345;&#26377;&#20445;&#30041;&#24847;&#35265;&#65306;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text_yinwen1>&#25105;&#20173;&#26087;&#35748;&#20026;&#36825;&#31181;&#35774;&#22791;&#38656;&#35201;&#28040;&#36153;&#32773;&#26497;&#22823;&#22320;&#25913;&#21464;&#20182;&#20204;&#30340;&#34892;&#20026;&#65292;&#24182;&#20184;&#20986;&#39640;&#26114;&#30340;&#20195;&#20215;&#12290;&#25105;&#23578;&#19981;&#28165;&#26970;&#36825;&#19968;&#35774;&#22791;&#26159;&#21542;&#20250;&#25913;&#21892;&#37038;&#36882;&#21592;&#30340;&#24037;&#20316;&#25928;&#29575;&#65292;&#32771;&#34385;&#21040;&#37038;&#25919;&#26381;&#21153;&#28145;&#21463;&#24037;&#20250;&#21512;&#21516;&#30340;&#21387;&#21046;&#65292;&#25105;&#29978;&#33267;&#19981;&#30830;&#23450;&#25552;&#39640;&#24037;&#20316;&#25928;&#29575;&#26159;&#21542;&#20250;&#25104;&#20026;&#37038;&#25919;&#26381;&#21153;&#30340;&#30446;&#26631;&#12290;&#32780;&#22312;&#39640;&#23572;&#22827;&#29699;&#22330;&#19978;&#65292;&#20154;&#20204;&#24050;&#32463;&#20064;&#24815;&#20110;&#25972;&#22825;&#24320;&#30528;&#30005;&#21160;&#36710;&#36305;&#26469;&#36305;&#21435;&#65292;&#20182;&#20204;&#20026;&#20160;&#20040;&#35201;&#25913;&#29992;&#36825;&#31181;&#35774;&#22791;&#21602;&#65311;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text>&#32780;&#20052;&#24067;&#26031;&#22362;&#25345;&#33258;&#24049;&#23545;&#20110;&#21019;&#26032;&#30340;&#30452;&#35273;&#65306;&#8220;&#22914;&#26524;&#36275;&#22815;&#22810;&#30340;&#20154;&#30475;&#21040;&#20102;&#36825;&#19968;&#26426;&#22120;&#65292;&#20320;&#23601;&#19981;&#24517;&#35828;&#26381;&#20182;&#20204;&#22260;&#32469;&#23427;&#26469;&#24314;&#35774;&#22478;&#24066;&#12290;&#20154;&#20204;&#26159;&#32874;&#26126;&#30340;&#65292;&#23427;&#27880;&#23450;&#20250;&#33719;&#24471;&#25104;&#21151;&#12290;&#8221;</P>
<P class=bodycontent-text><SPAN class=extract>&#27491;&#22914;&#35834;&#36125;&#23572;&#22870;&#33719;&#22870;&#24515;&#29702;&#23398;&#23478;&#20025;&#23612;&#23572;&#183;&#21345;&#23612;&#26364;&#65288;Daniel Kahneman&#65289;&#21644;&#20915;&#31574;&#19987;&#23478;&#21152;&#37324;&#183;&#20811;&#33713;&#24681;&#65288;Gary Klein&#65289;&#35299;&#37322;&#30340;&#37027;&#26679;&#65292;&#21482;&#26377;&#24403;&#20154;&#20204;&#22312;&#19968;&#20010;&#21487;&#39044;&#35265;&#30340;&#29615;&#22659;&#20013;&#31215;&#32047;&#20102;&#19968;&#23450;&#35780;&#21028;&#32463;&#39564;&#20197;&#21518;&#65292;&#20182;&#20204;&#25165;&#21487;&#20197;&#30456;&#20449;&#33258;&#24049;&#30340;&#30452;&#35273;&#12290;</SPAN>&#26080;&#35770;&#26159;&#32473;&#30149;&#20154;&#27835;&#30149;&#65292;&#36824;&#26159;&#20914;&#36827;&#19968;&#24162;&#29123;&#28903;&#30340;&#25151;&#23376;&#21435;&#25937;&#28779;&#65292;&#20320;&#36523;&#20026;&#21307;&#29983;&#25110;&#28040;&#38450;&#21592;&#30340;&#32844;&#19994;&#32463;&#39564;&#20250;&#35753;&#20320;&#30340;&#30452;&#35273;&#26356;&#20934;&#30830;&#12290;&#22240;&#20026;&#27492;&#26102;&#20320;&#24050;&#32463;&#29087;&#24713;&#30340;&#27169;&#24335;&#21644;&#20320;&#30524;&#19979;&#36935;&#21040;&#30340;&#27169;&#24335;&#20043;&#38388;&#23384;&#22312;&#31283;&#23450;&#12289;&#22362;&#22266;&#30340;&#32852;&#31995;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#32929;&#31080;&#32463;&#32426;&#20154;&#25110;&#25919;&#27835;&#39044;&#27979;&#21592;&#65292;&#36807;&#21435;&#21457;&#29983;&#30340;&#20107;&#20214;&#24182;&#19981;&#33021;&#32473;&#29616;&#22312;&#24102;&#26469;&#21487;&#38752;&#30340;&#26263;&#31034;&#12290;&#21345;&#23612;&#26364;&#21644;&#20811;&#33713;&#24681;&#35777;&#26126;&#65306;&#32463;&#39564;&#21487;&#20197;&#24110;&#21161;&#29289;&#29702;&#23398;&#23478;&#12289;&#20250;&#35745;&#24072;&#12289;&#20445;&#38505;&#20998;&#26512;&#24072;&#21644;&#22269;&#38469;&#35937;&#26827;&#22823;&#24072;&#8212;&#8212;&#22312;&#20182;&#20204;&#24037;&#20316;&#30340;&#39046;&#22495;&#20013;&#65292;&#21407;&#22240;&#21644;&#32467;&#26524;&#30340;&#20851;&#31995;&#24635;&#26159;&#30456;&#24403;&#19968;&#33268;&#30340;&#12290;&#20294;&#26159;&#65292;&#23545;&#20110;&#25307;&#29983;&#20154;&#21592;&#12289;&#27861;&#23448;&#12289;&#24773;&#25253;&#20998;&#26512;&#21592;&#12289;&#31934;&#31070;&#31185;&#21307;&#29983;&#21644;&#32929;&#31080;&#32463;&#32426;&#20154;&#26469;&#35828;&#65292;&#20182;&#20204;&#24182;&#19981;&#33021;&#20174;&#32463;&#39564;&#20013;&#33719;&#24471;&#22826;&#22823;&#30340;&#25910;&#30410;&#12290;&#22312;&#19968;&#20010;&#36805;&#36895;&#21464;&#21270;&#30340;&#19990;&#30028;&#20013;&#65292;&#20174;&#32463;&#39564;&#20013;&#24471;&#20986;&#30340;&#25945;&#35757;&#20250;&#24456;&#23481;&#26131;&#25226;&#25105;&#20204;&#24102;&#21521;&#38169;&#35823;&#30340;&#26041;&#21521;&#12290;&#30001;&#20110;&#21464;&#21270;&#30340;&#36895;&#24230;&#22312;&#21152;&#24555;&#65292;&#25105;&#20204;&#30340;&#29615;&#22659;&#21464;&#24471;&#36234;&#26469;&#36234;&#38590;&#20197;&#39044;&#27979;&#12290;&#36825;&#20351;&#24471;&#25105;&#20204;&#22312;&#21028;&#26029;&#26032;&#24819;&#27861;&#30340;&#26102;&#20505;&#65292;&#20973;&#30452;&#35273;&#21464;&#24471;&#19981;&#37027;&#20040;&#21487;&#38752;&#65292;&#25105;&#20204;&#36234;&#26469;&#36234;&#38656;&#35201;&#23545;&#20998;&#26512;&#32473;&#20104;&#37325;&#35270;&#12290;</P>
<P class=bodycontent-text>&#37492;&#20110;&#20052;&#24067;&#26031;&#22312;&#20132;&#36890;&#36816;&#36755;&#26041;&#38754;&#24182;&#27809;&#26377;&#22810;&#23569;&#32463;&#39564;&#65292;&#20182;&#20026;&#20160;&#20040;&#22914;&#27492;&#30456;&#20449;&#33258;&#24049;&#30340;&#30452;&#35273;&#21602;&#65311;&#36825;&#23601;&#35201;&#35848;&#21040;&#25105;&#20808;&#21069;&#25552;&#21040;&#30340;&#31532;&#20108;&#20010;&#22240;&#32032;&#20102;&#12290;&#8220;&#39556;&#20658;&#20250;&#20276;&#38543;&#30528;&#25104;&#21151;&#32780;&#26469;&#12290;&#8221;&#31185;&#23494;&#33832;&#23572;&#35299;&#37322;&#35828;&#65292;&#8220;&#22914;&#26524;&#25105;&#24403;&#26102;&#37325;&#30003;&#25105;&#30340;&#30097;&#34385;&#65292;&#20052;&#24067;&#26031;&#21487;&#33021;&#20250;&#35828;&#8216;&#20320;&#19981;&#25026;&#12290;&#20320;&#22826;&#20667;&#20102;&#8217;&#12290;&#8221;&#31185;&#23494;&#33832;&#23572;&#23545;&#20110;&#20132;&#36890;&#21644;&#33322;&#31354;&#19994;&#30340;&#30740;&#31350;&#20304;&#35777;&#20102;&#20182;&#30340;&#35266;&#28857;&#65306;&#36807;&#21435;&#36234;&#25104;&#21151;&#30340;&#20154;&#65292;&#22312;&#26032;&#29615;&#22659;&#20013;&#30340;&#34920;&#29616;&#36234;&#24046;&#12290;&#20182;&#20204;&#36807;&#20110;&#33258;&#20449;&#65292;&#32780;&#19988;&#19981;&#22826;&#21487;&#33021;&#20250;&#21548;&#21462;&#21035;&#20154;&#30340;&#25209;&#35780;&#24847;&#35265;&#65292;&#21363;&#20351;&#20182;&#24037;&#20316;&#30340;&#26032;&#29615;&#22659;&#19982;&#20043;&#21069;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#12290;&#20052;&#24067;&#26031;&#23601;&#38519;&#20837;&#36825;&#31867;&#25104;&#21151;&#38519;&#38449;&#65306;&#30001;&#20110;&#20043;&#21069;&#20182;&#30340;&#32463;&#21382;&#35777;&#26126;&#20102;&#21453;&#23545;&#32773;&#30340;&#24819;&#27861;&#26159;&#38169;&#35823;&#30340;&#65292;&#20182;&#35273;&#24471;&#27809;&#24517;&#35201;&#21548;&#21462;&#30456;&#20851;&#39046;&#22495;&#30340;&#21019;&#36896;&#32773;&#25552;&#20986;&#30340;&#24847;&#35265;&#65292;&#20182;&#19981;&#38656;&#35201;&#29992;&#20182;&#20204;&#30340;&#35266;&#28857;&#26469;&#39564;&#35777;&#20854;&#30452;&#35273;&#26159;&#21542;&#27491;&#30830;&#12290;&#24403;&#20182;&#36935;&#21040;&#36842;&#24681;&#183;&#21345;&#38376;&#28909;&#24773;&#28558;&#28227;&#30340;&#20135;&#21697;&#23637;&#31034;&#26102;&#65292;&#30452;&#35273;&#20351;&#20182;&#36827;&#19968;&#27493;&#35823;&#20837;&#27495;&#36884;&#12290;</P>
<H2 id=sigil_toc_id_10 class=bodycontent-second-title>&#28608;&#24773;&#30340;&#39118;&#38505;</H2>
<P class=bodycontent-text>&#24403;&#21345;&#38376;&#25512;&#38144;&#36187;&#26684;&#23041;&#26102;&#65292;&#20182;&#28385;&#24576;&#28608;&#24773;&#22320;&#35848;&#21040;&#20013;&#22269;&#21644;&#21360;&#24230;&#31561;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#29616;&#29366;&#65292;&#23427;&#20204;&#27599;&#24180;&#37117;&#22312;&#24314;&#36896;&#20687;&#32445;&#32422;&#36825;&#26679;&#22823;&#35268;&#27169;&#30340;&#22478;&#24066;&#12290;&#36825;&#20123;&#22478;&#24066;&#20013;&#24515;&#23558;&#20986;&#29616;&#27773;&#36710;&#25317;&#22581;&#65292;&#36825;&#19981;&#21033;&#20110;&#29615;&#22659;&#20445;&#25252;&#65307;&#32780;&#36187;&#26684;&#23041;&#21487;&#20197;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#8220;&#21345;&#38376;&#20195;&#34920;&#30528;&#22823;&#33258;&#28982;&#65292;&#8221;&#33406;&#29747;&#183;&#26446;&#22238;&#24518;&#36947;&#65292;&#8220;&#22312;&#29615;&#20445;&#26041;&#38754;&#65292;&#20182;&#25484;&#25569;&#19987;&#19994;&#30340;&#25216;&#26415;&#65292;&#25317;&#26377;&#20016;&#23500;&#30340;&#32463;&#39564;&#65292;&#24182;&#20805;&#28385;&#28608;&#24773;&#65292;&#25152;&#20197;&#25105;&#20204;&#37117;&#34987;&#20182;&#25171;&#21160;&#20102;&#12290;&#8221;</P>
<P class=bodycontent-text>&#32654;&#22269;&#19996;&#21271;&#22823;&#23398;&#65288;Northeastern University&#65289;&#21019;&#19994;&#23398;&#25945;&#25480;&#35874;&#20029;&#23572;&#183;&#31859;&#29305;&#23612;&#26031;&#65288;Cheryl Mitteness&#65289;&#24102;&#22836;&#20570;&#20102;&#19968;&#39033;&#30740;&#31350;&#65292;&#36229;&#36807;60&#20301;&#22825;&#20351;&#25237;&#36164;&#20154;&#23545;&#20225;&#19994;&#30340;&#23459;&#20256;&#20570;&#20102;3500&#22810;&#20221;&#35780;&#20272;&#65292;&#24182;&#20915;&#23450;&#26159;&#21542;&#20250;&#32473;&#23427;&#20204;&#25552;&#20379;&#36164;&#37329;&#12290;&#25509;&#30528;&#30740;&#31350;&#20154;&#21592;&#35753;&#25237;&#36164;&#20154;&#22635;&#20889;&#20102;&#19968;&#20221;&#35843;&#26597;&#34920;&#65292;&#20197;&#35266;&#23519;&#20182;&#20204;&#30340;&#20915;&#31574;&#39118;&#26684;&#26159;&#26356;&#20559;&#30452;&#35273;&#36824;&#26159;&#26356;&#38752;&#20998;&#26512;&#12290;&#28982;&#21518;&#65292;&#20182;&#20204;&#23545;&#27599;&#20010;&#20225;&#19994;&#23478;&#30340;&#28909;&#24773;&#21644;&#31215;&#26497;&#24615;&#36827;&#34892;&#20102;&#25490;&#21517;&#65292;&#24182;&#35780;&#20272;&#20102;&#27599;&#20010;&#21021;&#21019;&#20225;&#19994;&#33719;&#24471;&#36164;&#37329;&#30340;&#28508;&#21147;&#12290;&#32467;&#26524;&#26174;&#31034;&#65292;&#36234;&#26159;&#20973;&#30452;&#35273;&#36827;&#34892;&#21028;&#26029;&#30340;&#25237;&#36164;&#20154;&#65292;&#36234;&#23481;&#26131;&#21463;&#21040;&#20225;&#19994;&#23478;&#28909;&#24773;&#30340;&#24433;&#21709;&#12290;</P>
<P class=bodycontent-text>&#27491;&#22914;&#20025;&#23612;&#23572;&#183;&#21345;&#23612;&#26364;&#22312;&#12298;&#24605;&#32771;&#65292;&#24555;&#19982;&#24930;&#12299;&#65288;<I>Thinking&#65292; Fast and Slow</I>&#65289;&#20013;&#30340;&#35299;&#37322;&#65306;&#30452;&#35273;&#26159;&#22522;&#20110;&#25105;&#20204;&#28909;&#20999;&#30340;&#24773;&#24863;&#32780;&#36805;&#36895;&#34892;&#21160;&#65292;&#32780;&#29702;&#26234;&#26159;&#26356;&#32531;&#24930;&#12289;&#20919;&#38745;&#30340;&#36807;&#31243;&#12290;&#30452;&#35273;&#22411;&#30340;&#25237;&#36164;&#20154;&#24456;&#23481;&#26131;&#38519;&#20837;&#20225;&#19994;&#23478;&#30340;&#28909;&#24773;&#24403;&#20013;&#65307;&#20998;&#26512;&#22411;&#25237;&#36164;&#20154;&#21017;&#26356;&#21487;&#33021;&#25226;&#37325;&#28857;&#25918;&#22312;&#20107;&#23454;&#19978;&#65292;&#23545;&#19994;&#21153;&#30340;&#21487;&#34892;&#24615;&#20570;&#20919;&#38745;&#30340;&#21028;&#26029;&#12290;&#20052;&#24067;&#26031;&#30340;&#30452;&#35273;&#39118;&#26684;&#20351;&#20182;&#26356;&#23481;&#26131;&#34987;&#21345;&#38376;&#30340;&#28608;&#24773;&#21644;&#25216;&#26415;&#26412;&#36523;&#30340;&#21019;&#26032;&#21147;&#25152;&#24433;&#21709;&#12290;&#20182;&#30340;&#20658;&#24930;&#21644;&#32570;&#20047;&#20132;&#36890;&#36816;&#36755;&#30340;&#32463;&#39564;&#20351;&#20182;&#23481;&#26131;&#30456;&#20449;&#26368;&#32456;&#34987;&#35777;&#26126;&#26159;&#38169;&#35823;&#30340;&#20048;&#35266;&#39044;&#27979;&#12290;</P>
<P class=bodycontent-text>&#24403;&#35780;&#20272;&#19968;&#20010;&#26032;&#24819;&#27861;&#30340;&#21069;&#26223;&#26102;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#34987;&#24819;&#27861;&#25552;&#20986;&#32773;&#30340;&#28909;&#24773;&#25152;&#21560;&#24341;&#12290;&#29992;&#35895;&#27468;&#39640;&#31649;&#22467;&#37324;&#20811;&#183;&#26045;&#23494;&#29305;&#65288;Eric Schmidt&#65289;&#21644;&#20052;&#32435;&#26862;&#183;&#32599;&#26862;&#20271;&#26684;&#65288;Jonathan Rosenberg&#65289;&#30340;&#35805;&#26469;&#35828;&#65306;&#8220;&#28909;&#24773;&#30340;&#20154;&#24182;&#19981;&#25226;&#20182;&#20204;&#30340;&#28608;&#24773;&#25918;&#22312;&#34966;&#23376;&#37324;&#65292;&#20182;&#20204;&#25226;&#23427;&#34255;&#22312;&#24515;&#37324;&#12290;&#8221;<SPAN class=math-super><A id=cz33 href="../Text/Section0002_0012.xhtml#cbz33">&#65339;33&#65341;</A></SPAN>&#25105;&#20204;&#38590;&#20197;&#20174;&#20154;&#20204;&#30340;&#24773;&#24863;&#34920;&#36798;&#20013;&#20999;&#23454;&#30475;&#21040;&#37027;&#31181;&#24076;&#26395;&#24819;&#27861;&#21464;&#20026;&#29616;&#23454;&#30340;&#28909;&#24773;&#12290;&#20154;&#20204;&#20174;&#35805;&#35821;&#12289;&#35821;&#27668;&#12289;&#32930;&#20307;&#35821;&#35328;&#20013;&#23637;&#29616;&#20986;&#26469;&#30340;&#28909;&#24773;&#24182;&#19981;&#33021;&#25104;&#20026;&#21028;&#26029;&#20854;&#20869;&#22312;&#28909;&#24773;&#30340;&#32447;&#32034;&#65292;&#21482;&#33021;&#34987;&#35270;&#20026;&#26159;&#28436;&#35828;&#25216;&#24039;&#21644;&#24615;&#26684;&#30340;&#21453;&#24212;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#34920;&#26126;&#65292;&#22806;&#21521;&#30340;&#20154;&#24448;&#24448;&#27604;&#20869;&#21521;&#30340;&#20154;&#26356;&#23500;&#26377;&#34920;&#29616;&#21147;&#65292;&#36825;&#24847;&#21619;&#30528;&#22806;&#21521;&#30340;&#20154;&#33021;&#22815;&#34920;&#29616;&#20986;&#26356;&#22810;&#30340;&#28608;&#24773;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#22806;&#21521;&#19982;&#21542;&#20174;&#26412;&#36136;&#19978;&#35828;&#19982;&#25105;&#20204;&#26159;&#21542;&#20250;&#25104;&#20026;&#25104;&#21151;&#30340;&#20225;&#19994;&#23478;&#24182;&#27809;&#26377;&#20851;&#31995;&#12290;&#20320;&#21487;&#20197;&#38047;&#29233;&#19968;&#20010;&#24819;&#27861;&#65292;&#19979;&#23450;&#20915;&#24515;&#35201;&#33719;&#24471;&#25104;&#21151;&#65292;&#20294;&#20173;&#28982;&#21487;&#20197;&#29992;&#19968;&#31181;&#20445;&#23432;&#30340;&#26041;&#24335;&#34920;&#36798;&#20986;&#26469;&#12290;</P>
<P class=bodycontent-text>&#36825;&#24182;&#19981;&#26159;&#35828;&#65292;&#28608;&#24773;&#19982;&#20225;&#19994;&#25104;&#21151;&#26080;&#20851;&#12290;&#26377;&#22823;&#37327;&#35777;&#25454;&#34920;&#26126;&#65292;&#23500;&#26377;&#28608;&#24773;&#30340;&#20225;&#19994;&#23478;&#33021;&#22815;&#20351;&#20225;&#19994;&#25104;&#38271;&#24471;&#26356;&#24555;&#26356;&#25104;&#21151;&#12290;&#23545;&#21345;&#38376;&#32780;&#35328;&#65292;&#20182;&#32570;&#20047;&#33021;&#22815;&#24110;&#21161;&#20182;&#23558;&#24819;&#27861;&#20174;&#21457;&#26126;&#36716;&#21464;&#20026;&#23454;&#38469;&#24433;&#21709;&#21147;&#30340;&#28909;&#24773;&#12290;&#26089;&#26399;&#25237;&#36164;&#32773;&#20204;&#19981;&#24212;&#35813;&#34987;&#21345;&#38376;&#21019;&#36896;&#36187;&#26684;&#23041;&#30340;&#28608;&#24773;&#25152;&#21560;&#24341;&#65292;&#32780;&#24212;&#35813;&#23545;&#21345;&#38376;&#23545;&#20110;&#24314;&#35774;&#20844;&#21496;&#65292;&#20351;&#20135;&#21697;&#25104;&#21151;&#25512;&#21521;&#24066;&#22330;&#30340;&#28608;&#24773;&#36827;&#34892;&#35780;&#20272;&#12290;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20182;&#20204;&#19981;&#24212;&#35813;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#20182;&#25152;&#35828;&#30340;&#35805;&#19978;&#65292;&#32780;&#26159;&#24212;&#35813;&#30740;&#31350;&#20182;&#25152;&#20570;&#30340;&#20107;&#24773;&#12290;</P>
<P class=bodycontent-text>&#30740;&#31350;&#21345;&#38376;&#30340;&#21382;&#21490;&#21518;&#65292;&#20848;&#36842;&#183;&#31185;&#23494;&#33832;&#23572;&#24471;&#20986;&#32467;&#35770;&#65292;&#21345;&#38376;&#26159;&#19968;&#20301;&#26356;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#21457;&#26126;&#32773;&#65292;&#20294;&#19981;&#26159;&#20225;&#19994;&#23478;&#12290;&#36807;&#21435;&#65292;&#21345;&#38376;&#37027;&#20123;&#26368;&#25104;&#21151;&#30340;&#21457;&#26126;&#37117;&#26159;&#20026;&#20102;&#35299;&#20915;&#28040;&#36153;&#32773;&#30340;&#38382;&#39064;&#12290;20&#19990;&#32426;70&#24180;&#20195;&#65292;&#20182;&#24819;&#20986;&#20102;&#20415;&#25658;&#24335;&#33647;&#29289;&#36755;&#28082;&#27893;&#30340;&#21019;&#24847;&#12290;&#20043;&#25152;&#20197;&#20250;&#26377;&#36825;&#20010;&#24819;&#27861;&#65292;&#26159;&#22240;&#20026;&#20182;&#20570;&#21307;&#29983;&#30340;&#21733;&#21733;&#25265;&#24616;&#25252;&#22763;&#20204;&#19981;&#26029;&#25163;&#24037;&#19978;&#33647;&#65292;&#32780;&#19978;&#33647;&#36807;&#31243;&#30340;&#38750;&#33258;&#21160;&#21270;&#36843;&#20351;&#26412;&#21487;&#20197;&#22312;&#23478;&#25509;&#21463;&#33647;&#29289;&#27835;&#30103;&#30340;&#24739;&#32773;&#21482;&#33021;&#24453;&#22312;&#21307;&#38498;&#37324;&#12290;20&#19990;&#32426;80&#24180;&#20195;&#65292;&#30334;&#29305;&#21307;&#30103;&#29992;&#21697;&#20844;&#21496;&#65288;Baxter Healthcare&#65289;&#32856;&#35831;&#20182;&#30340;&#20844;&#21496;&#25913;&#36827;&#31958;&#23615;&#30149;&#24739;&#32773;&#20351;&#29992;&#30340;&#32958;&#36879;&#26512;&#20202;&#65292;&#20110;&#26159;&#21345;&#38376;&#21457;&#26126;&#20102;&#20415;&#25658;&#24335;&#36879;&#26512;&#26426;&#12290;&#21345;&#38376;&#38750;&#24120;&#21892;&#20110;&#20026;&#21035;&#20154;&#25552;&#20986;&#30340;&#38382;&#39064;&#25552;&#20379;&#23436;&#32654;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#20294;&#21364;&#19981;&#25797;&#38271;&#33258;&#24049;&#25214;&#21040;&#23545;&#30340;&#38382;&#39064;&#21435;&#38075;&#30740;&#12290;&#20197;&#36187;&#26684;&#23041;&#20026;&#20363;&#65292;&#20182;&#20808;&#24819;&#20986;&#20102;&#19968;&#20010;&#35299;&#20915;&#26041;&#26696;&#65292;&#28982;&#21518;&#20877;&#21435;&#23547;&#25214;&#38382;&#39064;&#12290;&#20182;&#24182;&#19981;&#26159;&#24212;&#24066;&#22330;&#30340;&#38656;&#27714;&#21435;&#21457;&#26126;&#19968;&#31181;&#20135;&#21697;&#65292;&#32780;&#26159;&#33258;&#24049;&#21019;&#36896;&#20102;&#19968;&#20010;&#38169;&#35823;&#30340;&#20135;&#21697;&#65292;&#28982;&#21518;&#21435;&#23547;&#25214;&#24066;&#22330;&#12290;</P>
<P class=bodycontent-text>&#34429;&#28982;&#21345;&#38376;&#23545;&#36187;&#26684;&#23041;&#20805;&#28385;&#28608;&#24773;&#65292;&#20294;&#20182;&#27809;&#26377;&#20934;&#22791;&#22909;&#25104;&#21151;&#22320;&#25191;&#34892;&#36187;&#26684;&#23041;&#30340;&#26041;&#26696;&#12290;&#22914;&#26524;&#24819;&#25552;&#39640;&#23545;&#24819;&#27861;&#36827;&#34892;&#36873;&#25321;&#30340;&#33021;&#21147;&#65292;&#25105;&#20204;&#19981;&#24212;&#35813;&#21482;&#30475;&#21040;&#20154;&#20204;&#26159;&#21542;&#26366;&#32463;&#33719;&#24471;&#36807;&#25104;&#21151;&#12290;&#25105;&#20204;&#38656;&#35201;&#36319;&#36394;&#20182;&#20204;&#26159;&#22914;&#20309;&#21462;&#24471;&#25104;&#21151;&#30340;&#12290;&#8220;&#24403;&#25105;&#20204;&#35266;&#23519;&#21345;&#38376;&#65292;&#25105;&#20204;&#30475;&#21040;&#30340;&#26159;&#19968;&#20010;&#20255;&#22823;&#30340;&#21019;&#22987;&#20154;&#65292;&#20182;&#21457;&#26126;&#30340;&#21307;&#30103;&#35774;&#22791;&#33719;&#24471;&#24456;&#22810;&#25104;&#23601;&#65292;&#32780;&#19982;&#20182;&#19968;&#36215;&#21457;&#26126;&#36825;&#20123;&#20135;&#21697;&#30340;&#20154;&#20173;&#26087;&#36861;&#38543;&#30528;&#20182;&#65292;&#8221;&#33406;&#29747;&#183;&#26446;&#35828;&#65292;&#8220;&#32780;&#35770;&#21450;&#20135;&#21697;&#30740;&#21457;&#65292;&#27599;&#19968;&#22825;&#30340;&#25191;&#34892;&#21147;&#21644;&#20445;&#35777;&#20135;&#21697;&#25317;&#26377;&#39640;&#24615;&#20215;&#27604;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#8221;&#21345;&#38376;&#27809;&#26377;&#36825;&#31181;&#32463;&#39564;&#12290;&#27604;&#23572;&#183;&#33832;&#23572;&#26364;&#34917;&#20805;&#35828;&#65306;&#8220;&#37325;&#35201;&#30340;&#20174;&#26469;&#19981;&#26159;&#24819;&#27861;&#65292;&#32780;&#26159;&#25191;&#34892;&#12290;&#8221;</P>
<P class=bodycontent-text>&#35201;&#39044;&#27979;&#19968;&#20010;&#21019;&#26032;&#24819;&#27861;&#30340;&#21019;&#36896;&#32773;&#26159;&#21542;&#20250;&#33719;&#24471;&#25104;&#21151;&#65292;&#25105;&#20204;&#19981;&#33021;&#21482;&#30475;&#20182;&#20204;&#22312;&#34920;&#36798;&#24819;&#27861;&#26102;&#30340;&#28608;&#24773;&#65292;&#36824;&#24212;&#35813;&#20851;&#27880;&#20182;&#20204;&#22312;&#25191;&#34892;&#21147;&#19978;&#30340;&#28608;&#24773;&#12290;&#29790;&#20811;&#183;&#36335;&#24503;&#28201;&#30475;&#22909;&#26480;&#37324;&#183;&#23435;&#39134;&#21644;&#25289;&#37324;&#183;&#25140;&#32500;&#65288;Lany David&#65289;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#20182;&#20204;&#22312;&#20171;&#32461;&#33258;&#24049;&#30340;&#21095;&#26412;&#26102;&#30475;&#36215;&#26469;&#20805;&#28385;&#28608;&#24773;&#12290;&#20043;&#25152;&#20197;&#32473;&#20102;&#20182;&#20204;&#19968;&#20010;&#26426;&#20250;&#65292;&#26159;&#22240;&#20026;&#20182;&#30475;&#21040;&#20182;&#20204;&#35748;&#30495;&#22320;&#20462;&#25913;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#24182;&#35266;&#23519;&#21040;&#20182;&#20204;&#26377;&#33021;&#21147;&#25226;&#20107;&#24773;&#24448;&#27491;&#30830;&#30340;&#26041;&#21521;&#25512;&#21160;&#12290;&#8220;&#20182;&#20204;&#20457;&#20250;&#22312;&#31532;&#20108;&#22825;&#28436;&#20986;&#21069;&#22312;&#24037;&#20316;&#23460;&#24453;&#21040;&#21322;&#22812;&#65292;&#21162;&#21147;&#23545;&#31532;&#20108;&#24149;&#36827;&#34892;&#20462;&#25913;&#12290;&#20320;&#20250;&#30475;&#21040;&#26480;&#37324;&#22312;&#24037;&#20316;&#20013;&#38750;&#24120;&#20180;&#32454;&#12290;&#36825;&#23601;&#26159;&#20320;&#35201;&#25214;&#30340;&#28608;&#24773;&#12290;&#8221;</P>
<H2 id=sigil_toc_id_11 class=bodycontent-second-title>&#22914;&#20309;&#23613;&#21487;&#33021;&#22320;&#36873;&#23545;&#21019;&#24847;</H2>
<P class=bodycontent-text>&#27809;&#26377;&#25237;&#36164;&#27779;&#27604;&#24085;&#20811;&#26159;&#25105;&#29359;&#19979;&#30340;&#19968;&#20010;&#20005;&#37325;&#30340;&#36127;&#38754;&#39044;&#27979;&#21453;&#20363;&#12290;&#22312;&#38405;&#35835;&#20102;&#20851;&#20110;&#24819;&#27861;&#36873;&#25321;&#30340;&#30740;&#31350;&#21518;&#65292;&#25105;&#24456;&#24555;&#24847;&#35782;&#21040;&#20102;&#25105;&#30340;&#23616;&#38480;&#20043;&#19968;&#65306;&#25105;&#26082;&#19981;&#26159;&#36825;&#19968;&#39046;&#22495;&#20013;&#30340;&#21019;&#36896;&#32773;&#65292;&#20063;&#19981;&#26159;&#23458;&#25143;&#12290;&#36215;&#21021;&#65292;&#25105;&#23558;&#25105;&#39044;&#27979;&#30340;&#22833;&#36133;&#24402;&#32467;&#20026;&#25105;&#28385;&#20998;&#30340;&#35270;&#21147;&#12290;&#22914;&#26524;&#20320;&#20174;&#27809;&#25140;&#36807;&#30524;&#38236;&#65292;&#20320;&#23601;&#38590;&#20197;&#21028;&#26029;&#39038;&#23458;&#30340;&#21916;&#22909;&#12290;&#20294;&#21453;&#24605;&#21518;&#25105;&#24847;&#35782;&#21040;&#65292;&#25105;&#30495;&#27491;&#32570;&#20047;&#30340;&#26159;&#28145;&#20837;&#20102;&#35299;&#12290;&#25105;&#26366;&#33457;&#20102;&#20004;&#24180;&#26102;&#38388;&#20026;&#19968;&#23478;&#30524;&#30555;&#20445;&#20581;&#20844;&#21496;&#20570;&#30740;&#31350;&#21644;&#21672;&#35810;&#65292;&#36825;&#23478;&#20844;&#21496;&#30340;&#20027;&#35201;&#25910;&#20837;&#26469;&#28304;&#26159;&#38144;&#21806;&#30524;&#38236;&#65292;&#39564;&#20809;&#24072;&#25552;&#20379;&#32473;&#30149;&#20154;&#22788;&#26041;&#65292;&#28982;&#21518;&#30149;&#20154;&#36827;&#34892;&#35797;&#25140;&#12290;&#25105;&#38519;&#20837;&#20102;&#20256;&#32479;&#30340;&#30524;&#38236;&#20080;&#21334;&#27169;&#24335;&#20013;&#12290;&#22914;&#26524;&#25105;&#22312;&#21548;&#21040;&#27779;&#27604;&#24085;&#20811;&#30340;&#20844;&#21496;&#23459;&#20256;&#21069;&#33457;&#19968;&#28857;&#26102;&#38388;&#33258;&#24049;&#24819;&#20986;&#19968;&#20123;&#21019;&#24847;&#65292;&#25110;&#32773;&#27983;&#35272;&#19968;&#19979;&#20854;&#20182;&#26381;&#35013;&#21644;&#37197;&#39280;&#20135;&#21697;&#30340;&#32593;&#32476;&#38144;&#21806;&#27169;&#24335;&#65292;&#25105;&#20063;&#35768;&#20250;&#23545;&#27779;&#27604;&#24085;&#20811;&#30340;&#24819;&#27861;&#25345;&#26356;&#21152;&#24320;&#25918;&#30340;&#24577;&#24230;&#12290;</P>
<P class=bodycontent-text>&#36825;&#22235;&#20010;&#21019;&#22987;&#20154;&#24182;&#27809;&#26377;&#21463;&#21040;&#36825;&#20123;&#20256;&#32479;&#24605;&#32500;&#30340;&#22952;&#30861;&#65306;&#20182;&#20204;&#26377;&#28145;&#21051;&#30340;&#35748;&#35782;&#21644;&#24191;&#27867;&#30340;&#32463;&#39564;&#12290;&#20182;&#20204;&#20013;&#26377;&#19977;&#20010;&#20154;&#20329;&#25140;&#30524;&#38236;&#65292;&#24182;&#19988;&#21487;&#20197;&#25226;&#21508;&#33258;&#22312;&#29983;&#29289;&#24037;&#31243;&#12289;&#21307;&#30103;&#12289;&#21672;&#35810;&#20197;&#21450;&#38134;&#34892;&#19994;&#26041;&#38754;&#30340;&#32463;&#39564;&#32467;&#21512;&#22312;&#19968;&#36215;&#12290;&#36523;&#20026;&#21019;&#22987;&#20154;&#20043;&#19968;&#30340;&#25140;&#22827;&#65292;&#26366;&#26377;&#22909;&#20960;&#20010;&#26376;&#26102;&#38388;&#22312;&#22269;&#22806;&#26053;&#28216;&#65292;&#22312;&#36825;&#26399;&#38388;&#65292;&#20182;&#19981;&#20165;&#27809;&#24102;&#25163;&#26426;&#65292;&#32780;&#19988;&#20002;&#22833;&#20102;&#30524;&#38236;&#12290;&#24403;&#20182;&#22238;&#21040;&#32654;&#22269;&#65292;&#20182;&#38656;&#35201;&#21516;&#26102;&#20080;&#19968;&#37096;&#25163;&#26426;&#21644;&#19968;&#21103;&#30524;&#38236;&#65292;&#36825;&#35753;&#20182;&#23545;&#20110;&#36141;&#20080;&#30524;&#38236;&#30340;&#26041;&#24335;&#20135;&#29983;&#20102;&#26032;&#30340;&#24819;&#27861;&#12290;&#23612;&#23572;&#183;&#24067;&#21346;&#38376;&#25746;&#23572;&#19981;&#25140;&#30524;&#38236;&#65292;&#20294;&#20182;&#26366;&#22312;&#36807;&#21435;5&#24180;&#37324;&#20026;&#19968;&#23478;&#38750;&#33829;&#21033;&#26426;&#26500;&#24037;&#20316;&#65292;&#36127;&#36131;&#22521;&#35757;&#20122;&#27954;&#12289;&#38750;&#27954;&#21644;&#25289;&#19969;&#32654;&#27954;&#30340;&#22899;&#24615;&#21019;&#19994;&#32773;&#12290;&#20182;&#25945;&#22919;&#22899;&#38144;&#21806;&#30340;&#20135;&#21697;&#27491;&#26159;&#30524;&#38236;&#65292;&#36825;&#20351;&#20182;&#23545;&#30524;&#38236;&#19994;&#26377;&#20102;&#19968;&#23450;&#28145;&#24230;&#30340;&#20102;&#35299;&#65306;&#20182;&#30693;&#36947;&#30524;&#38236;&#23436;&#20840;&#21487;&#20197;&#20197;&#26356;&#20302;&#30340;&#20215;&#26684;&#21046;&#20316;&#12289;&#35774;&#35745;&#24182;&#20986;&#21806;&#12290;</P>
<P class=bodycontent-text>&#22312;&#38750;&#20256;&#32479;&#30524;&#38236;&#38144;&#21806;&#28192;&#36947;&#30340;&#24037;&#20316;&#32463;&#21382;&#20351;&#20182;&#33021;&#22815;&#37319;&#21462;&#19968;&#31181;&#26032;&#30340;&#38144;&#21806;&#30524;&#38236;&#30340;&#26041;&#24335;&#12290;&#8220;&#21019;&#26032;&#24456;&#23569;&#26469;&#33258;&#20869;&#34892;&#65292;&#8221;&#23612;&#23572;&#21578;&#35785;&#25105;&#65292;&#8220;&#23588;&#20854;&#26159;&#24403;&#20182;&#20204;&#22312;&#30524;&#38236;&#34892;&#19994;&#20013;&#25317;&#26377;&#31283;&#22266;&#22320;&#20301;&#65292;&#39640;&#26517;&#26080;&#24551;&#26102;&#12290;&#8221;</P>
<P class=bodycontent-text>&#25317;&#26377;&#22810;&#39046;&#22495;&#30340;&#32463;&#39564;&#20351;&#24471;&#27779;&#27604;&#24085;&#20811;&#30340;&#21019;&#22987;&#20154;&#20204;&#19981;&#21463;&#29616;&#26377;&#21407;&#22411;&#30340;&#38459;&#30861;&#25110;&#35780;&#20215;&#24615;&#24515;&#24577;&#30340;&#38480;&#21046;&#12290;&#19982;&#21345;&#38376;&#20805;&#28385;&#28608;&#24773;&#30340;&#38144;&#21806;&#27169;&#24335;&#30456;&#21453;&#65292;&#20182;&#20204;&#27809;&#26377;&#20551;&#35774;&#20182;&#20204;&#30340;&#24819;&#27861;&#20250;&#34892;&#24471;&#36890;&#65292;&#20182;&#20204;&#39318;&#20808;&#22823;&#37327;&#23547;&#27714;&#26469;&#33258;&#21516;&#34892;&#21019;&#36896;&#32773;&#21644;&#28508;&#22312;&#23458;&#25143;&#30340;&#21453;&#39304;&#12290;&#30001;&#20110;&#21435;&#25481;&#20102;&#20013;&#38388;&#38646;&#21806;&#21830;&#65292;&#20182;&#20204;&#21487;&#20197;&#23558;&#36890;&#24120;&#35201;&#21334;500&#32654;&#20803;&#30340;&#30524;&#38236;&#20197;45&#32654;&#20803;&#21806;&#20986;&#12290;&#19968;&#20301;&#33829;&#38144;&#19987;&#23478;&#23545;&#27492;&#25552;&#20986;&#20102;&#24544;&#21578;&#65292;&#21578;&#35785;&#20182;&#20204;&#36825;&#26679;&#30340;&#20570;&#27861;&#20250;&#20351;&#25104;&#26412;&#22686;&#21152;&#65292;&#32780;&#19988;&#20215;&#26684;&#34987;&#39038;&#23458;&#35270;&#20026;&#36136;&#37327;&#30340;&#26631;&#24535;&#65292;&#20215;&#26684;&#22826;&#20302;&#20063;&#20250;&#24102;&#26469;&#36127;&#38754;&#24433;&#21709;&#12290;&#25509;&#21463;&#36825;&#19968;&#24544;&#21578;&#20043;&#21518;&#65292;&#20182;&#20204;&#25237;&#25918;&#20986;&#19968;&#25209;&#27169;&#22411;&#20135;&#21697;&#36827;&#34892;&#35843;&#26597;&#65292;&#38543;&#26426;&#20998;&#37197;&#32473;&#23458;&#25143;&#19981;&#21516;&#30340;&#20215;&#26684;&#12290;&#20182;&#20204;&#21457;&#29616;&#65292;&#24403;&#20215;&#26684;&#22312;100&#32654;&#20803;&#24038;&#21491;&#26102;&#65292;&#36141;&#20080;&#30340;&#21487;&#33021;&#24615;&#36798;&#21040;&#23792;&#20540;&#65292;&#38543;&#30528;&#20215;&#20301;&#21319;&#39640;&#65292;&#36141;&#20080;&#30340;&#21487;&#33021;&#24615;&#19979;&#38477;&#12290;&#20182;&#20204;&#21644;&#26379;&#21451;&#19968;&#36215;&#27979;&#35797;&#20102;&#19981;&#21516;&#30340;&#32593;&#31449;&#35774;&#35745;&#65292;&#30475;&#21738;&#19968;&#31181;&#35774;&#35745;&#19981;&#20165;&#21487;&#20197;&#33719;&#24471;&#26368;&#39640;&#30340;&#28857;&#20987;&#29575;&#65292;&#32780;&#19988;&#33021;&#33719;&#24471;&#26368;&#24378;&#28872;&#30340;&#20449;&#20219;&#24863;&#12290;</P>
<P class=bodycontent-text>&#30001;&#20110;&#20854;&#20182;&#20844;&#21496;&#20063;&#20250;&#24456;&#24555;&#24320;&#22987;&#22312;&#32447;&#38144;&#21806;&#30524;&#38236;&#65292;&#21019;&#22987;&#20154;&#20204;&#24847;&#35782;&#21040;&#65292;&#21697;&#29260;&#26159;&#20182;&#20204;&#25104;&#21151;&#30340;&#20851;&#38190;&#12290;&#20026;&#20102;&#32473;&#20844;&#21496;&#21629;&#21517;&#65292;&#20182;&#20204;&#33457;&#20102;6&#20010;&#26376;&#26102;&#38388;&#24819;&#21517;&#23383;&#65292;&#24314;&#31435;&#20102;&#19968;&#20221;&#21547;&#26377;2000&#22810;&#20010;&#20844;&#21496;&#21517;&#30340;&#34920;&#26684;&#12290;&#20182;&#20204;&#23558;&#20854;&#20013;&#33258;&#24049;&#26368;&#21916;&#27426;&#30340;&#20844;&#21496;&#21517;&#25361;&#20986;&#26469;&#65292;&#36827;&#34892;&#29992;&#25143;&#35843;&#26597;&#21644;&#28966;&#28857;&#23567;&#32452;&#27979;&#35797;&#65292;&#32467;&#26524;&#21457;&#29616;&#65292;&#21463;&#20316;&#23478;&#20975;&#40065;&#20122;&#20811;&#21551;&#21457;&#24471;&#21040;&#30340;&#21517;&#23383;&#8220;&#27779;&#27604;&#24085;&#20811;&#8221;&#21548;&#36215;&#26469;&#26377;&#28145;&#24230;&#19988;&#29420;&#19968;&#26080;&#20108;&#65292;&#24182;&#19988;&#19981;&#20250;&#20351;&#28040;&#36153;&#32773;&#20135;&#29983;&#20219;&#20309;&#36127;&#38754;&#32852;&#24819;&#12290;&#20110;&#26159;&#65292;&#20182;&#20204;&#20805;&#28385;&#28608;&#24773;&#22320;&#24320;&#22987;&#25191;&#34892;&#21019;&#24847;&#12290;</P>
<P class=bodycontent-text>&#27779;&#27604;&#24085;&#20811;&#33719;&#24471;&#30340;&#24456;&#22810;&#25104;&#21151;&#24456;&#22823;&#31243;&#24230;&#19978;&#24402;&#21151;&#20110;&#20182;&#20204;&#35753;&#21516;&#34892;&#21442;&#19982;&#36827;&#20102;&#35780;&#20272;&#29615;&#33410;&#12290;&#22312;2014&#24180;&#65292;&#20182;&#20204;&#21019;&#24314;&#20102;&#19968;&#20010;&#21517;&#20026;Wables&#30340;&#39033;&#30446;&#65292;&#36992;&#35831;&#20844;&#21496;&#37324;&#30340;&#27599;&#19968;&#20010;&#20154;&#22312;&#20219;&#20309;&#26102;&#38388;&#23601;&#26032;&#25216;&#26415;&#29305;&#24615;&#25552;&#20986;&#24314;&#35758;&#21644;&#35201;&#27714;&#12290;&#22312;Wables&#21551;&#21160;&#21069;&#65292;&#20182;&#20204;&#27599;&#23395;&#24230;&#20250;&#25910;&#21040;10&#21040;20&#26465;&#24847;&#35265;&#12290;&#23454;&#26045;&#26032;&#26041;&#26696;&#21518;&#65292;&#25552;&#20132;&#24314;&#35758;&#30340;&#25968;&#37327;&#36291;&#21319;&#33267;&#36817;400&#26465;&#65292;&#22240;&#20026;&#21592;&#24037;&#20204;&#30456;&#20449;&#23545;&#26032;&#24819;&#27861;&#30340;&#36873;&#25321;&#26159;&#19968;&#20010;&#38598;&#24605;&#24191;&#30410;&#30340;&#36807;&#31243;&#12290;&#20854;&#20013;&#19968;&#20010;&#24314;&#35758;&#20351;&#20844;&#21496;&#37325;&#26032;&#25913;&#21464;&#20102;&#38646;&#21806;&#26041;&#24335;&#65292;&#21478;&#19968;&#20010;&#24314;&#35758;&#21017;&#20652;&#29983;&#20986;&#20102;&#26032;&#30340;&#39044;&#32422;&#35746;&#36141;&#31995;&#32479;&#12290;&#8220;&#23612;&#23572;&#21644;&#25140;&#22827;&#38750;&#24120;&#26480;&#20986;&#65292;&#8221;&#27779;&#27604;&#24085;&#20811;&#30340;&#39318;&#24109;&#25216;&#26415;&#23448;&#40857;&#183;&#23486;&#24503;&#65288;Lon Binder&#65289;&#35828;&#65292;&#8220;&#20294;&#20182;&#20204;&#30340;&#26234;&#24935;&#36824;&#26159;&#26080;&#27861;&#21516;200&#20154;&#30340;&#26234;&#24935;&#21152;&#22312;&#19968;&#36215;&#30456;&#27604;&#12290;&#8221;</P>
<P class=bodycontent-text>&#19982;&#20854;&#19981;&#35753;&#21592;&#24037;&#21442;&#19982;&#21019;&#24847;&#36807;&#31243;&#65292;&#21482;&#30001;&#31649;&#29702;&#32773;&#20915;&#23450;&#24212;&#35813;&#25191;&#34892;&#21738;&#20123;&#24819;&#27861;&#65292;&#19981;&#22914;&#35753;&#25152;&#26377;&#30340;&#24314;&#35758;&#37117;&#20844;&#24320;&#21270;&#65292;&#20110;&#26159;&#27779;&#27604;&#24085;&#20811;&#30340;&#21019;&#22987;&#20154;&#20204;&#24314;&#31435;&#20102;&#19968;&#20221;&#35895;&#27468;&#25991;&#26723;&#12290;&#20844;&#21496;&#37324;&#30340;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#35835;&#21040;&#36825;&#20123;&#24314;&#35758;&#65292;&#22312;&#32447;&#20570;&#20986;&#35780;&#35770;&#65292;&#24182;&#22312;&#21452;&#21608;&#20250;&#35758;&#19978;&#36827;&#34892;&#35752;&#35770;&#12290;&#27491;&#22914;&#36158;&#26031;&#27712;&#183;&#20271;&#26684;&#24314;&#35758;&#30340;&#37027;&#26679;&#65292;&#36825;&#24847;&#21619;&#30528;&#19981;&#21482;&#26377;&#31649;&#29702;&#32773;&#21487;&#20197;&#23545;&#36825;&#20123;&#24819;&#27861;&#20570;&#20986;&#35780;&#20272;&#65292;&#32780;&#26159;&#25152;&#26377;&#30340;&#24819;&#27861;&#25552;&#20986;&#32773;&#37117;&#21487;&#20197;&#21442;&#19982;&#36827;&#26469;&#65292;&#32780;&#21518;&#32773;&#24448;&#24448;&#23545;&#39072;&#35206;&#24615;&#30340;&#21019;&#26032;&#24819;&#27861;&#25345;&#26356;&#24320;&#25918;&#30340;&#24577;&#24230;&#12290;&#32780;&#21592;&#24037;&#20204;&#22312;&#24605;&#32771;&#21019;&#24847;&#19978;&#25237;&#20837;&#30340;&#26102;&#38388;&#65292;&#20351;&#24471;&#20182;&#20204;&#26356;&#26377;&#33021;&#21147;&#36776;&#21035;&#21738;&#20123;&#26469;&#33258;&#21516;&#20107;&#30340;&#24314;&#35758;&#26159;&#26368;&#26377;&#20215;&#20540;&#30340;&#12290;</P>
<P class=bodycontent-text>&#25216;&#26415;&#22242;&#38431;&#21017;&#21487;&#20197;&#33258;&#20027;&#36873;&#25321;&#20182;&#20204;&#24863;&#20852;&#36259;&#30340;&#30740;&#21457;&#38656;&#27714;&#36827;&#34892;&#30740;&#21457;&#12290;&#36825;&#21548;&#36215;&#26469;&#24456;&#27665;&#20027;&#65292;&#20294;&#38544;&#21547;&#19968;&#26465;&#38480;&#21046;&#65306;&#20026;&#20102;&#24341;&#23548;&#21592;&#24037;&#26126;&#30333;&#21738;&#20123;&#24314;&#35758;&#20195;&#34920;&#30528;&#20844;&#21496;&#30340;&#25112;&#30053;&#37325;&#28857;&#65292;&#31649;&#29702;&#23618;&#20250;&#23545;&#27599;&#19968;&#39033;&#30740;&#21457;&#38656;&#27714;&#36827;&#34892;&#25237;&#31080;&#65292;&#36873;&#20986;&#26368;&#26377;&#21069;&#36884;&#30340;&#21644;&#26368;&#31967;&#31957;&#30340;&#24314;&#35758;&#12290;&#20026;&#20102;&#36991;&#20813;&#38169;&#35823;&#30340;&#20048;&#35266;&#39044;&#27979;&#21644;&#36127;&#38754;&#39044;&#27979;&#65292;&#31649;&#29702;&#23618;&#30340;&#25237;&#31080;&#32467;&#26524;&#24182;&#27809;&#26377;&#32422;&#26463;&#25928;&#21147;&#12290;&#25216;&#26415;&#22242;&#38431;&#21487;&#20197;&#21542;&#20915;&#36825;&#19968;&#25237;&#31080;&#32467;&#26524;&#65292;&#36873;&#25321;&#27809;&#26377;&#24471;&#21040;&#24456;&#22810;&#36873;&#31080;&#30340;&#24314;&#35758;&#65292;&#24182;&#29992;&#24037;&#20316;&#26469;&#35777;&#26126;&#23427;&#30340;&#20215;&#20540;&#12290;&#8220;&#20182;&#20204;&#19981;&#29992;&#31561;&#33719;&#24471;&#25209;&#20934;&#20043;&#21518;&#25165;&#33021;&#20570;&#26576;&#20123;&#20107;&#24773;&#65292;&#8221;&#26366;&#22312;&#27779;&#27604;&#24085;&#20811;&#20570;&#36807;&#30740;&#31350;&#30340;&#24212;&#29992;&#24515;&#29702;&#23398;&#19987;&#23478;&#38647;&#24067;&#183;&#29790;&#36125;&#23572;&#65288;Reb Rebele&#65289;&#35828;&#65292;&#8220;&#20294;&#22312;&#23558;&#20135;&#21697;&#23637;&#31034;&#32473;&#21516;&#34892;&#21644;&#23458;&#25143;&#20043;&#21069;&#65292;&#20182;&#20204;&#20250;&#20808;&#20174;&#21516;&#34892;&#37027;&#37324;&#25910;&#38598;&#21453;&#39304;&#12290;&#20182;&#20204;&#24320;&#22987;&#24471;&#24456;&#24555;&#65292;&#38543;&#21518;&#20250;&#24930;&#19979;&#26469;&#12290;&#8221;</P>
<P class=bodycontent-text>&#22914;&#26524;&#36187;&#26684;&#23041;&#20063;&#32463;&#21382;&#36807;Warbles&#39033;&#30446;&#30340;&#27969;&#31243;&#65292;&#36187;&#26684;&#23041;&#30340;&#21046;&#36896;&#32773;&#21487;&#33021;&#20250;&#33719;&#24471;&#24456;&#22810;&#25209;&#35780;&#24847;&#35265;&#65292;&#20174;&#32780;&#25918;&#24323;&#29983;&#20135;&#36825;&#19968;&#20135;&#21697;&#65292;&#25110;&#32773;&#24819;&#20986;&#26356;&#21152;&#23454;&#29992;&#30340;&#35774;&#35745;&#12290;&#36842;&#24681;&#183;&#21345;&#38376;&#23601;&#21487;&#20197;&#21450;&#26102;&#23558;&#36187;&#26684;&#23041;&#21464;&#24471;&#26356;&#23454;&#29992;&#65292;&#25110;&#32773;&#23558;&#25216;&#26415;&#25480;&#26435;&#32473;&#21487;&#20197;&#20351;&#20854;&#21464;&#24471;&#26356;&#23454;&#29992;&#30340;&#20154;&#12290;</P>
<P class=bodycontent-text>&#36187;&#26684;&#23041;&#20063;&#35768;&#22833;&#36133;&#20102;&#65292;&#20294;&#21345;&#38376;&#20173;&#28982;&#26159;&#19968;&#20010;&#26480;&#20986;&#30340;&#21457;&#26126;&#23478;&#65292;&#26480;&#22827;&#183;&#36125;&#32034;&#26031;&#20173;&#28982;&#26159;&#19968;&#20010;&#26377;&#36828;&#35265;&#30340;&#20225;&#19994;&#23478;&#65292;&#32422;&#32752;&#183;&#26460;&#23572;&#20173;&#28982;&#26159;&#19968;&#20010;&#31934;&#26126;&#30340;&#25237;&#36164;&#32773;&#12290;&#26080;&#35770;&#20320;&#26159;&#24819;&#20986;&#26032;&#21019;&#24847;&#65292;&#36824;&#26159;&#35780;&#20272;&#21035;&#20154;&#30340;&#21019;&#24847;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#29992;&#35780;&#21028;&#26834;&#29699;&#20987;&#25171;&#32773;&#30340;&#26631;&#20934;&#23545;&#35813;&#21019;&#24847;&#36827;&#34892;&#35780;&#20272;&#12290;&#27491;&#22914;&#20848;&#36842;&#183;&#31185;&#23494;&#33832;&#23572;&#25152;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#30340;&#25171;&#20987;&#29575;&#26159;0.300&#65292;&#25105;&#23601;&#26159;&#20010;&#22825;&#25165;&#12290;&#36825;&#26159;&#22240;&#20026;&#26410;&#26469;&#26159;&#26080;&#27861;&#39044;&#27979;&#30340;&#12290;&#20320;&#36234;&#26089;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#20320;&#23601;&#21487;&#20197;&#36234;&#24555;&#25104;&#20026;&#34892;&#23478;&#12290;&#8221;</P>
<P class=bodycontent-text>&#32487;&#36187;&#26684;&#23041;&#20043;&#21518;&#65292;&#36842;&#24681;&#183;&#21345;&#38376;&#21448;&#25512;&#20986;&#20102;&#19968;&#31995;&#21015;&#26032;&#21457;&#26126;&#65292;&#36825;&#20123;&#21457;&#26126;&#37117;&#32858;&#28966;&#20110;&#20182;&#26089;&#26377;&#24314;&#26641;&#30340;&#21307;&#30103;&#39046;&#22495;&#12290;&#27604;&#22914;&#65292;&#20182;&#32467;&#21512;&#26426;&#22120;&#20154;&#25216;&#26415;&#21457;&#26126;&#20102;&#19968;&#31181;&#20041;&#32930;&#65292;&#20351;&#22763;&#20853;&#25110;&#25130;&#32930;&#24739;&#32773;&#21487;&#20197;&#20570;&#20986;&#25343;&#36215;&#33889;&#33796;&#21644;&#29992;&#25163;&#36827;&#34892;&#24037;&#20316;&#30340;&#21160;&#20316;&#65292;&#20182;&#25226;&#23427;&#21629;&#21517;&#20026;&#8220;&#21346;&#20811;&#8221;&#65288;Luke&#65289;&#65292;&#28789;&#24863;&#26469;&#28304;&#20110;&#12298;&#26143;&#29699;&#22823;&#25112;&#12299;&#20013;&#30340;&#19968;&#20010;&#22330;&#26223;&#8212;&#8212;&#20027;&#20154;&#20844;&#21346;&#20811;&#183;&#22825;&#34892;&#32773;&#65288;Luke Skywalker&#65289;&#22312;&#22833;&#21435;&#25163;&#33218;&#21518;&#25509;&#19978;&#19968;&#27573;&#20041;&#32930;&#12290;&#20182;&#36824;&#21457;&#26126;&#20102;&#19968;&#27454;&#26032;&#30340;&#26031;&#29305;&#26519;&#21457;&#21160;&#26426;&#65288;Stirling engine&#65289;&#65292;&#36825;&#20010;&#26426;&#22120;&#23433;&#38745;&#12289;&#30465;&#27833;&#65292;&#21487;&#20197;&#29992;&#26469;&#21457;&#30005;&#21644;&#20379;&#32473;&#28909;&#27700;&#12290;&#36825;&#31181;&#26031;&#29305;&#26519;&#21457;&#21160;&#26426;&#20026;&#20182;&#21457;&#26126;&#30340;&#8220;&#24377;&#24339;&#8221;&#20928;&#27700;&#22120;&#25552;&#20379;&#30005;&#21147;&#65292;&#36825;&#31181;&#20928;&#27700;&#22120;&#21487;&#20197;&#20174;&#20219;&#20309;&#27700;&#28304;&#20013;&#33976;&#39311;&#39278;&#29992;&#27700;&#65292;&#19981;&#38656;&#35201;&#36807;&#28388;&#22120;&#65292;&#24182;&#19988;&#21487;&#20197;&#23558;&#29275;&#31914;&#20316;&#20026;&#29123;&#26009;&#12290;&#21345;&#38376;&#36153;&#23613;&#21608;&#25240;&#21521;&#31185;&#23494;&#33832;&#23572;&#23459;&#20256;&#36825;&#19968;&#20135;&#21697;&#12290;&#31185;&#23494;&#33832;&#23572;&#20877;&#19968;&#27425;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290;&#20182;&#20146;&#33258;&#32972;&#30528;&#32972;&#21253;&#28145;&#20837;&#21457;&#23637;&#20013;&#22269;&#23478;&#23454;&#22320;&#32771;&#23519;&#65292;&#35748;&#20026;&#36825;&#19968;&#26426;&#22120;&#23545;&#20110;&#27809;&#26377;&#30005;&#32593;&#35774;&#26045;&#30340;&#22320;&#26041;&#22826;&#36807;&#22797;&#26434;&#12290;&#19968;&#26086;&#23427;&#20572;&#27490;&#36816;&#34892;&#65292;&#26368;&#32456;&#23558;&#25104;&#20026;&#22403;&#22334;&#22534;&#37324;&#30340;&#24223;&#21697;&#12290;&#24403;&#28982;&#65292;&#20182;&#30340;&#36825;&#19968;&#39044;&#27979;&#26159;&#21542;&#36807;&#20110;&#24754;&#35266;&#36824;&#26159;&#20010;&#26410;&#30693;&#25968;&#12290;</P>
<P class=bodycontent-text>&#20316;&#20026;&#19968;&#20010;&#21457;&#26126;&#23478;&#65292;&#21345;&#38376;&#26368;&#22909;&#30340;&#36873;&#25321;&#26159;&#20808;&#21019;&#36896;&#20986;&#23613;&#21487;&#33021;&#22810;&#30340;&#26032;&#24819;&#27861;&#65292;&#28982;&#21518;&#20174;&#21516;&#34892;&#21019;&#36896;&#32773;&#20013;&#25910;&#38598;&#26356;&#22810;&#30340;&#21453;&#39304;&#65292;&#20197;&#25552;&#39640;&#33258;&#24049;&#35782;&#21035;&#26032;&#24819;&#27861;&#23454;&#29992;&#24615;&#30340;&#27934;&#23519;&#21147;&#12290;&#20316;&#20026;&#19968;&#20010;&#25237;&#36164;&#32773;&#65292;&#20320;&#20250;&#30475;&#24471;&#27604;&#21457;&#26126;&#32773;&#26356;&#28165;&#26970;&#65292;&#20294;&#20320;&#20173;&#28982;&#21487;&#33021;&#20570;&#20986;&#30446;&#20809;&#29421;&#38552;&#30340;&#36873;&#25321;&#12290;&#19982;&#20854;&#23396;&#27880;&#19968;&#25527;&#65292;&#20498;&#19981;&#22914;&#35828;&#26368;&#26126;&#26234;&#30340;&#25237;&#36164;&#34892;&#20026;&#21487;&#33021;&#26159;&#23545;&#21345;&#38376;&#30340;&#25152;&#26377;&#21457;&#26126;&#19979;&#36172;&#27880;&#12290;&#20165;&#22312;2013&#24180;&#19968;&#24180;&#65292;&#32654;&#22269;&#23601;&#26377;&#36229;&#36807;30&#19975;&#39033;&#19987;&#21033;&#33719;&#24471;&#25480;&#26435;&#65292;&#36825;&#20854;&#20013;&#20219;&#20309;&#19968;&#39033;&#21457;&#26126;&#33021;&#22815;&#25913;&#21464;&#19990;&#30028;&#30340;&#27010;&#29575;&#26159;&#24456;&#23567;&#30340;&#12290;&#20294;&#20316;&#20026;&#19968;&#20010;&#27605;&#29983;&#33268;&#21147;&#20110;&#24819;&#20986;&#26032;&#21019;&#24847;&#30340;&#21457;&#26126;&#23478;&#65292;&#20182;&#25913;&#21464;&#19990;&#30028;&#30340;&#27010;&#29575;&#23601;&#35201;&#22823;&#24456;&#22810;&#12290;&#24403;&#25105;&#20204;&#35780;&#21028;&#36825;&#20123;&#21457;&#26126;&#23478;&#30340;&#20255;&#22823;&#31243;&#24230;&#26102;&#65292;&#25105;&#20204;&#20851;&#27880;&#30340;&#19981;&#26159;&#20182;&#20204;&#30340;&#24179;&#22343;&#20540;&#65292;&#32780;&#26159;&#20182;&#20204;&#30340;&#39640;&#23792;&#20540;&#12290;</P></BODY></HTML>