<span id="filepos0000340484"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#30408;&#20111;&#35745;&#31639;&#30340;&#31038;&#20250;&#21151;&#33021;</b> </font> </p><p align="justify" height="2em" width="2em">&#35768;&#22810;&#24188;&#31258;&#30340;&#24066;&#22330;&#35266;&#23519;&#32773;&#36731;&#29575;&#22320;&#35748;&#20026;&#65292;&#20851;&#27880;&#8220;&#30408;&#20111;&#24213;&#32447;&#8221;&#23436;&#20840;&#26159;&#19968;&#31181;&#27494;&#26029;&#30340;&#31038;&#20250;&#20064;&#20439;&#12290;&#22312;&#36825;&#20123;&#25209;&#35780;&#32773;&#30475;&#26469;&#65292;&#22914;&#26524;&#22240;&#20026;&#20225;&#19994;&#20027;&#35748;&#23450;&#21033;&#28070;&#24050;&#32463;&#26368;&#22823;&#21270;&#20102;&#65292;&#19968;&#23478;&#21046;&#33647;&#21378;&#25110;&#32773;&#31461;&#38795;&#21378;&#23601;&#24471;&#20572;&#27490;&#29983;&#20135;&#65292;&#37027;&#26159;&#19981;&#21512;&#24773;&#29702;&#30340;&#12290;&#26126;&#26126;&#26377;&#29289;&#36136;&#26465;&#20214;&#21435;&#29983;&#20135;&#26356;&#22810;&#30340;&#38463;&#21496;&#21305;&#26519;&#25110;&#26356;&#22810;&#31461;&#38795;&#65292;&#20294;&#32769;&#26495;&#21364;&#22240;&#20026;&#36825;&#26679;&#20570;&#20250;&#8220;&#36180;&#38065;&#8221;&#32780;&#19981;&#20801;&#35768;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22240;&#20026;&#26377;&#21033;&#21487;&#22270;&#65292;&#24066;&#22330;&#32463;&#27982;&#21364;&#27599;&#22825;&#37117;&#22312;&#29983;&#20135;&#36807;&#21097;&#30340;&#26032;&#22855;&#23567;&#29609;&#24847;&#21644;&#19981;&#24517;&#35201;&#30340;&#22882;&#20360;&#21697;&#12290;&#35266;&#23519;&#32773;&#23545;&#36825;&#26679;&#30340;&#24066;&#22330;&#31995;&#32479;&#24863;&#21040;&#24868;&#24594;&#65292;&#20182;&#20204;&#25552;&#20513;&#19968;&#21477;&#21475;&#21495;&#65306;&#8220;&#19981;&#35201;&#36138;&#22270;&#21033;&#28070;&#65292;&#35201;&#20026;&#20154;&#27665;&#29983;&#20135;&#12290;&#8221;</p><p align="justify" height="1em" width="2em">&#36825;&#20123;&#25209;&#35780;&#32773;&#27809;&#26377;&#30475;&#21040;&#30340;&#26159;&#65292;&#23545;&#20110;&#24066;&#22330;&#32463;&#27982;&#30340;&#21442;&#19982;&#32773;&#26469;&#35828;&#65292;&#30408;&#20111;&#35745;&#31639;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#12290;&#26080;&#35770;&#22312;&#20160;&#20040;&#26679;&#30340;&#31038;&#20250;&#20307;&#31995;&#19979;&#65292;&#20196;&#20154;&#36951;&#25022;&#30340;&#20107;&#23454;&#26159;&#65292;&#29289;&#36136;&#19990;&#30028;&#24635;&#26159;&#31232;&#32570;&#30340;&#8212;&#8212;&#27809;&#26377;&#36275;&#22815;&#30340;&#36164;&#28304;&#26469;&#29983;&#20135;&#20154;&#20204;&#24819;&#35201;&#30340;&#20840;&#37096;&#21830;&#21697;&#21644;&#26381;&#21153;&#12290;&#27491;&#26159;&#22240;&#20026;&#31232;&#32570;&#65292;&#27599;&#19968;&#20010;&#32463;&#27982;&#20915;&#23450;&#37117;&#28041;&#21450;&#21462;&#33293;&#12290;&#22914;&#26524;&#31232;&#32570;&#30340;&#36164;&#28304;&#25237;&#20837;&#29983;&#20135;&#26356;&#22810;&#30340;&#38463;&#21496;&#21305;&#26519;&#65292;&#37027;&#20040;&#23601;&#19968;&#23450;&#20250;&#20943;&#23569;&#21487;&#29992;&#20110;&#29983;&#20135;&#20854;&#20182;&#21830;&#21697;&#30340;&#36164;&#28304;&#12290;&#8220;&#29983;&#20135;&#26356;&#22810;&#30340;&#33647;&#21697;&#65292;&#20250;&#19981;&#20250;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#22909;&#65311;&#8221;&#65292;&#20165;&#20165;&#36825;&#26679;&#38382;&#26159;&#19981;&#22815;&#30340;&#12290;&#24212;&#35813;&#36825;&#26679;&#38382;&#65306;&#8220;&#22914;&#26524;&#20026;&#20102;&#29983;&#20135;&#26356;&#22810;&#30340;&#33647;&#21697;&#12290;&#32780;&#20943;&#23569;&#29983;&#20135;&#20854;&#20182;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#65292;&#20250;&#19981;&#20250;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#22909;&#65311;&#8221;</p><p align="justify" height="1em" width="2em">&#22312;&#26631;&#20934;&#30340;&#21021;&#32423;&#32463;&#27982;&#23398;&#25945;&#26448;&#20013;&#65292;&#36890;&#24120;&#36825;&#26679;&#23450;&#20041;<b>&#32463;&#27982;&#38382;&#39064;&#65306;</b> &#31038;&#20250;&#22914;&#20309;&#20998;&#37197;&#31232;&#32570;&#30340;&#36164;&#28304;&#21435;&#29983;&#20135;&#21738;&#20123;&#21830;&#21697;&#21644;&#26381;&#21153;&#12290;&#20294;&#22312;&#29616;&#23454;&#37324;&#65292;&#8220;&#31038;&#20250;&#8221;&#24182;&#19981;&#33021;&#20316;&#20986;&#20219;&#20309;&#20915;&#23450;&#65292;&#20915;&#23450;&#26159;&#30001;&#19968;&#20010;&#20010;&#30340;&#31038;&#20250;&#25104;&#21592;&#20316;&#20986;&#30340;&#12290;&#27491;&#26159;&#36825;&#20123;&#20010;&#20154;&#20915;&#23450;&#20043;&#38388;&#30340;&#20114;&#21160;&#65292;&#20915;&#23450;&#20102;&#20154;&#31867;&#25152;&#26377;&#21487;&#25903;&#37197;&#36164;&#28304;&#30340;&#26368;&#32456;&#21629;&#36816;&#12290;&#22312;&#26412;&#20070;&#30340;&#36825;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#23398;&#20064;&#32431;&#31929;&#30340;&#24066;&#22330;&#32463;&#27982;&#12290;&#22312;&#32431;&#31929;&#30340;&#24066;&#22330;&#32463;&#27982;&#20013;&#65292;&#31169;&#26377;&#36130;&#20135;&#26435;&#20026;&#20855;&#20307;&#30340;&#36164;&#28304;&#20998;&#37197;&#25152;&#26377;&#26435;&#65292;&#31038;&#20250;&#20013;&#30340;&#27599;&#19968;&#20010;&#20154;&#37117;&#36981;&#24490;&#31169;&#26377;&#36130;&#20135;&#30340;&#35268;&#21017;&#12290;&#22312;&#36825;&#26679;&#30340;&#32972;&#26223;&#20043;&#19979;&#65292;&#20154;&#19982;&#20154;&#30340;&#33258;&#24895;&#20132;&#25442;&#24418;&#25104;&#20102;&#24066;&#22330;&#20215;&#26684;&#12290;&#20215;&#26684;&#21448;&#21453;&#36807;&#26469;&#25351;&#24341;&#20225;&#19994;&#23478;&#65292;&#35753;&#20182;&#20204;&#33021;&#22815;&#35745;&#31639;&#21508;&#31181;&#21487;&#33021;&#30340;&#32463;&#33829;&#27963;&#21160;&#30340;&#65288;&#39044;&#26399;&#65289;&#30408;&#20111;&#12290;&#36130;&#20135;&#25152;&#26377;&#32773;&#22312;&#33258;&#24895;&#20132;&#25442;&#30340;&#20114;&#21160;&#36807;&#31243;&#20013;&#8220;&#20915;&#23450;&#8221;&#29983;&#20135;&#21738;&#20123;&#21830;&#21697;&#21644;&#26381;&#21153;&#65292;&#32780;&#30001;&#24066;&#22330;&#20215;&#26684;&#25552;&#20379;&#30340;&#20449;&#21495;&#8212;&#8212;&#20197;&#21450;&#30001;&#27492;&#20135;&#29983;&#30340;&#30408;&#20111;&#35745;&#31639;&#8212;&#8212;&#24110;&#21161;&#36130;&#20135;&#25152;&#26377;&#32773;&#20102;&#35299;&#24773;&#20917;&#24182;&#20316;&#20986;&#20915;&#23450;&#12290;</p><p align="justify" height="1em" width="2em">&#20063;&#35768;&#65292;&#35753;&#25105;&#20204;&#21518;&#36864;&#19968;&#27493;&#32508;&#35266;&#20840;&#23616;&#20250;&#26377;&#25152;&#24110;&#21161;&#12290;&#20225;&#19994;&#23478;&#21521;&#21171;&#21160;&#21147;&#12289;&#36164;&#26412;&#21697;&#20197;&#21450;&#33258;&#28982;&#36164;&#28304;&#30340;&#25152;&#26377;&#32773;&#25903;&#20184;&#36135;&#24065;&#65292;&#28982;&#21518;&#21033;&#29992;&#36825;&#20123;&#35201;&#32032;&#26469;&#29983;&#20135;&#21830;&#21697;&#21644;&#26381;&#21153;&#65292;&#20877;&#20986;&#21806;&#32473;&#28040;&#36153;&#32773;&#20197;&#25910;&#22238;&#36135;&#24065;&#65288;&#35265;&#22270;13.1&#65289;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="1715" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00042.jpg" width="1280"/> </p><p align="left" height="3pt" width="0pt"> <font size="2"> <b>&#22270;13.1&#12288;&#32508;&#35266;&#20840;&#23616;&#65306;&#20225;&#19994;&#23478;&#36141;&#20080;&#29983;&#20135;&#35201;&#32032;&#65292;&#20026;&#28040;&#36153;&#32773;&#21046;&#36896;&#21830;&#21697;&#21644;&#26381;&#21153;</b> </font> </p><blockquote align="center" height="3em" width="0pt"> <b>&#39038;&#23458;&#27704;&#36828;&#26159;&#23545;&#30340;</b> </blockquote><blockquote align="justify" height="1em" width="2em">&#24066;&#22330;&#32463;&#27982;&#21046;&#24230;&#19979;&#65292;&#28040;&#36153;&#32773;&#25165;&#26159;&#30495;&#27491;&#30340;&#32769;&#26495;&#12290;&#27491;&#26159;&#20182;&#20204;&#30340;&#20080;&#36824;&#26159;&#19981;&#20080;&#65292;&#20915;&#23450;&#20102;&#35841;&#25317;&#26377;&#36164;&#26412;&#12289;&#35841;&#26469;&#32463;&#33829;&#24037;&#21378;&#12290;&#20182;&#20204;&#20915;&#23450;&#24212;&#24403;&#29983;&#20135;&#20160;&#20040;&#12289;&#29983;&#20135;&#22810;&#23569;&#21644;&#20135;&#21697;&#30340;&#36136;&#37327;&#12290;&#20182;&#20204;&#30340;&#24577;&#24230;&#20915;&#23450;&#20102;&#20225;&#19994;&#23478;&#26159;&#30408;&#21033;&#36824;&#26159;&#20111;&#25439;&#12290;&#20182;&#20204;&#35753;&#31351;&#20154;&#21464;&#23500;&#65292;&#35753;&#23500;&#20154;&#21464;&#31351;&#12290;&#20182;&#20204;&#21487;&#19981;&#26159;&#23481;&#26131;&#36801;&#23601;&#30340;&#32769;&#26495;&#12290;&#20182;&#20204;&#20805;&#28385;&#22855;&#24605;&#24322;&#24819;&#12289;&#21453;&#22797;&#26080;&#24120;&#24182;&#19988;&#38590;&#20197;&#39044;&#26009;&#12290;&#20182;&#20204;&#19997;&#27627;&#19981;&#24565;&#26087;&#24773;&#65292;&#19968;&#26086;&#24471;&#21040;&#26356;&#21916;&#27426;&#30340;&#19996;&#35199;&#25110;&#26356;&#20415;&#23452;&#30340;&#20215;&#38065;&#65292;&#20415;&#31435;&#21051;&#25243;&#24323;&#20043;&#21069;&#30340;&#20379;&#36135;&#21830;&#12290;</blockquote><blockquote align="right" height="1em" width="2em">&#8212;&#8212;&#36335;&#24503;&#32500;&#24076;&#183;&#20911;&#183;&#31859;&#22622;&#26031;&#65306;&#12298;&#23448;&#20698;&#20307;&#21046;&#12299;&#65292;&#31532;227&#39029;</blockquote><p align="justify" height="3em" width="2em">&#22914;&#26524;&#19968;&#23478;&#20225;&#19994;&#8220;&#20851;&#38376;&#20498;&#38381;&#8221;&#65292;&#36825;&#26368;&#32456;&#24847;&#21619;&#30528;&#65292;&#28040;&#36153;&#32773;&#19981;&#24895;&#24847;&#20026;&#36141;&#20080;&#23427;&#30340;&#20135;&#21697;&#20184;&#20986;&#36275;&#22815;&#30340;&#38065;&#65292;&#20225;&#19994;&#23478;&#36127;&#25285;&#19981;&#36215;&#24517;&#39035;&#25903;&#20184;&#30340;&#24320;&#25903;&#21435;&#31454;&#20105;&#31232;&#32570;&#30340;&#29983;&#20135;&#35201;&#32032;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#20855;&#20307;&#29702;&#35299;&#36825;&#19968;&#21407;&#29702;&#65292;&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#20010;&#8220;&#21487;&#31505;&#8221;&#30340;&#20363;&#23376;&#12290;&#20551;&#35774;&#19968;&#20010;&#25104;&#21151;&#30340;&#24314;&#31569;&#21830;&#20154;&#21435;&#19990;&#65292;&#29983;&#24847;&#20256;&#32473;&#20102;&#20182;&#30340;&#34850;&#20799;&#23376;&#12290;&#34850;&#20799;&#23376;&#24819;&#21040;&#19968;&#20010;&#24456;&#26377;&#25165;&#30340;&#20027;&#24847;&#65292;&#35201;&#24314;&#36896;&#29992;&#32431;&#37329;&#35013;&#39280;&#30340;&#20844;&#23507;&#27004;&#12290;&#20182;&#27491;&#30830;&#22320;&#20272;&#35745;&#20986;&#65292;&#20154;&#20204;&#23545;&#30005;&#26799;&#12289;&#36208;&#24266;&#36824;&#26377;&#21416;&#26588;&#37117;&#38208;&#37329;&#30340;&#20844;&#23507;&#20250;&#26377;&#24456;&#39640;&#30340;&#38656;&#27714;&#12290;&#20107;&#23454;&#19978;&#65292;&#23427;&#22312;&#21516;&#31561;&#22320;&#27573;&#30340;&#26376;&#31199;&#37329;&#35201;&#27604;&#26222;&#36890;&#20844;&#23507;&#39640;&#19968;&#22823;&#25130;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#28982;&#65292;&#25925;&#20107;&#24182;&#27809;&#32467;&#26463;&#65292;&#23613;&#31649;&#34850;&#20799;&#23376;&#30340;&#24635;&#25910;&#20837;&#30340;&#30830;&#38750;&#24120;&#39640;&#65292;&#20294;&#20182;&#30340;&#29983;&#20135;&#36153;&#29992;&#21364;&#26159;&#22825;&#25991;&#25968;&#23383;&#12290;&#38500;&#20102;&#21171;&#21160;&#21147;&#12289;&#26408;&#26448;&#12289;&#27700;&#27877;&#31561;&#29289;&#21697;&#20043;&#22806;&#65292;&#20182;&#36824;&#24517;&#39035;&#33457;&#36153;&#25968;&#20159;&#32654;&#20803;&#36141;&#20080;&#22823;&#37327;&#40644;&#37329;&#12290;&#20250;&#35745;&#24072;&#21578;&#35785;&#20182;&#65292;&#34429;&#28982;&#24635;&#25910;&#20837;&#26377;&#25152;&#22686;&#21152;&#65292;&#20294;&#22240;&#20026;&#38208;&#37329;&#30340;&#24320;&#25903;&#65292;&#20182;&#27491;&#36973;&#21463;&#38590;&#20197;&#32622;&#20449;&#30340;&#24040;&#39069;&#20111;&#25439;&#12290;&#38500;&#38750;&#34850;&#20799;&#23376;&#36214;&#32039;&#21464;&#24471;&#32874;&#26126;&#36215;&#26469;&#65292;&#21542;&#21017;&#20182;&#23558;&#36133;&#25481;&#20840;&#37096;&#23478;&#24403;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#20182;&#30340;&#38208;&#37329;&#20844;&#23507;&#39033;&#30446;&#37117;&#25745;&#19981;&#19979;&#21435;&#20102;&#12290;</p><p align="justify" height="1em" width="2em">&#22914;&#26524;&#25105;&#20204;&#37319;&#35775;&#36825;&#20301;&#34850;&#20799;&#23376;&#65292;&#38382;&#20182;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#20182;&#22823;&#27010;&#20250;&#35828;&#8220;&#22312;&#25105;&#36825;&#34892;&#29983;&#24847;&#20013;&#29992;&#37329;&#23376;&#22826;&#36149;&#20102;&#8221;&#12290;&#19981;&#36807;&#35831;&#27880;&#24847;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#20225;&#19994;&#23478;&#37117;&#36825;&#26679;&#35748;&#20026;&#12290;&#27605;&#31455;&#65292;&#40644;&#37329;&#20043;&#25152;&#20197;&#26114;&#36149;&#65292;&#26159;&#22240;&#20026;&#20854;&#20182;&#20080;&#23478;&#24895;&#24847;&#25903;&#20184;&#22914;&#27492;&#39640;&#30340;&#20215;&#26684;&#12290;&#27604;&#22914;&#65292;&#29664;&#23453;&#21830;&#36141;&#20080;&#40644;&#37329;&#29992;&#20197;&#21046;&#36896;&#39033;&#38142;&#21644;&#32819;&#29615;&#65292;&#20182;&#20204;&#26159;&#26377;&#21033;&#21487;&#22270;&#30340;&#65292;&#29273;&#21307;&#29992;&#40644;&#37329;&#26469;&#20316;&#22635;&#20805;&#29289;&#20063;&#26159;&#26377;&#21033;&#21487;&#22270;&#30340;&#12290;&#27809;&#26377;&#21738;&#20010;&#29664;&#23453;&#21830;&#20250;&#35828;&#65306;&#8220;&#22312;&#25105;&#36825;&#34892;&#29983;&#24847;&#20013;&#29992;&#37329;&#23376;&#22826;&#36149;&#20102;&#12290;&#8221;</p><p align="justify" height="1em" width="2em">&#21487;&#20197;&#36825;&#20040;&#35828;&#65292;&#30408;&#20111;&#31995;&#32479;&#23558;&#28040;&#36153;&#32773;&#30340;&#27442;&#26395;&#20256;&#36798;&#32473;&#36164;&#28304;&#30340;&#25152;&#26377;&#32773;&#21644;&#20225;&#19994;&#23478;&#65292;&#32780;&#20182;&#20204;&#25454;&#27492;&#20915;&#23450;&#24448;&#21738;&#26465;&#29983;&#20135;&#32447;&#19978;&#36755;&#36865;&#22810;&#23569;&#36164;&#28304;&#12290;&#26368;&#32456;&#20915;&#23450;&#22914;&#20309;&#22312;&#24066;&#22330;&#32463;&#27982;&#20013;&#20351;&#29992;&#40644;&#37329;&#30340;&#20154;&#65292;&#26082;&#19981;&#26159;&#37329;&#30719;&#20027;&#20063;&#19981;&#26159;&#20160;&#20040;&#20135;&#19994;&#39046;&#34966;&#12290;&#30456;&#21453;&#65292;&#26159;&#30001;&#28040;&#36153;&#32773;&#30340;&#28040;&#36153;&#20915;&#31574;&#26469;&#20915;&#23450;&#30340;&#12290;&#28040;&#36153;&#32773;&#23545;&#38208;&#37329;&#20844;&#23507;&#21644;&#26222;&#36890;&#20844;&#23507;&#30340;&#38656;&#27714;&#20043;&#24046;&#65292;&#19982;&#28040;&#36153;&#32773;&#23545;&#38208;&#37329;&#39033;&#38142;&#21644;&#38208;&#38134;&#39033;&#38142;&#30340;&#38656;&#27714;&#20043;&#24046;&#65292;&#20004;&#32773;&#20849;&#21516;&#20316;&#29992;&#19979;&#65292;&#20915;&#23450;&#20102;&#33618;&#35884;&#30340;&#38208;&#37329;&#20844;&#23507;&#39033;&#30446;&#27880;&#23450;&#20111;&#26412;&#65292;&#32780;&#38208;&#37329;&#39033;&#38142;&#21364;&#26159;&#23436;&#20840;&#21512;&#29702;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#30408;&#20111;&#26816;&#39564;&#25552;&#20379;&#20102;&#33258;&#30001;&#20225;&#19994;&#21046;&#24230;&#30340;&#26550;&#26500;&#12290;&#20154;&#20204;&#21487;&#20197;&#33258;&#30001;&#22320;&#21019;&#31435;&#26032;&#20225;&#19994;&#65292;&#24182;&#21521;&#20219;&#20309;&#20154;&#20986;&#21806;&#20182;&#20204;&#25317;&#26377;&#30340;&#36164;&#28304;&#65288;&#21253;&#25324;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#65289;&#12290;&#22312;&#20197;&#31169;&#26377;&#36130;&#20135;&#26435;&#21046;&#24230;&#20026;&#22522;&#30784;&#30340;&#24066;&#22330;&#19978;&#65292;&#24403;&#20225;&#19994;&#23478;&#25226;&#19968;&#23450;&#24066;&#22330;&#20215;&#20540;&#30340;&#36164;&#28304;&#36716;&#21270;&#25104;&#20026;&#24066;&#22330;&#20215;&#20540;&#26356;&#39640;&#30340;&#20135;&#21697;&#65288;&#25110;&#26381;&#21153;&#65289;&#26102;&#65292;&#21363;&#20135;&#29983;&#21033;&#28070;&#12290;&#26080;&#21487;&#21542;&#35748;&#30340;&#26159;&#65292;&#30408;&#21033;&#30340;&#20225;&#19994;&#23478;&#22312;&#20026;&#32463;&#27982;&#20307;&#20013;&#30340;&#20854;&#20182;&#20154;&#26381;&#21153;&#65292;&#36825;&#19968;&#24847;&#20041;&#38750;&#24120;&#37325;&#35201;&#12290;&#22914;&#26524;&#27809;&#26377;&#30408;&#20111;&#35745;&#31639;&#30340;&#20449;&#24687;&#21453;&#39304;&#65292;&#20225;&#19994;&#23478;&#26080;&#20174;&#24471;&#30693;&#29983;&#20135;&#20013;&#32791;&#36153;&#30340;&#36164;&#28304;&#26159;&#21542;&#24471;&#21040;&#32463;&#27982;&#30340;&#21033;&#29992;&#12290;</p><blockquote align="center" height="3em" width="0pt"> <b>&#21033;&#28070;&#30340;&#31038;&#20250;&#21151;&#33021;</b> </blockquote><blockquote align="justify" height="1em" width="2em">&#22312;&#33258;&#30001;&#30340;&#32463;&#27982;&#20013;&#65292;&#24037;&#36164;&#12289;&#25104;&#26412;&#12289;&#20215;&#26684;&#22312;&#31454;&#20105;&#30340;&#24066;&#22330;&#19978;&#33258;&#30001;&#28014;&#21160;&#65292;&#33719;&#21033;&#30340;&#21069;&#26223;&#20915;&#23450;&#20102;&#29983;&#20135;&#20160;&#20040;&#12289;&#29983;&#20135;&#22810;&#23569;&#65292;&#20197;&#21450;&#21738;&#20123;&#19996;&#35199;&#23436;&#20840;&#19981;&#20250;&#34987;&#29983;&#20135;&#20986;&#26469;&#12290;&#22914;&#26524;&#26576;&#31181;&#20135;&#21697;&#27627;&#26080;&#21033;&#28070;&#21487;&#35328;&#65292;&#21017;&#34920;&#26126;&#29992;&#20110;&#29983;&#20135;&#36825;&#19968;&#20135;&#21697;&#30340;&#20154;&#21147;&#21644;&#36164;&#26412;&#34987;&#35823;&#23548;&#20102;&#65306;&#29983;&#20135;&#20013;&#28040;&#32791;&#30340;&#36164;&#28304;&#20215;&#20540;&#39640;&#20110;&#20135;&#21697;&#30340;&#20215;&#20540;&#65292;&#22240;&#32780;&#24471;&#19981;&#20607;&#22833;&#12290;</blockquote><blockquote align="justify" height="1em" width="2em">&#31616;&#32780;&#35328;&#20043;&#65292;&#21033;&#28070;&#30340;&#19968;&#22823;&#21151;&#33021;&#26159;&#24341;&#23548;&#29983;&#20135;&#35201;&#32032;&#30340;&#27969;&#21521;&#65292;&#26681;&#25454;&#38656;&#27714;&#26469;&#23433;&#25490;&#26080;&#25968;&#31181;&#21830;&#21697;&#30340;&#19981;&#21516;&#20135;&#20986;&#12290;&#26080;&#35770;&#21738;&#20010;&#25919;&#24220;&#23448;&#21592;&#65292;&#20063;&#26080;&#35770;&#20182;&#26377;&#22810;&#20040;&#25165;&#21326;&#27178;&#28322;&#65292;&#37117;&#19981;&#21487;&#33021;&#29420;&#26029;&#19987;&#34892;&#22320;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;</blockquote><blockquote align="right" height="1em" width="2em">&#8212;&#8212;&#20136;&#21033;&#183;&#40657;&#20857;&#21033;&#29305;&#65306;&#12298;&#19968;&#35838;&#32463;&#27982;&#23398;&#12299;&#65288;&#32445;&#32422;&#65306;&#30343;&#20896;&#21830;&#19994;&#24179;&#35013;&#29256;&#65292;1979&#24180;&#65289;&#65292;&#31532;161-162&#39029;</blockquote>