<H1 class=bodycontent-first-title><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#31532;&#19968;&#31456;&#12288;&#36716;&#25442;&#24605;&#36335;</FONT></H1>
<P class=bodycontent-text_yinwen1><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35299;&#20915;&#38382;&#39064;&#30340;&#26681;&#26412;&#23601;&#26159;&#36923;&#36753;&#24605;&#32771;&#21147;&#65292;&#36923;&#36753;&#24605;&#32771;&#21147;&#19981;&#20294;&#33021;&#22815;&#35753;&#38382;&#39064;&#36814;&#20995;&#32780;&#35299;&#65292;&#32780;&#19988;&#25105;&#20204;&#19968;&#33324;&#24120;&#35828;&#30340;&#20808;&#35265;&#20043;&#26126;&#12289;&#30452;&#35273;&#20063;&#26159;&#20174;&#36923;&#36753;&#24605;&#32771;&#20013;&#20135;&#29983;&#30340;&#12290;&#20294;&#26159;&#30001;&#20110;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#27809;&#26377;&#20859;&#25104;&#36923;&#36753;&#24605;&#32771;&#30340;&#20064;&#24815;&#65292;&#25152;&#20197;&#23601;&#32570;&#23569;&#20102;&#33021;&#22815;&#35299;&#20915;&#38382;&#39064;&#30340;&#24605;&#36335;&#12290;</FONT></P>
<H2 id=sigil_toc_id_3 class=bodycontent-second-title><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#21521;&#40614;&#32943;&#38177;&#23398;&#20064;&#36923;&#36753;&#24605;&#32500;</FONT></H2>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#24605;&#32771;&#8221;&#32477;&#38750;&#8220;&#19968;&#26102;&#30340;&#24819;&#27861;&#8221;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25105;&#20204;&#22312;&#32844;&#22330;&#25110;&#32773;&#26159;&#29983;&#27963;&#20013;&#65292;&#24120;&#24120;&#35201;&#38754;&#23545;&#21508;&#31181;&#38382;&#39064;&#12290;&#20026;&#20102;&#35299;&#20915;&#38382;&#39064;&#65292;&#25105;&#20204;&#20250;&#24590;&#20040;&#20570;&#65311;&#36890;&#24120;&#31532;&#19968;&#20010;&#24819;&#21040;&#30340;&#24212;&#35813;&#26159;&#65306;&#8220;&#35201;&#24590;&#20040;&#20570;&#25165;&#33021;&#35299;&#20915;&#38382;&#39064;&#65311;&#8221;&#20294;&#26159;&#22823;&#22810;&#25968;&#20154;&#22909;&#20687;&#37117;&#19981;&#30693;&#36947;&#20026;&#20102;&#35299;&#20915;&#38382;&#39064;&#35813;&#24590;&#20040;&#24605;&#32771;&#12289;&#35813;&#29992;&#20160;&#20040;&#26041;&#27861;&#24605;&#32771;&#65292;&#22240;&#20026;&#36825;&#20123;&#20154;&#37117;&#19981;&#20855;&#22791;&#35299;&#20915;&#38382;&#39064;&#30340;&#24605;&#36335;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20107;&#23454;&#19978;&#65292;&#22823;&#22810;&#25968;&#20154;&#22312;&#38754;&#23545;&#38382;&#39064;&#26102;&#65292;&#24182;&#27809;&#26377;&#35748;&#30495;&#22320;&#24605;&#32771;&#65292;&#32780;&#26159;&#21333;&#32431;&#22320;&#25226;&#8220;&#19968;&#26102;&#30340;&#24819;&#27861;&#8221;&#31216;&#20026;&#35299;&#20915;&#20043;&#31574;&#12290;&#26356;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#22823;&#37096;&#20998;&#20225;&#19994;&#23601;&#26159;&#29992;&#36825;&#31181;&#8220;&#19968;&#26102;&#30340;&#24819;&#27861;&#8221;&#35299;&#20915;&#24037;&#20316;&#19978;&#12289;&#32463;&#33829;&#19978;&#30340;&#38382;&#39064;&#12290;&#36825;&#30495;&#30340;&#38750;&#24120;&#21487;&#24597;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><SPAN class=extract><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35299;&#20915;&#38382;&#39064;&#30340;&#26681;&#26412;&#23601;&#26159;&#36923;&#36753;&#24605;&#32771;&#21147;&#65292;&#36923;&#36753;&#24605;&#32771;&#21147;&#19981;&#20294;&#33021;&#22815;&#35753;&#38382;&#39064;&#36814;&#20995;&#32780;&#35299;&#65292;&#32780;&#19988;&#25105;&#20204;&#19968;&#33324;&#24120;&#35828;&#30340;&#20808;&#35265;&#20043;&#26126;&#12289;&#30452;&#35273;&#20063;&#26159;&#20174;&#36923;&#36753;&#24605;&#32771;&#20013;&#20135;&#29983;&#30340;&nbsp; </FONT></SPAN></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25110;&#35768;&#26377;&#20154;&#20250;&#36827;&#34892;&#39539;&#26021;&#65306;&#8220;&#27809;&#36825;&#22238;&#20107;&#20799;&#65292;&#25105;&#37117;&#26159;&#26681;&#25454;&#32463;&#39564;&#26469;&#20570;&#30340;&#65292;&#32477;&#23545;&#38169;&#19981;&#20102;&#12290;&#8221;&#22914;&#26524;&#26377;&#20010;&#20154;&#32487;&#32493;&#38382;&#65306;&#8220;&#20320;&#20026;&#20160;&#20040;&#35201;&#36825;&#26679;&#35299;&#20915;&#38382;&#39064;&#21602;&#65311;&#35831;&#35828;&#20986;&#20320;&#30340;&#20381;&#25454;&#65281;&#8221;&#20320;&#33021;&#22815;&#22238;&#31572;&#21527;&#65311;&#22914;&#26524;&#37027;&#20010;&#20154;&#21448;&#32487;&#32493;&#38382;&#65306;&#8220;&#20320;&#35299;&#20915;&#38382;&#39064;&#30340;&#22823;&#21069;&#25552;&#65292;&#20107;&#23454;&#19978;&#21482;&#26159;&#20551;&#35774;&#12290;&#20320;&#26377;&#33021;&#22815;&#35777;&#23454;&#36825;&#20010;&#20551;&#35774;&#30340;&#35777;&#25454;&#21527;&#65311;&#8221;&#36825;&#20010;&#26102;&#20505;&#65292;&#20320;&#33021;&#22815;&#25343;&#20986;&#35777;&#25454;&#21527;&#65311;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#19981;&#20570;&#19981;&#30693;&#36947;&#8221;&#8220;&#25105;&#24819;&#36825;&#20040;&#20570;&#24212;&#35813;&#19981;&#20250;&#26377;&#38382;&#39064;&#8221;&#31867;&#20284;&#36825;&#26679;&#30340;&#22238;&#31572;&#65292;&#37117;&#19981;&#21483;&#35299;&#20915;&#20043;&#31574;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#36807;&#21435;&#30340;&#32463;&#33829;&#27169;&#24335;&#23436;&#20840;&#19981;&#36866;&#29992;&#30340;&#20170;&#22825;&#65292;&#25105;&#20204;&#19981;&#33021;&#20877;&#20197;&#36807;&#21435;&#30340;&#25104;&#21151;&#32463;&#39564;&#20316;&#20026;&#20381;&#25454;&#20102;&#12290;&#32780;&#19988;&#24456;&#22810;&#26102;&#20505;&#65292;&#26087;&#26377;&#30340;&#35266;&#24565;&#19981;&#20294;&#26080;&#21161;&#20110;&#35299;&#20915;&#38382;&#39064;&#65292;&#21453;&#32780;&#20250;&#34893;&#29983;&#20986;&#35768;&#22810;&#22256;&#38590;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35299;&#20915;&#38382;&#39064;&#30340;&#26681;&#26412;&#23601;&#26159;&#36923;&#36753;&#24605;&#32771;&#21147;&#65292;&#36923;&#36753;&#24605;&#32771;&#21147;&#19981;&#20294;&#33021;&#22815;&#35753;&#38382;&#39064;&#36814;&#20995;&#32780;&#35299;&#65292;&#32780;&#19988;&#25105;&#20204;&#19968;&#33324;&#24120;&#35828;&#30340;&#20808;&#35265;&#20043;&#26126;&#12289;&#30452;&#35273;&#20063;&#26159;&#20174;&#36923;&#36753;&#24605;&#32771;&#20013;&#20135;&#29983;&#30340;&#12290;&#20294;&#26159;&#30001;&#20110;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#27809;&#26377;&#20859;&#25104;&#36923;&#36753;&#24605;&#32771;&#30340;&#20064;&#24815;&#65292;&#25152;&#20197;&#23601;&#32570;&#23569;&#20102;&#33021;&#22815;&#35299;&#20915;&#38382;&#39064;&#30340;&#24605;&#36335;&#12290;&#25919;&#35201;&#22914;&#26524;&#27809;&#26377;&#27491;&#30830;&#30340;&#24605;&#36335;&#65292;&#23601;&#20250;&#21361;&#21450;&#25919;&#27835;&#12289;&#32463;&#27982;&#21644;&#25972;&#20010;&#22269;&#23478;&#30340;&#26410;&#26469;&#65307;&#23545;&#21830;&#19994;&#20154;&#22763;&#26469;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#27491;&#30830;&#30340;&#24605;&#36335;&#65292;&#23601;&#26080;&#27861;&#24102;&#39046;&#20225;&#19994;&#25509;&#21463;&#26032;&#26102;&#20195;&#30340;&#32771;&#39564;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#36825;&#20010;&#28608;&#21464;&#30340;&#26102;&#20195;&#65292;&#20225;&#19994;&#32463;&#24120;&#38754;&#23545;&#24517;&#39035;&#35201;&#35299;&#20915;&#30340;&#38590;&#39064;&#12290;&#23545;&#20110;&#20010;&#20154;&#26469;&#35828;&#65292;&#38500;&#20102;&#24037;&#20316;&#65292;&#27599;&#22825;&#20063;&#24517;&#39035;&#38754;&#23545;&#29983;&#27963;&#19978;&#30340;&#21508;&#31181;&#38382;&#39064;&#12290;&#20026;&#20102;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#65292;&#25105;&#20204;&#24517;&#39035;&#20855;&#22791;&#33021;&#22815;&#25214;&#20986;&#30495;&#27491;&#35299;&#20915;&#20043;&#31574;&#30340;&#24605;&#32771;&#36335;&#24452;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20570;&#19981;&#21040;&#8220;&#29702;&#25152;&#24403;&#28982;&#20043;&#20107;&#8221;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#36951;&#25022;&#30340;&#26159;&#65292;&#22823;&#22810;&#25968;&#38754;&#20020;&#20005;&#37325;&#38382;&#39064;&#30340;&#20225;&#19994;&#65292;&#22312;&#25214;&#20986;&#35299;&#20915;&#20043;&#31574;&#20197;&#21518;&#65292;&#21364;&#27809;&#26377;&#22362;&#20915;&#23454;&#34892;&#19979;&#21435;&#30340;&#25191;&#34892;&#21147;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35201;&#35299;&#20915;&#24050;&#32463;&#20135;&#29983;&#30340;&#38382;&#39064;&#65292;&#24517;&#39035;&#35201;&#20998;&#26512;&#38382;&#39064;&#20986;&#22312;&#21738;&#37324;&#65292;&#28982;&#21518;&#24324;&#28165;&#20854;&#20013;&#30340;&#21407;&#22240;&#65292;&#20877;&#23545;&#30151;&#19979;&#33647;&#12290;&#36827;&#34892;&#36923;&#36753;&#24605;&#32771;&#65292;&#23601;&#21487;&#20197;&#23548;&#20986;&#36825;&#20010;&#31572;&#26696;&#65292;&#20294;&#26159;&#22823;&#22810;&#25968;&#20225;&#19994;&#32463;&#33829;&#32773;&#37117;&#19981;&#25317;&#26377;&#36825;&#26679;&#30340;&#24605;&#32771;&#36335;&#24452;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#20855;&#22791;&#36825;&#31181;&#33021;&#21147;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#20107;&#65292;&#20294;&#26159;&#35768;&#22810;&#20225;&#19994;&#23601;&#26159;&#35270;&#32780;&#19981;&#35265;&#12290;&#20063;&#23601;&#26159;&#22240;&#20026;&#36825;&#20010;&#32536;&#25925;&#65292;&#22240;&#24490;&#23432;&#26087;&#30340;&#20225;&#19994;&#22312;&#35299;&#20915;&#21644;&#33258;&#24049;&#31435;&#22330;&#12289;&#21033;&#30410;&#30456;&#20851;&#30340;&#38382;&#39064;&#26102;&#65292;&#20855;&#26377;&#21453;&#25928;&#26524;&#30340;&#24605;&#32771;&#36335;&#24452;&#21453;&#32780;&#33021;&#22815;&#27178;&#34892;&#26080;&#38459;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25105;&#23601;&#26159;&#36816;&#29992;&#26681;&#25454;&#36923;&#36753;&#24605;&#32771;&#25152;&#20135;&#29983;&#30340;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#65292;&#26469;&#38754;&#23545;&#20225;&#19994;&#26080;&#27861;&#38752;&#33258;&#24049;&#30340;&#21147;&#37327;&#35299;&#20915;&#30340;&#25152;&#26377;&#38590;&#39064;&#65292;&#24182;&#20026;&#20225;&#19994;&#23548;&#20986;&#25152;&#26377;&#30340;&#35299;&#31572;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26085;&#20135;&#27773;&#36710;&#35831;&#26469;&#21345;&#27931;&#26031;&#183;&#25096;&#24681;&#25285;&#20219;&#24635;&#35009;&#65292;&#35753;&#22852;&#22852;&#19968;&#24687;&#30340;&#26085;&#20135;&#36215;&#27515;&#22238;&#29983;&#65292;&#22312;&#20108;&#12295;&#12295;&#19977;&#24180;&#24230;&#32467;&#31639;&#26102;&#65292;&#26356;&#26159;&#21019;&#19979;&#21490;&#19978;&#26368;&#39640;&#25910;&#30410;&#30340;&#20339;&#32489;&#12290;&#25096;&#24681;&#20808;&#29983;&#22240;&#27492;&#34987;&#22857;&#20026;&#8220;&#32463;&#33829;&#20043;&#31070;&#8221;&#65292;&#24182;&#33719;&#24471;&#26085;&#26412;&#25919;&#24220;&#25152;&#39041;&#21457;&#30340;&#34013;&#32502;&#21195;&#31456;&#12290;&#20294;&#26159;&#22312;&#25105;&#30475;&#26469;&#65292;&#25096;&#24681;&#20808;&#29983;&#21482;&#26159;&#20570;&#20102;&#20182;&#35813;&#20570;&#30340;&#20107;&#12290;&#8220;&#21033;&#28070;&#19981;&#22815;&#26159;&#22240;&#20026;&#29983;&#20135;&#25104;&#26412;&#22826;&#39640;&#65292;&#35831;&#38477;&#20302;&#29983;&#20135;&#25104;&#26412;&#65281;&#8221;&#8220;&#35201;&#31934;&#20943;&#20154;&#20107;&#36153;&#29992;&#65292;&#35831;&#35009;&#21592;&#65281;&#8221;&#25096;&#24681;&#20808;&#29983;&#25509;&#20219;&#26085;&#20135;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#23545;&#26085;&#20135;&#36827;&#34892;&#20102;&#37325;&#25972;&#12290;&#20174;&#26085;&#20135;&#24403;&#26102;&#30340;&#24773;&#20917;&#21028;&#26029;&#65292;&#25096;&#24681;&#20808;&#29983;&#36825;&#20040;&#20570;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#12290;&#20294;&#26159;&#26085;&#26412;&#20225;&#19994;&#30340;&#32463;&#33829;&#32773;&#23601;&#26159;&#19981;&#20250;&#20570;&#36825;&#20123;&#29702;&#25152;&#24403;&#28982;&#30340;&#20107;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20174;&#22312;&#40614;&#32943;&#38177;&#21672;&#35810;&#20844;&#21496;&#24037;&#20316;&#21040;&#29616;&#22312;&#65292;&#25105;&#20197;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#30340;&#36523;&#20221;&#22788;&#29702;&#36807;&#30340;&#26696;&#23376;&#24050;&#22810;&#36798;&#25968;&#21315;&#20214;&#12290;&#19968;&#20010;&#20225;&#19994;&#20250;&#25214;&#19978;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#26426;&#26500;&#65292;&#19968;&#23450;&#26159;&#30896;&#21040;&#20102;&#33258;&#24049;&#26080;&#27861;&#35299;&#20915;&#30340;&#38590;&#39064;&#12290;&#29992;&#36739;&#20026;&#35773;&#21050;&#30340;&#21475;&#21563;&#26469;&#35828;&#65292;&#23601;&#26159;&#20225;&#19994;&#33258;&#36523;&#32570;&#20047;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#20225;&#19994;&#19981;&#20855;&#22791;&#35299;&#20915;&#38382;&#39064;&#30340;&#24605;&#32771;&#36335;&#24452;&#12290;&#25105;&#23601;&#26159;&#36816;&#29992;&#26681;&#25454;&#36923;&#36753;&#24605;&#32771;&#25152;&#20135;&#29983;&#30340;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#65292;&#26469;&#38754;&#23545;&#20225;&#19994;&#26080;&#27861;&#38752;&#33258;&#24049;&#30340;&#21147;&#37327;&#35299;&#20915;&#30340;&#25152;&#26377;&#38590;&#39064;&#65292;&#24182;&#20026;&#20225;&#19994;&#23548;&#20986;&#25152;&#26377;&#30340;&#35299;&#31572;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19981;&#36807;&#65292;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#20063;&#26377;&#20570;&#19981;&#21040;&#30340;&#20107;&#65292;&#37027;&#23601;&#26159;&#8220;&#25191;&#34892;&#8221;&#12290;&#36825;&#26159;&#38382;&#39064;&#30340;&#24403;&#20107;&#32773;&#65292;&#20063;&#23601;&#26159;&#20844;&#21496;&#32463;&#33829;&#32773;&#24517;&#39035;&#20570;&#30340;&#20107;&#12290;&#20197;&#25096;&#24681;&#20808;&#29983;&#20026;&#20363;&#65292;&#20182;&#26368;&#24341;&#20154;&#30633;&#30446;&#30340;&#19981;&#26159;&#26085;&#20135;&#25913;&#38761;&#30340;&#20869;&#23481;&#65292;&#32780;&#26159;&#20182;&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#12290;&#23601;&#36825;&#19968;&#28857;&#32780;&#35328;&#65292;&#25096;&#24681;&#20808;&#29983;&#26159;&#20540;&#24471;&#34987;&#22823;&#20070;&#29305;&#20070;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#37027;&#20040;&#65292;&#20197;&#25191;&#34892;&#21147;&#20026;&#22823;&#21069;&#25552;&#30340;&#8220;&#33021;&#22815;&#35299;&#20915;&#38382;&#39064;&#30340;&#36923;&#36753;&#24605;&#32771;&#27861;&#8221;&#21448;&#26159;&#20160;&#20040;&#21602;&#65311;&#23545;&#20110;&#36825;&#19968;&#28857;&#65292;&#25105;&#24819;&#36890;&#36807;&#20043;&#21069;&#32534;&#20889;&#30340;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#25216;&#24039;&#21578;&#35785;&#22823;&#23478;&#20855;&#20307;&#30340;&#26041;&#27861;&#12290;&#25105;&#20043;&#25152;&#20197;&#20250;&#36825;&#20040;&#20570;&#65292;&#26159;&#22240;&#20026;&#20250;&#29992;&#21040;&#36923;&#36753;&#24605;&#32771;&#27861;&#30340;&#65292;&#38500;&#20102;&#20225;&#19994;&#32463;&#33829;&#32773;&#20043;&#22806;&#65292;&#20063;&#21253;&#25324;&#20844;&#21496;&#20869;&#37096;&#30340;&#20225;&#21010;&#22242;&#38431;&#65292;&#32780;&#36825;&#20063;&#26159;&#23545;&#25152;&#26377;&#30340;&#21830;&#19994;&#20154;&#22763;&#26377;&#30410;&#30340;&#26041;&#24335;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19981;&#35201;&#25226;&#20551;&#35774;&#21644;&#32467;&#35770;&#28151;&#20026;&#19968;&#35848;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#30340;&#24037;&#20316;&#65292;&#20174;&#20998;&#26512;&#19994;&#30028;&#25968;&#25454;&#12289;&#20225;&#19994;&#25968;&#25454;&#24320;&#22987;&#65292;&#28982;&#21518;&#20877;&#20197;&#20998;&#26512;&#32467;&#26524;&#20026;&#22522;&#30784;&#36827;&#34892;&#24605;&#32771;&#12290;&#22914;&#26524;&#20551;&#35774;&#36825;&#20010;&#34892;&#19994;&#22788;&#20110;&#34928;&#36864;&#20013;&#65292;&#25104;&#38271;&#26126;&#26174;&#36235;&#32531;&#65292;&#24212;&#35813;&#21387;&#32553;&#21253;&#21547;&#24320;&#21457;&#26032;&#21830;&#21697;&#22312;&#20869;&#30340;&#21508;&#31181;&#25237;&#36164;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#24517;&#39035;&#27880;&#24847;&#30340;&#26159;&#65292;&#8220;&#36825;&#20010;&#34892;&#19994;&#22788;&#20110;&#34928;&#36864;&#20013;&#8221;&#21482;&#26159;&#19968;&#31181;&#20551;&#35774;&#65292;&#19981;&#26159;&#32467;&#35770;&#12290;&#25152;&#20197;&#35201;&#24314;&#35758;&#23458;&#25143;&#21387;&#32553;&#25237;&#36164;&#65292;&#23601;&#24517;&#39035;&#35777;&#26126;&#34928;&#36864;&#30340;&#20551;&#35774;&#26159;&#27491;&#30830;&#30340;&#12290;&#20026;&#20102;&#21521;&#23458;&#25143;&#35777;&#26126;&#36825;&#19968;&#20551;&#35774;&#26159;&#27491;&#30830;&#30340;&#65292;&#23601;&#24517;&#39035;&#20877;&#30528;&#25163;&#25628;&#38598;&#35777;&#25454;&#65292;&#24182;&#20998;&#26512;&#35777;&#25454;&#12290;&#22312;&#25628;&#38598;&#21450;&#20998;&#26512;&#30340;&#36807;&#31243;&#20013;&#65292;&#21508;&#31181;&#38382;&#39064;&#23601;&#20250;&#28014;&#29616;&#20986;&#26469;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20998;&#26512;&#25968;&#25454;&#21518;&#25152;&#25972;&#29702;&#20986;&#26469;&#30340;&#36164;&#26009;&#65292;&#21482;&#19981;&#36807;&#26159;&#20551;&#35774;&#12290;&#20294;&#26159;&#22823;&#37096;&#20998;&#20225;&#19994;&#32463;&#33829;&#32773;&#25110;&#24037;&#21830;&#19994;&#32773;&#65292;&#23601;&#25226;&#36825;&#20010;&#20551;&#35774;&#24403;&#32467;&#35770;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20998;&#26512;&#25968;&#25454;&#21518;&#25152;&#25972;&#29702;&#20986;&#26469;&#30340;&#36164;&#26009;&#65292;&#21482;&#19981;&#36807;&#26159;&#20551;&#35774;&#12290;&#20294;&#26159;&#22823;&#37096;&#20998;&#20225;&#19994;&#32463;&#33829;&#32773;&#25110;&#24037;&#21830;&#19994;&#32773;&#65292;&#23601;&#25226;&#36825;&#20010;&#20551;&#35774;&#24403;&#32467;&#35770;&#20102;&#12290;&#20110;&#26159;&#22312;&#35748;&#20026;&#24050;&#32463;&#8220;&#24471;&#21040;&#32467;&#35770;&#8221;&#30340;&#23433;&#24515;&#29366;&#24577;&#19979;&#65292;&#24573;&#30053;&#20102;&#20174;&#25628;&#38598;&#35777;&#25454;&#12289;&#21360;&#35777;&#20551;&#35774;&#21040;&#23548;&#20986;&#30495;&#27491;&#32467;&#35770;&#36807;&#31243;&#20013;&#30340;&#36923;&#36753;&#24605;&#32771;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20197;&#21644;&#26381;&#19994;&#20026;&#20363;&#65292;&#26085;&#26412;&#21644;&#26381;&#19994;&#30340;&#24066;&#22330;&#19968;&#24180;&#27604;&#19968;&#24180;&#23567;&#65292;&#36817;&#20108;&#21313;&#24180;&#26469;&#65292;&#27599;&#19968;&#25143;&#20154;&#23478;&#30340;&#22919;&#22899;&#21644;&#26381;&#25903;&#20986;&#36153;&#26356;&#26159;&#27604;&#20197;&#24448;&#20943;&#23569;&#20102;&#19968;&#21322;&#12290;&#20170;&#21518;&#38543;&#30528;&#26085;&#26412;&#23478;&#24237;&#23569;&#29983;&#23401;&#23376;&#30340;&#36235;&#21183;&#22686;&#24378;&#65292;&#35768;&#22810;&#20154;&#39044;&#27979;&#21644;&#26381;&#30340;&#24066;&#22330;&#23558;&#20250;&#36234;&#26469;&#36234;&#23567;&#12290;&#20809;&#30475;&#36825;&#20123;&#25968;&#25454;&#65292;&#35748;&#20026;&#21644;&#26381;&#34892;&#19994;&#23601;&#26159;&#34928;&#36864;&#34892;&#19994;&#65292;&#24212;&#35813;&#27809;&#38169;&#21543;&#65311;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#25105;&#20204;&#19981;&#33021;&#22312;&#36825;&#20010;&#38454;&#27573;&#23601;&#19979;&#32467;&#35770;&#12290;&#36827;&#19968;&#27493;&#20998;&#26512;&#25968;&#25454;&#65292;&#25110;&#35768;&#23601;&#20250;&#30693;&#36947;&#21644;&#26381;&#25972;&#20307;&#30340;&#38144;&#21806;&#39069;&#34429;&#28982;&#28369;&#33853;&#20102;&#65292;&#20294;&#26159;&#21333;&#20215;&#19981;&#39640;&#30340;&#22799;&#23395;&#28020;&#34915;&#38144;&#21806;&#37327;&#24182;&#27809;&#26377;&#20943;&#23569;&#65292;&#32780;&#19988;&#28020;&#34915;&#30340;&#20027;&#35201;&#23458;&#25143;&#32676;&#26159;&#24180;&#36731;&#22899;&#24615;&#65292;&#25110;&#35768;&#20174;&#20854;&#20182;&#30340;&#20998;&#26512;&#37324;&#20063;&#21487;&#20197;&#30475;&#20986;&#24180;&#36731;&#20154;&#20854;&#23454;&#23545;&#21644;&#26381;&#24456;&#24863;&#20852;&#36259;&#12290;&#30001;&#36825;&#20123;&#20998;&#26512;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#25552;&#20986;&#19981;&#21516;&#30340;&#20551;&#35774;&#65292;&#20363;&#22914;&#21644;&#26381;&#19994;&#30340;&#30830;&#26159;&#34928;&#36864;&#34892;&#19994;&#65292;&#20294;&#26159;&#20173;&#26377;&#20197;&#24180;&#36731;&#20154;&#20026;&#20027;&#21147;&#30340;&#28508;&#22312;&#38656;&#27714;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25509;&#30528;&#65292;&#20877;&#32487;&#32493;&#20026;&#36825;&#20010;&#20551;&#35774;&#25628;&#38598;&#24182;&#20998;&#26512;&#36164;&#26009;&#65292;&#23601;&#21487;&#20197;&#24471;&#21040;&#8220;&#19982;&#20854;&#21162;&#21147;&#35774;&#35745;&#26032;&#30340;&#39640;&#32423;&#21644;&#26381;&#65292;&#19981;&#22914;&#30528;&#25163;&#24320;&#21457;&#36866;&#21512;&#24180;&#36731;&#20154;&#21697;&#20301;&#30340;&#26032;&#27454;&#21644;&#26381;&#8221;&#65292;&#25110;&#32773;&#8220;&#25226;&#21644;&#26381;&#24403;&#20316;&#26032;&#20107;&#19994;&#65292;&#20026;&#21644;&#26381;&#22312;&#26032;&#30340;&#39046;&#22495;&#27714;&#24471;&#20877;&#29983;&#8221;&#31561;&#32467;&#35770;&#12290;&#36825;&#20123;&#32467;&#35770;&#21644;&#26368;&#21021;&#30340;&#20551;&#35774;&#23436;&#20840;&#19981;&#21516;&#65292;&#20294;&#26159;&#26377;&#20123;&#26696;&#20363;&#23601;&#26159;&#22914;&#27492;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#37325;&#35201;&#30340;&#19981;&#26159;&#20551;&#35774;&#32780;&#26159;&#32467;&#35770;&#12290;&#26377;&#30340;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#34429;&#28982;&#20250;&#38169;&#25226;&#20551;&#35774;&#24403;&#32467;&#35770;&#65292;&#25110;&#32773;&#32473;&#23458;&#25143;&#30340;&#24314;&#35758;&#26159;&#8220;&#35201;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#24456;&#22256;&#38590;&#8221;&#65292;&#20294;&#26159;&#24212;&#35813;&#36824;&#19981;&#33267;&#20110;&#24858;&#34850;&#21040;&#21578;&#35785;&#23458;&#25143;&#8220;&#21644;&#26381;&#19994;&#24050;&#32463;&#34928;&#36864;&#20102;&#65292;&#35201;&#25552;&#21319;&#33829;&#19994;&#39069;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#8221;&#12290;&#22240;&#20026;&#36825;&#31181;&#24314;&#35758;&#19981;&#20294;&#19981;&#33021;&#26367;&#23458;&#25143;&#35299;&#20915;&#38382;&#39064;&#65292;&#20063;&#28010;&#36153;&#20102;&#33258;&#24049;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#12290;&#20219;&#20309;&#38382;&#39064;&#37117;&#26377;&#35299;&#20915;&#20043;&#31574;&#65292;&#24403;&#28982;&#20174;&#19994;&#30028;&#25764;&#36864;&#12289;&#25226;&#20844;&#21496;&#36716;&#35753;&#20063;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#12290;&#24635;&#20043;&#65292;&#19990;&#19978;&#27809;&#26377;&#35299;&#20915;&#19981;&#20102;&#30340;&#38382;&#39064;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35748;&#28165;&#29616;&#35937;&#21644;&#21407;&#22240;&#30340;&#19981;&#21516;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20174;&#35777;&#23454;&#20551;&#35774;&#21040;&#23548;&#20986;&#32467;&#35770;&#30340;&#36807;&#31243;&#20013;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#24324;&#28165;&#26970;&#21457;&#29983;&#38382;&#39064;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65292;&#20294;&#26159;&#22823;&#22810;&#25968;&#32463;&#33829;&#32773;&#21644;&#20225;&#19994;&#32463;&#29702;&#20154;&#21482;&#30475;&#21040;&#38382;&#39064;&#30340;&#29616;&#35937;&#65292;&#21364;&#30475;&#19981;&#21040;&#20135;&#29983;&#38382;&#39064;&#30340;&#21407;&#22240;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25152;&#20197;&#26368;&#37325;&#35201;&#30340;&#26159;&#22312;&#21508;&#31181;&#29616;&#35937;&#20043;&#20013;&#25214;&#20986;&#30495;&#27491;&#30340;&#21407;&#22240;&#65292;&#32477;&#19981;&#33021;&#22312;&#21015;&#20030;&#20102;&#21508;&#31181;&#29616;&#35937;&#20043;&#21518;&#23601;&#20572;&#27490;&#24605;&#32771;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#29616;&#35937;&#32456;&#31350;&#21482;&#26159;&#29616;&#35937;&#65292;&#19981;&#26159;&#21407;&#22240;&#65292;&#20294;&#26159;&#22823;&#22810;&#25968;&#20154;&#21364;&#19981;&#20102;&#35299;&#36825;&#31181;&#29702;&#25152;&#24403;&#28982;&#30340;&#20107;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20363;&#22914;&#65292;&#26377;&#20301;&#23458;&#25143;&#25552;&#20986;&#30340;&#38382;&#39064;&#26159;&#65292;&#26576;&#26679;&#21830;&#21697;&#30340;&#38144;&#21806;&#19994;&#32489;&#27809;&#26377;&#36215;&#33394;&#65292;&#23458;&#25143;&#35748;&#20026;&#21407;&#22240;&#26159;&#33829;&#19994;&#20154;&#21592;&#22763;&#27668;&#20302;&#33853;&#12289;&#20135;&#21697;&#36136;&#37327;&#19981;&#20339;&#12289;&#20215;&#26684;&#22826;&#39640;&#65292;&#31561;&#31561;&#12290;&#25105;&#25509;&#19979;&#36825;&#20010;&#26696;&#23376;&#20043;&#21518;&#65292;&#20146;&#33258;&#21040;&#23458;&#25143;&#20844;&#21496;&#30340;&#33829;&#19994;&#29616;&#22330;&#21644;&#30456;&#20851;&#20154;&#21592;&#36827;&#34892;&#20132;&#35848;&#12290;&#22312;&#20132;&#35848;&#36807;&#31243;&#20013;&#65292;&#29616;&#22330;&#24037;&#20316;&#20154;&#21592;&#37117;&#35828;&#20986;&#20102;&#20182;&#20204;&#35748;&#20026;&#30340;&#21407;&#22240;&#65292;&#20027;&#35201;&#26377;&#19977;&#28857;&#65292;&#21363;&#33829;&#19994;&#20154;&#21592;&#22763;&#27668;&#20302;&#33853;&#12289;&#21333;&#20215;&#22826;&#39640;&#21334;&#19981;&#20986;&#21435;&#12289;&#20135;&#21697;&#36136;&#37327;&#20302;&#21155;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#36825;&#20123;&#20854;&#23454;&#37117;&#19981;&#26159;&#21407;&#22240;&#65292;&#32780;&#26159;&#29616;&#35937;&#65288;&#32467;&#26524;&#65289;&#12290;<SPAN class=clozed><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;><SPAN class=extract><SPAN class=clozed><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20107;&#23454;&#19978;&#22312;&#35768;&#22810;&#20010;&#26696;&#20013;&#65292;&#30495;&#27491;&#30340;&#21407;&#22240;&#21482;&#26377;&#19968;&#20010;&#65292;&#32780;&#20854;&#20182;&#37117;&#21482;&#26159;&#36825;&#20010;&#21407;&#22240;&#23548;&#33268;&#30340;&#29616;&#35937;&#12290;</FONT></SPAN></SPAN></FONT></SPAN></FONT><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19981;&#25214;&#20986;&#30495;&#27491;&#30340;&#21407;&#22240;&#65292;&#23601;&#21035;&#26399;&#26395;&#35299;&#20915;&#38382;&#39064;&#12290;&#25152;&#20197;&#26368;&#37325;&#35201;&#30340;&#26159;&#22312;&#21508;&#31181;&#29616;&#35937;&#20043;&#20013;&#25214;&#20986;&#30495;&#27491;&#30340;&#21407;&#22240;&#65292;&#32477;&#19981;&#33021;&#22312;&#21015;&#20030;&#20102;&#21508;&#31181;&#29616;&#35937;&#20043;&#21518;&#23601;&#20572;&#27490;&#24605;&#32771;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#33829;&#19994;&#20154;&#21592;&#22763;&#27668;&#19981;&#25391;&#65292;&#22823;&#23478;&#21487;&#20197;&#21150;&#20010;&#27963;&#21160;&#65292;&#21507;&#21507;&#21917;&#21917;&#21520;&#21520;&#33510;&#27700;&#20043;&#21518;&#65292;&#22823;&#21898;&#19968;&#22768;&#8220;&#20174;&#26126;&#22825;&#36215;&#24320;&#22987;&#21152;&#27833;&#8221;&#65292;&#20294;&#26159;&#22914;&#26524;&#30495;&#27491;&#30340;&#21407;&#22240;&#26159;&#20135;&#21697;&#26377;&#38382;&#39064;&#65292;&#36825;&#20040;&#20570;&#26174;&#28982;&#27809;&#26377;&#29992;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26368;&#31967;&#31957;&#30340;&#26159;&#35797;&#22270;&#25913;&#21892;&#25152;&#26377;&#30340;&#29616;&#35937;&#65292;&#20063;&#23601;&#26159;&#35828;&#26082;&#24819;&#28608;&#21169;&#33829;&#19994;&#20154;&#21592;&#65292;&#21448;&#24819;&#38477;&#20302;&#20215;&#26684;&#12289;&#25913;&#21892;&#20135;&#21697;&#36136;&#37327;&#12290;&#20294;&#26159;&#38477;&#20302;&#20215;&#26684;&#12289;&#25552;&#21319;&#36136;&#37327;&#20043;&#21518;&#22914;&#26524;&#27809;&#26377;&#20102;&#21033;&#28070;&#65292;&#23601;&#26159;&#19968;&#31181;&#33258;&#26432;&#34892;&#20026;&#65307;&#19981;&#20572;&#22320;&#30563;&#20419;&#21592;&#24037;&#12289;&#28608;&#21169;&#21592;&#24037;&#65292;&#24324;&#24471;&#21592;&#24037;&#30130;&#24811;&#19981;&#22570;&#65292;&#22763;&#27668;&#23558;&#26356;&#20302;&#33853;&#12290;&#24635;&#20043;&#65292;&#22312;&#21407;&#22240;&#19981;&#26126;&#30340;&#24773;&#20917;&#19979;&#65292;&#20225;&#22270;&#25913;&#21892;&#21508;&#31181;&#29616;&#35937;&#65292;&#21482;&#20250;&#20351;&#19994;&#32489;&#19981;&#21319;&#21453;&#38477;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#20040;&#20570;&#21482;&#20250;&#35753;&#20225;&#19994;&#38519;&#20837;&#22833;&#36133;&#30340;&#26059;&#28065;&#37324;&#12290;&#25152;&#20197;&#22312;&#24613;&#30528;&#25214;&#20986;&#35299;&#20915;&#20043;&#31574;&#20043;&#21069;&#65292;&#24517;&#39035;&#20808;&#24324;&#28165;&#38382;&#39064;&#30340;&#21407;&#22240;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#20840;&#26041;&#20301;&#21162;&#21147;&#8221;&#30340;&#24819;&#27861;&#26159;&#38169;&#30340;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#37027;&#20040;&#65292;&#25105;&#20204;&#35813;&#24590;&#20040;&#24324;&#28165;&#38382;&#39064;&#20135;&#29983;&#30340;&#30495;&#27491;&#21407;&#22240;&#21602;&#65311;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20363;&#22914;&#65292;&#26377;&#19968;&#23478;&#38144;&#21806;&#26426;&#22120;&#30340;A&#20844;&#21496;&#65292;&#23427;&#25152;&#38754;&#20020;&#30340;&#38382;&#39064;&#26159;&#24066;&#22330;&#21344;&#26377;&#29575;&#22826;&#20302;&#12290;&#20026;&#20102;&#25214;&#20986;&#38382;&#39064;&#30340;&#21407;&#22240;&#65292;&#39318;&#20808;&#35201;&#25628;&#38598;A&#20844;&#21496;&#21450;&#19994;&#30028;&#30340;&#36164;&#26009;&#20998;&#26512;&#12290;&#20998;&#26512;&#20043;&#21518;&#21487;&#20197;&#30693;&#36947;&#65292;A&#20844;&#21496;&#30340;&#24066;&#22330;&#35206;&#30422;&#29575;&#20026;70%&#12289;A&#20844;&#21496;&#30340;&#31454;&#26631;&#24471;&#26631;&#29575;&#20026;20%&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#36825;&#20004;&#20010;&#25968;&#23383;&#30340;&#24847;&#24605;&#26159;&#35828;&#65292;&#22914;&#26524;&#24066;&#22330;&#25972;&#20307;&#30340;&#31454;&#26631;&#26696;&#23376;&#19968;&#24180;&#20026;&#19968;&#19975;&#20214;&#65292;&#20854;&#20013;&#26377;70%&#26159;A&#20844;&#21496;&#19994;&#21153;&#35206;&#30422;&#30340;&#22320;&#22495;&#33539;&#22260;&#12290;&#20294;&#26159;&#30001;&#20110;&#31454;&#26631;&#26102;&#30340;&#24471;&#26631;&#29575;&#21482;&#26377;20%&#65292;&#25152;&#20197;A&#20844;&#21496;&#30340;&#24066;&#22330;&#21344;&#26377;&#29575;&#23601;&#21482;&#26377;14%&#20102;&#65288;70%&#30340;&#24066;&#22330;&#35206;&#30422;&#29575;&#20056;&#20197;20%&#31454;&#26631;&#24471;&#26631;&#29575;&#31561;&#20110;14%&#65289;&#12290;&#30475;&#21040;&#36825;&#20010;&#25968;&#23383;&#65292;&#38590;&#24618;&#19994;&#21153;&#21592;&#20250;&#22763;&#27668;&#19981;&#25391;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20998;&#26512;&#21040;&#36825;&#20010;&#38454;&#27573;&#65292;&#22914;&#26524;&#26159;&#25105;&#65292;&#25105;&#20250;&#36825;&#20040;&#24605;&#32771;&#65306;&#28608;&#21169;&#19994;&#21153;&#21592;&#30340;&#22763;&#27668;&#65292;&#23558;&#24066;&#22330;&#35206;&#30422;&#29575;&#20174;70%&#25552;&#21319;&#21040;80%&#65292;&#31454;&#26631;&#24471;&#26631;&#29575;&#20173;&#32500;&#25345;20%&#65292;80%&#20056;&#20197;20%&#31561;&#20110;16%&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;14%&#30340;&#24066;&#22330;&#21344;&#26377;&#29575;&#21482;&#19981;&#36807;&#22686;&#21152;&#20102;2%&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#20551;&#35774;&#31454;&#26631;&#24471;&#26631;&#29575;&#33021;&#22815;&#25552;&#21319;&#21040;50%&#65292;&#24066;&#22330;&#35206;&#30422;&#29575;&#20173;&#32500;&#25345;&#29616;&#29366;&#65292;&#24066;&#22330;&#21344;&#26377;&#29575;&#23601;&#21487;&#20197;&#25552;&#21319;&#21040;35%&#65288;&#24066;&#22330;&#35206;&#30422;&#29575;70%&#20056;&#20197;&#31454;&#26631;&#24471;&#26631;&#29575;50%&#31561;&#20110;35%&#65289;&#65292;&#20063;&#23601;&#26159;&#20043;&#21069;&#30340;2.5&#20493;&#12290;&#25152;&#20197;&#35201;&#36873;&#25321;&#25552;&#21319;&#24066;&#22330;&#35206;&#30422;&#29575;&#65292;&#36824;&#26159;&#25552;&#21319;&#31454;&#26631;&#24471;&#26631;&#29575;&#65292;&#31572;&#26696;&#23601;&#38750;&#24120;&#26126;&#26174;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20102;&#35299;&#20102;&#36825;&#19968;&#28857;&#20043;&#21518;&#65292;&#22312;&#19979;&#19968;&#20010;&#38454;&#27573;&#65292;&#23601;&#35201;&#24320;&#22987;&#38024;&#23545;&#25552;&#39640;&#31454;&#26631;&#24471;&#26631;&#29575;&#36827;&#34892;&#36164;&#26009;&#25628;&#38598;&#21644;&#20998;&#26512;&#12290;&#20808;&#30475;&#30475;&#19994;&#21153;&#21592;&#22312;&#25552;&#21319;&#31454;&#26631;&#24471;&#26631;&#29575;&#19978;&#21040;&#24213;&#33457;&#20102;&#22810;&#23569;&#26102;&#38388;&#65292;&#28982;&#21518;&#20877;&#35843;&#26597;&#20854;&#20182;&#21516;&#34892;&#31454;&#20105;&#23545;&#25163;&#65292;&#20998;&#26512;&#20135;&#21697;&#30340;&#20215;&#26684;&#20043;&#21518;&#65292;&#20877;&#32771;&#34385;&#26159;&#21542;&#35201;&#32473;&#22996;&#25176;&#23458;&#25143;&#19968;&#20123;&#24314;&#35328;&#12290;&#22914;&#26524;&#20026;&#20102;&#25552;&#39640;&#24066;&#22330;&#35206;&#30422;&#29575;&#65292;&#27599;&#20010;&#19994;&#21153;&#21592;&#37117;&#30130;&#20110;&#22868;&#21629;&#65292;&#32771;&#34385;&#38477;&#20302;&#24066;&#22330;&#35206;&#30422;&#29575;&#20063;&#26410;&#23581;&#19981;&#21487;&#12290;&#22240;&#20026;&#22914;&#26524;&#20197;&#24066;&#22330;&#35206;&#30422;&#29575;&#38477;&#21040;60%&#12289;&#31454;&#26631;&#24471;&#26631;&#29575;&#25552;&#21319;&#21040;50%&#20026;&#30446;&#26631;&#65292;&#32780;&#19988;&#30495;&#30340;&#24471;&#20197;&#23454;&#29616;&#30340;&#26102;&#20505;&#65292;&#23601;&#31561;&#20110;&#33719;&#24471;&#20102;30%&#30340;&#24066;&#22330;&#21344;&#26377;&#29575;&#65292;&#36825;&#20010;&#25968;&#23383;&#26159;&#30524;&#21069;&#24066;&#22330;&#21344;&#26377;&#29575;&#30340;&#20004;&#20493;&#20043;&#22810;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#36305;&#26029;&#33151;&#20063;&#35201;&#25226;&#25972;&#20010;&#24066;&#22330;&#25597;&#22312;&#24576;&#37324;&#8221;&#8220;&#21482;&#35201;&#25237;&#26631;&#23601;&#19968;&#23450;&#35201;&#36194;&#8221;&#8230;&#8230;&#35768;&#22810;&#32463;&#33829;&#32773;&#23545;&#20219;&#20309;&#20107;&#24773;&#37117;&#25265;&#30528;&#20840;&#26041;&#20301;&#21162;&#21147;&#30340;&#24819;&#27861;&#12290;&#36825;&#31181;&#24819;&#27861;&#24456;&#26126;&#26174;&#26159;&#38169;&#35823;&#30340;&#12290;&#23601;&#20197;&#36825;&#20010;&#26696;&#23376;&#26469;&#35828;&#65292;&#32463;&#33829;&#32773;&#24212;&#35813;&#23545;&#19994;&#21153;&#21592;&#35828;&#65306;&#8220;&#19981;&#35201;&#20877;&#30130;&#20110;&#22868;&#21629;&#20102;&#65281;&#38745;&#19979;&#26469;&#20889;&#19968;&#20221;&#21046;&#32988;&#30340;&#20225;&#21010;&#20070;&#21543;&#65281;&#8221;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25214;&#20986;&#30495;&#27491;&#21407;&#22240;&#30340;&#23454;&#22320;&#35775;&#35848;&#27861;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#37027;&#20040;&#65292;&#35813;&#22914;&#20309;&#25552;&#39640;A&#20844;&#21496;&#30340;&#31454;&#26631;&#24471;&#26631;&#29575;&#21602;&#65311;&#25630;&#19981;&#28165;&#29366;&#20917;&#30340;&#32463;&#33829;&#32773;&#21487;&#33021;&#20250;&#35828;&#65306;&#8220;&#20026;&#20102;&#25552;&#39640;&#31454;&#26631;&#24471;&#26631;&#29575;&#65292;&#23601;&#21162;&#21147;&#25552;&#39640;&#20135;&#21697;&#36136;&#37327;&#65292;&#24182;&#21516;&#26102;&#38477;&#20215;&#21543;&#65281;&#8221;&#20294;&#26159;&#65292;&#37319;&#21462;&#36825;&#31181;&#20570;&#27861;&#20043;&#21518;&#65292;&#22914;&#26524;&#21033;&#28070;&#21464;&#24471;&#24494;&#34180;&#65292;&#20844;&#21496;&#30340;&#32463;&#33829;&#29366;&#24577;&#21183;&#24517;&#36234;&#26469;&#36234;&#31967;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#36825;&#20010;&#38454;&#27573;&#36824;&#19981;&#21040;&#23548;&#20986;&#35299;&#20915;&#26041;&#26696;&#30340;&#26102;&#20505;&#12290;&#22312;&#32473;&#20986;&#32467;&#35770;&#20043;&#21069;&#65292;&#25105;&#20204;&#36824;&#24517;&#39035;&#25630;&#28165;&#26970;&#31454;&#26631;&#24471;&#26631;&#29575;&#20302;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65292;&#21040;&#24213;&#26159;&#21830;&#21697;&#30340;&#38382;&#39064;&#21602;&#65292;&#36824;&#26159;&#23450;&#20215;&#20986;&#20102;&#38382;&#39064;&#12290;&#21363;&#22914;&#25105;&#22312;&#21069;&#38754;&#25552;&#21040;&#30340;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#30693;&#36947;&#20160;&#20040;&#26159;&#29616;&#35937;&#12289;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#21407;&#22240;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#26159;&#25105;&#65292;&#39318;&#20808;&#25105;&#20250;&#38024;&#23545;&#27599;&#19968;&#20010;&#22320;&#21306;&#12289;&#27599;&#19968;&#20010;&#19994;&#21153;&#21592;&#65292;&#25628;&#38598;&#31454;&#26631;&#26102;&#30340;&#24471;&#26631;&#29575;&#36164;&#26009;&#65292;&#24182;&#21152;&#20197;&#20998;&#26512;&#12290;&#20551;&#35774;A&#20844;&#21496;&#26377;&#20116;&#30334;&#20301;&#19994;&#21153;&#21592;&#65292;&#25105;&#23601;&#24471;&#30475;&#23436;&#36825;&#20116;&#30334;&#20301;&#19994;&#21153;&#21592;&#30340;&#25237;&#26631;&#21333;&#12290;&#22914;&#26524;&#25152;&#24471;&#21040;&#30340;&#32467;&#26524;&#26159;&#21508;&#22320;&#21306;&#24182;&#27809;&#26377;&#26126;&#26174;&#30340;&#24046;&#24322;&#65292;&#20294;&#26159;&#26377;&#20123;&#19994;&#21153;&#21592;&#30340;&#24471;&#26631;&#29575;&#26159;80%&#30340;&#35805;&#65292;&#23601;&#30693;&#36947;&#38382;&#39064;&#19981;&#26159;&#20986;&#22312;&#21830;&#21697;&#36136;&#37327;&#30340;&#22909;&#22351;&#19978;&#12290;&#22240;&#20026;&#22914;&#26524;&#21830;&#21697;&#30340;&#36136;&#37327;&#30495;&#30340;&#37027;&#20040;&#31967;&#31957;&#65292;&#19994;&#21153;&#21592;&#19981;&#21487;&#33021;&#26377;&#39640;&#36798;80%&#30340;&#24471;&#26631;&#29575;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20840;&#22269;&#21482;&#26377;&#19968;&#20010;&#19994;&#21153;&#21592;&#26377;&#36825;&#20040;&#22909;&#30340;&#25104;&#32489;&#65292;&#21017;&#21448;&#21478;&#24403;&#21035;&#35770;&#12290;&#22240;&#20026;&#36825;&#20010;&#19994;&#21153;&#21592;&#26377;&#21487;&#33021;&#26159;&#22825;&#25165;&#65292;&#25110;&#32773;&#20182;&#26377;&#24378;&#22823;&#30340;&#32972;&#26223;&#65292;&#25152;&#20197;&#25105;&#20204;&#35270;&#36825;&#31181;&#24773;&#24418;&#20026;&#29305;&#20363;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20102;&#35299;&#20102;&#36825;&#20010;&#20107;&#23454;&#20043;&#21518;&#65292;&#25105;&#20250;&#31435;&#21051;&#21160;&#36523;&#36827;&#34892;&#23454;&#22320;&#35775;&#35848;&#12290;&#25105;&#35201;&#35775;&#35848;&#30340;&#23545;&#35937;&#19981;&#26159;&#33829;&#19994;&#37096;&#38376;&#36127;&#36131;&#20154;&#65292;&#32780;&#26159;&#26368;&#21069;&#32447;&#30340;&#19994;&#21153;&#21592;&#12290;&#22240;&#20026;&#21644;&#31649;&#29702;&#23618;&#20132;&#35848;&#65292;&#21482;&#20250;&#21548;&#21040;&#19968;&#22823;&#22534;&#30340;&#20132;&#38469;&#36766;&#20196;&#12289;&#20511;&#21475;&#12289;&#25265;&#24616;&#65292;&#23545;&#25105;&#20102;&#35299;&#23454;&#38469;&#29366;&#20917;&#27627;&#26080;&#21161;&#30410;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#20250;&#35831;&#33829;&#19994;&#37096;&#36127;&#36131;&#20154;&#23433;&#25490;&#24471;&#26631;&#29575;&#39640;&#30340;&#19994;&#21153;&#21592;&#19982;&#25105;&#35265;&#38754;&#65292;&#22352;&#22312;&#25105;&#30340;&#21491;&#20391;&#65292;&#24471;&#26631;&#29575;&#36739;&#20302;&#30340;&#19994;&#21153;&#21592;&#22352;&#22312;&#25105;&#30340;&#24038;&#20391;&#65292;&#19994;&#32489;&#20013;&#31561;&#30340;&#19994;&#21153;&#21592;&#21017;&#22352;&#22312;&#20013;&#38388;&#65292;&#28982;&#21518;&#20197;&#19977;&#20154;&#19968;&#32452;&#30340;&#26041;&#24335;&#36827;&#34892;&#35775;&#35848;&#12290;&#30001;&#20110;&#25105;&#20107;&#20808;&#30693;&#36947;&#20182;&#20204;&#30340;&#19994;&#32489;&#65292;&#25152;&#20197;&#24403;&#25105;&#38382;&#20182;&#20204;&#26159;&#24590;&#20040;&#38144;&#21806;&#20135;&#21697;&#20043;&#21518;&#65292;&#20174;&#20182;&#20204;&#30340;&#22238;&#31572;&#20013;&#65292;&#39532;&#19978;&#23601;&#21487;&#20197;&#20102;&#35299;&#20182;&#20204;&#20043;&#38388;&#30340;&#24046;&#21035;&#20102;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#25105;&#26159;&#22312;&#20026;&#20998;&#26512;&#21407;&#22240;&#21450;&#23547;&#25214;&#25913;&#21892;&#20043;&#31574;&#20570;&#35775;&#35848;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#30001;&#20110;&#19994;&#21153;&#21592;&#24182;&#19981;&#30693;&#36947;&#25105;&#23433;&#25490;&#20182;&#20204;&#36825;&#20040;&#20570;&#30340;&#30446;&#30340;&#65292;&#25152;&#20197;&#36830;&#19994;&#32489;&#19981;&#20339;&#30340;&#19994;&#21153;&#21592;&#20063;&#20250;&#35828;&#24471;&#22836;&#22836;&#26159;&#36947;&#12290;&#26681;&#25454;&#25105;&#20010;&#20154;&#30340;&#32463;&#39564;&#65292;&#19994;&#32489;&#19981;&#20339;&#30340;&#19994;&#21153;&#21592;&#65292;&#26368;&#21892;&#20110;&#35828;&#26126;&#21830;&#21697;&#30340;&#36136;&#37327;&#19981;&#33391;&#65292;&#20363;&#22914;&#20351;&#29992;&#30340;&#26102;&#20505;&#20250;&#26377;&#22122;&#38899;&#12289;&#20135;&#21697;&#30340;&#23610;&#23544;&#19981;&#21512;&#20046;&#21150;&#20844;&#23460;&#30340;&#38656;&#27714;&#65292;&#31561;&#31561;&#65292;&#24635;&#20043;&#65292;&#20182;&#20204;&#23601;&#26159;&#33021;&#22815;&#28372;&#28372;&#19981;&#32477;&#22320;&#35828;&#20986;&#19968;&#22534;&#21830;&#21697;&#21334;&#19981;&#20986;&#21435;&#30340;&#29702;&#30001;&#12290;&#20854;&#23454;&#20182;&#20204;&#21482;&#19981;&#36807;&#26159;&#25226;&#24179;&#26085;&#23458;&#25143;&#30340;&#19981;&#28385;&#24403;&#20316;&#21830;&#21697;&#21334;&#19981;&#20986;&#21435;&#30340;&#20511;&#21475;&#32780;&#24050;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#19994;&#32489;&#22909;&#30340;&#19994;&#21153;&#21592;&#19981;&#25214;&#20511;&#21475;&#12290;&#38754;&#23545;&#23458;&#25143;&#30340;&#19981;&#28385;&#26102;&#65292;&#20182;&#20204;&#20250;&#35828;&#65306;&#8220;&#30340;&#30830;&#20250;&#21457;&#20986;&#22122;&#38899;&#22952;&#30861;&#21040;&#20320;&#20204;&#24037;&#20316;&#65292;&#20294;&#26159;&#21482;&#35201;&#19981;&#25918;&#22312;&#21150;&#20844;&#26700;&#26049;&#65292;&#20320;&#20204;&#23601;&#23436;&#20840;&#21548;&#19981;&#21040;&#20102;&#12290;&#8221;&#25110;&#32773;&#26159;&#35828;&#65306;&#8220;&#37027;&#20854;&#20182;&#20844;&#21496;&#30340;&#20135;&#21697;&#21602;&#65311;&#20197;&#21516;&#31561;&#27700;&#24179;&#30340;&#20135;&#21697;&#26469;&#35828;&#65292;&#25105;&#20204;&#20844;&#21496;&#30340;&#20135;&#21697;&#21487;&#26159;&#26368;&#34966;&#29645;&#12289;&#26368;&#19981;&#21344;&#31354;&#38388;&#30340;&#12290;&#8221;&#20063;&#23601;&#26159;&#35828;&#65292;&#36825;&#19968;&#31867;&#22411;&#30340;&#19994;&#21153;&#21592;&#37117;&#20855;&#26377;&#38543;&#26426;&#24212;&#21464;&#30340;&#35848;&#35805;&#33021;&#21147;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#20107;&#21069;&#19981;&#30693;&#36947;&#20182;&#20204;&#30340;&#19994;&#32489;&#65292;&#23601;&#26377;&#21487;&#33021;&#38169;&#25226;&#19994;&#32489;&#19981;&#22909;&#30340;&#19994;&#21153;&#21592;&#25152;&#35828;&#30340;&#20511;&#21475;&#24403;&#25104;&#26159;&#30495;&#23454;&#30340;&#22768;&#38899;&#65292;&#26368;&#21518;&#23548;&#20986;&#20102;&#33707;&#21517;&#20854;&#22937;&#30340;&#32467;&#35770;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#32477;&#23545;&#24517;&#35201;&#30340;&#39564;&#35777;&#36807;&#31243;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20026;&#20102;&#36827;&#34892;&#23454;&#22320;&#35775;&#35848;&#65292;&#25105;&#30340;&#36275;&#36857;&#20250;&#36941;&#21450;&#20840;&#22269;&#12290;&#36827;&#34892;&#23454;&#22320;&#35775;&#35848;&#26102;&#65292;&#24517;&#39035;&#20808;&#25226;&#21334;&#22330;&#30340;&#31867;&#22411;&#21010;&#20998;&#28165;&#26970;&#65292;&#20363;&#22914;&#22823;&#22478;&#24066;&#21334;&#22330;&#12289;&#37066;&#22806;&#21334;&#22330;&#12289;&#20065;&#26449;&#21334;&#22330;&#31561;&#12290;&#36825;&#20040;&#20570;&#65292;&#25165;&#33021;&#35753;&#19994;&#32489;&#22909;&#30340;&#20154;&#21450;&#19994;&#32489;&#19981;&#22909;&#30340;&#20154;&#30340;&#24046;&#21035;&#26080;&#25152;&#36929;&#24418;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26377;&#19968;&#28857;&#25105;&#24819;&#20877;&#37325;&#22797;&#19968;&#19979;&#65292;&#37027;&#23601;&#26159;&#21069;&#38754;&#25552;&#21040;&#36807;&#30340;&#8220;&#38144;&#21806;&#19981;&#20339;&#30340;&#21407;&#22240;&#65292;&#33267;&#23569;&#19981;&#22312;&#21830;&#21697;&#8221;&#65292;&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#36825;&#36824;&#21482;&#26159;&#19968;&#20010;&#20551;&#35774;&#12290;&#36825;&#20010;&#20551;&#35774;&#30340;&#21069;&#25552;&#26159;&#8220;&#22914;&#26524;&#38144;&#21806;&#19981;&#20339;&#30340;&#21407;&#22240;&#22312;&#21830;&#21697;&#65292;&#23601;&#19981;&#20250;&#26377;&#24471;&#26631;&#29575;&#39640;&#36798;80%&#30340;&#19994;&#21153;&#21592;&#8221;&#12290;&#20107;&#23454;&#19978;&#65292;&#24403;&#25105;&#36827;&#34892;&#23454;&#22320;&#35775;&#35848;&#26102;&#65292;&#23601;&#21487;&#20197;&#23545;&#36825;&#19968;&#20551;&#35774;&#36827;&#34892;&#39564;&#35777;&#20102;&#12290;&#22914;&#26524;&#33021;&#22815;&#20174;&#20013;&#24471;&#21040;&#36275;&#20197;&#21360;&#35777;&#32467;&#35770;&#30340;&#32467;&#26524;&#65292;&#23601;&#20250;&#35753;&#25105;&#26356;&#26377;&#20449;&#24515;&#30830;&#23450;&#36825;&#19968;&#20551;&#35774;&#23601;&#26159;&#32467;&#35770;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19982;&#27492;&#21516;&#26102;&#65292;&#25105;&#20063;&#35201;&#24605;&#32771;&#22914;&#20309;&#35753;&#22823;&#22810;&#25968;&#19994;&#21153;&#21592;&#37117;&#33021;&#25317;&#26377;80%&#24471;&#26631;&#29575;&#30340;&#22909;&#19994;&#32489;&#12290;&#20363;&#22914;&#65306;&#35813;&#35753;&#20182;&#20204;&#25509;&#21463;&#20160;&#20040;&#26679;&#30340;&#35757;&#32451;&#65292;&#20844;&#21496;&#35813;&#22914;&#20309;&#26377;&#31995;&#32479;&#22320;&#40723;&#21169;&#19994;&#21153;&#21592;&#65292;&#31561;&#31561;&#65292;&#36825;&#26159;&#20026;&#19979;&#19968;&#38454;&#27573;&#25552;&#20986;&#35299;&#20915;&#26041;&#26696;&#24517;&#39035;&#35201;&#20570;&#30340;&#24037;&#20316;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35201;&#36208;&#36941;&#20840;&#22269;&#65292;&#22823;&#27010;&#38656;&#35201;&#19968;&#20010;&#26376;&#24038;&#21491;&#30340;&#26102;&#38388;&#12290;&#22914;&#26524;&#26377;&#20123;&#22320;&#26041;&#25105;&#26080;&#27861;&#20146;&#33258;&#21435;&#65292;&#25105;&#20250;&#20570;&#19968;&#20221;&#24037;&#20316;&#25351;&#21335;&#65292;&#25351;&#31034;&#23454;&#22320;&#35775;&#35848;&#30340;&#26041;&#27861;&#12289;&#27493;&#39588;&#65292;&#20132;&#32473;&#24037;&#20316;&#20154;&#21592;&#65292;&#20877;&#21644;&#24037;&#20316;&#20154;&#21592;&#20998;&#24037;&#21512;&#20316;&#36305;&#36941;&#20840;&#22269;&#12290;&#24403;&#23454;&#22320;&#35775;&#35848;&#32467;&#26463;&#26102;&#65292;&#25105;&#23545;&#29616;&#22330;&#30340;&#21508;&#31181;&#38382;&#39064;&#20063;&#20960;&#20046;&#37117;&#20102;&#28982;&#20110;&#33016;&#20102;&#65292;&#29978;&#33267;&#36824;&#33719;&#24471;&#20102;&#36830;&#32463;&#33829;&#32773;&#37117;&#19981;&#30693;&#36947;&#30340;&#32477;&#20339;&#30340;&#40092;&#27963;&#20449;&#24687;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20063;&#23601;&#26159;&#33258;&#24049;&#24863;&#35273;&#26377;&#21313;&#36275;&#30340;&#25226;&#25569;&#65292;&#30830;&#23450;&#36825;&#20010;&#32467;&#35770;&#32477;&#23545;&#27809;&#38169;&#20043;&#21069;&#65292;&#19968;&#23450;&#35201;&#25386;&#21160;&#21452;&#33050;&#20146;&#33258;&#36208;&#35775;&#29616;&#22330;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#20174;&#26469;&#27809;&#26377;&#19968;&#27425;&#26159;&#22312;&#20225;&#21010;&#23460;&#20013;&#30740;&#31350;&#25968;&#23383;&#20043;&#21518;&#23601;&#24471;&#20986;&#32467;&#35770;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20174;&#36825;&#20010;&#20363;&#23376;&#20013;&#25105;&#20204;&#23601;&#30693;&#36947;&#65292;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#26426;&#26500;&#22914;&#26524;&#23454;&#34892;&#37329;&#23383;&#22612;&#24418;&#30340;&#32452;&#32455;&#24418;&#24335;&#65292;&#19968;&#23450;&#20250;&#22833;&#36133;&#12290;&#22240;&#20026;&#22788;&#20110;&#37329;&#23383;&#22612;&#22612;&#23574;&#30340;&#39046;&#23548;&#32773;&#65292;&#21482;&#20250;&#19979;&#36798;&#25351;&#31034;&#35753;&#37096;&#19979;&#21435;&#30475;&#29616;&#22330;&#65292;&#33258;&#24049;&#21364;&#30475;&#19981;&#21040;&#29616;&#22330;&#30340;&#30495;&#23454;&#29366;&#20917;&#12290;&#23458;&#25143;&#23545;&#25105;&#30340;&#20551;&#35774;&#24863;&#20852;&#36259;&#65292;&#22823;&#37117;&#26159;&#22312;&#29616;&#22330;&#35848;&#35805;&#30340;&#26102;&#20505;&#12290;&#22240;&#27492;&#65292;&#33267;&#23569;&#22312;&#25552;&#20986;&#26377;&#20998;&#37327;&#30340;&#20551;&#35774;&#20043;&#21069;&#65292;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#26426;&#26500;&#30340;&#39046;&#23548;&#20154;&#24517;&#39035;&#20146;&#33258;&#21040;&#29616;&#22330;&#36208;&#19968;&#36255;&#12290;&#27966;&#36963;&#24037;&#20316;&#20154;&#21592;&#21435;&#20570;&#65292;&#30340;&#30830;&#21487;&#20197;&#36798;&#21040;&#19968;&#23450;&#30340;&#19994;&#32489;&#37327;&#65292;&#20294;&#26159;&#20132;&#30001;&#19979;&#23646;&#21435;&#23548;&#20986;&#30340;&#20551;&#35774;&#26159;&#27809;&#26377;&#20215;&#20540;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#19981;&#20294;&#23545;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#26426;&#26500;&#36825;&#20040;&#35828;&#65292;&#23545;&#20225;&#19994;&#32463;&#33829;&#32773;&#20063;&#26159;&#36825;&#20040;&#35828;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#38754;&#23545;&#38382;&#39064;&#26102;&#65292;&#21482;&#35201;&#23545;&#25152;&#25628;&#38598;&#30340;&#36164;&#26009;&#20570;&#26576;&#31181;&#31243;&#24230;&#30340;&#20998;&#26512;&#65292;&#30340;&#30830;&#38544;&#38544;&#32422;&#32422;&#23601;&#21487;&#20197;&#30475;&#21040;&#32467;&#35770;&#20102;&#12290;&#20294;&#26159;&#21363;&#20351;&#30495;&#30340;&#22914;&#27492;&#65292;&#22312;&#23548;&#20986;&#32467;&#35770;&#20043;&#21069;&#65292;&#36824;&#26159;&#24517;&#39035;&#21040;&#29616;&#22330;&#23454;&#35777;&#19968;&#30058;&#12290;&#20063;&#23601;&#26159;&#33258;&#24049;&#24863;&#35273;&#26377;&#21313;&#36275;&#30340;&#25226;&#25569;&#65292;&#30830;&#23450;&#36825;&#20010;&#32467;&#35770;&#32477;&#23545;&#27809;&#38169;&#20043;&#21069;&#65292;&#19968;&#23450;&#35201;&#25386;&#21160;&#21452;&#33050;&#20146;&#33258;&#36208;&#35775;&#29616;&#22330;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#20174;&#26469;&#27809;&#26377;&#19968;&#27425;&#26159;&#22312;&#20225;&#21010;&#23460;&#20013;&#30740;&#31350;&#25968;&#23383;&#20043;&#21518;&#23601;&#24471;&#20986;&#32467;&#35770;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19981;&#33021;&#20316;&#20026;&#35299;&#20915;&#26041;&#26696;&#30340;&#23601;&#19981;&#26159;&#32467;&#35770;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#32047;&#31215;&#23454;&#22320;&#35775;&#38382;&#30340;&#32467;&#26524;&#65292;&#20551;&#35774;&#25105;&#20204;&#21487;&#20197;&#24471;&#21040;&#20004;&#20010;&#32467;&#35770;&#65306;&#19968;&#12289;&#38144;&#21806;&#19994;&#32489;&#26080;&#27861;&#22686;&#38271;&#65292;&#38382;&#39064;&#19981;&#26159;&#28304;&#33258;&#21830;&#21697;&#65292;&#32780;&#26159;&#19994;&#21153;&#21592;&#30340;&#38144;&#21806;&#26041;&#27861;&#65307;&#20108;&#12289;&#19994;&#21153;&#21592;&#30340;&#38144;&#21806;&#26041;&#27861;&#19981;&#23545;&#65292;&#26159;&#20844;&#21496;&#23545;&#19994;&#21153;&#21592;&#30340;&#22521;&#35757;&#26377;&#38382;&#39064;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#65292;&#22312;&#25105;&#30340;&#32463;&#33829;&#31649;&#29702;&#21672;&#35810;&#20844;&#21496;&#37324;&#65292;&#36825;&#36824;&#19981;&#33021;&#31216;&#20026;&#32467;&#35770;&#12290;&#22240;&#20026;&#23458;&#25143;&#35201;&#30340;&#26159;&#24590;&#20040;&#20570;&#25165;&#33021;&#35299;&#20915;&#38382;&#39064;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#24517;&#39035;&#23548;&#20986;&#35299;&#20915;&#26041;&#26696;&#12290;&#26377;&#30340;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#25110;&#35768;&#20250;&#20197;&#20687;&#26159;&#25552;&#20986;&#35299;&#20915;&#26041;&#26696;&#30340;&#20919;&#38745;&#21475;&#21563;&#35828;&#65306;&#8220;&#24212;&#35813;&#33268;&#21147;&#20110;&#19994;&#21153;&#21592;&#30340;&#22521;&#35757;&#65281;&#8221;&#20854;&#23454;&#36825;&#31181;&#20154;&#27809;&#26377;&#36164;&#26684;&#24403;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20197;A&#20844;&#21496;&#30340;&#26696;&#23376;&#26469;&#35828;&#65292;&#26368;&#22909;&#30340;&#26041;&#27861;&#23601;&#26159;&#25351;&#23450;&#20116;&#20301;&#20840;&#22269;&#19994;&#32489;&#26368;&#22909;&#30340;&#19994;&#21153;&#21592;&#65292;&#30001;&#20182;&#20204;&#26469;&#20026;&#20854;&#20182;&#19994;&#21153;&#21592;&#20570;&#22521;&#35757;&#12290;&#35201;&#22312;&#20840;&#22269;&#25214;&#20116;&#20301;&#21487;&#20197;&#22521;&#35757;&#20854;&#20182;&#19994;&#21153;&#21592;&#30340;&#20248;&#36136;&#19994;&#21153;&#21592;&#24182;&#19981;&#38590;&#65292;&#25152;&#20197;&#22914;&#26524;&#26159;&#25105;&#65292;&#25105;&#20250;&#25552;&#20986;&#21253;&#25324;&#36980;&#36873;&#25351;&#23548;&#20154;&#21592;&#12289;&#22521;&#35757;&#26041;&#27861;&#12289;&#26500;&#24314;&#20844;&#21496;&#20869;&#37096;&#31995;&#32479;&#22312;&#20869;&#30340;&#20855;&#20307;&#35299;&#20915;&#26041;&#27861;&#12290;&#22240;&#20026;&#24403;&#25105;&#23454;&#22320;&#36208;&#35775;&#26102;&#65292;&#24120;&#20250;&#21548;&#21040;&#19994;&#32489;&#19981;&#22909;&#30340;&#19994;&#21153;&#21592;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#20063;&#20250;&#36825;&#20010;&#19994;&#21153;&#21592;&#30340;&#38144;&#21806;&#26041;&#27861;&#23601;&#22909;&#20102;&#12290;&#8221;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#24403;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#21482;&#31616;&#21333;&#22320;&#35828;&#19968;&#21477;&#19994;&#21153;&#21592;&#38656;&#35201;&#20877;&#22521;&#35757;&#26102;&#65292;&#19968;&#33324;&#30340;&#20844;&#21496;&#39046;&#23548;&#24448;&#24448;&#23601;&#20250;&#22823;&#25163;&#19968;&#25381;&#65292;&#23558;&#19994;&#21153;&#21592;&#30340;&#22521;&#35757;&#20132;&#32473;&#20844;&#21496;&#30340;&#20154;&#20107;&#22521;&#35757;&#37096;&#38376;&#22788;&#29702;&#12290;&#20110;&#26159;&#65292;&#19994;&#21153;&#21592;&#22312;&#20154;&#20107;&#22521;&#35757;&#37096;&#38376;&#30340;&#23433;&#25490;&#19979;&#65292;&#24320;&#22987;&#19968;&#36830;&#20018;&#21051;&#26495;&#26080;&#32842;&#30340;&#35757;&#32451;&#65292;&#20363;&#22914;&#65306;&#8220;&#20171;&#32461;&#20135;&#21697;&#26102;&#19981;&#33021;&#30452;&#25509;&#30475;&#23458;&#25143;&#30340;&#30524;&#30555;&#65292;&#32780;&#26159;&#35201;&#30475;&#30528;&#23458;&#25143;&#30340;&#39046;&#24102;&#35828;&#35805;&#12290;&#8221;&#36825;&#31181;&#35757;&#32451;&#21644;&#38144;&#21806;&#21830;&#21697;&#26681;&#26412;&#27627;&#26080;&#20851;&#31995;&#12290;&#25152;&#20197;&#65292;&#23601;&#31639;&#22909;&#19981;&#23481;&#26131;&#24471;&#21040;&#27491;&#30830;&#30340;&#32467;&#35770;&#65292;&#30693;&#36947;&#38382;&#39064;&#28304;&#33258;&#19994;&#21153;&#21592;&#38144;&#21806;&#30340;&#26041;&#27861;&#65292;&#20063;&#26080;&#21161;&#20110;&#25913;&#21892;&#38144;&#21806;&#29366;&#20917;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#38500;&#27492;&#20043;&#22806;&#65292;&#25105;&#36824;&#20250;&#35797;&#30528;&#21644;&#19994;&#21153;&#21592;&#21516;&#34892;&#12290;&#22312;&#23454;&#22320;&#35775;&#35848;&#20013;&#65292;&#22914;&#26524;&#21457;&#29616;&#20196;&#20154;&#25285;&#24515;&#30340;&#20107;&#65292;&#25105;&#20250;&#38382;&#19994;&#21153;&#21592;&#26126;&#22825;&#30340;&#39044;&#23450;&#34892;&#31243;&#65292;&#28982;&#21518;&#35201;&#27714;&#19994;&#21153;&#21592;&#35753;&#25105;&#19982;&#20182;&#21516;&#34892;&#19968;&#26085;&#65292;&#21363;&#20351;&#20026;&#27492;&#21462;&#28040;&#25105;&#33258;&#24049;&#31532;&#20108;&#22825;&#26082;&#23450;&#30340;&#34892;&#31243;&#20063;&#22312;&#25152;&#19981;&#24796;&#12290;&#34892;&#21069;&#25105;&#20250;&#23558;&#20934;&#22791;&#22909;&#30340;&#24405;&#38899;&#26426;&#25918;&#22312;&#20844;&#25991;&#21253;&#37324;&#65292;&#35760;&#24405;&#19994;&#21153;&#21592;&#21644;&#23458;&#25143;&#35828;&#20102;&#21738;&#20123;&#35805;&#12289;&#23458;&#25143;&#26377;&#20160;&#20040;&#26679;&#30340;&#21453;&#24212;&#65292;&#31561;&#31561;&#12290;&#36825;&#20040;&#20570;&#21487;&#20197;&#35753;&#25105;&#26126;&#30333;&#35768;&#22810;&#20043;&#21069;&#25152;&#19981;&#26126;&#30333;&#30340;&#20107;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#21644;&#19994;&#32489;&#19981;&#22909;&#30340;&#19994;&#21153;&#21592;&#21516;&#34892;&#65292;&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#19994;&#21153;&#21592;&#31508;&#35760;&#26412;&#19978;&#20889;&#30528;&#25308;&#35775;&#23458;&#25143;&#25968;&#26159;&#19971;&#20301;&#65292;&#21487;&#26159;&#20107;&#23454;&#19978;&#19968;&#22825;&#33021;&#36305;&#22235;&#20301;&#23458;&#25143;&#23601;&#24050;&#32463;&#24456;&#21193;&#24378;&#20102;&#65292;&#20511;&#27492;&#25165;&#26126;&#30333;&#65306;&#8220;&#33707;&#38750;&#24179;&#24120;&#22810;&#25253;&#20102;&#33829;&#19994;&#20214;&#25968;&#65311;&#8221;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25105;&#36824;&#26377;&#36807;&#36825;&#31181;&#32463;&#39564;&#65292;&#25105;&#21644;&#26576;&#20010;&#20844;&#21496;&#30340;&#19994;&#21153;&#21592;&#22312;&#24029;&#23822;&#36710;&#31449;&#21069;&#30896;&#38754;&#21518;&#65292;&#24320;&#36710;&#21069;&#24448;&#23458;&#25143;&#20844;&#21496;&#65292;&#21487;&#26159;&#21364;&#22312;&#36710;&#31449;&#21608;&#36793;&#30340;&#24055;&#23376;&#37324;&#20986;&#19981;&#26469;&#20102;&#12290;&#20182;&#19968;&#38754;&#35828;&#8220;&#21834;&#65281;&#22909;&#22855;&#24618;&#65281;&#24590;&#20040;&#20250;&#36825;&#26679;&#65281;&#8221;&#19968;&#38754;&#22312;&#21516;&#26679;&#30340;&#22320;&#26041;&#32469;&#22280;&#12290;&#26368;&#21518;&#65292;&#20182;&#36319;&#25105;&#35828;&#65306;&#8220;&#23545;&#19981;&#36215;&#65292;&#22823;&#21069;&#20808;&#29983;&#65281;&#33021;&#19981;&#33021;&#35831;&#20320;&#22312;&#36825;&#37324;&#19979;&#36710;&#36208;&#36807;&#21435;&#65311;&#8221;&#32467;&#26524;&#25105;&#20204;&#25226;&#36710;&#20572;&#22312;&#36710;&#31449;&#38468;&#36817;&#65292;&#27493;&#34892;&#21040;&#23458;&#25143;&#20844;&#21496;&#12290;&#36825;&#23601;&#26159;&#19994;&#21153;&#21592;&#32728;&#29677;&#20599;&#25042;&#30340;&#26368;&#22909;&#35777;&#25454;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#19981;&#33021;&#30452;&#25509;&#21578;&#35785;&#23458;&#25143;&#36825;&#20040;&#20570;&#23601;&#21487;&#20197;&#35299;&#20915;&#38382;&#39064;&#65292;&#23601;&#19981;&#33021;&#31639;&#26159;&#30495;&#27491;&#22320;&#35299;&#20915;&#38382;&#39064;&#12290;&#32780;&#19988;&#30495;&#27491;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#24517;&#28982;&#28304;&#33258;&#29616;&#22330;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19981;&#25964;&#19994;&#30340;&#19994;&#21153;&#21592;&#65292;&#21487;&#33021;&#19981;&#20250;&#35748;&#30495;&#20570;&#22909;&#25237;&#26631;&#24037;&#20316;&#65292;&#20063;&#19981;&#20250;&#35748;&#30495;&#25308;&#35775;&#23458;&#25143;&#65292;&#20026;&#36825;&#31181;&#19994;&#21153;&#21592;&#23433;&#25490;&#20877;&#22810;&#30340;&#22521;&#35757;&#37117;&#26159;&#26505;&#28982;&#12290;&#30001;&#27492;&#25105;&#21448;&#21487;&#20197;&#25512;&#23548;&#20986;&#20004;&#20010;&#32467;&#35770;&#65306;&#19968;&#12289;&#24212;&#35813;&#35299;&#38599;&#19994;&#32489;&#25490;&#21517;&#22312;&#19968;&#30334;&#21517;&#20043;&#21518;&#30340;&#19994;&#21153;&#21592;&#65307;&#20108;&#12289;&#24212;&#35813;&#21462;&#28040;&#22266;&#23450;&#34218;&#36164;&#21046;&#65292;&#37319;&#29992;&#32489;&#25928;&#22870;&#37329;&#21046;&#24230;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#19981;&#33021;&#30452;&#25509;&#21578;&#35785;&#23458;&#25143;&#36825;&#20040;&#20570;&#23601;&#21487;&#20197;&#35299;&#20915;&#38382;&#39064;&#65292;&#23601;&#19981;&#33021;&#31639;&#26159;&#30495;&#27491;&#22320;&#35299;&#20915;&#38382;&#39064;&#12290;&#32780;&#19988;&#30495;&#27491;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#24517;&#28982;&#28304;&#33258;&#29616;&#22330;&#65292;&#22914;&#26524;&#19981;&#26366;&#21040;&#36807;&#29616;&#22330;&#65292;&#21482;&#20973;&#25152;&#30475;&#30340;&#25968;&#23383;&#65292;&#33021;&#22815;&#35828;&#30340;&#23601;&#21482;&#26377;&#8220;&#19994;&#21153;&#21592;&#19981;&#22815;&#65292;&#24212;&#35813;&#22686;&#21152;&#20154;&#25163;&#8221;&#8220;&#21644;&#31454;&#20105;&#23545;&#25163;&#30456;&#27604;&#36739;&#65292;&#21482;&#35201;&#26377;&#22235;&#30334;&#21517;&#19994;&#21153;&#21592;&#23601;&#22815;&#20102;&#65292;&#25152;&#20197;&#24212;&#35813;&#35299;&#38599;&#22810;&#20313;&#30340;&#19968;&#30334;&#20301;&#19994;&#21153;&#21592;&#8221;&#12290;&#20294;&#26159;&#65292;&#24403;&#20986;&#29616;&#21453;&#23545;&#22768;&#38899;&#26102;&#65292;&#23601;&#26080;&#27861;&#35828;&#26381;&#20182;&#20204;&#20102;&#65292;&#22240;&#20026;&#24182;&#27809;&#26377;&#36275;&#22815;&#30340;&#35777;&#25454;&#25903;&#25745;&#36825;&#20010;&#32467;&#35770;&#12290;&#22914;&#26524;&#33021;&#22815;&#20511;&#30528;&#29616;&#22330;&#35775;&#38382;&#39564;&#35777;&#24515;&#20013;&#30340;&#32467;&#35770;&#65292;&#39532;&#19978;&#23601;&#21487;&#20197;&#38024;&#23545;&#21453;&#23545;&#30340;&#22768;&#38899;&#20570;&#20986;&#22238;&#24212;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#29616;&#22312;&#65292;&#25105;&#20204;&#23601;&#20197;&#27492;&#20363;&#20316;&#20026;&#32451;&#20064;&#39064;&#65292;&#35797;&#30528;&#20570;&#26356;&#28145;&#20837;&#30340;&#24605;&#32771;&#65281;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#32451;&#20064;&#39064;</FONT></P>
<P class=bodycontent-text_yinwen1><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20551;&#35774;&#23450;&#20215;&#19981;&#21512;&#29702;&#26159;&#19994;&#32489;&#26080;&#27861;&#25552;&#21319;&#30340;&#21407;&#22240;&#65292;&#20320;&#20250;&#24590;&#20040;&#20570;&#65311;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35299;&#35828;</FONT></P>
<P class=bodycontent-text_yinwen1><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22240;&#20026;&#38382;&#39064;&#22312;&#20110;&#23450;&#20215;&#19981;&#21512;&#29702;&#65292;&#25152;&#20197;&#21482;&#35201;&#38477;&#20215;&#38144;&#21806;&#23601;&#21487;&#20197;&#20102;&#21834;&#8230;&#8230;&#21315;&#19975;&#19981;&#35201;&#36825;&#20040;&#36731;&#26131;&#23601;&#19979;&#32467;&#35770;&#12290;&#22914;&#26524;&#26377;&#20154;&#38382;&#65306;&#8220;&#38477;&#20215;&#26377;&#21033;&#28070;&#21527;&#65311;&#8221;&#20320;&#23601;&#22238;&#31572;&#19981;&#20986;&#26469;&#20102;&#65292;&#25110;&#32773;&#31548;&#32479;&#21547;&#31946;&#22320;&#22238;&#31572;&#19968;&#21477;&#65306;&#8220;&#21482;&#35201;&#20197;&#21512;&#29702;&#30340;&#20215;&#26684;&#38144;&#21806;&#23601;&#21487;&#20197;&#20102;&#65281;&#8221;&#26377;&#20154;&#36136;&#38382;&#65306;&#8220;&#21512;&#29702;&#30340;&#20215;&#26684;&#21040;&#24213;&#26159;&#22810;&#23569;&#21602;&#65311;&#8221;&#20320;&#20063;&#21516;&#26679;&#26080;&#27861;&#22238;&#31572;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen1><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#30896;&#21040;&#36825;&#31181;&#38382;&#39064;&#65292;&#22914;&#26524;&#19981;&#20570;&#26576;&#31181;&#35797;&#39564;&#65292;&#26159;&#24471;&#19981;&#21040;&#32467;&#35770;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#36890;&#36807;&#35797;&#39564;&#20102;&#35299;&#20215;&#26684;&#24377;&#24615;&#20540;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#26159;&#25105;&#65292;&#39318;&#20808;&#25105;&#20250;&#21040;&#20027;&#31649;&#37027;&#20799;&#36208;&#19968;&#36255;&#65292;&#25226;&#25152;&#26377;&#30003;&#35831;&#36807;&#29305;&#21035;&#25240;&#25187;&#30340;&#26696;&#23376;&#35843;&#20986;&#26469;&#65292;&#20180;&#32454;&#26597;&#30475;&#19968;&#36941;&#12290;&#25105;&#36825;&#20040;&#20570;&#26159;&#35201;&#20102;&#35299;&#25171;&#25240;&#26102;&#20505;&#30340;&#31454;&#20105;&#33719;&#32988;&#29575;&#21644;&#19981;&#25171;&#25240;&#26102;&#20505;&#30340;&#31454;&#20105;&#33719;&#32988;&#29575;&#26377;&#22810;&#22823;&#30340;&#24046;&#36317;&#12290;&#22914;&#26524;&#25171;9.5&#25240;&#26102;&#65292;&#31454;&#20105;&#33719;&#32988;&#29575;&#26159;&#20960;&#25104;&#65292;&#22914;&#26524;&#25171;9&#25240;&#26102;&#65292;&#31454;&#20105;&#33719;&#32988;&#29575;&#21448;&#26159;&#20960;&#25104;&#65292;&#20197;&#27492;&#31867;&#25512;&#65292;&#23601;&#21487;&#20197;&#30011;&#20986;&#19968;&#26465;&#25171;&#25240;&#29575;&#21644;&#31454;&#20105;&#33719;&#32988;&#29575;&#30340;&#20989;&#25968;&#20851;&#31995;&#26354;&#32447;&#22270;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#38144;&#21806;&#25968;&#37327;&#38543;&#30528;&#20215;&#26684;&#21464;&#21160;&#25152;&#20135;&#29983;&#30340;&#25968;&#23383;&#21464;&#21270;&#25351;&#38024;&#65292;&#23601;&#26159;&#20215;&#26684;&#24377;&#24615;&#20540;&#12290;&#25105;&#20204;&#21482;&#35201;&#30475;&#36825;&#20010;&#26354;&#32447;&#22270;&#65292;&#23601;&#20250;&#30693;&#36947;&#25171;&#25240;&#21040;&#20160;&#20040;&#31243;&#24230;&#65292;&#31454;&#20105;&#33719;&#32988;&#29575;&#20250;&#24613;&#36895;&#19978;&#21319;&#12290;&#27492;&#22806;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#36890;&#36807;&#20998;&#26512;&#36807;&#21435;&#30340;&#31454;&#20105;&#33719;&#32988;&#29575;&#65292;&#20102;&#35299;&#25171;&#20102;&#25240;&#20043;&#21518;&#65292;&#26159;&#19981;&#26159;&#23601;&#30495;&#30340;&#31283;&#36186;&#19981;&#36180;&#20102;&#65292;&#22240;&#20026;&#25171;&#25240;&#20043;&#21518;&#26159;&#21542;&#33021;&#22815;&#30830;&#20445;&#21033;&#28070;&#65292;&#20063;&#26159;&#25105;&#20204;&#24517;&#39035;&#35201;&#32771;&#34385;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25509;&#30528;&#65292;&#25105;&#20250;&#21033;&#29992;&#19979;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#26377;&#35745;&#21010;&#22320;&#36827;&#34892;&#35797;&#39564;&#65292;&#30475;&#30475;&#25913;&#21464;&#20215;&#26684;&#21040;&#24213;&#20250;&#35753;&#31454;&#20105;&#33719;&#32988;&#29575;&#20135;&#29983;&#22810;&#22823;&#30340;&#21464;&#21270;&#12290;&#36825;&#23601;&#21483;&#31185;&#23398;&#35797;&#39564;&#35745;&#21010;&#27861;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35797;&#39564;&#30340;&#32467;&#26524;&#65292;&#22914;&#26524;&#26159;&#21482;&#35201;&#25171;9.5&#25240;&#65292;&#31454;&#20105;&#33719;&#32988;&#29575;&#23601;&#20250;&#25552;&#21319;&#65292;&#25105;&#23601;&#35201;&#24320;&#22987;&#38024;&#23545;&#25171;&#25240;&#20570;&#26816;&#35752;&#20102;&#12290;&#22240;&#20026;&#22914;&#26524;&#21487;&#20197;&#30830;&#35748;&#33829;&#19994;&#39069;&#22686;&#21152;&#30340;&#32467;&#26524;&#65292;&#20250;&#35753;&#36793;&#38469;&#25910;&#30410;&#65288;&#20174;&#21334;&#20215;&#20013;&#25187;&#38500;&#21464;&#21160;&#36153;&#29992;&#20043;&#21518;&#65292;&#24471;&#21040;&#30340;&#25910;&#30410;&#25968;&#23383;&#65289;&#30340;&#24635;&#21644;&#20063;&#22686;&#21152;&#65292;&#23601;&#34920;&#31034;&#21033;&#28070;&#20063;&#20250;&#22686;&#21152;&#65307;&#20294;&#22914;&#26524;&#26159;&#19981;&#25171;9.5&#25240;&#65292;&#23601;&#19968;&#23450;&#36755;&#65292;&#21363;&#34920;&#31034;&#23601;&#31639;&#33829;&#19994;&#39069;&#22686;&#21152;&#20102;&#65292;&#20063;&#26080;&#21033;&#28070;&#21487;&#35328;&#65292;&#22312;&#36825;&#31181;&#24773;&#24418;&#19979;&#25171;&#25240;&#65292;&#23601;&#26159;&#19968;&#31181;&#33258;&#26432;&#34892;&#20026;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#30475;&#24471;&#26356;&#20180;&#32454;&#65292;&#24212;&#35813;&#36824;&#21487;&#20197;&#30475;&#20986;&#20215;&#26684;&#24377;&#24615;&#20540;&#20250;&#38543;&#30528;&#31454;&#20105;&#23545;&#25163;&#30340;&#19981;&#21516;&#12289;&#22320;&#21306;&#30340;&#19981;&#21516;&#32780;&#26377;&#25152;&#19981;&#21516;&#12290;&#20363;&#22914;&#22914;&#26524;&#31454;&#20105;&#23545;&#25163;&#26159;B&#20844;&#21496;&#65292;&#19981;&#25171;&#25240;&#20063;&#33021;&#36194;&#65307;&#22914;&#26524;&#31454;&#20105;&#23545;&#25163;&#26159;C&#20844;&#21496;&#65292;&#27809;&#26377;&#30456;&#24403;&#22823;&#30340;&#25240;&#25187;&#65292;&#26681;&#26412;&#27809;&#26377;&#36194;&#30340;&#26426;&#20250;&#65292;&#25152;&#20197;&#25171;&#25240;&#21482;&#26159;&#28010;&#36153;&#26102;&#38388;&#65292;&#31561;&#31561;&#12290;&#36825;&#20123;&#26356;&#32454;&#24494;&#30340;&#25968;&#25454;&#65292;&#37117;&#26377;&#21487;&#33021;&#22312;&#26354;&#32447;&#22270;&#20013;&#35269;&#24471;&#34523;&#19997;&#39532;&#36857;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26377;&#20123;&#26102;&#20505;&#29978;&#33267;&#36824;&#21487;&#20197;&#30475;&#20986;&#23601;&#31639;&#25552;&#39640;&#23450;&#20215;&#65292;&#20063;&#19981;&#20250;&#24433;&#21709;&#31454;&#20105;&#33719;&#32988;&#29575;&#65292;&#25152;&#20197;&#25552;&#39640;&#23450;&#20215;&#65292;&#21453;&#32780;&#22686;&#21152;&#25910;&#30410;&#12290;&#20363;&#22914;&#65292;&#26377;&#19968;&#31181;&#21830;&#21697;&#65292;&#20197;&#21407;&#26412;&#30340;&#23450;&#20215;&#26469;&#21334;&#65292;&#27611;&#21033;&#26159;25%&#65292;&#20294;&#26159;&#23558;&#21806;&#20215;&#25552;&#39640;5%&#20043;&#21518;&#65292;&#27611;&#21033;&#21363;&#22686;&#21152;20%&#65288;&#20551;&#35774;&#35813;&#21830;&#21697;&#30340;&#21806;&#20215;&#26159;&#19968;&#21315;&#26085;&#20803;&#65292;&#27611;&#21033;&#23601;&#20174;&#20108;&#30334;&#20116;&#21313;&#26085;&#20803;&#22686;&#21152;&#21040;&#19977;&#30334;&#26085;&#20803;&#65292;&#31561;&#20110;&#27604;&#21407;&#26469;&#30340;&#27611;&#21033;&#22686;&#21152;&#20102;&#20116;&#21313;&#26085;&#20803;&#65289;&#12290;&#22240;&#27492;&#65292;&#21363;&#20351;&#33829;&#19994;&#39069;&#20943;&#23569;&#20102;5%&#65292;&#24635;&#21033;&#28070;&#36824;&#26159;&#20445;&#25345;&#19981;&#21464;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25105;&#20250;&#21033;&#29992;&#19979;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#26377;&#35745;&#21010;&#22320;&#36827;&#34892;&#35797;&#39564;&#65292;&#30475;&#30475;&#25913;&#21464;&#20215;&#26684;&#21040;&#24213;&#20250;&#35753;&#31454;&#20105;&#33719;&#32988;&#29575;&#20135;&#29983;&#22810;&#22823;&#30340;&#21464;&#21270;&#12290;&#36825;&#23601;&#21483;&#31185;&#23398;&#35797;&#39564;&#35745;&#21010;&#27861;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20570;&#36807;&#25968;&#25454;&#20998;&#26512;&#65292;&#36827;&#34892;&#36807;&#23454;&#22320;&#35775;&#35848;&#65292;&#20063;&#20570;&#36807;&#26377;&#35745;&#21010;&#30340;&#35797;&#39564;&#21518;&#65292;&#22914;&#26524;&#20173;&#28982;&#26080;&#27861;&#23436;&#20840;&#35777;&#23454;&#33258;&#24049;&#30340;&#20551;&#35774;&#65292;&#23601;&#24517;&#39035;&#20877;&#27425;&#38024;&#23545;&#33258;&#24049;&#35748;&#20026;&#19981;&#22815;&#21608;&#20840;&#30340;&#22320;&#26041;&#65292;&#37325;&#26032;&#25628;&#38598;&#12289;&#20998;&#26512;&#36164;&#26009;&#65292;&#36827;&#34892;&#35843;&#26597;&#12289;&#35797;&#39564;&#65292;&#30452;&#21040;&#22362;&#20449;&#36825;&#20010;&#32467;&#35770;&#32477;&#23545;&#19981;&#20250;&#38169;&#12290;</FONT></P>
<H2 id=sigil_toc_id_4 class=bodycontent-second-title><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#31185;&#23398;&#30340;&#24605;&#32771;</FONT></H2>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#23398;&#21040;&#30340;&#31185;&#23398;&#35299;&#20915;&#27861;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#35299;&#20915;&#38382;&#39064;&#20043;&#21069;&#65292;&#24517;&#39035;&#19981;&#26029;&#37325;&#22797;&#20551;&#35774;&#12289;&#39564;&#35777;&#12289;&#23454;&#39564;&#12290;&#36825;&#31181;&#31243;&#24207;&#20107;&#23454;&#19978;&#21644;&#25105;&#22312;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#30740;&#31350;&#25152;&#36827;&#34892;&#30340;&#21508;&#31181;&#21407;&#23376;&#28809;&#23454;&#39564;&#31243;&#24207;&#26159;&#23436;&#20840;&#30456;&#21516;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#31185;&#23398;&#35770;&#25991;&#30340;&#26368;&#21518;&#19968;&#37096;&#20998;&#65292;&#19968;&#23450;&#26159;&#32467;&#35770;&#65292;&#32780;&#19988;&#36825;&#20010;&#32467;&#35770;&#19968;&#23450;&#26159;&#34987;&#23454;&#39564;&#39564;&#35777;&#36807;&#30340;&#12290;&#20026;&#20102;&#19981;&#35753;&#21035;&#20154;&#26377;&#25209;&#21028;&#32416;&#27491;&#30340;&#26426;&#20250;&#65292;&#20889;&#20316;&#35770;&#25991;&#30340;&#20154;&#19968;&#23450;&#20250;&#31469;&#23613;&#25152;&#33021;&#37325;&#22797;&#20197;&#19978;&#30340;&#31243;&#24207;&#65292;&#30452;&#21040;&#35748;&#23450;&#8220;&#25105;&#20570;&#20102;&#37027;&#20040;&#22810;&#30340;&#23454;&#39564;&#65292;&#36825;&#20010;&#32467;&#35770;&#32477;&#23545;&#38169;&#19981;&#20102;&#8221;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25105;&#33258;&#24049;&#21407;&#26412;&#20063;&#26159;&#19968;&#20010;&#31185;&#30740;&#20154;&#21592;&#12290;&#24403;&#25105;&#36824;&#26159;&#26089;&#31291;&#30000;&#22823;&#23398;&#29702;&#24037;&#23398;&#37096;&#24212;&#29992;&#21270;&#23398;&#31995;&#19968;&#24180;&#32423;&#26032;&#29983;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#30475;&#28165;&#20102;&#30707;&#27833;&#21270;&#24037;&#26410;&#26469;&#26263;&#28129;&#30340;&#21069;&#26223;&#65292;&#36930;&#24320;&#22987;&#33258;&#20462;&#26680;&#33021;&#65292;&#32771;&#36827;&#20102;&#19996;&#20140;&#24037;&#19994;&#22823;&#23398;&#65288;&#19996;&#24037;&#22823;&#65289;&#30740;&#31350;&#25152;&#21407;&#23376;&#26680;&#24037;&#23398;&#31995;&#12290;&#30740;&#31350;&#25152;&#30340;&#35838;&#19994;&#32467;&#26463;&#20043;&#21518;&#65292;&#25105;&#30340;&#33521;&#25991;&#30805;&#22763;&#35770;&#25991;&#19981;&#20294;&#36890;&#36807;&#20102;&#23398;&#26657;&#30340;&#23457;&#26680;&#65292;&#36824;&#39034;&#21033;&#36890;&#36807;&#20102;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#30340;&#30740;&#31350;&#25152;&#20844;&#36153;&#30041;&#23398;&#32771;&#35797;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19981;&#31649;&#26159;&#22312;&#19996;&#24037;&#22823;&#30340;&#30740;&#31350;&#25152;&#36824;&#26159;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#30340;&#30740;&#31350;&#25152;&#65292;&#25105;&#30740;&#31350;&#30340;&#37117;&#26159;&#26680;&#33021;&#12290;&#20294;&#26159;&#21040;&#32654;&#22269;&#20043;&#21518;&#65292;&#25165;&#21457;&#29616;&#26085;&#26412;&#21644;&#32654;&#22269;&#30740;&#31350;&#30340;&#24046;&#36317;&#31455;&#28982;&#22823;&#24471;&#24778;&#20154;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#39318;&#20808;&#35753;&#25105;&#24863;&#21463;&#26368;&#28145;&#30340;&#65292;&#23601;&#26159;&#32654;&#22269;&#26680;&#33021;&#30740;&#31350;&#30340;&#36229;&#39640;&#27700;&#24179;&#12290;&#22312;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#20013;&#65292;&#25105;&#26377;&#19968;&#30334;&#19977;&#21313;&#20301;&#21516;&#23398;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#37117;&#26366;&#26159;&#32654;&#22269;&#28023;&#20891;&#26680;&#28508;&#33351;&#19978;&#30340;&#26426;&#32452;&#20154;&#21592;&#65292;&#20182;&#20204;&#19981;&#20294;&#20248;&#31168;&#65292;&#36824;&#29087;&#30693;&#21407;&#23376;&#28809;&#30340;&#23454;&#38469;&#25805;&#20316;&#12290;&#26377;&#36825;&#20123;&#21516;&#23398;&#24403;&#23545;&#25163;&#65292;&#25105;&#22312;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#23398;&#20064;&#30340;&#26102;&#20505;&#24403;&#28982;&#38750;&#24120;&#27880;&#37325;&#23454;&#36341;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#21482;&#35201;&#25552;&#21040;&#21407;&#23376;&#28809;&#30340;&#25805;&#20316;&#27861;&#65292;&#20182;&#20204;&#30340;&#24605;&#32500;&#27169;&#24335;&#21450;&#21457;&#35328;&#20869;&#23481;&#23601;&#24322;&#24120;&#28145;&#20837;&#65292;&#21644;&#21482;&#24565;&#20070;&#30340;&#26085;&#26412;&#23398;&#29983;&#27604;&#36215;&#26469;&#65292;&#27700;&#24179;&#26126;&#26174;&#39640;&#20986;&#20102;&#19968;&#22823;&#25130;&#12290;&#25105;&#22312;&#19996;&#24037;&#22823;&#30740;&#31350;&#25152;&#19978;&#35838;&#30340;&#26102;&#20505;&#65292;&#32769;&#24072;&#19968;&#36793;&#35299;&#37322;&#32654;&#22269;&#30340;&#30740;&#31350;&#19968;&#36793;&#19978;&#35838;&#65292;&#19968;&#20999;&#22987;&#20110;&#25277;&#35937;&#30340;&#31639;&#24335;&#65292;&#20063;&#32467;&#26463;&#20110;&#25277;&#35937;&#30340;&#31639;&#24335;&#65292;&#24635;&#20043;&#65292;&#25105;&#20204;&#30740;&#31350;&#30340;&#22987;&#32456;&#37117;&#26159;&#29702;&#35770;&#12290;&#36825;&#21644;&#24517;&#39035;&#22312;&#31639;&#24335;&#19978;&#22871;&#19978;&#20855;&#20307;&#30340;&#25968;&#23383;&#21518;&#20877;&#36827;&#34892;&#24605;&#32771;&#30340;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#23454;&#21153;&#30740;&#31350;&#30456;&#27604;&#65292;&#24403;&#28982;&#26377;&#26497;&#22823;&#30340;&#24046;&#36317;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20854;&#20013;&#26368;&#35753;&#25105;&#22256;&#24785;&#30340;&#26159;&#25105;&#22312;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#25509;&#21463;&#21338;&#22763;&#23398;&#20301;&#32771;&#35797;&#26102;&#25152;&#21457;&#29983;&#30340;&#20107;&#12290;&#32771;&#36827;&#21338;&#22763;&#29677;&#20043;&#21518;&#65292;&#25105;&#30475;&#20102;&#36807;&#21435;&#30340;&#32771;&#39064;&#65292;&#35748;&#20026;&#39064;&#30446;&#24182;&#19981;&#38590;&#65292;&#25152;&#20197;&#24456;&#24555;&#23601;&#25253;&#21517;&#21442;&#21152;&#21338;&#22763;&#23398;&#20301;&#30340;&#32771;&#35797;&#12290;&#32467;&#26524;&#22312;&#31572;&#26696;&#20840;&#23545;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#21364;&#33853;&#27036;&#20102;&#12290;&#26681;&#25454;&#23398;&#26657;&#30340;&#35268;&#23450;&#65292;&#21442;&#21152;&#21338;&#22763;&#23398;&#20301;&#30340;&#32771;&#35797;&#22914;&#26524;&#20004;&#27425;&#19981;&#36807;&#65292;&#23601;&#20250;&#36973;&#21040;&#36864;&#23398;&#22788;&#20998;&#65292;&#22240;&#27492;&#65292;&#36825;&#27425;&#30340;&#33853;&#27036;&#23545;&#25105;&#26469;&#35828;&#26159;&#30456;&#24403;&#22823;&#30340;&#38663;&#25788;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#32771;&#35797;&#30340;&#39064;&#30446;&#26159;&#65306;&#8220;&#22312;&#26376;&#29699;&#19978;&#36896;&#19968;&#20010;&#34394;&#25311;&#30340;&#21407;&#23376;&#28809;&#65292;&#22914;&#26524;&#25554;&#20837;&#19968;&#26681;&#21644;&#22320;&#29699;&#19978;&#21516;&#26679;&#26500;&#36896;&#30340;&#38217;&#25511;&#21046;&#26834;&#65292;&#24403;&#38217;&#25511;&#21046;&#26834;&#20572;&#27490;&#19978;&#19979;&#36816;&#21160;&#26102;&#65292;&#28809;&#24515;&#30340;&#28201;&#24230;&#19978;&#21319;&#20102;&#20960;&#24230;&#65311;&#36825;&#31181;&#28201;&#24230;&#23433;&#20840;&#21527;&#65311;&#8221;&#35201;&#35745;&#31639;&#28809;&#24515;&#19978;&#21319;&#30340;&#28201;&#24230;&#24182;&#19981;&#23481;&#26131;&#65292;&#25105;&#30340;&#31572;&#26696;&#26159;&#8220;&#19978;&#21319;&#20102;2.8&#24230;&#12290;&#36825;&#20010;&#25968;&#23383;&#26159;&#23433;&#20840;&#30340;&#8221;&#12290;2.8&#24230;&#26159;&#27491;&#30830;&#31572;&#26696;&#65292;&#22312;&#25152;&#26377;&#30340;&#32771;&#29983;&#20043;&#20013;&#65292;&#33021;&#22815;&#27491;&#30830;&#35745;&#31639;&#20986;&#26469;&#30340;&#21482;&#26377;&#25105;&#65292;&#21487;&#26159;&#25105;&#33853;&#27036;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25105;&#21435;&#38382;&#32769;&#24072;&#21407;&#22240;&#65292;&#32769;&#24072;&#32473;&#25105;&#30340;&#22238;&#31572;&#26159;&#65306;&#8220;&#20320;&#30340;&#25968;&#23383;&#26159;&#23545;&#30340;&#65292;&#20294;&#26159;&#23545;&#24605;&#32771;&#30340;&#36807;&#31243;&#65292;&#24182;&#27809;&#26377;&#26126;&#30830;&#30340;&#35828;&#26126;&#65292;&#36825;&#23545;&#19968;&#20010;&#24037;&#31243;&#24072;&#26469;&#35828;&#65292;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#12290;&#8221;&#21478;&#22806;&#65292;&#25105;&#21448;&#21457;&#29616;&#36890;&#36807;&#32771;&#35797;&#30340;&#23398;&#29983;&#65292;&#34429;&#28982;&#31639;&#20986;&#26469;&#30340;&#25968;&#23383;&#26159;&#38169;&#30340;&#65292;&#20294;&#26159;&#23545;&#20110;&#8220;&#36825;&#31181;&#28201;&#24230;&#23433;&#20840;&#21527;&#65311;&#8221;&#23637;&#24320;&#20102;&#33258;&#25105;&#36777;&#35770;&#65292;&#27915;&#27915;&#27922;&#27922;&#22320;&#25226;&#33258;&#24049;&#30340;&#24605;&#32771;&#36807;&#31243;&#65292;&#20363;&#22914;&#8220;&#20026;&#20160;&#20040;&#22312;&#37325;&#21147;&#27604;&#36739;&#23567;&#30340;&#26376;&#29699;&#19978;&#65292;&#20570;&#21644;&#22312;&#22320;&#29699;&#19978;&#19968;&#26679;&#30340;&#21160;&#20316;&#26159;&#21361;&#38505;&#30340;&#65311;&#35813;&#24590;&#20040;&#20570;&#20250;&#27604;&#36739;&#23433;&#20840;&#65311;&#8221;&#31561;&#31561;&#65292;&#20840;&#37117;&#20889;&#22312;&#31572;&#26696;&#32440;&#19978;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#29616;&#23454;&#31038;&#20250;&#37324;&#65292;&#21482;&#35201;&#25317;&#26377;&#36923;&#36753;&#24605;&#32771;&#21147;&#65292;&#31572;&#26696;&#38543;&#26102;&#37117;&#20250;&#20986;&#29616;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#29616;&#23454;&#31038;&#20250;&#37324;&#65292;&#21482;&#35201;&#25317;&#26377;&#36923;&#36753;&#24605;&#32771;&#21147;&#65292;&#31572;&#26696;&#38543;&#26102;&#37117;&#20250;&#20986;&#29616;&#12290;&#22240;&#20026;&#25105;&#20204;&#19981;&#20294;&#26377;&#20805;&#35029;&#30340;&#26102;&#38388;&#65292;&#36824;&#21487;&#20197;&#20351;&#29992;&#30005;&#33041;&#12290;&#20294;&#26159;&#22312;&#36731;&#35270;&#36923;&#36753;&#30340;&#29366;&#24577;&#19979;&#25340;&#21629;&#25214;&#31572;&#26696;&#65292;&#21482;&#20250;&#28010;&#36153;&#26356;&#22810;&#30340;&#26102;&#38388;&#65292;&#36825;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26085;&#26412;&#30340;&#32771;&#35797;&#37117;&#26159;&#22312;&#32771;&#22871;&#19978;&#26041;&#31243;&#24335;&#21518;&#31572;&#26696;&#23545;&#19981;&#23545;&#65292;&#32654;&#22269;&#21017;&#26159;&#32771;&#23398;&#29983;&#26377;&#27809;&#26377;&#33021;&#21147;&#23558;&#26041;&#31243;&#24335;&#23548;&#20986;&#26469;&#12290;&#36825;&#20010;&#26102;&#20505;&#25105;&#25165;&#28145;&#21051;&#22320;&#39046;&#24735;&#21040;&#65292;&#25105;&#24517;&#39035;&#20174;&#22836;&#24320;&#22987;&#23398;&#20064;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#27492;&#21518;&#65292;&#25105;&#19981;&#21388;&#20854;&#28902;&#22320;&#36827;&#34892;&#21508;&#31181;&#21508;&#26679;&#30340;&#23454;&#39564;&#65292;&#28982;&#21518;&#22475;&#22836;&#20889;&#35770;&#25991;&#12290;&#32467;&#26524;&#25105;&#29992;&#20102;&#20004;&#24180;&#38646;&#20061;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#25104;&#20026;&#25105;&#20204;&#29677;&#31532;&#19968;&#20010;&#25343;&#21040;&#21338;&#22763;&#23398;&#20301;&#30340;&#23398;&#29983;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#23601;&#22240;&#20026;&#25105;&#22312;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#23398;&#20102;&#36923;&#36753;&#24605;&#32500;&#65292;&#25165;&#26377;&#20170;&#22825;&#30340;&#25105;&#12290;&#22836;&#33041;&#20013;&#32452;&#32455;&#24605;&#36335;&#30340;&#26041;&#27861;&#65292;&#35753;&#25105;&#30340;&#20154;&#29983;&#22312;&#21508;&#26041;&#38754;&#37117;&#21463;&#30410;&#26080;&#31351;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#19977;&#21313;&#23681;&#65292;&#25105;&#20174;&#38646;&#24320;&#22987;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#21338;&#22763;&#29677;&#27605;&#19994;&#20043;&#21518;&#65292;&#25105;&#36827;&#20837;&#26085;&#31435;&#21046;&#20316;&#25152;&#65292;&#34987;&#27966;&#21040;&#26085;&#31435;&#24037;&#21378;&#26680;&#33021;&#24320;&#21457;&#37096;&#28809;&#24515;&#35774;&#35745;&#31185;&#12290;&#20294;&#26159;&#24403;&#26102;&#36827;&#34892;&#26680;&#33021;&#24320;&#21457;&#30340;&#21160;&#29123;&#65288;&#24320;&#21457;&#21160;&#21147;&#28809;&#12289;&#26680;&#29123;&#26009;&#30340;&#20107;&#19994;&#38598;&#22242;&#65292;&#20063;&#23601;&#26159;&#29616;&#22312;&#30340;&#26680;&#29123;&#26009;&#24490;&#29615;&#24320;&#21457;&#26426;&#26500;&#65289;&#12289;&#19996;&#20140;&#30005;&#21147;&#23545;&#20110;&#37319;&#29992;&#19981;&#26159;&#36890;&#29992;&#30005;&#27668;&#20844;&#21496;&#24320;&#21457;&#30340;&#25216;&#26415;&#34920;&#31034;&#26377;&#22256;&#38590;&#65292;&#25152;&#20197;&#26085;&#31435;&#20915;&#23450;&#25918;&#24323;&#33258;&#20027;&#30740;&#21457;&#65292;&#30452;&#25509;&#20174;&#36890;&#29992;&#30005;&#27668;&#20844;&#21496;&#24341;&#36827;&#25216;&#26415;&#12290;&#25105;&#20204;&#35774;&#35745;&#32452;&#30340;&#25104;&#21592;&#23545;&#20110;&#33258;&#24049;&#30340;&#25216;&#26415;&#38750;&#24120;&#26377;&#20449;&#24515;&#65292;&#25152;&#20197;&#23545;&#27492;&#20915;&#23450;&#26497;&#21147;&#21453;&#23545;&#65292;&#20294;&#26159;&#20844;&#21496;&#24182;&#27809;&#26377;&#37319;&#32435;&#25105;&#20204;&#30340;&#24314;&#35758;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#24403;&#25105;&#30693;&#36947;&#8220;&#35201;&#21046;&#36896;&#30001;&#26085;&#26412;&#20154;&#35774;&#35745;&#30340;&#21407;&#23376;&#28809;&#8221;&#30340;&#26790;&#24819;&#19981;&#21487;&#33021;&#23454;&#29616;&#30340;&#26102;&#20505;&#65292;&#25105;&#22312;&#36827;&#20837;&#26085;&#31435;&#21046;&#20316;&#25152;&#30340;&#31532;&#20108;&#24180;&#65292;&#20063;&#23601;&#26159;&#19968;&#20061;&#19971;&#20108;&#24180;&#65292;&#36873;&#25321;&#31163;&#24320;&#20102;&#26085;&#31435;&#12290;&#37027;&#19968;&#24180;&#65292;&#25105;&#20108;&#21313;&#20061;&#23681;&#12290;&#36825;&#26159;&#25105;&#20174;&#30707;&#27833;&#21270;&#24037;&#25913;&#25442;&#36305;&#36947;&#36827;&#20837;&#26680;&#33021;&#39046;&#22495;&#20043;&#21518;&#65292;&#31532;&#20108;&#27425;&#35753;&#33258;&#24049;&#30340;&#20154;&#29983;&#8220;&#24402;&#38646;&#8221;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#31532;&#19968;&#27425;&#24402;&#38646;&#30340;&#22865;&#26426;&#26159;&#21457;&#29983;&#22312;&#22823;&#19968;&#31179;&#23395;&#26657;&#24198;&#65292;&#20026;&#29677;&#19978;&#20934;&#22791;&#21457;&#34920;&#21644;&#30707;&#27833;&#30456;&#20851;&#30340;&#30740;&#31350;&#25253;&#21578;&#26102;&#12290;&#22312;&#23545;&#30707;&#27833;&#23637;&#24320;&#21508;&#31181;&#35843;&#26597;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#21457;&#29616;&#20102;&#19968;&#31687;&#30001;&#32654;&#22269;&#20154;&#21457;&#34920;&#30340;&#30740;&#31350;&#35770;&#25991;&#12290;&#36825;&#31687;&#35770;&#25991;&#24378;&#35843;&#8220;&#20381;&#29616;&#29366;&#39044;&#20272;&#65292;&#30707;&#27833;&#36164;&#28304;&#20250;&#22312;&#19977;&#21313;&#24180;&#21518;&#26543;&#31469;&#8221;&#12290;&#23601;&#22240;&#20026;&#36825;&#31687;&#30740;&#31350;&#35770;&#25991;&#65292;&#25105;&#20915;&#23450;&#24320;&#22987;&#30740;&#31350;&#21487;&#20197;&#21462;&#20195;&#30707;&#27833;&#30340;&#33021;&#28304;&#8212;&#8212;&#26680;&#33021;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25152;&#20197;&#22914;&#26524;&#21457;&#29616;&#33258;&#24049;&#30340;&#20551;&#35774;&#26159;&#38169;&#30340;&#65292;&#37325;&#26032;&#20570;&#20551;&#35774;&#65292;&#20877;&#27425;&#20986;&#21457;&#23601;&#34892;&#20102;&#12290;&#25105;&#35748;&#20026;&#19968;&#30452;&#24724;&#24680;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#19982;&#22266;&#25191;&#20110;&#38169;&#35823;&#30340;&#20551;&#35774;&#26159;&#19968;&#26679;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#20107;&#23454;&#19978;&#65292;&#36317;&#31163;&#37027;&#31687;&#35770;&#25991;&#21457;&#34920;&#26102;&#38388;&#24050;&#26377;&#22235;&#21313;&#24180;&#20043;&#20037;&#30340;&#20170;&#26085;&#65292;&#20154;&#31867;&#20173;&#28982;&#32487;&#32493;&#24320;&#37319;&#30707;&#27833;&#12290;&#20294;&#26159;&#37027;&#20010;&#26102;&#20505;&#65292;&#25105;&#31455;&#28982;&#23545;&#30707;&#27833;&#20250;&#26543;&#31469;&#30340;&#38169;&#35823;&#20551;&#35774;&#20449;&#20197;&#20026;&#30495;&#65292;&#25105;&#30340;&#21028;&#26029;&#30495;&#30340;&#23436;&#20840;&#38169;&#35823;&#12290;&#24403;&#26102;&#25105;&#21482;&#32771;&#34385;&#21040;&#22914;&#26524;&#26680;&#33021;&#21457;&#30005;&#33021;&#35299;&#20915;&#26085;&#26412;&#21450;&#20840;&#19990;&#30028;&#30340;&#33021;&#28304;&#38382;&#39064;&#65292;&#23558;&#26159;&#20154;&#31867;&#30340;&#19968;&#22823;&#31119;&#31049;&#65292;&#21364;&#20174;&#26410;&#24819;&#36807;&#24314;&#26680;&#33021;&#21457;&#30005;&#21378;&#20250;&#34987;&#20154;&#20204;&#25172;&#30707;&#22836;&#21453;&#23545;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#34429;&#28982;&#22914;&#27492;&#65292;&#25105;&#19968;&#28857;&#20799;&#37117;&#19981;&#21518;&#24724;&#65292;&#22240;&#20026;&#36825;&#26465;&#36335;&#26159;&#25105;&#33258;&#24049;&#21028;&#26029;&#12289;&#33258;&#24049;&#36873;&#25321;&#30340;&#65292;&#30693;&#36947;&#38169;&#20102;&#65292;&#21482;&#35201;&#31435;&#21051;&#8220;&#24402;&#38646;&#8221;&#20877;&#20570;&#20462;&#27491;&#23601;&#26159;&#20102;&#12290;&#25152;&#20197;&#22914;&#26524;&#21457;&#29616;&#33258;&#24049;&#30340;&#20551;&#35774;&#26159;&#38169;&#30340;&#65292;&#37325;&#26032;&#20570;&#20551;&#35774;&#65292;&#20877;&#27425;&#20986;&#21457;&#23601;&#34892;&#20102;&#12290;&#25105;&#35748;&#20026;&#19968;&#30452;&#24724;&#24680;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#19982;&#22266;&#25191;&#20110;&#38169;&#35823;&#30340;&#20551;&#35774;&#26159;&#19968;&#26679;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#21518;&#26469;&#25105;&#36827;&#20837;&#20840;&#29699;&#30693;&#21517;&#30340;&#40614;&#32943;&#38177;&#20844;&#21496;&#65292;&#23454;&#23646;&#26080;&#24515;&#25554;&#26611;&#12290;&#24403;&#26102;&#65292;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#30340;&#25945;&#25480;&#28909;&#20999;&#22320;&#24076;&#26395;&#25105;&#22238;&#21040;&#30740;&#31350;&#23460;&#65292;&#36824;&#26377;&#21478;&#22806;&#20960;&#23478;&#20225;&#19994;&#20063;&#39057;&#39057;&#21521;&#25105;&#20280;&#20986;&#8220;&#27204;&#27012;&#26525;&#8221;&#65292;&#26085;&#31435;&#20844;&#21496;&#30340;&#30740;&#31350;&#37096;&#38376;&#21450;&#22269;&#38469;&#37096;&#20063;&#21457;&#26469;&#36992;&#35831;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#26576;&#19968;&#22825;&#65292;&#25105;&#26080;&#24847;&#20013;&#22312;&#33521;&#25991;&#29256;&#30340;&#12298;&#26085;&#26412;&#26102;&#25253;&#12299;&#65288;<I>Japan Times</I>&#65289;&#19978;&#30475;&#21040;&#19968;&#21017;&#24449;&#8220;&#21270;&#23398;&#24037;&#31243;&#24072;&#8221;&#30340;&#25307;&#32856;&#24191;&#21578;&#12290;&#25105;&#25265;&#30528;&#22909;&#29609;&#30340;&#24515;&#24577;&#35797;&#30528;&#32852;&#32476;&#12290;&#20854;&#23454;&#21002;&#30331;&#24191;&#21578;&#30340;&#26159;&#19968;&#23478;&#20154;&#21147;&#20013;&#20171;&#20844;&#21496;&#65292;&#36825;&#23478;&#20844;&#21496;&#30475;&#20102;&#25105;&#30340;&#23653;&#21382;&#20043;&#21518;&#65292;&#20026;&#25105;&#20171;&#32461;&#20102;&#22909;&#20960;&#23478;&#20844;&#21496;&#65292;&#20854;&#20013;&#19968;&#23478;&#23601;&#26159;&#40614;&#32943;&#38177;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#40614;&#32943;&#38177;&#22312;&#25105;&#24212;&#24449;&#30340;&#21069;&#19968;&#24180;&#25165;&#21040;&#19996;&#20140;&#24320;&#35774;&#20107;&#21153;&#25152;&#65292;&#25152;&#20197;&#25105;&#21644;&#20154;&#21147;&#20013;&#20171;&#20844;&#21496;&#23545;&#20110;&#40614;&#32943;&#38177;&#30340;&#35748;&#35782;&#65292;&#38500;&#20102;&#30693;&#36947;&#34218;&#27700;&#24456;&#39640;&#65292;&#20854;&#20182;&#37117;&#19968;&#26080;&#25152;&#30693;&#12290;&#24403;&#26102;&#25105;&#36824;&#20197;&#20026;&#21672;&#35810;&#20844;&#21496;&#23601;&#26159;&#26426;&#22120;&#24037;&#31243;&#26041;&#38754;&#30340;&#21672;&#35810;&#20844;&#21496;&#12290;&#20154;&#21147;&#20013;&#20171;&#20844;&#21496;&#19968;&#30452;&#20197;&#8220;&#22914;&#26524;&#25105;&#33021;&#36827;&#20837;&#39640;&#34218;&#30340;&#20844;&#21496;&#65292;&#20182;&#20204;&#20063;&#33021;&#24471;&#21040;&#39640;&#39069;&#20323;&#37329;&#8221;&#20026;&#30001;&#65292;&#23545;&#25105;&#36827;&#34892;&#28216;&#35828;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20107;&#23454;&#19978;&#23545;&#25105;&#26469;&#35828;&#65292;&#19981;&#20102;&#35299;&#40614;&#32943;&#38177;&#26159;&#23478;&#20160;&#20040;&#26679;&#30340;&#20225;&#19994;&#65292;&#21453;&#32780;&#35273;&#24471;&#23427;&#26377;&#31181;&#31070;&#31192;&#39749;&#21147;&#65292;&#25152;&#20197;&#25105;&#31572;&#24212;&#25509;&#21463;&#38754;&#35797;&#12290;&#22312;&#36825;&#20043;&#21069;&#65292;&#25105;&#19968;&#30452;&#37117;&#22312;&#35774;&#35745;&#21407;&#23376;&#28809;&#65292;&#23545;&#20110;&#32463;&#33829;&#31649;&#29702;&#30495;&#30340;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#12290;&#38754;&#35797;&#30340;&#26102;&#20505;&#65292;&#25105;&#36824;&#38382;&#20182;&#20204;&#65306;&#8220;&#20160;&#20040;&#65281;&#20320;&#20204;&#35201;&#30340;&#19981;&#26159;&#39038;&#38382;&#24037;&#31243;&#24072;&#65311;&#8221;&#8220;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#26159;&#20570;&#20160;&#20040;&#30340;&#65311;&#8221;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#25105;&#21364;&#33707;&#21517;&#20854;&#22937;&#22320;&#34987;&#24405;&#21462;&#20102;&#12290;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#65292;&#20843;&#20301;&#20027;&#32771;&#23448;&#20013;&#30340;&#19971;&#20301;&#19981;&#26159;&#25237;&#20445;&#30041;&#31080;&#23601;&#26159;&#25237;&#21453;&#23545;&#31080;&#65292;&#23601;&#22240;&#20026;&#8220;&#30805;&#26524;&#20165;&#23384;&#8221;&#30340;&#19968;&#20301;&#24378;&#21147;&#25512;&#33616;&#65292;&#25152;&#20197;&#20182;&#20204;&#26368;&#21518;&#20915;&#23450;&#36981;&#29031;&#40614;&#32943;&#38177;&#19968;&#36143;&#30340;&#20570;&#27861;&#65292;&#37319;&#29992;&#20855;&#26377;&#26576;&#31181;&#31361;&#20986;&#33021;&#21147;&#30340;&#20154;&#25165;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#24403;&#26102;&#40614;&#32943;&#38177;&#20256;&#32479;&#30340;&#29992;&#20154;&#26631;&#20934;&#26159;&#65292;&#22914;&#26524;&#27599;&#20301;&#20027;&#32771;&#23448;&#37117;&#30011;&#22280;&#22280;&#65292;&#19981;&#24405;&#29992;&#65307;&#26377;&#20154;&#30011;&#21452;&#22280;&#22280;&#65292;&#26377;&#20154;&#30011;&#21449;&#21449;&#65292;&#24405;&#29992;&#65307;&#26377;&#19968;&#20154;&#25110;&#20004;&#20154;&#30127;&#29378;&#25512;&#33616;&#65292;&#24405;&#29992;&#12290;&#25105;&#20043;&#25152;&#20197;&#34987;&#24405;&#29992;&#65292;&#23601;&#26159;&#22240;&#20026;&#26469;&#33258;&#33521;&#22269;&#30340;&#36808;&#20811;&#183;&#33655;&#26681;&#32473;&#20102;&#25105;&#8220;&#29305;&#21035;&#37266;&#30446;&#30340;&#21452;&#22280;&#22280;&#8221;&#12290;&#21069;&#20123;&#26102;&#20505;&#65292;&#20182;&#30340;&#19968;&#20301;&#26379;&#21451;&#21578;&#35785;&#25105;&#65292;&#30452;&#21040;&#29616;&#22312;&#20182;&#36824;&#24120;&#21521;&#26379;&#21451;&#25552;&#21450;&#27492;&#20107;&#65292;&#24182;&#20197;&#27492;&#20026;&#20658;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#23601;&#22312;&#33655;&#26681;&#20808;&#29983;&#30340;&#25512;&#33616;&#20043;&#19979;&#65292;&#25105;&#36208;&#36827;&#40614;&#32943;&#38177;&#20844;&#21496;&#65292;&#35753;&#25105;&#20877;&#27425;&#8220;&#24402;&#38646;&#8221;&#20043;&#21518;&#30340;&#20154;&#29983;&#37325;&#26032;&#36808;&#20986;&#31532;&#19968;&#27493;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#32463;&#33829;&#20998;&#26512;&#21644;&#31185;&#23398;&#30740;&#31350;&#26159;&#21516;&#19968;&#31181;&#36923;&#36753;&#24605;&#32500;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#21018;&#36827;&#20844;&#21496;&#26102;&#65292;&#25105;&#26159;&#20010;&#26032;&#20154;&#65292;&#26356;&#26159;&#20010;&#22806;&#34892;&#20154;&#12290;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#30001;&#20110;&#23545;&#32463;&#27982;&#29992;&#35821;&#19968;&#31373;&#19981;&#36890;&#65292;&#36824;&#24471;&#25226;&#29616;&#37329;&#27969;&#32622;&#25442;&#25104;&#21407;&#23376;&#21160;&#24577;&#65292;&#25165;&#33021;&#20102;&#35299;&#26159;&#24590;&#20040;&#22238;&#20107;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#25105;&#19997;&#27627;&#19981;&#25490;&#26021;&#22312;&#40614;&#32943;&#38177;&#30340;&#24037;&#20316;&#12290;&#21018;&#36827;&#20837;&#40614;&#32943;&#38177;&#26102;&#65292;&#21644;&#25105;&#25645;&#26723;&#30340;&#32463;&#29702;&#26159;&#26089;&#25105;&#19977;&#24180;&#36827;&#20837;&#40614;&#32943;&#38177;&#30340;&#23433;&#26684;&#26031;&#183;&#21345;&#23425;&#21380;&#22982;&#20808;&#29983;&#65288;Angus Cunningham&#65289;&#12290;&#20182;&#30340;&#36923;&#36753;&#24605;&#32500;&#26041;&#27861;&#21644;&#25105;&#30340;&#31185;&#23398;&#24605;&#32500;&#26041;&#27861;&#65292;&#30495;&#26159;&#37197;&#21512;&#24471;&#22825;&#34915;&#26080;&#32541;&#12290;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#65292;&#24403;&#21021;&#33021;&#22815;&#21644;&#21345;&#23425;&#21380;&#22982;&#20849;&#20107;&#65292;&#25105;&#30495;&#26159;&#22826;&#24184;&#36816;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#21345;&#23425;&#21380;&#22982;&#33258;&#33521;&#22269;&#26377;&#21517;&#30340;&#36149;&#26063;&#23398;&#26657;&#20234;&#39039;&#20844;&#23398;&#65288;Eton School&#65289;&#27605;&#19994;&#21518;&#65292;&#32771;&#36827;&#20102;&#21073;&#26725;&#22823;&#23398;&#65292;&#26159;&#20301;&#38750;&#24120;&#20856;&#22411;&#30340;&#20248;&#31561;&#29983;&#65292;&#20182;&#23545;&#36923;&#36753;&#26500;&#25104;&#12289;&#37325;&#28857;&#20998;&#26512;&#37117;&#25191;&#34892;&#24471;&#38750;&#24120;&#36879;&#24443;&#32780;&#28145;&#20837;&#12290;&#23601;&#36830;&#22312;&#19968;&#33324;&#23545;&#35805;&#26102;&#65292;&#19981;&#35770;&#25105;&#35828;&#20160;&#20040;&#65292;&#20182;&#37117;&#20250;&#21636;&#21636;&#36924;&#38382;&#65306;&#8220;&#26377;&#20309;&#35777;&#25454;&#65311;&#8221;&#8220;&#20320;&#26159;&#22522;&#20110;&#20160;&#20040;&#20998;&#26512;&#32780;&#36825;&#20040;&#35828;&#30340;&#65311;&#8221;&#8220;&#20026;&#20160;&#20040;&#20250;&#26377;&#36825;&#20010;&#32467;&#35770;&#65311;&#8221;&#24403;&#26102;&#25105;&#24182;&#19981;&#20102;&#35299;&#20844;&#21496;&#20854;&#20182;&#20154;&#30340;&#20570;&#27861;&#65292;&#25152;&#20197;&#19979;&#24847;&#35782;&#22320;&#35748;&#20026;&#36825;&#24212;&#35813;&#23601;&#26159;&#40614;&#32943;&#38177;&#24335;&#30340;&#20570;&#27861;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#65292;&#20107;&#23454;&#19978;&#26681;&#26412;&#19981;&#26159;&#36825;&#20040;&#22238;&#20107;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20808;&#20998;&#26512;&#23458;&#25143;&#25552;&#20379;&#30340;&#25968;&#25454;&#12289;&#19994;&#30028;&#30340;&#25968;&#25454;&#65292;&#20570;&#25104;&#22270;&#34920;&#65292;&#25552;&#20986;&#20551;&#35774;&#65292;&#28982;&#21518;&#20877;&#25628;&#38598;&#24182;&#20998;&#26512;&#21487;&#20197;&#35753;&#33258;&#24049;&#30340;&#20551;&#35774;&#25104;&#31435;&#30340;&#35777;&#25454;&#65292;&#31561;&#31561;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#21313;&#24180;&#21518;&#65292;&#25105;&#22240;&#31169;&#20107;&#65292;&#26366;&#21644;&#21345;&#23425;&#21380;&#22982;&#35265;&#38754;&#21465;&#26087;&#12290;&#37027;&#20010;&#26102;&#20505;&#65292;&#20182;&#24050;&#32463;&#31163;&#24320;&#40614;&#32943;&#38177;&#20844;&#21496;&#65292;&#20294;&#26159;&#35828;&#35805;&#30340;&#26041;&#24335;&#20173;&#21644;&#20174;&#21069;&#19968;&#27169;&#19968;&#26679;&#65292;&#36825;&#26159;&#19981;&#26159;&#24212;&#35813;&#21483;&#24618;&#30294;&#21602;&#65311;&#24635;&#20043;&#65292;&#20182;&#23601;&#26159;&#36825;&#20040;&#26377;&#20010;&#24615;&#30340;&#20154;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#65292;&#21345;&#23425;&#21380;&#22982;&#30340;&#24618;&#30294;&#23545;&#25105;&#26469;&#35828;&#21364;&#26159;&#24184;&#36816;&#12290;&#19981;&#31649;&#22914;&#20309;&#65292;&#25105;&#21407;&#26412;&#26159;&#20010;&#24037;&#31243;&#24072;&#65292;&#35201;&#25105;&#20381;&#36947;&#29702;&#36827;&#34892;&#24605;&#32771;&#12289;&#23436;&#25104;&#36923;&#36753;&#32467;&#26500;&#65292;&#37117;&#26159;&#25105;&#25152;&#25797;&#38271;&#30340;&#12290;&#25152;&#20197;&#21345;&#23425;&#21380;&#22982;&#25152;&#35828;&#30340;&#20107;&#65292;&#25105;&#19981;&#20294;&#24456;&#24555;&#23601;&#33021;&#20102;&#35299;&#65292;&#32780;&#19988;&#24212;&#29992;&#22312;&#32463;&#33829;&#19978;&#20063;&#38750;&#24120;&#39034;&#30021;&#12290;&#22240;&#27492;&#65292;&#34429;&#28982;&#25105;&#26159;&#20197;&#26032;&#25163;&#21644;&#22806;&#34892;&#30340;&#36523;&#20221;&#36827;&#20837;&#40614;&#32943;&#38177;&#30340;&#65292;&#20570;&#36215;&#20107;&#26469;&#21364;&#20805;&#28385;&#20102;&#33258;&#20449;&#65292;&#22240;&#20026;&#25105;&#21457;&#29616;&#20570;&#32463;&#33829;&#20998;&#26512;&#20854;&#23454;&#21644;&#36827;&#34892;&#31185;&#23398;&#30740;&#31350;&#27809;&#20160;&#20040;&#20004;&#26679;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20808;&#20998;&#26512;&#23458;&#25143;&#25552;&#20379;&#30340;&#25968;&#25454;&#12289;&#19994;&#30028;&#30340;&#25968;&#25454;&#65292;&#20570;&#25104;&#22270;&#34920;&#65292;&#25552;&#20986;&#20551;&#35774;&#65292;&#28982;&#21518;&#20877;&#25628;&#38598;&#24182;&#20998;&#26512;&#21487;&#20197;&#35753;&#33258;&#24049;&#30340;&#20551;&#35774;&#25104;&#31435;&#30340;&#35777;&#25454;&#65292;&#31561;&#31561;&#12290;&#25105;&#21644;&#21345;&#23425;&#21380;&#22982;&#20849;&#20107;&#30340;&#19968;&#24180;&#21322;&#26102;&#38388;&#37324;&#65292;&#23601;&#20197;&#36825;&#31181;&#36923;&#36753;&#24605;&#32500;&#20026;&#22522;&#30784;&#65292;&#23436;&#25104;&#20102;&#25968;&#37327;&#30456;&#24403;&#21487;&#35266;&#30340;&#32463;&#33829;&#20998;&#26512;&#26696;&#20363;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#32047;&#31215;&#20107;&#23454;&#25165;&#33021;&#23548;&#20986;&#32467;&#35770;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#24180;&#32426;&#19981;&#21040;&#19977;&#21313;&#23681;&#65292;&#34429;&#28982;&#21517;&#20026;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#21364;&#26159;&#22823;&#22806;&#34892;&#30340;&#25105;&#65292;&#31455;&#28982;&#35201;&#21435;&#32473;&#20845;&#21313;&#22810;&#23681;&#30340;&#20225;&#19994;&#39046;&#23548;&#20154;&#25552;&#24314;&#35758;&#65292;&#29616;&#22312;&#24819;&#36215;&#26469;&#37117;&#35273;&#24471;&#21487;&#24597;&#12290;&#20294;&#26159;&#25105;&#25152;&#25552;&#30340;&#24314;&#35758;&#65292;&#37117;&#26159;&#32463;&#36807;&#26080;&#25968;&#30340;&#20551;&#35774;&#12289;&#39564;&#35777;&#12289;&#23454;&#39564;&#25165;&#24471;&#21040;&#30340;&#32477;&#23545;&#19981;&#20250;&#38169;&#30340;&#32467;&#35770;&#65292;&#25152;&#20197;&#21363;&#20351;&#38754;&#23545;&#24180;&#40836;&#22914;&#29238;&#36744;&#30340;&#32463;&#33829;&#32773;&#65292;&#25105;&#20063;&#27627;&#19981;&#30031;&#24807;&#12290;&#23588;&#20854;&#26159;&#36890;&#36807;&#23454;&#22320;&#35775;&#35848;&#25152;&#32047;&#31215;&#30340;&#20107;&#23454;&#65292;&#26356;&#26159;&#20855;&#26377;&#20030;&#36275;&#36731;&#37325;&#30340;&#20998;&#37327;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20197;&#22823;&#37327;&#30340;&#36164;&#26009;&#21450;&#32047;&#31215;&#30340;&#20107;&#23454;&#20026;&#26681;&#22522;&#65292;&#23548;&#20986;&#25935;&#38160;&#30340;&#32467;&#35770;&#20043;&#21518;&#65292;&#25105;&#25165;&#20250;&#21521;&#23458;&#25143;&#25552;&#20986;&#24314;&#35758;&#12290;&#21363;&#20351;&#21482;&#30475;&#36807;&#21435;&#30340;&#25968;&#25454;&#65292;&#25105;&#20063;&#21487;&#20197;&#31435;&#21051;&#25552;&#20986;&#35814;&#32454;&#30340;&#24314;&#35758;&#12290;&#22240;&#20026;&#19981;&#31649;&#24590;&#20040;&#26679;&#65292;&#25105;&#37117;&#27604;&#20225;&#19994;&#30340;&#32463;&#33829;&#39046;&#23548;&#23618;&#26356;&#20102;&#35299;&#20844;&#21496;&#26368;&#36817;&#30340;&#23454;&#38469;&#24773;&#20917;&#65292;&#25152;&#20197;&#25105;&#26681;&#25454;&#36275;&#20197;&#21360;&#35777;&#20107;&#23454;&#30340;&#36164;&#26009;&#25152;&#20570;&#30340;&#25552;&#26696;&#65292;&#32477;&#23545;&#35753;&#23458;&#25143;&#20449;&#26381;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22312;&#40614;&#32943;&#38177;&#30340;&#20004;&#24180;&#20013;&#65292;&#25105;&#19981;&#30693;&#19981;&#35273;&#23601;&#20998;&#26512;&#20102;&#23558;&#36817;&#20004;&#21315;&#20214;&#26696;&#23376;&#12290;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#37117;&#26159;&#25105;&#33258;&#24049;&#36827;&#34892;&#20998;&#26512;&#65292;&#21518;&#26469;&#21457;&#29616;&#20973;&#25105;&#19968;&#20154;&#20043;&#21147;&#23454;&#22312;&#19981;&#22570;&#37325;&#36127;&#26102;&#65292;&#25165;&#24320;&#22987;&#35831;&#23458;&#25143;&#20174;&#33258;&#24049;&#30340;&#20844;&#21496;&#37324;&#35843;&#27966;&#32422;&#19977;&#21313;&#21517;&#20154;&#21592;&#65292;&#21644;&#25105;&#20849;&#32452;&#19968;&#20010;&#22242;&#38431;&#65292;&#36827;&#34892;&#30456;&#20851;&#30340;&#19994;&#21153;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20197;&#22823;&#37327;&#30340;&#36164;&#26009;&#21450;&#32047;&#31215;&#30340;&#20107;&#23454;&#20026;&#26681;&#22522;&#65292;&#23548;&#20986;&#25935;&#38160;&#30340;&#32467;&#35770;&#20043;&#21518;&#65292;&#25105;&#25165;&#20250;&#21521;&#23458;&#25143;&#25552;&#20986;&#24314;&#35758;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#39318;&#20808;&#30001;&#25105;&#25552;&#20986;&#20551;&#35774;&#65292;&#20877;&#35831;&#36825;&#20123;&#20154;&#21592;&#25628;&#38598;&#21487;&#20197;&#21360;&#35777;&#20551;&#35774;&#30340;&#36164;&#26009;&#65292;&#28982;&#21518;&#20877;&#25353;&#25105;&#30340;&#25351;&#31034;&#36827;&#34892;&#20998;&#26512;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20197;&#22242;&#38431;&#24635;&#25351;&#25381;&#30340;&#36523;&#20221;&#65292;&#20026;&#20182;&#20204;&#23433;&#25490;&#27714;&#35777;&#30340;&#31243;&#24207;&#12290;&#20363;&#22914;&#65306;&#8220;&#36825;&#20010;&#20570;&#23436;&#20043;&#21518;&#65292;&#20877;&#20570;&#37027;&#20010;&#12290;&#8221;&#8220;&#22914;&#26524;&#20998;&#26512;&#30340;&#32467;&#26524;&#26159;&#36825;&#26679;&#65292;&#23601;&#36827;&#20837;A&#38454;&#27573;&#65292;&#22914;&#26524;&#19981;&#26159;&#36825;&#26679;&#65292;&#23601;&#36827;&#20837;B&#38454;&#27573;&#12290;&#8221;&#25105;&#23601;&#20687;&#19968;&#21488;&#31354;&#30333;&#22270;&#34920;&#21360;&#21047;&#26426;&#65292;&#25552;&#20986;&#20551;&#35774;&#20043;&#21518;&#65292;&#23601;&#24320;&#22987;&#21360;&#21046;&#31354;&#30333;&#22270;&#34920;&#65292;&#28982;&#21518;&#25351;&#31034;&#22242;&#38431;&#20013;&#30340;&#20854;&#20182;&#20154;&#25226;&#22270;&#34920;&#19978;&#25152;&#26377;&#31354;&#30333;&#22788;&#22635;&#28385;&#12290;&#20174;&#8220;&#32437;&#36724;&#26159;&#36825;&#26679;&#65292;&#27178;&#36724;&#26159;&#37027;&#26679;&#8221;&#21040;&#8220;&#35831;&#36825;&#26679;&#23548;&#20986;&#32467;&#35770;&#8221;&#30340;&#36807;&#31243;&#20013;&#65292;&#25152;&#26377;&#25968;&#25454;&#30340;&#36873;&#21462;&#12289;&#22270;&#34920;&#30340;&#20570;&#27861;&#12289;&#20998;&#26512;&#27861;&#65292;&#31561;&#31561;&#65292;&#25105;&#37117;&#19968;&#19968;&#19979;&#36798;&#25351;&#31034;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#33267;&#20110;&#23454;&#22320;&#37319;&#35775;&#65292;&#30001;&#20110;&#20182;&#20204;&#26159;&#21516;&#19968;&#23478;&#20844;&#21496;&#30340;&#20154;&#65292;&#38590;&#20813;&#20250;&#21457;&#29983;&#20154;&#21592;&#38754;&#26377;&#38590;&#33394;&#25110;&#32773;&#26159;&#24433;&#21709;&#20154;&#38469;&#20851;&#31995;&#30340;&#20107;&#24773;&#12290;&#22914;&#26524;&#20851;&#31995;&#21040;&#20225;&#19994;&#21592;&#24037;&#30340;&#38544;&#31169;&#26435;&#65292;&#25105;&#23601;&#20250;&#20146;&#33258;&#22788;&#29702;&#65292;&#25110;&#32773;&#35831;&#40614;&#32943;&#38177;&#30340;&#21516;&#20107;&#25353;&#29031;&#25105;&#30340;&#25351;&#31034;&#36827;&#34892;&#35775;&#35848;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25105;&#26159;&#20010;&#38750;&#24120;&#19981;&#21916;&#27426;&#37325;&#22797;&#20570;&#21516;&#19968;&#20214;&#20107;&#30340;&#20154;&#65292;&#25152;&#20197;&#21518;&#26469;&#25105;&#20915;&#23450;&#21482;&#35201;&#26159;&#25105;&#20570;&#36807;&#30340;&#20107;&#65292;&#23601;&#20570;&#19968;&#20221;&#25163;&#20876;&#65292;&#35753;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#25454;&#27492;&#23548;&#20986;&#27491;&#30830;&#30340;&#32467;&#35770;&#12290;&#23601;&#20687;&#38144;&#21806;&#20154;&#21592;&#31649;&#29702;&#65288;sales force management&#65289;&#12289;&#20135;&#21697;&#24066;&#22330;&#21457;&#23637;&#31574;&#30053;&#65288;product market strategy&#65289;&#12289;&#32489;&#25928;&#27979;&#35780;&#31995;&#32479;&#65288;performance measurement system&#65289;&#19968;&#26679;&#65292;&#20808;&#23558;&#21508;&#20010;&#39033;&#30446;&#35814;&#32454;&#20998;&#31867;&#65292;&#20877;&#20570;&#25104;&#19968;&#20221;&#20221;&#30340;&#22871;&#35013;&#25163;&#20876;&#12290;&#24403;&#30896;&#21040;&#21516;&#19968;&#31181;&#31867;&#22411;&#30340;&#24037;&#20316;&#26102;&#65292;&#25105;&#23601;&#21487;&#20197;&#25226;&#36825;&#20123;&#22871;&#35013;&#25163;&#20876;&#20132;&#32473;&#40614;&#32943;&#38177;&#30340;&#20854;&#20182;&#24037;&#20316;&#20154;&#21592;&#65292;&#20877;&#19979;&#25351;&#31034;&#12290;&#22240;&#27492;&#65292;&#21482;&#35201;&#26159;&#20570;&#21516;&#19968;&#31867;&#22411;&#30340;&#20998;&#26512;&#65292;&#39532;&#19978;&#23601;&#21487;&#20197;&#29992;&#36825;&#31181;&#25163;&#20876;&#36827;&#34892;&#25968;&#25454;&#25628;&#38598;&#12289;&#20998;&#26512;&#12289;&#25552;&#35758;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22240;&#27492;&#65292;&#36827;&#20837;&#40614;&#32943;&#38177;&#20004;&#24180;&#20043;&#21518;&#65292;&#25105;&#23601;&#21487;&#20197;&#22312;&#23458;&#25143;&#30340;&#20844;&#21496;&#25351;&#23548;&#19968;&#20010;&#22823;&#22411;&#30340;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#22242;&#38431;&#12290;&#21518;&#26469;&#36825;&#19968;&#20221;&#20221;&#30001;&#25105;&#24320;&#21457;&#30340;&#22871;&#35013;&#25163;&#20876;&#65292;&#25104;&#20102;&#25972;&#20010;&#40614;&#32943;&#38177;&#20844;&#21496;&#30340;&#29645;&#36149;&#36164;&#20135;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#40614;&#32943;&#38177;&#30340;&#33756;&#40479;&#22791;&#24536;&#24405;&#25104;&#20102;&#30021;&#38144;&#20316;&#21697;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25105;&#30340;&#31532;&#19968;&#26412;&#33879;&#20316;&#26159;&#12298;&#20225;&#19994;&#21442;&#35851;&#12299;&#12290;&#20986;&#29256;&#26102;&#38388;&#26159;&#25105;&#36827;&#20837;&#40614;&#32943;&#38177;&#30340;&#31532;&#19977;&#24180;&#65292;&#20063;&#23601;&#26159;&#25105;&#19977;&#21313;&#20108;&#23681;&#37027;&#19968;&#24180;&#12290;&#30896;&#21040;&#20219;&#20309;&#24773;&#20917;&#65292;&#25105;&#37117;&#20064;&#24815;&#38543;&#25163;&#35760;&#19979;&#26469;&#65292;&#36827;&#20837;&#40614;&#32943;&#38177;&#20043;&#21518;&#65292;&#25105;&#23601;&#23558;&#33258;&#24049;&#25152;&#23398;&#21040;&#30340;&#26032;&#30693;&#35782;&#35760;&#22312;&#22823;&#23398;&#30340;&#31508;&#35760;&#26412;&#19978;&#65292;&#32780;&#12298;&#20225;&#19994;&#21442;&#35851;&#12299;&#23601;&#26159;&#20197;&#31508;&#35760;&#26412;&#30340;&#22791;&#24536;&#20107;&#39033;&#20026;&#26448;&#26009;&#32534;&#36753;&#25104;&#20070;&#30340;&#12290;&#32467;&#26524;&#36825;&#26412;&#20070;&#31455;&#28982;&#25104;&#20102;&#20225;&#31649;&#31867;&#20070;&#31821;&#20013;&#30340;&#30021;&#38144;&#20070;&#12290;&#21518;&#26469;&#65292;&#32654;&#22269;&#20197;&#20986;&#29256;&#32463;&#33829;&#31649;&#29702;&#20070;&#31821;&#33879;&#31216;&#30340;&#40614;&#26684;&#21171;&#8212;&#24076;&#23572;&#22269;&#38469;&#20986;&#29256;&#20844;&#21496;&#65288;The McGraw-Hill Companies&#65289;&#20197;<I>Mind Of The Strategist</I>&#20026;&#20070;&#21517;&#65292;&#32763;&#35793;&#20986;&#29256;&#20102;&#36825;&#26412;&#20070;&#30340;&#33521;&#25991;&#29256;&#65292;&#25509;&#30528;&#22909;&#20960;&#20010;&#22269;&#23478;&#20063;&#21069;&#26469;&#27965;&#35848;&#29256;&#26435;&#65292;&#20110;&#26159;&#65292;&#36825;&#26412;&#20070;&#23601;&#25104;&#20102;&#20840;&#19990;&#30028;&#30340;&#30021;&#38144;&#20070;&#12290;&#36825;&#26159;&#25105;&#19977;&#21313;&#19977;&#23681;&#37027;&#24180;&#30340;&#20107;&#12290;&#21487;&#26159;&#24320;&#22987;&#20889;&#20070;&#65292;&#20063;&#23601;&#26159;&#24320;&#22987;&#20889;&#22791;&#24536;&#24405;&#65292;&#26159;&#22312;&#25105;&#36827;&#40614;&#32943;&#38177;&#30340;&#22836;&#19968;&#24180;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#12298;&#20225;&#19994;&#21442;&#35851;&#12299;&#25104;&#20102;&#30021;&#38144;&#20070;&#20043;&#21518;&#65292;&#22823;&#23478;&#30693;&#36947;&#25105;&#26159;&#40614;&#32943;&#38177;&#30340;&#19968;&#21592;&#65292;&#22996;&#25176;&#40614;&#32943;&#38177;&#20026;&#20225;&#19994;&#35786;&#26029;&#27835;&#30103;&#30340;&#26696;&#23376;&#19968;&#19979;&#23376;&#20840;&#28044;&#36827;&#20102;&#40614;&#32943;&#38177;&#19996;&#20140;&#20107;&#21153;&#25152;&#65292;&#20107;&#21153;&#25152;&#19978;&#19978;&#19979;&#19979;&#24537;&#32763;&#20102;&#22825;&#65292;&#19994;&#32489;&#26356;&#26159;&#21576;&#29616;&#24555;&#36895;&#22686;&#38271;&#12290;&#36830;&#40614;&#32943;&#38177;&#20844;&#21496;&#20869;&#37096;&#37117;&#22312;&#35848;&#35770;&#8220;&#20026;&#20160;&#20040;&#19968;&#20010;&#25165;&#36827;&#20844;&#21496;&#30340;&#20154;&#65292;&#21487;&#20197;&#20889;&#20986;&#36825;&#20040;&#30021;&#38144;&#30340;&#20070;&#8221;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#21518;&#26469;&#25105;&#25152;&#35774;&#35745;&#30340;&#12298;&#38144;&#21806;&#31649;&#29702;&#27169;&#22359;&#12299;&#12298;&#20135;&#21697;&#24066;&#22330;&#25112;&#30053;&#12299;&#31561;&#25163;&#20876;&#20063;&#33719;&#24471;&#22909;&#35780;&#65292;&#32763;&#35793;&#25104;&#33521;&#25991;&#21518;&#65292;&#21363;&#20998;&#36865;&#21040;&#19990;&#30028;&#21508;&#22320;&#30340;&#40614;&#32943;&#38177;&#20107;&#21153;&#25152;&#12290;&#32467;&#26524;&#22240;&#20026;&#8220;&#22823;&#21069;&#30340;&#20998;&#26512;&#25163;&#27861;&#24456;&#26377;&#36259;&#65292;&#22823;&#23478;&#19968;&#36215;&#23398;&#21543;&#8221;&#65292;&#35768;&#22810;&#20154;&#19987;&#31243;&#36305;&#21040;&#19996;&#20140;&#20107;&#21153;&#25152;&#26469;&#23454;&#20064;&#65292;&#25110;&#32773;&#26159;&#36992;&#35831;&#25105;&#21435;&#28436;&#35762;&#65292;&#20110;&#26159;&#65292;&#25105;&#23601;&#24320;&#22987;&#22312;&#19990;&#30028;&#20570;&#24033;&#22238;&#28436;&#35762;&#12290;&#25105;&#26159;&#40614;&#32943;&#38177;&#30340;&#26032;&#20154;&#65292;&#21364;&#21040;&#40614;&#32943;&#38177;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#20107;&#21153;&#25152;&#20570;&#24033;&#22238;&#28436;&#35762;&#65292;&#25198;&#28436;&#36825;&#31181;&#35282;&#33394;&#30495;&#30340;&#24456;&#24618;&#24322;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#24403;&#26102;&#33021;&#22815;&#21521;&#24635;&#35009;&#32423;&#20154;&#29289;&#25552;&#20986;&#24314;&#35758;&#30340;&#20225;&#31649;&#39038;&#38382;&#65292;&#22823;&#37117;&#26159;&#24180;&#23626;&#36864;&#20241;&#12289;&#26377;&#20016;&#23500;&#20154;&#29983;&#32463;&#39564;&#30340;&#8220;&#30333;&#21457;&#39038;&#38382;&#8221;&#12290;&#20294;&#26159;&#25105;&#21482;&#26159;&#20010;&#27809;&#26377;&#32463;&#39564;&#12289;&#23545;&#19994;&#30028;&#19968;&#26080;&#25152;&#30693;&#12289;&#24180;&#32426;&#25165;&#19977;&#21313;&#23681;&#20986;&#22836;&#30340;&#24180;&#36731;&#20154;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#25105;&#24050;&#32463;&#26377;&#33021;&#21147;&#25910;&#21462;&#39640;&#20110;&#19968;&#33324;&#39038;&#38382;&#21313;&#20493;&#30340;&#20323;&#37329;&#65292;&#24182;&#21521;&#31934;&#26126;&#24178;&#32451;&#30340;&#24635;&#35009;&#32423;&#20154;&#29289;&#25552;&#24314;&#35758;&#20102;&#12290;&#24403;&#28982;&#65292;&#20063;&#26377;&#20844;&#21496;&#30340;&#21516;&#20107;&#20250;&#25265;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#35748;&#20026;&#65306;&#8220;&#25226;&#36825;&#20010;&#26696;&#23376;&#20132;&#32473;&#36825;&#20010;&#24180;&#36731;&#23567;&#20249;&#23376;&#65292;&#30495;&#30340;&#20132;&#24471;&#20986;&#25104;&#32489;&#21333;&#21527;&#65311;&#8221;&#20294;&#26159;&#20107;&#23454;&#23601;&#22312;&#30524;&#21069;&#65292;&#19981;&#35770;&#26159;&#24066;&#22330;&#21344;&#26377;&#29575;&#12289;&#33719;&#21033;&#31354;&#38388;&#65292;&#31561;&#31561;&#65292;&#21482;&#35201;&#26159;&#23458;&#25143;&#22996;&#25176;&#30340;&#26696;&#23376;&#65292;&#25105;&#20840;&#37117;&#33021;&#19968;&#19968;&#32473;&#20986;&#35299;&#31572;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#33267;&#20110;&#25105;&#26159;&#24590;&#20040;&#20570;&#21040;&#30340;&#65292;&#24403;&#28982;&#23601;&#26159;&#26681;&#25454;&#25105;&#22312;&#21069;&#38754;&#19981;&#26029;&#25552;&#21040;&#30340;&#35299;&#20915;&#38382;&#39064;&#30340;&#25216;&#33021;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#38203;&#28860;&#35299;&#20915;&#38382;&#39064;&#30340;&#24605;&#32771;&#21147;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#31616;&#21333;&#26469;&#35828;&#65292;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#30340;&#24037;&#20316;&#65292;&#23601;&#26159;&#20026;&#20225;&#19994;&#25214;&#20986;&#20182;&#20204;&#33258;&#24049;&#26080;&#27861;&#35299;&#20915;&#30340;&#38382;&#39064;&#24182;&#25552;&#20379;&#35299;&#20915;&#26041;&#26696;&#65292;&#20877;&#23545;&#20225;&#19994;&#23458;&#25143;&#36827;&#34892;&#25552;&#26696;&#12290;&#20026;&#20102;&#23436;&#25104;&#36825;&#39033;&#24037;&#20316;&#65292;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#23601;&#24517;&#39035;&#25628;&#38598;&#25968;&#25454;&#65292;&#36827;&#34892;&#20998;&#26512;&#65292;&#25552;&#20986;&#20551;&#35774;&#65292;&#28982;&#21518;&#20877;&#20026;&#21360;&#35777;&#20551;&#35774;&#36827;&#34892;&#29616;&#22330;&#35775;&#38382;&#65292;&#21453;&#22797;&#20570;&#21508;&#31181;&#23454;&#39564;&#12290;&#22914;&#26524;&#33258;&#24049;&#25552;&#20986;&#30340;&#20551;&#35774;&#26080;&#27861;&#33719;&#24471;&#23454;&#35777;&#65292;&#23601;&#24517;&#39035;&#20877;&#37325;&#26032;&#36827;&#34892;&#24517;&#35201;&#30340;&#29616;&#22330;&#35775;&#35848;&#25110;&#20854;&#20182;&#30340;&#23454;&#39564;&#65292;&#30452;&#21040;&#26377;&#20449;&#24515;&#35748;&#23450;&#33258;&#24049;&#30340;&#20551;&#35774;&#32477;&#23545;&#38169;&#19981;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#65292;&#23601;&#26159;&#20026;&#21360;&#35777;&#20551;&#35774;&#19981;&#36766;&#36763;&#21171;&#30340;&#34892;&#21160;&#21147;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#20026;&#33719;&#24471;&#32477;&#23545;&#27491;&#30830;&#30340;&#31572;&#26696;&#32780;&#21162;&#21147;&#21160;&#33041;&#30340;&#28145;&#23618;&#24605;&#32771;&#21147;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#36825;&#23601;&#26159;&#23548;&#20986;&#38382;&#39064;&#35299;&#20915;&#26041;&#26696;&#30340;&#31185;&#23398;&#26041;&#27861;&#12289;&#36923;&#36753;&#24605;&#32500;&#65292;&#20854;&#32467;&#26524;&#19968;&#23450;&#21487;&#20197;&#24471;&#20986;&#21512;&#29702;&#32780;&#19988;&#27491;&#30830;&#30340;&#32467;&#35770;&#12290;&#36825;&#31181;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#36866;&#29992;&#20110;&#20219;&#20309;&#20154;&#12289;&#20219;&#20309;&#38382;&#39064;&#65292;&#32477;&#19981;&#26159;&#21482;&#26377;&#32463;&#33829;&#31649;&#29702;&#39038;&#38382;&#25165;&#29992;&#24471;&#19978;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#22312;&#25552;&#20986;&#20551;&#35774;&#30340;&#38454;&#27573;&#65292;&#23601;&#35748;&#20026;&#24050;&#32463;&#24471;&#21040;&#32467;&#35770;&#20102;&#12290;&#20107;&#23454;&#19978;&#65292;&#30495;&#27491;&#30340;&#25104;&#36133;&#25361;&#25112;&#25165;&#21018;&#35201;&#30331;&#22330;&#12290;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#65292;&#23601;&#26159;&#20026;&#21360;&#35777;&#20551;&#35774;&#19981;&#36766;&#36763;&#21171;&#30340;&#34892;&#21160;&#21147;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#20026;&#33719;&#24471;&#32477;&#23545;&#27491;&#30830;&#30340;&#31572;&#26696;&#32780;&#21162;&#21147;&#21160;&#33041;&#30340;&#28145;&#23618;&#24605;&#32771;&#21147;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35299;&#20915;&#25912;&#20851;&#20844;&#21496;&#29983;&#27515;&#22823;&#38382;&#39064;&#30340;&#26426;&#20250;&#65292;&#19968;&#29983;&#20013;&#21487;&#33021;&#19981;&#20250;&#26377;&#20960;&#27425;&#65292;&#20294;&#26159;&#23601;&#20687;&#27494;&#22763;&#19981;&#19978;&#25112;&#22330;&#20173;&#35201;&#32451;&#21073;&#19968;&#26679;&#65292;&#24179;&#26102;&#38203;&#28860;&#35299;&#20915;&#38382;&#39064;&#30340;&#24605;&#32771;&#21147;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</FONT></P>
<P class=bodycontent-text_yinwen><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#24403;&#33041;&#23376;&#20064;&#24815;&#24605;&#32771;&#20043;&#21518;&#65292;&#24605;&#32771;&#36895;&#24230;&#33258;&#28982;&#20250;&#21152;&#24555;&#65292;&#20110;&#26159;&#25105;&#23601;&#20174;&#27599;&#22825;&#19968;&#20010;&#39064;&#30446;&#65292;&#36827;&#27493;&#21040;&#27599;&#38548;&#19968;&#20010;&#36710;&#31449;&#37117;&#21487;&#20197;&#24605;&#32771;&#19968;&#20010;&#26032;&#30340;&#39064;&#30446;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35299;&#20915;&#38382;&#39064;&#30340;&#24605;&#32500;&#35757;&#32451;&#27861;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#25105;&#26159;&#22312;&#19968;&#26080;&#25152;&#30693;&#30340;&#24773;&#20917;&#19979;&#36827;&#20837;&#40614;&#32943;&#38177;&#30340;&#65292;&#25152;&#20197;&#25105;&#27604;&#21035;&#20154;&#21152;&#20493;&#21162;&#21147;&#12290;&#20854;&#20013;&#19968;&#39033;&#23601;&#26159;&#24605;&#32500;&#33021;&#21147;&#30340;&#35757;&#32451;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#24403;&#26102;&#25105;&#26159;&#20174;&#27178;&#28392;&#20986;&#21457;&#21435;&#20844;&#21496;&#19978;&#29677;&#30340;&#65292;&#25152;&#20197;&#27599;&#22825;&#26089;&#19978;&#23601;&#21033;&#29992;&#20174;&#27178;&#28392;&#21040;&#19996;&#20140;&#36710;&#31449;&#30340;&#20108;&#21313;&#20843;&#20998;&#38047;&#36890;&#21220;&#26102;&#38388;&#65292;&#32473;&#33258;&#24049;&#19968;&#36947;&#39064;&#30446;&#65292;&#28982;&#21518;&#24605;&#32771;&#22914;&#20309;&#35299;&#20915;&#38382;&#39064;&#12290;&#20363;&#22914;&#65292;&#19968;&#30524;&#30475;&#21040;&#22402;&#21514;&#24335;&#30340;&#36710;&#21410;&#24191;&#21578;&#65292;&#23601;&#20197;&#36825;&#20010;&#24191;&#21578;&#20026;&#39064;&#30446;&#65292;&#24605;&#32771;&#65306;&#8220;&#22914;&#26524;&#36825;&#23478;&#24191;&#21578;&#20844;&#21496;&#30340;&#24635;&#35009;&#35201;&#25105;&#21327;&#21161;&#20182;&#20204;&#20844;&#21496;&#25552;&#39640;&#19994;&#32489;&#65292;&#25105;&#35813;&#24590;&#20040;&#20570;&#65311;&#8221;&#24403;&#33041;&#23376;&#20064;&#24815;&#24605;&#32771;&#20043;&#21518;&#65292;&#24605;&#32771;&#36895;&#24230;&#33258;&#28982;&#20250;&#21152;&#24555;&#65292;&#20110;&#26159;&#25105;&#23601;&#20174;&#27599;&#22825;&#19968;&#36947;&#39064;&#30446;&#65292;&#36827;&#27493;&#21040;&#27599;&#38548;&#19968;&#20010;&#36710;&#31449;&#37117;&#21487;&#20197;&#24605;&#32771;&#19968;&#36947;&#26032;&#30340;&#39064;&#30446;&#12290;&#30475;&#21040;&#19968;&#20010;&#19981;&#21516;&#30340;&#24191;&#21578;&#65292;&#39532;&#19978;&#23601;&#25552;&#20986;&#20551;&#35774;&#8220;&#22914;&#26524;&#36825;&#20040;&#20570;&#19968;&#23450;&#28909;&#21334;&#8221;&#65292;&#28982;&#21518;&#24605;&#32034;&#35813;&#25628;&#38598;&#20160;&#20040;&#36164;&#26009;&#12289;&#35813;&#24590;&#20040;&#20570;&#20998;&#26512;&#65292;&#31561;&#31561;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#22312;&#35757;&#32451;&#33258;&#24049;&#30340;&#33041;&#23376;&#65292;&#21487;&#20197;&#31435;&#21363;&#23558;&#35299;&#20915;&#38382;&#39064;&#30340;&#25152;&#26377;&#36807;&#31243;&#32452;&#21512;&#36215;&#26469;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#30001;&#20110;&#27599;&#22825;&#21453;&#22797;&#20570;&#36825;&#31181;&#35757;&#32451;&#65292;&#25152;&#20197;&#38754;&#23545;&#22823;&#37096;&#20998;&#38382;&#39064;&#26102;&#65292;&#25105;&#22823;&#27010;&#21482;&#35201;&#19977;&#20998;&#38047;&#65292;&#23601;&#21487;&#20197;&#25226;&#35299;&#20915;&#38382;&#39064;&#30340;&#27493;&#39588;&#12289;&#36807;&#31243;&#20840;&#37117;&#32452;&#21512;&#36215;&#26469;&#12290;&#29616;&#22312;&#65292;&#23458;&#25143;&#21482;&#35201;&#35762;&#19968;&#21477;&#35805;&#65292;&#25105;&#30340;&#33041;&#20013;&#30636;&#38388;&#23601;&#20250;&#28014;&#29616;&#19968;&#26465;&#36890;&#24448;&#35299;&#20915;&#26041;&#26696;&#30340;&#20855;&#20307;&#24605;&#36335;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#36825;&#23601;&#26159;&#32452;&#32455;&#35299;&#20915;&#38382;&#39064;&#30340;&#24605;&#32500;&#35757;&#32451;&#12290;&#39064;&#30446;&#26159;&#26080;&#25152;&#19981;&#22312;&#30340;&#65292;&#22914;&#26524;&#20320;&#20063;&#33021;&#20687;&#25105;&#19968;&#26679;&#35757;&#32451;&#33258;&#24049;&#30340;&#33041;&#21147;&#65292;&#23601;&#19968;&#23450;&#33021;&#22815;&#25552;&#21319;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#12290;&#19968;&#22825;&#21162;&#21147;&#30475;&#19981;&#20986;&#24046;&#36317;&#65292;&#21487;&#26159;&#22825;&#22825;&#21162;&#21147;&#65292;&#24456;&#24555;&#23601;&#26377;&#26126;&#26174;&#30340;&#24046;&#21035;&#20102;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#26368;&#21518;&#65292;&#25105;&#32473;&#22823;&#23478;&#19968;&#36947;&#39064;&#30446;&#65292;&#26082;&#21487;&#20197;&#35757;&#32451;&#24605;&#32500;&#65292;&#21448;&#23545;&#24037;&#20316;&#38750;&#24120;&#26377;&#23454;&#38469;&#25928;&#29992;&#12290;&#36825;&#36947;&#39064;&#30446;&#23601;&#26159;&#65306;&#8220;&#22914;&#26524;&#20320;&#30340;&#32844;&#20301;&#27604;&#29616;&#22312;&#39640;&#20004;&#32423;&#65292;&#20320;&#20250;&#24590;&#20040;&#20570;&#65311;&#8221;&#27599;&#19968;&#23478;&#20844;&#21496;&#12289;&#27599;&#19968;&#20010;&#20225;&#19994;&#65292;&#24212;&#35813;&#26377;&#21508;&#31181;&#19981;&#21516;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#20320;&#29616;&#22312;&#26159;&#21592;&#24037;&#65292;&#23601;&#20197;&#20013;&#23618;&#39046;&#23548;&#30340;&#31435;&#22330;&#26469;&#24605;&#32771;&#65307;&#22914;&#26524;&#20320;&#29616;&#22312;&#26159;&#20013;&#23618;&#39046;&#23548;&#65292;&#23601;&#20197;&#39640;&#23618;&#39046;&#23548;&#30340;&#31435;&#22330;&#26469;&#24605;&#32771;&#12290;&#35831;&#20570;&#28145;&#23618;&#24605;&#32771;&#65292;&#24819;&#19968;&#24819;&#22914;&#26524;&#20320;&#26159;&#39046;&#23548;&#65292;&#20320;&#20250;&#24590;&#20040;&#35299;&#20915;&#20844;&#21496;&#30340;&#38382;&#39064;&#12290;</FONT></P>
<P class=bodycontent-text><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#32451;&#20064;&#39064;</FONT></P>
<P class=bodycontent-text_yinwen1><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20320;&#35748;&#20026;&#20320;&#20204;&#20844;&#21496;&#24212;&#35813;&#35299;&#20915;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#20160;&#20040;&#65311;&#22914;&#26524;&#20320;&#30340;&#32844;&#20301;&#27604;&#29616;&#22312;&#39640;&#20004;&#32423;&#65292;&#20026;&#20102;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#39318;&#20808;&#20320;&#20250;&#20570;&#20160;&#20040;&#65311;</FONT></P>
<P class=bodycontent-text_yinwen1><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#20294;&#26159;&#20320;&#30340;&#20844;&#21496;&#20026;&#20160;&#20040;&#19981;&#36825;&#20040;&#20570;&#21602;&#65311;</FONT></P>
<P class=bodycontent-text_yinwen1><FONT size=4 face=&#38686;&#40540;&#25991;&#26999;>&#35831;&#20030;&#20986;&#20844;&#21496;&#19981;&#36825;&#20040;&#20570;&#30340;&#19977;&#20010;&#29702;&#30001;&#65292;&#24182;&#38024;&#23545;&#27599;&#19968;&#20010;&#29702;&#30001;&#20889;&#20986;&#22914;&#26524;&#20320;&#30340;&#32844;&#20301;&#27604;&#29616;&#22312;&#39640;&#20004;&#32423;&#65292;&#20320;&#20250;&#22914;&#20309;&#20811;&#26381;&#12290;</FONT>