<span id="filepos0000224405"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#27604;&#36739;&#20248;&#21183;&#35753;&#20154;&#20154;&#21463;&#30410;</b> </font> </p><p align="justify" height="2em" width="2em">&#38656;&#35201;&#37325;&#28857;&#24378;&#35843;&#30340;&#26159;&#65292;&#21482;&#26377;&#22312;&#33021;&#22815;&#20114;&#30456;&#20132;&#26131;&#30340;&#26465;&#20214;&#19979;&#65292;&#20154;&#20204;&#25165;&#33021;&#20849;&#20139;&#19987;&#19994;&#21270;&#20998;&#24037;&#24102;&#26469;&#30340;&#22909;&#22788;&#12290;&#22914;&#26524;&#26377;&#20154;&#38598;&#20013;&#31934;&#21147;&#31181;&#31918;&#39135;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#19987;&#24515;&#30422;&#25151;&#23376;&#65292;&#37027;&#20040;&#21482;&#26377;&#24403;&#20892;&#27665;&#33021;&#22815;&#29992;&#22810;&#20313;&#30340;&#31918;&#39135;&#19982;&#24314;&#31569;&#24037;&#20154;&#20132;&#25442;&#22810;&#20313;&#30340;&#25151;&#23627;&#26102;&#65292;&#36825;&#26679;&#30340;&#23433;&#25490;&#25165;&#33021;&#22863;&#25928;&#65307;&#21542;&#21017;&#65292;&#20892;&#27665;&#23558;&#21463;&#20923;&#32780;&#24314;&#31569;&#24037;&#20154;&#23558;&#25384;&#39295;&#12290;&#22914;&#26524;&#21830;&#21697;&#19981;&#33021;&#22312;&#32463;&#27982;&#20307;&#20013;&#33258;&#30001;&#27969;&#36890;&#65292;&#65288;&#30001;&#21171;&#21160;&#20998;&#24037;&#24102;&#26469;&#30340;&#65289;&#24635;&#20135;&#20986;&#30340;&#22823;&#36291;&#36827;&#23558;&#19981;&#36807;&#26159;&#19968;&#22330;&#31354;&#27426;&#21916;&#12290;</p><p align="justify" height="1em" width="2em">&#23545;&#20110;&#20004;&#20010;&#19987;&#38271;&#19981;&#21516;&#30340;&#20154;&#65292;&#25105;&#20204;&#23481;&#26131;&#30475;&#20986;&#19987;&#19994;&#21270;&#21644;&#20132;&#26131;&#24102;&#26469;&#30340;&#20114;&#21033;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#20052;&#38750;&#24120;&#25797;&#38271;&#31181;&#23567;&#40614;&#65292;&#32780;&#27604;&#23572;&#24178;&#36215;&#35009;&#32541;&#24471;&#24515;&#24212;&#25163;&#12290;&#37027;&#20040;&#24456;&#26174;&#28982;&#65292;&#22914;&#26524;&#20052;&#19987;&#27880;&#20110;&#31181;&#23567;&#40614;&#65292;&#32780;&#27604;&#23572;&#19987;&#24515;&#32541;&#35044;&#23376;&#65292;&#37027;&#20040;&#20182;&#20204;&#20004;&#20010;&#30340;&#29983;&#27963;&#27700;&#20934;&#37117;&#23558;&#24471;&#21040;&#25552;&#39640;&#12290;</p><p align="justify" height="1em" width="2em">&#20294;&#32463;&#27982;&#23398;&#23478;&#21457;&#29616;&#65292;&#22312;&#19968;&#20154;&#25317;&#26377;&#32477;&#23545;&#29983;&#20135;&#29575;&#20248;&#21183;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#19968;&#21407;&#21017;&#20173;&#28982;&#36866;&#29992;&#12290;&#25105;&#20204;&#29992;&#32463;&#27982;&#23398;&#30340;&#26415;&#35821;&#26469;&#35828;&#65292;&#21363;&#20351;&#26576;&#20154;&#22312;&#20840;&#37096;&#29983;&#20135;&#29615;&#33410;&#37117;&#20855;&#26377;<b>&#32477;&#23545;&#20248;&#21183;</b> &#65292;&#20182;&#25110;&#22905;&#20173;&#33021;&#36890;&#36807;&#19987;&#27880;&#21457;&#25381;&#33258;&#24049;&#30340;&#27604;&#36739;&#20248;&#21183;&#32780;&#33719;&#30410;&#65292;<b>&#27604;&#36739;&#20248;&#21183;</b> &#26159;&#25351;&#30456;&#23545;&#26469;&#35828;&#20855;&#26377;&#26368;&#22823;&#20248;&#21183;&#30340;&#39046;&#22495;&#12290;</p><p align="justify" height="1em" width="2em">&#20256;&#32479;&#19978;&#65292;&#29992;&#27604;&#36739;&#20248;&#21183;&#21407;&#29702;&#26469;&#35828;&#26126;&#20004;&#22269;&#20043;&#38388;&#36827;&#34892;&#33258;&#30001;&#36152;&#26131;&#30340;&#22909;&#22788;&#12290;&#25105;&#20204;&#20030;&#19968;&#20010;&#30001;&#20004;&#20010;&#20154;&#26500;&#25104;&#30340;&#36135;&#24065;&#32463;&#27982;&#30340;&#20363;&#23376;&#65292;&#21487;&#20197;&#24456;&#23481;&#26131;&#30340;&#35828;&#26126;&#36825;&#19968;&#28857;&#65292;&#22914;&#34920;8.1&#25152;&#31034;&#65306;</p><p align="center" height="1em" width="0pt"> <font size="2"> <b>&#34920;8.1&#12288;&#26381;&#35013;&#24215;&#37324;&#25191;&#34892;&#20219;&#21153;&#33457;&#36153;&#30340;&#26102;&#38388;</b> </font> </p><p align="right" height="1em" width="2em">&#21333;&#20301;&#65306;&#20998;&#38047;</p><br/><br/><table align="center" valign="top"> <tr align="justify" valign="top"> <td align="justify" valign="top" width="40%">&#160;&#160;&#160;&#160;</td> <td align="justify" valign="top" width="30%">&#160;&#160;<b>&#33829;&#19994;&#32467;&#26463;&#21518;&#25972;&#29702;&#24215;&#38138;&#160;&#160;</b> </td> <td align="justify" valign="top" width="30%">&#160;&#160;<b>&#35828;&#26381;&#23458;&#25143;&#36141;&#20080;&#160;&#160;</b> </td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#32422;&#32752;&#65288;&#38599;&#20323;&#24110;&#24037;&#65289;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;60&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;120&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#29595;&#35199;&#23045;&#65288;&#32769;&#26495;&#23064;&#65289;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;30&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;15&#160;&#160;</td> </tr> </table><p align="justify" height="1em" width="2em">&#34920;8.1&#20551;&#23450;&#20102;&#22312;&#22823;&#21830;&#22330;&#30340;&#26381;&#35013;&#24215;&#37324;&#65292;&#38599;&#20323;&#24110;&#24037;&#32422;&#32752;&#21644;&#32769;&#26495;&#23064;&#29595;&#35199;&#23045;&#21508;&#33258;&#25191;&#34892;&#20219;&#21153;&#25152;&#32791;&#36153;&#30340;&#26102;&#38388;&#12290;&#27491;&#22914;&#25968;&#23383;&#34920;&#26126;&#30340;&#65292;&#26368;&#22909;&#29595;&#35199;&#23045;&#33258;&#24049;&#26082;&#20570;&#38144;&#21806;&#21448;&#22312;&#33829;&#19994;&#32467;&#26463;&#21069;&#25972;&#29702;&#24215;&#38138;&#65292;&#20934;&#22791;&#31532;&#20108;&#22825;&#26089;&#19978;&#24320;&#38376;&#12290;</p><p align="justify" height="1em" width="2em">&#30001;&#20110;&#19981;&#31649;&#26159;&#38144;&#21806;&#36824;&#26159;&#25972;&#29702;&#65292;&#29595;&#35199;&#23045;&#37117;&#21344;&#25454;&#32477;&#23545;&#20248;&#21183;&#65307;&#21487;&#33021;&#20320;&#20250;&#39318;&#20808;&#24819;&#21040;&#65292;&#26368;&#26377;&#25928;&#30340;&#26041;&#27861;&#26159;&#22905;&#33258;&#24049;&#36718;&#27969;&#20570;&#36825;&#20004;&#20010;&#20219;&#21153;&#65292;&#32780;&#19981;&#29992;&#38599;&#29992;&#32422;&#32752;&#12290;&#20294;&#26159;&#65292;&#36825;&#24182;&#19981;&#27491;&#30830;&#12290;&#36890;&#36807;&#38599;&#29992;&#32422;&#32752;&#24182;&#35753;&#20182;&#19987;&#38376;&#20498;&#22403;&#22334;&#12289;&#25302;&#22320;&#26495;&#31561;&#65292;&#29595;&#35199;&#23045;&#21487;&#20197;&#38598;&#20013;&#31934;&#21147;&#22312;&#38144;&#21806;&#36825;&#19968;&#27604;&#36739;&#20248;&#21183;&#19978;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22240;&#20026;&#25226;&#24517;&#35201;&#30340;&#25972;&#29702;&#24037;&#20316;&#22996;&#25176;&#32473;&#32422;&#32752;&#65292;&#29595;&#35199;&#23045;&#21487;&#20197;&#35753;&#23458;&#25143;&#20572;&#30041;&#22312;&#24215;&#37324;&#36891;&#26356;&#38271;&#26102;&#38388;&#65292;&#20174;&#32780;&#24102;&#26469;&#26356;&#22810;&#38144;&#21806;&#12290;</p><p align="justify" height="1em" width="2em">&#22914;&#26524;&#29595;&#35199;&#23045;&#30340;&#29983;&#24847;&#36816;&#33829;&#22312;&#36135;&#24065;&#32463;&#27982;&#20013;&#65292;&#37027;&#20040;&#22905;&#23558;&#24456;&#23481;&#26131;&#35745;&#31639;&#20986;&#31350;&#31455;&#26159;&#32856;&#35831;&#24110;&#24037;&#32422;&#32752;&#21512;&#31639;&#65292;&#36824;&#26159;&#24212;&#35813;&#26089;&#28857;&#32467;&#26463;&#33829;&#19994;&#65292;&#20197;&#20415;&#20146;&#25163;&#25910;&#25342;&#25972;&#29702;&#12290;&#20551;&#35774;&#19968;&#27425;&#20856;&#22411;&#30340;&#23458;&#25143;&#36141;&#20080;&#23558;&#35753;&#29595;&#35199;&#23045;&#20928;&#36186;20&#32654;&#20803;&#12290;<sup><span id="filepos0000228038"></span> <small> <a href="text00000.html#filepos0000233409"> <font size="2">[2]</font> </a> </small> </sup> &#20063;&#23601;&#26159;&#35828;&#65292;&#29595;&#35199;&#23045;&#19987;&#24515;&#24110;&#21161;&#23458;&#25143;&#65292;&#33021;&#22815;&#24179;&#22343;&#27599;15&#20998;&#38047;&#36827;&#36134;20&#32654;&#20803;&#12290;&#22914;&#26524;&#29595;&#35199;&#23045;&#20026;&#20102;&#25552;&#21069;30&#20998;&#38047;&#25910;&#25342;&#25972;&#29702;&#65292;&#32780;&#19981;&#24471;&#19981;&#25552;&#26089;&#25226;&#23458;&#25143;&#36214;&#20986;&#21435;&#12290;&#24179;&#22343;&#19979;&#26469;&#65292;&#22905;&#27599;&#22825;&#35201;&#25439;&#22833;40&#32654;&#20803;&#28508;&#22312;&#30340;&#29983;&#24847;&#25910;&#20837;&#12290;</p><p align="justify" height="1em" width="2em">&#23545;&#29595;&#35199;&#23045;&#26469;&#35828;&#65292;&#32856;&#29992;&#20026;&#21830;&#22330;&#37324;&#21508;&#23478;&#24215;&#38138;&#25630;&#21355;&#29983;&#30340;&#32422;&#32752;&#21512;&#19981;&#21512;&#31639;&#65311;&#36825;&#35201;&#21462;&#20915;&#20110;&#32422;&#32752;&#24590;&#20040;&#25910;&#36153;&#12290;&#21482;&#35201;&#20182;&#30340;&#25910;&#36153;&#20302;&#20110;40&#32654;&#20803;&#65292;&#37027;&#20040;&#22312;&#27599;&#22825;&#33829;&#19994;&#32467;&#26463;&#26102;&#65292;&#25226;&#25171;&#25195;&#24215;&#38138;&#36825;&#39033;&#31616;&#21333;&#30340;&#20219;&#21153;&#22996;&#25176;&#32473;&#32422;&#32752;&#26159;&#21512;&#31639;&#30340;&#12290;&#32422;&#32752;&#26159;&#20010;&#27809;&#20160;&#20040;&#29305;&#38271;&#30340;&#23567;&#20249;&#23376;&#65292;&#20182;&#24456;&#20048;&#24847;&#27599;&#23567;&#26102;&#36186;15&#32654;&#20803;&#12290;&#36825;&#20123;&#20551;&#35774;&#30340;&#25968;&#23383;&#34920;&#26126;&#65292;&#29595;&#35199;&#23045;&#21644;&#32422;&#32752;&#20043;&#38388;&#30340;&#20132;&#26131;&#26377;&#24456;&#22823;&#30340;&#25910;&#30410;&#65306;&#23545;&#20110;&#29595;&#35199;&#23045;&#65292;&#20986;&#21040;40&#32654;&#20803;&#35753;&#21035;&#20154;&#25972;&#29702;&#24215;&#38138;&#26159;&#20540;&#24471;&#30340;&#65292;&#32780;&#32422;&#32752;&#21017;&#24456;&#20048;&#24847;&#24178;&#27599;&#23567;&#26102;&#25910;&#20837;15&#32654;&#20803;&#20197;&#19978;&#30340;&#24037;&#20316;&#12290;&#21482;&#35201;&#20215;&#26684;&#22312;&#36825;&#19968;&#33539;&#22260;&#20869;&#65292;&#29595;&#35199;&#23045;&#21644;&#32422;&#32752;&#37117;&#20250;&#35748;&#20026;&#36825;&#19968;&#23433;&#25490;&#39047;&#20855;&#21560;&#24341;&#21147;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#38754;&#38754;&#20465;&#21040;&#65292;&#27880;&#24847;&#19968;&#19979;&#29595;&#35199;&#23045;&#20063;&#21487;&#20197;&#32856;&#35831;&#32422;&#32752;&#26469;&#24110;&#21161;&#38144;&#21806;&#65292;&#25110;&#32773;&#32422;&#32752;&#36766;&#25481;&#28165;&#27905;&#24037;&#36827;&#20837;&#26381;&#35013;&#38646;&#21806;&#19994;&#12290;&#20294;&#26174;&#28982;&#36825;&#20123;&#37117;&#26159;&#26080;&#31293;&#20043;&#35848;&#65292;&#22240;&#20026;&#32422;&#32752;&#20570;&#38144;&#21806;&#27604;&#29595;&#35199;&#23045;&#24046;&#22826;&#22810;&#20102;&#65292;&#23621;&#28982;&#35201;&#20004;&#23567;&#26102;&#65288;120&#20998;&#38047;&#65289;&#25165;&#20570;&#25104;&#19968;&#31508;&#38144;&#21806;&#12290;&#36825;&#24847;&#21619;&#30528;&#22914;&#26524;&#32422;&#32752;&#24819;&#35201;&#22797;&#21046;&#29595;&#35199;&#23045;&#30340;&#19994;&#21153;&#65292;&#33258;&#24049;&#20063;&#19987;&#24515;&#21334;&#34915;&#26381;&#65292;&#37027;&#20040;&#27599;&#20004;&#20010;&#23567;&#26102;&#30408;&#21033;20&#32654;&#20803;&#65292;&#30456;&#24403;&#20110;&#27599;&#23567;&#26102;&#25165;&#36186;10&#32654;&#20803;&#12290;&#32422;&#32752;&#24178;&#28165;&#27905;&#21487;&#27604;&#36825;&#25379;&#24471;&#22810;&#12290;</p><p align="justify" height="1em" width="2em">&#19978;&#20363;&#35828;&#26126;&#20102;&#27604;&#36739;&#20248;&#21183;&#21407;&#29702;&#65306;&#34429;&#28982;&#29595;&#35199;&#23045;&#22312;&#25972;&#29702;&#24215;&#38138;&#21644;&#38144;&#21806;&#19978;&#37117;&#26356;&#20855;&#20248;&#21183;&#65292;&#20294;&#19982;&#32422;&#32752;&#30340;&#21512;&#20316;&#20173;&#23558;&#20351;&#22905;&#25910;&#30410;&#12290;&#29595;&#35199;&#23045;&#22312;&#36825;&#20004;&#20010;&#20219;&#21153;&#19978;&#37117;&#26377;&#32477;&#23545;&#20248;&#21183;&#65292;&#20294;&#21482;&#22312;&#38144;&#21806;&#19968;&#39033;&#19978;&#20855;&#26377;&#27604;&#36739;&#20248;&#21183;&#65288;&#32422;&#32752;&#27809;&#26377;&#20219;&#20309;&#32477;&#23545;&#20248;&#21183;&#65292;&#20294;&#22312;&#28165;&#27905;&#24037;&#20316;&#19978;&#26377;&#27604;&#36739;&#20248;&#21183;&#65289;&#12290;</p><p align="justify" height="1em" width="2em">&#21363;&#20351;&#26377;&#30340;&#20154;&#25216;&#26415;&#33021;&#21147;&#36229;&#36234;&#20854;&#20182;&#25152;&#26377;&#20154;&#65292;&#19987;&#19994;&#21270;&#21644;&#36152;&#26131;&#20173;&#23558;&#20351;&#24471;&#20154;&#20154;&#25910;&#30410;&#12290;&#25105;&#20204;&#23558;&#22312;&#31532;19&#35838;&#30475;&#21040;&#65292;&#29595;&#35199;&#23045;&#21644;&#32422;&#32752;&#30340;&#27604;&#36739;&#20248;&#21183;&#21407;&#29702;&#65292;&#20063;&#21516;&#26679;&#36866;&#29992;&#20110;&#22269;&#38469;&#36152;&#26131;&#12290;&#23613;&#31649;&#33853;&#21518;&#22269;&#23478;&#30340;&#24037;&#20154;&#22312;&#27599;&#19968;&#20010;&#24037;&#20316;&#21644;&#29983;&#20135;&#29615;&#33410;&#37117;&#33853;&#21518;&#65292;&#20294;&#20687;&#32654;&#22269;&#36825;&#26679;&#29983;&#20135;&#21147;&#21457;&#36798;&#30340;&#23500;&#35029;&#22269;&#23478;&#65292;&#20173;&#23558;&#22312;&#19982;&#8220;&#33853;&#21518;&#8221;&#22269;&#23478;&#30340;&#36152;&#26131;&#20013;&#21463;&#30410;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#36135;&#24065;&#30340;&#20248;&#21183;&#20043;&#19968;&#26159;&#21487;&#20197;&#35753;&#20154;&#20204;&#19987;&#38376;&#20174;&#20107;&#19981;&#21516;&#30340;&#32844;&#19994;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#21171;&#21160;&#20998;&#24037;&#65288;&#19987;&#19994;&#21270;&#65289;&#65292;&#22823;&#22823;&#25552;&#39640;&#20102;&#21171;&#21160;&#29983;&#20135;&#29575;&#12290;&#24403;&#19968;&#20123;&#20154;&#19987;&#24515;&#31181;&#31918;&#39135;&#65292;&#20854;&#20182;&#20154;&#19987;&#24515;&#24314;&#25151;&#23376;&#65292;&#21478;&#19968;&#20123;&#20154;&#21017;&#19987;&#27880;&#20110;&#27835;&#30103;&#30142;&#30149;&#31561;&#26102;&#65292;&#24635;&#20135;&#20986;&#23558;&#22823;&#22686;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#21363;&#20351;&#26377;&#30340;&#20154;&#27599;&#19968;&#39033;&#29983;&#20135;&#29575;&#37117;&#25300;&#23574;&#65292;&#20182;&#20173;&#28982;&#21487;&#20197;&#36890;&#36807;&#19982;&#29983;&#20135;&#29575;&#36739;&#20302;&#30340;&#20154;&#20132;&#26131;&#32780;&#21463;&#30410;&#12290;&#27492;&#26102;&#65292;&#21452;&#26041;&#24212;&#30528;&#37325;&#20110;&#37027;&#20123;&#20855;&#26377;&#30456;&#23545;&#20248;&#21183;&#21363;&#27604;&#36739;&#20248;&#21183;&#30340;&#39046;&#22495;&#65292;&#24182;&#30456;&#20114;&#20132;&#26131;&#24444;&#27492;&#30340;&#20135;&#20986;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#21171;&#21160;&#20998;&#24037;/&#19987;&#19994;&#21270;&#65306;</b> &#27599;&#20010;&#20154;&#21482;&#36827;&#34892;&#19968;&#39033;&#25110;&#20960;&#39033;&#24037;&#20316;&#65292;&#28982;&#21518;&#36890;&#36807;&#20132;&#26131;&#26469;&#33719;&#24471;&#21035;&#20154;&#29983;&#20135;&#30340;&#19996;&#35199;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#21171;&#21160;&#29983;&#20135;&#29575;&#65306;</b> &#22312;&#19968;&#23450;&#26102;&#26399;&#20869;&#65292;&#19968;&#20010;&#24037;&#20154;&#33021;&#22815;&#29983;&#20135;&#30340;&#20135;&#20986;&#25968;&#37327;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#35268;&#27169;&#32463;&#27982;&#65306;</b> &#20135;&#20986;&#30340;&#22686;&#21152;&#27604;&#20363;&#36229;&#36807;&#30456;&#24212;&#25237;&#20837;&#22686;&#21152;&#30340;&#19968;&#31181;&#24773;&#20917;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#25237;&#20837;&#37327;&#22686;&#21152;1&#20493;&#23548;&#33268;3&#20493;&#30340;&#20135;&#20986;&#65292;&#37027;&#20040;&#23601;&#24102;&#26469;&#35268;&#27169;&#32463;&#27982;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#32477;&#23545;&#20248;&#21183;&#65306;</b> &#19968;&#20010;&#20154;&#22312;&#25191;&#34892;&#19968;&#39033;&#20219;&#21153;&#26102;&#65292;&#27599;&#23567;&#26102;&#30340;&#20135;&#20986;&#25968;&#37327;&#36229;&#36807;&#21035;&#20154;&#30340;&#20248;&#21183;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#27604;&#36739;&#20248;&#21183;&#65306;</b> &#22312;&#19968;&#20010;&#20154;&#25317;&#26377;&#20248;&#21183;&#30340;&#25152;&#26377;&#20219;&#21153;&#20013;&#65292;&#19968;&#39033;&#20855;&#22791;&#26368;&#22810;&#20248;&#21183;&#30340;&#20219;&#21153;&#65292;&#31216;&#20026;&#20855;&#22791;&#27604;&#36739;&#20248;&#21183;&#65288;&#21363;&#20351;&#29595;&#20029;&#25317;&#26377;&#27599;&#39033;&#20219;&#21153;&#30340;&#32477;&#23545;&#20248;&#21183;&#65292;&#21513;&#22982;&#20173;&#21487;&#20197;&#22312;&#26576;&#19968;&#20219;&#21153;&#19978;&#20855;&#22791;&#27604;&#36739;&#20248;&#21183;&#12290;&#22240;&#20026;&#24456;&#21487;&#33021;&#29595;&#20029;&#22312;&#20854;&#20182;&#20219;&#21153;&#19978;&#20855;&#22791;&#30340;&#32477;&#23545;&#20248;&#21183;&#26356;&#22823;&#65289;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#19987;&#19994;&#21270;&#19982;&#21171;&#21160;&#29983;&#20135;&#29575;&#30340;&#32852;&#31995;&#26159;&#20160;&#20040;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">*&#22914;&#26524;&#19990;&#30028;&#19978;&#30340;&#27599;&#20010;&#20154;&#37117;&#19968;&#27169;&#19968;&#26679;&#65292;&#19987;&#19994;&#21270;&#20173;&#23558;&#26159;&#26377;&#30410;&#30340;&#21527;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">&#20026;&#20160;&#20040;&#20132;&#26131;&#23545;&#20110;&#21171;&#21160;&#20998;&#24037;&#38750;&#24120;&#37325;&#35201;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">*&#35299;&#37322;&#36825;&#21477;&#35805;&#65306;&#8220;&#32477;&#23545;&#20248;&#21183;&#24773;&#20917;&#19979;&#30340;&#20132;&#26131;&#25910;&#30410;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;&#20294;&#22312;&#27604;&#36739;&#20248;&#21183;&#30340;&#24773;&#20917;&#19979;&#21017;&#26174;&#24471;&#30456;&#24403;&#24494;&#22937;&#12290;&#8221;</li> <li align="justify" height="0pt" value="5" width="0pt">&#20026;&#20160;&#20040;&#29595;&#35199;&#23045;&#24215;&#20027;&#24895;&#24847;&#25903;&#20184;&#39640;&#36798;40&#32654;&#20803;&#65292;&#35831;&#20154;&#27599;&#22825;&#22312;&#33829;&#19994;&#32467;&#26463;&#21069;&#25171;&#25195;&#24215;&#38138;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;