<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;31&#31456; &#33021;&#24102;&#26469;&#38271;&#36828;&#25910;&#30410;&#30340;&#39118;&#38505;&#25919;&#31574;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#35774;&#24819;&#20320;&#38656;&#35201;&#20570;&#19979;&#21015;&#20004;&#32452;&#20915;&#31574;&#12290;&#39318;&#20808;&#26597;&#30475;&#20840;&#37096;&#20915;&#31574;&#65292;&#28982;&#21518;&#20316;&#20986;&#36873;&#25321;&#12290;</P>
<P class=calibre11>&#20915;&#31574;&#65288;1&#65289;&#65306;&#20174;A&#12289;B&#20013;&#20316;&#20986;&#36873;&#25321;&#65306;</P>
<P class=calibre11>A.&#32943;&#23450;&#33021;&#36186;&#21040;240&#32654;&#20803;</P>
<P class=calibre11>B.&#26377;25%&#30340;&#27010;&#29575;&#24471;&#21040;1 000&#32654;&#20803;&#65292;75%&#30340;&#27010;&#29575;&#20160;&#20040;&#20063;&#24471;&#19981;&#21040;</P>
<P class=calibre11>&#20915;&#31574;&#65288;2&#65289;&#65306;&#20174;C&#12289;D&#20013;&#20316;&#20986;&#36873;&#25321;&#65306;</P>
<P class=calibre11>C.&#32943;&#23450;&#20250;&#25439;&#22833;750&#32654;&#20803;</P>
<P class=calibre11>D.&#26377;75%&#30340;&#27010;&#29575;&#25439;&#22833;1 000&#32654;&#20803;&#65292;25%&#30340;&#27010;&#29575;&#27809;&#26377;&#25439;&#22833;</P>
<P class=calibre11>&#36825;&#19968;&#23545;&#36873;&#25321;&#39064;&#22312;&#21069;&#26223;&#29702;&#35770;&#30340;&#21457;&#23637;&#21382;&#31243;&#20013;&#26377;&#30528;&#37325;&#35201;&#30340;&#22320;&#20301;&#65292;&#23427;&#20204;&#20351;&#25105;&#20204;&#37325;&#26032;&#29702;&#35299;&#20102;&#29702;&#24615;&#30340;&#21547;&#20041;&#12290;&#30475;&#21040;&#36825;&#20004;&#20010;&#38382;&#39064;&#26102;&#65292;&#20320;&#23545;&#30830;&#23450;&#20107;&#20214;&#65288;A&#21644;C&#65289;&#30340;&#31532;&#19968;&#21453;&#24212;&#32943;&#23450;&#26159;&#34987;A&#21560;&#24341;&#65292;&#25490;&#26021;C&#12290;&#23545;&#8220;&#32943;&#23450;&#33719;&#24471;&#8221;&#21644;&#8220;&#32943;&#23450;&#25439;&#22833;&#8221;&#30340;&#24773;&#24863;&#35780;&#20272;&#26159;&#31995;&#32479;1&#30340;&#33258;&#21160;&#21453;&#24212;&#65292;&#32943;&#23450;&#20250;&#21457;&#29983;&#22312;&#20272;&#35745;&#20004;&#31181;&#39118;&#38505;&#30340;&#39044;&#26399;&#20540;&#65288;&#20998;&#21035;&#20026;&#33719;&#24471;250&#32654;&#20803;&#21644;&#25439;&#22833;750&#32654;&#20803;&#65289;&#20043;&#21069;&#65292;&#22240;&#20026;&#36825;&#26679;&#30340;&#20272;&#35745;&#38656;&#35201;&#20184;&#20986;&#26356;&#22810;&#21162;&#21147;&#65288;&#20316;&#26356;&#22810;&#36873;&#25321;&#65289;&#12290;&#22823;&#22810;&#25968;&#20154;&#30340;&#36873;&#25321;&#37117;&#19982;&#31995;&#32479;1&#30340;&#39044;&#27979;&#19968;&#33268;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#36873;A&#19981;&#36873;B&#65292;&#36873;D&#19981;&#36873;C&#12290;&#22312;&#20854;&#20182;&#19968;&#20123;&#21487;&#33021;&#24615;&#20013;&#31561;&#25110;&#36739;&#22823;&#30340;&#36873;&#39033;&#20986;&#29616;&#26102;&#20063;&#19968;&#26679;&#65292;&#20154;&#20204;&#22312;&#25910;&#30410;&#29366;&#24577;&#19979;&#26356;&#20542;&#21521;&#20110;&#35268;&#36991;&#25439;&#22833;&#65292;&#22312;&#20111;&#25439;&#29366;&#24577;&#19979;&#26356;&#20542;&#21521;&#20110;&#25215;&#25285;&#39118;&#38505;&#12290;&#25105;&#19982;&#38463;&#33707;&#26031;&#25152;&#20570;&#30340;&#23454;&#39564;&#30340;&#32467;&#26524;&#26159;&#65292;&#26377;73%&#30340;&#21463;&#35797;&#32773;&#22312;&#20915;&#31574;&#65288;1&#65289;&#20013;&#36873;&#20102;A&#65292;&#22312;&#20915;&#31574;&#65288;2&#65289;&#20013;&#36873;&#20102;D&#65292;&#21482;&#26377;3%&#30340;&#20154;&#36873;&#25321;&#20102;B&#12289;C&#36873;&#39033;&#12290;</P>
<P class=calibre11>&#25353;&#29031;&#35201;&#27714;&#65292;&#20320;&#22312;&#39318;&#27425;&#20316;&#20986;&#36873;&#25321;&#21518;&#35201;&#20877;&#27425;&#26597;&#30475;&#25152;&#26377;&#36873;&#39033;&#65292;&#20320;&#21487;&#33021;&#20063;&#36825;&#26679;&#20570;&#20102;&#65292;&#20294;&#26377;&#19968;&#20214;&#20107;&#20320;&#32943;&#23450;&#27809;&#26377;&#20570;&#65292;&#21363;&#20320;&#27809;&#26377;&#20272;&#35745;4&#31181;&#19981;&#21516;&#36873;&#39033;&#32452;&#21512;&#30340;&#21487;&#33021;&#32467;&#26524;&#65288;A&#21644;C&#65292;A&#21644;D&#65292;B&#21644;C&#65292;B&#21644;D&#65289;&#65292;&#20197;&#25512;&#27979;&#21738;&#19968;&#31181;&#32452;&#21512;&#26159;&#20320;&#26368;&#24819;&#36873;&#30340;&#12290;&#30452;&#35273;&#19978;&#65292;&#20320;&#21482;&#20250;&#20998;&#21035;&#32771;&#34385;&#36825;&#20004;&#20010;&#38382;&#39064;&#65292;&#20998;&#24320;&#36873;&#25321;&#65292;&#24182;&#19988;&#19981;&#20250;&#35273;&#24471;&#36825;&#26679;&#20570;&#27604;&#36739;&#40635;&#28902;&#12290;&#27492;&#22806;&#65292;&#32508;&#21512;&#32771;&#34385;&#20004;&#20010;&#20915;&#31574;&#24615;&#38382;&#39064;&#38656;&#35201;&#36153;&#20123;&#21170;&#20799;&#65292;&#20320;&#21487;&#33021;&#38656;&#35201;&#31508;&#21644;&#32440;&#25165;&#33021;&#23436;&#25104;&#12290;&#25152;&#20197;&#65292;&#20320;&#24182;&#27809;&#26377;&#36825;&#26679;&#20570;&#12290;&#29616;&#22312;&#65292;&#35831;&#24605;&#32771;&#19979;&#38754;&#30340;&#36873;&#39033;&#38382;&#39064;&#65306;</P>
<P class=calibre11>AD. 25%&#30340;&#27010;&#29575;&#33719;&#24471;240&#32654;&#20803;&#65292;75%&#30340;&#27010;&#29575;&#25439;&#22833;760&#32654;&#20803;</P>
<P class=calibre11>BC. 25%&#30340;&#27010;&#29575;&#33719;&#24471;250&#32654;&#20803;&#65292;75%&#30340;&#27010;&#29575;&#25439;&#22833;750&#32654;&#20803;</P>
<P class=calibre11>&#36825;&#20010;&#38382;&#39064;&#24456;&#23481;&#26131;&#65281;BC&#36873;&#39033;&#26126;&#26174;&#27604;AD&#36873;&#39033;&#26356;&#8220;&#21344;&#20248;&#21183;&#8221;&#65288;&#26576;&#20010;&#36873;&#39033;&#26126;&#26174;&#20248;&#20110;&#20854;&#20182;&#36873;&#39033;&#26102;&#20351;&#29992;&#30340;&#19987;&#19994;&#26415;&#35821;&#65289;&#12290;&#20320;&#24050;&#32463;&#30693;&#36947;&#25105;&#25509;&#19979;&#26469;&#35201;&#35828;&#20160;&#20040;&#20102;&#21543;&#65311;&#22312;&#31532;&#19968;&#32452;&#20915;&#31574;&#38382;&#39064;&#20013;&#26377;&#21387;&#20498;&#24615;&#20248;&#21183;&#30340;&#36873;&#39033;AD&#65288;&#22312;&#31532;&#20108;&#20010;&#20915;&#31574;&#38382;&#39064;&#20013;&#65289;&#26159;&#19981;&#34987;&#30475;&#22909;&#30340;&#37027;&#20004;&#20010;&#65292;&#21482;&#26377;3%&#30340;&#21463;&#35797;&#32773;&#19968;&#24320;&#22987;&#23601;&#36873;&#25321;&#20102;&#23427;&#20204;&#65292;&#32780;&#29616;&#22312;&#21364;&#26377;73%&#30340;&#21463;&#35797;&#32773;&#36873;&#25321;&#65288;&#19978;&#27425;&#65289;&#27010;&#29575;&#19981;&#29702;&#24819;&#30340;&#36873;&#39033;BC&#12290;</P>
<DIV id=calibre_pb_132 class=mbppagebreak>