<HTML lang=zh-CN xml:lang="zh-CN" xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#31532;1&#31456;&#12288;&#20934;&#22791;&#38454;&#27573;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY>
<DIV class=kindle-cn-bodycontent-div-alone100><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 60%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00006.jpg"></FONT></DIV>
<P class=page-break><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;></FONT></P>
<DIV><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;></FONT></DIV>
<H2 class=kindle-cn-heading2><A id=sec001></A><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#24207;&#35328;</FONT></H2>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#26377;&#19968;&#22825;&#65292;&#25105;&#31361;&#28982;&#25910;&#21040;&#20102;&#19968;&#20010;&#31070;&#31192;&#30340;&#30418;&#23376;&#12290;&#26356;&#22855;&#24618;&#30340;&#26159;&#65292;&#23492;&#20214;&#20154;&#19968;&#26639;&#20889;&#30340;&#26159;&#25105;&#27597;&#20146;&#30340;&#21517;&#23383;&#12290;&#20063;&#35768;&#27597;&#20146;&#21482;&#26159;&#24819;&#32473;&#25105;&#20010;&#24778;&#21916;&#65292;&#19981;&#26159;&#20026;&#20102;&#20160;&#20040;&#29305;&#27530;&#30340;&#22330;&#21512;&#65292;&#20063;&#27809;&#26377;&#20160;&#20040;&#29305;&#21035;&#30340;&#29702;&#30001;&#65311;&#20294;&#26159;&#65292;&#25105;&#35273;&#24471;&#19981;&#22823;&#21487;&#33021;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25171;&#24320;&#30418;&#23376;&#21518;&#65292;&#25105;&#30475;&#21040;&#20102;&#19968;&#22534;&#30772;&#26087;&#30340;&#31508;&#35760;&#26412;&#12290;&#25105;&#19968;&#22836;&#38654;&#27700;&#22320;&#25343;&#36215;&#26368;&#19978;&#38754;&#37027;&#26412;&#20142;&#27225;&#33394;&#30340;&#26412;&#23376;&#65292;&#26412;&#23376;&#32728;&#36215;&#30340;&#23553;&#38754;&#19978;&#26377;&#19968;&#20123;&#28034;&#40486;&#65292;&#20869;&#39029;&#37324;&#28385;&#26159;&#23567;&#23401;&#23376;&#30340;&#20081;&#28034;&#20081;&#30011;&#65292;&#26377;&#26426;&#22120;&#20154;&#12289;&#24618;&#20861;&#12289;&#20105;&#26007;&#30340;&#22330;&#38754;&#12289;&#25340;&#38169;&#30340;&#21333;&#35789;&#65292;&#21508;&#31181;&#21508;&#26679;&#30340;&#8230;&#8230;&#25105;&#19968;&#38453;&#25112;&#26647;&#65292;&#36825;&#20123;&#31508;&#35760;&#26412;&#26159;&#25105;&#30340;&#65281;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25105;&#28145;&#21560;&#19968;&#21475;&#27668;&#65292;&#28508;&#24515;&#35835;&#20102;&#36215;&#26469;&#12290;&#36825;&#19981;&#20165;&#26159;&#19968;&#27573;&#35760;&#24518;&#22238;&#28335;&#20043;&#26053;&#65292;&#23427;&#26356;&#20687;&#26159;&#37325;&#28201;&#19968;&#20010;&#34987;&#36951;&#24536;&#30340;&#33258;&#25105;&#12290;&#32763;&#30475;&#21478;&#19968;&#20010;&#26412;&#23376;&#30340;&#26102;&#20505;&#25481;&#20986;&#20102;&#19968;&#24352;&#32440;&#12290;&#25105;&#22909;&#22855;&#22320;&#23637;&#24320;&#36825;&#24352;&#32440;&#65292;&#19978;&#38754;&#30011;&#30528;&#19968;&#20010;&#22855;&#24418;&#24618;&#29366;&#30340;&#12289;&#24868;&#24594;&#30340;&#30007;&#20154;&#65292;&#20182;&#27491;&#22823;&#32902;&#21638;&#21742;&#30528;&#20160;&#20040;&#65292;&#19968;&#21103;&#30446;&#30502;&#27442;&#35010;&#12289;&#21822;&#27819;&#27178;&#39134;&#30340;&#27169;&#26679;&#12290;&#32440;&#19978;&#36824;&#20889;&#30528;&#20004;&#34892;&#23383;&#65292;&#19968;&#34892;&#23567;&#19968;&#28857;&#65292;&#32670;&#24623;&#22320;&#32553;&#22312;&#35282;&#33853;&#37324;&#65292;&#25351;&#26126;&#36825;&#20301;&#21187;&#28982;&#22823;&#24594;&#30340;&#30007;&#20154;&#26159;&#25105;&#36807;&#21435;&#30340;&#32769;&#24072;&#65292;&#21478;&#19968;&#34892;&#22823;&#19968;&#28857;&#65292;&#27498;&#27498;&#25197;&#25197;&#30340;&#65292;&#25351;&#26126;&#25384;&#39554;&#30340;&#23545;&#35937;&#26159;&#25105;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#26089;&#22312;&#23567;&#23398;&#19968;&#12289;&#20108;&#24180;&#32423;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#34920;&#29616;&#20986;&#20102;&#19968;&#22534;&#38382;&#39064;&#12290;&#25105;&#30340;&#25104;&#32489;&#31967;&#31957;&#36879;&#39030;&#65292;&#32769;&#24072;&#27599;&#27599;&#27668;&#24471;&#33080;&#32418;&#31563;&#32960;&#65292;&#35831;&#30340;&#23478;&#25945;&#32769;&#24072;&#20063;&#23545;&#25105;&#26080;&#21487;&#22856;&#20309;&#12290;&#22240;&#20026;&#25105;&#30340;&#35838;&#22530;&#34920;&#29616;&#23454;&#22312;&#26159;&#22826;&#24046;&#20102;&#65292;&#26257;&#20551;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#65292;&#25105;&#37117;&#26159;&#22312;&#29305;&#27530;&#23398;&#26657;&#21644;&#24515;&#29702;&#21307;&#29983;&#37027;&#37324;&#24230;&#36807;&#30340;&#12290;&#21518;&#26469;&#25105;&#34987;&#30830;&#35786;&#20026;&#22810;&#21160;&#30151;&#12290;&#37027;&#26102;&#36824;&#26159;20&#19990;&#32426;80&#24180;&#20195;&#65292;&#23601;&#36830;&#22855;&#24418;&#24618;&#29366;&#30340;&#40123;&#40060;&#22836;&#21457;&#22411;&#37117;&#27604;&#25105;&#36825;&#30149;&#23481;&#26131;&#35753;&#20154;&#25509;&#21463;&#12290;&#20165;&#26377;&#30340;&#20960;&#31181;&#35786;&#30103;&#25163;&#27573;&#35201;&#20040;&#38590;&#20197;&#35265;&#25928;&#65292;&#35201;&#20040;&#26681;&#26412;&#26080;&#25928;&#65292;&#29978;&#33267;&#36824;&#26377;&#21487;&#33021;&#21152;&#37325;&#30149;&#24773;&#12290;&#27809;&#26377;&#19968;&#31181;&#26041;&#27861;&#21487;&#20197;&#20687;&#25105;&#33258;&#24049;&#30340;&#22823;&#33041;&#19968;&#26679;&#26045;&#25928;&#65292;&#25105;&#21482;&#33021;&#29992;&#33258;&#24049;&#30340;&#31528;&#21150;&#27861;&#20102;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22810;&#21160;&#30151;&#30340;&#30149;&#22240;&#20027;&#35201;&#26159;&#25105;&#26080;&#27861;&#25484;&#25511;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#12290;&#20854;&#23454;&#25105;&#24182;&#19981;&#26159;&#19981;&#33021;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#21482;&#26159;&#26080;&#27861;&#22312;&#24688;&#24403;&#30340;&#26102;&#20505;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#24688;&#24403;&#30340;&#20107;&#24773;&#19978;&#12290;&#25105;&#24456;&#23481;&#26131;&#20998;&#24515;&#65292;&#27880;&#24847;&#21147;&#24456;&#24555;&#23601;&#20250;&#36716;&#31227;&#21040;&#21478;&#19968;&#20214;&#26377;&#36259;&#30340;&#20107;&#19978;&#12290;&#22240;&#20026;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#30340;&#24773;&#20917;&#21608;&#32780;&#22797;&#22987;&#22320;&#20986;&#29616;&#65292;&#25105;&#35813;&#20570;&#30340;&#20107;&#24773;&#36234;&#22534;&#36234;&#22810;&#65292;&#26368;&#32456;&#24555;&#35201;&#25226;&#25105;&#21387;&#22446;&#20102;&#12290;&#25105;&#24120;&#24120;&#35273;&#24471;&#33258;&#24049;&#36798;&#19981;&#21040;&#39044;&#26399;&#30446;&#26631;&#65292;&#27599;&#22825;&#38754;&#23545;&#36825;&#31181;&#24773;&#32490;&#35753;&#25105;&#20135;&#29983;&#20102;&#28145;&#28145;&#30340;&#33258;&#25105;&#24576;&#30097;&#65292;&#40092;&#23569;&#26377;&#20107;&#24773;&#27604;&#25105;&#20204;&#23545;&#33258;&#24049;&#35828;&#30340;&#27531;&#37239;&#35748;&#30693;&#26356;&#35753;&#20154;&#20998;&#24515;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25105;&#32673;&#24917;&#36523;&#36793;&#20248;&#31168;&#30340;&#21516;&#23398;&#65292;&#32673;&#24917;&#20182;&#20204;&#21487;&#20197;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#32673;&#24917;&#20182;&#20204;&#33021;&#22312;&#31508;&#35760;&#26412;&#19978;&#20889;&#28385;&#31508;&#35760;&#12290;&#25105;&#36880;&#28176;&#30196;&#36855;&#20110;&#26465;&#29702;&#21644;&#32426;&#24459;&#65292;&#36825;&#20123;&#19996;&#35199;&#23545;&#25105;&#26469;&#35828;&#38476;&#29983;&#32780;&#21448;&#32654;&#22909;&#12290;&#20026;&#20102;&#35299;&#24320;&#30097;&#24785;&#65292;&#25105;&#24320;&#22987;&#35774;&#35745;&#19968;&#20123;&#23567;&#25226;&#25103;&#26469;&#25509;&#21463;&#33258;&#24049;&#30340;&#22823;&#33041;&#30340;&#24605;&#32500;&#26041;&#24335;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#32463;&#36807;<SPAN class=kindle-cn-kai>&#22810;&#27425;</SPAN> &#23581;&#35797;&#21644;&#22833;&#36133;&#65292;&#25105;&#19968;&#28857;&#19968;&#28857;&#22320;&#21019;&#36896;&#20986;&#19968;&#22871;&#34892;&#20043;&#26377;&#25928;&#30340;&#26041;&#27861;&#65292;&#24182;&#25226;&#23427;&#35760;&#24405;&#22312;&#19968;&#26412;&#32769;&#24335;&#30340;&#32440;&#36136;&#31508;&#35760;&#26412;&#19978;&#12290;&#36825;&#26412;&#31508;&#35760;&#26412;&#38598;&#35268;&#21010;&#31807;&#12289;&#26085;&#35760;&#26412;&#12289;&#31508;&#35760;&#26412;&#12289;&#20219;&#21153;&#28165;&#21333;&#12289;&#36895;&#20889;&#31807;&#30340;&#20248;&#21183;&#20110;&#19968;&#36523;&#65292;&#20687;&#19968;&#20010;&#23454;&#29992;&#12289;&#23485;&#23481;&#30340;&#24037;&#20855;&#65292;&#23481;&#25105;&#24930;&#24930;&#32452;&#32455;&#24819;&#27861;&#12290;&#28176;&#28176;&#22320;&#65292;&#25105;&#19981;&#20877;&#36731;&#26131;&#20998;&#24515;&#65292;&#19981;&#20877;&#36731;&#26131;&#33579;&#28982;&#22833;&#25514;&#65292;&#21453;&#32780;&#21464;&#24471;&#26356;&#21152;&#26377;&#25928;&#29575;&#12290;&#25105;&#21457;&#29616;&#65292;&#33021;&#21542;&#35299;&#20915;&#25105;&#30340;&#38590;&#39064;&#20854;&#23454;&#21462;&#20915;&#20110;&#25105;&#33258;&#24049;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#23436;&#20840;&#21487;&#20197;&#21150;&#21040;&#65281;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>2007&#24180;&#65292;&#32463;&#30001;&#26379;&#21451;&#25512;&#33616;&#65292;&#25105;&#22312;&#32445;&#32422;&#26102;&#20195;&#24191;&#22330;&#30340;&#19968;&#23478;&#22823;&#22411;&#26102;&#23578;&#21697;&#29260;&#24635;&#37096;&#37324;&#35851;&#24471;&#20102;&#32593;&#31449;&#35774;&#35745;&#24072;&#19968;&#32844;&#12290;&#25105;&#30340;&#36825;&#20301;&#26379;&#21451;&#24403;&#26102;&#27491;&#20026;&#31609;&#21010;&#23130;&#31036;&#20260;&#36879;&#20102;&#33041;&#31563;&#65292;&#21150;&#20844;&#26700;&#19978;&#22534;&#28385;&#20102;&#21508;&#31181;&#31508;&#35760;&#26412;&#12289;&#20415;&#21033;&#36148;&#12289;&#24223;&#32440;&#29255;&#65292;&#30475;&#36215;&#26469;&#23601;&#20687;&#29359;&#32618;&#20107;&#20214;&#20013;&#37027;&#20123;&#30127;&#29378;&#30340;&#38452;&#35851;&#31574;&#21010;&#23460;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#26377;&#19968;&#22825;&#65292;&#22905;&#21448;&#22312;&#22235;&#22788;&#23547;&#25214;&#19968;&#24352;&#20081;&#25918;&#30340;&#20415;&#26465;&#65292;&#25105;&#27491;&#24833;&#22914;&#20309;&#25253;&#31572;&#22905;&#30340;&#25512;&#20171;&#20043;&#24681;&#65292;&#20415;&#31528;&#25305;&#22320;&#21521;&#22905;&#25552;&#35758;&#23637;&#31034;&#33258;&#24049;&#20351;&#29992;&#31508;&#35760;&#26412;&#30340;&#26041;&#27861;&#12290;&#22905;&#25260;&#36215;&#30473;&#27611;&#30475;&#20102;&#25105;&#19968;&#20250;&#20799;&#65292;&#35753;&#25105;&#24778;&#35766;&#21448;&#24822;&#24656;&#30340;&#26159;&#65292;&#22905;&#25509;&#21463;&#20102;&#25105;&#30340;&#24314;&#35758;&#12290;&#25105;&#20498;&#21560;&#20102;&#19968;&#21475;&#20937;&#27668;&#12290;&#21834;&#65292;&#25105;&#32473;&#33258;&#24049;&#25214;&#20102;&#20160;&#20040;&#40635;&#28902;&#21834;&#65311;&#20998;&#20139;&#33258;&#24049;&#30340;&#31508;&#35760;&#26412;&#23601;&#20687;&#26159;&#35753;&#23545;&#26041;&#25506;&#31350;&#25105;&#30340;&#20869;&#24515;&#19990;&#30028;&#65292;&#23601;&#20687;&#8230;&#8230;&#22909;&#21543;&#8230;&#8230;&#21482;&#33021;&#36825;&#26679;&#20102;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36807;&#20102;&#20960;&#22825;&#25105;&#20204;&#19968;&#36215;&#21435;&#20102;&#21654;&#21857;&#21381;&#65292;&#25105;&#31528;&#25163;&#31528;&#33050;&#22320;&#25351;&#23548;&#22905;&#35760;&#31508;&#35760;&#65292;&#21521;&#22905;&#23637;&#31034;&#33258;&#24049;&#22914;&#20309;&#21033;&#29992;&#21508;&#31181;&#31526;&#21495;&#12289;&#25216;&#24039;&#12289;&#27169;&#26495;&#12289;&#22270;&#24418;&#21644;&#28165;&#21333;&#25972;&#29702;&#24605;&#36335;&#12290;&#25105;&#24863;&#21040;&#21313;&#20998;&#19981;&#33258;&#22312;&#12290;&#23545;&#25105;&#32780;&#35328;&#65292;&#36825;&#19981;&#36807;&#26159;&#25105;&#20026;&#20102;&#36741;&#21161;&#33258;&#24049;&#26377;&#32570;&#38519;&#30340;&#22823;&#33041;&#32780;&#21457;&#26126;&#30340;&#12290;&#22312;&#25351;&#23548;&#36807;&#31243;&#20013;&#65292;&#25105;&#19968;&#30452;&#36991;&#20813;&#21644;&#22905;&#36827;&#34892;&#30524;&#31070;&#20132;&#27969;&#65292;&#37117;&#26159;&#22312;&#35828;&#23436;&#20102;&#20197;&#21518;&#25165;&#19968;&#33080;&#31384;&#36843;&#22320;&#25260;&#22836;&#30475;&#22905;&#12290;&#22905;&#30446;&#30634;&#21475;&#21574;&#30340;&#26679;&#23376;&#26356;&#26159;&#35777;&#23454;&#20102;&#25105;&#25152;&#26377;&#30340;&#25285;&#24551;&#12290;&#36807;&#20102;&#22909;&#19968;&#20250;&#20799;&#65292;&#22905;&#25165;&#35828;&#36947;&#65306;&#8220;&#20320;&#19968;&#23450;&#35201;&#25226;&#36825;&#20010;&#26041;&#27861;&#20998;&#20139;&#20986;&#21435;&#12290;&#8221;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#27425;&#23604;&#23596;&#30340;&#25351;&#23548;&#36824;&#19981;&#36275;&#20197;&#35753;&#25105;&#20998;&#20139;&#33258;&#24049;&#30340;&#26041;&#27861;&#12290;&#20294;&#26159;&#22312;&#36807;&#21435;&#20960;&#24180;&#20013;&#65292;&#21508;&#34892;&#21508;&#19994;&#30340;&#20154;&#37117;&#20851;&#27880;&#21040;&#20102;&#25105;&#30340;&#26041;&#27861;&#65292;&#24182;&#25552;&#20986;&#20102;&#21508;&#31181;&#30097;&#38382;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#22238;&#31572;&#24471;&#36824;&#19981;&#38169;&#12290;&#22312;&#36825;&#20123;&#20154;&#20013;&#65292;&#26377;&#30340;&#26159;&#35774;&#35745;&#24072;&#12289;&#24320;&#21457;&#21830;&#65292;&#26377;&#30340;&#26159;&#39033;&#30446;&#32463;&#29702;&#12289;&#20250;&#35745;&#24072;&#12290;&#26377;&#30340;&#20154;&#38382;&#25105;&#24590;&#20040;&#35268;&#21010;&#33258;&#24049;&#30340;&#26085;&#24120;&#29983;&#27963;&#65292;&#25105;&#20415;&#25945;&#20182;&#20204;&#22914;&#20309;&#21033;&#29992;&#36825;&#22871;&#26041;&#27861;&#24555;&#36895;&#35760;&#24405;&#20219;&#21153;&#12289;&#20107;&#20214;&#12289;&#31508;&#35760;&#65307;&#26377;&#30340;&#20154;&#38382;&#25105;&#24590;&#20040;&#35774;&#23450;&#30446;&#26631;&#65292;&#25105;&#20415;&#25945;&#20182;&#20204;&#22914;&#20309;&#21033;&#29992;&#36825;&#22871;&#26041;&#27861;&#38024;&#23545;&#30446;&#26631;&#21046;&#35746;&#34892;&#21160;&#35745;&#21010;&#65307;&#26377;&#30340;&#20154;&#21482;&#24819;&#20102;&#35299;&#24590;&#20040;&#38598;&#20013;&#20998;&#25955;&#30340;&#31508;&#35760;&#65292;&#25105;&#20415;&#25945;&#20182;&#20204;&#22914;&#20309;&#25226;&#25152;&#26377;&#30340;&#31508;&#35760;&#25110;&#39033;&#30446;&#35760;&#24405;&#20117;&#20117;&#26377;&#26465;&#22320;&#27719;&#24635;&#21040;&#19968;&#20010;&#31508;&#35760;&#26412;&#20013;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25105;&#20174;&#27809;&#24819;&#36807;&#36825;&#20123;&#24180;&#26469;&#25105;&#35774;&#35745;&#30340;&#26041;&#27861;&#33021;&#22815;&#24471;&#21040;&#22914;&#27492;&#24191;&#27867;&#30340;&#36816;&#29992;&#12290;&#20219;&#20309;&#20154;&#26377;&#20219;&#20309;&#29305;&#27530;&#30340;&#38656;&#35201;&#65292;&#37117;&#21487;&#20197;&#24456;&#36731;&#26494;&#22320;&#22312;&#36825;&#22871;&#26041;&#27861;&#30340;&#22522;&#30784;&#19978;&#36827;&#34892;&#20462;&#25913;&#65292;&#28982;&#21518;&#24471;&#21040;&#24110;&#21161;&#12290;&#25105;&#24320;&#22987;&#24605;&#32771;&#65292;&#25105;&#26159;&#19981;&#26159;&#21487;&#20197;&#20998;&#20139;&#19968;&#20123;&#24120;&#35265;&#30340;&#35268;&#21010;&#38590;&#39064;&#30340;&#35299;&#20915;&#26041;&#27861;&#65292;&#20197;&#20813;&#20182;&#20154;&#37325;&#36424;&#35206;&#36761;&#65311;&#25233;&#25110;&#65292;&#33267;&#23569;&#21487;&#20197;&#36991;&#20813;&#20182;&#20154;&#20307;&#39564;&#25105;&#26366;&#32463;&#30340;&#27822;&#20007;&#65311;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#20010;&#24819;&#27861;&#22266;&#28982;&#19981;&#38169;&#65292;&#20294;&#25105;&#19981;&#33021;&#20877;&#20687;&#20043;&#21069;&#37027;&#26679;&#65292;&#20381;&#38752;&#31528;&#25305;&#30340;&#21363;&#20852;&#21457;&#25381;&#26469;&#20171;&#32461;&#25105;&#30340;&#26041;&#27861;&#12290;&#22240;&#27492;&#25105;&#21093;&#31163;&#19968;&#20999;&#20887;&#26434;&#65292;&#30830;&#23450;&#20986;&#20102;&#19968;&#22871;&#26032;&#26041;&#27861;&#65292;&#21482;&#30041;&#19979;&#36807;&#21435;&#20960;&#24180;&#26469;&#33258;&#21019;&#30340;&#12289;&#26368;&#26377;&#25928;&#30340;&#37096;&#20998;&#12290;&#30001;&#20110;&#27492;&#21069;&#24182;&#27809;&#26377;&#31867;&#20284;&#30340;&#26041;&#27861;&#65292;&#25105;&#24517;&#39035;&#21457;&#26126;&#19968;&#22871;&#26032;&#30340;&#26415;&#35821;&#65292;&#36825;&#26679;&#35299;&#37322;&#36215;&#26469;&#20250;&#26356;&#21152;&#26041;&#20415;&#65292;&#25105;&#20063;&#24076;&#26395;&#65292;&#26415;&#35821;&#21487;&#20197;&#35753;&#36825;&#22871;&#26041;&#27861;&#21464;&#24471;&#26356;&#21152;&#31616;&#21333;&#26131;&#23398;&#12290;&#29616;&#22312;&#65292;&#25105;&#38656;&#35201;&#20026;&#36825;&#22871;&#26041;&#27861;&#21629;&#21517;&#12290;&#20026;&#20102;&#20307;&#29616;&#36825;&#22871;&#26041;&#27861;&#30340;&#36895;&#24230;&#12289;&#25928;&#29575;&#12289;&#20869;&#23481;&#21644;&#30446;&#30340;&#65292;&#25105;&#20915;&#23450;&#31216;&#20854;&#20026;&#8220;&#23376;&#24377;&#31508;&#35760;&#26415;&#8221;&#65288;Bullet Journal&#65292;&#31616;&#31216;Bujo&#65289;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25509;&#19979;&#26469;&#65292;&#25105;&#21019;&#24314;&#20102;&#19968;&#20010;&#32593;&#31449;&#12290;&#32593;&#31449;&#19978;&#25552;&#20379;&#20114;&#21160;&#25945;&#31243;&#21644;&#35270;&#39057;&#65292;&#20379;&#35266;&#20247;&#20102;&#35299;&#26032;&#20852;&#30340;&#23376;&#24377;&#31508;&#35760;&#26415;&#12290;&#22312;&#36814;&#26469;&#31532;100&#20301;&#27983;&#35272;&#32773;&#26102;&#65292;&#25105;&#27427;&#24944;&#22320;&#31505;&#20102;&#12290;&#23545;&#25105;&#32780;&#35328;&#65292;&#36825;&#23601;&#31639;&#23436;&#25104;&#20219;&#21153;&#20102;&#65281;&#28982;&#21518;&#65292;&#19981;&#21487;&#24605;&#35758;&#30340;&#20107;&#24773;&#21457;&#29983;&#20102;&#12290;Bulletjournal.com&#20808;&#21518;&#20986;&#29616;&#22312;&#20171;&#32461;&#29983;&#27963;&#31373;&#38376;&#30340;&#32593;&#31449;Lifehack.org&#21644;Lifehacker.com&#19978;&#65292;&#21448;&#30331;&#19978;&#20102;&#33879;&#21517;&#21830;&#19994;&#23186;&#20307;&#26434;&#24535;&#12298;&#24555;&#20844;&#21496;&#12299;&#65288;<SPAN class=kindle-cn-italic>Fast Company</SPAN> &#65289;&#65292;&#33258;&#37027;&#20197;&#21518;&#65292;&#25105;&#30340;&#32593;&#31449;&#36805;&#36895;&#20256;&#25773;&#24320;&#26469;&#65292;&#19981;&#36807;<SPAN class=kindle-cn-kai>&#20960;&#22825;</SPAN> &#65292;&#27983;&#35272;&#20154;&#25968;&#23601;&#20174;100&#22686;&#21152;&#21040;&#20102;10&#19975;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21516;&#26102;&#65292;&#23376;&#24377;&#31508;&#35760;&#31038;&#21306;&#22312;&#32593;&#19978;&#22823;&#37327;&#28044;&#29616;&#12290;&#25105;&#24778;&#35766;&#22320;&#21457;&#29616;&#65292;&#20154;&#20204;&#24320;&#22987;&#27627;&#19981;&#24524;&#35763;&#22320;&#20998;&#20139;&#33258;&#24049;&#35299;&#20915;&#20010;&#20154;&#38590;&#39064;&#30340;&#32463;&#21382;&#12290;&#32769;&#20853;&#22312;&#23376;&#24377;&#31508;&#35760;&#19978;&#35760;&#24405;&#26085;&#24120;&#29983;&#27963;&#65292;&#20998;&#20139;&#33258;&#24049;&#24212;&#23545;&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;&#30340;&#26041;&#27861;&#65307;&#24378;&#36843;&#30151;&#24739;&#32773;&#20998;&#20139;&#33258;&#24049;&#25918;&#19979;&#25191;&#24565;&#30340;&#26041;&#24335;&#12290;&#36824;&#26377;&#19968;&#20123;&#20154;&#20687;&#25105;&#19968;&#26679;&#24739;&#26377;&#22810;&#21160;&#30151;&#65292;&#30475;&#21040;&#20182;&#20204;&#25104;&#32489;&#36827;&#27493;&#12289;&#28966;&#34385;&#26377;&#25152;&#32531;&#35299;&#65292;&#25105;&#21313;&#20998;&#24863;&#21160;&#12290;&#32593;&#32476;&#19990;&#30028;&#37324;&#30340;&#20132;&#27969;&#24120;&#24120;&#36973;&#20154;&#35807;&#30149;&#65292;&#20294;&#26159;&#36825;&#20123;&#23376;&#24377;&#31508;&#35760;&#31038;&#21306;&#21364;&#25171;&#36896;&#20986;&#20102;&#19968;&#20010;&#31215;&#26497;&#28909;&#24515;&#30340;&#24110;&#25206;&#31354;&#38388;&#12290;&#34429;&#28982;&#27599;&#19968;&#20010;&#23376;&#24377;&#31508;&#35760;&#31038;&#21306;&#30340;&#20851;&#27880;&#28857;&#21508;&#26377;&#19981;&#21516;&#65292;&#20294;&#37117;&#20351;&#29992;&#20102;&#21516;&#19968;&#20010;&#24037;&#20855;&#8212;&#8212;&#23376;&#24377;&#31508;&#35760;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>2017&#24180;5&#26376;&#65292;&#26705;&#36842;&#22312;Facebook&#19978;&#20598;&#28982;&#30475;&#21040;&#20102;&#19968;&#27573;&#20171;&#32461;&#23376;&#24377;&#31508;&#35760;&#30340;&#35270;&#39057;&#12290;&#30001;&#20110;&#22812;&#26202;&#30561;&#30496;&#19981;&#36275;&#65292;&#36824;&#35201;&#29031;&#39038;&#19968;&#20010;&#36434;&#36314;&#23398;&#27493;&#30340;&#23401;&#23376;&#65292;&#22905;&#21464;&#24471;&#28151;&#20081;&#21448;&#20581;&#24536;&#65292;&#32780;&#36825;&#24182;&#19981;&#26159;&#20197;&#21069;&#22823;&#23478;&#30524;&#20013;&#30340;&#22905;&#12290;&#27599;&#22825;&#22905;&#30340;&#33041;&#28023;&#20013;&#37117;&#20250;&#38378;&#36807;&#21315;&#30334;&#20010;&#38382;&#39064;&#65306;&#23453;&#23453;&#30561;&#36275;&#20102;&#21527;&#65311;&#30123;&#33495;&#37117;&#25353;&#26102;&#25509;&#31181;&#20102;&#21527;&#65311;&#24188;&#20799;&#22253;&#30340;&#30003;&#35831;&#25130;&#27490;&#26085;&#26399;&#26159;&#20160;&#20040;&#26102;&#20505;&#65311;&#24448;&#24448;&#26159;&#19968;&#20214;&#20107;&#24773;&#21018;&#20570;&#23436;&#65292;&#19979;&#19968;&#20214;&#21448;&#25509;&#36405;&#32780;&#33267;&#12290;&#22905;&#24863;&#21040;&#30130;&#24811;&#19981;&#22570;&#12289;&#21147;&#19981;&#20174;&#24515;&#12290;&#22905;&#19981;&#31105;&#22909;&#22855;&#65292;&#26159;&#19981;&#26159;&#20854;&#20182;&#27597;&#20146;&#26377;&#20160;&#20040;&#33258;&#24049;&#19981;&#30693;&#36947;&#30340;&#31192;&#35776;&#65311;&#22240;&#27492;&#65292;&#24403;&#22905;&#21548;&#35828;&#23376;&#24377;&#31508;&#35760;&#36825;&#22871;&#35268;&#21010;&#26041;&#27861;&#21482;&#38656;&#35201;&#19968;&#20010;&#26412;&#23376;&#21644;&#19968;&#25903;&#31508;&#23601;&#21487;&#20197;&#23436;&#25104;&#26102;&#65292;&#22905;&#35273;&#24471;&#21487;&#20197;&#35797;&#35797;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20351;&#29992;&#23376;&#24377;&#31508;&#35760;&#30340;&#31532;&#19968;&#27493;&#26159;&#35760;&#24405;&#19979;&#36825;&#20010;&#26376;&#37324;&#22905;&#35201;&#23436;&#25104;&#30340;&#25152;&#26377;&#20107;&#24773;&#12290;&#22905;&#23558;&#27599;&#20301;&#23478;&#24237;&#25104;&#21592;&#30340;&#35745;&#21010;&#20998;&#21035;&#20889;&#22312;&#19968;&#21015;&#37324;&#12290;&#27599;&#20010;&#20154;&#30340;&#26102;&#38388;&#23433;&#25490;&#37117;&#26159;&#19981;&#35268;&#24459;&#30340;&#12290;&#20889;&#19979;&#26469;&#20043;&#21518;&#65292;&#22905;&#24863;&#35273;&#33258;&#24049;&#20687;&#26159;&#32473;&#24537;&#30860;&#30340;&#29983;&#27963;&#25353;&#19979;&#20102;&#26242;&#20572;&#38190;&#65292;&#22905;&#32456;&#20110;&#21487;&#20197;&#30041;&#20986;&#36275;&#22815;&#30340;&#26102;&#38388;&#30475;&#30475;&#27599;&#20010;&#20154;&#22312;&#25509;&#19979;&#26469;&#22235;&#21608;&#20869;&#30340;&#23433;&#25490;&#12290;&#24819;&#24819;&#20960;&#24180;&#21518;&#30340;&#26576;&#22825;&#65292;&#35201;&#26159;&#33258;&#24049;&#25110;&#23478;&#20154;&#24536;&#20102;&#20174;&#24188;&#20799;&#22253;&#25509;&#23401;&#23376;&#65292;&#37027;&#30495;&#26159;&#22826;&#21487;&#24597;&#20102;&#12290;&#20294;&#22905;&#24863;&#35273;&#20182;&#20204;&#19968;&#23450;&#20250;&#24536;&#25481;&#20160;&#20040;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#25110;&#26089;&#25110;&#26202;&#65292;&#24635;&#20250;&#26377;&#37027;&#20040;&#19968;&#22825;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20110;&#26159;&#65292;&#26705;&#36842;&#26524;&#26029;&#22320;&#22686;&#28155;&#20102;&#19968;&#21015;&#12290;&#22905;&#37266;&#30446;&#22320;&#20889;&#19979;&#36825;&#20010;&#26376;&#37324;&#30340;&#22823;&#20107;&#20214;&#21644;&#23478;&#20154;&#30340;&#29983;&#26085;&#12290;&#22312;&#27599;&#26376;&#30340;&#36134;&#21333;&#20013;&#65292;&#22905;&#26631;&#26126;&#20102;&#21508;&#31181;&#36134;&#21333;&#30340;&#25903;&#20184;&#26085;&#26399;&#21644;&#37329;&#39069;&#12290;&#22905;&#36824;&#28155;&#19978;&#20102;&#19968;&#20123;&#23567;&#26041;&#26684;&#20197;&#20415;&#27599;&#22825;&#35760;&#24405;&#29233;&#22909;&#21644;&#30446;&#26631;&#65292;&#25110;&#32773;&#21482;&#26159;&#25552;&#37266;&#33258;&#24049;&#24212;&#35813;&#20572;&#19979;&#25163;&#20013;&#30340;&#27963;&#20799;&#21435;&#21912;&#21475;&#27668;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21160;&#25163;&#20889;&#23383;&#20986;&#20046;&#24847;&#26009;&#22320;&#20196;&#20154;&#24179;&#38745;&#12290;&#26705;&#36842;&#24182;&#19981;&#24819;&#25226;&#26399;&#26395;&#35774;&#24471;&#22826;&#39640;&#8212;&#8212;&#23613;&#31649;&#22905;&#30693;&#36947;&#26377;&#35768;&#22810;&#20854;&#20182;&#26041;&#27861;&#65292;&#22768;&#31216;&#26080;&#39035;&#36827;&#34892;&#38271;&#36828;&#30340;&#25913;&#21464;&#65292;&#23601;&#33021;&#24110;&#22905;&#25214;&#22238;&#26366;&#32463;&#20117;&#20117;&#26377;&#26465;&#30340;&#33258;&#24049;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#26705;&#36842;&#32487;&#32493;&#36827;&#34892;&#19979;&#19968;&#38454;&#27573;&#30340;&#23398;&#20064;&#12290;&#36825;&#19968;&#38454;&#27573;&#30340;&#25945;&#31243;&#26088;&#22312;&#24110;&#21161;&#22905;&#35774;&#23450;&#26356;&#36828;&#22823;&#30340;&#30446;&#26631;&#12290;&#27604;&#22914;&#65292;&#22905;&#23545;&#26126;&#24180;&#19968;&#24180;&#30340;&#35268;&#21010;&#26159;&#20160;&#20040;&#65311;&#22312;&#24180;&#24230;&#30446;&#26631;&#65288;Yearly Goals&#65289;&#36825;&#19968;&#39029;&#20013;&#65292;&#22905;&#21191;&#25954;&#22320;&#20889;&#19979;&#20102;&#19968;&#20010;&#30446;&#26631;&#65306;&#35748;&#30495;&#20889;&#23383;&#12289;&#32472;&#30011;&#12290;&#22810;&#24180;&#26469;&#65292;&#22905;&#23545;&#36825;&#20010;&#30446;&#26631;&#19968;&#30452;&#20805;&#28385;&#28608;&#24773;&#65292;&#20294;&#20960;&#20046;&#20174;&#26410;&#20026;&#27492;&#21162;&#21147;&#36807;&#65292;&#24403;&#28982;&#20063;&#19981;&#20250;&#21462;&#24471;&#20219;&#20309;&#36827;&#27493;&#12290;&#26159;&#24378;&#36843;&#30151;&#21160;&#25671;&#20102;&#22905;&#30340;&#20915;&#24515;&#21527;&#65292;&#36824;&#26159;&#22240;&#20026;&#22905;&#22826;&#24537;&#20102;&#65311;&#22905;&#30693;&#36947;&#33258;&#24049;&#26377;&#28508;&#21147;&#65292;&#21482;&#26159;&#23578;&#26410;&#21033;&#29992;&#36215;&#26469;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#21608;&#26102;&#38388;&#37324;&#65292;&#22352;&#19979;&#30475;&#31508;&#35760;&#24050;&#32463;&#25104;&#20102;&#22905;&#30340;&#19968;&#31181;&#20064;&#24815;&#65292;&#23601;&#20687;&#21047;&#29273;&#19968;&#26679;&#65292;&#19981;&#38656;&#35201;&#21051;&#24847;&#20026;&#20043;&#20102;&#12290;&#34429;&#28982;&#30011;&#21435;&#27599;&#19968;&#20010;&#23567;&#26041;&#26684;&#37324;&#30340;&#20219;&#21153;&#30475;&#36215;&#26469;&#26377;&#28857;&#20667;&#65292;&#20294;&#36825;&#19968;&#20030;&#21160;&#21364;&#35753;&#22905;&#20445;&#25345;&#24178;&#21170;&#65292;&#22240;&#20026;&#22905;&#30693;&#36947;&#27599;&#22825;&#30340;&#20219;&#21153;&#37117;&#26159;&#21487;&#20197;&#23436;&#25104;&#30340;&#12290;&#22905;&#20877;&#20063;&#27809;&#26377;&#24536;&#35760;&#32564;&#32435;&#20219;&#20309;&#36134;&#21333;&#65292;&#20063;&#19981;&#29992;&#20877;&#22240;&#20026;&#24536;&#35760;&#26379;&#21451;&#30340;&#29983;&#26085;&#32780;&#21457;&#19968;&#23553;&#38271;&#38271;&#30340;&#36947;&#27465;&#20449;&#12290;&#26356;&#35753;&#22905;&#24778;&#35766;&#30340;&#26159;&#65292;&#23376;&#24377;&#31508;&#35760;&#30340;&#25490;&#29256;&#35753;&#22905;&#24847;&#35782;&#21040;&#65292;&#19968;&#20214;&#20214;&#24179;&#20961;&#30340;&#23567;&#20107;&#36275;&#20197;&#20419;&#25104;&#19968;&#20010;&#36828;&#22823;&#30340;&#30446;&#26631;&#12290;&#26376;&#24230;&#30446;&#26631;&#21644;&#24180;&#24230;&#30446;&#26631;&#39029;&#27599;&#22825;&#37117;&#21521;&#22905;&#34920;&#26126;&#65292;&#34429;&#28982;&#23454;&#29616;&#30446;&#26631;&#26159;&#19968;&#20010;&#28459;&#38271;&#30340;&#24449;&#31243;&#65292;&#20294;&#22905;&#27599;&#22825;&#37117;&#22312;&#21069;&#36827;&#12290;&#22905;&#26377;&#19968;&#20010;&#23567;&#31373;&#38376;&#65306;&#35774;&#23450;&#19968;&#20010;&#33258;&#24049;&#28909;&#29233;&#30340;&#23567;&#39033;&#30446;&#12290;&#27604;&#22914;&#65292;&#27599;&#22825;&#31532;&#19968;&#20214;&#20107;&#23601;&#26159;&#33457;15&#20998;&#38047;&#26102;&#38388;&#35748;&#30495;&#20070;&#20889;&#27599;&#26085;&#35760;&#24405;&#65288;Daily Log&#65289;&#12290;&#22914;&#26524;&#27599;&#22825;&#22312;&#25171;&#24320;&#25163;&#26426;&#20043;&#21069;&#30041;&#20986;&#20102;&#36825;15&#20998;&#38047;&#65292;&#22905;&#23601;&#20250;&#25317;&#26377;&#19968;&#27573;&#19981;&#34987;&#25171;&#25200;&#30340;&#26102;&#38388;&#65292;&#20223;&#20315;&#19968;&#22825;&#34987;&#25289;&#38271;&#20102;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#24456;&#24555;&#65292;&#26705;&#36842;&#21457;&#29616;&#20889;&#31508;&#35760;&#19981;&#20165;&#33021;&#35753;&#22905;&#20445;&#25345;&#26465;&#29702;&#28165;&#26224;&#12289;&#24605;&#36335;&#39034;&#30021;&#65292;&#36824;&#26377;&#20854;&#20182;&#30340;&#30410;&#22788;&#12290;&#20174;&#23567;&#65292;&#22905;&#23601;&#21916;&#27426;&#21676;&#25163;&#25351;&#65292;&#23545;&#27492;&#22905;&#19968;&#30452;&#24863;&#21040;&#32670;&#24871;&#12290;&#26366;&#32463;&#25163;&#25351;&#34987;&#22905;&#21676;&#24471;&#38754;&#30446;&#20840;&#38750;&#65292;&#22905;&#33258;&#24049;&#37117;&#35273;&#24471;&#38590;&#20197;&#20837;&#30524;&#65292;&#19981;&#24471;&#19981;&#20020;&#26102;&#21462;&#28040;&#20250;&#35758;&#21644;&#38754;&#35797;&#12290;&#26377;&#26102;&#22905;&#36824;&#20250;&#22240;&#20026;&#21676;&#30772;&#25163;&#25351;&#32780;&#30140;&#24471;&#30561;&#19981;&#30528;&#12289;&#25235;&#19981;&#32039;&#19996;&#35199;&#65292;&#29978;&#33267;&#21035;&#20154;&#36731;&#32780;&#26131;&#20030;&#23601;&#33021;&#21150;&#21040;&#30340;&#20107;&#22905;&#20063;&#20570;&#19981;&#21040;&#12290;&#27604;&#22914;&#65292;&#22905;&#24635;&#24471;&#35831;&#19976;&#22827;&#21644;&#27597;&#20146;&#24110;&#24537;&#24448;&#33590;&#37324;&#25380;&#26592;&#27308;&#27713;&#65292;&#20197;&#20813;&#25163;&#25351;&#19978;&#30340;&#20260;&#21475;&#22240;&#26592;&#27308;&#27713;&#32780;&#24863;&#21040;&#21050;&#30171;&#12290;</FONT></P>
<DIV class=kindle-cn-bodycontent-div-alone100><A id=sec17></A><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 60%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00007.jpg"></FONT></DIV>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#20351;&#29992;&#23376;&#24377;&#31508;&#35760;&#20960;&#20010;&#26376;&#21518;&#65292;&#26377;&#19968;&#22825;&#22905;&#22312;&#21416;&#25151;&#37324;&#28608;&#21160;&#24471;&#27882;&#27969;&#28385;&#38754;&#12290;&#22905;&#20302;&#22836;&#30475;&#30528;&#33258;&#24049;&#30340;&#21452;&#25163;&#65292;&#36825;&#21452;&#25163;&#32456;&#20110;&#19981;&#20877;&#20260;&#30165;&#32047;&#32047;&#65292;&#32456;&#20110;&#33021;&#22815;&#25380;&#26592;&#27308;&#27713;&#20102;&#12290;&#22905;&#22312;&#31508;&#35760;&#26412;&#19978;&#20889;&#30340;&#27599;&#19968;&#31508;&#12289;&#27599;&#19968;&#30011;&#12289;&#27599;&#19968;&#20010;&#31526;&#21495;&#37117;&#38656;&#35201;&#29992;&#19978;&#21452;&#25163;&#65292;&#22240;&#27492;&#25163;&#19978;&#30340;&#20260;&#21475;&#32531;&#32531;&#24840;&#21512;&#12290;&#25105;&#25688;&#24405;&#20102;&#22905;&#29305;&#24847;&#22312;&#31508;&#35760;&#26412;&#19978;&#35774;&#35745;&#30340;&#29992;&#20110;&#32426;&#24565;&#36825;&#19968;&#22825;&#30340;&#31508;&#35760;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#23376;&#24377;&#31508;&#35760;&#19981;&#20165;&#24110;&#21161;&#22905;&#20570;&#35268;&#21010;&#12289;&#20570;&#35760;&#24405;&#12289;&#20445;&#25345;&#35760;&#24518;&#65292;&#36824;&#35753;&#22905;&#21464;&#24471;&#26356;&#26377;&#21019;&#36896;&#21147;&#65292;&#24110;&#22905;&#27835;&#24840;&#20260;&#21475;&#12289;&#35753;&#22905;&#19981;&#20877;&#36974;&#36974;&#25513;&#25513;&#65292;&#20063;&#35753;&#22905;&#21152;&#20837;&#20102;&#19968;&#20010;&#28909;&#24515;&#21161;&#20154;&#30340;&#38598;&#20307;&#12290;&#22312;&#36825;&#20010;&#38598;&#20307;&#37324;&#65292;&#22905;&#19981;&#20877;&#26159;&#23396;&#21333;&#19968;&#20154;&#12290;&#36825;&#20123;&#23376;&#24377;&#31508;&#35760;&#30340;&#20351;&#29992;&#32773;&#26377;&#21019;&#24847;&#12289;&#26377;&#38887;&#24615;&#65292;&#20805;&#28385;&#28608;&#24773;&#65292;&#20182;&#20204;&#22312;&#25105;&#30340;&#26041;&#27861;&#20043;&#19978;&#36827;&#34892;&#35843;&#25972;&#65292;&#21046;&#35746;&#20986;&#36866;&#21512;&#33258;&#24049;&#30340;&#26041;&#27861;&#12290;&#25105;&#22791;&#21463;&#40723;&#33310;&#12290;&#36825;&#20063;&#26159;&#25105;&#20889;&#36825;&#26412;&#20070;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#26080;&#35770;&#20320;&#26159;&#32463;&#39564;&#20016;&#23500;&#30340;&#23376;&#24377;&#31508;&#35760;&#32769;&#25163;&#36824;&#26159;&#21021;&#26469;&#20045;&#21040;&#30340;&#26032;&#20154;&#65292;&#25105;&#37117;&#24819;&#25226;&#27492;&#20070;&#29486;&#32473;&#20320;&#65292;&#29486;&#32473;&#27599;&#19968;&#20010;&#25379;&#25166;&#22312;&#25968;&#23383;&#26102;&#20195;&#20013;&#24819;&#35201;&#23398;&#20250;&#33258;&#22788;&#30340;&#20154;&#12290;&#36825;&#26412;&#20070;&#25552;&#20379;&#31616;&#21333;&#30340;&#24037;&#20855;&#21644;&#25216;&#24039;&#65292;&#20026;&#35835;&#32773;&#21400;&#28165;&#24605;&#36335;&#12289;&#25351;&#26126;&#26041;&#21521;&#12289;&#32858;&#28966;&#37325;&#28857;&#65292;&#24110;&#21161;&#35835;&#32773;&#25171;&#29702;&#29983;&#27963;&#12290;&#20117;&#20117;&#26377;&#26465;&#30340;&#24863;&#35273;&#30830;&#23454;&#24456;&#26834;&#65292;&#20294;&#36825;&#20165;&#20165;&#26159;&#19968;&#20010;&#24320;&#31471;&#65292;&#23376;&#24377;&#31508;&#35760;&#36824;&#26377;&#26356;&#28145;&#23618;&#12289;&#26356;&#26377;&#20215;&#20540;&#30340;&#20869;&#23481;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36807;&#21435;&#65292;&#25105;&#19968;&#30452;&#35748;&#20026;&#22810;&#21160;&#30151;&#20351;&#25105;&#26684;&#26684;&#19981;&#20837;&#65292;&#20107;&#23454;&#19978;&#65292;&#25105;&#30340;&#24773;&#20917;&#21482;&#26159;&#36843;&#20351;&#25105;&#26356;&#26089;&#22320;&#35299;&#20915;&#20102;&#25968;&#23383;&#26102;&#20195;&#37324;&#20154;&#20204;&#20849;&#26377;&#30340;&#30149;&#30151;&#65306;&#32570;&#20047;&#33258;&#25105;&#24847;&#35782;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25105;&#20204;&#36523;&#22788;&#26377;&#21490;&#20197;&#26469;&#19982;&#20182;&#20154;&#32852;&#31995;&#26368;&#32039;&#23494;&#30340;&#26102;&#26399;&#65292;&#20294;&#25105;&#20204;&#21364;&#22312;&#36805;&#36895;&#22320;&#19982;&#33258;&#25105;&#22833;&#32852;&#12290;&#22914;&#28526;&#27700;&#19968;&#33324;&#30340;&#20449;&#24687;&#26080;&#20241;&#26080;&#27490;&#22320;&#28044;&#26469;&#65292;&#23558;&#25105;&#20204;&#28153;&#27809;&#12290;&#25105;&#20204;&#24863;&#21040;&#21050;&#28608;&#36807;&#24230;&#32780;&#26080;&#27861;&#24471;&#21040;&#20241;&#24687;&#65292;&#24863;&#21040;&#24037;&#20316;&#36807;&#24230;&#32780;&#26080;&#27861;&#24471;&#21040;&#28385;&#36275;&#65292;&#24863;&#21040;&#20840;&#31070;&#36143;&#27880;&#32780;&#31563;&#30130;&#21147;&#23613;&#12290;&#25105;&#26366;&#21019;&#36896;&#20102;&#19968;&#22871;&#26041;&#27861;&#24378;&#36843;&#33258;&#24049;&#36828;&#31163;&#30005;&#23376;&#23631;&#24149;&#12290;&#38543;&#30528;&#31185;&#25216;&#24320;&#22987;&#26080;&#23380;&#19981;&#20837;&#22320;&#38075;&#36827;&#25105;&#20204;&#30340;&#29983;&#27963;&#65292;&#19981;&#26029;&#20998;&#25955;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#65292;&#25105;&#21457;&#29616;&#36825;&#31181;&#36867;&#31163;&#36234;&#26469;&#36234;&#26377;&#20215;&#20540;&#65292;&#22240;&#20026;&#23427;&#24110;&#21161;&#25105;&#30830;&#23450;&#20160;&#20040;&#25165;&#26159;&#30495;&#27491;&#37325;&#35201;&#30340;&#65292;&#24182;&#19988;&#35753;&#25105;&#19987;&#27880;&#20110;&#27492;&#12290;&#29616;&#22312;&#24050;&#32463;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#21457;&#29616;&#36825;&#20040;&#20570;&#26377;&#21161;&#20110;&#37325;&#25342;&#29983;&#27963;&#30340;&#20027;&#21160;&#26435;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>2015&#24180;&#65292;&#32670;&#28073;&#30340;&#35774;&#35745;&#24072;&#23433;&#19996;&#23612;&#183;&#25096;&#37324;&#33922;&#36766;&#21435;&#20102;&#33258;&#24049;&#19981;&#28385;&#24847;&#30340;&#24037;&#20316;&#65292;&#24320;&#22987;&#20174;&#20107;&#33258;&#30001;&#32844;&#19994;&#12290;&#20960;&#24180;&#26469;&#65292;&#20182;&#19968;&#30452;&#26790;&#24819;&#30528;&#29420;&#33258;&#20986;&#21435;&#36208;&#36208;&#65292;&#20294;&#20182;&#27809;&#26009;&#21040;&#25215;&#25509;&#20010;&#20154;&#39033;&#30446;&#20250;&#24102;&#26469;&#39069;&#22806;&#30340;&#21387;&#21147;&#65292;&#22312;&#26102;&#38388;&#23433;&#25490;&#19978;&#20063;&#20250;&#36935;&#21040;&#22256;&#38590;&#12290;&#20182;&#23581;&#35797;&#36807;&#20960;&#27454;App&#65292;&#24110;&#21161;&#33258;&#24049;&#25171;&#29702;&#29983;&#27963;&#65292;&#20294;&#27809;&#26377;&#19968;&#27454;&#33021;&#22815;&#28385;&#36275;&#20182;&#30340;&#28789;&#27963;&#38656;&#35201;&#12290;&#20182;&#30528;&#25163;&#22312;&#31508;&#35760;&#26412;&#19978;&#21046;&#35746;&#20219;&#21153;&#28165;&#21333;&#65292;&#20294;&#26159;&#20570;&#24471;&#19968;&#22242;&#31967;&#12290;&#23458;&#25143;&#33268;&#30005;&#21069;&#19981;&#20250;&#25552;&#21069;&#36890;&#30693;&#65292;&#19968;&#26469;&#30005;&#35805;&#20182;&#23601;&#24517;&#39035;&#22312;&#20845;&#26412;&#19981;&#21516;&#30340;&#31508;&#35760;&#26412;&#19978;&#22823;&#28023;&#25438;&#38024;&#19968;&#33324;&#22320;&#23547;&#25214;&#20182;&#38656;&#35201;&#30340;&#20449;&#24687;&#12290;&#20182;&#30693;&#36947;&#33258;&#24049;&#19968;&#23450;&#35760;&#19979;&#26469;&#20102;&#8230;&#8230;&#19968;&#23450;&#23601;&#20889;&#22312;&#26576;&#20010;&#22320;&#26041;&#8230;&#8230;&#36825;&#20123;&#29378;&#20081;&#30340;&#26102;&#21051;&#21066;&#24369;&#20102;&#20182;&#30340;&#20449;&#24515;&#12290;&#20182;&#22825;&#29983;&#23601;&#19981;&#26159;&#19968;&#20010;&#21892;&#20110;&#33258;&#25105;&#25512;&#38144;&#30340;&#20154;&#65292;&#22240;&#27492;&#22312;&#33258;&#33616;&#25214;&#24037;&#20316;&#30340;&#36807;&#31243;&#20013;&#21507;&#22815;&#20102;&#33510;&#22836;&#12290;&#29616;&#22312;&#30340;&#24773;&#20917;&#20284;&#20046;&#25104;&#20102;&#65292;&#19968;&#26086;&#24037;&#20316;&#25214;&#19978;&#38376;&#65292;&#19968;&#31995;&#21015;&#26032;&#30340;&#27785;&#37325;&#38590;&#39064;&#21448;&#22312;&#31561;&#24453;&#20182;&#20102;&#12290;&#20182;&#24320;&#22987;&#36136;&#30097;&#36873;&#25321;&#33258;&#30001;&#32844;&#19994;&#30340;&#20915;&#23450;&#26159;&#21542;&#27491;&#30830;&#12290;&#20294;&#26159;&#31361;&#28982;&#65292;&#20182;&#24819;&#36215;&#33258;&#24049;&#24456;&#20037;&#20197;&#21069;&#30475;&#36807;&#30340;&#19968;&#27573;&#35270;&#39057;&#65292;&#35270;&#39057;&#37324;&#23637;&#31034;&#20102;&#19968;&#31181;&#21313;&#20998;&#22797;&#26434;&#30340;&#31508;&#35760;&#26041;&#27861;&#65292;&#20182;&#35760;&#24471;&#24403;&#26102;&#33258;&#24049;&#21313;&#20998;&#27427;&#36175;&#36825;&#22871;&#26041;&#27861;&#12290;&#20110;&#26159;&#65292;&#20182;&#24320;&#22987;&#23581;&#35797;&#25628;&#32034;&#19968;&#20010;&#21448;&#19968;&#20010;&#21476;&#24618;&#30340;&#20851;&#38190;&#35789;&#65292;&#32456;&#20110;&#25214;&#21040;&#20102;&#23376;&#24377;&#31508;&#35760;&#30340;&#23448;&#32593;&#12290;&#36825;&#22871;&#26041;&#27861;&#24182;&#27809;&#26377;&#20182;&#35760;&#24518;&#20013;&#30340;&#37027;&#20040;&#22797;&#26434;&#65292;&#20182;&#25343;&#20986;&#19968;&#20010;&#26032;&#26412;&#23376;&#65292;&#24320;&#22987;&#35760;&#24405;&#33258;&#24049;&#38656;&#35201;&#23436;&#25104;&#30340;&#27599;&#19968;&#20214;&#20107;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20182;&#21464;&#24471;&#21644;&#20197;&#21069;&#19981;&#21516;&#20102;&#65292;&#21464;&#24471;&#26356;&#21916;&#27426;&#33258;&#30465;&#20102;&#12290;&#20182;&#24847;&#35782;&#21040;&#33258;&#24049;<SPAN class=kindle-cn-kai>&#21916;&#27426;</SPAN> &#21015;&#20219;&#21153;&#28165;&#21333;&#65292;&#26356;&#21916;&#27426;&#23436;&#25104;&#20219;&#21153;&#12290;&#26368;&#26834;&#30340;&#26159;&#65292;&#20182;&#30340;&#33258;&#20449;&#24515;&#24471;&#20197;&#22312;&#36825;&#26412;&#24178;&#20928;&#12289;&#26126;&#26224;&#30340;&#31508;&#35760;&#26412;&#19978;&#29983;&#26681;&#21457;&#33469;&#8212;&#8212;&#22240;&#20026;&#28165;&#26224;&#22320;&#35760;&#24405;&#19979;&#20219;&#21153;&#35753;&#20182;&#22312;&#19982;&#23458;&#25143;&#36890;&#35805;&#26102;&#19981;&#20877;&#25112;&#25112;&#20834;&#20834;&#12290;&#20570;&#22909;&#20934;&#22791;&#12289;&#25104;&#31481;&#22312;&#33016;&#30340;&#20182;&#35273;&#24471;&#33258;&#24049;&#19981;&#20877;&#26159;&#22312;&#36827;&#34892;&#32431;&#31929;&#30340;&#33258;&#25105;&#25512;&#38144;&#65292;&#32780;&#26159;&#33021;&#22815;&#30495;&#27491;&#23637;&#31034;&#25163;&#33402;&#12290;&#23376;&#24377;&#31508;&#35760;&#20026;&#20182;&#21046;&#35746;&#20102;&#19968;&#20010;&#34892;&#21160;&#26694;&#26550;&#65292;&#24110;&#21161;&#20182;&#25506;&#32034;&#33258;&#24049;&#30340;&#28508;&#33021;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><SPAN class=extract><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#26159;&#23376;&#24377;&#31508;&#35760;&#30340;&#19968;&#20010;&#21313;&#20998;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#23427;&#24110;&#21161;&#25105;&#20204;&#22521;&#20859;&#26356;&#22909;&#30340;&#33258;&#25105;&#24847;&#35782;&#65292;&#32780;&#19988;&#19981;&#20165;&#20165;&#23616;&#38480;&#22312;&#25105;&#20204;&#30340;&#19987;&#19994;&#39046;&#22495;&#20869;&#12290;</FONT></SPAN>&#27604;&#22914;&#65292;&#20572;&#19979;&#26469;&#20889;&#19979;&#29983;&#21629;&#20013;&#30340;&#37325;&#35201;&#32454;&#33410;&#36825;&#19968;&#31616;&#21333;&#30340;&#20030;&#21160;&#65292;&#19981;&#20165;&#26159;&#19968;&#31181;&#31616;&#21333;&#30340;&#25171;&#29702;&#29983;&#27963;&#30340;&#21150;&#27861;&#65292;&#36824;&#33021;&#35753;&#20154;&#20204;&#37325;&#26032;&#35748;&#35782;&#33258;&#24049;&#65292;&#37325;&#26032;&#23457;&#35270;&#33258;&#24049;&#20851;&#24515;&#30340;&#20107;&#24773;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#29616;&#22312;&#65292;&#25105;&#20173;&#21644;&#26705;&#36842;&#12289;&#23433;&#19996;&#23612;&#31561;&#23376;&#24377;&#31508;&#35760;&#20351;&#29992;&#32773;&#20445;&#25345;&#30528;&#32852;&#31995;&#65292;&#20063;&#20250;&#22238;&#31572;&#23376;&#24377;&#31508;&#35760;&#31038;&#21306;&#37324;&#30340;&#21508;&#31181;&#38382;&#39064;&#12290;&#23376;&#24377;&#31508;&#35760;&#31038;&#21306;&#37324;&#30340;&#35768;&#22810;&#20154;&#24819;&#35201;&#25299;&#23637;&#31508;&#35760;&#30340;&#21151;&#33021;&#65292;&#36824;&#26377;&#19968;&#20123;&#20154;&#32771;&#34385;&#24471;&#26356;&#28145;&#20837;&#65292;&#24819;&#35201;&#35299;&#20915;&#22312;&#24403;&#20170;&#30127;&#29378;&#30340;&#19990;&#30028;&#20013;&#34987;&#25918;&#22823;&#20102;&#30340;&#24120;&#35265;&#38590;&#39064;&#12290;&#25105;&#24076;&#26395;&#33021;&#22815;&#22312;&#26412;&#20070;&#20013;&#19968;&#19968;&#22238;&#31572;&#65292;&#24076;&#26395;&#33021;&#21521;&#35835;&#32773;&#23637;&#31034;&#65292;&#19968;&#26412;&#31616;&#21333;&#30340;&#31508;&#35760;&#26412;&#20026;&#20309;&#20250;&#23545;&#25581;&#31034;&#36825;&#20123;&#38382;&#39064;&#26377;&#26497;&#39640;&#30340;&#20215;&#20540;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><SPAN class=extract><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#26412;&#20070;&#30001;&#20004;&#20010;&#37096;&#20998;&#26500;&#25104;&#65292;&#19968;&#26159;&#26041;&#27861;&#65292;&#20108;&#26159;&#23454;&#36341;&#12290;</FONT></SPAN>&#39318;&#20808;&#65292;&#25105;&#20204;&#23558;&#23398;&#20064;&#23376;&#24377;&#31508;&#35760;&#30340;&#21046;&#20316;&#26041;&#27861;&#65292;&#20102;&#35299;&#22914;&#20309;&#25226;&#31508;&#35760;&#26412;&#21464;&#25104;&#19968;&#20010;&#24378;&#22823;&#30340;&#31649;&#29702;&#24037;&#20855;&#12290;&#20854;&#27425;&#65292;&#25105;&#20204;&#23558;&#36827;&#34892;&#23454;&#36341;&#12290;&#23454;&#36341;&#21253;&#21547;&#20102;&#21508;&#31181;&#20256;&#32479;&#21746;&#24605;&#65292;&#36825;&#20123;&#21746;&#24605;&#35748;&#20026;&#24102;&#30528;&#24847;&#21521;&#21435;&#29983;&#27963;&#65292;&#26082;&#33021;&#24102;&#26469;&#30446;&#26631;&#21448;&#33021;&#24102;&#26469;&#25104;&#26524;&#12290;&#25105;&#21162;&#21147;&#25226;&#36825;&#26465;&#30495;&#29702;&#36716;&#21270;&#20026;&#26126;&#30830;&#30340;&#34892;&#21160;&#65292;&#20110;&#26159;&#23376;&#24377;&#31508;&#35760;&#26415;&#30001;&#27492;&#32780;&#29983;&#12290;&#23427;&#26159;&#19968;&#31181;&#24212;&#23545;&#25968;&#23383;&#26102;&#20195;&#30340;&#26041;&#27861;&#65292;&#33021;&#22815;&#24110;&#21161;&#20320;&#36861;&#36394;&#36807;&#21435;&#12289;&#31649;&#29702;&#29616;&#22312;&#65292;&#30001;&#27492;&#65292;&#20415;&#21487;&#20197;&#35268;&#21010;&#26410;&#26469;&#12290;&#25105;&#21021;&#27425;&#21019;&#31435;&#36825;&#22871;&#26041;&#27861;&#26102;&#65292;&#19981;&#36807;&#26159;&#20026;&#35299;&#20915;&#25105;&#33258;&#24049;&#36827;&#34892;&#35268;&#21010;&#26102;&#30340;&#27611;&#30149;&#12290;&#20294;&#26159;&#38543;&#30528;&#19981;&#26029;&#31215;&#32047;&#65292;&#36825;&#22871;&#26041;&#27861;&#36880;&#28176;&#25104;&#29087;&#65292;&#26497;&#22823;&#22320;&#25913;&#21892;&#20102;&#25105;&#30340;&#29983;&#27963;&#12290;&#25105;&#24076;&#26395;&#23427;&#23545;&#20320;&#20204;&#26469;&#35828;&#20063;&#26159;&#26377;&#25928;&#30340;&#12290;</FONT></P>
<P class=page-break><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;></FONT></P>
<DIV><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;></FONT></DIV>
<H2 class=kindle-cn-heading2><A id=sec002></A><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25215;&#35834;</FONT></H2>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#29983;&#27963;&#22826;&#24537;&#30860;&#20102;&#12290;&#25105;&#30340;&#29983;&#27963;&#20284;&#20046;&#21482;&#26159;&#19968;&#24352;&#38271;&#38271;&#30340;&#20219;&#21153;&#28165;&#21333;&#12290;&#25105;&#24050;&#32463;&#24536;&#20102;&#33258;&#24049;&#30340;&#26790;&#24819;&#12289;&#33258;&#24049;&#30340;&#30446;&#26631;&#12289;&#33258;&#24049;&#30340;&#36861;&#27714;&#65292;&#36824;&#26377;&#33258;&#24049;&#26412;&#21487;&#20197;&#20570;&#21040;&#30340;&#20107;&#12290;</FONT></P>
<P class="kindle-cn-signature kindle-cn-kai"><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8212;&#8212;&#22467;&#31859;&#183;&#28023;&#24681;&#26031;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#23376;<SPAN class=extract>&#24377;&#31508;&#35760;&#26415;&#30340;&#20351;&#21629;&#26159;&#24110;&#21161;&#20154;&#20204;&#35748;&#35782;&#33258;&#24049;&#24212;&#35813;&#22914;&#20309;&#21033;&#29992;&#29983;&#21629;&#20013;&#26368;&#23453;&#36149;&#30340;&#20004;&#26679;&#36164;&#28304;&#8212;&#8212;&#26102;&#38388;&#21644;&#31934;&#21147;&#12290;</SPAN>&#22914;&#26524;&#20320;&#25171;&#31639;&#22312;&#36825;&#26412;&#20070;&#19978;&#33457;&#36153;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#37027;&#20040;&#23545;&#20320;&#32780;&#35328;&#65292;&#20844;&#24179;&#30340;&#20570;&#27861;&#24212;&#35813;&#26159;&#30011;&#20986;&#20070;&#20013;&#19982;&#20320;&#26377;&#20851;&#30340;&#20869;&#23481;&#12290;&#31616;&#21333;&#26469;&#35828;&#65292;&#23601;&#26159;&#65306;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#26377;&#20102;&#23376;&#24377;&#31508;&#35760;&#26415;&#30340;&#24110;&#21161;&#65292;&#20320;&#33021;&#22815;&#33457;&#36153;&#26356;&#23569;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#25442;&#26469;&#26356;&#22823;&#30340;&#25104;&#23601;&#12290;&#23376;&#24377;&#31508;&#35760;&#23558;&#24110;&#21161;&#20320;&#35782;&#21035;&#24182;&#21076;&#38500;&#26080;&#24847;&#20041;&#30340;&#20107;&#65292;&#20174;&#32780;&#19987;&#27880;&#20110;&#26377;&#24847;&#20041;&#30340;&#20107;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#19968;&#28857;&#35201;&#22914;&#20309;&#20570;&#21040;&#21602;&#65311;&#23376;&#24377;&#31508;&#35760;&#23558;&#32467;&#21512;&#29983;&#20135;&#21147;&#12289;&#27880;&#24847;&#21147;&#20197;&#21450;&#24847;&#21521;&#24615;&#25645;&#24314;&#19968;&#20010;&#28789;&#27963;&#12289;&#23485;&#23481;&#32780;&#19988;&#23454;&#29992;&#30340;&#26694;&#26550;&#12290;&#20197;&#19979;&#26159;&#35814;&#32454;&#20171;&#32461;&#12290;</FONT></P>
<DIV class=kindle-cn-bodycontent-div-alone100><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 60%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00008.jpg"></FONT></DIV>
<H3 class=kindle-cn-heading2><FONT color=#080000 face=&#33529;&#26041;&#23383;&#20307;>&#29983;&#20135;&#21147;</FONT></H3>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20320;&#26159;&#21542;&#26366;&#34987;&#33258;&#24049;&#30340;&#36131;&#20219;&#21387;&#24471;&#21912;&#19981;&#36807;&#27668;&#65311;&#26377;&#26102;&#29983;&#27963;&#23601;&#20687;&#19968;&#22330;&#24694;&#24515;&#30340;&#25171;&#22320;&#40736;&#28216;&#25103;&#65292;&#29712;&#20107;&#12289;&#20250;&#35758;&#12289;&#37038;&#20214;&#12289;&#28040;&#24687;&#20687;&#22320;&#40736;&#19968;&#26679;&#26080;&#20241;&#26080;&#27490;&#22320;&#20882;&#20986;&#27934;&#21475;&#31561;&#20320;&#35299;&#20915;&#12290;&#20219;&#21153;&#22810;&#21040;&#20960;&#36817;&#30127;&#29378;&#65292;&#20320;&#21482;&#33021;&#21387;&#32553;&#20581;&#36523;&#26102;&#38388;&#65292;&#19968;&#36793;&#24555;&#27493;&#36208;&#36827;&#23478;&#38376;&#65292;&#19968;&#36793;&#21033;&#29992;&#36825;&#27573;&#26102;&#38388;&#21644;&#22992;&#22969;&#35270;&#39057;&#36890;&#35805;&#65292;&#30005;&#35805;&#21478;&#19968;&#31471;&#30340;&#22992;&#22969;&#36824;&#35201;&#38382;&#20320;&#33021;&#19981;&#33021;&#19981;&#35201;&#30452;&#21912;&#31895;&#27668;&#12290;&#20219;&#20309;&#19968;&#20214;&#20107;&#37117;&#27809;&#33021;&#24471;&#21040;&#24212;&#26377;&#30340;&#20851;&#27880;&#65292;&#36825;&#31181;&#24863;&#35273;&#24182;&#19981;&#22909;&#12290;&#20320;&#35752;&#21388;&#35753;&#21035;&#20154;&#22833;&#26395;&#65292;&#20063;&#35752;&#21388;&#35753;&#33258;&#24049;&#22833;&#26395;&#12290;&#20026;&#20102;&#20570;&#26356;&#22810;&#30340;&#20107;&#65292;&#20320;&#29978;&#33267;&#25226;&#30561;&#30496;&#26102;&#38388;&#21387;&#32553;&#21040;&#26368;&#30701;&#8212;&#8212;&#38500;&#20102;&#29616;&#22312;&#65292;&#29616;&#22312;&#30340;&#20320;&#23601;&#20687;&#26159;&#34892;&#23608;&#36208;&#32905;&#65292;&#22240;&#20026;&#8230;&#8230;&#20320;&#26089;&#24050;&#36879;&#25903;&#20102;&#30561;&#30496;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36864;&#19968;&#27493;&#30475;&#30475;&#12290;&#20174;1950&#24180;&#21040;2000&#24180;&#65292;&#32654;&#22269;&#27599;&#24180;&#30340;&#29983;&#20135;&#21147;&#19978;&#21319;1&#65374;4&#20010;&#30334;&#20998;&#28857;&#12290;&#20294;&#26159;&#33258;2005&#24180;&#36215;&#65292;&#21457;&#36798;&#32463;&#27982;&#20307;&#30340;&#29983;&#20135;&#21147;&#22686;&#36895;&#24320;&#22987;&#25918;&#32531;&#65292;&#21040;&#20102;2016&#24180;&#65292;&#32654;&#22269;&#30340;&#29983;&#20135;&#21147;&#29978;&#33267;&#20986;&#29616;&#20102;<SPAN class=kindle-cn-kai>&#19979;&#36300;</SPAN> &#12290;&#25110;&#35768;&#65292;&#24555;&#36895;&#21457;&#23637;&#30340;&#25216;&#26415;&#24102;&#32473;&#25105;&#20204;&#36817;&#20046;&#26080;&#38480;&#31181;&#36873;&#25321;&#65292;&#25226;&#25105;&#20204;&#30340;&#26102;&#38388;&#22622;&#24471;&#28385;&#28385;&#30340;&#65292;&#21364;&#26681;&#26412;&#27809;&#26377;&#25552;&#39640;&#29983;&#20135;&#21147;&#65311;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#26377;&#21487;&#33021;&#26159;&#20449;&#24687;&#36807;&#36733;&#40635;&#30201;&#20102;&#25105;&#20204;&#12290;&#27491;&#22914;&#32654;&#22269;&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#20025;&#23612;&#23572;&#183;&#21015;&#32500;&#20140;&#65288;Daniel Levitin&#65289;&#22312;&#12298;&#26377;&#24207;&#12299;&#65288;<SPAN class=kindle-cn-italic>The Organized Mind</SPAN> &#65289;&#19968;&#20070;&#20013;&#25152;&#34920;&#36798;&#30340;&#65292;&#20449;&#24687;&#36807;&#36733;&#27604;&#31563;&#30130;&#21147;&#23613;&#25110;&#21560;&#39135;&#22823;&#40635;&#26356;&#19981;&#21033;&#20110;&#25105;&#20204;&#38598;&#20013;&#27880;&#24847;&#21147;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#37027;&#20040;&#65292;&#35201;&#24819;&#21464;&#24471;&#39640;&#20135;&#65292;&#25105;&#20204;&#38656;&#35201;&#19968;&#31181;&#26041;&#27861;&#26469;&#36943;&#21046;&#25968;&#23383;&#24178;&#25200;&#30340;&#28010;&#28526;&#12290;&#25105;&#20204;&#38656;&#35201;&#22312;&#36824;&#33021;&#22815;&#20445;&#25345;&#39640;&#25928;&#26102;&#33267;&#23569;&#36828;&#31163;&#25968;&#23383;&#29983;&#27963;&#19968;&#27573;&#26102;&#38388;&#65292;&#36208;&#36827;&#23376;&#24377;&#31508;&#35760;&#30340;&#19990;&#30028;&#20013;&#23547;&#27714;&#35299;&#20915;&#26041;&#26696;&#12290;&#23376;&#24377;&#31508;&#35760;&#21019;&#36896;&#20102;&#22788;&#29702;&#38382;&#39064;&#12289;&#24605;&#32771;&#38382;&#39064;&#12289;&#20851;&#27880;&#38382;&#39064;&#25152;&#38656;&#35201;&#30340;&#32447;&#19979;&#31354;&#38388;&#12290;&#22312;&#20320;&#32763;&#24320;&#31508;&#35760;&#26412;&#30340;&#37027;&#19968;&#21051;&#65292;&#21608;&#36973;&#30127;&#29378;&#30340;&#19990;&#30028;&#23601;&#34987;&#25353;&#19979;&#20102;&#26242;&#20572;&#38190;&#12290;&#31508;&#35760;&#26412;&#35753;&#20320;&#30340;&#24605;&#32490;&#32039;&#36319;&#29983;&#27963;&#65292;&#35753;&#20107;&#29289;&#21464;&#24471;&#19981;&#20877;&#27169;&#31946;&#65292;&#32780;&#20320;&#32456;&#20110;&#21487;&#20197;&#26356;&#28165;&#26970;&#22320;&#23457;&#35270;&#33258;&#24049;&#30340;&#29983;&#27963;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#23376;&#24377;&#31508;&#35760;&#20250;&#24110;&#21161;&#20320;&#25972;&#29702;&#24605;&#32490;&#65292;&#38543;&#21518;&#20320;&#20415;&#33021;&#22815;&#20174;&#23458;&#35266;&#30340;&#35282;&#24230;&#20986;&#21457;&#65292;&#23457;&#35270;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25105;&#20204;&#24120;&#24120;&#21254;&#21254;&#25340;&#20945;&#20986;&#21508;&#31181;&#26041;&#27861;&#25171;&#29702;&#29983;&#27963;&#65292;&#19968;&#20250;&#20799;&#29992;&#36825;&#20010;App&#65292;&#19968;&#20250;&#20799;&#21448;&#29992;&#37027;&#20010;&#26085;&#21382;&#12290;&#26102;&#38388;&#20037;&#20102;&#65292;&#20415;&#30041;&#19979;&#19968;&#22823;&#22534;&#20415;&#21033;&#36148;&#12289;App&#12289;&#30005;&#23376;&#37038;&#20214;&#65292;&#20687;&#31185;&#23398;&#24618;&#20154;&#24343;&#20848;&#32943;&#26031;&#22374;</FONT><A id=ch1-back href="text00006.html#ch1"><SUP><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>(1)</FONT></SUP></A><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;> &#19968;&#26679;&#32473;&#33258;&#24049;&#24102;&#26469;&#38544;&#24739;&#12290;&#20063;&#35768;&#36825;&#20040;&#20570;&#30830;&#23454;&#26377;&#28857;&#25928;&#26524;&#65292;&#20294;&#26159;&#20250;&#24863;&#35273;&#26377;&#28857;&#38646;&#20081;&#12290;&#20320;&#33457;&#20102;&#22823;&#25226;&#26102;&#38388;&#24605;&#32034;&#20160;&#20040;&#26102;&#27573;&#35201;&#24178;&#20160;&#20040;&#20107;&#65292;&#23433;&#25490;&#22909;&#21508;&#39033;&#20219;&#21153;&#65292;&#20294;&#26159;&#20320;&#22312;App&#21644;&#20415;&#21033;&#36148;&#19978;&#20889;&#19979;&#20320;&#30340;&#35745;&#21010;&#20102;&#21527;&#65311;&#36825;&#20123;&#20415;&#21033;&#36148;&#21448;&#34987;&#20320;&#25601;&#21040;&#21738;&#20799;&#20102;&#65311;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#35832;&#22914;&#8220;&#31649;&#29702;&#24211;&#8221;App&#12289;&#8220;&#33258;&#25105;&#25552;&#31034;&#27861;&#8221;&#31561;&#24456;&#22810;&#24456;&#26834;&#30340;&#21019;&#24847;&#26368;&#32456;&#37117;&#20250;&#27814;&#20026;&#36807;&#26102;&#30340;&#20135;&#21697;&#25110;&#19968;&#22534;&#24223;&#32440;&#12290;&#36825;&#31181;&#22797;&#26434;&#20302;&#25928;&#30340;&#25163;&#27573;&#22312;&#21387;&#27048;&#20320;&#30340;&#26102;&#38388;&#65292;&#20294;&#36825;&#20854;&#23454;&#23436;&#20840;&#21487;&#20197;&#36991;&#20813;&#12290;&#23376;&#24377;&#31508;&#35760;&#30340;&#35774;&#35745;&#21021;&#34935;&#23601;&#26159;&#24076;&#26395;&#23427;&#25104;&#20026;&#20320;&#30340;&#8220;&#24819;&#27861;&#20043;&#28304;&#8221;&#12290;&#25105;&#24182;&#19981;&#26159;&#22312;&#35201;&#27714;&#21508;&#20301;&#23562;&#23815;&#36825;&#31181;&#26041;&#27861;&#65292;&#21482;&#26159;&#24076;&#26395;&#21508;&#20301;&#21487;&#20197;&#19981;&#24517;&#20877;&#22909;&#22855;&#33258;&#24049;&#30340;&#24819;&#27861;&#28304;&#20110;&#20309;&#22788;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#24403;&#20320;&#23398;&#20250;&#23558;&#33258;&#24049;&#30340;&#24819;&#27861;&#24402;&#25972;&#21040;&#19968;&#22788;&#20043;&#21518;&#65292;&#23601;&#21487;&#20197;&#30740;&#31350;&#22914;&#20309;&#26377;&#25928;&#22320;&#36827;&#34892;&#20248;&#20808;&#25490;&#24207;&#12290;&#27599;&#20010;&#32473;&#20320;&#25171;&#30005;&#35805;&#12289;&#21457;&#37038;&#20214;&#12289;&#21457;&#28040;&#24687;&#30340;&#20154;&#37117;&#24076;&#26395;&#24471;&#21040;&#21363;&#21051;&#30340;&#22238;&#22797;&#12290;&#25152;&#20197;&#65292;&#22823;&#22810;&#25968;&#20154;&#21482;&#26159;&#23545;&#21363;&#26102;&#30340;&#21050;&#28608;&#20570;&#20986;&#34987;&#21160;&#22238;&#24212;&#65292;&#19981;&#20250;&#31215;&#26497;&#22320;&#35774;&#23450;&#22788;&#29702;&#20219;&#21153;&#30340;&#20248;&#20808;&#39034;&#24207;&#65292;&#26368;&#32456;&#21482;&#33021;&#22256;&#22312;&#36131;&#20219;&#30340;&#27754;&#27915;&#37324;&#65292;&#34987;&#27874;&#28059;&#25293;&#25171;&#24471;&#24038;&#25671;&#21491;&#26179;&#12290;&#25105;&#20204;&#19981;&#33021;&#35753;&#22806;&#30028;&#30340;&#38656;&#27714;&#24433;&#21709;&#25105;&#20204;&#21150;&#20107;&#30340;&#20808;&#21518;&#39034;&#24207;&#65292;&#21542;&#21017;&#25105;&#20204;&#21482;&#20250;&#28153;&#27809;&#20854;&#38388;&#12290;&#23398;&#20250;&#25972;&#29702;&#24605;&#32490;&#21518;&#65292;&#24403;&#26426;&#20250;&#26469;&#20020;&#26102;&#20320;&#20415;&#20250;&#30693;&#26195;&#12290;&#25552;&#39640;&#24179;&#22343;&#32489;&#28857;&#12289;&#33719;&#24471;&#26187;&#21319;&#12289;&#36305;&#39532;&#25289;&#26494;&#12289;&#27599;&#20004;&#21608;&#35835;&#19968;&#26412;&#20070;&#65292;&#36825;&#20123;&#37117;&#26159;&#20320;&#26377;&#21487;&#33021;&#20570;&#21040;&#30340;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#23376;&#24377;&#31508;&#35760;&#35753;&#20320;&#25104;&#20026;&#33258;&#24049;&#20154;&#29983;&#30340;&#25484;&#33333;&#20154;&#12290;&#20320;&#23558;&#23398;&#20250;&#22914;&#20309;&#25298;&#32477;&#34987;&#21160;&#22238;&#24212;&#65292;&#24320;&#22987;&#20027;&#21160;&#24212;&#23545;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20320;&#23558;&#23398;&#20250;&#22914;&#20309;&#35299;&#20915;&#38590;&#39064;&#65292;&#22914;&#20309;&#20381;&#38752;&#27169;&#31946;&#30340;&#22909;&#22855;&#24515;&#23436;&#25104;&#26377;&#24847;&#20041;&#30340;&#30446;&#26631;&#65292;&#22914;&#20309;&#25226;&#30446;&#26631;&#20998;&#35299;&#25104;&#19968;&#20010;&#20010;&#26356;&#26131;&#25191;&#34892;&#30340;&#23567;&#30446;&#26631;&#65292;&#26368;&#21518;&#65292;&#23398;&#20250;&#22914;&#20309;&#39640;&#25928;&#22320;&#34892;&#21160;&#36215;&#26469;&#12290;&#27604;&#22914;&#65292;&#35201;&#24590;&#20040;&#20570;&#25165;&#33021;&#25552;&#21319;&#26412;&#23398;&#26399;&#30340;&#32489;&#28857;&#65311;&#38656;&#35201;&#27599;&#38376;&#21151;&#35838;&#37117;&#24471;&#20248;&#21527;&#65311;&#20854;&#23454;&#19981;&#28982;&#65292;&#22810;&#25552;&#20998;&#25165;&#26159;&#20851;&#38190;&#12290;&#37027;&#20040;&#65292;&#21738;&#19968;&#38376;&#21151;&#35838;&#20320;&#33853;&#21518;&#26368;&#22810;&#65311;&#19979;&#19968;&#22530;&#35838;&#30340;&#20219;&#21153;&#21448;&#26159;&#20160;&#20040;&#65311;&#26159;&#20889;&#35770;&#25991;&#12290;&#37027;&#20040;&#65292;&#38656;&#35201;&#38405;&#35835;&#21738;&#20123;&#30456;&#20851;&#20070;&#30446;&#65311;&#21435;&#22270;&#20070;&#39302;&#20511;&#36825;&#26412;&#20070;&#8212;&#8212;&#36825;&#25165;&#26159;<SPAN class=kindle-cn-kai>&#24403;&#19979;</SPAN> &#26368;&#37325;&#35201;&#30340;&#20107;&#12290;&#35201;&#19981;&#35201;&#20570;&#24050;&#32463;&#24471;&#20248;&#30340;&#35838;&#31243;&#30340;&#21152;&#20998;&#20316;&#19994;&#21602;&#65311;&#36825;&#23436;&#20840;&#26159;&#28010;&#36153;&#26102;&#38388;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#26412;&#20070;&#23558;&#20171;&#32461;&#19968;&#20123;&#31185;&#23398;&#30340;&#25216;&#24039;&#65292;&#21033;&#29992;&#36825;&#20123;&#25216;&#24039;&#65292;&#38543;&#20415;&#19968;&#26412;&#31508;&#35760;&#26412;&#37117;&#33021;&#22815;&#20026;&#25105;&#20204;&#25581;&#31034;&#26426;&#36935;&#12289;&#38130;&#38500;&#20998;&#24515;&#22240;&#32032;&#65292;&#24110;&#21161;&#25105;&#20204;&#25226;&#26102;&#38388;&#21644;&#31934;&#21147;&#25237;&#20837;&#30495;&#27491;&#37325;&#35201;&#30340;&#20107;&#24773;&#19978;&#12290;</FONT></P>
<H3 class=kindle-cn-heading2><FONT color=#080000 face=&#33529;&#26041;&#23383;&#20307;>&#27880;&#24847;&#21147;</FONT></H3>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31967;&#31957;&#65292;&#26159;&#36825;&#20010;&#35789;&#12290;&#21035;&#25285;&#24515;&#65292;&#27809;&#26377;&#22855;&#24618;&#30340;&#35201;&#27714;&#12290;&#36890;&#24120;&#25105;&#20204;&#35848;&#21450;&#27880;&#24847;&#21147;&#26102;&#25351;&#30340;&#26159;&#19968;&#31181;&#23545;&#24403;&#19979;&#30340;&#39640;&#24230;&#20851;&#27880;&#12290;&#25552;&#39640;&#29983;&#20135;&#21147;&#26159;&#24456;&#22909;&#65292;&#20294;&#26159;&#23376;&#24377;&#31508;&#35760;&#30340;&#35774;&#35745;&#29702;&#24565;&#19981;&#26159;&#20026;&#20102;&#35753;&#20320;&#20687;&#23567;&#20179;&#40736;&#19968;&#26679;&#22312;&#20179;&#40736;&#36718;&#19978;&#29378;&#22868;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#29616;&#20195;&#31038;&#20250;&#20013;&#65292;&#31185;&#25216;&#24102;&#32473;&#25105;&#20204;&#36817;&#20046;&#26080;&#38480;&#30340;&#36873;&#25321;&#65292;&#26041;&#20415;&#25105;&#20204;&#20805;&#23454;&#33258;&#24049;&#65292;&#20294;&#26159;&#25105;&#20204;&#21364;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#23481;&#26131;&#20998;&#31070;&#12290;&#23601;&#22909;&#27604;&#20056;&#22352;&#39134;&#26426;&#36968;&#28216;&#22825;&#38469;&#26102;&#65292;&#25105;&#20204;&#20197;&#27599;&#23567;&#26102;600&#33521;&#37324;&#30340;&#36895;&#24230;&#35266;&#23519;&#19990;&#30028;&#65292;&#20294;&#26159;&#19981;&#30693;&#36947;&#33258;&#24049;&#31350;&#31455;&#36523;&#22788;&#20309;&#26041;&#12290;&#22914;&#26524;&#24184;&#36816;&#30340;&#35805;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#39046;&#30053;&#28023;&#19978;&#27874;&#20809;&#31932;&#31932;&#30340;&#26223;&#33394;&#65292;&#25110;&#32773;&#30475;&#21040;&#38378;&#30005;&#21128;&#24320;&#36828;&#22788;&#30340;&#20044;&#20113;&#65292;&#20294;&#26159;&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#25105;&#20204;&#21482;&#26159;&#21322;&#30561;&#21322;&#37266;&#30340;&#26053;&#23458;&#65292;&#22312;&#39134;&#26426;&#38477;&#33853;&#36825;&#19968;&#32039;&#24352;&#30340;&#26102;&#21051;&#26469;&#20020;&#21069;&#30334;&#26080;&#32842;&#36182;&#22320;&#25171;&#21457;&#30528;&#26102;&#38388;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22914;&#26524;&#33050;&#19979;&#23601;&#26159;&#30446;&#30340;&#22320;&#65292;&#37027;&#20040;&#25105;&#20204;&#24517;&#39035;&#23398;&#30528;&#25104;&#20026;&#26356;&#22909;&#30340;&#26053;&#32773;&#12290;&#20026;&#27492;&#65292;&#25105;&#20204;&#24517;&#39035;&#39318;&#20808;&#23398;&#20250;&#30830;&#23450;&#26041;&#21521;&#12290;&#20320;&#29616;&#22312;&#22312;&#21738;&#37324;&#65311;&#20320;&#21916;&#27426;&#24403;&#21069;&#30340;&#20301;&#32622;&#21527;&#65311;&#22914;&#26524;&#19981;&#21916;&#27426;&#65292;&#26159;&#20160;&#20040;&#21407;&#22240;&#35753;&#20320;&#24819;&#35201;&#21069;&#36827;&#65311;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P class=kindle-cn-poem-center><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#35201;&#24819;&#25104;&#21151;&#24212;&#23545;&#21608;&#22260;&#30340;&#19990;&#30028;&#65292;<BR>&#25105;&#20204;&#24517;&#39035;&#30475;&#28165;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22521;&#20859;&#27880;&#24847;&#21147;&#36825;&#19968;&#36807;&#31243;&#23601;&#26159;&#35753;&#25105;&#20204;&#28165;&#37266;&#22320;&#35266;&#23519;&#33258;&#24049;&#38754;&#23545;&#30340;&#31350;&#31455;&#26159;&#20160;&#20040;&#12290;&#36825;&#19968;&#36807;&#31243;&#26377;&#21161;&#20110;&#35748;&#28165;&#25105;&#22312;&#21738;&#20799;&#12289;&#25105;&#26159;&#35841;&#12289;&#25105;&#35201;&#20160;&#20040;&#12290;&#21160;&#25163;&#20889;&#23383;&#36825;&#19968;&#20030;&#21160;&#35753;&#25105;&#20204;&#30340;&#24605;&#24819;&#22312;&#31070;&#32463;&#23618;&#38754;&#19978;&#27785;&#28024;&#20110;&#24403;&#19979;&#65292;&#36825;&#26159;&#20854;&#20182;&#20219;&#20309;&#25429;&#25417;&#26426;&#21046;&#37117;&#20570;&#19981;&#21040;&#30340;&#12290;&#27491;&#26159;&#22788;&#22312;&#24403;&#19979;&#26102;&#65292;&#25105;&#20204;&#25165;&#24320;&#22987;&#35748;&#35782;&#33258;&#24049;&#12290;&#20316;&#23478;&#29756;&#183;&#36842;&#36842;&#32705;&#65288;Joan Didion&#65289;&#23545;&#25163;&#20889;&#30340;&#25512;&#23815;&#24191;&#20026;&#20154;&#30693;&#65292;&#22905;&#20174;5&#23681;&#36215;&#23601;&#24320;&#22987;&#29992;&#31508;&#35760;&#24405;&#29983;&#27963;&#12290;&#22905;&#35748;&#20026;&#65292;&#31508;&#35760;&#26412;&#26159;&#24212;&#23545;&#35753;&#20154;&#20998;&#31070;&#30340;&#19990;&#30028;&#30340;&#28789;&#20025;&#22937;&#33647;&#12290;&#8220;&#25105;&#20204;&#24456;&#24555;&#23601;&#25226;&#33258;&#24049;&#21407;&#20197;&#20026;&#32456;&#29983;&#19981;&#24536;&#30340;&#20107;&#24773;&#24536;&#25481;&#20102;&#12290;&#25105;&#20204;&#24536;&#35760;&#33258;&#24049;&#25152;&#29233;&#65292;&#20063;&#24536;&#35760;&#33258;&#24049;&#25152;&#24680;&#65307;&#25105;&#20204;&#24536;&#35760;&#33258;&#24049;&#30340;&#20302;&#35821;&#65292;&#20063;&#24536;&#35760;&#33258;&#24049;&#30340;&#21584;&#21898;&#65307;&#25105;&#20204;&#24536;&#35760;&#33258;&#24049;&#31350;&#31455;&#26159;&#35841;&#8230;&#8230;&#19982;&#33258;&#24049;&#30456;&#22788;&#26159;&#20010;&#22909;&#20027;&#24847;&#12290;&#25105;&#35748;&#20026;&#36825;&#23601;&#26159;&#31508;&#35760;&#26412;&#25152;&#33021;&#24102;&#32473;&#25105;&#20204;&#30340;&#30410;&#22788;&#12290;&#21482;&#35201;&#25105;&#20204;&#35760;&#20303;&#36825;&#20960;&#21477;&#35805;&#65292;&#25105;&#20204;&#23601;&#20250;&#24847;&#35782;&#21040;&#65292;&#25105;&#20204;&#21482;&#33021;&#20381;&#38752;&#33258;&#24049;&#65306;&#20320;&#30340;&#31508;&#35760;&#26412;&#24110;&#19981;&#21040;&#25105;&#65292;&#25105;&#30340;&#31508;&#35760;&#26412;&#20063;&#24110;&#19981;&#21040;&#20320;&#12290;&#8221;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#29983;&#27963;&#22312;&#25968;&#23383;&#26102;&#20195;&#30340;&#20154;&#20204;&#65292;&#35831;&#19981;&#35201;&#24656;&#24807;&#12290;&#19981;&#35201;&#35748;&#20026;&#33258;&#24049;&#20250;&#20687;&#29380;&#26356;&#26031;&#31508;&#19979;&#30340;&#20154;&#29289;&#19968;&#26679;&#22312;&#38401;&#27004;&#24494;&#24369;&#30340;&#28891;&#20809;&#19979;&#24339;&#30528;&#32972;&#30511;&#30528;&#30524;&#28034;&#28034;&#20889;&#20889;&#12290;&#19981;&#35201;&#36825;&#26679;&#24819;&#12290;&#23376;&#24377;&#31508;&#35760;&#20250;&#25945;&#20250;&#20320;&#22914;&#20309;&#36805;&#36895;&#39640;&#25928;&#22320;&#25429;&#25417;&#24605;&#24819;&#12290;&#20320;&#23558;&#20250;&#23398;&#21040;&#22914;&#20309;&#25353;&#29031;&#29983;&#21629;&#30340;&#33410;&#22863;&#36827;&#34892;&#35760;&#24405;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#20415;&#26159;&#23376;&#24377;&#31508;&#35760;&#21457;&#25381;&#20316;&#29992;&#30340;&#22320;&#26041;&#12290;&#25105;&#20204;&#23558;&#25506;&#32034;&#19981;&#21516;&#30340;&#25216;&#24039;&#65292;&#22521;&#20859;&#35810;&#38382;&#19978;&#36848;&#38382;&#39064;&#30340;&#20064;&#24815;&#65292;&#22914;&#27492;&#20415;&#19981;&#20250;&#36855;&#22833;&#22312;&#26085;&#24120;&#29983;&#27963;&#20043;&#20013;&#12290;&#25442;&#35328;&#20043;&#65292;&#23376;&#24377;&#31508;&#35760;&#35753;&#25105;&#20204;&#35748;&#35782;&#21040;<SPAN class=kindle-cn-kai>&#20026;&#20160;&#20040;</SPAN> &#35201;&#20570;&#33258;&#24049;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#65292;&#20197;&#21450;&#25105;&#20204;&#29616;&#22312;&#27491;&#22312;&#20570;&#30340;<SPAN class=kindle-cn-kai>&#26159;&#20160;&#20040;</SPAN> &#12290;</FONT></P>
<H3 class=kindle-cn-heading2><FONT color=#080000 face=&#33529;&#26041;&#23383;&#20307;>&#24847;&#21521;&#24615;</FONT></H3>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22238;&#24819;&#19968;&#19979;&#65292;&#26377;&#21738;&#19968;&#26412;&#20070;&#12289;&#21738;&#19968;&#22330;&#28436;&#35762;&#12289;&#21738;&#19968;&#21477;&#26684;&#35328;&#28145;&#28145;&#25171;&#21160;&#36807;&#20320;&#65292;&#25913;&#21464;&#20320;&#23545;&#29983;&#21629;&#30340;&#35748;&#35782;&#65311;&#20854;&#23454;&#25171;&#21160;&#20320;&#30340;&#26159;&#20854;&#20013;&#30340;&#26234;&#24935;&#12290;&#36825;&#20123;&#26234;&#24935;&#34164;&#21547;&#30528;&#35832;&#22810;&#24076;&#26395;&#12290;&#20320;&#35201;&#20570;&#30340;&#21482;&#26159;&#28040;&#21270;&#24182;&#21560;&#25910;&#36825;&#20123;&#26032;&#33719;&#24471;&#30340;&#30693;&#35782;&#65292;&#28982;&#21518;&#34892;&#21160;&#36215;&#26469;&#65292;&#20107;&#24773;&#33258;&#28982;&#23601;&#20250;&#21464;&#24471;&#26356;&#23481;&#26131;&#12289;&#26356;&#32654;&#22909;&#12289;&#26356;&#28165;&#26224;&#12289;&#26356;&#26377;&#30410;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20294;&#26159;&#22914;&#20170;&#65292;&#22312;&#24605;&#24819;&#23618;&#38754;&#29978;&#33267;&#26159;&#23454;&#36341;&#23618;&#38754;&#19978;&#65292;&#36825;&#20123;&#30693;&#35782;&#20013;&#26377;&#22810;&#23569;&#36824;&#22312;&#21457;&#25381;&#20316;&#29992;&#21602;&#65311;&#20320;&#25104;&#20102;&#19968;&#20010;&#26356;&#22909;&#30340;&#20154;&#21527;&#65311;&#20320;&#21644;&#26379;&#21451;&#25110;&#32773;&#21478;&#19968;&#21322;&#30456;&#22788;&#24471;&#26356;&#34701;&#27965;&#20102;&#21527;&#65311;&#20320;&#20943;&#32933;&#25104;&#21151;&#20102;&#21527;&#65311;&#20320;&#21464;&#24471;&#26356;&#24555;&#20048;&#20102;&#21527;&#65311;&#24456;&#21487;&#33021;&#20320;&#24050;&#32463;&#35760;&#19981;&#28165;&#37027;&#20123;&#26366;&#35753;&#20320;&#28145;&#21463;&#21551;&#21457;&#30340;&#30693;&#35782;&#20102;&#12290;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#37027;&#20123;&#30693;&#35782;&#26412;&#36523;&#27809;&#26377;&#24847;&#20041;&#65292;&#21482;&#19981;&#36807;&#26159;&#20320;&#27809;&#26377;&#21560;&#25910;&#36825;&#20123;&#30693;&#35782;&#12290;&#21487;&#26159;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#26085;&#24120;&#30340;&#24537;&#30860;&#20250;&#24708;&#26080;&#22768;&#24687;&#22320;&#22312;&#25105;&#20204;&#30340;&#34892;&#21160;&#19982;&#20449;&#20208;&#38388;&#38548;&#20986;&#19968;&#26465;&#40511;&#27807;&#65292;&#25105;&#20204;&#24635;&#26159;&#24819;&#36208;&#37027;&#26465;&#26368;&#39034;&#30021;&#30340;&#36335;&#65292;&#21363;&#20351;&#23427;&#20250;&#20559;&#31163;&#25105;&#20204;&#25152;&#20851;&#24515;&#30340;&#20107;&#29289;&#12290;&#25105;&#20204;&#23547;&#27714;&#30340;&#25913;&#21464;&#38656;&#35201;&#25105;&#20204;&#25345;&#32493;&#19981;&#26029;&#22320;&#21162;&#21147;&#12290;&#27491;&#22914;&#20320;&#21487;&#20197;&#20174;&#20219;&#20309;&#19968;&#20301;&#36816;&#21160;&#21592;&#21475;&#20013;&#21548;&#21040;&#30340;&#65306;&#32908;&#32905;&#38656;&#35201;&#21453;&#22797;&#25749;&#35010;&#25165;&#33021;&#29983;&#38271;&#12290;&#23601;&#22909;&#27604;&#38203;&#28860;&#32908;&#32905;&#65292;&#25105;&#20204;&#20063;&#38656;&#35201;&#19981;&#26029;&#38203;&#28860;&#25105;&#20204;&#30340;&#24847;&#24535;&#65292;&#25165;&#33021;&#35753;&#23427;&#26356;&#22362;&#38887;&#12289;&#26356;&#24378;&#22823;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#23613;&#31649;&#8220;&#24536;&#35760;&#8221;&#20570;&#20901;&#24819;&#25110;&#32773;&#25214;&#20511;&#21475;&#32728;&#25481;&#29788;&#20285;&#35838;&#21313;&#20998;&#23481;&#26131;&#65292;&#20294;&#26159;&#24403;&#25105;&#20204;&#24573;&#35270;&#26085;&#24120;&#20219;&#21153;&#26102;&#65292;&#20250;&#20135;&#29983;&#30452;&#25509;&#32780;&#20005;&#37325;&#30340;&#21518;&#26524;&#12290;&#35201;&#24819;&#22312;&#29983;&#27963;&#20013;&#24341;&#36827;&#19968;&#31181;&#23853;&#26032;&#30340;&#12289;&#21487;&#25345;&#32493;&#30340;&#26085;&#31243;&#23433;&#25490;&#65292;&#23601;&#24212;&#24403;&#35753;&#23427;&#36866;&#24212;&#20320;&#24050;&#32463;&#22635;&#28385;&#30340;&#29983;&#27963;&#12290;&#22914;&#26524;&#29616;&#22312;&#26377;&#19968;&#22871;&#26041;&#27861;&#26082;&#33021;&#25317;&#25252;&#20320;&#30340;&#24847;&#21521;<SPAN class=kindle-cn-kai>&#21448;</SPAN> &#33021;&#35753;&#20320;&#20840;&#22825;&#20445;&#25345;&#26465;&#29702;&#21602;&#65311;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36890;&#36807;&#23558;&#20320;&#30340;&#24847;&#22270;&#34701;&#20837;&#29983;&#27963;&#29712;&#20107;&#65292;&#23376;&#24377;&#31508;&#35760;&#26415;&#22312;&#20320;&#30340;&#20449;&#24565;&#21644;&#34892;&#21160;&#20043;&#38388;&#26550;&#36215;&#19968;&#24231;&#26725;&#26753;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22467;&#31859;&#183;&#28023;&#24681;&#26031;&#19981;&#20165;&#21033;&#29992;&#23376;&#24377;&#31508;&#35760;&#23433;&#25490;&#33258;&#24049;&#30340;&#36131;&#20219;&#21644;&#20041;&#21153;&#65292;&#36824;&#21033;&#29992;&#23376;&#24377;&#31508;&#35760;&#20889;&#19979;&#21830;&#19994;&#19978;&#30340;&#28857;&#23376;&#12289;&#24819;&#35201;&#23398;&#20064;&#30340;&#20154;&#12289;&#35201;&#26597;&#30475;&#30340;App&#65292;&#29978;&#33267;&#36824;&#26377;&#35201;&#21697;&#30340;&#33590;&#12290;&#22905;&#20026;&#33258;&#24049;&#37327;&#36523;&#35774;&#35745;&#30340;&#20010;&#24615;&#21270;&#38598;&#23376;&#65288;&#31245;&#21518;&#23558;&#35835;&#21040;&#65289;&#33021;&#22815;&#24110;&#21161;&#22905;&#20811;&#26381;&#23436;&#25104;&#20219;&#21153;&#28165;&#21333;&#26102;&#30340;&#27785;&#38391;&#24773;&#32490;&#65292;&#35753;&#22905;&#20570;&#33258;&#24049;&#21916;&#27426;&#30340;&#20107;&#12290;&#36890;&#36807;&#35760;&#31508;&#35760;&#65292;&#22905;&#33021;&#22815;&#37325;&#25342;&#34987;&#36951;&#24536;&#30340;&#37325;&#35201;&#20107;&#29289;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36890;&#36807;&#20889;&#23376;&#24377;&#31508;&#35760;&#65292;&#20320;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#24418;&#25104;&#19968;&#22871;&#21453;&#30465;&#30340;&#20064;&#24815;&#65292;&#20250;&#24320;&#22987;&#21028;&#26029;<SPAN class=kindle-cn-kai>&#20160;&#20040;</SPAN> &#25165;&#26159;&#37325;&#35201;&#30340;&#20107;&#65292;<SPAN class=kindle-cn-kai>&#20026;&#20160;&#20040;</SPAN> &#36825;&#20214;&#20107;&#24456;&#37325;&#35201;&#20197;&#21450;&#22914;&#20309;&#21150;&#22909;&#36825;&#20214;&#20107;&#12290;&#23376;&#24377;&#31508;&#35760;&#20250;&#36731;&#26580;&#22320;&#25552;&#37266;&#20320;&#24179;&#26085;&#37324;&#30340;&#20449;&#24565;&#12290;&#22240;&#27492;&#65292;&#26080;&#35770;&#20320;&#36523;&#22312;&#20309;&#22788;&#65292;&#19981;&#31649;&#26159;&#20250;&#35758;&#23460;&#12289;&#25945;&#23460;&#36824;&#26159;&#24613;&#35786;&#23460;&#65292;&#37117;&#33021;&#22815;&#26356;&#23481;&#26131;&#22320;&#23558;&#36825;&#20123;&#20449;&#24565;&#20184;&#35832;&#23454;&#36341;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#23376;&#24377;&#31508;&#35760;&#30340;&#20247;&#22810;&#20351;&#29992;&#32773;&#20013;&#65292;&#26377;&#30340;&#25214;&#21040;&#20102;&#26790;&#23504;&#20197;&#27714;&#30340;&#24037;&#20316;&#65292;&#26377;&#30340;&#24320;&#22987;&#21019;&#19994;&#65292;&#26377;&#30340;&#32467;&#26463;&#20102;&#19968;&#27573;&#31967;&#31957;&#30340;&#24863;&#24773;&#65292;&#26377;&#30340;&#25644;&#20102;&#23478;&#65292;&#25110;&#32773;&#65292;&#36824;&#26377;&#19968;&#20123;&#20154;&#20165;&#20165;&#26159;&#22312;&#22521;&#20859;&#20102;&#35760;&#24405;&#23376;&#24377;&#31508;&#35760;&#36825;&#20010;&#20064;&#24815;&#21518;&#23545;&#33258;&#24049;&#26356;&#21152;&#28385;&#24847;&#20102;&#12290;&#23376;&#24377;&#31508;&#35760;&#36825;&#22871;&#26041;&#27861;&#27762;&#21462;&#20102;&#19990;&#30028;&#19978;&#21508;&#31181;&#20256;&#32479;&#26234;&#24935;&#30340;&#21147;&#37327;&#65292;&#20687;&#19977;&#26865;&#38236;&#19968;&#26679;&#65292;&#21560;&#25910;&#20102;&#36825;&#20123;&#20256;&#32479;&#24605;&#24819;&#30340;&#20809;&#33426;&#65292;&#28982;&#21518;&#23558;&#20854;&#27719;&#32858;&#25104;&#19968;&#26463;&#20142;&#20809;&#65292;&#21161;&#20320;&#30475;&#28165;&#33258;&#24049;&#30340;&#20301;&#32622;&#65292;&#24110;&#20320;&#29031;&#20142;&#21069;&#26041;&#30340;&#36335;&#12290;&#24102;&#30528;&#24847;&#21521;&#21435;&#29983;&#27963;&#26159;&#19968;&#38376;&#33402;&#26415;&#65292;&#23376;&#24377;&#31508;&#35760;&#23558;&#36890;&#36807;&#36825;&#38376;&#33402;&#26415;&#65292;&#25945;&#20250;&#20320;&#22914;&#20309;&#25104;&#20026;&#21629;&#36816;&#30340;&#25484;&#33333;&#20154;&#12290;</FONT></P>
<P class=page-break><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;></FONT></P>
<DIV><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;></FONT></DIV>
<H2 class=kindle-cn-heading2><A id=sec003></A><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25351;&#23548;</FONT></H2>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#23376;&#24377;&#31508;&#35760;&#26159;&#21487;&#20197;&#21516;&#29976;&#20849;&#33510;&#30340;&#22909;&#20249;&#20276;&#65292;&#23427;&#23613;&#32844;&#23613;&#36131;&#22320;&#38506;&#20276;&#25105;&#36208;&#36807;&#29983;&#21629;&#20013;&#30340;&#22235;&#23395;&#20919;&#26262;&#65292;&#26080;&#35770;&#25105;&#26159;&#23398;&#29983;&#12289;&#23454;&#20064;&#29983;&#12289;&#20260;&#24515;&#20154;&#36824;&#26159;&#35774;&#35745;&#24072;&#65292;&#23376;&#24377;&#31508;&#35760;&#37117;&#20026;&#25105;&#25552;&#20379;&#36807;&#24110;&#21161;&#12290;&#23376;&#24377;&#31508;&#35760;&#24635;&#20250;&#25509;&#32435;&#25105;&#65292;&#19981;&#20250;&#23545;&#25105;&#35780;&#22836;&#35770;&#36275;&#65292;&#20063;&#19981;&#20250;&#29992;&#26399;&#26395;&#23545;&#25105;&#26045;&#21387;&#12290;&#30528;&#25163;&#20889;&#36825;&#26412;&#20070;&#30340;&#26102;&#20505;&#65292;&#25105;&#24076;&#26395;&#20026;&#35835;&#32773;&#21019;&#36896;&#20986;&#19982;&#25105;&#33258;&#24049;&#30340;&#23376;&#24377;&#31508;&#35760;&#20316;&#29992;&#30456;&#21516;&#30340;&#19968;&#26412;&#20070;&#12290;&#36825;&#26412;&#20070;&#30340;&#35774;&#35745;&#21021;&#34935;&#23601;&#26159;&#25104;&#20026;&#20320;&#36367;&#20837;&#23376;&#24377;&#31508;&#35760;&#19990;&#30028;&#30340;&#28207;&#28286;&#65292;&#20026;&#20320;&#30340;&#21021;&#27425;&#23581;&#35797;&#20570;&#22909;&#20934;&#22791;&#65292;&#21516;&#26102;&#65292;&#24403;&#20320;&#38656;&#35201;&#20241;&#24687;&#12289;&#20805;&#23454;&#12289;&#35843;&#25972;&#26102;&#65292;&#20063;&#27426;&#36814;&#20320;&#37325;&#28201;&#12290;</FONT></P>
<DIV class=kindle-cn-bodycontent-div-alone100><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 60%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00009.jpg"></FONT></DIV>
<H3 class=kindle-cn-heading2><FONT color=#080000 face=&#33529;&#26041;&#23383;&#20307;>&#21021;&#23398;&#32773;&#20351;&#29992;&#25351;&#21335;</FONT></H3>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22914;&#26524;&#36825;&#26159;&#20320;&#39318;&#27425;&#20307;&#39564;&#23376;&#24377;&#31508;&#35760;&#65292;&#27426;&#36814;&#20320;&#21152;&#20837;&#25105;&#20204;&#65281;&#24863;&#35874;&#20320;&#24895;&#24847;&#25277;&#31354;&#38405;&#35835;&#26412;&#20070;&#12290;&#33509;&#35201;&#23613;&#21487;&#33021;&#22810;&#22320;&#20174;&#26412;&#20070;&#20013;&#33719;&#30410;&#65292;&#25105;&#24314;&#35758;&#35835;&#32773;&#25353;&#39034;&#24207;&#38405;&#35835;&#12290;&#36825;&#31181;&#38405;&#35835;&#39034;&#24207;&#32771;&#34385;&#20102;&#35835;&#32773;&#30340;&#21442;&#19982;&#24615;&#12290;&#25105;&#20250;&#20511;&#21161;&#25991;&#23383;&#65288;</FONT><A href="text00006.html#sec007"><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#27492;&#22788;</FONT></A><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;> &#65289;&#24110;&#21161;&#35835;&#32773;&#23558;&#31508;&#35760;&#21046;&#20316;&#26041;&#27861;&#24555;&#36895;&#21360;&#20837;&#33041;&#28023;&#12290;&#20320;&#38656;&#35201;&#20934;&#22791;&#30340;&#26448;&#26009;&#21482;&#26159;&#19968;&#24352;&#30333;&#32440;&#12289;&#19968;&#20010;&#31354;&#30333;&#30340;&#26412;&#23376;&#21644;&#20960;&#25903;&#31508;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#23376;&#24377;&#31508;&#35760;&#30001;&#20004;&#22823;&#20803;&#32032;&#32452;&#25104;&#65306;&#26041;&#27861;&#21644;&#23454;&#36341;&#12290;&#26412;&#20070;&#30340;&#31532;&#20108;&#31456;&#20250;&#30528;&#37325;&#20171;&#32461;&#26041;&#27861;&#12290;&#20320;&#23558;&#23398;&#21040;&#21508;&#20010;&#35201;&#32032;&#30340;&#21517;&#31216;&#20197;&#21450;&#29992;&#36884;&#12290;&#22312;&#31532;&#19977;&#31456;&#21644;&#31532;&#22235;&#31456;&#20013;&#65292;&#25105;&#20204;&#20250;&#28145;&#20837;&#23454;&#36341;&#12290;&#33509;&#20197;&#21416;&#25151;&#20026;&#20363;&#25171;&#20010;&#27604;&#26041;&#65292;&#31532;&#19968;&#31456;&#21644;&#31532;&#20108;&#31456;&#20250;&#25945;&#20320;&#22914;&#20309;&#20570;&#22909;&#21416;&#25151;&#37197;&#33756;&#65292;&#31532;&#19977;&#31456;&#21644;&#31532;&#22235;&#31456;&#21017;&#25945;&#20250;&#20320;&#22914;&#20309;&#25104;&#20026;&#20027;&#21416;&#12290;&#20320;&#20250;&#23398;&#21040;&#23376;&#24377;&#31508;&#35760;&#21508;&#20010;&#35201;&#32032;&#32972;&#21518;&#30340;&#26469;&#28304;&#21450;&#21407;&#29702;&#65292;&#38543;&#21518;&#65292;&#20320;&#20415;&#33021;&#22815;&#35774;&#35745;&#20986;&#33021;&#28385;&#36275;&#20010;&#20154;&#38656;&#27714;&#30340;&#20010;&#24615;&#21270;&#26041;&#27861;&#12290;</FONT></P>
<H3 class=kindle-cn-heading2><FONT color=#080000 face=&#33529;&#26041;&#23383;&#20307;>&#38750;&#21021;&#23398;&#32773;&#20351;&#29992;&#25351;&#21335;</FONT></H3>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25105;&#27169;&#20223;&#23376;&#24377;&#31508;&#35760;&#30340;&#32467;&#26500;&#65292;&#25226;&#20070;&#20013;&#30340;&#31456;&#33410;&#35774;&#35745;&#25104;&#29420;&#31435;&#30340;&#38598;&#23376;&#65288;</FONT><A href="text00007.html#sec009"><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#27492;&#22788;</FONT></A><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;> &#65289;&#65292;&#21482;&#35201;&#20320;&#29087;&#24713;&#23376;&#24377;&#31508;&#35760;&#30340;&#26415;&#35821;&#65292;&#23601;&#21487;&#20197;&#38405;&#35835;&#20219;&#20309;&#21560;&#24341;&#20320;&#30340;&#31456;&#33410;&#12290;&#22914;&#26524;&#36824;&#19981;&#29087;&#24713;&#30340;&#35805;&#65292;&#21487;&#20197;&#20808;&#20174;&#31532;&#20108;&#31456;&#35835;&#36215;&#65281;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#20108;&#31456;&#35814;&#32454;&#35762;&#36848;&#20102;&#21046;&#20316;&#26041;&#27861;&#12290;&#25105;&#20180;&#32454;&#30740;&#31350;&#20102;&#27599;&#19968;&#31181;&#38598;&#23376;&#21644;&#25216;&#24039;&#65292;&#25581;&#31034;&#20986;&#20854;&#32972;&#21518;&#30340;&#35774;&#35745;&#21407;&#29702;&#12290;&#38543;&#21518;&#65292;&#22312;&#31532;&#22235;&#31456;&#65292;&#25105;&#20204;&#23558;&#25226;&#36825;&#20123;&#27010;&#24565;&#24212;&#29992;&#21040;&#27169;&#25311;&#39033;&#30446;&#24403;&#20013;&#12290;&#20320;&#23558;&#20250;&#23398;&#21040;&#22914;&#20309;&#36827;&#19968;&#27493;&#21046;&#20316;&#20010;&#24615;&#21270;&#31508;&#35760;&#26412;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20294;&#26159;&#21046;&#20316;&#26041;&#27861;&#21482;&#26159;&#23376;&#24377;&#31508;&#35760;&#26415;&#30340;&#19968;&#37096;&#20998;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#26412;&#20070;&#21069;&#21322;&#37096;&#20998;&#20171;&#32461;&#20102;&#21046;&#20316;&#23376;&#24377;&#31508;&#35760;&#30340;&#26041;&#27861;&#65292;&#21518;&#21322;&#37096;&#20998;&#21017;&#20171;&#32461;&#20102;&#20351;&#29992;&#23376;&#24377;&#31508;&#35760;&#30340;&#21407;&#22240;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22914;&#26524;&#20320;&#24050;&#32463;&#20351;&#29992;&#36807;&#19968;&#27573;&#26102;&#38388;&#23376;&#24377;&#31508;&#35760;&#65292;&#21487;&#33021;&#20250;&#35273;&#24471;&#38500;&#20102;&#25226;&#28165;&#21333;&#25972;&#29702;&#28165;&#26970;&#65292;&#23376;&#24377;&#31508;&#35760;&#36824;&#21487;&#20197;&#22823;&#26377;&#25152;&#20026;&#12290;&#20320;&#21487;&#33021;&#20250;&#35273;&#24471;&#23376;&#24377;&#31508;&#35760;&#20351;&#20320;&#21464;&#24471;&#26356;&#29702;&#26234;&#12289;&#26356;&#33258;&#20449;&#12289;&#26356;&#19987;&#27880;&#12289;&#26356;&#20919;&#38745;&#65292;&#29978;&#33267;&#26356;&#26377;&#21019;&#36896;&#21147;&#12290;&#36825;&#26159;&#22240;&#20026;&#23376;&#24377;&#31508;&#35760;&#32972;&#21518;&#26377;&#35768;&#22810;&#31185;&#23398;&#21746;&#29702;&#33021;&#22815;&#24110;&#21161;&#25105;&#20204;&#24102;&#30528;&#24847;&#21521;&#21435;&#29983;&#27963;&#12290;&#22312;&#26412;&#20070;&#20013;&#65292;&#25105;&#23558;&#25581;&#24320;&#23376;&#24377;&#31508;&#35760;&#30340;&#31070;&#31192;&#38754;&#32433;&#65292;&#25581;&#31034;&#20986;&#20854;&#32972;&#21518;&#30340;&#21407;&#22240;&#12290;&#26356;&#28145;&#20837;&#30340;&#20102;&#35299;&#19981;&#20165;&#20250;&#35777;&#23454;&#20320;&#29616;&#22312;&#30340;&#25104;&#26524;&#65292;&#36824;&#20250;&#25226;&#20320;&#29616;&#26377;&#30340;&#23454;&#36341;&#25552;&#39640;&#21040;&#19968;&#20010;&#20840;&#26032;&#30340;&#27700;&#24179;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#26080;&#35770;&#20320;&#26159;&#26032;&#20154;&#36824;&#26159;&#32769;&#25163;&#65292;&#26412;&#20070;&#37117;&#21487;&#20197;&#24102;&#20320;&#25506;&#31350;&#23376;&#24377;&#31508;&#35760;&#30340;&#26680;&#24515;&#20869;&#23481;&#65292;&#36890;&#36807;&#32467;&#21512;&#27880;&#24847;&#21147;&#21644;&#29983;&#20135;&#21147;&#65292;&#24110;&#21161;&#20320;&#35774;&#35745;&#20986;&#33258;&#24049;&#29702;&#24819;&#20013;&#30340;&#29983;&#27963;&#12290;</FONT></P>
<P class=page-break><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;></FONT></P>
<DIV><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;></FONT></DIV>
<H2 class=kindle-cn-heading2><A id=sec004></A><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21407;&#22240;</FONT></H2>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#24102;&#30528;&#24847;&#21521;&#21435;&#29983;&#27963;&#26159;&#38376;&#33402;&#26415;&#65292;&#26159;&#22312;&#21035;&#20154;&#20026;&#20320;&#20570;&#20986;&#36873;&#25321;&#20043;&#21069;&#20570;&#20986;&#33258;&#24049;&#30340;&#36873;&#25321;&#12290;</FONT></P>
<P class="kindle-cn-signature kindle-cn-kai"><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8212;&#8212;&#37324;&#22855;&#183;&#35834;&#39039;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25105;&#30340;&#31532;&#19968;&#20010;&#21019;&#19994;&#20844;&#21496;Paintapic&#35806;&#29983;&#22312;&#19968;&#20010;&#22534;&#28385;&#20102;&#23567;&#27833;&#28422;&#26742;&#30340;&#20648;&#34255;&#23460;&#37324;&#12290;&#20844;&#21496;&#19994;&#21153;&#26159;&#20026;&#39038;&#23458;&#25552;&#20379;&#23450;&#21046;&#25968;&#23383;&#27833;&#30011;&#25152;&#38656;&#30340;&#26448;&#26009;&#12290;&#37027;&#26102;&#25105;&#36824;&#26377;&#19968;&#20221;&#21171;&#31070;&#36153;&#21147;&#30340;&#20840;&#32844;&#24037;&#20316;&#65292;&#22240;&#27492;&#65292;Paintapic&#23436;&#20840;&#26159;&#21033;&#29992;&#19979;&#29677;&#26102;&#38388;&#32452;&#24314;&#36215;&#26469;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21518;&#26469;&#65292;&#20840;&#32844;&#24037;&#20316;&#30340;&#20844;&#21496;&#39046;&#23548;&#23618;&#20986;&#29616;&#21464;&#21160;&#65292;&#26032;&#30340;&#36816;&#20316;&#26041;&#21521;&#19981;&#20877;&#26159;&#21019;&#24847;&#39033;&#30446;&#65292;&#21487;&#26159;&#25105;&#20139;&#21463;&#30340;&#27491;&#26159;&#21019;&#24847;&#31867;&#30340;&#24037;&#20316;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#20844;&#21496;&#30340;&#26032;&#26041;&#21521;&#34920;&#29616;&#20986;&#26356;&#22810;&#23616;&#38480;&#24615;&#65292;&#25105;&#24863;&#21040;&#33258;&#24049;&#19981;&#33021;&#20877;&#20026;&#20844;&#21496;&#21019;&#36896;&#20219;&#20309;&#23454;&#38469;&#30340;&#20215;&#20540;&#12290;&#28982;&#32780;&#65292;Paintapic&#30340;&#21457;&#23637;&#21364;&#21482;&#26159;&#22240;&#20026;&#25105;&#24895;&#24847;&#25237;&#20837;&#30340;&#26102;&#38388;&#22826;&#23569;&#32780;&#21463;&#38480;&#12290;&#22240;&#27492;&#25105;&#20840;&#21147;&#20197;&#36212;&#65292;&#20026;&#20102;Paintapic&#29306;&#29298;&#20102;&#31038;&#20132;&#29983;&#27963;&#65292;&#20840;&#24773;&#25237;&#20837;&#20854;&#20013;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25105;&#30340;&#21512;&#20249;&#20154;&#35828;&#26381;&#20182;&#30340;&#32769;&#26495;&#31199;&#20102;&#19968;&#38388;&#24223;&#24323;&#30340;&#20648;&#34255;&#23460;&#32473;&#25105;&#20204;&#24403;&#21150;&#20844;&#23460;&#12290;&#20004;&#24180;&#38388;&#65292;&#25105;&#20204;&#22312;&#36825;&#38388;&#24102;&#30528;&#30952;&#30722;&#23567;&#31383;&#30340;&#26127;&#26263;&#21150;&#20844;&#23460;&#37324;&#24230;&#36807;&#20102;&#26080;&#25968;&#20010;&#22812;&#26202;&#21644;&#21608;&#26411;&#12290;&#36825;&#38388;&#23567;&#23567;&#30340;&#23627;&#23376;&#35265;&#35777;&#20102;&#25105;&#20204;&#30340;&#24456;&#22810;&#20915;&#23450;&#65292;&#25105;&#20204;&#23545;&#27599;&#19968;&#20010;&#20915;&#23450;&#37117;&#20542;&#27880;&#24515;&#34880;&#65292;&#23601;&#31639;&#26159;&#27611;&#21047;&#30340;&#25968;&#37327;&#65292;&#20063;&#32463;&#36807;&#20102;&#25105;&#20204;&#30340;&#21453;&#22797;&#24605;&#32771;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#26368;&#32456;&#25105;&#20204;&#19968;&#30452;&#26399;&#30460;&#30340;&#26085;&#23376;&#26469;&#20102;&#65306;&#32593;&#31449;&#19978;&#32447;&#20102;&#12290;&#28982;&#21518;&#35746;&#21333;&#26469;&#20102;&#65292;&#25910;&#20837;&#20063;&#36319;&#30528;&#26469;&#20102;&#12290;&#25105;&#20204;&#24320;&#22987;&#30408;&#21033;&#12290;&#19981;&#20511;&#21161;&#20219;&#20309;&#22806;&#37096;&#25237;&#36164;&#23601;&#26071;&#24320;&#24471;&#32988;&#65292;&#36825;&#22312;&#21019;&#19994;&#20844;&#21496;&#20013;&#26159;&#21313;&#20998;&#32597;&#35265;&#30340;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#25105;&#20204;&#30340;&#20844;&#21496;&#21462;&#24471;&#20102;&#65288;&#24494;&#23567;&#30340;&#65289;&#25104;&#21151;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25105;&#20204;&#30340;&#32593;&#31449;&#19968;&#19978;&#32447;&#65292;&#25105;&#23601;&#20197;&#39038;&#23458;&#30340;&#36523;&#20221;&#35746;&#36141;&#20102;&#19968;&#22871;&#32472;&#30011;&#24037;&#20855;&#12290;&#25105;&#36824;&#35760;&#24471;&#33258;&#24049;&#25910;&#21040;&#24555;&#36882;&#26102;&#30340;&#24515;&#28526;&#28558;&#28227;&#12290;&#25105;&#30340;&#35774;&#35745;&#25104;&#30495;&#20102;&#65281;&#20294;&#26159;&#65292;&#24403;&#25105;&#36208;&#19978;&#27004;&#26799;&#22238;&#21040;&#23478;&#26102;&#65292;&#25105;&#30340;&#27880;&#24847;&#21147;&#24050;&#32463;&#36716;&#21040;&#21035;&#22788;&#20102;&#12290;&#25105;&#25226;&#24555;&#36882;&#25172;&#21040;&#19968;&#26049;&#65292;&#30452;&#21040;&#20170;&#22825;&#65292;&#25105;&#37117;&#27809;&#25171;&#24320;&#36807;&#21253;&#35013;&#65292;&#20063;&#19981;&#30693;&#36947;&#25226;&#23427;&#25601;&#22312;&#20102;&#21738;&#37324;&#12290;&#23601;&#36825;&#26679;&#65292;&#21253;&#35013;&#37324;&#37027;&#21482;&#34850;&#34850;&#30340;&#21704;&#24052;&#29399;&#65288;&#25105;&#20204;&#20844;&#21496;&#30340;&#21513;&#31077;&#29289;&#65289;&#27704;&#36828;&#20063;&#27809;&#26426;&#20250;&#34987;&#22635;&#20805;&#19978;&#39068;&#33394;&#20102;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#24456;&#24555;&#65292;&#25105;&#30340;&#19977;&#20998;&#38047;&#28909;&#24230;&#34067;&#24310;&#21040;&#20102;&#20844;&#21496;&#36816;&#33829;&#30340;&#21508;&#20010;&#26041;&#38754;&#12290;&#28145;&#28145;&#30340;&#22256;&#24785;&#21644;&#27822;&#20007;&#24320;&#22987;&#28363;&#29983;&#12290;&#29702;&#35770;&#19978;&#25105;&#24050;&#32463;&#20570;&#23436;&#20102;&#35753;&#33258;&#24049;&#24320;&#24515;&#30340;&#20107;&#65292;&#20026;&#20102;&#21462;&#24471;&#36825;&#20123;&#25104;&#23601;&#25105;&#22857;&#29486;&#20102;&#24456;&#22810;&#65292;&#28982;&#32780;&#29616;&#22312;&#65292;&#36825;&#19968;&#20999;&#20284;&#20046;&#24182;&#19981;&#37325;&#35201;&#20102;&#12290;&#25105;&#30340;&#21512;&#20249;&#20154;&#20284;&#20046;&#20063;&#26377;&#21516;&#24863;&#12290;&#21019;&#24314;&#20844;&#21496;&#24102;&#26469;&#30340;&#21019;&#19994;&#30340;&#24555;&#20048;&#20351;&#25105;&#20204;&#24573;&#35270;&#20102;&#19968;&#20010;&#31616;&#21333;&#30340;&#20107;&#23454;&#65306;&#20316;&#30011;&#30340;&#20154;&#24182;&#19981;&#26159;&#25105;&#20204;&#12290;&#23613;&#31649;&#25105;&#20204;&#30340;&#20135;&#21697;&#33021;&#22815;&#20026;&#39038;&#23458;&#30340;&#29983;&#27963;&#22686;&#33394;&#65292;&#20294;&#23545;&#25105;&#20204;&#32780;&#35328;&#27627;&#26080;&#34917;&#30410;&#12290;&#25105;&#20204;&#19981;&#26159;&#23545;&#20135;&#21697;&#20805;&#28385;&#28909;&#24773;&#65292;&#21482;&#26159;&#29233;&#19978;&#20102;&#21019;&#19994;&#24102;&#26469;&#30340;&#25361;&#25112;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#27599;&#20010;&#20154;&#37117;&#26377;&#36807;&#36825;&#31181;&#32463;&#21382;&#12290;&#20320;&#19968;&#23450;&#20063;&#26377;&#36807;&#25340;&#21629;&#24037;&#20316;&#30340;&#26102;&#20505;&#65292;&#21487;&#26159;&#21482;&#20250;&#21457;&#29616;&#33258;&#24049;&#36824;&#26159;&#26080;&#27861;&#24471;&#21040;&#28385;&#36275;&#12290;&#28982;&#21518;&#65292;&#20320;&#20250;&#26356;&#21152;&#25340;&#21629;&#22320;&#24037;&#20316;&#20197;&#20316;&#24357;&#34917;&#12290;&#20320;&#35299;&#37322;&#35828;&#65292;&#20063;&#35768;&#20320;&#25237;&#20837;&#26356;&#22810;&#30340;&#26102;&#38388;&#65292;&#23601;&#20250;&#24863;&#21040;&#33258;&#24049;&#20570;&#20986;&#20102;&#25104;&#32489;&#65292;&#33021;&#22815;&#30495;&#27491;&#27427;&#36175;&#33258;&#24049;&#30340;&#21171;&#21160;&#25104;&#26524;&#12290;&#28982;&#32780;&#26368;&#21162;&#21147;&#24037;&#20316;&#21364;&#25442;&#26469;&#26368;&#20302;&#33853;&#30340;&#24515;&#24773;&#65292;&#36825;&#31181;&#24863;&#35273;&#32943;&#23450;&#21313;&#20998;&#31967;&#31957;&#12290;&#20294;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#35753;&#20320;&#19979;&#20915;&#24515;&#22686;&#37325;&#12289;&#20943;&#32933;&#12289;&#24037;&#20316;&#21040;&#28145;&#22812;&#30340;&#30495;&#27491;&#21160;&#21147;&#26159;&#20160;&#20040;&#21602;&#65311;&#20320;&#26159;&#20986;&#20110;&#20581;&#24247;&#21407;&#22240;&#24819;&#20943;&#25481;10&#26020;&#32933;&#32905;&#36824;&#26159;&#34987;&#19968;&#27573;&#31967;&#31957;&#30340;&#24863;&#24773;&#25171;&#20987;&#20102;&#33258;&#20449;&#65311;&#21487;&#33021;&#20320;&#27809;&#24847;&#35782;&#21040;&#33258;&#24049;&#25340;&#21629;&#24037;&#20316;&#21482;&#26159;&#20026;&#20102;&#36991;&#20813;&#21644;&#29233;&#20154;&#24694;&#35821;&#30456;&#21521;&#12290;&#22914;&#26524;&#24773;&#20917;&#30495;&#26159;&#36825;&#26679;&#65292;&#19981;&#35770;&#20320;&#22312;&#21150;&#20844;&#23460;&#37324;&#24453;&#22810;&#38271;&#26102;&#38388;&#65292;&#37117;&#26080;&#27861;&#33719;&#24471;&#38271;&#20037;&#30340;&#25918;&#26494;&#12290;&#22240;&#20026;&#20320;&#26681;&#26412;&#36208;&#38169;&#20102;&#36335;&#12290;&#22312;&#21160;&#36523;<SPAN class=kindle-cn-kai>&#20043;&#21069;</SPAN> &#65292;&#25105;&#20204;&#38656;&#35201;&#20102;&#35299;&#30495;&#27491;&#39537;&#20351;&#25105;&#20204;&#30340;&#21160;&#26426;&#26159;&#20160;&#20040;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25105;&#20204;&#30340;&#21160;&#26426;&#24448;&#24448;&#28304;&#20110;&#23186;&#20307;&#30340;&#25253;&#36947;&#12290;&#25105;&#20204;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#35835;&#21040;&#30340;&#25253;&#36947;&#24635;&#26159;&#26377;&#20851;&#26080;&#23613;&#30340;&#36130;&#23500;&#12289;&#26053;&#34892;&#12289;&#26435;&#21147;&#12289;&#20241;&#24687;&#12289;&#32654;&#35980;&#12289;&#24555;&#20048;&#21644;&#26126;&#26143;&#30340;&#24651;&#29233;&#36920;&#20107;&#12290;&#27599;&#24403;&#25105;&#20204;&#36830;&#19978;&#32593;&#32476;&#65292;&#36825;&#20123;&#34394;&#25311;&#19990;&#30028;&#37324;&#30340;&#20449;&#24687;&#23601;&#20250;&#19968;&#28857;&#19968;&#28404;&#22320;&#28183;&#20837;&#25105;&#20204;&#30340;&#24847;&#35782;&#65292;&#30772;&#22351;&#25105;&#20204;&#23545;&#29616;&#23454;&#20197;&#21450;&#33258;&#36523;&#20215;&#20540;&#30340;&#24863;&#24735;&#12290;&#25105;&#20204;&#25226;&#33258;&#24049;&#30340;&#29983;&#27963;&#19982;&#36825;&#20123;&#26500;&#24819;&#30456;&#27604;&#36739;&#65292;&#20197;&#27492;&#21046;&#35746;&#34892;&#21160;&#35745;&#21010;&#65292;&#30460;&#26395;&#30528;&#33258;&#24049;&#26368;&#32456;&#20063;&#33021;&#22815;&#33719;&#24471;&#19968;&#24352;&#40644;&#37329;&#20837;&#22330;&#21048;&#65292;&#36208;&#36827;&#36825;&#20123;&#35823;&#23548;&#20154;&#30340;&#32654;&#22909;&#24187;&#24819;&#20013;&#65292;&#20294;&#26159;&#36873;&#25321;&#24615;&#22320;&#24573;&#30053;&#20102;&#36825;&#20123;&#20809;&#40092;&#32972;&#21518;&#25968;&#26376;&#30340;&#31609;&#22791;&#12289;&#8220;&#38899;&#20048;&#22825;&#25165;&#8221;&#25552;&#30528;&#32819;&#26426;&#22312;&#35797;&#38899;&#23460;&#22806;&#25490;&#38431;&#33510;&#31561;&#30340;&#30011;&#38754;&#12289;&#36763;&#33510;&#24037;&#20316;&#30340;&#29983;&#20135;&#20154;&#21592;&#12289;&#28385;&#28385;&#20004;&#36710;&#30340;&#25668;&#24433;&#35774;&#22791;&#12289;&#28459;&#38271;&#30340;&#22833;&#19994;&#26399;&#12289;&#22240;&#20026;&#19979;&#38632;&#20572;&#27490;&#25293;&#25668;&#30340;&#25968;&#21608;&#26102;&#20809;&#12289;&#24037;&#20316;&#29616;&#22330;&#30340;&#39135;&#29289;&#20013;&#27602;&#65292;&#36824;&#26377;&#34920;&#28436;&#32467;&#26463;&#21518;&#31354;&#23490;&#30340;&#22330;&#22320;&#12290;&#25105;&#20204;&#21463;&#19981;&#26029;&#40723;&#21561;&#24535;&#36259;&#25265;&#36127;&#30340;&#23186;&#20307;&#25152;&#24178;&#25200;&#65292;&#27809;&#33021;&#23450;&#20041;&#20986;&#23545;&#25105;&#20204;&#32780;&#35328;&#31350;&#31455;&#20160;&#20040;&#25165;&#26377;&#24847;&#20041;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#28595;&#22823;&#21033;&#20122;&#25252;&#22763;&#24067;&#32599;&#23612;&#183;&#38886;&#23572;&#22810;&#24180;&#26469;&#19968;&#30452;&#29031;&#39038;&#20020;&#32456;&#30149;&#20154;&#65292;&#22905;&#35760;&#24405;&#19979;&#36825;&#20123;&#23558;&#27515;&#20043;&#20154;&#30340;&#20116;&#22823;&#36951;&#25022;&#65292;&#20854;&#20013;&#26368;&#22823;&#30340;&#36951;&#25022;&#23601;&#26159;&#27809;&#26377;&#36861;&#27714;&#36807;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#29983;&#27963;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#24403;&#30149;&#20154;&#21457;&#29616;&#33258;&#24049;&#26102;&#26085;&#26080;&#22810;&#65292;&#24320;&#22987;&#22238;&#39318;&#24448;&#26132;&#26102;&#65292;&#20250;&#24456;&#23481;&#26131;&#30475;&#21040;&#26377;&#22810;&#23569;&#26790;&#24819;&#27809;&#26377;&#23454;&#29616;&#12290;&#22823;&#22810;&#25968;&#20154;&#36830;&#19968;&#21322;&#37117;&#27809;&#26377;&#20570;&#21040;&#65292;&#21482;&#33021;&#22312;&#20020;&#32456;&#21069;&#24724;&#24680;&#33258;&#24049;&#24403;&#21021;&#20570;&#36807;&#30340;&#20915;&#23450;&#25110;&#32773;&#36951;&#25022;&#33258;&#24049;&#27809;&#33021;&#20570;&#20986;&#30340;&#36873;&#25321;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36873;&#25321;&#26377;&#22909;&#26377;&#22351;&#12289;&#26377;&#22823;&#26377;&#23567;&#65292;&#26377;&#30340;&#36873;&#25321;&#20196;&#20154;&#24841;&#24555;&#65292;&#26377;&#30340;&#36873;&#25321;&#20196;&#20154;&#30171;&#33510;&#12290;&#36873;&#25321;&#21487;&#20197;&#26159;&#25105;&#20204;&#28459;&#19981;&#32463;&#24515;&#20570;&#20986;&#30340;&#32467;&#26524;&#65292;&#20063;&#21487;&#20197;&#26159;&#25105;&#20204;&#26377;&#24847;&#20026;&#20043;&#30340;&#20135;&#29289;&#12290;&#20294;&#36825;&#24847;&#21619;&#30528;&#20160;&#20040;&#21602;&#65311;&#20160;&#20040;&#25165;&#26159;&#26377;&#24847;&#20026;&#20043;&#30340;&#29983;&#27963;&#65311;&#25110;&#32773;&#35828;&#65292;&#20160;&#20040;&#25165;&#26159;&#26377;&#24847;&#21521;&#24615;&#30340;&#29983;&#27963;&#21602;&#65311;&#21746;&#23398;&#23478;&#22823;&#21355;&#183;&#26412;&#29305;&#21033;&#183;&#21704;&#29305;&#65288;David Bentley Hart&#65289;&#35748;&#20026;&#24847;&#21521;&#24615;&#26159;&#8220;&#19968;&#31181;&#24341;&#23548;&#24605;&#24819;&#36208;&#21521;&#26576;&#31181;&#30446;&#26631;&#12289;&#30446;&#30340;&#12289;&#24847;&#22270;&#30340;&#26681;&#26412;&#21147;&#37327;&#8221;&#12290;&#36825;&#19968;&#35828;&#27861;&#28304;&#20110;&#20013;&#19990;&#32426;&#65292;&#22240;&#27492;&#25105;&#24819;&#26356;&#26032;&#35813;&#35828;&#27861;&#20026;&#25105;&#20204;&#29616;&#22312;&#25152;&#29992;&#65306;&#24847;&#21521;&#24615;&#36825;&#31181;&#21147;&#37327;&#24341;&#23548;&#24605;&#24819;&#36208;&#21521;&#20854;&#35748;&#20026;&#26377;&#24847;&#20041;&#30340;&#30446;&#26631;&#65292;&#24182;&#20026;&#27492;&#20184;&#20986;&#21162;&#21147;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22914;&#26524;&#24847;&#21521;&#24615;&#20195;&#34920;&#36981;&#24490;&#33258;&#24049;&#30340;&#20449;&#24565;&#34892;&#21160;&#65292;&#37027;&#20040;&#19982;&#20043;&#30456;&#21453;&#30340;&#23601;&#26159;&#38543;&#24515;&#25152;&#27442;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;&#20108;&#32773;&#38388;&#30340;&#19981;&#21516;&#31616;&#21333;&#26469;&#35828;&#23601;&#26159;&#65292;&#20320;&#30693;&#36947;&#33258;&#24049;&#36825;&#20040;&#20570;&#30340;&#21407;&#22240;&#21527;&#65311;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22914;&#26524;&#25105;&#20204;&#19981;&#30693;&#36947;<SPAN class=kindle-cn-kai>&#33258;&#24049;</SPAN> &#25152;&#38656;&#65292;&#25110;&#32773;&#65292;&#19981;&#30693;&#36947;&#25105;&#20204;<SPAN class=kindle-cn-kai>&#20026;&#20160;&#20040;</SPAN> &#20250;&#20135;&#29983;&#26576;&#31181;&#38656;&#35201;&#65292;&#25105;&#20204;&#23601;&#26080;&#27861;&#24544;&#20110;&#33258;&#24049;&#12290;&#20854;&#23454;&#65292;&#30693;&#36947;&#33258;&#24049;&#20135;&#29983;&#26576;&#31181;&#38656;&#35201;&#30340;&#21407;&#22240;&#26356;&#20026;&#37325;&#35201;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24517;&#39035;&#20174;&#27492;&#22788;&#30528;&#25163;&#12290;&#36825;&#20010;&#36807;&#31243;&#35201;&#27714;&#25105;&#20204;&#19981;&#26029;&#22521;&#20859;&#33258;&#25105;&#24847;&#35782;&#12290;&#36825;&#19968;&#28857;&#30475;&#20284;&#24456;&#38590;&#65292;&#20294;&#26159;&#20063;&#21487;&#20197;&#24456;&#31616;&#21333;&#65292;&#23427;&#19981;&#36807;&#26159;&#35753;&#25105;&#20204;&#20851;&#27880;&#33258;&#24049;&#33021;&#20135;&#29983;&#20849;&#40483;&#21644;&#20852;&#36259;&#30340;&#20107;&#29289;&#25110;&#32773;&#26080;&#27861;&#20135;&#29983;&#20849;&#40483;&#21644;&#20852;&#36259;&#30340;&#20107;&#29289;&#12290;&#20108;&#32773;&#20855;&#26377;&#21516;&#31561;&#30340;&#37325;&#35201;&#24615;&#12290;&#24403;&#25105;&#20204;&#24320;&#22987;&#36776;&#21035;&#20986;&#21560;&#24341;&#25105;&#20204;&#27880;&#24847;&#21147;&#30340;&#20107;&#29289;&#26102;&#65292;&#20415;&#33021;&#22522;&#20110;&#33258;&#24049;&#30495;&#27491;&#30340;&#20449;&#24565;&#65292;&#24688;&#24403;&#22320;&#30830;&#23450;&#26790;&#24819;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22914;&#26524;&#25105;&#20204;&#35748;&#21516;&#33258;&#24049;&#30340;&#34892;&#21160;&#65292;&#20415;&#19981;&#20250;&#30450;&#30446;&#24230;&#26085;&#12290;&#25105;&#20204;&#20250;&#20840;&#24773;&#25237;&#20837;&#12289;&#23500;&#20110;&#21019;&#26032;&#12289;&#20805;&#28385;&#21019;&#24847;&#12289;&#27963;&#22312;&#24403;&#19979;&#65292;&#25105;&#20204;&#19981;&#20165;&#20250;&#24037;&#20316;&#24471;&#26356;&#21162;&#21147;&#65292;&#36824;&#20250;&#26356;&#26377;&#24735;&#24615;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#24515;&#19982;&#33041;&#37117;&#30495;&#27491;&#25237;&#20837;&#20854;&#20013;&#20102;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22521;&#20859;&#36825;&#31181;&#33258;&#25105;&#24847;&#35782;&#26159;&#36143;&#31359;&#19968;&#29983;&#30340;&#36807;&#31243;&#65292;&#20294;&#36825;&#19968;&#36807;&#31243;&#20174;&#26368;&#31616;&#21333;&#30340;&#33258;&#25105;&#23457;&#35270;&#24320;&#22987;&#12290;&#23376;&#24377;&#31508;&#35760;&#30340;&#20316;&#29992;&#23601;&#20307;&#29616;&#20110;&#27492;&#12290;&#20320;&#21487;&#20197;&#23558;&#33258;&#24049;&#30340;&#23376;&#24377;&#31508;&#35760;&#35270;&#20316;&#19968;&#37096;&#19981;&#26029;&#26356;&#26032;&#30340;&#33258;&#20256;&#65292;&#22312;&#36825;&#26412;&#33258;&#20256;&#37324;&#65292;&#20320;&#21487;&#20197;&#30475;&#28165;&#29983;&#27963;&#20013;&#31350;&#31455;&#26377;&#21738;&#20123;&#32439;&#32321;&#24537;&#30860;&#20250;&#26368;&#32456;&#28040;&#22833;&#19981;&#35265;&#12290;&#20320;&#21487;&#20197;&#36861;&#36394;&#36807;&#21435;&#65292;&#30475;&#30475;&#31350;&#31455;&#26159;&#20160;&#20040;&#20915;&#23450;&#21644;&#34892;&#21160;&#35753;&#20320;&#36208;&#21040;&#20102;&#20170;&#22825;&#12290;&#36825;&#26412;&#33258;&#20256;&#40723;&#21169;&#20320;&#20511;&#37492;&#33258;&#36523;&#32463;&#39564;&#65292;&#20102;&#35299;&#20160;&#20040;&#34892;&#20043;&#26377;&#25928;&#12289;&#20160;&#20040;&#24182;&#19981;&#22863;&#25928;&#12289;&#20320;&#33258;&#36523;&#30340;&#24863;&#35273;&#20197;&#21450;&#19979;&#19968;&#27493;&#30340;&#34892;&#21160;&#12290;&#26085;&#22797;&#19968;&#26085;&#65292;&#20320;&#20415;&#36880;&#28176;&#21152;&#28145;&#20102;&#33258;&#25105;&#24847;&#35782;&#65292;&#35265;&#35777;&#20102;&#33258;&#24049;&#30340;&#25104;&#38271;&#12290;&#27599;&#19968;&#39029;&#37117;&#33021;&#25945;&#20320;&#35748;&#28165;&#20160;&#20040;&#37325;&#20110;&#27888;&#23665;&#12289;&#20160;&#20040;&#36731;&#20110;&#40511;&#27611;&#12290;&#22914;&#26524;&#20320;&#19981;&#21916;&#27426;&#33258;&#24049;&#30340;&#25104;&#38271;&#25925;&#20107;&#20197;&#36825;&#31181;&#26041;&#24335;&#23637;&#24320;&#65292;&#20320;&#20415;&#20250;&#25299;&#23637;&#25216;&#33021;&#12289;&#19979;&#23450;&#20915;&#24515;&#25913;&#21464;&#33258;&#24049;&#30340;&#8220;&#21465;&#20107;&#26041;&#24335;&#8221;&#12290;&#38647;&#20999;&#23572;&#19982;&#22905;&#30340;&#19976;&#22827;&#20415;&#26159;&#22914;&#27492;&#12290;</FONT></P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai"><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25105;&#29616;&#22312;&#26159;&#19968;&#21517;&#20840;&#32844;&#24179;&#38754;&#35774;&#35745;&#24072;&#65292;&#26377;&#19968;&#20221;&#20860;&#32844;&#24037;&#20316;&#65292;&#19968;&#21608;&#36824;&#26377;&#20960;&#22825;&#20250;&#22312;&#38738;&#23569;&#24180;&#20465;&#20048;&#37096;&#37324;&#25351;&#23548;&#27963;&#21160;&#65292;&#36824;&#35201;&#21644;&#19976;&#22827;&#19968;&#36215;&#36827;&#34892;&#29287;&#24072;&#24037;&#20316;&#12290;&#20004;&#24180;&#21069;&#65292;&#25105;&#36935;&#21040;&#20102;&#29616;&#22312;&#30340;&#19976;&#22827;&#12290;&#34429;&#28982;&#25105;&#20204;&#20139;&#21463;&#23130;&#23035;&#30340;&#32654;&#22909;&#65292;&#20294;&#20960;&#20046;&#20174;&#25105;&#20204;&#23130;&#21518;&#30340;&#31532;&#19968;&#22825;&#36215;&#65292;&#25105;&#20204;&#23601;&#26377;&#20102;&#22826;&#22810;&#30340;&#20107;&#24773;&#35201;&#35760;&#12289;&#35201;&#20570;&#12290;&#25105;&#20457;&#37117;&#35201;&#34987;&#36924;&#30127;&#20102;&#12290;</FONT></P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai"><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20026;&#20102;&#25277;&#20986;&#26102;&#38388;&#27807;&#36890;&#12289;&#20102;&#35299;&#23545;&#26041;&#30340;&#23433;&#25490;&#65292;&#25105;&#20204;&#37117;&#36153;&#20102;&#24456;&#22823;&#30340;&#21170;&#12290;&#25105;&#30340;&#26085;&#24120;&#23601;&#26159;&#20986;&#38376;&#19978;&#29677;&#12289;&#19979;&#29677;&#20080;&#33756;&#12289;&#28903;&#39277;&#20570;&#33756;&#12289;&#25171;&#25195;&#25151;&#23376;&#12289;&#35797;&#22270;&#35760;&#19979;&#27599;&#19968;&#20214;&#35201;&#23436;&#25104;&#30340;&#20107;&#12290;&#36825;&#20123;&#20107;&#24773;&#37117;&#23436;&#25104;&#20197;&#21518;&#65292;&#23601;&#35813;&#20241;&#24687;&#20102;&#12290;&#30529;&#24320;&#30524;&#65292;&#21448;&#26159;&#21608;&#32780;&#22797;&#22987;&#30340;&#19968;&#22825;&#12290;&#26356;&#40635;&#28902;&#30340;&#26159;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#30340;&#30002;&#29366;&#33146;&#20986;&#20102;&#28857;&#29366;&#20917;&#65292;&#20877;&#21152;&#19978;&#25105;&#23545;&#40632;&#36136;&#21644;&#20083;&#31958;&#36807;&#25935;&#65292;&#23433;&#25490;&#27599;&#22825;&#30340;&#20249;&#39135;&#23545;&#25105;&#32780;&#35328;&#26356;&#21152;&#22256;&#38590;&#20102;&#12290;&#29983;&#27963;&#35753;&#25105;&#23436;&#20840;&#21912;&#19981;&#19978;&#27668;&#20102;&#12290;</FONT></P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai"><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#19981;&#20165;&#22914;&#27492;&#65292;&#25105;&#20204;&#36824;&#20945;&#19981;&#20986;&#26102;&#38388;&#19968;&#36215;&#20139;&#21463;&#32654;&#22909;&#26102;&#20809;&#12290;&#25152;&#26377;&#20154;&#37117;&#30693;&#36947;&#20849;&#24230;&#27426;&#20048;&#26102;&#20809;&#23545;&#19968;&#27573;&#20581;&#24247;&#12289;&#24555;&#20048;&#30340;&#23130;&#23035;&#24847;&#20041;&#38750;&#20961;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#25105;&#30340;&#19976;&#22827;&#26159;&#19968;&#20301;&#29287;&#24072;&#65292;&#20182;&#30340;&#24037;&#20316;&#26102;&#38388;&#24120;&#24120;&#22312;&#26202;&#19978;&#25110;&#26159;&#21608;&#26411;&#65292;&#32780;&#25105;&#30340;&#19978;&#29677;&#26102;&#38388;&#21017;&#26159;&#20256;&#32479;&#30340;&#19968;&#21608;&#20116;&#22825;&#26397;&#20061;&#26202;&#20116;&#12290;&#35201;&#24819;&#30041;&#20986;&#26102;&#38388;&#20849;&#22788;&#30528;&#23454;&#19981;&#26131;&#12290;&#25105;&#23545;&#24453;&#24863;&#24773;&#19968;&#30452;&#26159;&#31215;&#26497;&#22806;&#21521;&#30340;&#65292;&#20294;&#26159;&#22312;&#25105;&#38386;&#26247;&#26102;&#65292;&#25105;&#30340;&#19976;&#22827;&#21364;&#24120;&#24120;&#22312;&#22806;&#24037;&#20316;&#65292;&#25105;&#24120;&#24120;&#22788;&#22312;&#23396;&#29420;&#23490;&#23518;&#20043;&#20013;&#12290;</FONT></P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai"><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25105;&#20204;&#24847;&#35782;&#21040;&#24517;&#39035;&#20570;&#28857;&#20160;&#20040;&#25913;&#21464;&#29616;&#29366;&#12290;&#20110;&#26159;&#65292;&#25105;&#20204;&#24320;&#22987;&#22312;&#23376;&#24377;&#31508;&#35760;&#19978;&#35268;&#21010;&#27599;&#19968;&#20214;&#20107;&#12290;&#25105;&#20204;&#21033;&#29992;&#27599;&#21608;&#35760;&#24405;&#65288;Weekly Log&#65289;&#21644;&#26376;&#24230;&#35760;&#24405;&#65288;Monthly Log&#65289;&#25552;&#21069;&#20026;&#26410;&#26469;&#19968;&#27573;&#26102;&#38388;&#20570;&#22909;&#23433;&#25490;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#25105;&#20204;&#20415;&#33021;&#22815;&#28165;&#26224;&#22320;&#30475;&#21040;&#21738;&#21608;&#20250;&#35753;&#25105;&#20204;&#28966;&#22836;&#28866;&#39069;&#65292;&#30693;&#36947;&#20309;&#26102;&#38656;&#35201;&#20026;&#33258;&#24049;&#30041;&#20986;&#19968;&#20123;&#26102;&#38388;&#65292;&#20139;&#21463;&#20108;&#20154;&#19990;&#30028;&#20102;&#12290;</FONT></P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai"><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#23376;&#24377;&#31508;&#35760;&#36824;&#24110;&#21161;&#25105;&#20204;&#19987;&#27880;&#20110;&#20010;&#20154;&#30446;&#26631;&#12290;&#25105;&#20204;&#22312;&#36935;&#35265;&#24444;&#27492;&#20043;&#21069;&#65292;&#37117;&#19981;&#21463;&#24651;&#29233;&#30340;&#32641;&#32458;&#65292;&#22312;&#21508;&#33258;&#21916;&#29233;&#30340;&#24037;&#20316;&#19978;&#30053;&#26377;&#24314;&#26641;&#12290;&#28909;&#29233;&#24037;&#20316;&#24847;&#21619;&#30528;&#25105;&#20204;&#24456;&#37325;&#35270;&#24037;&#20316;&#65292;&#22312;&#24037;&#20316;&#19978;&#33457;&#36153;&#20102;&#22823;&#37327;&#30340;&#24515;&#24605;&#12290;&#20294;&#26159;&#25105;&#20204;&#29616;&#22312;&#24050;&#32463;&#23398;&#20250;&#22914;&#20309;&#22312;&#39038;&#21450;&#24037;&#20316;&#30340;&#21516;&#26102;&#19981;&#24536;&#25226;&#23130;&#23035;&#29983;&#27963;&#21015;&#20026;&#37325;&#20013;&#20043;&#37325;&#20102;&#12290;&#34429;&#28982;&#30005;&#23376;&#26085;&#21382;&#20063;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#20860;&#39038;&#24037;&#20316;&#19982;&#24863;&#24773;&#65292;&#20294;&#26159;&#38745;&#19979;&#24515;&#26469;&#22352;&#22312;&#19968;&#36215;&#22312;&#23376;&#24377;&#31508;&#35760;&#19978;&#21160;&#31508;&#35268;&#21010;&#26085;&#31243;&#65292;&#19981;&#20165;&#28385;&#36275;&#20102;&#25105;&#20204;&#36827;&#34892;&#27807;&#36890;&#20132;&#27969;&#30340;&#38656;&#27714;&#65292;&#20063;&#35753;&#25105;&#20204;&#30475;&#24471;&#26356;&#36828;&#65292;&#19981;&#20250;&#24635;&#26159;&#34987;&#19979;&#19968;&#20214;&#20107;&#24324;&#24471;&#25514;&#25163;&#19981;&#21450;&#12290;&#21478;&#22806;&#65292;&#22914;&#26524;&#23478;&#24237;&#29983;&#27963;&#30340;&#26102;&#38388;&#23433;&#25490;&#24471;&#22826;&#23569;&#20102;&#65292;&#25105;&#20204;&#21487;&#20197;&#34920;&#36798;&#20986;&#33258;&#24049;&#30340;&#19981;&#28385;&#12290;&#23376;&#24377;&#31508;&#35760;&#35753;&#25105;&#20204;&#20687;&#19968;&#20010;&#25972;&#20307;&#19968;&#26679;&#20849;&#21516;&#35268;&#21010;&#25105;&#20204;&#30340;&#29983;&#27963;&#65292;&#32780;&#19981;&#26159;&#25226;&#20004;&#24352;&#32321;&#24537;&#30340;&#26085;&#31243;&#34920;&#25340;&#20945;&#22312;&#19968;&#36215;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#26082;&#20139;&#21463;&#23130;&#23035;&#20063;&#20139;&#21463;&#24037;&#20316;&#65292;&#24444;&#27492;&#37117;&#24819;&#24110;&#21161;&#23545;&#26041;&#21462;&#24471;&#20107;&#19994;&#19978;&#30340;&#25104;&#21151;&#12290;</FONT></P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai"><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21040;&#29616;&#22312;&#20026;&#27490;&#65292;&#25105;&#20204;&#24050;&#32463;&#20889;&#20102;&#36817;&#20843;&#20010;&#26376;&#30340;&#23376;&#24377;&#31508;&#35760;&#65292;&#22312;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#19978;&#37117;&#23567;&#26377;&#25104;&#23601;&#24863;&#65292;&#27599;&#22825;&#37117;&#33021;&#22312;&#26202;&#19978;&#20843;&#28857;&#21069;&#20570;&#23436;&#19968;&#20999;&#65281;&#22810;&#20111;&#20102;&#23376;&#24377;&#31508;&#35760;&#65292;&#25105;&#25165;&#33021;&#22815;&#25484;&#25511;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#20102;&#35299;&#19979;&#19968;&#27493;&#35201;&#20570;&#20160;&#20040;&#12290;&#25105;&#27599;&#22825;&#37117;&#33457;&#36153;&#19968;&#28857;&#26102;&#38388;&#36827;&#34892;&#21453;&#24605;&#65292;&#30830;&#20445;&#27880;&#24847;&#21147;&#30495;&#27491;&#25918;&#22312;&#20102;&#27491;&#30830;&#30340;&#20107;&#24773;&#19978;&#12290;&#21516;&#26102;&#65292;&#22240;&#20026;&#25105;&#21644;&#19976;&#22827;&#37117;&#25226;&#30446;&#26631;&#35760;&#24405;&#22312;&#20102;&#23376;&#24377;&#31508;&#35760;&#19978;&#65292;&#25105;&#20204;&#23601;&#33021;&#30693;&#36947;&#33258;&#24049;&#21644;&#23545;&#26041;&#27493;&#35843;&#19968;&#33268;&#65292;&#37117;&#22312;&#20026;&#20102;&#20849;&#21516;&#30340;&#30446;&#26631;&#21162;&#21147;&#30528;&#65292;&#20063;&#22240;&#27492;&#37325;&#26032;&#22312;&#23130;&#23035;&#21644;&#24037;&#20316;&#19978;&#25214;&#22238;&#20102;&#20449;&#24515;&#12290;</FONT></P>
<P class="kindle-cn-signature kindle-cn-kai"><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8212;&#8212;&#38647;&#20999;&#23572;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#23601;&#26159;&#26377;&#24847;&#21521;&#24615;&#30340;&#29983;&#27963;&#12290;&#26377;&#24847;&#21521;&#24615;&#30340;&#29983;&#27963;&#19981;&#26159;&#35201;&#27963;&#24471;&#23436;&#32654;&#12289;&#36731;&#26494;&#65292;&#25110;&#32773;&#24635;&#26159;&#25226;&#20107;&#24773;&#20570;&#23545;&#12290;&#23613;&#31649;&#24555;&#20048;&#24120;&#24120;&#22312;&#26377;&#24847;&#21521;&#24615;&#30340;&#29983;&#27963;&#19978;&#19982;&#20320;&#30456;&#36935;&#65292;&#20294;&#36825;&#31181;&#29983;&#27963;&#29978;&#33267;&#37117;&#19982;&#24555;&#20048;&#26080;&#20851;&#12290;&#26377;&#24847;&#21521;&#24615;&#30340;&#29983;&#27963;&#21482;&#20851;&#20046;&#36981;&#24490;&#20449;&#24565;&#34892;&#21160;&#65292;&#21482;&#20851;&#20046;&#25551;&#32472;&#19968;&#20010;<SPAN class=kindle-cn-kai>&#20320;</SPAN> &#22362;&#20449;&#30340;&#24182;&#33021;&#35753;<SPAN class=kindle-cn-kai>&#20320;</SPAN> &#24863;&#21040;&#33258;&#35946;&#30340;&#29983;&#27963;&#25925;&#20107;&#12290;</FONT></P>
<P class=page-break><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;></FONT></P>
<DIV><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;></FONT></DIV>
<H2 class=kindle-cn-heading2><A id=sec005></A><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25972;&#29702;&#24819;&#27861;</FONT></H2>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#23478;&#37324;&#30340;&#27599;&#20214;&#29289;&#21697;&#22312;&#20320;&#30524;&#37324;&#37117;&#26377;&#20215;&#20540;&#65292;&#37117;&#24456;&#32654;&#12290;</FONT></P>
<P class="kindle-cn-signature kindle-cn-kai"><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8212;&#8212;&#23041;&#24265;&#183;&#33707;&#37324;&#26031;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#30740;&#31350;&#26174;&#31034;&#65292;&#25105;&#20204;&#27599;&#22825;&#20250;&#20135;&#29983;&#20116;&#21040;&#19971;&#19975;&#20010;&#24819;&#27861;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#21363;&#20351;&#27599;&#20010;&#24819;&#27861;&#21482;&#26377;&#19968;&#20010;&#23383;&#65292;&#20063;&#24847;&#21619;&#30528;&#25105;&#20204;&#30340;&#22823;&#33041;&#25152;&#20135;&#29983;&#30340;&#24819;&#27861;&#36275;&#20197;&#21464;&#25104;&#19968;&#26412;&#20070;&#65292;&#32780;&#19988;&#26159;&#27599;&#22825;&#19968;&#26412;&#12290;&#20294;&#21644;&#20070;&#19981;&#21516;&#30340;&#26159;&#65292;&#25105;&#20204;&#30340;&#24819;&#27861;&#24182;&#27809;&#26377;&#20005;&#35880;&#30340;&#36923;&#36753;&#65292;&#22909;&#20123;&#26102;&#20505;&#37117;&#26159;&#26029;&#26029;&#32493;&#32493;&#30340;&#12290;&#25105;&#20204;&#33510;&#33510;&#24605;&#32034;&#24590;&#26679;&#23558;&#22823;&#33041;&#30382;&#23618;&#20013;&#20882;&#20986;&#30340;&#24819;&#27861;&#36827;&#34892;&#24402;&#31867;&#12290;&#35201;&#20174;&#21738;&#37324;&#24320;&#22987;&#21602;&#65311;&#25105;&#20204;&#20250;&#19981;&#21487;&#36991;&#20813;&#22320;&#21457;&#29616;&#26377;&#22826;&#22810;&#30340;&#20107;&#24773;&#22312;&#21516;&#26102;&#21457;&#29983;&#65292;&#20998;&#25955;&#20102;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#65292;&#27809;&#26377;&#20219;&#20309;&#19996;&#35199;&#24471;&#21040;&#24212;&#26377;&#30340;&#37325;&#35270;&#12290;&#25105;&#20204;&#36890;&#24120;&#31216;&#36825;&#26679;&#30340;&#29366;&#24577;&#20026;&#8220;&#24537;&#30860;&#8221;&#12290;&#28982;&#32780;&#65292;&#24537;&#30860;&#24182;&#19981;&#31561;&#20110;&#39640;&#20135;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#23545;&#22823;&#22810;&#25968;&#20154;&#32780;&#35328;&#65292;&#8220;&#24537;&#30860;&#8221;&#19981;&#36807;&#26159;&#36523;&#20307;&#26426;&#33021;&#30340;&#19981;&#22570;&#37325;&#36127;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20309;&#20986;&#27492;&#35328;&#21602;&#65311;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#25105;&#20204;&#27809;&#26377;&#26102;&#38388;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#21516;&#26102;&#22788;&#29702;&#24456;&#22810;&#20107;&#24773;&#65292;&#20294;&#26159;&#24456;&#22810;&#26102;&#20505;&#20107;&#24773;&#24471;&#19981;&#21040;&#35299;&#20915;&#12290;&#36825;&#19981;&#26159;21&#19990;&#32426;&#29420;&#26377;&#30340;&#29616;&#35937;&#65292;&#21482;&#26159;&#22312;&#31185;&#25216;&#39134;&#36895;&#21457;&#23637;&#30340;&#24180;&#20195;&#65292;&#25105;&#20204;&#25351;&#23574;&#19979;&#30340;&#26080;&#25968;&#31181;&#36873;&#25321;&#35753;&#36825;&#31181;&#29616;&#35937;&#39134;&#36895;&#20984;&#26174;&#12290;&#35201;&#24819;&#25226;&#20107;&#24773;&#20570;&#23436;&#65292;&#19981;&#31649;&#20160;&#20040;&#20107;&#65292;&#25105;&#20204;&#26159;&#19981;&#26159;&#37117;&#35201;&#21457;&#30701;&#20449;&#12289;&#25171;&#30005;&#35805;&#12289;&#20351;&#29992;&#21508;&#31181;&#31038;&#20132;&#36719;&#20214;&#25110;&#32773;&#23545;&#33258;&#24049;&#30340;&#25163;&#26426;&#21161;&#25163;&#22823;&#21898;&#22823;&#21483;&#21602;&#65311;&#36825;&#19968;&#31995;&#21015;&#21160;&#20316;&#30340;&#39034;&#24207;&#21448;&#26159;&#20160;&#20040;&#21602;&#65311;&#65288;&#21734;&#65292;&#23545;&#20102;&#65292;&#22312;&#25105;&#20204;&#21487;&#20197;&#30528;&#25163;&#24178;&#27963;&#20043;&#21069;&#65292;&#25105;&#20204;&#36824;&#24471;&#21319;&#32423;&#12289;&#26356;&#26032;&#12289;&#37325;&#21551;&#12289;&#27880;&#20876;&#12289;&#35748;&#35777;&#12289;&#37325;&#32622;&#23494;&#30721;&#12289;&#28165;&#38500;&#32531;&#23384;&#65292;&#28982;&#21518;&#25165;&#33021;&#24320;&#22987;&#12290;&#31561;&#31561;&#65292;&#25105;&#20204;&#35201;&#20570;&#20160;&#20040;&#26469;&#30528;&#65311;&#65289;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36873;&#25321;&#33258;&#30001;&#26159;&#19968;&#25226;&#21452;&#20995;&#21073;&#12290;&#27599;&#19968;&#20010;&#36873;&#25321;&#37117;&#38656;&#35201;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#32780;&#38598;&#20013;&#27880;&#24847;&#21147;&#35201;&#27714;&#25105;&#20204;&#25237;&#20837;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#20294;&#26102;&#38388;&#21644;&#31934;&#21147;&#38750;&#24120;&#26377;&#38480;&#65292;&#20063;&#22240;&#27492;&#20493;&#21152;&#29645;&#36149;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21490;&#19978;&#26368;&#25104;&#21151;&#30340;&#25237;&#36164;&#23478;&#24052;&#33778;&#29305;&#32473;&#28145;&#24471;&#20182;&#20449;&#20219;&#30340;&#31169;&#20154;&#39134;&#34892;&#21592;&#36808;&#20811;&#183;&#24343;&#26519;&#29305;&#65288;Mike Flint&#65289;&#25552;&#36807;&#20960;&#26465;&#24544;&#21578;&#12290;&#26377;&#19968;&#27425;&#20182;&#20204;&#35848;&#35770;&#36215;&#36808;&#20811;&#30340;&#32844;&#19994;&#29983;&#28079;&#35268;&#21010;&#65292;&#24052;&#33778;&#29305;&#20808;&#35753;&#36808;&#20811;&#21015;&#20986;&#20108;&#21313;&#20116;&#39033;&#37325;&#35201;&#30340;&#32844;&#19994;&#30446;&#26631;&#12290;&#36808;&#20811;&#20889;&#23436;&#21518;&#65292;&#24052;&#33778;&#29305;&#21448;&#35753;&#20182;&#22280;&#20986;&#20854;&#20013;&#26356;&#37325;&#35201;&#30340;&#20116;&#39033;&#12290;&#24052;&#33778;&#29305;&#38382;&#20182;&#20026;&#20160;&#20040;&#22280;&#20986;&#36825;&#20116;&#20010;&#65292;&#36808;&#20811;&#22238;&#31572;&#35828;&#65306;&#8220;&#21999;&#65292;&#36825;&#20116;&#20010;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#21097;&#19979;&#30340;&#20108;&#21313;&#20010;&#34429;&#28982;&#20063;&#24456;&#37325;&#35201;&#65292;&#20294;&#26159;&#27809;&#26377;&#36825;&#20040;&#32039;&#24613;&#65292;&#19981;&#36807;&#25105;&#36824;&#26159;&#25171;&#31639;&#22312;&#26377;&#31354;&#30340;&#26102;&#20505;&#21162;&#21162;&#21147;&#12290;&#8221;&#24052;&#33778;&#29305;&#21578;&#35785;&#20182;&#65306;&#8220;&#36808;&#20811;&#65292;&#20320;&#38169;&#20102;&#12290;&#37027;&#20123;&#27809;&#26377;&#22280;&#20986;&#26469;&#30340;&#37117;&#24212;&#35813;&#23613;&#21147;&#36991;&#20813;&#12290;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#21482;&#35201;&#36824;&#27809;&#36798;&#25104;&#21069;&#20116;&#20010;&#30446;&#26631;&#65292;&#37117;&#19981;&#35201;&#31649;&#21097;&#19979;&#30340;&#20108;&#21313;&#20010;&#12290;&#8221;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#32654;&#22269;&#24635;&#32479;&#22885;&#24052;&#39532;&#22312;&#25509;&#21463;&#12298;&#21517;&#21033;&#22330;&#12299;&#65288;<SPAN class=kindle-cn-italic>Vanity Fair</SPAN> &#65289;&#37319;&#35775;&#26102;&#26366;&#35828;&#65306;&#8220;&#20844;&#20247;&#30524;&#20013;&#30340;&#25105;&#21482;&#31359;&#28784;&#33394;&#25110;&#34013;&#33394;&#35199;&#35013;&#65292;&#36825;&#26159;&#22240;&#20026;&#25105;&#24819;&#23613;&#37327;&#20943;&#23569;&#36873;&#25321;&#12290;&#25105;&#19981;&#24819;&#25226;&#26102;&#38388;&#28010;&#36153;&#22312;&#32416;&#32467;&#21507;&#31359;&#19978;&#65292;&#25105;&#36824;&#26377;&#26356;&#22810;&#37325;&#35201;&#30340;&#20915;&#23450;&#35201;&#20570;&#12290;&#8221;&#36825;&#21644;Facebook&#21019;&#22987;&#20154;&#25166;&#20811;&#20271;&#26684;&#29233;&#31359;&#28784;&#34924;&#34923;&#12289;&#33529;&#26524;&#21019;&#22987;&#20154;&#20052;&#24067;&#26031;&#26631;&#24535;&#24615;&#30340;&#40657;&#33394;&#34915;&#26381;&#37197;&#29275;&#20180;&#35044;&#26159;&#19968;&#20010;&#36947;&#29702;&#12290;&#20182;&#20204;&#21313;&#20998;&#20102;&#35299;&#32416;&#32467;&#20110;&#21508;&#31181;&#36873;&#25321;&#26377;&#22810;&#20040;&#36153;&#26102;&#36153;&#21147;&#65292;&#22240;&#27492;&#20182;&#20204;&#25235;&#20303;&#29983;&#27963;&#20013;&#27599;&#19968;&#20010;&#33021;&#22815;&#29992;&#26469;&#20943;&#23569;&#20570;&#36873;&#25321;&#30340;&#26426;&#20250;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#27491;&#22914;&#24515;&#29702;&#23398;&#23478;&#32599;&#20234;&#183;&#40077;&#36808;&#26031;&#29305;&#65288;Roy F. Baumeister&#65289;&#22312;&#12298;&#24847;&#24535;&#21147;&#12299;&#65288;<SPAN class=kindle-cn-italic>Willpower</SPAN> &#65289;&#19968;&#20070;&#20013;&#25152;&#20889;&#30340;&#65306;&#8220;&#19981;&#31649;&#20320;&#22810;&#20040;&#24819;&#20570;&#21040;&#29702;&#24615;&#39640;&#23578;&#65292;&#20320;&#37117;&#26080;&#27861;&#22312;&#19981;&#20184;&#20986;&#29983;&#29702;&#20195;&#20215;&#30340;&#24773;&#20917;&#19979;&#20570;&#20986;&#19968;&#20010;&#21448;&#19968;&#20010;&#20915;&#31574;&#12290;&#36825;&#26377;&#21035;&#20110;&#26222;&#36890;&#30340;&#36523;&#20307;&#30130;&#21171;&#65292;&#20320;&#19981;&#20250;&#24847;&#35782;&#21040;&#33258;&#24049;&#24050;&#32463;&#32047;&#20102;&#65292;&#20294;&#20854;&#23454;&#20320;&#30340;&#31934;&#31070;&#24050;&#32463;&#22788;&#20110;&#20302;&#35895;&#12290;&#8221;&#36825;&#31181;&#29366;&#24577;&#34987;&#31216;&#20026;&#8220;&#20915;&#31574;&#30130;&#21171;&#8221;&#65288;decision fatigue&#65289;&#12290;&#25442;&#35328;&#20043;&#65292;&#20320;&#35201;&#20570;&#30340;&#20915;&#31574;&#36234;&#22810;&#65292;&#20320;&#23601;&#36234;&#38590;&#20197;&#25226;&#20915;&#31574;&#20570;&#22909;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20154;&#20204;&#26356;&#23481;&#26131;&#22312;&#26202;&#19978;&#22823;&#21507;&#19968;&#39039;&#32780;&#40092;&#23569;&#22312;&#26089;&#26216;&#22914;&#27492;&#8212;&#8212;&#22240;&#20026;&#26089;&#26216;&#30340;&#24847;&#24535;&#21147;&#36824;&#24456;&#24378;&#22823;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#33509;&#19981;&#21152;&#20197;&#25511;&#21046;&#65292;&#20915;&#31574;&#30130;&#21171;&#21017;&#20250;&#23548;&#33268;&#20915;&#31574;&#35268;&#36991;&#65288;decision avoidance&#65289;&#12290;&#22312;&#38754;&#23545;&#29983;&#21629;&#20013;&#30340;&#37325;&#22823;&#20915;&#31574;&#26102;&#23588;&#20026;&#22914;&#27492;&#12290;&#25105;&#35201;&#21435;&#21738;&#37324;&#19978;&#22823;&#23398;&#65311;&#25105;&#35201;&#21644;&#36825;&#20010;&#20154;&#30456;&#23432;&#19968;&#29983;&#21527;&#65311;&#25105;&#35201;&#25509;&#21463;&#36825;&#20221;&#26032;&#24037;&#20316;&#21527;&#65311;&#38754;&#23545;&#36825;&#20123;&#20915;&#31574;&#26102;&#65292;&#25105;&#20204;&#24635;&#20250;&#25302;&#24310;&#21040;&#26368;&#21518;&#19968;&#21051;&#65292;&#20026;&#20102;&#36867;&#36991;&#20570;&#20986;&#36825;&#31867;&#20915;&#31574;&#36716;&#32780;&#21435;&#20570;&#20854;&#20182;&#20915;&#31574;&#12290;&#20294;&#26159;&#20196;&#20154;&#26395;&#32780;&#29983;&#30031;&#30340;&#20915;&#31574;&#24182;&#19981;&#20250;&#23601;&#27492;&#28040;&#22833;&#65292;&#23427;&#20250;&#20282;&#26426;&#32780;&#21160;&#65292;&#21464;&#24471;&#36234;&#21457;&#38505;&#24694;&#12290;&#24403;&#22238;&#36807;&#22836;&#26469;&#19981;&#24471;&#19981;&#38754;&#23545;&#36825;&#20010;&#38382;&#39064;&#26102;&#65292;&#25105;&#20204;&#24456;&#26377;&#21487;&#33021;&#24050;&#32463;&#27809;&#26377;&#22810;&#23569;&#20313;&#21147;&#20102;&#12290;&#38590;&#24618;&#25105;&#20204;&#24120;&#24120;&#20250;&#24863;&#21040;&#21387;&#21147;&#12289;&#28966;&#34385;&#21644;&#19981;&#22570;&#37325;&#36127;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25105;&#20204;&#35797;&#22270;&#36716;&#31227;&#27880;&#24847;&#21147;&#26469;&#20943;&#21387;&#12289;&#20943;&#36481;&#65292;&#20110;&#26159;&#25105;&#20204;&#24320;&#22987;&#26292;&#39278;&#26292;&#39135;&#12289;&#20986;&#38376;&#26053;&#34892;&#12289;&#30127;&#29378;&#36861;&#21095;&#12290;&#34429;&#28982;Netflix&#32593;&#31449;&#19978;&#30340;&#29255;&#28304;&#20648;&#37327;&#20016;&#23500;&#65292;&#20294;&#23601;&#26159;&#25214;&#19981;&#21040;&#22909;&#30475;&#30340;&#65281;&#20320;&#36873;&#19981;&#20986;&#19968;&#37096;&#21560;&#24341;&#20320;&#30340;&#30005;&#35270;&#21095;&#65292;&#38754;&#23545;&#26032;&#30340;&#20915;&#31574;&#65292;&#20320;&#21464;&#24471;&#26356;&#21152;&#38590;&#21463;&#20102;&#12290;&#20026;&#20102;&#23454;&#29616;&#38271;&#36828;&#30340;&#25913;&#21464;&#65292;&#25105;&#20204;&#38656;&#35201;&#20570;&#30340;&#19981;&#26159;&#32531;&#35299;&#30151;&#29366;&#65292;&#32780;&#26159;&#26681;&#27835;&#30149;&#30151;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><SPAN class=extract><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25105;&#20204;&#38656;&#35201;&#20943;&#23569;&#24378;&#21152;&#20110;&#33258;&#36523;&#30340;&#20915;&#31574;&#65292;&#22914;&#27492;&#25165;&#33021;&#19987;&#27880;&#20110;&#37325;&#35201;&#30340;&#20107;&#29289;&#12290;</FONT></SPAN></FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<H3 class=kindle-cn-heading2><FONT color=#080000 face=&#33529;&#26041;&#23383;&#20307;>&#24605;&#24819;&#28165;&#21333;</FONT></H3>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#35201;&#24819;&#20174;&#20915;&#31574;&#30130;&#21171;&#20013;&#24674;&#22797;&#36807;&#26469;&#65292;&#31532;&#19968;&#27493;&#23601;&#26159;&#20174;&#20013;&#25277;&#36523;&#65292;&#36828;&#31163;&#36825;&#19968;&#22534;&#37325;&#37325;&#21387;&#22312;&#20320;&#36523;&#19978;&#30340;&#20915;&#31574;&#12290;&#20320;&#38656;&#35201;&#24605;&#32771;&#22914;&#20309;&#28165;&#26224;&#26126;&#20102;&#22320;&#25226;&#20915;&#31574;&#36827;&#34892;&#24402;&#31867;&#12290;&#25105;&#20204;&#36890;&#36807;&#20889;&#19979;&#20915;&#31574;&#26469;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#20026;&#20160;&#20040;&#35201;&#21160;&#25163;&#20889;&#23383;&#21602;&#65311;&#22240;&#20026;&#27599;&#19968;&#20010;&#20915;&#31574;&#65292;&#22312;&#30830;&#23450;&#21644;&#23454;&#26045;&#20197;&#21069;&#65292;&#37117;&#19981;&#36807;&#26159;&#19968;&#31181;&#24819;&#27861;&#32610;&#20102;&#12290;&#22312;&#33041;&#28023;&#20013;&#30041;&#20303;&#19968;&#31181;&#24819;&#27861;&#22909;&#20284;&#24466;&#25163;&#25235;&#40060;&#65292;&#23427;&#24456;&#23481;&#26131;&#23601;&#20250;&#33073;&#31163;&#25484;&#25511;&#65292;&#28040;&#22833;&#22312;&#20320;&#33041;&#23376;&#20869;&#30340;&#28151;&#27788;&#20013;&#12290;&#32780;&#25226;&#24819;&#27861;&#20889;&#19979;&#26469;&#20351;&#24471;&#25105;&#20204;&#33021;&#22815;&#25429;&#25417;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#28982;&#21518;&#22312;&#20919;&#38745;&#30340;&#26102;&#20505;&#23457;&#35270;&#23427;&#20204;&#12290;&#36890;&#36807;&#25226;&#24819;&#27861;&#20855;&#20307;&#21270;&#65292;&#25105;&#20204;&#24320;&#22987;&#25972;&#29702;&#20869;&#24515;&#12290;&#25226;&#28040;&#32791;&#25105;&#20204;&#27880;&#24847;&#21147;&#30340;&#36873;&#39033;&#19968;&#26465;&#19968;&#26465;&#20889;&#19979;&#26469;&#65292;&#25105;&#20204;&#23601;&#24471;&#20986;&#20102;&#19968;&#24352;&#24605;&#24819;&#28165;&#21333;&#65288;Mental Inventory&#65289;&#12290;&#36825;&#26159;&#22842;&#22238;&#29983;&#27963;&#20027;&#21160;&#26435;&#30340;&#31532;&#19968;&#27493;&#12290;&#20174;&#27492;&#21051;&#24320;&#22987;&#65292;&#20320;&#33021;&#22815;&#20174;&#19968;&#29255;&#22024;&#26434;&#22768;&#20013;&#31579;&#20986;&#26377;&#20215;&#20540;&#30340;&#20449;&#21495;&#12290;&#20320;&#30340;&#23376;&#24377;&#31508;&#35760;&#20043;&#26053;&#23558;&#20174;&#36825;&#19968;&#21051;&#24320;&#22987;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#23601;&#20687;&#25972;&#29702;&#34915;&#26588;&#30340;&#26102;&#20505;&#25105;&#20204;&#38656;&#35201;&#25226;&#25152;&#26377;&#19996;&#35199;&#37117;&#25343;&#20986;&#26469;&#25165;&#33021;&#20998;&#28165;&#36825;&#20123;&#29289;&#21697;&#30340;&#21435;&#30041;&#19968;&#26679;&#65292;&#24605;&#24819;&#28165;&#21333;&#36825;&#20010;&#31616;&#21333;&#30340;&#26041;&#27861;&#33021;&#22815;&#24110;&#21161;&#20320;&#24555;&#36895;&#21400;&#28165;&#20320;&#22312;&#22836;&#33041;&#36825;&#20010;&#8220;&#34915;&#26588;&#8221;&#20013;&#38543;&#25163;&#25918;&#20837;&#30340;&#19996;&#35199;&#12290;&#24456;&#26377;&#21487;&#33021;&#20250;&#26377;&#35768;&#22810;&#19981;&#24517;&#35201;&#30340;&#20219;&#21153;&#8220;&#40480;&#21344;&#40522;&#24034;&#8221;&#65292;&#21344;&#39046;&#20102;&#36825;&#22359;&#23453;&#36149;&#30340;&#24605;&#24819;&#24773;&#24863;&#20043;&#22320;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#39318;&#20808;&#65292;&#20934;&#22791;&#22909;&#25105;&#22312;&#19978;&#25991;&#25552;&#21040;&#30340;&#32440;&#24352;&#12290;&#25226;&#32440;&#24352;&#27178;&#30528;&#25670;&#22312;&#38754;&#21069;&#65292;&#23558;&#23427;&#31561;&#20998;&#25104;&#19977;&#21015;&#65288;&#20063;&#21487;&#20197;&#25240;&#20004;&#19979;&#65292;&#25110;&#32773;&#22914;</FONT><A href="text00006.html#sec43"><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#27492;&#22788;</FONT></A><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;> &#20013;&#30340;&#22270;&#29255;&#25152;&#31034;&#65292;&#30011;&#20986;&#20004;&#26465;&#31446;&#32447;&#65289;&#12290;</FONT></P>
<OL class=kindle-cn-ol-decimal>
<LI value=1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#31532;&#19968;&#26639;&#21015;&#20986;&#25152;&#26377;&#20320;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#12290; </FONT>
<LI value=2><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#31532;&#20108;&#26639;&#21015;&#20986;&#25152;&#26377;&#20320;<SPAN class=kindle-cn-kai>&#24212;&#35813;</SPAN> &#20570;&#30340;&#20107;&#24773;&#12290; </FONT>
<LI value=3><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#31532;&#19977;&#26639;&#21015;&#20986;&#25152;&#26377;&#20320;<SPAN class=kindle-cn-kai>&#24819;&#35201;</SPAN> &#20570;&#30340;&#20107;&#24773;&#12290;</FONT></LI></OL>
<DIV class=kindle-cn-bodycontent-div-alone100><A id=sec43></A><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 60%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00010.jpg"></FONT></DIV>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25226;&#39033;&#30446;&#21517;&#31216;&#20889;&#24471;&#30701;&#19968;&#20123;&#65292;&#21015;&#25104;&#28165;&#21333;&#30340;&#24418;&#24335;&#12290;&#22914;&#26524;&#26576;&#20214;&#20107;&#24773;&#25110;&#24819;&#27861;&#24102;&#32473;&#20320;&#20854;&#20182;&#28789;&#24863;&#65292;&#20063;&#35201;&#20889;&#19979;&#26469;&#12290;&#22312;&#36825;&#19968;&#27493;&#19978;&#33457;&#28857;&#26102;&#38388;&#65292;&#28982;&#21518;&#24320;&#22987;&#28145;&#20837;&#12290;&#35760;&#20303;&#65292;&#35201;&#35802;&#23454;&#22320;&#25226;&#33041;&#20013;&#65288;&#20197;&#21450;&#24515;&#20013;&#65289;&#30340;&#20107;&#24773;&#21015;&#22312;&#32440;&#19978;&#12290;&#20570;&#20010;&#28145;&#21628;&#21560;&#65292;&#28982;&#21518;&#24320;&#22987;&#34892;&#21160;&#21543;&#12290;</FONT></P>
<H3 class=kindle-cn-heading2><FONT color=#080000 face=&#33529;&#26041;&#23383;&#20307;>&#27979;&#39564;</FONT></H3>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#24352;&#24605;&#24819;&#28165;&#21333;&#28165;&#26224;&#22320;&#23637;&#31034;&#20986;&#30446;&#21069;&#20320;&#25226;&#26102;&#38388;&#21644;&#31934;&#21147;&#25237;&#22312;&#20102;&#21738;&#37324;&#65292;&#36825;&#26159;&#19968;&#24352;&#23646;&#20110;&#20320;&#30340;&#36873;&#25321;&#35268;&#21010;&#22270;&#12290;&#19979;&#19968;&#27493;&#26159;&#35748;&#28165;&#21738;&#20123;&#20107;&#24773;&#26159;&#20540;&#24471;&#20570;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25105;&#20204;&#24537;&#20110;&#22788;&#29702;&#33258;&#24049;&#27491;&#22312;&#20570;&#30340;&#65288;&#25110;&#24212;&#35813;&#20570;&#30340;&#65289;&#20107;&#24773;&#65292;&#21364;&#24536;&#20102;&#38382;&#38382;&#33258;&#24049;&#65292;&#25105;&#20204;<SPAN class=kindle-cn-kai>&#20026;&#20160;&#20040;</SPAN> &#35201;&#20570;&#36825;&#20123;&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#25215;&#25285;&#30340;&#24456;&#22810;&#36131;&#20219;&#24120;&#24120;&#37117;&#26159;&#26412;&#21487;&#20197;&#36991;&#20813;&#30340;&#12290;&#32780;&#24605;&#24819;&#28165;&#21333;&#32473;&#20104;&#20102;&#25105;&#20204;&#36864;&#21518;&#19968;&#27493;&#21435;&#35810;&#38382;&#30340;&#26426;&#20250;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21435;&#21543;&#65292;&#38024;&#23545;&#28165;&#21333;&#19978;&#30340;&#27599;&#19968;&#20214;&#20107;&#38382;&#38382;&#20026;&#20160;&#20040;&#12290;&#19981;&#35201;&#20687;&#26080;&#22836;&#33485;&#34631;&#19968;&#26679;&#65292;&#21482;&#38382;&#33258;&#24049;&#19979;&#38754;&#36825;&#20004;&#20010;&#38382;&#39064;&#12290;</FONT></P>
<OL class=kindle-cn-ol-decimal>
<LI value=1><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#20214;&#20107;&#37325;&#35201;&#21527;&#65311;&#65288;&#23545;&#20320;<SPAN class=kindle-cn-kai>&#25110;&#32773;</SPAN> &#20320;&#29233;&#30340;&#20154;&#32780;&#35328;&#65289; </FONT>
<LI value=2><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#20214;&#20107;&#32039;&#35201;&#21527;&#65311;&#65288;&#22914;&#25151;&#31199;&#12289;&#31246;&#27454;&#12289;&#21161;&#23398;&#36151;&#27454;&#12289;&#24037;&#20316;&#31561;&#65289;</FONT></LI></OL>
<P class=kindle-cn-para-no-indent><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000><SPAN class=kindle-cn-bold>&#23567;&#25552;&#31034;&#65306;</SPAN> &#22914;&#26524;&#36718;&#21040;&#26576;&#20214;&#20107;&#26102;&#65292;&#36825;&#20004;&#20010;&#38382;&#39064;&#35753;&#20320;&#38590;&#20197;&#22238;&#31572;&#65292;&#24819;&#19968;&#24819;&#22914;&#26524;&#27809;&#26377;&#23436;&#25104;&#36825;&#20214;&#20107;&#20250;&#24590;&#26679;&#12290;&#23601;&#31639;<SPAN class=kindle-cn-kai>&#19968;&#30452;</SPAN> &#27809;&#26377;&#23436;&#25104;&#65292;&#21448;&#20250;&#26377;&#20160;&#20040;&#21518;&#26524;&#65311;</FONT></FONT></FONT></P>
<DIV class=empty><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;></FONT></DIV>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20219;&#20309;&#26080;&#27861;&#36890;&#36807;&#36825;&#39033;&#27979;&#39564;&#30340;&#20107;&#24773;&#37117;&#26159;&#35753;&#20320;&#20998;&#24515;&#30340;&#35825;&#22240;&#65292;&#19981;&#20250;&#32473;&#20320;&#30340;&#29983;&#27963;&#24102;&#26469;&#20219;&#20309;&#20215;&#20540;&#12290;&#25226;&#36825;&#20123;&#20107;&#24773;&#26080;&#24773;&#22320;&#30011;&#25481;&#21543;&#12290;&#35760;&#20303;&#65292;&#27599;&#19968;&#39033;&#20219;&#21153;&#37117;&#20250;&#24102;&#26469;&#19968;&#27573;&#26032;&#30340;&#20307;&#39564;&#65292;&#37117;&#33021;&#22815;&#35753;&#20320;&#31397;&#35265;&#26410;&#26469;&#12290;&#36825;&#23601;&#26159;&#20026;&#20309;&#28165;&#21333;&#19978;&#30340;&#27599;&#19968;&#20214;&#20107;&#37117;&#26159;&#36153;&#20102;&#24456;&#22823;&#21170;&#25165;&#30041;&#19979;&#30340;&#12290;&#26356;&#30830;&#20999;&#22320;&#35828;&#65292;&#27599;&#19968;&#20010;&#39033;&#30446;&#37117;&#38656;&#35201;&#20105;&#21462;&#26426;&#20250;&#35889;&#20889;&#20320;&#30340;&#29983;&#27963;&#25925;&#20107;&#12290;</FONT></P>
<DIV class=kindle-cn-bodycontent-div-alone100><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 60%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00011.jpg"></FONT></DIV>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21076;&#38500;&#27809;&#26377;&#20215;&#20540;&#30340;&#20107;&#24773;&#20043;&#21518;&#65292;&#21097;&#19979;&#30340;&#20107;&#24773;&#21487;&#20197;&#22823;&#33268;&#20998;&#25104;&#20004;&#31867;&#65306;<SPAN class=kindle-cn-kai>&#38656;&#35201;</SPAN> &#20570;&#30340;&#20107;&#65288;&#20320;&#30340;&#36131;&#20219;&#65289;&#21644;<SPAN class=kindle-cn-kai>&#24819;&#35201;</SPAN> &#20570;&#30340;&#20107;&#65288;&#20320;&#30340;&#30446;&#26631;&#65289;&#12290;&#22312;&#36825;&#26412;&#20070;&#20013;&#65292;&#25105;&#23558;&#19968;&#27493;&#27493;&#21578;&#35785;&#20320;&#22914;&#20309;&#20174;&#36825;&#20004;&#20010;&#26041;&#38754;&#30528;&#25163;&#12290;&#29616;&#22312;&#65292;&#20320;&#25163;&#19978;&#24050;&#32463;&#20855;&#22791;&#20102;&#20960;&#20046;&#25152;&#26377;&#21046;&#20316;&#23376;&#24377;&#31508;&#35760;&#25152;&#38656;&#35201;&#30340;&#26448;&#26009;&#65292;&#36824;&#24046;&#19968;&#26679;&#65292;&#37027;&#23601;&#26159;&#31508;&#35760;&#26412;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20320;&#21487;&#33021;&#20250;&#38382;&#65306;<SPAN class=kindle-cn-kai>&#20026;&#20160;&#20040;&#19981;&#33021;&#29992;&#25105;&#20204;&#33258;&#24049;&#30340;&#31508;&#35760;&#26412;&#21602;&#65311;</SPAN> &#36825;&#26159;&#20010;&#22909;&#38382;&#39064;&#12290;&#24403;&#20320;&#35835;&#20102;&#36825;&#26412;&#20070;&#65292;&#24605;&#32771;&#36807;&#20854;&#20013;&#30340;&#28145;&#24847;&#65292;&#23581;&#35797;&#36807;&#20854;&#20013;&#30340;&#25216;&#24039;&#21518;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#22312;&#19981;&#26029;&#22320;&#32473;&#24605;&#24819;&#28165;&#21333;&#21435;&#31895;&#21462;&#31934;&#65292;&#30495;&#27491;&#20889;&#36827;&#23376;&#24377;&#31508;&#35760;&#30340;&#65292;&#24212;&#35813;&#26159;&#37027;&#20123;&#22312;&#20320;&#30475;&#26469;&#21313;&#20998;&#37325;&#35201;&#25110;&#32773;&#33021;&#32473;&#29983;&#21629;&#28155;&#24425;&#30340;&#20107;&#24773;&#12290;&#26377;&#24847;&#21521;&#22320;&#35268;&#21010;&#29983;&#27963;&#26159;&#19968;&#31181;&#24515;&#24577;&#65292;&#19981;&#20250;&#21463;&#38480;&#20110;&#31508;&#35760;&#26412;&#30340;&#31181;&#31867;&#12290;</FONT></P>
<P class=page-break><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;></FONT></P>
<DIV><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;></FONT></DIV>
<H2 class=kindle-cn-heading2><A id=sec006></A><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31508;&#35760;&#26412;</FONT></H2>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20889;&#31508;&#35760;&#26159;&#36890;&#24448;&#20869;&#24515;&#30340;&#26053;&#31243;&#12290;</FONT></P>
<P class="kindle-cn-signature kindle-cn-kai"><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8212;&#8212;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#40077;&#24503;&#28201;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#23376;&#24377;&#31508;&#35760;&#26415;&#21021;&#23398;&#32773;&#24120;&#24120;&#23545;&#36873;&#25321;&#32440;&#36136;&#31508;&#35760;&#26412;&#20805;&#28385;&#30097;&#24785;&#65292;&#20182;&#20204;&#22909;&#22855;&#20026;&#20160;&#20040;&#19981;&#21487;&#20197;&#29992;App&#20195;&#26367;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#24403;&#28982;&#21487;&#20197;&#20351;&#29992;App&#12290;App&#21830;&#22478;&#37324;&#26377;&#24456;&#22810;&#22909;&#29992;&#30340;&#25552;&#39640;&#25928;&#29575;&#30340;App&#65292;&#25105;&#33258;&#24049;&#20063;&#22312;&#29992;&#65281;&#20316;&#20026;&#30005;&#23376;&#20135;&#21697;&#35774;&#35745;&#24072;&#65292;&#25105;&#24403;&#28982;&#26126;&#30333;&#30005;&#23376;&#24037;&#20855;&#26377;&#22810;&#20040;&#24378;&#22823;&#21644;&#39640;&#25928;&#12290;&#20107;&#23454;&#19978;&#65292;&#23376;&#24377;&#31508;&#35760;&#20063;&#37319;&#29992;&#20102;&#19968;&#20123;&#36719;&#20214;&#30740;&#21457;&#26041;&#38754;&#30340;&#25216;&#24039;&#12290;&#23376;&#24377;&#31508;&#35760;&#19981;&#20165;&#33021;&#29992;&#26469;&#21046;&#20316;&#28165;&#21333;&#65292;&#26356;&#26159;&#19968;&#22871;&#24110;&#21161;&#25105;&#20204;&#25429;&#25417;&#29983;&#27963;&#12289;&#25171;&#29702;&#29983;&#27963;&#12289;&#23457;&#35270;&#29983;&#27963;&#30340;&#32508;&#21512;&#26041;&#27861;&#12290;&#32487;&#32493;&#38405;&#35835;&#19979;&#21435;&#20320;&#23601;&#33021;&#23436;&#20840;&#26126;&#30333;&#31508;&#35760;&#26412;&#31350;&#31455;&#20026;&#20309;&#33021;&#22815;&#36798;&#21040;&#27492;&#30446;&#30340;&#65292;&#21448;&#26159;&#22914;&#20309;&#20570;&#21040;&#30340;&#12290;&#25509;&#19979;&#26469;&#65292;&#35753;&#25105;&#20204;&#19968;&#25506;&#20854;&#32972;&#21518;&#30340;&#26681;&#26412;&#21407;&#22240;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31185;&#25216;&#31227;&#38500;&#20102;&#20154;&#19982;&#20154;&#20197;&#21450;&#20154;&#19982;&#20449;&#24687;&#38388;&#30340;&#23631;&#38556;&#65292;&#21482;&#35201;&#36731;&#35302;&#25163;&#26426;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#38543;&#26102;&#38543;&#22320;&#20102;&#35299;&#20219;&#20309;&#20107;&#65292;&#19982;&#20219;&#20309;&#20154;&#20132;&#35848;&#12290;&#27599;&#20010;&#20154;&#24179;&#22343;&#27599;&#38548;12&#20998;&#38047;&#23601;&#35201;&#20351;&#29992;&#19968;&#27425;&#36825;&#19968;&#20415;&#21033;&#25104;&#26524;&#12290;&#20294;&#26159;&#65292;&#36825;&#20123;&#20415;&#21033;&#25104;&#26524;&#38656;&#35201;&#20320;&#20184;&#20986;&#20195;&#20215;&#8212;&#8212;&#25105;&#25351;&#30340;&#19981;&#26159;&#27969;&#37327;&#22871;&#39184;&#36153;&#12289;&#26377;&#32447;&#30005;&#35270;&#25414;&#32465;&#22871;&#39184;&#36153;&#25110;&#32773;&#21644;&#36816;&#33829;&#21830;&#23601;&#39038;&#23458;&#26381;&#21153;&#38382;&#39064;&#29702;&#35770;&#26102;&#36523;&#24515;&#30130;&#24811;&#30340;&#24863;&#35273;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#24403;&#20170;&#19990;&#30028;&#20013;&#65292;&#23601;&#36830;&#31070;&#22307;&#30340;&#25945;&#22530;&#39030;&#19978;&#37117;&#33021;&#35013;&#19978;Wi-Fi&#20449;&#21495;&#21457;&#23556;&#22120;&#65292;&#20877;&#20063;&#27809;&#26377;&#21738;&#37324;&#26159;&#8220;&#31070;&#22307;&#19981;&#21487;&#20405;&#29359;&#8221;&#30340;&#20102;&#12290;&#20174;&#20250;&#35758;&#23460;&#21040;&#27927;&#28020;&#23460;&#65292;&#31185;&#25216;&#32473;&#25105;&#20204;&#24102;&#26469;&#30340;&#22823;&#37327;&#20449;&#24687;&#24050;&#32463;&#36229;&#36807;&#20102;&#25105;&#20204;&#33021;&#22815;&#21560;&#25910;&#30340;&#26497;&#38480;&#65292;&#20914;&#25955;&#20102;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#21482;&#35201;&#20320;&#21644;&#25163;&#26426;&#20849;&#22788;&#19968;&#23460;&#65292;&#21738;&#24597;&#23427;&#22788;&#20110;&#38745;&#38899;&#25110;&#32773;&#20851;&#26426;&#29366;&#24577;&#65292;&#20063;&#20250;&#20998;&#25955;&#20320;&#30340;&#27880;&#24847;&#21147;&#65281;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>2016&#24180;&#65292;&#32654;&#22269;&#20154;&#27599;&#22825;&#30447;&#30528;&#30005;&#23376;&#23631;&#24149;&#30340;&#24179;&#22343;&#26102;&#38388;&#21487;&#36798;&#36817;11&#20010;&#23567;&#26102;&#12290;&#38500;&#21435;&#30561;&#35273;&#30340;6&#65374;8&#20010;&#23567;&#26102;&#65288;&#36825;&#20063;&#26159;&#25163;&#26426;&#36896;&#25104;&#30340;&#21518;&#26524;&#65289;&#65292;&#27599;&#22825;&#36828;&#31163;&#30005;&#23376;&#23631;&#24149;&#30340;&#26102;&#38388;&#21482;&#21097;&#22823;&#32422;6&#20010;&#23567;&#26102;&#12290;&#38500;&#21435;&#36890;&#21220;&#12289;&#20570;&#39277;&#12289;&#20570;&#26434;&#20107;&#30340;&#26102;&#38388;&#65292;&#20320;&#33021;&#28165;&#26970;&#22320;&#24847;&#35782;&#21040;&#65306;&#25105;&#20204;&#20572;&#19979;&#26469;&#35748;&#30495;&#24605;&#32771;&#30340;&#26102;&#38388;&#27491;&#22312;&#20943;&#23569;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#32780;&#22352;&#19979;&#26469;&#20889;&#31508;&#35760;&#32473;&#20102;&#20320;&#36825;&#20010;&#23453;&#36149;&#30340;&#26426;&#20250;&#12290;&#20320;&#22312;&#20889;&#31508;&#35760;&#26102;&#65292;&#25317;&#26377;&#23646;&#20110;&#33258;&#24049;&#30340;&#31354;&#38388;&#65292;&#21487;&#20197;&#20840;&#31070;&#36143;&#27880;&#22320;&#35748;&#35782;&#33258;&#24049;&#12290;&#31508;&#35760;&#26412;&#36843;&#20351;&#25105;&#20204;&#36828;&#31163;&#32593;&#32476;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#37319;&#29992;&#31508;&#35760;&#26412;&#21046;&#20316;&#23376;&#24377;&#31508;&#35760;&#30340;&#19968;&#22823;&#21407;&#22240;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31508;&#35760;&#26412;&#20687;&#24515;&#28789;&#30340;&#36991;&#38590;&#25152;&#65292;&#20379;&#25105;&#20204;&#33258;&#30001;&#33258;&#22312;&#22320;&#24605;&#32771;&#12289;&#21453;&#24605;&#12289;&#22788;&#29702;&#38382;&#39064;&#12289;&#38598;&#20013;&#27880;&#24847;&#21147;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31508;&#35760;&#26412;&#37324;&#31354;&#30333;&#30340;&#20070;&#39029;&#32473;&#20320;&#30340;&#24515;&#28789;&#25552;&#20379;&#20102;&#19968;&#29255;&#21487;&#20197;&#23433;&#20840;&#39536;&#39563;&#30340;&#22330;&#22320;&#65292;&#20320;&#21487;&#20197;&#38543;&#24515;&#25152;&#27442;&#22320;&#34920;&#36798;&#33258;&#25105;&#65292;&#20813;&#21463;&#20182;&#20154;&#30340;&#35780;&#22836;&#35770;&#36275;&#65292;&#26080;&#39035;&#29702;&#20250;&#20182;&#20154;&#30340;&#26399;&#24453;&#12290;&#25552;&#31508;&#33853;&#23383;&#30340;&#37027;&#19968;&#21051;&#65292;&#20320;&#20415;&#25645;&#24314;&#36215;&#36830;&#25509;&#22823;&#33041;&#29978;&#33267;&#26159;&#24515;&#28789;&#30340;&#26725;&#26753;&#12290;&#20351;&#29992;&#30005;&#23376;&#20135;&#21697;&#26242;&#26102;&#36824;&#26080;&#27861;&#33719;&#24471;&#36825;&#31181;&#20307;&#39564;&#12290;&#36825;&#20063;&#26159;&#20026;&#20309;&#26102;&#33267;&#20170;&#26085;&#36824;&#26377;&#35768;&#22810;&#24819;&#27861;&#20174;&#19968;&#24352;&#24352;&#32440;&#19978;&#35806;&#29983;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25512;&#33616;&#20351;&#29992;&#31508;&#35760;&#26412;&#30340;&#21478;&#19968;&#20010;&#21407;&#22240;&#22312;&#20110;&#31508;&#35760;&#26412;&#30340;&#28789;&#27963;&#24230;&#39640;&#12290;&#36719;&#20214;&#35201;&#20040;&#21313;&#20998;&#24378;&#22823;&#65292;&#22823;&#37096;&#20998;&#29305;&#33394;&#21151;&#33021;&#21482;&#26377;&#25954;&#20110;&#25506;&#32034;&#30340;&#29992;&#25143;&#25165;&#33021;&#25366;&#25496;&#65288;&#22914;Excel&#65289;&#65292;&#35201;&#20040;&#23601;&#20026;&#20102;&#36861;&#27714;&#23454;&#29992;&#32780;&#29306;&#29298;&#29305;&#33394;&#65292;&#21482;&#20445;&#30041;&#19968;&#20123;&#29305;&#27530;&#29992;&#36884;&#65288;&#22914;&#25163;&#26426;App&#65289;&#12290;&#19978;&#36848;&#24773;&#20917;&#37117;&#36843;&#20351;&#20320;&#21482;&#33021;&#22312;<SPAN class=kindle-cn-kai>&#20182;&#20204;</SPAN> &#39044;&#35774;&#30340;&#26694;&#26550;&#19979;&#36827;&#34892;&#25805;&#20316;&#12290;&#35768;&#22810;&#26088;&#22312;&#25552;&#39640;&#25928;&#29575;&#30340;&#26041;&#27861;&#37117;&#38754;&#20020;&#19968;&#22823;&#38590;&#39064;&#65306;&#22914;&#20309;&#24212;&#23545;&#26080;&#38480;&#22810;&#21464;&#30340;&#20010;&#24615;&#21270;&#38656;&#27714;&#12290;&#19982;&#20043;&#30456;&#21453;&#65292;&#31508;&#35760;&#26412;&#23436;&#20840;&#24402;&#20351;&#29992;&#32773;&#25152;&#26377;&#65292;&#20351;&#29992;&#32773;&#30340;&#38656;&#27714;&#19981;&#20250;&#21463;&#21040;&#38480;&#21046;&#65292;&#21482;&#35201;&#25954;&#24819;&#65292;&#23601;&#26377;&#21487;&#33021;&#36798;&#25104;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#23376;&#24377;&#31508;&#35760;&#30340;&#24378;&#22823;&#20043;&#22788;&#22312;&#20110;&#21487;&#20197;&#28385;&#36275;&#20320;&#22312;&#29983;&#21629;&#20219;&#20309;&#38454;&#27573;&#37324;&#30340;&#38656;&#27714;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#23398;&#26657;&#65292;&#23376;&#24377;&#31508;&#35760;&#21487;&#20197;&#26159;&#20320;&#30340;&#35838;&#22530;&#31508;&#35760;&#65307;&#22312;&#21150;&#20844;&#23460;&#65292;&#23376;&#24377;&#31508;&#35760;&#21487;&#20197;&#26159;&#32452;&#32455;&#39033;&#30446;&#30340;&#24037;&#20855;&#65307;&#22312;&#23478;&#37324;&#65292;&#23376;&#24377;&#31508;&#35760;&#21487;&#20197;&#24110;&#21161;&#20320;&#30830;&#31435;&#24182;&#36861;&#36394;&#30446;&#26631;&#12290;&#27604;&#22914;&#65292;&#32599;&#23486;&#22312;&#23376;&#24377;&#31508;&#35760;&#20013;&#35774;&#35745;&#20102;&#19968;&#20221;&#25171;&#21345;&#34920;&#65292;&#20511;&#21161;&#36825;&#20221;&#25171;&#21345;&#34920;&#65292;&#22905;&#22362;&#25345;&#20901;&#24819;&#20102;432&#22825;&#12290;&#22905;&#36824;&#29992;&#21516;&#26679;&#30340;&#26041;&#27861;&#25506;&#31350;&#23548;&#33268;&#30561;&#30496;&#32010;&#20081;&#30340;&#21407;&#22240;&#12290;&#36825;&#20221;&#25171;&#21345;&#24037;&#20855;&#21487;&#19981;&#26159;&#25105;&#21457;&#26126;&#30340;&#65292;&#26159;&#22905;&#33258;&#24049;&#24819;&#21040;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#23376;&#24377;&#31508;&#35760;&#30340;&#35774;&#35745;&#26041;&#24335;&#20915;&#23450;&#20102;&#23427;&#21487;&#20197;&#21516;&#26102;&#20855;&#22791;&#22810;&#31181;&#29992;&#36884;&#12290;&#19981;&#35201;&#25226;&#23427;&#24819;&#25104;&#19968;&#31181;&#21333;&#19968;&#30340;&#24037;&#20855;&#65292;&#35201;&#25226;&#23427;&#24819;&#25104;&#19968;&#20010;&#24037;&#20855;&#31665;&#12290;&#23427;&#21487;&#20197;&#24110;&#21161;&#20320;&#25226;&#25928;&#29575;&#38598;&#20013;&#22312;&#19968;&#22788;&#12290;&#20320;&#20250;&#33719;&#24471;&#26356;&#20840;&#38754;&#30340;&#20154;&#29983;&#35266;&#65292;&#20250;&#21457;&#29616;&#29983;&#27963;&#20013;&#28508;&#22312;&#30340;&#21508;&#31181;&#32852;&#31995;&#12290;&#27491;&#22914;&#23376;&#24377;&#31508;&#35760;&#20351;&#29992;&#32773;&#20271;&#29305;&#183;&#38886;&#24067;&#25152;&#35328;&#65306;&#8220;&#27599;&#24403;&#25105;&#22312;&#36827;&#34892;&#27599;&#26085;&#22238;&#39038;&#12289;&#27599;&#21608;&#22238;&#39038;&#21644;&#26376;&#24230;&#22238;&#39038;&#26102;&#65292;&#21069;&#21518;&#32763;&#38405;&#25105;&#30340;&#23376;&#24377;&#31508;&#35760;&#65292;&#25105;&#24635;&#33021;&#25226;&#35768;&#22810;&#24819;&#27861;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#36825;&#26159;&#25105;&#22312;&#20351;&#29992;&#30005;&#23376;&#24037;&#20855;&#26102;&#20174;&#26410;&#20307;&#39564;&#36807;&#30340;&#12290;&#8221;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21478;&#19968;&#20010;&#20102;&#19981;&#36215;&#30340;&#29305;&#28857;&#26159;&#65292;&#31508;&#35760;&#26412;&#19978;&#30340;&#27599;&#19968;&#22825;&#37117;&#26159;&#26032;&#30340;&#24320;&#22987;&#12290;&#30005;&#23376;&#25171;&#21345;&#22120;&#30340;&#35760;&#24405;&#34920;&#26159;&#19968;&#26465;&#26080;&#27490;&#22659;&#30340;&#26102;&#38388;&#36724;&#65292;&#20320;&#30475;&#21040;&#30340;&#24635;&#26159;&#26102;&#38388;&#36724;&#19978;&#30340;&#19968;&#28857;&#65292;&#20320;&#30693;&#36947;&#36825;&#26465;&#26102;&#38388;&#36724;&#30340;&#24320;&#22987;&#26159;&#20320;&#35774;&#23450;&#30340;&#37027;&#19968;&#22825;&#65292;&#20294;&#26159;&#20320;&#19981;&#30693;&#36947;&#32456;&#28857;&#22312;&#20309;&#26041;&#12290;&#31508;&#35760;&#26412;&#19982;&#27492;&#26377;&#21035;&#12290;&#27599;&#22825;&#28165;&#26216;&#65292;&#36814;&#25509;&#20320;&#30340;&#37117;&#26159;&#32431;&#20928;&#12289;&#31354;&#30333;&#30340;&#19968;&#39029;&#32440;&#65292;&#20223;&#33509;&#22312;&#25552;&#37266;&#20320;&#36825;&#19968;&#22825;&#36824;&#26377;&#24453;&#20320;&#20070;&#20889;&#65292;&#26377;&#24453;&#20320;&#23433;&#25490;&#12290;&#23376;&#24377;&#31508;&#35760;&#20351;&#29992;&#32773;&#20975;&#25991;&#20889;&#36947;&#65306;&#8220;&#36807;&#21435;&#25105;&#24635;&#20026;&#25226;&#20107;&#24773;&#30041;&#21040;&#26126;&#22825;&#32780;&#24863;&#21040;&#19981;&#24320;&#24515;&#12290;&#20294;&#26159;&#33258;&#20174;&#26377;&#20102;&#23376;&#24377;&#31508;&#35760;&#65292;&#23601;&#31639;&#25226;&#26152;&#22825;&#27809;&#20570;&#23436;&#30340;&#20107;&#24773;&#31227;&#21040;&#20170;&#22825;&#25105;&#20063;&#20250;&#35273;&#24471;&#26159;&#26377;&#29702;&#30001;&#30340;&#65292;&#27599;&#19968;&#22825;&#23545;&#25105;&#32780;&#35328;&#37117;&#26159;&#19968;&#20010;&#26032;&#30340;&#24320;&#22987;&#12290;&#8221;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20854;&#26368;&#21518;&#19968;&#20010;&#29305;&#28857;&#26159;&#31508;&#35760;&#26412;&#20250;&#38543;&#30528;&#20320;&#19968;&#36215;&#36827;&#27493;&#65292;&#20320;&#21487;&#20197;&#31216;&#20043;&#20026;&#20849;&#21516;&#25104;&#38271;&#12290;&#23376;&#24377;&#31508;&#35760;&#20250;&#37197;&#21512;&#20320;&#19981;&#26029;&#21464;&#25442;&#30340;&#38656;&#27714;&#65292;&#26356;&#22909;&#22320;&#21457;&#25381;&#20316;&#29992;&#12290;&#21478;&#22806;&#65292;&#23376;&#24377;&#31508;&#35760;&#36824;&#26377;&#19968;&#20010;&#21487;&#29233;&#30340;&#38468;&#21152;&#25928;&#26524;&#12290;&#22810;&#24180;&#21518;&#20320;&#22238;&#39038;&#33258;&#24049;&#30340;&#31508;&#35760;&#65292;&#20250;&#21457;&#29616;&#36825;&#26412;&#31508;&#35760;&#35760;&#24405;&#20102;&#20320;&#30340;&#21508;&#31181;&#36873;&#25321;&#65292;&#20197;&#21450;&#20570;&#20986;&#36873;&#25321;&#21518;&#38543;&#20043;&#32780;&#26469;&#30340;&#20307;&#39564;&#12290;&#23601;&#20687;&#23376;&#24377;&#31508;&#35760;&#20351;&#29992;&#32773;&#37329;&#183;&#38463;&#23572;&#29926;&#38647;&#26031;&#25152;&#35328;&#65306;&#8220;&#33509;&#25226;&#29983;&#21629;&#27604;&#20316;&#22270;&#20070;&#39302;&#65292;&#37027;&#20040;&#27599;&#20889;&#19968;&#26412;&#31508;&#35760;&#65292;&#23601;&#26159;&#22312;&#36825;&#24231;&#22270;&#20070;&#39302;&#37324;&#22686;&#28155;&#20102;&#19968;&#20876;&#20070;&#12290;&#8221;&#22312;&#36861;&#27714;&#29983;&#21629;&#24847;&#20041;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#30340;&#29983;&#21629;&#22270;&#20070;&#39302;&#20415;&#25104;&#20102;&#21487;&#20379;&#20320;&#38543;&#24515;&#20511;&#38405;&#30340;&#24378;&#22823;&#36164;&#28304;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#35760;&#24405;&#29983;&#27963;&#30340;&#21516;&#26102;&#65292;&#25105;&#20204;&#20063;&#35760;&#24405;&#19979;&#20102;&#22823;&#37327;&#30340;&#36873;&#25321;&#19982;&#34892;&#21160;&#20197;&#20415;&#26410;&#26469;&#21442;&#32771;&#12290;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#33258;&#24049;&#29359;&#30340;&#38169;&#24182;&#20174;&#20013;&#21560;&#21462;&#25945;&#35757;&#12290;&#21516;&#26679;&#65292;&#30475;&#21040;&#33258;&#24049;&#30340;&#25104;&#21151;&#19982;&#31361;&#30772;&#20063;&#20855;&#26377;&#25351;&#23548;&#24847;&#20041;&#12290;&#24037;&#20316;&#25110;&#20010;&#20154;&#29983;&#27963;&#19978;&#30340;&#25104;&#21151;&#19982;&#22833;&#36133;&#37117;&#26377;&#21161;&#20110;&#25105;&#20204;&#20102;&#35299;&#24403;&#26102;&#30340;&#29366;&#24577;&#21644;&#25105;&#20204;&#20570;&#20986;&#30340;&#36873;&#25321;&#12290;&#30740;&#31350;&#33258;&#24049;&#30340;&#25104;&#21151;&#19982;&#22833;&#36133;&#33021;&#22312;&#25105;&#20204;&#21069;&#34892;&#26102;&#25552;&#20379;&#35768;&#22810;&#35265;&#35299;&#19982;&#25351;&#23548;&#12290;</FONT></P>
<DIV class=kindle-cn-bodycontent-div-alone100><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 60%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00012.jpg"></FONT></DIV>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#37027;&#20040;&#65292;&#23376;&#24377;&#31508;&#35760;&#21644;&#30005;&#23376;App&#26159;&#21542;&#23436;&#20840;&#23545;&#31435;&#21602;&#65311;&#24403;&#28982;&#19981;&#26159;&#12290;App&#20013;&#26377;&#35768;&#22810;&#29420;&#29305;&#30340;&#26041;&#27861;&#33021;&#35753;&#29983;&#27963;&#21464;&#24471;&#36731;&#26494;&#65292;&#36825;&#20123;&#26041;&#27861;&#21487;&#33021;&#26159;&#31508;&#35760;&#26412;&#25152;&#19981;&#20855;&#22791;&#30340;&#12290;&#26080;&#35770;&#26159;App&#36824;&#26159;&#20854;&#20182;&#31867;&#20284;&#29289;&#65292;&#26368;&#32456;&#37117;&#26159;&#24037;&#20855;&#65292;&#32780;&#21482;&#26377;&#26041;&#20415;&#25105;&#20204;&#23436;&#25104;&#20219;&#21153;&#30340;&#24037;&#20855;&#25165;&#26159;&#26377;&#20215;&#20540;&#30340;&#12290;&#26412;&#20070;&#30340;&#30446;&#30340;&#20415;&#26159;&#21521;&#20320;&#20171;&#32461;&#19968;&#20010;&#24037;&#20855;&#31665;&#65292;&#32780;&#36825;&#19968;&#24037;&#20855;&#31665;&#24688;&#24039;&#24050;&#32463;&#24110;&#21161;&#36807;&#26080;&#25968;&#20154;&#24212;&#23545;&#29983;&#27963;&#36825;&#19968;&#33392;&#24040;&#30340;&#20219;&#21153;&#12290;</FONT></P>
<P class=page-break><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;></FONT></P>
<DIV><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;></FONT></DIV>
<H2 class=kindle-cn-heading2><A id=sec007></A><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21160;&#25163;&#20889;&#23383;</FONT></H2>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22909;&#35760;&#24615;&#19981;&#22914;&#28866;&#31508;&#22836;&#12290;</FONT></P>
<P class="kindle-cn-signature kindle-cn-kai"><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#8212;&#8212;&#20013;&#22269;&#35866;&#35821;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36890;&#36807;&#25226;&#24819;&#27861;&#20889;&#22312;&#32440;&#19978;&#65292;&#25105;&#20204;&#20026;&#24819;&#27861;&#24102;&#26469;&#20102;&#29983;&#27668;&#12290;&#26080;&#35770;&#26159;&#25991;&#23383;&#12289;&#22270;&#20687;&#36824;&#26159;&#25972;&#31687;&#31508;&#35760;&#65292;&#24456;&#23569;&#26377;&#24037;&#20855;&#33021;&#20687;&#31508;&#19968;&#26679;&#25226;&#20869;&#24515;&#19990;&#30028;&#19982;&#22806;&#37096;&#19990;&#30028;&#36827;&#34892;&#26080;&#32541;&#23545;&#25509;&#12290;&#22312;&#36808;&#21521;&#25968;&#23383;&#26102;&#20195;&#20043;&#38469;&#65292;&#25945;&#20154;&#29992;&#36825;&#31181;&#21476;&#32769;&#30340;&#25163;&#20889;&#26041;&#27861;&#35760;&#24405;&#29983;&#27963;&#20284;&#20046;&#26159;&#19968;&#31181;&#23604;&#23596;&#30340;&#20498;&#36864;&#12290;&#28982;&#32780;&#65292;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#22312;&#24403;&#20170;&#30340;&#30005;&#23376;&#26102;&#20195;&#20013;&#65292;&#25163;&#20889;&#30340;&#37325;&#35201;&#24615;&#22312;&#36880;&#28176;&#20984;&#26174;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21326;&#30427;&#39039;&#22823;&#23398;&#30340;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#25163;&#20889;&#20316;&#25991;&#30340;&#23567;&#23398;&#29983;&#26356;&#23481;&#26131;&#20889;&#20986;&#23436;&#25972;&#30340;&#21477;&#23376;&#65292;&#38405;&#35835;&#36895;&#24230;&#20063;&#26356;&#24555;&#12290;&#36825;&#24456;&#26377;&#21487;&#33021;&#26159;&#22240;&#20026;&#21160;&#25163;&#20889;&#23383;&#21152;&#36895;&#24182;&#22831;&#23454;&#20102;&#20889;&#20986;&#25991;&#23383;&#24182;&#22240;&#27492;&#35782;&#21035;&#25991;&#23383;&#30340;&#33021;&#21147;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#27604;&#36215;&#25171;&#23383;&#65292;&#21160;&#25163;&#20889;&#23383;&#25152;&#24102;&#26469;&#30340;&#35302;&#35273;&#35757;&#32451;&#33021;&#26356;&#26377;&#25928;&#22320;&#21050;&#28608;&#22823;&#33041;&#12290;&#25163;&#20889;&#21516;&#26102;&#28608;&#27963;&#20102;&#22823;&#33041;&#20013;&#30340;&#22810;&#20010;&#21306;&#22495;&#65292;&#22240;&#27492;&#25152;&#23398;&#30340;&#30693;&#35782;&#20250;&#26356;&#28145;&#22320;&#28889;&#21360;&#22312;&#33041;&#20013;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#27604;&#36215;&#25171;&#23383;&#36755;&#20837;App&#30340;&#20449;&#24687;&#32780;&#35328;&#65292;&#25105;&#20204;&#23545;&#29992;&#25163;&#20889;&#35760;&#24405;&#30340;&#20449;&#24687;&#21360;&#35937;&#20250;&#26356;&#28145;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#25163;&#20889;&#35760;&#24405;&#35838;&#22530;&#31508;&#35760;&#30340;&#23398;&#29983;&#22312;&#32771;&#35797;&#20013;&#34920;&#29616;&#24471;&#27604;&#25171;&#23383;&#35760;&#31508;&#35760;&#30340;&#23398;&#29983;&#26356;&#22909;&#65292;&#32780;&#19988;&#22312;&#32771;&#35797;&#32467;&#26463;&#24456;&#20037;&#20043;&#21518;&#65292;&#20182;&#20204;&#36824;&#33021;&#22815;&#35760;&#24471;&#36825;&#20123;&#30693;&#35782;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25552;&#31508;&#33853;&#23383;&#19981;&#20165;&#26159;&#35760;&#24405;&#29983;&#27963;&#65292;&#36824;&#26159;&#21162;&#21147;&#24863;&#21463;&#29983;&#27963;&#12290;&#21160;&#25163;&#20889;&#23383;&#22312;&#24110;&#21161;&#25105;&#20204;&#24605;&#32771;&#30340;&#21516;&#26102;&#20063;&#24110;&#21161;&#25105;&#20204;&#24863;&#24735;&#12290;</FONT></P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21407;&#20808;&#20154;&#20204;&#25269;&#21046;&#21160;&#25163;&#20889;&#23383;&#19968;&#30452;&#26159;&#22240;&#20026;&#36825;&#20040;&#20570;&#25928;&#29575;&#20302;&#19979;&#65292;&#20294;&#26159;&#29616;&#22312;&#26377;&#35768;&#22810;&#30740;&#31350;&#34920;&#26126;&#65292;&#21160;&#25163;&#20889;&#23383;&#30340;&#30410;&#22788;&#24688;&#24039;&#28304;&#20110;&#20302;&#25928;&#12290;&#30830;&#23454;&#22914;&#27492;&#12290;&#21160;&#25163;&#20889;&#23383;&#35201;&#33457;&#36153;&#26356;&#38271;&#30340;&#26102;&#38388;&#65292;&#20294;&#27491;&#26159;&#36825;&#19968;&#29305;&#28857;&#32473;&#20104;&#20102;&#25163;&#20889;&#22312;&#22521;&#20859;&#35748;&#30693;&#19978;&#30340;&#20248;&#21183;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#35201;&#36880;&#23383;&#25220;&#24405;&#19968;&#25972;&#22330;&#35762;&#24231;&#25110;&#20250;&#35758;&#26159;&#19981;&#22826;&#21487;&#33021;&#21150;&#21040;&#30340;&#12290;&#25105;&#20204;&#22312;&#25163;&#20889;&#35760;&#24405;&#26102;&#65292;&#19981;&#24471;&#19981;&#31934;&#31616;&#35821;&#35328;&#65292;&#29992;&#33258;&#24049;&#30340;&#35805;&#36827;&#34892;&#27010;&#25324;&#12290;&#20026;&#27492;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#26356;&#21152;&#20180;&#32454;&#22320;&#20542;&#21548;&#65292;&#24605;&#32771;&#21548;&#21040;&#30340;&#20449;&#24687;&#65292;&#29992;&#33258;&#24049;&#30340;&#31070;&#32463;&#36807;&#28388;&#31995;&#32479;&#20174;&#20182;&#20154;&#30340;&#35328;&#35821;&#20013;&#25552;&#28860;&#24605;&#24819;&#65292;&#28982;&#21518;&#35760;&#24405;&#22312;&#32440;&#19978;&#12290;&#32780;&#25171;&#23383;&#19982;&#20043;&#30456;&#21453;&#12290;&#30001;&#20110;&#35760;&#24405;&#36895;&#24230;&#24555;&#65292;&#25105;&#20204;&#26356;&#23481;&#26131;&#21464;&#25104;&#21407;&#26679;&#29031;&#25644;&#65292;&#25509;&#25910;&#21040;&#30340;&#20449;&#24687;&#29369;&#22914;&#30142;&#39542;&#22312;&#24179;&#22374;&#39640;&#36895;&#36335;&#19978;&#30340;&#27773;&#36710;&#65292;&#24555;&#36895;&#22320;&#20174;&#24038;&#32819;&#36827;&#65292;&#20174;&#21491;&#32819;&#20986;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20026;&#20160;&#20040;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#32452;&#32455;&#31508;&#35760;&#22914;&#27492;&#37325;&#35201;&#21602;&#65311;&#31185;&#23398;&#30740;&#31350;&#34920;&#26126;&#65292;&#21160;&#25163;&#20889;&#23383;&#21487;&#20197;&#25552;&#39640;&#25509;&#25910;&#20449;&#24687;&#30340;&#33021;&#21147;&#65292;&#22686;&#24378;&#32852;&#24819;&#24605;&#32500;&#12290;&#21160;&#25163;&#20889;&#23383;&#24110;&#21161;&#25105;&#20204;&#24314;&#31435;&#26032;&#30340;&#32852;&#24819;&#65292;&#24471;&#20986;&#19981;&#21516;&#23547;&#24120;&#30340;&#35299;&#20915;&#26041;&#26696;&#21644;&#35265;&#35299;&#12290;&#36890;&#36807;&#21160;&#25163;&#20889;&#23383;&#65292;&#25105;&#20204;&#33021;&#22815;&#22312;&#22686;&#24378;&#33258;&#25105;&#24847;&#35782;&#30340;&#21516;&#26102;&#21152;&#28145;&#33258;&#25105;&#29702;&#35299;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#24402;&#32435;&#29983;&#27963;&#32463;&#39564;&#30340;&#26041;&#24335;&#22609;&#36896;&#20102;&#29702;&#35299;&#21644;&#25509;&#35302;&#19990;&#30028;&#30340;&#26041;&#27861;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#26085;&#35760;&#25104;&#20102;&#27835;&#30103;&#21019;&#20260;&#21644;&#31934;&#31070;&#30142;&#30149;&#30340;&#24378;&#26377;&#21147;&#30340;&#24037;&#20855;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#21033;&#29992;&#38271;&#31687;&#25234;&#24773;&#24615;&#25991;&#31456;&#23558;&#30171;&#33510;&#30340;&#32463;&#21382;&#20855;&#20307;&#35760;&#21465;&#19979;&#26469;&#26377;&#21161;&#20110;&#28040;&#21270;&#30171;&#33510;&#12290;&#35748;&#30693;&#34892;&#20026;&#30103;&#27861;&#65288;Cognitive Behavioral Therapy&#65289;&#23601;&#21033;&#29992;&#25991;&#23383;&#27835;&#30103;&#24739;&#32773;&#23545;&#20405;&#20837;&#24615;&#24605;&#32500;&#30340;&#25191;&#30528;&#12290;&#22312;&#27835;&#30103;&#36807;&#31243;&#20013;&#65292;&#24739;&#32773;&#23558;&#36825;&#20123;&#36127;&#38754;&#24819;&#27861;&#35814;&#32454;&#22320;&#20889;&#25104;&#19968;&#23567;&#27573;&#35805;&#65292;&#28982;&#21518;&#19981;&#26029;&#22320;&#37325;&#22797;&#20070;&#20889;&#65292;&#30452;&#21040;&#36825;&#19968;&#24819;&#27861;&#24320;&#22987;&#25918;&#26494;&#23545;&#22823;&#33041;&#30340;&#29282;&#29282;&#25511;&#21046;&#65292;&#24739;&#32773;&#37325;&#26032;&#33719;&#24471;&#30475;&#38382;&#39064;&#30340;&#35282;&#24230;&#21644;&#31354;&#38388;&#12290;&#25105;&#20204;&#22312;&#38754;&#23545;&#22256;&#22659;&#26102;&#37117;&#38656;&#35201;&#36825;&#20040;&#20570;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21040;&#20102;&#26286;&#24180;&#65292;&#21160;&#31508;&#20889;&#23383;&#21487;&#20197;&#24110;&#25105;&#20204;&#30041;&#20303;&#26368;&#29645;&#36149;&#30340;&#22238;&#24518;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#21160;&#25163;&#20889;&#23383;&#36825;&#19968;&#34892;&#20026;&#19981;&#26131;&#35753;&#22823;&#33041;&#32769;&#21270;&#12290;&#36825;&#20123;&#24180;&#26469;&#65292;&#19981;&#26029;&#26377;&#20154;&#21521;&#25105;&#21457;&#26469;&#37038;&#20214;&#31216;&#36190;&#23376;&#24377;&#31508;&#35760;&#12290;&#22240;&#20026;&#23376;&#24377;&#31508;&#35760;&#24110;&#21161;&#36825;&#20123;&#35760;&#24518;&#21147;&#27424;&#20339;&#30340;&#20154;&#20445;&#25345;&#26465;&#29702;&#65292;&#25269;&#24481;&#24180;&#40836;&#23545;&#35760;&#24518;&#30340;&#25439;&#23475;&#12290;&#20030;&#20010;&#20363;&#23376;&#12290;&#29616;&#24180;51&#23681;&#30340;&#23376;&#24377;&#31508;&#35760;&#20351;&#29992;&#32773;&#24067;&#37324;&#22855;&#29305;&#183;&#24067;&#25289;&#24503;&#21033;&#22914;&#20170;&#21487;&#20197;&#35760;&#20303;&#8220;&#19977;&#20010;&#26376;&#21069;&#30340;&#22825;&#27668;&#12289;&#19978;&#20010;&#26376;&#21435;&#20581;&#36523;&#25151;&#30340;&#27425;&#25968;&#12289;&#19978;&#20010;&#26376;&#65288;&#36890;&#36807;&#37038;&#20214;&#65289;&#39044;&#35746;&#30340;&#39184;&#20301;&#8221;&#65292;&#36824;&#35760;&#24471;&#8220;&#20845;&#26376;&#35201;&#21435;&#24230;&#20551;&#65292;&#33258;&#24049;&#24050;&#32463;&#65288;&#25552;&#21069;&#21322;&#24180;&#65289;&#24819;&#22909;&#20102;&#35201;&#38543;&#36523;&#25658;&#24102;&#30340;&#19996;&#35199;&#65292;&#25152;&#20197;&#26377;&#20805;&#20998;&#30340;&#26102;&#38388;&#36141;&#29289;&#12289;&#20570;&#20934;&#22791;&#8221;&#12290;&#21516;&#26679;&#22320;&#65292;&#36824;&#26377;&#24456;&#22810;&#20154;&#21578;&#35785;&#25105;&#65292;&#22312;&#20351;&#29992;&#20102;&#23376;&#24377;&#31508;&#35760;&#21518;&#65292;&#21407;&#26412;&#22240;&#21019;&#20260;&#25110;&#33647;&#29289;&#27835;&#30103;&#32780;&#21463;&#25439;&#30340;&#35760;&#24518;&#21147;&#24471;&#21040;&#20102;&#25913;&#21892;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25105;&#30340;&#19968;&#20301;&#23494;&#21451;&#26366;&#32463;&#23545;&#25105;&#35828;&#65306;&#8220;&#38271;&#36335;<SPAN class=kindle-cn-kai>&#21363;</SPAN> &#25463;&#24452;&#12290;&#8221;&#22312;&#24403;&#20170;&#36825;&#20010;&#36861;&#27714;&#36895;&#24230;&#30340;&#26102;&#20195;&#65292;&#25105;&#20204;&#24120;&#24120;&#38169;&#35823;&#22320;&#25226;&#24555;&#25463;&#24403;&#25104;&#25928;&#29575;&#12290;&#28982;&#32780;&#24403;&#25105;&#20204;&#36208;&#25463;&#24452;&#26102;&#65292;&#22833;&#21435;&#30340;&#26159;&#25918;&#24930;&#33050;&#27493;&#24605;&#32771;&#30340;&#26426;&#20250;&#12290;&#23613;&#31649;&#21160;&#25163;&#20889;&#23383;&#36825;&#19968;&#26041;&#24335;&#38472;&#26087;&#32780;&#22797;&#21476;&#65292;&#25105;&#20204;&#21364;&#21487;&#20197;&#20511;&#27492;&#25235;&#20303;&#24930;&#24930;&#24605;&#32771;&#30340;&#26426;&#20250;&#12290;&#27599;&#24403;&#25105;&#20204;&#19968;&#31508;&#19968;&#30011;&#22320;&#20070;&#20889;&#26102;&#65292;&#25105;&#20204;&#20415;&#33258;&#21160;&#25226;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#20174;&#21927;&#22179;&#20013;&#25688;&#36873;&#20102;&#20986;&#26469;&#12290;&#30495;&#27491;&#30340;&#25928;&#29575;&#26080;&#20851;&#36895;&#24230;&#65292;&#32780;&#22312;&#20110;&#20026;&#30495;&#27491;&#37325;&#35201;&#30340;&#20107;&#24773;&#30041;&#20986;&#20102;&#22810;&#23569;&#26102;&#38388;&#12290;&#36825;&#20415;&#26159;&#23376;&#24377;&#31508;&#35760;&#30340;&#35201;&#20041;&#25152;&#22312;&#12290;</FONT></P>
<DIV class=empty><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;></FONT></DIV><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P class=fnote><A id=ch1 href="text00006.html#ch1-back"><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>(1)</FONT></A><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;> &#24343;&#20848;&#32943;&#26031;&#22374;&#26159;&#33521;&#22269;&#20316;&#23478;&#29595;&#20029;&#183;&#38634;&#33713;&#22312;1818&#24180;&#21019;&#20316;&#30340;&#38271;&#31687;&#23567;&#35828;&#12298;&#24343;&#20848;&#32943;&#26031;&#22374;&#8212;&#8212;&#29616;&#20195;&#26222;&#32599;&#31859;&#20462;&#26031;&#30340;&#25925;&#20107;&#12299;&#20013;&#30340;&#20027;&#35282;&#65292;&#20182;&#26159;&#20301;&#28909;&#34935;&#20110;&#30740;&#31350;&#29983;&#21629;&#36215;&#28304;&#30340;&#29983;&#29289;&#23398;&#23478;&#65292;&#24576;&#30528;&#29359;&#32618;&#24515;&#29702;&#29992;&#23608;&#20307;&#30340;&#19981;&#21516;&#37096;&#20998;&#25340;&#20945;&#20986;&#19968;&#20010;&#24040;&#22823;&#20154;&#24418;&#24618;&#29289;&#65292;&#26368;&#21518;&#21463;&#24618;&#29289;&#19981;&#26029;&#39578;&#25200;&#65292;&#33258;&#39135;&#24694;&#26524;&#12290;&#8212;&#8212;&#35793;&#27880;&#12290;</FONT></P></BODY></HTML>