<P class=ziti3>&#22914;&#26524;&#20320;&#20180;&#32454;&#30475;&#36807;&#36825;&#19968;&#33410;&#30340;&#26631;&#39064;&#65292;&#20250;&#21457;&#29616;&#25105;&#20889;&#30340;&#20854;&#23454;&#19981;&#26159;&#8220;&#30693;&#35782;&#20307;&#31995;&#8221;&#65292;&#32780;&#26159;&#8220;&#35748;&#30693;&#20307;&#31995;&#8221;&#12290;&#8220;&#30693;&#35782;&#8221;&#21644;&#8220;&#35748;&#30693;&#8221;&#22312;&#25105;&#30524;&#37324;&#26159;&#19981;&#21516;&#30340;&#65292;&#36825;&#31181;&#19981;&#21516;&#22914;&#20309;&#34920;&#36798;&#21602;&#65311;&#25105;&#24819;&#20511;&#29992;&#19975;&#32500;&#38050;&#32769;&#24072;&#30340;&#19968;&#27573;&#35805;&#12290;</P>
<P class=ziti4><SPAN class=clozed>
<P class=ziti4><SPAN class=clozed></P><SPAN class=extract>
<P class=ziti4>&#32771;&#35797;&#24471;&#20102;&#39640;&#20998;&#65292;&#19981;&#21483;&#26377;&#30693;&#35782;&#65307;&#33590;&#20313;&#39277;&#21518;&#33021;&#39640;&#35848;&#38420;&#35770;&#65292;&#36825;&#20063;&#19981;&#21483;&#26377;&#30693;&#35782;&#12290;&#36825;&#20123;&#22330;&#21512;&#19979;&#65292;&#30693;&#35782;&#34429;&#28982;&#26377;&#29992;&#65292;&#20294;&#26159;&#36825;&#20123;&#30693;&#35782;&#37117;&#19981;&#22826;&#29301;&#25199;&#21040;&#20855;&#20307;&#30340;&#24471;&#22833;&#65292;&#25152;&#20197;&#21482;&#26159;&#26234;&#21147;&#28216;&#25103;&#12290;&#21482;&#26377;&#24403;&#23616;&#21183;&#19981;&#26126;&#26391;&#12289;&#27809;&#26377;&#20154;&#21578;&#35785;&#20320;&#35813;&#24590;&#20040;&#21150;&#65292;&#32780;&#38169;&#35823;&#30340;&#21028;&#26029;&#21448;&#20250;&#23548;&#33268;&#19968;&#20123;&#19981;&#33391;&#30340;&#21518;&#26524;&#26102;&#65292;&#20320;&#35201;&#26159;&#33021;&#22240;&#20026;&#26377;&#30693;&#35782;&#32780;&#25954;&#20110;&#25343;&#19968;&#20010;&#20027;&#24847;&#65292;&#36825;&#25165;&#31639;&#26159;&#30495;&#26377;&#30693;&#35782;&#12290;&#35831;&#27880;&#24847;&#65292;&#36825;&#19981;&#26159;&#22312;&#35828;&#65292;&#23454;&#29992;&#30340;&#30693;&#35782;&#25165;&#26159;&#30693;&#35782;&#65292;&#32780;&#26159;&#22312;&#35828;&#65292;&#21482;&#26377;&#24403;&#30693;&#35782;&#33021;&#22815;&#24110;&#21161;&#20320;&#20570;&#23454;&#38469;&#20915;&#31574;&#30340;&#26102;&#20505;&#65292;&#23427;&#25165;&#26159;&#20320;&#30340;&#30693;&#35782;&#12290;</P>
<P class=ziti4></SPAN></SPAN></SPAN>&#36825;&#27573;&#35299;&#37322;&#28145;&#28145;&#22320;&#25171;&#21160;&#20102;&#25105;&#65292;&#22240;&#20026;&#23427;&#25171;&#30772;&#20102;&#20154;&#20204;&#23545;&#20110;&#30693;&#35782;&#30340;&#22266;&#26377;&#35266;&#24565;&#12290;&#22312;&#24456;&#22810;&#20154;&#65288;&#21253;&#25324;&#25105;&#33258;&#24050;&#65289;&#20197;&#21069;&#30340;&#35266;&#24565;&#37324;&#65292;&#30693;&#35782;&#23601;&#26159;&#20070;&#26412;&#19978;&#30340;&#27010;&#24565;&#12289;&#20844;&#24335;&#12289;&#21407;&#29702;&#12289;&#26696;&#20363;&#12289;&#36947;&#29702;&#65292;&#31561;&#31561;&#65292;&#23427;&#20204;&#37117;&#26159;&#26377;&#20307;&#31995;&#30340;&#12290;&#37027;&#20010;&#26102;&#20505;&#65292;&#25105;&#20204;&#33267;&#23569;&#22362;&#20449;&#20004;&#20214;&#20107;&#65306;&#19968;&#26159;&#23398;&#26415;&#19978;&#30340;&#30693;&#35782;&#20307;&#31995;&#26159;&#30830;&#23450;&#30340;&#12289;&#36890;&#29992;&#30340;&#65292;&#26159;&#21487;&#20379;&#25152;&#26377;&#20154;&#23398;&#20064;&#21644;&#21442;&#29031;&#30340;&#65307;&#20108;&#26159;&#23398;&#38712;&#25110;&#21517;&#24072;&#24517;&#28982;&#25484;&#25569;&#20102;&#30693;&#35782;&#20307;&#31995;&#25110;&#30693;&#35782;&#26694;&#26550;&#65292;&#30475;&#21040;&#20102;&#30693;&#35782;&#30340;&#20840;&#26223;&#65292;&#25152;&#20197;&#25165;&#33021;&#28216;&#20995;&#26377;&#20313;&#65292;&#22240;&#27492;&#21442;&#29031;&#20182;&#20204;&#30340;&#30693;&#35782;&#20307;&#31995;&#23601;&#26159;&#36208;&#25463;&#24452;&#12290;&#36825;&#20004;&#31181;&#35266;&#28857;&#22312;&#27714;&#23398;&#38454;&#27573;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#21487;&#21453;&#39539;&#30340;&#65292;&#20197;&#33268;&#20154;&#20204;&#24418;&#25104;&#20102;&#24605;&#32500;&#24815;&#24615;&#65292;&#22312;&#25506;&#32034;&#20010;&#20154;&#30693;&#35782;&#20307;&#31995;&#30340;&#26102;&#20505;&#65292;&#20063;&#19981;&#20551;&#24605;&#32034;&#22320;&#24310;&#32493;&#20102;&#36825;&#31181;&#35266;&#24565;&#65306;&#25214;&#19968;&#20010;&#26368;&#26435;&#23041;&#12289;&#26368;&#30830;&#23450;&#30340;&#35748;&#30693;&#20307;&#31995;&#21435;&#23398;&#20064;&#21644;&#29031;&#25644;&#23601;&#22909;&#20102;&#12290; </P>
<P></P>
<P></P>
<P class=ziti3>&#22914;&#26524;&#26377;&#36825;&#31181;&#24819;&#27861;&#65292;&#23601;&#35828;&#26126;&#25105;&#20204;&#25226;&#8220;&#30693;&#35782;&#8221;&#21644;&#8220;&#35748;&#30693;&#8221;&#28151;&#28102;&#20102;&#65292;&#36825;&#30452;&#25509;&#23548;&#33268;&#24456;&#22810;&#20154;&#20197;&#8220;&#23547;&#25214;&#26368;&#20248;&#35748;&#30693;&#20307;&#31995;&#24182;&#20840;&#30424;&#23398;&#20064;&#8221;&#20026;&#26631;&#20934;&#65292;&#24573;&#30053;&#20102;&#20182;&#20154;&#30340;&#35748;&#30693;&#20307;&#31995;&#19982;&#33258;&#36523;&#23454;&#38469;&#38656;&#27714;&#30340;&#24046;&#24322;&#65292;<SPAN class=yanse>&#22240;&#20026;&#20010;&#20154;&#25104;&#38271;&#30340;&#30446;&#30340;&#24050;&#32463;&#19981;&#26159;&#8220;&#30693;&#36947;&#21644;&#29702;&#35299;&#8221;&#20102;&#65292;&#32780;&#26159;&#8220;&#21028;&#26029;&#19982;&#36873;&#25321;&#8221;</SPAN>&#12290;&#27491;&#22914;&#19975;&#32500;&#38050;&#25152;&#35328;&#65292;&#30495;&#27491;&#30340;&#30693;&#35782;&#19981;&#26159;&#20320;&#30693;&#36947;&#20102;&#23427;&#65292;&#32780;&#26159;&#33021;&#36816;&#29992;&#23427;&#24110;&#21161;&#33258;&#24049;&#20570;&#20986;&#27491;&#30830;&#30340;&#21028;&#26029;&#21644;&#36873;&#25321;&#65292;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#12290;&#36825;&#19968;&#28857;&#27491;&#26159;&#8220;&#23398;&#26415;&#30693;&#35782;&#20307;&#31995;&#8221;&#21644;&#8220;&#20010;&#20154;&#30693;&#35782;&#20307;&#31995;&#8221;&#30340;&#37325;&#35201;&#21306;&#21035;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#25152;&#20197;&#22312;&#20010;&#20154;&#25104;&#38271;&#39046;&#22495;&#65292;&#27809;&#26377;&#26368;&#20248;&#12289;&#26368;&#30830;&#23450;&#12289;&#26368;&#26435;&#23041;&#30340;&#35748;&#30693;&#20307;&#31995;&#65292;&#21482;&#26377;&#26368;&#36866;&#21512;&#25105;&#20204;&#24403;&#21069;&#29366;&#24577;&#30340;&#35748;&#30693;&#20307;&#31995;</SPAN>&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#30693;&#35782;&#19981;&#19968;&#23450;&#33021;&#32473;&#25105;&#20204;&#24102;&#26469;&#35748;&#30693;&#33021;&#21147;&#65292;&#32780;&#35748;&#30693;&#33021;&#21147;&#24517;&#28982;&#21253;&#21547;&#26377;&#25928;&#30340;&#30693;&#35782;&#12290;&#36825;&#37096;&#20998;&#26377;&#25928;&#30340;&#30693;&#35782;&#26159;&#33021;&#24110;&#21161;&#25105;&#20204;&#21028;&#26029;&#12289;&#36873;&#25321;&#12289;&#34892;&#21160;&#12289;&#25913;&#21464;&#21644;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#30340;&#65292;&#20063;&#26159;&#26412;&#33410;&#35201;&#37325;&#28857;&#38416;&#36848;&#30340;&#12290;&#20026;&#20102;&#36991;&#20813;&#28151;&#28102;&#65292;&#19979;&#38754;&#25105;&#20250;&#20351;&#29992;&#8220;&#35748;&#30693;&#20307;&#31995;&#8221;&#26469;&#25351;&#20195;&#8220;&#30693;&#35782;&#20307;&#31995;&#8221;&#12290;