<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#30475;&#19978;&#21435;&#19981;&#31561;&#38271;&#23454;&#38469;&#19978;&#31561;&#38271;&#30340;&#20004;&#26465;&#32447;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17>&#20026;&#20102;&#29702;&#35299;&#31995;&#32479;1&#30340;&#33258;&#20027;&#24615;&#20197;&#21450;&#21360;&#35937;&#21644;&#20449;&#24565;&#30340;&#21306;&#21035;&#65292;&#35831;&#20320;&#20180;&#32454;&#30475;&#30475;&#22270; 3&#12290;</P>
<P class=calibre6><img class=calibre24 src="file:///[PrimaryStorage]local_pic/SiKao,KuaiYuMan/00005.jpg"><SPAN class=calibre5> </SPAN></P>
<P class=calibre6><SPAN class=calibre5>&#22270;3 </SPAN></P>
<P class=calibre11>&#36825;&#24133;&#22270;&#27809;&#26377;&#20160;&#20040;&#29305;&#21035;&#20043;&#22788;&#65306;&#20004;&#26465;&#19981;&#21516;&#38271;&#24230;&#30340;&#27700;&#24179;&#32447;&#65292;&#20004;&#31471;&#26377;&#26397;&#21521;&#19981;&#21516;&#26041;&#21521;&#30340;&#31661;&#22836;&#65292;&#24182;&#19988;&#19979;&#38754;&#19968;&#26465;&#32447;&#26126;&#26174;&#27604;&#19978;&#38754;&#37027;&#26465;&#32447;&#38271;&#12290;&#36825;&#26159;&#25105;&#20204;&#30475;&#21040;&#30340;&#25152;&#26377;&#20869;&#23481;&#65292;&#32780;&#19988;&#25105;&#20204;&#32943;&#23450;&#30456;&#20449;&#33258;&#24049;&#30340;&#30524;&#30555;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#26366;&#32463;&#35265;&#36807;&#36825;&#24133;&#22270;&#65292;&#23601;&#20250;&#35748;&#20986;&#36825;&#20415;&#26159;&#37027;&#24133;&#33879;&#21517;&#30340;&#32554;&#21202; &#8211;&#33713;&#32822;&#38169;&#35273;&#22270;&#65292;&#35201;&#35777;&#23454;&#36825;&#19968;&#38169;&#35273;&#24456;&#31616;&#21333;&#65292;&#21482;&#38656;&#35201;&#25214;&#25226;&#23610;&#23376;&#37327;&#19968;&#37327;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20854;&#23454;&#20004;&#26465;&#27700;&#24179;&#32447;&#26159;&#31561;&#38271;&#30340;&#12290;</P>
<P class=calibre11>&#26082;&#28982;&#27979;&#37327;&#20102;&#36825;&#20004;&#26465;&#32447;&#30340;&#38271;&#24230;&#65292;&#20320;&#8212;&#8212;&#20320;&#30340;&#31995;&#32479;2&#65292;&#21363;&#20320;&#31216;&#20026;&#8220;&#33258;&#25105;&#8221;&#30340;&#24847;&#35782;&#20307;&#8212;&#23601;&#20250;&#26377;&#19968;&#20010;&#26032;&#30340;&#20449;&#24565;&#65306;&#20320;&#30693;&#36947;&#36825;&#20004;&#26465;&#32447;&#26159;&#31561;&#38271;&#30340;&#12290;&#24403;&#34987;&#38382;&#21450;&#23427;&#20204;&#30340;&#38271;&#24230;&#26102;&#65292;&#20320;&#20063;&#20250;&#22914;&#23454;&#35828;&#12290;&#28982;&#32780;&#65292;&#20320;&#32905;&#30524;&#25152;&#35265;&#30340;&#20381;&#28982;&#26159;&#19979;&#38754;&#37027;&#26465;&#32447;&#27604;&#36739;&#38271;&#12290;&#20320;&#36873;&#25321;&#30456;&#20449;&#27979;&#37327;&#30340;&#32467;&#26524;&#65292;&#20294;&#26080;&#27861;&#25511;&#21046;&#20303;&#31995;&#32479;1&#24102;&#32473;&#20320;&#30340;&#30452;&#35266;&#24863;&#21463;&#65292;&#21363;&#20351;&#20320;&#30693;&#36947;&#36825;&#20004;&#26465;&#32447;&#38271;&#24230;&#30456;&#21516;&#65292;&#20294;&#26159;&#20173;&#28982;&#26080;&#27861;&#25226;&#23427;&#20204;&#35270;&#20026;&#31561;&#38271;&#30340;&#32447;&#12290;&#24819;&#35201;&#28040;&#38500;&#36825;&#31181;&#38169;&#35273;&#65292;&#21807;&#19968;&#33021;&#20570;&#30340;&#23601;&#26159;&#24403;&#20320;&#20877;&#30475;&#21040;&#20004;&#26465;&#24179;&#34892;&#32447;&#65292;&#24182;&#19988;&#32447;&#30340;&#20004;&#31471;&#26377;&#26397;&#21521;&#19981;&#21516;&#26041;&#21521;&#30340;&#31661;&#22836;&#26102;&#65292;&#24517;&#39035;&#23398;&#20250;&#24576;&#30097;&#33258;&#24049;&#30340;&#24863;&#35273;&#12290;&#35201;&#36143;&#24443;&#36825;&#19968;&#35268;&#21017;&#65292;&#20320;&#24517;&#39035;&#20855;&#22791;&#35782;&#21035;&#36825;&#31181;&#38169;&#35273;&#27169;&#24335;&#30340;&#33021;&#21147;&#65292;&#33021;&#22815;&#22238;&#24518;&#36215;&#20320;&#25152;&#20102;&#35299;&#30340;&#30456;&#20851;&#30693;&#35782;&#12290;&#22914;&#26524;&#21487;&#20197;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20320;&#23601;&#20877;&#20063;&#19981;&#20250;&#25481;&#20837;&#32554;&#21202; &#8211;&#33713;&#32822;&#38169;&#35273;&#30340;&#38519;&#38449;&#20102;&#12290;&#20294;&#26159;&#65292;&#20320;&#30524;&#20013;&#25152;&#35265;&#30340;&#20004;&#26465;&#32447;&#32943;&#23450;&#36824;&#26159;&#19968;&#26465;&#38271;&#19968;&#26465;&#30701;&#12290;</P>
<P class=calibre11>&#19981;&#26159;&#25152;&#26377;&#38169;&#35273;&#37117;&#26159;&#35270;&#35273;&#19978;&#30340;&#65292;&#36824;&#26377;&#24605;&#32500;&#26041;&#38754;&#30340;&#65292;&#25105;&#20204;&#23558;&#20854;&#31216;&#20026;&#35748;&#30693;&#38169;&#35273;&#12290;&#25105;&#35835;&#30740;&#31350;&#29983;&#30340;&#26102;&#20505;&#65292;&#36873;&#20462;&#20102;&#19968;&#20123;&#19982;&#24515;&#29702;&#30103;&#27861;&#30340;&#33402;&#26415;&#21450;&#31185;&#23398;&#30456;&#20851;&#30340;&#35838;&#31243;&#12290;&#35760;&#24471;&#26377;&#19968;&#27425;&#19978;&#35838;&#26102;&#65292;&#32769;&#24072;&#36319;&#25105;&#20204;&#20998;&#20139;&#20102;&#19968;&#20123;&#22352;&#35786;&#33402;&#26415;&#12290;&#20182;&#21578;&#35785;&#25105;&#20204;&#65306;&#8220;&#26377;&#26102;&#65292;&#20320;&#20250;&#30896;&#21040;&#19968;&#20004;&#20010;&#36825;&#26679;&#30340;&#30149;&#20154;&#8212;&#20182;&#20250;&#20687;&#35828;&#25925;&#20107;&#19968;&#26679;&#65292;&#35762;&#36848;&#33258;&#24049;&#20197;&#21069;&#36973;&#36935;&#30340;&#35823;&#35786;&#65292;&#36825;&#20123;&#35786;&#26029;&#20116;&#33457;&#20843;&#38376;&#65292;&#35753;&#20154;&#25285;&#24515;&#12290;&#20182;&#30475;&#36807;&#20960;&#20010;&#20020;&#24202;&#21307;&#29983;&#65292;&#20294;&#37117;&#27809;&#22810;&#22823;&#25928;&#26524;&#12290;&#36825;&#20010;&#30149;&#20154;&#36824;&#33021;&#28165;&#26970;&#22320;&#25551;&#36848;&#21307;&#29983;&#26159;&#22914;&#20309;&#35823;&#35299;&#20182;&#30340;&#65292;&#20294;&#20182;&#24456;&#24555;&#23601;&#35266;&#23519;&#21040;&#65292;&#20320;&#21644;&#20854;&#20182;&#21307;&#29983;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#20320;&#33021;&#24863;&#21516;&#36523;&#21463;&#65292;&#20805;&#20998;&#29702;&#35299;&#20182;&#65292;&#24182;&#21487;&#20197;&#20026;&#20182;&#25552;&#20379;&#24110;&#21161;&#12290;&#8221;&#27492;&#26102;&#65292;&#25105;&#30340;&#32769;&#24072;&#25552;&#39640;&#20102;&#38899;&#37327;&#65292;&#32487;&#32493;&#35762;&#36947;&#65306;&#8220;&#21315;&#19975;&#21035;&#26377;&#25509;&#25910;&#36825;&#20010;&#30149;&#20154;&#30340;&#24819;&#27861;&#65281;&#23558;&#20182;&#36214;&#36208;&#65281;&#20182;&#24456;&#26377;&#21487;&#33021;&#26159;&#20301;&#31934;&#31070;&#30149;&#24739;&#32773;&#65292;&#32780;&#19988;&#20320;&#20063;&#24110;&#19981;&#20102;&#20182;&#12290;&#8221;</P>
<P class=calibre11>&#22810;&#24180;&#20197;&#21518;&#65292;&#25105;&#25165;&#30693;&#36947;&#37027;&#20301;&#32769;&#24072;&#24403;&#26102;&#26159;&#22312;&#25552;&#37266;&#25105;&#20204;&#65292;&#35201;&#25552;&#38450;&#30149;&#24577;&#30340;&#20551;&#35937;&#12290;&#31934;&#31070;&#30149;&#30740;&#31350;&#39046;&#22495;&#30340;&#26435;&#23041;&#20063;&#35777;&#23454;&#20102;&#25105;&#20204;&#37027;&#20301;&#32769;&#24072;&#25152;&#32473;&#30340;&#24314;&#35758;&#26159;&#21512;&#29702;&#30340;&#12290;&#36825;&#19982;&#32554;&#21202;&#8211;&#33713;&#32822;&#38169;&#35273;&#31867;&#20284;&#12290;&#27809;&#20154;&#25945;&#36807;&#25105;&#20204;&#22914;&#20309;&#20307;&#20250;&#24739;&#32773;&#30340;&#24515;&#24773;&#12290;&#25152;&#20197;&#25105;&#20204;&#30340;&#32769;&#24072;&#26029;&#35328;&#65292;&#25105;&#20204;&#23545;&#37027;&#20301;&#24739;&#32773;&#30340;&#21516;&#24773;&#24515;&#26159;&#19981;&#30001;&#33258;&#20027;&#30340;&#65292;&#36825;&#31181;&#21516;&#24773;&#24515;&#21487;&#33021;&#28304;&#33258;&#31995;&#32479;1.&#27492;&#22806;&#65292;&#20063;&#27809;&#26377;&#20154;&#25945;&#36807;&#25105;&#20204;&#19981;&#35201;&#24635;&#26159;&#30456;&#20449;&#33258;&#24049;&#23545;&#24739;&#32773;&#30340;&#24863;&#24773;&#12290;&#26377;&#20154;&#21578;&#35785;&#25105;&#20204;&#65292;&#36807;&#22810;&#20851;&#27880;&#19968;&#20010;&#26377;&#25968;&#27425;&#27835;&#30103;&#22833;&#36133;&#32463;&#21382;&#30340;&#30149;&#20154;&#26159;&#19968;&#31181;&#21361;&#38505;&#30340;&#20449;&#21495;&#8212;&#27491;&#22914;&#24179;&#34892;&#32447;&#20004;&#31471;&#30340;&#31661;&#22836;&#19968;&#26679;&#65292;&#20250;&#35753;&#20154;&#20135;&#29983;&#38169;&#35273;&#12290;&#36825;&#26159;&#19968;&#31181;&#35748;&#30693;&#38169;&#35273;&#12290;&#25105;&#30340;&#32769;&#24072;&#25945;&#36807;&#25105;&#65288;&#31995;&#32479;2&#65289;&#22914;&#20309;&#35782;&#21035;&#36825;&#31181;&#38169;&#35273;&#65292;&#20063;&#26366;&#21578;&#35785;&#25105;&#20999;&#33707;&#30456;&#20449;&#36825;&#31181;&#24863;&#35273;&#65292;&#26356;&#19981;&#35201;&#20381;&#29031;&#24863;&#35273;&#34892;&#20107;&#12290;</P>
<P class=calibre11>&#25552;&#21040;&#35748;&#30693;&#38169;&#35273;&#65292;&#26368;&#24120;&#34987;&#38382;&#21450;&#30340;&#38382;&#39064;&#23601;&#26159;&#33021;&#21542;&#36991;&#20813;&#36825;&#31181;&#38169;&#35273;&#12290;&#19978;&#36848;&#21508;&#20363;&#20256;&#36798;&#30340;&#20449;&#24687;&#19981;&#23481;&#20048;&#35266;&#12290;&#22240;&#20026;&#31995;&#32479;1&#26159;&#33258;&#20027;&#36816;&#34892;&#30340;&#65292;&#25105;&#20204;&#26080;&#27861;&#38543;&#24847;&#20351;&#20854;&#20572;&#27490;&#65292;&#22240;&#27492;&#30452;&#35266;&#24605;&#32500;&#25152;&#23548;&#33268;&#30340;&#38169;&#35823;&#24120;&#24120;&#38590;&#20197;&#36991;&#20813;&#12290;&#25105;&#20204;&#19981;&#21487;&#33021;&#19968;&#30452;&#27809;&#26377;&#25104;&#35265;&#65292;&#22240;&#20026;&#31995;&#32479;2&#21487;&#33021;&#23545;&#31995;&#32479;1&#20135;&#29983;&#30340;&#38169;&#35823;&#27627;&#26080;&#25152;&#30693;&#12290;&#21363;&#20351;&#23545;&#21487;&#33021;&#21457;&#29983;&#30340;&#38169;&#35823;&#26377;&#25152;&#23519;&#35273;&#65292;&#20063;&#38656;&#35201;&#31995;&#32479;2&#36827;&#34892;&#24378;&#26377;&#21147;&#30340;&#35843;&#25511;&#21644;&#31215;&#26497;&#30340;&#36816;&#20316;&#25165;&#26377;&#21487;&#33021;&#36991;&#20813;&#12290;&#28982;&#32780;&#65292;&#20316;&#20026;&#19968;&#31181;&#29983;&#27963;&#26041;&#24335;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#35273;&#24615;&#24182;&#19981;&#26159;&#19968;&#20214;&#22909;&#20107;&#65292;&#24819;&#35201;&#36825;&#26679;&#20570;&#20063;&#24182;&#19981;&#23454;&#38469;&#12290;&#24635;&#26159;&#36136;&#30097;&#33258;&#24049;&#30340;&#24819;&#27861;&#20250;&#20351;&#25105;&#20204;&#30340;&#29983;&#27963;&#38750;&#24120;&#26543;&#29157;&#20047;&#21619;&#65292;&#22240;&#20026;&#31995;&#32479;2&#22312;&#20195;&#26367;&#31995;&#32479;1&#36827;&#34892;&#26085;&#24120;&#25225;&#25321;&#26102;&#24635;&#26159;&#32791;&#26102;&#24456;&#38271;&#19988;&#38750;&#24120;&#20302;&#25928;&#12290;&#26368;&#22909;&#30340;&#35299;&#20915;&#21150;&#27861;&#23601;&#26159;&#22949;&#21327;&#65306;&#23398;&#20250;&#21306;&#21035;&#24120;&#20250;&#20986;&#29616;&#37325;&#22823;&#38169;&#35823;&#30340;&#24773;&#22659;&#65292;&#22312;&#39118;&#38505;&#24456;&#39640;&#30340;&#26102;&#20505;&#65292;&#23613;&#21147;&#36991;&#20813;&#36825;&#20123;&#38169;&#35823;&#12290;&#21069;&#25991;&#20013;&#26366;&#25552;&#21040;&#36807;&#65292;&#21457;&#29616;&#21035;&#20154;&#30340;&#38169;&#35823;&#24635;&#27604;&#21457;&#29616;&#33258;&#24049;&#30340;&#38169;&#35823;&#26356;&#23481;&#26131;&#12290;</P>
<DIV id=calibre_pb_13 class=mbppagebreak>