<SPAN class=x---1><SPAN class=clozed>
<P class=x---5><SPAN class=x---1><SPAN class=x---1><SPAN class=clozed>&nbsp;</P>
<P class=x---5><SPAN class=x---1>&#25105;&#26366;&#29992;&#35937;&#26827;&#38416;&#36848;&#20102;&#8220;&#25972;&#20307;/&#28176;&#36827;&#8221;&#21160;&#24577;&#65292;&#20294;&#36825;&#19968;&#38382;&#39064;&#23545;&#20110;&#20219;&#20309;&#39046;&#22495;&#37324;&#36861;&#27714;&#21331;&#36234;&#30340;&#20154;&#37117;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;</SPAN>&#22914;&#26524;&#19968;&#20010;&#24180;&#36731;&#30340;&#31726;&#29699;&#36816;&#21160;&#21592;&#34987;&#21578;&#30693;&#65292;&#21462;&#32988;&#26159;&#36194;&#23478;&#21807;&#19968;&#35201;&#20570;&#30340;&#20107;&#65292;&#37027;&#20040;&#24403;&#20182;&#38169;&#36807;&#20102;&#31532;&#19968;&#20010;&#33719;&#32988;&#26426;&#20250;&#30340;&#35805;&#23601;&#20250;&#33806;&#38753;&#19981;&#25391;&#12290;&#22914;&#26524;&#19968;&#20010;&#20307;&#25805;&#36816;&#21160;&#21592;&#25110;&#33453;&#34174;&#28436;&#21592;&#34987;&#21578;&#30693;&#65292;&#22905;&#30340;&#33258;&#25105;&#20215;&#20540;&#31163;&#19981;&#24320;&#22905;&#37027;&#23436;&#32654;&#12289;&#33495;&#26465;&#30340;&#36523;&#26448;&#65292;&#37027;&#20040;&#20197;&#21518;&#22905;&#24590;&#26679;&#26469;&#22788;&#29702;&#20260;&#30171;&#65292;&#32467;&#26463;&#30701;&#26242;&#30340;&#32844;&#19994;&#29983;&#28079;&#21518;&#21448;&#23558;&#22914;&#20309;&#23545;&#24453;&#33258;&#24049;&#30340;&#29983;&#27963;&#65311;&#22914;&#26524;&#19968;&#20301;&#21830;&#20154;&#19968;&#30452;&#35201;&#22521;&#32946;&#12289;&#32500;&#25252;&#19968;&#20010;&#23436;&#32654;&#30340;&#24418;&#35937;&#65292;&#37027;&#20040;&#22905;&#21448;&#22914;&#20309;&#33021;&#20174;&#38169;&#35823;&#20013;&#21560;&#21462;&#32463;&#39564;&#25945;&#35757;&#21602;&#65311;</P>
<P class="x---5 para-style-override-7">&#22238;&#24819;&#36215;&#33258;&#24049;&#30340;&#35937;&#26827;&#29983;&#28079;&#65292;&#25105;&#35760;&#24471;&#24403;&#21021;&#30340;&#22833;&#36133;&#65292;&#20197;&#21450;&#20174;&#22833;&#36133;&#20013;&#25152;&#23398;&#21040;&#30340;<SPAN>&#19996;&#35199;&#65307;&#25105;&#35760;&#24471;&#39318;&#22330;&#20896;&#20891;&#22823;&#36187;&#36755;&#32473;&#20102;&#22823;&#21355;&#183;&#38463;&#20869;&#29305;&#65307;&#25105;&#35760;&#24471;&#22312;&#32654;&#22269;&#38738;&#24180;&#36187;&#65288;21</SPAN>&#23681;<SPAN class=x-->&#20197;&#19979;</SPAN>&#65289;&#19978;&#24456;&#24555;&#36755;&#25481;&#20102;&#27604;&#36187;&#65292;&#30452;&#21040;&#19968;&#24180;&#21518;&#25165;&#22312;&#36825;&#19968;&#36187;&#20107;&#19978;&#21462;&#32988;&#65307;&#20043;&#21518;<SPAN>&#23601;&#26159;&#22312;&#21256;&#29273;&#21033;&#36187;&#26684;&#24503;&#20030;&#21150;&#30340;&#22269;&#38469;&#35937;&#26827;&#22823;&#36187;&#65288;18</SPAN><SPAN class=x-->&#23681;&#20197;&#19979;</SPAN><SPAN>&#65289;&#19978;&#30340;&#26368;&#21518;&#19968;&#36718;&#27604;&#36187;&#12290;</SPAN>&#25105;&#22312;&#19968;&#21495;&#26827;&#26700;&#26049;&#65292;&#19982;&#19968;&#20301;&#20420;&#32599;&#26031;&#20154;&#20105;&#22842;&#20840;&#29699;&#20896;&#20891;&#22836;&#34900;&#65292;&#24403;&#26102;&#36317;&#31163;&#26790;&#24819;&#20165;&#19968;&#27493;&#20043;&#36965;&#65292;&#23545;&#25163;&#24314;&#35758;&#24179;&#23616;&#65292;&#20849;&#21516;&#20998;&#20139;&#33635;&#32768;&#12290;&#25105;&#25152;&#35201;&#20570;&#30340;&#23601;&#26159;&#25569;&#25163;&#35328;&#21644;&#65292;&#20294;&#25105;&#36824;&#26159;&#25298;&#32477;&#20102;&#65292;&#24819;&#20915;&#20986;&#20010;&#32988;&#36127;&#65292;&#26368;&#21518;&#21364;&#36755;&#20102;&#27604;&#36187;&#65292;&#36825;&#23545;&#25105;&#25171;&#20987;&#19981;&#23567;&#12290;&#25105;&#29983;&#21629;&#20013;&#30340;&#36825;&#20123;&#26102;&#21051;&#37117;&#39281;&#21547;&#30528;&#30171;&#33510;&#65292;&#20294;&#27491;&#26159;&#36825;&#20123;&#30171;&#33510;&#30340;&#32463;&#21382;<SPAN>&#35753;&#25105;&#26356;&#26377;&#21191;&#27668;&#65292;&#20063;&#25317;&#26377;&#20102;&#26356;&#20809;&#26126;&#30340;&#21069;&#36884;&#12290;&#36825;&#20123;&#25387;&#25240;&#25945;&#20250;&#25105;&#22914;&#20309;&#21462;&#24471;&#25104;&#21151;&#12290;</SPAN><SPAN class=x---1>&#35753;&#25105;&#22987;&#32456;&#31283;&#27493;&#21069;&#34892;&#30340;&#26159;&#25105;&#23545;&#23398;&#20064;&#30340;&#28909;&#29233;&#65292;&#36825;&#22312;&#25105;6&#23681;&#26102;&#31532;&#19968;&#22530;&#35937;&#26827;&#35838;&#19978;&#23601;&#22312;&#25105;&#24515;&#20013;&#28145;&#28145;&#22320;&#25166;&#20102;&#26681;&#12290;</SPAN></P></SPAN></SPAN></SPAN></SPAN></SPAN>