<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#23567;&#26679;&#26412;&#30340;&#20986;&#38169;&#39118;&#38505;&#21487;&#33021;&#39640;&#36798;50%</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17>&#27809;&#26377;&#25509;&#21463;&#36807;&#32479;&#35745;&#23398;&#26041;&#38754;&#35757;&#32451;&#30340;&#20154;&#26159;&#20986;&#33394;&#30340;&#8220;&#30452;&#35273;&#24615;&#32479;&#35745;&#23398;&#23478;&#8221;&#12290;&#25105;&#19982;&#38463;&#33707;&#26031;&#22312;20&#19990;&#32426;70&#24180;&#20195;&#26089;&#26399;&#30340;&#21512;&#20316;&#20415;&#22987;&#20110;&#23545;&#36825;&#20010;&#35266;&#28857;&#30340;&#35752;&#35770;&#12290;&#20182;&#23545;&#25105;&#65288;&#22312;&#22823;&#23398;&#65289;&#30340;&#30740;&#31350;&#29677;&#21450;&#25105;&#26412;&#20154;&#35762;&#36807;&#65292;&#23494;&#27463;&#26681;&#22823;&#23398;&#30340;&#19968;&#20123;&#30740;&#31350;&#20154;&#21592;&#23545;&#30452;&#35273;&#24615;&#32479;&#35745;&#25265;&#26377;&#20048;&#35266;&#24577;&#24230;&#12290;&#25105;&#20010;&#20154;&#23545;&#37027;&#20010;&#35266;&#28857;&#26377;&#31181;&#24378;&#28872;&#30340;&#24863;&#35273;&#65306;&#37027;&#27573;&#26102;&#38388;&#25105;&#21457;&#29616;&#33258;&#24049;&#24182;&#19981;&#26159;&#19968;&#20010;&#20986;&#33394;&#30340;&#30452;&#35273;&#24615;&#32479;&#35745;&#23398;&#23478;&#65292;&#20294;&#26159;&#25105;&#20063;&#19981;&#30456;&#20449;&#21035;&#20154;&#20250;&#27604;&#25105;&#22909;&#22810;&#23569;&#12290;</P>
<P class=calibre11>&#23545;&#20110;&#19968;&#20010;&#30740;&#31350;&#22411;&#24515;&#29702;&#23398;&#23478;&#26469;&#35828;&#65292;&#26679;&#26412;&#21464;&#24046;&#27809;&#26377;&#20160;&#20040;&#29305;&#21035;&#30340;&#12290;&#23427;&#26159;&#20010;&#28902;&#20154;&#19988;&#25439;&#22833;&#21448;&#22823;&#30340;&#40635;&#28902;&#20107;&#65292;&#20250;&#25226;&#27599;&#39033;&#23454;&#39564;&#37117;&#21464;&#25104;&#19968;&#22330;&#36172;&#21338;&#12290;&#35797;&#24819;&#20320;&#24076;&#26395;&#35777;&#26126;6&#23681;&#22899;&#23401;&#30340;&#24179;&#22343;&#35789;&#27719;&#37327;&#27604;&#21516;&#40836;&#30007;&#23401;&#30340;&#35789;&#27719;&#37327;&#26356;&#20016;&#23500;&#30340;&#20551;&#35774;&#12290;&#36825;&#20010;&#20551;&#35774;&#20174;&#25972;&#20307;&#26469;&#35828;&#26159;&#25104;&#31435;&#30340;&#65292;&#22899;&#23401;&#30340;&#24179;&#22343;&#35789;&#27719;&#37327;&#30830;&#23454;&#35201;&#27604;&#30007;&#23401;&#30340;&#20016;&#23500;&#19968;&#20123;&#12290;&#28982;&#32780;&#65292;&#23613;&#31649;&#30007;&#23401;&#19982;&#22899;&#23401;&#24046;&#21035;&#24456;&#22823;&#65292;&#20294;&#20320;&#24456;&#21487;&#33021;&#20250;&#25277;&#21462;&#21040;&#30007;&#22899;&#30456;&#24046;&#19981;&#22826;&#26126;&#26174;&#30340;&#26679;&#26412;&#65292;&#29978;&#33267;&#20250;&#25277;&#21040;&#19968;&#20010;&#30007;&#23401;&#27604;&#22899;&#23401;&#35789;&#27719;&#27979;&#35797;&#25104;&#32489;&#36824;&#35201;&#22909;&#30340;&#26679;&#26412;&#12290;&#22914;&#26524;&#20320;&#26159;&#37027;&#20010;&#30740;&#31350;&#32773;&#65292;&#36825;&#20010;&#32467;&#26524;&#23545;&#20110;&#20320;&#26469;&#35828;&#20195;&#20215;&#23601;&#22826;&#39640;&#20102;&#65292;&#22240;&#20026;&#23427;&#28010;&#36153;&#20102;&#20320;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#21364;&#26080;&#27861;&#35777;&#23454;&#19968;&#20010;&#23454;&#38469;&#27491;&#30830;&#30340;&#20551;&#35774;&#12290;&#20351;&#29992;&#19968;&#20010;&#36275;&#22815;&#22823;&#30340;&#26679;&#26412;&#26159;&#38477;&#20302;&#36825;&#31181;&#39118;&#38505;&#30340;&#21807;&#19968;&#26041;&#27861;&#12290;&#36873;&#25321;&#23567;&#26679;&#26412;&#30340;&#30740;&#31350;&#32773;&#21482;&#33021;&#30475;&#33258;&#24049;&#26159;&#19981;&#26159;&#33021;&#36873;&#23545;&#21512;&#36866;&#30340;&#26679;&#26412;&#20102;&#12290;</P>
<P class=calibre11>&#24819;&#35201;&#23545;&#26679;&#26412;&#38169;&#35823;&#30340;&#39118;&#38505;&#20316;&#20986;&#35780;&#20272;&#65292;&#21482;&#38656;&#36890;&#36807;&#19968;&#20010;&#30456;&#24403;&#31616;&#21333;&#30340;&#27493;&#39588;&#23601;&#21487;&#20197;&#23454;&#29616;&#12290;&#28982;&#32780;&#25353;&#29031;&#24815;&#20363;&#26469;&#30475;&#65292;&#24515;&#29702;&#23398;&#23478;&#24182;&#19981;&#26159;&#36890;&#36807;&#35745;&#31639;&#26469;&#36873;&#23450;&#26679;&#26412;&#22823;&#23567;&#30340;&#12290;&#20182;&#20204;&#21548;&#20174;&#33258;&#24049;&#30340;&#21028;&#26029;&#65292;&#20294;&#36825;&#20123;&#21028;&#26029;&#24448;&#24448;&#26159;&#38169;&#30340;&#12290;&#22312;&#19982;&#38463;&#33707;&#26031;&#21457;&#29983;&#24847;&#35265;&#20998;&#27495;&#19981;&#20037;&#20043;&#21069;&#65292;&#25105;&#35835;&#36807;&#19968;&#31687;&#25991;&#31456;&#65292;&#25991;&#31456;&#36890;&#36807;&#29983;&#21160;&#30340;&#35266;&#23519;&#32467;&#26524;&#23637;&#31034;&#20102;&#30740;&#31350;&#20154;&#21592;&#25152;&#29359;&#30340;&#38169;&#35823;&#65288;&#20182;&#20204;&#29616;&#22312;&#20173;&#22312;&#29359;&#36825;&#31181;&#38169;&#35823;&#65289;&#12290;&#35813;&#25991;&#20316;&#32773;&#25351;&#20986;&#24515;&#29702;&#23398;&#23478;&#36873;&#25321;&#30340;&#26679;&#26412;&#36890;&#24120;&#37117;&#24456;&#23567;&#65292;&#33268;&#20351;&#20182;&#20204;&#26377;50%&#30340;&#39118;&#38505;&#19981;&#33021;&#22815;&#35777;&#23454;&#20854;&#27491;&#30830;&#30340;&#20551;&#35774;&#65292;&#32780;&#20219;&#20309;&#30740;&#31350;&#20154;&#21592;&#37117;&#19981;&#20250;&#22312;&#22836;&#33041;&#28165;&#37266;&#30340;&#24773;&#20917;&#19979;&#25509;&#21463;&#36825;&#31181;&#39118;&#38505;&#12290;&#23545;&#27492;&#26377;&#19968;&#20010;&#35980;&#20284;&#27491;&#30830;&#30340;&#35299;&#37322;&#65292;&#21363;&#24515;&#29702;&#23398;&#23478;&#23545;&#20110;&#26679;&#26412;&#22823;&#23567;&#30340;&#20915;&#23450;&#21453;&#26144;&#20102;&#20182;&#20204;&#26222;&#36941;&#23384;&#22312;&#30340;&#19968;&#20010;&#30452;&#35273;&#24615;&#38169;&#35823;&#35266;&#24565;&#65292;&#21363;&#23545;&#20110;&#26679;&#26412;&#21464;&#24046;&#33539;&#22260;&#30340;&#38169;&#35823;&#30475;&#27861;&#12290;</P>
<P class=calibre11>&#36825;&#31687;&#25991;&#31456;&#20196;&#25105;&#21313;&#20998;&#38663;&#24778;&#65292;&#22240;&#20026;&#25105;&#22312;&#33258;&#24049;&#30340;&#30740;&#31350;&#20013;&#30896;&#21040;&#20102;&#19968;&#20123;&#38382;&#39064;&#65292;&#21364;&#22312;&#36825;&#31687;&#25991;&#31456;&#20013;&#25214;&#21040;&#20102;&#30456;&#20851;&#35299;&#37322;&#12290;&#19982;&#22823;&#22810;&#25968;&#30740;&#31350;&#22411;&#24515;&#29702;&#23398;&#23478;&#19968;&#26679;&#65292;&#25105;&#20063;&#22696;&#23432;&#25104;&#35268;&#22320;&#36873;&#25321;&#20102;&#19968;&#20123;&#36807;&#23567;&#30340;&#26679;&#26412;&#65292;&#22240;&#27492;&#24471;&#21040;&#30340;&#23454;&#39564;&#32467;&#26524;&#27627;&#26080;&#24847;&#20041;&#12290;&#29616;&#22312;&#65292;&#25105;&#30693;&#36947;&#20102;&#21407;&#22240;&#65306;&#37027;&#20123;&#22855;&#24618;&#30340;&#32467;&#26524;&#23454;&#38469;&#19978;&#23601;&#26159;&#25105;&#36825;&#31181;&#30740;&#31350;&#26041;&#27861;&#30340;&#20856;&#22411;&#20135;&#29289;&#12290;&#25105;&#30340;&#38169;&#35823;&#29305;&#21035;&#20196;&#20154;&#23604;&#23596;&#65292;&#22240;&#20026;&#25105;&#25945;&#36807;&#32479;&#35745;&#23398;&#65292;&#20063;&#30693;&#36947;&#35813;&#24590;&#26679;&#35745;&#31639;&#26679;&#26412;&#30340;&#22823;&#23567;&#65292;&#20197;&#20415;&#23558;&#39118;&#38505;&#38477;&#33267;&#21487;&#20197;&#25509;&#21463;&#30340;&#31243;&#24230;&#12290;&#20294;&#26159;&#65292;&#25105;&#20174;&#26410;&#36890;&#36807;&#35745;&#31639;&#26469;&#30830;&#23450;&#26679;&#26412;&#22823;&#23567;&#12290;&#21644;&#25105;&#30340;&#21516;&#20107;&#19968;&#26679;&#65292;&#25105;&#34987;&#20256;&#32479;&#25152;&#31105;&#38178;&#65292;&#30456;&#20449;&#33258;&#24049;&#35774;&#35745;&#23454;&#39564;&#30340;&#30452;&#35273;&#65292;&#20063;&#20174;&#26410;&#35748;&#30495;&#32771;&#34385;&#36807;&#26679;&#26412;&#36873;&#25321;&#20250;&#24102;&#26469;&#30340;&#37027;&#20123;&#39118;&#38505;&#12290;&#38463;&#33707;&#26031;&#26469;&#21442;&#21152;&#30740;&#35752;&#20250;&#26102;&#65292;&#25105;&#24050;&#32463;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#30452;&#35273;&#26159;&#38169;&#35823;&#30340;&#12290;&#22312;&#30740;&#35752;&#20250;&#20013;&#65292;&#25105;&#20204;&#24456;&#24555;&#36798;&#25104;&#20849;&#35782;&#8212;&#23494;&#27463;&#26681;&#30340;&#37027;&#20123;&#20048;&#35266;&#27966;&#26159;&#38169;&#35823;&#30340;&#12290;</P>
<P class=calibre11>&#25105;&#19982;&#38463;&#33707;&#26031;&#24320;&#22987;&#35843;&#26597;&#19968;&#20010;&#38382;&#39064;&#65306;&#21482;&#26377;&#25105;&#33258;&#24049;&#36825;&#20040;&#24858;&#34850;&#36824;&#26159;&#25105;&#21482;&#26159;&#20247;&#22810;&#24858;&#34850;&#30340;&#20154;&#20043;&#19968;&#65292;&#25105;&#20204;&#36890;&#36807;&#19968;&#39033;&#27979;&#35797;&#26469;&#35777;&#23454;&#36825;&#20010;&#38382;&#39064;&#65292;&#27979;&#35797;&#23545;&#35937;&#20026;&#19968;&#20123;&#25968;&#23398;&#23478;&#65292;&#24819;&#30475;&#30475;&#36825;&#20123;&#20154;&#26159;&#21542;&#20063;&#20250;&#29359;&#31867;&#20284;&#30340;&#38169;&#35823;&#12290;&#25105;&#20204;&#35774;&#35745;&#20102;&#19968;&#20221;&#35843;&#26597;&#38382;&#21367;&#65292;&#20854;&#20013;&#25551;&#36848;&#20102;&#30495;&#23454;&#30340;&#30740;&#31350;&#24773;&#22659;&#65292;&#21253;&#25324;&#19968;&#20123;&#25104;&#21151;&#23454;&#39564;&#30340;&#22797;&#21046;&#12290;&#38382;&#21367;&#35201;&#27714;&#30740;&#31350;&#20154;&#21592;&#36873;&#25321;&#26679;&#21697;&#22823;&#23567;&#65292;&#23545;&#20854;&#20915;&#23450;&#21487;&#33021;&#24102;&#26469;&#30340;&#22833;&#36133;&#39118;&#38505;&#36827;&#34892;&#35780;&#20272;&#65292;&#24182;&#20026;&#37027;&#20123;&#27491;&#22312;&#35774;&#35745;&#33258;&#24049;&#23454;&#39564;&#30340;&#30740;&#31350;&#29983;&#25552;&#20379;&#24314;&#35758;&#12290;&#22312;&#8220;&#25968;&#23398;&#24515;&#29702;&#23398;&#21327;&#20250;&#8221;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#65292;&#38463;&#33707;&#26031;&#25910;&#38598;&#20102;&#19968;&#32452;&#36164;&#28145;&#21463;&#35797;&#32773;&#65288;&#21253;&#25324;&#20004;&#26412;&#32463;&#27982;&#23398;&#33879;&#20316;&#30340;&#20316;&#32773;&#65289;&#30340;&#21453;&#24212;&#12290;&#32467;&#26524;&#24456;&#26126;&#26174;&#65306;&#25105;&#24182;&#19981;&#26159;&#21807;&#19968;&#19968;&#20010;&#24858;&#34850;&#30340;&#20154;&#12290;&#22823;&#22810;&#25968;&#21463;&#35797;&#32773;&#37117;&#20250;&#29359;&#21644;&#25105;&#19968;&#26679;&#30340;&#38169;&#35823;&#12290;&#26174;&#28982;&#65292;&#21363;&#20351;&#26159;&#19987;&#23478;&#65292;&#22312;&#36873;&#25321;&#26679;&#21697;&#22823;&#23567;&#26102;&#20063;&#26080;&#27861;&#20805;&#20998;&#38598;&#20013;&#27880;&#24847;&#21147;&#12290;</P>
<P class=calibre11>&#25105;&#21644;&#38463;&#33707;&#26031;&#23558;&#25105;&#20204;&#21512;&#20889;&#30340;&#31532;&#19968;&#31687;&#25991;&#31456;&#21629;&#21517;&#20026;&#8220;&#23545;&#23567;&#25968;&#23450;&#24459;&#30340;&#30450;&#20449;&#8221;&#12290;&#25105;&#20204;&#21322;&#24320;&#29609;&#31505;&#22320;&#35299;&#37322;&#36947;&#65292;&#8220;&#23545;&#20110;&#38543;&#24847;&#21462;&#26679;&#30340;&#30452;&#35273;&#20284;&#20046;&#31526;&#21512;&#23567;&#25968;&#23450;&#24459;&#65292;&#30001;&#27492;&#21487;&#20197;&#26029;&#35328;&#22823;&#25968;&#27861;&#21017;&#23545;&#20110;&#23567;&#25968;&#23450;&#24459;&#21516;&#26679;&#36866;&#29992;&#8221;&#12290;&#22312;&#25991;&#31456;&#20013;&#65292;&#25105;&#20204;&#36824;&#25910;&#24405;&#20102;&#19968;&#20010;&#25514;&#36766;&#26377;&#21147;&#30340;&#24314;&#35758;&#65292;&#21363;&#30740;&#31350;&#20154;&#21592;&#35748;&#20026;&#20182;&#20204;&#8220;&#23545;&#20110;&#32479;&#35745;&#30452;&#35273;&#24212;&#25265;&#26377;&#19968;&#20123;&#24576;&#30097;&#65292;&#21482;&#35201;&#26465;&#20214;&#20801;&#35768;&#65292;&#37117;&#24212;&#37319;&#29992;&#35745;&#31639;&#26041;&#27861;&#26469;&#30830;&#23450;&#26679;&#26412;&#35268;&#27169;&#65292;&#32780;&#19981;&#26159;&#20381;&#38752;&#30452;&#35273;&#21360;&#35937;&#20316;&#20915;&#23450;&#8221;&#12290;</P>
<DIV id=calibre_pb_48 class=mbppagebreak>