<H2><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#40644;&#37329;&#24605;&#32500;&#22280;</SPAN></FONT></H2>
<H3>&#36805;&#36895;&#30475;&#36879;&#38382;&#39064;&#26412;&#36136;&#30340;&#21033;&#22120;</H3>
<P>&#25105;&#20204;&#20844;&#21496;&#22312;&#24110;&#21161;&#21592;&#24037;&#25104;&#38271;&#30340;&#36807;&#31243;&#20013;&#65292;&#20250;&#20256;&#25480;&#24456;&#22810;&#24605;&#32771;&#24037;&#20855;&#21644;&#26041;&#27861;&#12290;&#20294;&#25105;&#19981;&#27490;&#19968;&#27425;&#21548;&#21040;&#21516;&#20107;&#20204;&#30340;&#21453;&#39304;&#65292;&#23545;&#20182;&#20204;&#32780;&#35328;&#65292;&#21360;&#35937;&#26368;&#28145;&#12289;&#24433;&#21709;&#26368;&#22823;&#12289;&#24110;&#21161;&#26368;&#31435;&#31487;&#35265;&#24433;&#30340;&#26041;&#27861;&#26159;&#8212;&#8212;&#40644;&#37329;&#24605;&#32500;&#22280;&#12290;</P><SPAN class=extract>
<P>&#40644;&#37329;&#24605;&#32500;&#22280;&#30340;&#26368;&#22522;&#26412;&#24212;&#29992;&#20415;&#26159;&#65306;&#20320;&#36935;&#21040;&#27599;&#19968;&#20214;&#20107;&#24773;&#65292;&#39318;&#20808;&#38382;&#8220;&#20026;&#20160;&#20040;&#8221;&#65292;&#20063;&#23601;&#26159;&#65292;&#38382;&#33258;&#24049;&#20026;&#20160;&#20040;&#35201;&#20570;&#36825;&#20214;&#20107;&#12290;&#25105;&#22312;&#21069;&#25991;&#20013;&#20063;&#25552;&#21040;&#20102;&#36825;&#20010;&#35266;&#28857;&#65292;&#20294;&#26159;&#27809;&#26377;&#20570;&#28145;&#20837;&#30340;&#20171;&#32461;&#12290;&#26412;&#31456;&#25105;&#23601;&#35814;&#32454;&#32842;&#19968;&#32842;&#36825;&#20010;&#31616;&#21333;&#32780;&#21448;&#37325;&#35201;&#30340;&#22522;&#26412;&#26041;&#27861;&#12290;</P>
<P>&#25152;&#35859;&#40644;&#37329;&#24605;&#32500;&#22280;&#65292;&#20854;&#23454;&#26159;&#25105;&#20204;&#35748;&#30693;&#19990;&#30028;&#30340;&#26041;&#24335;&#12290;&#25105;&#20204;&#30475;&#38382;&#39064;&#30340;&#26041;&#24335;&#21487;&#20197;&#20998;&#20026;&#19977;&#20010;&#23618;&#38754;&#8212;&#8212;&#31532;&#19968;&#20010;&#23618;&#38754;&#26159;what&#23618;&#38754;&#65292;&#20063;&#23601;&#26159;&#20107;&#24773;&#30340;&#34920;&#35937;&#65292;&#25105;&#20204;&#20855;&#20307;&#20570;&#30340;&#27599;&#19968;&#20214;&#20107;&#65307;&#31532;&#20108;&#20010;&#23618;&#38754;&#26159;how&#23618;&#38754;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#22914;&#20309;&#23454;&#29616;&#25105;&#20204;&#24819;&#35201;&#20570;&#30340;&#20107;&#24773;&#65307;&#31532;&#19977;&#20010;&#23618;&#38754;&#26159;why&#23618;&#38754;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#20026;&#20160;&#20040;&#20570;&#36825;&#26679;&#30340;&#20107;&#24773;&#12290;</P></SPAN>
<DIV class=chatu><img alt=""><B><B><img style="HEIGHT: 487px; WIDTH: 927px" alt="Image #114: instantpaste_2024-10-21_13_11_21" src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all%20in%20one/elements/1/28/586.jpg" width=1613 height=698></B></B></DIV>
<P>&#32477;&#22823;&#22810;&#25968;&#20154;&#24605;&#32771;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#26159;&#20174;what&#30340;&#35282;&#24230;&#20986;&#21457;&#65292;&#24456;&#23569;&#26377;&#20154;&#33021;&#22815;&#20174;how&#30340;&#35282;&#24230;&#21435;&#24605;&#32771;&#38382;&#39064;&#12290;&#32780;&#31449;&#22312;why&#30340;&#35282;&#24230;&#24605;&#32771;&#38382;&#39064;&#30340;&#20154;&#65292;&#23601;&#23569;&#20043;&#21448;&#23569;&#20102;&#12290;</P>
<H3>&#19981;&#20030;&#26647;&#23376;&#65292;&#20030;&#20010;&#33529;&#26524;</H3>
<P>&#26368;&#26089;&#23558;why&#8212;&#8212;how&#8212;&#8212;what&#30340;&#24605;&#32771;&#26041;&#24335;&#24635;&#32467;&#25104;&#40644;&#37329;&#24605;&#32500;&#22280;&#30340;&#20154;&#65292;&#26159;&#35199;&#33945;&#183;&#26031;&#28037;&#20811;&#65288;Simon Sinek&#65289;&#12290;&#20182;&#26159;&#22312;TED&#30340;&#19968;&#27425;&#28436;&#35762;&#20013;&#25552;&#21040;&#40644;&#37329;&#24605;&#32500;&#22280;&#30340;&#65292;&#37027;&#20010;&#28436;&#35762;&#30340;&#21517;&#23383;&#21483;&#8220;&#20255;&#22823;&#30340;&#39046;&#23548;&#32773;&#22914;&#20309;&#28608;&#21169;&#34892;&#21160;&#8221;&#12290;&#19981;&#36807;&#26174;&#28982;&#36825;&#20010;&#26041;&#27861;&#24212;&#29992;&#30340;&#39046;&#22495;&#36828;&#36828;&#36229;&#36234;&#20102;&#28608;&#21169;&#21035;&#20154;&#12290;</P>
<P>&#35199;&#33945;&#22312;&#20182;&#30340;&#28436;&#35762;&#20013;&#20030;&#20102;&#19968;&#20010;&#38750;&#24120;&#31934;&#24425;&#30340;&#20851;&#20110;&#30005;&#33041;&#34892;&#19994;&#30340;&#20363;&#23376;&#65306;&#22823;&#22810;&#25968;&#30005;&#33041;&#29983;&#20135;&#21378;&#21830;&#24605;&#32771;&#21644;&#34920;&#36798;&#38382;&#39064;&#65292;&#37117;&#26159;&#31449;&#22312;what&#30340;&#23618;&#38754;&#12290;&#20182;&#20204;&#22312;&#33829;&#38144;&#26102;&#65292;&#22823;&#22810;&#37117;&#26159;&#35828;&#65306;&#8220;&#25105;&#20204;&#29983;&#20135;&#30340;&#30005;&#33041;&#24615;&#33021;&#38750;&#24120;&#22909;&#65292;&#20351;&#29992;&#24456;&#20415;&#21033;&#65292;&#35201;&#20080;&#19968;&#21488;&#21527;&#65311;&#8221;&#36825;&#26159;&#31449;&#22312;what&#30340;&#23618;&#38754;&#19978;&#21435;&#24605;&#32771;&#65292;&#8220;&#25105;&#20204;&#26159;&#20570;&#20160;&#20040;&#30340;&#65292;&#25105;&#20204;&#26377;&#20160;&#20040;&#29305;&#28857;&#8221;&#12290;</P>
<P>&#32780;&#35199;&#33945;&#25552;&#21040;&#65292;&#33529;&#26524;&#20844;&#21496;&#26159;&#23436;&#20840;&#19981;&#19968;&#26679;&#30340;&#12290;&#33529;&#26524;&#20844;&#21496;&#20570;&#33829;&#38144;&#26102;&#65292;&#20256;&#36798;&#30340;&#29702;&#24565;&#26159;&#65306;</P>
<BLOCKQUOTE>
<P>&#25105;&#20204;&#20570;&#30340;&#27599;&#19968;&#20214;&#20107;&#24773;&#65292;&#37117;&#26159;&#20026;&#20102;&#31361;&#30772;&#21644;&#21019;&#26032;&#12290;</P>
<P>&#25105;&#20204;&#22362;&#20449;&#24212;&#35813;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#24605;&#32771;&#12290;</P>
<P>&#25105;&#20204;&#25361;&#25112;&#29616;&#29366;&#30340;&#26041;&#24335;&#26159;&#25226;&#25105;&#20204;&#30340;&#20135;&#21697;&#35774;&#35745;&#24471;&#21313;&#20998;&#31934;&#32654;&#65292;&#20351;&#29992;&#31616;&#21333;&#65292;&#30028;&#38754;&#21451;&#22909;&#12290;</P>
<P>&#25105;&#20204;&#21482;&#26159;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#20570;&#20986;&#20102;&#26368;&#26834;&#30340;&#30005;&#33041;&#12290;&#24819;&#20080;&#19968;&#21488;&#21527;&#65311;</P></BLOCKQUOTE>
<P>&#21487;&#20197;&#30475;&#21040;&#65292;&#36825;&#20004;&#31181;&#24773;&#20917;&#65292;&#21516;&#26679;&#26159;&#22312;&#38144;&#21806;&#30005;&#33041;&#65292;&#21516;&#26679;&#26159;&#22312;&#35762;&#33258;&#24049;&#24456;&#26834;&#65306;&#19968;&#20010;&#26159;&#20174;what&#20986;&#21457;&#65292;&#8220;&#25105;&#20204;&#20570;&#20102;&#20160;&#20040;&#65292;&#25105;&#20204;&#30340;&#30005;&#33041;&#26159;&#20160;&#20040;&#26679;&#30340;&#8221;&#65307;&#19968;&#20010;&#26159;&#20174;why&#20986;&#21457;&#65292;&#8220;&#25105;&#20204;&#20026;&#20160;&#20040;&#23384;&#22312;&#65292;&#25105;&#20204;&#20026;&#20160;&#20040;&#29983;&#20135;&#19981;&#19968;&#26679;&#30340;&#19996;&#35199;&#8221;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#21435;&#30005;&#33041;&#20844;&#21496;&#65288;&#27604;&#22914;&#25140;&#23572;&#65289;&#36141;&#20080;MP3&#65288;&#19968;&#27454;&#38899;&#20048;&#25773;&#25918;&#22120;&#65289;&#65292;&#20320;&#20250;&#24863;&#35273;&#36825;&#26159;&#19968;&#20214;&#24456;&#22855;&#24618;&#30340;&#20107;&#24773;&#65307;&#20294;&#26159;&#22914;&#26524;&#20320;&#20174;&#33529;&#26524;&#20844;&#21496;&#36141;&#20080;MP3&#65292;&#30475;&#36215;&#26469;&#21364;&#26159;&#29702;&#25152;&#24212;&#24403;&#12290;</P>
<P>&#24403;&#25105;&#20204;&#33021;&#22815;&#20174;why&#30340;&#35282;&#24230;&#21435;&#24605;&#32771;&#38382;&#39064;&#26102;&#65292;&#25105;&#20204;&#26174;&#28982;&#33021;&#22815;&#21644;&#21035;&#20154;&#26356;&#22909;&#22320;&#24314;&#31435;&#20449;&#20219;&#21644;&#20849;&#35782;&#12290;&#20107;&#23454;&#19978;&#65292;&#35199;&#33945;&#20030;&#30340;&#36825;&#20010;&#20363;&#23376;&#65292;&#20063;&#23601;&#26159;&#33829;&#38144;&#30340;&#26368;&#39640;&#22659;&#30028;&#8212;&#8212;&#33829;&#38144;&#20320;&#30340;&#20215;&#20540;&#35266;&#65292;&#20063;&#23601;&#26159;&#33829;&#38144;&#20320;&#30340;why&#8212;&#8212;&#20320;&#20026;&#20160;&#20040;&#23384;&#22312;&#12290;</P>
<P>&#36825;&#19968;&#28857;&#65292;&#22312;&#22882;&#20360;&#21697;&#34892;&#19994;&#26377;&#30528;&#23588;&#20854;&#26126;&#26174;&#30340;&#34920;&#29616;&#12290;&#27604;&#22914;&#22882;&#20360;&#21697;&#25163;&#34920;&#30340;&#24191;&#21578;&#32477;&#23545;&#19981;&#20250;&#20165;&#20165;&#35828;&#23427;&#36208;&#26102;&#22810;&#20040;&#20934;&#30830;&#65307;&#30456;&#21453;&#65292;&#20182;&#20204;&#20250;&#33457;&#24456;&#22810;&#26102;&#38388;&#21578;&#35785;&#20320;&#20851;&#20110;&#36825;&#20010;&#21697;&#29260;&#30340;&#25925;&#20107;&#12290;&#27604;&#22914;&#65292;&#26377;&#30340;&#21697;&#29260;&#20250;&#19981;&#26029;&#22320;&#21578;&#35785;&#20320;&#20182;&#20204;&#23545;&#25163;&#34920;&#21697;&#36136;&#30340;&#36861;&#27714;&#65292;&#19968;&#21482;&#25163;&#34920;&#35201;&#29983;&#20135;8&#24180;&#65307;&#32780;&#21478;&#19968;&#20123;&#21697;&#29260;&#65292;&#20250;&#35762;&#36848;&#22312;&#8220;&#20108;&#25112;&#8221;&#26399;&#38388;&#20329;&#25140;&#20182;&#20204;&#25163;&#34920;&#30340;&#39134;&#34892;&#21592;&#26377;&#30528;&#22914;&#20309;&#21191;&#25954;&#20882;&#38505;&#30340;&#32463;&#21382;&#65292;&#20182;&#20204;&#20307;&#29616;&#20102;&#20160;&#20040;&#26679;&#30340;&#31934;&#31070;&#65292;&#31561;&#31561;&#12290;</P>
<P>&#22882;&#20360;&#21697;&#21697;&#29260;&#33021;&#22815;&#33719;&#24471;&#39640;&#39069;&#24773;&#24863;&#28322;&#20215;&#30340;&#20851;&#38190;&#20043;&#19968;&#65292;&#26159;&#20182;&#20204;&#36890;&#36807;&#25925;&#20107;&#25152;&#20256;&#36882;&#30340;&#20215;&#20540;&#35266;&#12290;&#29992;&#20170;&#22825;&#30340;&#27969;&#34892;&#35821;&#35828;&#8212;&#8212;&#20182;&#20204;&#21334;&#30340;&#26159;&#24773;&#24576;&#12290;</P>
<H3>&#29983;&#27963;&#30340;&#21508;&#20010;&#35282;&#33853;&#37117;&#38656;&#35201;&#40644;&#37329;&#24605;&#32500;&#22280;</H3>
<P>&#20174;why&#20837;&#25163;&#36827;&#34892;&#24605;&#32771;&#21644;&#34920;&#36798;&#65292;&#21548;&#36215;&#26469;&#26159;&#19968;&#20214;&#29702;&#25152;&#24212;&#24403;&#30340;&#20107;&#24773;&#12290;&#28982;&#32780;&#25105;&#20204;&#37117;&#30693;&#36947;&#65292;&#35828;&#36215;&#26469;&#26159;&#19968;&#30721;&#20107;&#65292;&#20570;&#36215;&#26469;&#21448;&#26159;&#21478;&#19968;&#30721;&#20107;&#12290;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#22312;&#24320;&#22987;&#24605;&#32771;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#26681;&#26412;&#19981;&#26159;&#20174;why&#20986;&#21457;&#65292;&#32780;&#26159;&#20174;&#20855;&#20307;&#30340;what&#20986;&#21457;&#12290;</P>
<P>&#27604;&#22914;&#65292;&#39046;&#23548;&#23433;&#25490;&#20320;&#36890;&#30693;&#21035;&#20154;&#24320;&#20250;&#65292;&#20320;&#21487;&#33021;&#23601;&#31616;&#21333;&#22320;&#21435;&#36890;&#30693;&#21035;&#20154;&#24320;&#20250;&#65307;&#39046;&#23548;&#23433;&#25490;&#20320;&#21435;&#36148;&#28023;&#25253;&#65292;&#37027;&#20320;&#23601;&#21435;&#36148;&#28023;&#25253;&#12290;&#24456;&#23569;&#20250;&#26377;&#20154;&#38382;&#65306;&#8220;&#39046;&#23548;&#20026;&#20160;&#20040;&#35753;&#25105;&#23433;&#25490;&#20182;&#20204;&#24320;&#20250;&#65311;&#24320;&#20250;&#24819;&#23454;&#29616;&#20160;&#20040;&#26679;&#30340;&#30446;&#26631;&#65311;&#8221;&#8220;&#20026;&#20160;&#20040;&#35201;&#21435;&#36148;&#28023;&#25253;&#65311;&#36890;&#36807;&#36148;&#28023;&#25253;&#25105;&#20204;&#24819;&#35201;&#23454;&#29616;&#20160;&#20040;&#30446;&#26631;&#65311;&#8221;</P>
<P>&#30475;&#36215;&#26469;&#26159;&#24456;&#26174;&#32780;&#26131;&#35265;&#30340;&#38382;&#39064;&#65292;&#20294;&#26159;&#24403;&#20320;&#28145;&#20837;&#21435;&#24605;&#32771;why&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#21457;&#29616;&#31572;&#26696;&#21487;&#33021;&#21644;&#24320;&#22987;&#24819;&#30340;&#23436;&#20840;&#19981;&#19968;&#26679;&#12290;</P>
<P>&#20043;&#21069;&#65292;&#25105;&#36992;&#35831;&#19968;&#20010;&#22909;&#26379;&#21451;&#26469;&#25105;&#20204;&#20844;&#21496;&#20998;&#20139;&#33829;&#38144;&#30340;&#26041;&#27861;&#21644;&#32463;&#39564;&#12290;&#22905;&#27492;&#21069;&#22312;&#22885;&#32654;&#20844;&#20851;&#24037;&#20316;&#65292;&#21518;&#26469;&#21448;&#22312;&#21019;&#19994;&#20844;&#21496;&#36127;&#36131;&#33829;&#38144;&#31574;&#21010;&#12290;&#22905;&#22312;&#20998;&#20139;&#19968;&#24320;&#22987;&#65292;&#39318;&#20808;&#21521;&#25105;&#20204;&#24378;&#35843;&#30340;&#19981;&#26159;&#33829;&#38144;&#30340;&#26041;&#27861;&#21644;&#23450;&#20041;&#65292;&#32780;&#26159;&#25552;&#37266;&#25105;&#20204;&#27599;&#20010;&#20154;&#65306;&#8220;&#20320;&#20204;&#20026;&#20160;&#20040;&#35201;&#33829;&#38144;&#65311;&#8221;</P>
<P>&#22905;&#30340;&#20174;&#19994;&#32463;&#21382;&#21578;&#35785;&#22905;&#65292;&#32477;&#22823;&#22810;&#25968;&#33829;&#38144;&#20154;&#21592;&#37117;&#25226;&#33829;&#38144;&#24037;&#20316;&#30475;&#25104;&#23396;&#31435;&#30340;what&#65292;&#32780;&#24573;&#30053;&#25481;&#32972;&#21518;&#30340;&#31995;&#32479;&#21644;why&#12290;&#20182;&#20204;&#24537;&#30528;&#20889;&#24494;&#21338;&#12289;&#24494;&#20449;&#30340;&#25991;&#26696;&#65292;&#31574;&#21010;&#21508;&#31181;&#27963;&#21160;&#65292;&#20294;&#26159;&#21364;&#27809;&#26377;&#30495;&#27491;&#22320;&#24605;&#32771;&#65306;&#8220;&#25105;&#20026;&#20160;&#20040;&#35201;&#20889;&#25991;&#26696;&#65311;&#20026;&#20160;&#20040;&#35201;&#20570;&#27963;&#21160;&#65311;&#20026;&#20160;&#20040;&#35201;&#36319;&#28909;&#28857;&#65311;&#8221;</P>
<P>&#30001;&#27492;&#21487;&#35265;&#65292;&#21363;&#20351;&#26159;&#22312;&#33829;&#38144;&#36825;&#20010;&#23588;&#20854;&#38656;&#35201;&#28165;&#26224;&#30340;&#24605;&#36335;&#12289;&#28789;&#27963;&#30340;&#22836;&#33041;&#21644;&#24456;&#39640;&#30340;&#19987;&#19994;&#25935;&#24863;&#24230;&#30340;&#39046;&#22495;&#65292;&#22823;&#22810;&#25968;&#20174;&#19994;&#32773;&#37117;&#21487;&#33021;&#36824;&#27809;&#26377;&#20859;&#25104;&#20174;why&#20837;&#25163;&#24605;&#32771;&#38382;&#39064;&#30340;&#20064;&#24815;&#12290;&#27605;&#31455;&#20174;what&#20837;&#25163;&#26159;&#26368;&#31616;&#21333;&#12289;&#26368;&#31526;&#21512;&#22823;&#33041;&#30452;&#35273;&#21453;&#24212;&#30340;&#24605;&#32771;&#27169;&#24335;&#12290;</P>
<H3>&#24605;&#32500;&#26041;&#24335;&#25104;&#23601;&#19968;&#20010;&#20154;</H3>
<P>&#22914;&#26524;&#20320;&#24819;&#35201;&#21644;&#21035;&#20154;&#19981;&#19968;&#26679;&#65292;&#22312;&#20247;&#22810;&#20154;&#20013;&#33073;&#39062;&#32780;&#20986;&#65292;&#37027;&#20040;&#20320;&#19968;&#23450;&#35201;&#27604;&#21035;&#20154;&#33021;&#22815;&#26356;&#24555;&#26356;&#20934;&#30830;&#22320;&#25235;&#20303;&#38382;&#39064;&#30340;&#20851;&#38190;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#26356;&#22909;&#22320;&#30475;&#36879;&#38382;&#39064;&#30340;&#26412;&#36136;&#65292;&#20320;&#24212;&#35813;&#22521;&#20859;&#38382;&#8220;&#20026;&#20160;&#20040;&#8221;&#30340;&#20064;&#24815;&#12290;</P>
<P>&#26597;&#29702;&#183;&#33426;&#26684;&#26366;&#32463;&#35828;&#36807;&#65292;&#35810;&#38382;&#33258;&#24049;&#19968;&#20010;&#21448;&#19968;&#20010;&#8220;&#20026;&#20160;&#20040;&#8221;&#65292;&#20320;&#23601;&#33021;&#26356;&#22909;&#22320;&#24605;&#32771;&#38382;&#39064;&#12290;&#36890;&#36807;&#38382;&#19968;&#20010;&#21448;&#19968;&#20010;&#30340;&#8220;&#20026;&#20160;&#20040;&#8221;&#65292;&#20320;&#24320;&#22987;&#33719;&#24471;&#26222;&#19990;&#30340;&#26234;&#24935;&#65292;&#26377;&#26356;&#28145;&#21051;&#30340;&#27934;&#23519;&#21147;&#12290;</P>
<P>&#36825;&#19968;&#26041;&#27861;&#34987;&#25105;&#29992;&#22312;&#20102;&#24037;&#20316;&#21644;&#29983;&#27963;&#30340;&#27599;&#19968;&#20010;&#39046;&#22495;&#37324;&#12290;&#27604;&#22914;&#65292;&#25105;&#20204;&#20844;&#21496;&#22312;&#20026;&#26223;&#21306;&#35774;&#35745;&#26053;&#28216;&#20135;&#21697;&#30340;&#27969;&#31243;&#20013;&#65292;&#31532;&#19968;&#20010;&#38454;&#27573;&#20415;&#26159;&#8220;&#29992;&#25143;&#20849;&#24773;&#8221;&#65292;&#30740;&#31350;&#29992;&#25143;&#38656;&#27714;&#12290;&#32780;&#20102;&#35299;&#29992;&#25143;&#38656;&#27714;&#30340;&#19968;&#20010;&#37325;&#35201;&#26041;&#27861;&#65292;&#23601;&#26159;&#25506;&#23547;&#20351;&#29992;&#25105;&#20204;&#20135;&#21697;&#30340;&#28508;&#22312;&#29992;&#25143;&#26377;&#21738;&#20123;&#8220;&#20026;&#20160;&#20040;&#8221;&#12290;&#36861;&#38382;5&#20010;&#8220;&#20026;&#20160;&#20040;&#8221;&#65292;&#19968;&#30452;&#25366;&#25496;&#21040;&#29992;&#25143;&#26368;&#28145;&#23618;&#30340;&#24863;&#21463;&#65292;&#20877;&#20197;&#27492;&#20026;&#22522;&#30784;&#36827;&#34892;&#20998;&#26512;&#65292;&#36827;&#32780;&#24320;&#22987;&#35774;&#35745;&#12290;</P>
<P>&#27604;&#22914;&#20320;&#26159;&#19968;&#23478;&#27700;&#26524;&#24215;&#32769;&#26495;&#65292;&#20320;&#30340;&#29305;&#33394;&#26159;&#27700;&#26524;&#26032;&#40092;&#12290;&#25152;&#20197;&#22312;&#24215;&#37324;&#22681;&#38754;&#19978;&#24352;&#36148;&#30528;&#8220;&#26032;&#40092;&#27700;&#26524;&#65292;&#24555;&#36895;&#36865;&#36798;&#8221;&#20043;&#31867;&#30340;&#23459;&#20256;&#35821;&#12290;&#21487;&#26159;&#20320;&#30340;&#29983;&#24847;&#24182;&#19981;&#26159;&#37027;&#20040;&#22909;&#65292;&#22240;&#20026;&#21608;&#36793;&#36824;&#26377;&#19981;&#23569;&#27700;&#26524;&#24215;&#65292;&#24590;&#26679;&#25165;&#33021;&#35753;&#20320;&#30340;&#27700;&#26524;&#24215;&#33073;&#39062;&#32780;&#20986;&#21602;&#65311;</P>
<P>&#25105;&#20204;&#21487;&#20197;&#29992;&#38382;&#8220;&#20026;&#20160;&#20040;&#8221;&#30340;&#26041;&#27861;&#65292;&#26469;&#27934;&#23519;&#39038;&#23458;&#30340;&#28145;&#23618;&#38656;&#27714;&#8212;&#8212;&#25105;&#20204;&#22312;&#27700;&#26524;&#24215;&#35810;&#38382;&#19968;&#20301;&#36141;&#20080;&#27700;&#26524;&#30340;&#20856;&#22411;&#39038;&#23458;&#65306;&#19979;&#29677;&#21518;&#30340;&#22920;&#22920;&#12290;</P>
<BLOCKQUOTE>
<P>&#38382;&#65306;&#20026;&#20160;&#20040;&#22823;&#23478;&#21916;&#27426;&#26032;&#40092;&#30340;&#27700;&#26524;&#65311;</P>
<P>&#39038;&#23458;&#65306;&#25105;&#35273;&#24471;&#26032;&#40092;&#30340;&#27700;&#26524;&#21619;&#36947;&#26368;&#22909;&#12290;</P>
<P>&#38382;&#65306;&#20026;&#20160;&#20040;&#21619;&#36947;&#23545;&#20320;&#36825;&#20040;&#37325;&#35201;&#65311;</P>
<P>&#39038;&#23458;&#65306;&#22240;&#20026;&#21619;&#36947;&#22909;&#65292;&#25105;&#30340;&#23567;&#23401;&#23601;&#21916;&#27426;&#12290;</P>
<P>&#38382;&#65306;&#20026;&#20160;&#20040;&#23401;&#23376;&#21916;&#27426;&#21507;&#33529;&#26524;&#23545;&#20320;&#24456;&#37325;&#35201;&#65311;</P>
<P>&#39038;&#23458;&#65306;&#33529;&#26524;&#23545;&#20182;&#30340;&#20581;&#24247;&#22909;&#12290;</P>
<P>&#38382;&#65306;&#20026;&#20160;&#20040;&#23401;&#23376;&#20581;&#24247;&#23545;&#20320;&#36825;&#20040;&#37325;&#35201;&#65311;</P>
<P>&#39038;&#23458;&#65306;&#22240;&#20026;&#25105;&#24819;&#35201;&#20570;&#19968;&#20010;&#22909;&#22920;&#22920;&#12290;</P>
<P>&#38382;&#65306;&#20026;&#20160;&#20040;&#29031;&#39038;&#23478;&#24237;&#23545;&#20320;&#24456;&#37325;&#35201;&#65311;</P>
<P>&#39038;&#23458;&#65306;&#36825;&#38590;&#36947;&#19981;&#26159;&#29702;&#25152;&#24212;&#24403;&#30340;&#21527;&#65311;</P></BLOCKQUOTE>
<P>&#25105;&#20204;&#21487;&#20197;&#21457;&#29616;&#65292;&#36141;&#20080;&#26032;&#40092;&#27700;&#26524;&#36825;&#19968;&#34892;&#20026;&#30340;&#32972;&#21518;&#26159;&#22920;&#22920;&#23432;&#25252;&#23478;&#24237;&#23433;&#20840;&#12289;&#20581;&#24247;&#65292;&#20570;&#19968;&#20010;&#36127;&#36131;&#22909;&#22920;&#22920;&#30340;&#24213;&#23618;&#20215;&#20540;&#35266;&#21160;&#26426;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#21407;&#20808;what&#23618;&#38754;&#25551;&#36848;&#8220;&#26032;&#40092;&#27700;&#26524;&#65292;&#24555;&#36895;&#36865;&#36798;&#8221;&#30340;&#23459;&#20256;&#35821;&#65292;&#26356;&#25442;&#25104;&#31867;&#20284;&#8220;&#25105;&#20204;&#19982;&#24744;&#19968;&#36215;&#23432;&#25252;&#23478;&#20154;&#20581;&#24247;&#8221;&#30340;&#35266;&#28857;&#12290;</P>
<P>&#20114;&#32852;&#32593;&#20135;&#21697;&#35774;&#35745;&#20013;&#65292;&#24120;&#24120;&#20250;&#25552;&#21040;&#29992;&#25143;&#38656;&#27714;&#26377;&#30495;&#38656;&#27714;&#21644;&#20266;&#38656;&#27714;&#20043;&#20998;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#20266;&#38656;&#27714;&#30475;&#21040;&#30340;&#26159;&#38656;&#27714;&#30340;what&#23618;&#38754;&#65292;&#32780;&#30495;&#23454;&#30340;&#38656;&#27714;&#26159;&#35201;&#22312;what&#30340;&#34920;&#35937;&#20043;&#21518;&#25366;&#25496;&#21040;&#30495;&#27491;&#30340;why&#12290;&#20174;why&#20837;&#25163;&#65292;&#36825;&#19968;&#31616;&#21333;&#30340;&#24605;&#32771;&#26041;&#24335;&#33021;&#22815;&#24110;&#21161;&#25105;&#20204;&#22312;&#32439;&#32321;&#22797;&#26434;&#30340;&#19990;&#30028;&#20013;&#25320;&#24320;&#36855;&#38654;&#65292;&#30452;&#25351;&#37325;&#28857;&#12290;</P>
<P>&#25105;&#21457;&#29616;&#65292;&#22312;&#19982;&#20154;&#32842;&#22825;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#21487;&#20197;&#36890;&#36807;&#23545;&#26041;&#26159;&#22312;&#21738;&#20010;&#23618;&#38754;&#35752;&#35770;&#38382;&#39064;&#65292;&#20174;&#32780;&#21028;&#26029;&#20182;&#23545;&#36825;&#19968;&#38382;&#39064;&#29702;&#35299;&#30340;&#28145;&#21051;&#31243;&#24230;&#12290;&#20110;&#26159;&#65292;&#25105;&#25226;&#36825;&#19968;&#26041;&#27861;&#29992;&#22312;&#20102;&#25307;&#32856;&#26032;&#21592;&#24037;&#20013;&#65306;&#19968;&#22823;&#21322;&#30340;&#24212;&#32856;&#32773;&#22240;&#20026;&#24605;&#32771;&#38382;&#39064;&#20572;&#30041;&#22312;what&#23618;&#38754;&#65292;&#23601;&#26080;&#27861;&#36827;&#20837;&#22797;&#35797;&#12290;</P>
<P>&#32780;&#26377;&#30340;&#24212;&#32856;&#32773;&#33021;&#22815;&#23545;&#20182;&#36807;&#21435;&#30340;&#24037;&#20316;&#36827;&#34892;&#20171;&#32461;&#65292;&#19981;&#26159;&#20165;&#20165;&#23616;&#38480;&#22312;&#24037;&#20316;&#20869;&#23481;&#26412;&#36523;&#65292;&#36824;&#33021;&#28165;&#26224;&#22320;&#35748;&#35782;&#36825;&#20010;&#24037;&#20316;&#26159;&#22312;&#20160;&#20040;&#32972;&#26223;&#26684;&#23616;&#19979;&#20135;&#29983;&#30340;&#65292;&#20026;&#20160;&#20040;&#35201;&#23436;&#25104;&#36825;&#20010;&#24037;&#20316;&#65292;&#23436;&#25104;&#36825;&#20010;&#24037;&#20316;&#30340;&#20851;&#38190;&#26159;&#20160;&#20040;&#65292;&#31361;&#30772;&#21475;&#26159;&#20160;&#20040;&#8230;&#8230;&#36825;&#26679;&#30340;&#20154;&#65292;&#21363;&#20351;&#22312;&#19987;&#19994;&#25216;&#33021;&#19978;&#26242;&#26102;&#27424;&#32570;&#65292;&#20063;&#33021;&#22815;&#36827;&#20837;&#22797;&#35797;&#12290;</P>
<P>&#22240;&#20026;&#25216;&#26415;&#23618;&#38754;&#30340;&#20107;&#24773;&#26377;&#24456;&#22810;&#25104;&#29087;&#30340;&#26041;&#27861;&#65292;&#32473;&#20104;&#26102;&#38388;&#35757;&#32451;&#23601;&#33021;&#25552;&#39640;&#65307;&#32780;&#24605;&#32500;&#26041;&#24335;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#28041;&#21450;&#24456;&#22810;&#24213;&#23618;&#30340;&#20551;&#35774;&#21644;&#24605;&#32500;&#27169;&#24335;&#65292;&#22914;&#26524;&#27809;&#26377;&#19968;&#23450;&#30340;&#22522;&#30784;&#26159;&#38590;&#20197;&#25913;&#21464;&#30340;&#12290;&#65288;&#19981;&#26159;&#19981;&#21487;&#20197;&#25913;&#21464;&#65292;&#20294;&#24456;&#38590;&#65292;&#32780;&#19988;&#20844;&#21496;&#21644;&#20010;&#20154;&#38656;&#35201;&#25237;&#20837;&#30340;&#25104;&#26412;&#26497;&#22823;&#12290;&#65289;&#20107;&#23454;&#20063;&#35777;&#26126;&#65292;&#25105;&#20204;&#25307;&#32856;&#30340;&#21592;&#24037;&#20013;&#65292;&#20855;&#22791;&#36825;&#19968;&#33021;&#21147;&#30340;&#20154;&#24448;&#24448;&#20250;&#34920;&#29616;&#24471;&#38750;&#24120;&#20248;&#31168;&#65292;&#24037;&#20316;&#19978;&#25163;&#30340;&#36895;&#24230;&#21644;&#29702;&#35299;&#38382;&#39064;&#30340;&#28145;&#24230;&#37117;&#35201;&#36828;&#36828;&#20248;&#20110;&#37027;&#20123;&#24605;&#32771;&#38382;&#39064;&#20572;&#30041;&#22312;what&#23618;&#38754;&#30340;&#20154;&#12290;&#20248;&#31168;&#30340;&#20154;&#65292;&#22312;&#24605;&#32771;&#38382;&#39064;&#26102;&#65292;&#19981;&#20250;&#34987;&#34920;&#35937;&#36855;&#24785;&#12290;</P>
<P>&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#35753;&#25105;&#21360;&#35937;&#26368;&#20026;&#28145;&#21051;&#30340;&#26159;&#21069;&#19968;&#27573;&#26102;&#38388;&#21644;&#20219;&#27901;&#26494;&#21507;&#39277;&#32842;&#22825;&#30340;&#32463;&#21382;&#12290;&#22914;&#26524;&#20320;&#20851;&#27880;&#32929;&#31080;&#21644;&#22522;&#37329;&#65292;&#37027;&#20040;&#19968;&#23450;&#21548;&#35828;&#36807;&#25509;&#26367;&#20102;&#29579;&#20122;&#20255;&#8220;&#20844;&#21215;&#19968;&#21733;&#8221;&#20301;&#32622;&#30340;&#20219;&#27901;&#26494;&#12290;&#20219;&#27901;&#26494;&#22312;&#36807;&#21435;&#19977;&#24180;&#37324;&#65292;&#25191;&#25484;&#30340;&#22522;&#37329;&#36830;&#32493;&#21462;&#24471;&#20102;&#20844;&#21215;&#22522;&#37329;&#25910;&#30410;&#29575;&#25490;&#21517;&#31532;&#19968;&#30340;&#25104;&#23601;&#12290;&#25105;&#23545;&#27492;&#38750;&#24120;&#22909;&#22855;&#12290;</P>
<P>&#25105;&#35748;&#35782;&#20182;&#30340;&#26102;&#20505;&#65292;&#20182;&#36824;&#22312;&#28165;&#21326;&#22823;&#23398;&#35835;&#29983;&#29289;&#19987;&#19994;&#65292;&#32780;&#29616;&#22312;&#21018;&#27605;&#19994;&#20960;&#24180;&#23601;&#25104;&#20026;&#37329;&#34701;&#39046;&#22495;&#30340;&#34892;&#19994;&#32728;&#26970;&#65292;&#20154;&#29983;&#36194;&#23478;&#12290;&#20110;&#26159;&#65292;&#25105;&#23601;&#32422;&#20102;&#20182;&#19968;&#36215;&#21507;&#39277;&#32842;&#22825;&#12290;&#22312;&#32842;&#21040;&#25237;&#36164;&#39118;&#26684;&#30340;&#26102;&#20505;&#65292;&#25105;&#25552;&#20102;&#19968;&#20010;&#38382;&#39064;&#65292;&#25105;&#35828;&#65306;&#8220;&#20320;&#35748;&#20026;&#33258;&#24049;&#30340;&#25237;&#36164;&#39118;&#26684;&#26356;&#20687;&#24444;&#24471;&#183;&#26519;&#22855;&#36824;&#26159;&#26356;&#20687;&#24052;&#33778;&#29305;&#65311;&#8221;</P>
<P>&#36825;&#26159;&#19968;&#20010;&#23553;&#38381;&#24335;&#30340;&#38382;&#39064;&#12290;&#20182;&#21487;&#33021;&#22238;&#31572;&#26159;&#24444;&#24471;&#183;&#26519;&#22855;&#65292;&#20063;&#21487;&#33021;&#22238;&#31572;&#26159;&#24052;&#33778;&#29305;&#65292;&#25110;&#32773;&#20182;&#20063;&#21487;&#33021;&#35828;&#20004;&#32773;&#37117;&#19981;&#26159;&#65292;&#32780;&#26159;&#20854;&#20182;&#39118;&#26684;&#12290;&#20294;&#26159;&#20219;&#27901;&#26494;&#30340;&#22238;&#31572;&#21364;&#20986;&#20046;&#25105;&#30340;&#24847;&#26009;&#12290;&#20182;&#35828;&#65306;</P>
<BLOCKQUOTE>
<P>&#37027;&#21462;&#20915;&#20110;&#25105;&#22788;&#22312;&#21738;&#20010;&#26102;&#20195;&#12290;</P>
<P>&#22240;&#20026;&#24444;&#24471;&#183;&#26519;&#22855;&#21644;&#24052;&#33778;&#29305;&#25152;&#22788;&#30340;&#26102;&#20195;&#32972;&#26223;&#26159;&#19981;&#19968;&#26679;&#30340;&#12290;&#24444;&#24471;&#183;&#26519;&#22855;&#25152;&#22788;&#30340;&#26102;&#20195;&#65292;&#26159;&#32654;&#22269;&#26032;&#32463;&#27982;&#21018;&#21018;&#34028;&#21187;&#21457;&#23637;&#30340;&#26102;&#20195;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#26032;&#22411;&#20844;&#21496;&#27491;&#22312;&#33537;&#22766;&#25104;&#38271;&#12290;&#20154;&#20204;&#30475;&#19981;&#28165;&#26970;&#21738;&#20123;&#20844;&#21496;&#19968;&#23450;&#20250;&#21462;&#24471;&#26368;&#21518;&#30340;&#25104;&#21151;&#65307;&#20294;&#26159;&#25105;&#20204;&#30693;&#36947;&#65292;&#22312;&#21019;&#26032;&#30340;&#26041;&#21521;&#19978;&#65292;&#19968;&#23450;&#26377;&#19968;&#20123;&#20844;&#21496;&#20250;&#21462;&#24471;&#25104;&#21151;&#12290;&#25152;&#20197;&#24444;&#24471;&#183;&#26519;&#22855;&#38656;&#35201;&#19981;&#26029;&#22320;&#21435;&#23581;&#35797;&#21644;&#23547;&#25214;&#37027;&#20123;&#26377;&#25104;&#38271;&#28508;&#21147;&#30340;&#23567;&#20844;&#21496;&#65292;&#19981;&#26029;&#22320;&#21464;&#21270;&#25237;&#36164;&#26631;&#30340;&#12290;</P>
<P>&#32780;&#24052;&#33778;&#29305;&#25152;&#22312;&#30340;&#26102;&#20195;&#65292;&#19981;&#20877;&#26159;&#37027;&#20010;&#32676;&#38596;&#36880;&#40575;&#30340;&#26102;&#20195;&#65292;&#32463;&#27982;&#26684;&#23616;&#24050;&#32463;&#30456;&#23545;&#31283;&#23450;&#12290;&#19968;&#20123;&#26377;&#38271;&#26399;&#25237;&#36164;&#20215;&#20540;&#30340;&#20844;&#21496;&#23853;&#38706;&#22836;&#35282;&#65292;&#25152;&#20197;&#36825;&#20010;&#26102;&#20505;&#30340;&#25237;&#36164;&#23601;&#26356;&#33021;&#22815;&#36873;&#25321;&#37027;&#20123;&#26377;&#38271;&#26399;&#20215;&#20540;&#22238;&#25253;&#30340;&#20844;&#21496;&#12290;</P>
<P>&#22240;&#27492;&#25105;&#30340;&#25237;&#36164;&#39118;&#26684;&#24182;&#19981;&#26159;&#35828;&#20687;&#24052;&#33778;&#29305;&#36824;&#26159;&#24444;&#24471;&#183;&#26519;&#22855;&#65292;&#32780;&#26159;&#21462;&#20915;&#20110;&#25105;&#22788;&#22312;&#20160;&#20040;&#26679;&#30340;&#32463;&#27982;&#32972;&#26223;&#21644;&#26102;&#20195;&#32972;&#26223;&#19979;&#12290;&#19981;&#21516;&#30340;&#24773;&#20917;&#65292;&#25105;&#35201;&#37319;&#21462;&#19981;&#21516;&#30340;&#25237;&#36164;&#31574;&#30053;&#12290;</P></BLOCKQUOTE>
<P>&#21548;&#23436;&#20219;&#27901;&#26494;&#30340;&#36825;&#30058;&#35299;&#37322;&#20043;&#21518;&#65292;&#25105;&#28145;&#28145;&#22320;&#24863;&#21463;&#21040;&#20182;&#24605;&#32500;&#30340;&#28165;&#26224;&#12290;&#20219;&#20309;&#19968;&#20010;&#39046;&#22495;&#20013;&#30340;&#39030;&#23574;&#20154;&#25165;&#24605;&#32771;&#38382;&#39064;&#37117;&#19981;&#20250;&#34987;&#38382;&#39064;&#23637;&#31034;&#20986;&#30340;what&#25152;&#36855;&#24785;&#65292;&#32780;&#20250;&#24605;&#32771;&#38382;&#39064;&#32972;&#21518;&#30340;&#26412;&#36136;&#12290;&#36825;&#20063;&#26159;&#40644;&#37329;&#24605;&#32500;&#22280;&#26368;&#22823;&#30340;&#20215;&#20540;&#65306;&#36879;&#36807;&#38382;&#39064;&#30340;&#34920;&#35937;&#30475;&#21040;&#38382;&#39064;&#30340;&#23454;&#36136;&#12290;</P>
<H3>&#25235;&#20303;why&#30340;&#26412;&#36136;&#65292;&#28608;&#21457;how&#30340;&#21019;&#24847;</H3>
<P>&#22312;&#32473;&#23458;&#25143;&#20570;&#21672;&#35810;&#30340;&#26102;&#20505;&#65292;&#25105;&#36234;&#26469;&#36234;&#21457;&#29616;&#65306;&#23458;&#25143;&#25552;&#20986;&#30340;&#38382;&#39064;&#26159;X&#65292;&#20294;&#26159;&#31572;&#26696;&#24448;&#24448;&#21364;&#22312;Y&#12290;&#23601;&#22909;&#27604;&#20320;&#21435;&#21307;&#38498;&#30475;&#30149;&#30340;&#26102;&#20505;&#65292;&#20320;&#21578;&#35785;&#21307;&#29983;&#22836;&#30140;&#65292;&#20294;&#26159;&#21307;&#29983;&#38656;&#35201;&#20840;&#38754;&#26816;&#26597;&#65292;&#22240;&#20026;&#20320;&#30340;&#30149;&#22240;&#24456;&#21487;&#33021;&#24182;&#19981;&#22312;&#22836;&#37096;&#12290;&#20294;&#26159;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#23601;&#26159;&#22312;&#22836;&#30140;&#21307;&#22836;&#65292;&#33050;&#30140;&#21307;&#33050;&#12290;&#32780;&#40644;&#37329;&#24605;&#32500;&#22280;&#21364;&#33021;&#22815;&#26377;&#25928;&#24110;&#21161;&#25105;&#20204;&#26377;&#24847;&#35782;&#22320;&#21435;&#24605;&#32771;&#65306;&#25105;&#20204;&#30340;&#38382;&#39064;&#30495;&#30340;&#26159;&#22836;&#30140;&#21527;&#65311;</P>
<P>&#26377;&#19968;&#27425;&#65292;&#25105;&#32473;&#19968;&#20010;&#26223;&#21306;&#25552;&#20379;&#21672;&#35810;&#26381;&#21153;&#12290;&#24403;&#26102;&#20182;&#20204;&#24050;&#32463;&#25214;&#36807;&#20854;&#20182;&#20960;&#20010;&#22242;&#38431;&#36827;&#34892;&#21672;&#35810;&#65292;&#21672;&#35810;&#20869;&#23481;&#26159;&#23545;&#20182;&#20204;&#26223;&#21306;&#20934;&#22791;&#26032;&#24320;&#21457;&#30340;&#20108;&#26399;&#39033;&#30446;&#36827;&#34892;&#31574;&#21010;&#12290;&#23458;&#25143;&#23545;&#26032;&#39033;&#30446;&#24314;&#35774;&#20160;&#20040;&#20869;&#23481;&#12289;&#25237;&#36164;&#35268;&#27169;&#25511;&#21046;&#22312;&#22810;&#23569;&#65292;&#19968;&#30452;&#27809;&#26377;&#25343;&#23450;&#20027;&#24847;&#12290;&#23458;&#25143;&#38598;&#22242;&#30340;&#24635;&#32463;&#29702;&#21521;&#25105;&#20171;&#32461;&#20102;&#27492;&#21069;&#20854;&#20182;&#22242;&#38431;&#30340;&#31574;&#21010;&#24605;&#36335;&#21644;&#22823;&#33268;&#30340;&#35774;&#35745;&#26041;&#26696;&#21518;&#65292;&#38382;&#25105;&#65306;&#25104;&#38498;&#38271;&#65292;&#20320;&#35273;&#24471;&#21738;&#20010;&#26041;&#26696;&#22909;&#65311;&#22914;&#26524;&#20320;&#26159;&#25105;&#65292;&#20320;&#20250;&#24590;&#20040;&#22238;&#31572;&#65311;</P>
<P>&#36825;&#26159;&#19968;&#20010;&#20851;&#38190;&#27807;&#36890;&#65306;&#22312;&#21644;&#23458;&#25143;&#30340;&#27807;&#36890;&#36807;&#31243;&#20013;&#65292;&#22914;&#20309;&#22238;&#31572;&#37325;&#35201;&#30340;&#23553;&#38381;&#22411;&#38382;&#39064;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#36825;&#20250;&#20915;&#23450;&#27492;&#21518;&#35848;&#35805;&#35752;&#35770;&#30340;&#22522;&#35843;&#12290;&#25105;&#27809;&#26377;&#30452;&#25509;&#22238;&#31572;&#23458;&#25143;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#21521;&#23458;&#25143;&#25552;&#20986;&#20102;&#19968;&#20010;&#38382;&#39064;&#65306;&#24744;&#20026;&#20160;&#20040;&#35201;&#24320;&#21457;&#20108;&#26399;&#39033;&#30446;&#65311;</P>
<P>&#32463;&#36807;&#28145;&#20837;&#30340;&#27807;&#36890;&#65292;&#25105;&#21457;&#29616;&#23458;&#25143;&#20043;&#25152;&#20197;&#35201;&#24314;&#35774;&#20108;&#26399;&#39033;&#30446;&#65292;&#26159;&#22240;&#20026;&#19968;&#26399;&#39033;&#30446;&#34429;&#28982;&#28216;&#23458;&#19981;&#23569;&#65292;&#20294;&#26159;&#24182;&#27809;&#26377;&#36186;&#21040;&#38065;&#65292;&#25152;&#20197;&#20182;&#20204;&#26399;&#26395;&#36890;&#36807;&#20108;&#26399;&#24314;&#35774;&#30340;&#39033;&#30446;&#26469;&#22686;&#21152;&#26223;&#21306;&#30340;&#25910;&#20837;&#12290;&#25152;&#20197;&#65292;&#23458;&#25143;&#23454;&#38469;&#19978;&#26159;&#24819;&#35201;&#25552;&#21319;&#26223;&#21306;&#30340;&#36194;&#21033;&#33021;&#21147;&#65292;&#36825;&#26159;why&#65292;&#32780;&#24314;&#35774;&#20108;&#26399;&#39033;&#30446;&#26159;&#34920;&#29616;&#20986;&#26469;&#30340;what&#12290;</P>
<P>&#36825;&#26679;&#65292;&#25105;&#35201;&#24110;&#23458;&#25143;&#35299;&#20915;&#30340;&#38382;&#39064;&#23454;&#38469;&#19978;&#24182;&#19981;&#26159;&#21028;&#26029;&#8220;&#20570;&#21738;&#20010;&#26041;&#26696;&#26356;&#22909;&#8221;&#65292;&#32780;&#26159;&#8220;&#24590;&#26679;&#25552;&#21319;&#26223;&#21306;&#36194;&#21033;&#33021;&#21147;&#8221;&#12290;&#25105;&#21457;&#29616;&#65292;&#20182;&#20204;&#29616;&#26377;&#30340;&#26223;&#21306;&#26377;&#30528;&#38750;&#24120;&#22909;&#30340;&#23458;&#27969;&#37327;&#65292;&#21482;&#26159;&#30446;&#21069;&#20165;&#20165;&#20381;&#25176;&#38376;&#31080;&#32463;&#27982;&#65292;&#23458;&#21333;&#20215;&#27604;&#36739;&#20302;&#12290;&#22914;&#26524;&#25105;&#20204;&#33021;&#22815;&#32473;&#27599;&#20301;&#28216;&#23458;&#30340;&#28040;&#36153;&#25903;&#20986;&#22686;&#21152;&#21738;&#24597;10&#20803;&#38065;&#65292;&#25972;&#20010;&#26223;&#21306;&#31435;&#39532;&#20250;&#22686;&#21152;&#20960;&#30334;&#19975;&#25910;&#20837;&#12290;</P>
<P>&#36825;&#26159;&#19968;&#20010;&#30456;&#24403;&#31283;&#22949;&#12289;&#25910;&#30410;&#30830;&#23450;&#30340;&#26041;&#26696;&#65292;&#24182;&#19988;&#30456;&#27604;&#20110;&#24320;&#21457;&#20108;&#26399;&#39033;&#30446;&#65292;&#25237;&#36164;&#38750;&#24120;&#23569;&#12290;&#24403;&#25105;&#25552;&#20986;&#36825;&#19968;&#24605;&#36335;&#30340;&#26102;&#20505;&#65292;&#23458;&#25143;&#24456;&#21463;&#21551;&#21457;&#65292;&#24456;&#24555;&#20915;&#23450;&#21644;&#25105;&#20204;&#21512;&#20316;&#65306;&#20808;&#23558;&#19968;&#26399;&#39033;&#30446;&#25910;&#30410;&#25552;&#39640;&#65292;&#20877;&#26681;&#25454;&#19968;&#26399;&#25237;&#36164;&#25910;&#30410;&#24773;&#20917;&#32771;&#34385;&#20108;&#26399;&#39033;&#30446;&#12290;</P>
<P>&#36825;&#20010;&#39033;&#30446;&#30340;&#31614;&#32422;&#24182;&#19981;&#26159;&#22240;&#20026;&#25105;&#27604;&#21035;&#20154;&#25552;&#20986;&#20102;&#26356;&#22909;&#30340;&#35774;&#35745;&#26041;&#26696;&#65292;&#32780;&#26159;&#25105;&#27604;&#21035;&#20154;&#22810;&#24605;&#32771;&#20102;&#19968;&#19979;&#8220;&#23458;&#25143;&#20026;&#20160;&#20040;&#24819;&#35201;&#20570;&#36825;&#20214;&#20107;&#24773;&#8221;&#12290;&#19968;&#20010;&#31616;&#21333;&#30340;&#24605;&#32500;&#20064;&#24815;&#23601;&#33021;&#26356;&#22909;&#22320;&#24110;&#23458;&#25143;&#25214;&#21040;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<P>&#24403;&#20320;&#20572;&#30041;&#22312;what&#30340;&#23618;&#38754;&#25214;&#31572;&#26696;&#30340;&#26102;&#20505;&#65292;&#31572;&#26696;&#27704;&#36828;&#19981;&#20250;&#26377;&#21019;&#26032;&#12290;&#32780;&#24403;&#20320;&#20174;why&#30340;&#23618;&#38754;&#21435;&#24605;&#32771;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#20320;&#22312;how&#30340;&#23618;&#38754;&#23601;&#20250;&#20135;&#29983;&#24456;&#22810;&#21019;&#26032;&#24819;&#27861;&#12290;&#22240;&#27492;&#25105;&#20204;&#20844;&#21496;&#30340;&#21592;&#24037;&#37117;&#35201;&#22521;&#20859;&#35299;&#20915;&#38382;&#39064;&#26102;&#20808;&#35810;&#38382;why&#30340;&#20064;&#24815;&#65292;&#20197;&#32456;&#20026;&#22987;&#22320;&#21435;&#24320;&#23637;&#24037;&#20316;&#12290;</P>
<P>&#26377;&#19968;&#27425;&#65292;&#25105;&#20204;&#20844;&#21496;&#22312;&#8220;211&#8221;&#39640;&#26657;&#21442;&#21152;&#21452;&#36873;&#20250;&#65288;&#21452;&#36873;&#20250;&#25351;&#23398;&#29983;&#20844;&#21496;&#21452;&#21521;&#36873;&#25321;&#30340;&#25307;&#32856;&#20250;&#65289;&#21644;&#20030;&#21150;&#23459;&#35762;&#20250;&#65292;&#30001;&#19968;&#20010;&#23454;&#20064;&#29983;&#36127;&#36131;&#21435;&#23398;&#26657;&#36148;&#28023;&#25253;&#12290;&#36825;&#20107;&#24773;&#22815;&#31616;&#21333;&#21543;&#65311;&#35753;&#25105;&#20204;&#30475;&#30475;&#22905;&#20889;&#30340;&#20851;&#20110;&#37027;&#22825;&#32463;&#21382;&#30340;&#24037;&#20316;&#26085;&#24535;&#65306;</P>
<DIV class=roundsolidgrey>
<P><SPAN class=kaiti>&#21608;&#20108;&#19979;&#21320;&#35201;&#21435;&#21508;&#23398;&#38498;&#19979;&#21457;&#28023;&#25253;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#36825;&#30475;&#20284;&#26159;&#19968;&#20010;&#20877;&#31616;&#21333;&#19981;&#36807;&#30340;&#36305;&#33151;&#27963;&#20799;&#20102;&#12290;&#22914;&#26524;&#25442;&#20316;&#20197;&#21069;&#65292;&#25105;&#32943;&#23450;&#19981;&#20551;&#24605;&#32034;&#20160;&#20040;&#20934;&#22791;&#37117;&#19981;&#20570;&#23601;&#30452;&#25509;&#20986;&#21457;&#20102;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#21487;&#20851;&#38190;&#26159;&#65292;&#22312;&#20844;&#21496;&#24453;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#25105;&#20859;&#25104;&#20102;&#20570;&#20219;&#20309;&#20107;&#24773;&#20043;&#21069;&#20808;&#38382;&#33258;&#24049;&#8220;why&#8221;&#30340;&#20064;&#24815;&#8212;&#8212;&#27599;&#19968;&#20214;&#20107;&#19981;&#31649;&#22823;&#23567;&#65292;&#37117;&#35201;&#24605;&#32771;&#20854;&#24847;&#20041;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#19979;&#21457;&#28023;&#25253;&#26159;&#20026;&#20102;&#32473;&#25105;&#20204;&#30340;&#19987;&#22330;&#23459;&#35762;&#20250;&#21644;&#21442;&#21152;&#30340;&#26657;&#32423;&#21452;&#36873;&#20250;&#39044;&#28909;&#65292;&#35753;&#27599;&#20010;&#23398;&#38498;&#24110;&#24537;&#23459;&#20256;&#65292;&#32780;&#19988;&#28023;&#25253;&#24352;&#36148;&#22312;&#23637;&#26495;&#19978;&#23601;&#20250;&#26377;&#36335;&#36807;&#30340;&#21516;&#23398;&#20851;&#27880;&#12290;&#22240;&#27492;&#65292;&#25105;&#21457;&#28023;&#25253;&#30340;&#24037;&#20316;&#65292;&#19981;&#26159;&#21457;&#20102;&#23601;&#23436;&#25104;&#20102;&#65292;&#36824;&#35201;&#36798;&#25104;&#23459;&#20256;&#30340;&#25928;&#26524;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#37027;&#20040;&#36825;&#20010;&#36807;&#31243;&#21487;&#33021;&#20250;&#36935;&#21040;&#21738;&#20123;&#38382;&#39064;&#21602;&#65311;</SPAN></P>
<P><SPAN class=kaiti>1.&#37096;&#20998;&#23398;&#38498;&#19981;&#20102;&#35299;&#25105;&#20204;&#20844;&#21496;&#65292;&#21487;&#33021;&#19981;&#24895;&#24847;&#37197;&#21512;&#65292;&#25152;&#20197;&#25105;&#21487;&#33021;&#38656;&#35201;&#20934;&#22791;&#19968;&#27573;&#31616;&#30701;&#21448;&#26377;&#37325;&#28857;&#30340;&#20844;&#21496;&#20171;&#32461;&#65292;&#28982;&#21518;&#20877;&#35828;&#26126;&#25105;&#30340;&#26469;&#24847;&#12290;</SPAN></P>
<P><SPAN class=kaiti>2.&#25105;&#20107;&#20808;&#26597;&#20102;&#27599;&#20010;&#23398;&#38498;&#30340;&#23601;&#19994;&#22788;&#21150;&#20844;&#22320;&#28857;&#65292;&#26377;&#19968;&#20123;&#22312;&#19977;&#22235;&#23618;&#30340;&#22320;&#26041;&#12290;&#36825;&#20123;&#22320;&#26041;&#32463;&#36807;&#30340;&#20154;&#23569;&#65292;&#23459;&#20256;&#25928;&#26524;&#19981;&#22823;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#25152;&#20197;&#26368;&#22909;&#33021;&#35828;&#26381;&#23601;&#19994;&#22788;&#30340;&#32769;&#24072;&#22312;QQ&#32676;&#37324;&#24110;&#25105;&#20204;&#23459;&#20256;&#19968;&#19979;&#25110;&#26159;&#33021;&#25226;&#25105;&#20204;&#30340;&#28023;&#25253;&#25918;&#22312;&#19968;&#27004;&#22823;&#21381;&#30340;&#23637;&#26495;&#19978;&#12290;</SPAN></P>
<P><SPAN class=kaiti>3.&#24605;&#32771;&#38500;&#20102;&#21457;&#28023;&#25253;&#36824;&#33021;&#19981;&#33021;&#25214;&#21040;&#20854;&#20182;&#26356;&#20855;&#23459;&#20256;&#21147;&#24230;&#30340;&#23459;&#20256;&#26041;&#24335;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#24102;&#30528;&#36825;&#20123;&#20934;&#22791;&#21644;&#24605;&#32771;&#20986;&#21457;&#65292;&#25105;&#35273;&#24471;&#27966;&#21457;&#28023;&#25253;&#37117;&#21464;&#24471;&#38750;&#24120;&#26377;&#23398;&#38382;&#20102;&#65292;&#32780;&#25105;&#20063;&#30340;&#30830;&#36935;&#21040;&#20102;&#19968;&#20123;&#19978;&#38754;&#32771;&#34385;&#21040;&#30340;&#24773;&#20917;&#65292;&#36824;&#22909;&#33258;&#24049;&#26089;&#26377;&#20934;&#22791;&#65292;&#25152;&#20197;&#36827;&#34892;&#24471;&#24456;&#39034;&#21033;&#65292;&#27809;&#26377;&#36935;&#21040;&#24212;&#23545;&#19981;&#20102;&#30340;&#31361;&#21457;&#29366;&#20917;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#24403;&#25105;&#32463;&#36807;&#20027;&#27004;&#26102;&#65292;&#30475;&#21040;&#37027;&#37266;&#30446;&#30340;&#23459;&#20256;&#26639;&#65292;&#25105;&#31361;&#28982;&#24819;&#21040;&#65292;&#21452;&#36873;&#20250;&#21487;&#26159;&#23398;&#26657;&#29301;&#22836;&#30340;&#22823;&#20107;&#20799;&#65292;&#36825;&#28023;&#25253;&#19981;&#24212;&#35813;&#21482;&#32473;&#23398;&#38498;&#21457;&#65292;&#22914;&#26524;&#33021;&#22312;&#20027;&#27004;&#23459;&#20256;&#26639;&#24352;&#36148;&#65292;&#37027;&#25928;&#26524;&#21487;&#27604;&#21333;&#29420;&#21457;&#23398;&#38498;&#22823;&#22810;&#20102;&#65292;&#20110;&#26159;&#23601;&#21448;&#36305;&#21040;&#26657;&#23601;&#19994;&#22788;&#25214;&#32769;&#24072;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#20107;&#23454;&#35777;&#26126;&#65292;&#24403;&#22825;&#30340;&#25928;&#26524;&#38750;&#24120;&#22909;&#65292;&#25972;&#20010;&#21452;&#36873;&#20250;&#29616;&#22330;&#65292;&#25105;&#20204;&#26159;&#23398;&#29983;&#25490;&#38431;&#36827;&#34892;&#21672;&#35810;&#26368;&#22810;&#30340;&#20844;&#21496;&#65292;&#25910;&#21040;&#20102;&#24456;&#22810;&#20248;&#36136;&#31616;&#21382;&#65307;&#32780;&#23459;&#35762;&#20250;&#19978;&#22823;&#23478;&#20063;&#22352;&#24471;&#28385;&#28385;&#24403;&#24403;&#65292;&#27668;&#27675;&#21313;&#20998;&#27963;&#36291;&#65292;&#21516;&#23398;&#20204;&#28385;&#24847;&#24230;&#24456;&#39640;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#20170;&#22825;&#30475;&#12298;&#31532;&#20116;&#39033;&#20462;&#28860;&#12299;&#65292;&#20070;&#20013;&#35828;&#65306;&#27599;&#20010;&#20154;&#19981;&#33021;&#21482;&#22271;&#20110;&#33258;&#24049;&#30340;&#23703;&#20301;&#65292;&#35273;&#24471;&#21482;&#20570;&#22909;&#20998;&#20869;&#20043;&#32844;&#23601;&#21487;&#20197;&#20102;&#65292;&#35201;&#23545;&#32844;&#20301;&#20043;&#38388;&#30456;&#20114;&#20851;&#32852;&#20135;&#29983;&#30340;&#32467;&#26524;&#36127;&#26377;&#19968;&#23450;&#36131;&#20219;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#25105;&#35273;&#24471;&#65292;&#22914;&#26524;&#25105;&#21482;&#26159;&#31616;&#21333;&#22320;&#21435;&#21457;&#28023;&#25253;&#65292;&#20063;&#21487;&#20197;&#23436;&#25104;&#20219;&#21153;&#65292;&#20294;&#26159;&#37027;&#26679;&#23601;&#20165;&#20165;&#26159;&#23436;&#25104;&#25105;&#30340;&#8220;&#21457;&#28023;&#25253;&#8221;&#30340;&#20219;&#21153;&#65292;&#23545;&#20110;&#20854;&#20182;&#20154;&#26469;&#35828;&#27809;&#26377;&#20219;&#20309;&#29992;&#22788;&#12290;&#32780;&#20174;&#24605;&#32771;why&#20837;&#25163;&#23601;&#33021;&#23545;&#25972;&#20010;&#20844;&#21496;&#30340;&#21508;&#20010;&#29615;&#33410;&#36215;&#21040;&#24110;&#21161;&#20316;&#29992;&#65281;</SPAN></P></DIV>
<P>&#22914;&#26524;&#20320;&#22521;&#20859;&#19968;&#20123;&#20064;&#24815;&#21518;&#65292;&#33021;&#22815;&#20174;&#21457;&#28023;&#25253;&#36825;&#20214;&#20107;&#24773;&#20013;&#23398;&#21040;&#19996;&#35199;&#65292;&#37027;&#20320;&#23601;&#33021;&#20174;&#20219;&#20309;&#20107;&#24773;&#20013;&#33719;&#24471;&#25104;&#38271;&#21644;&#25910;&#33719;&#8212;&#8212;&#36825;&#31181;&#33021;&#21147;&#25152;&#20135;&#29983;&#30340;&#25928;&#26524;&#26159;&#26368;&#21487;&#24597;&#12289;&#26368;&#24778;&#20154;&#30340;&#12290;</P>
<P>&#40644;&#37329;&#24605;&#32500;&#22280;&#26159;&#19968;&#20010;&#38750;&#24120;&#31616;&#21333;&#32780;&#24378;&#22823;&#30340;&#24605;&#32771;&#24037;&#20855;&#65292;&#20063;&#22240;&#27492;&#25104;&#20026;&#25105;&#30340;&#20020;&#30028;&#30693;&#35782;&#20043;&#19968;&#12290;&#23427;&#22914;&#27492;&#31616;&#27905;&#65292;&#32780;&#21448;&#30452;&#25351;&#38382;&#39064;&#30340;&#26412;&#36136;&#12290;&#25105;&#30495;&#35802;&#22320;&#21521;&#22823;&#23478;&#25512;&#33616;&#36825;&#19968;&#24605;&#32771;&#26041;&#27861;&#21644;&#24037;&#20855;&#12290;&#36825;&#21487;&#26159;&#25105;&#20204;&#20844;&#21496;&#24555;&#36895;&#25104;&#38271;&#30340;&#31192;&#23494;&#27494;&#22120;&#20043;&#19968;&#21834;&#65281;