<H2><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#36827;&#21270;&#35770;</SPAN></FONT></H2>
<H3>&#19982;&#39740;&#20849;&#33310;</H3>
<P>&#21069;&#20960;&#22825;&#65292;&#25105;&#19968;&#20010;&#26379;&#21451;&#22312;&#23478;&#20154;&#30340;&#21149;&#35828;&#19979;&#65292;&#22238;&#21040;&#20102;&#23478;&#20065;&#21439;&#22478;&#12290;&#23478;&#20154;&#36153;&#20102;&#24456;&#22823;&#21170;&#65292;&#32456;&#20110;&#25176;&#20851;&#31995;&#32473;&#22899;&#23401;&#25214;&#21040;&#20102;&#19968;&#20010;&#21512;&#36866;&#32780;&#31283;&#23450;&#30340;&#24037;&#20316;&#65306;&#22269;&#26377;&#22823;&#22411;&#38134;&#34892;&#26588;&#21592;&#12290;&#30342;&#22823;&#27426;&#21916;&#12290;&#20294;&#25105;&#22312;&#24863;&#21497;&#65292;&#20154;&#20204;&#21448;&#25481;&#20837;&#20102;&#8220;&#19982;&#39740;&#20849;&#33310;&#8221;&#30340;&#38519;&#38449;&#21834;&#12290;</P>
<P>&#8220;&#19982;&#39740;&#20849;&#33310;&#8221;&#26159;&#36827;&#21270;&#35770;&#20013;&#30340;&#19968;&#20010;&#27010;&#24565;&#12290;&#20854;&#22823;&#24847;&#26159;&#35828;&#19968;&#20010;&#29289;&#31181;&#22312;&#36866;&#24212;&#36807;&#21435;&#30340;&#29615;&#22659;&#26102;&#65292;&#20250;&#24418;&#25104;&#19968;&#31181;&#34892;&#20026;A&#65307;&#24403;&#29615;&#22659;&#21457;&#29983;&#21464;&#21270;&#19981;&#38656;&#35201;&#34892;&#20026;A&#20102;&#65292;&#21487;&#29289;&#31181;&#20173;&#28982;&#20250;&#24310;&#32493;&#36807;&#21435;&#30340;&#20570;&#27861;&#65292;&#23601;&#20687;&#19982;&#39740;&#39746;&#20849;&#33310;&#19968;&#26679;&#12290;&#27604;&#22914;&#65292;&#33258;&#21476;&#20197;&#26469;&#28023;&#40863;&#23453;&#23453;&#37117;&#26159;&#22312;&#22812;&#38388;&#30340;&#28023;&#28393;&#19978;&#30772;&#21365;&#32780;&#20986;&#65292;&#28982;&#21518;&#29228;&#21521;&#22823;&#28023;&#65292;&#22238;&#21040;&#33258;&#24049;&#30340;&#23478;&#12290;&#22312;&#22812;&#26202;&#65292;&#36825;&#20123;&#23567;&#28023;&#40863;&#26159;&#38752;&#30528;&#28023;&#38754;&#21453;&#23556;&#30340;&#26376;&#20809;&#25214;&#21040;&#22823;&#28023;&#30340;&#12290;&#32780;&#33258;&#20174;&#23707;&#19978;&#26377;&#20102;&#25151;&#23627;&#30340;&#28783;&#20809;&#21518;&#65292;&#26032;&#29983;&#30340;&#23567;&#28023;&#40863;&#19981;&#21435;&#22823;&#28023;&#20102;&#65307;&#23427;&#20204;&#21521;&#30528;&#38470;&#22320;&#30340;&#28783;&#20809;&#19968;&#27493;&#27493;&#29228;&#21435;&#65292;&#26368;&#21518;&#27515;&#22312;&#29228;&#34892;&#30340;&#36335;&#19978;&#12290;</P>
<P>&#19982;&#39740;&#20849;&#33310;&#21487;&#19981;&#26159;&#21482;&#21457;&#29983;&#22312;&#23567;&#28023;&#40863;&#36825;&#26679;&#30475;&#36215;&#26469;&#21333;&#32431;&#21574;&#33804;&#30340;&#21160;&#29289;&#36523;&#19978;&#12290;&#20154;&#31867;&#20316;&#20026;&#36827;&#21270;&#30340;&#20135;&#29289;&#20043;&#19968;&#65292;&#20063;&#19968;&#26679;&#20250;&#19982;&#39740;&#20849;&#33310;&#12290;&#23478;&#37324;&#20154;&#21149;&#23401;&#23376;&#22238;&#23478;&#36807;&#23433;&#31283;&#26085;&#23376;&#65292;&#27809;&#20160;&#20040;&#38169;&#12290;&#38382;&#39064;&#26159;&#25226;&#38134;&#34892;&#26588;&#21592;&#24403;&#25104;&#31283;&#23450;&#30340;&#24037;&#20316;&#21364;&#26159;&#22312;&#19982;&#39740;&#20849;&#33310;&#21834;&#12290;&#38134;&#34892;&#26588;&#21592;&#26159;&#22823;&#23478;&#24515;&#30446;&#20013;&#8220;&#20844;&#35748;&#8221;&#30340;&#31283;&#23450;&#32844;&#19994;&#65306;&#38134;&#34892;&#26159;&#22269;&#26377;&#22823;&#20844;&#21496;&#65292;&#26377;&#20445;&#35777;&#65292;&#32780;&#19988;&#26588;&#21592;&#19981;&#29992;&#39118;&#21561;&#26085;&#26194;&#65292;&#24456;&#23569;&#21152;&#29677;&#65292;&#26159;&#26368;&#36866;&#21512;&#22899;&#23401;&#23376;&#30340;&#31283;&#23450;&#24037;&#20316;&#12290;</P>
<P>&#21487;&#26159;&#65292;&#36807;&#21435;&#30340;&#31283;&#23450;&#19981;&#20195;&#34920;&#26410;&#26469;&#30340;&#31283;&#23450;&#12290;&#22993;&#19988;&#19981;&#35828;&#38134;&#34892;&#26588;&#21592;&#26377;&#19968;&#20010;&#20174;&#21517;&#23383;&#19978;&#23601;&#33021;&#22815;&#30475;&#20986;&#26469;&#30340;&#31454;&#20105;&#23545;&#25163;&#8212;&#8212;ATM&#8220;&#33258;&#21160;&#26588;&#21592;&#26426;&#8221;&#8230;&#8230;&#20320;&#30475;&#30475;&#36807;&#21435;&#20154;&#20204;&#21435;&#38134;&#34892;&#25490;&#38431;&#36716;&#36134;&#65292;&#32564;&#27700;&#30005;&#36153;&#65307;&#32780;&#29616;&#22312;&#37117;&#29992;&#25903;&#20184;&#23453;&#12289;&#24494;&#20449;&#25903;&#20184;&#26469;&#22788;&#29702;&#65292;&#38134;&#34892;&#37117;&#24555;&#25104;&#20102;&#32769;&#22902;&#22902;&#32769;&#29239;&#29239;&#30340;&#31038;&#20132;&#31354;&#38388;&#20102;&#12290;&#23545;&#20102;&#65292;&#25105;&#23478;&#27004;&#19979;&#21334;&#32418;&#34223;&#30340;&#22823;&#29239;&#37117;&#36148;&#20986;&#20108;&#32500;&#30721;&#25903;&#25345;&#25195;&#30721;&#25903;&#20184;&#20102;&#12290;</P>
<P>&#21363;&#20351;&#20687;&#21150;&#29702;&#24320;&#25143;&#38144;&#25143;&#36825;&#31181;&#38656;&#35201;&#26412;&#20154;&#21040;&#22330;&#30340;&#19994;&#21153;&#65292;&#20063;&#21487;&#20197;&#36890;&#36807;&#22312;&#32447;&#35270;&#39057;&#35748;&#35777;&#35299;&#20915;&#12290;&#36825;&#19981;&#26159;&#24819;&#35937;&#65292;&#32780;&#26159;&#25105;&#21069;&#19968;&#27573;&#22312;&#25307;&#21830;&#38134;&#34892;&#20146;&#36523;&#20307;&#39564;&#30340;&#26381;&#21153;&#12290;</P>
<P>&#38134;&#34892;&#26588;&#21592;&#30340;&#22806;&#37096;&#29983;&#23384;&#29615;&#22659;&#24050;&#32463;&#21457;&#29983;&#20102;&#25913;&#21464;&#12290;&#22914;&#26524;&#22269;&#26377;&#38134;&#34892;&#32487;&#32493;&#36130;&#22823;&#27668;&#31895;&#65292;&#20859;&#30528;&#26588;&#21592;&#20063;&#26080;&#25152;&#35859;&#12290;&#21487;&#26159;&#65292;&#38543;&#30528;&#20114;&#32852;&#32593;&#37329;&#34701;&#30340;&#21457;&#23637;&#65292;&#38134;&#34892;&#36538;&#30528;&#25379;&#38065;&#30340;&#26085;&#23376;&#36234;&#26469;&#36234;&#38590;&#20102;&#12290;2015&#24180;&#12298;&#24191;&#24030;&#26085;&#25253;&#12299;&#19968;&#31687;&#36130;&#32463;&#25253;&#36947;&#30340;&#26631;&#39064;&#26159;&#65306;&#12298;&#38134;&#34892;&#19994;&#22823;&#38477;&#34218;&#65306;&#37096;&#20998;&#38134;&#34892;&#32593;&#28857;&#22522;&#23618;&#20154;&#21592;&#27969;&#22833;&#36817;&#21322;&#12299;&#12290;</P>
<P>&#22806;&#37096;&#29615;&#22659;&#24050;&#21464;&#65292;&#21487;&#20154;&#20204;&#20173;&#28982;&#24310;&#32493;&#36807;&#21435;&#30340;&#35748;&#35782;&#21644;&#34892;&#20026;&#65306;&#38134;&#34892;&#26588;&#21592; = &#36731;&#26494;&#31283;&#23450;&#12290;&#22914;&#26524;&#25105;&#20204;&#19982;&#39740;&#20849;&#33310;&#32780;&#19981;&#33258;&#30693;&#65292;&#36824;&#24819;&#35201;&#22312;&#36825;&#20010;&#24555;&#36895;&#21464;&#21270;&#30340;&#19990;&#30028;&#37324;&#29983;&#23384;&#24471;&#26356;&#22909;&#65292;&#37027;&#20040;&#65292;&#23545;&#36816;&#27668;&#30340;&#35201;&#27714;&#26410;&#20813;&#22826;&#39640;&#20102;&#12290;</P>
<P>&#37027;&#20040;&#24590;&#26679;&#25165;&#33021;&#36866;&#24212;&#36825;&#20010;&#24555;&#36895;&#21464;&#21270;&#30340;&#19990;&#30028;&#65311;</P>
<H3>&#25317;&#25265;&#21464;&#21270;</H3>
<P>1998&#24180;&#24341;&#29190;&#20122;&#27954;&#37329;&#34701;&#21361;&#26426;&#30340;&#32034;&#32599;&#26031;&#65292;&#38750;&#24120;&#25797;&#38271;&#22312;&#29615;&#22659;&#21464;&#21270;&#20013;&#25235;&#20303;&#26426;&#36935;&#12290;&#32769;&#29239;&#23376;&#30340;&#34218;&#27700;&#33267;&#23569;&#27604;&#32852;&#21512;&#22269;&#20013;42&#20010;&#25104;&#21592;&#22269;&#30340;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#36824;&#35201;&#39640;&#8212;&#8212;&#36825;&#21483;&#23500;&#21487;&#25932;42&#22269;&#12290;&#36825;&#20040;&#19968;&#20010;&#21892;&#20110;&#24212;&#23545;&#21464;&#21270;&#30340;&#20154;&#65292;&#20182;14&#23681;&#30340;&#32463;&#21382;&#23545;&#20182;&#26377;&#30528;&#20915;&#23450;&#24615;&#30340;&#24433;&#21709;&#12290;1944&#24180;&#65292;&#24503;&#22269;&#32435;&#31929;&#23578;&#26410;&#20837;&#20405;&#24067;&#36798;&#20329;&#26031;&#26102;&#65292;&#32034;&#32599;&#26031;&#19968;&#23478;&#20154;&#21644;&#20182;&#20204;&#30340;&#26379;&#21451;&#36807;&#30528;&#23433;&#36920;&#30340;&#29983;&#27963;&#12290;&#20154;&#20204;&#19997;&#27627;&#27809;&#26377;&#24847;&#35782;&#21040;&#24179;&#38745;&#29983;&#27963;&#21363;&#23558;&#32467;&#26463;&#65292;&#19968;&#22330;&#22823;&#23648;&#26432;&#23558;&#35201;&#38477;&#20020;&#12290;&#28982;&#32780;&#65292;&#32034;&#32599;&#26031;&#30340;&#29238;&#20146;&#26159;&#19968;&#20010;&#20363;&#22806;&#12290;&#20182;&#26159;&#22885;&#21256;&#24093;&#22269;&#30340;&#23448;&#21592;&#65292;&#32463;&#21382;&#36807;1917&#24180;&#30340;&#20420;&#22269;&#38761;&#21629;&#12290;&#20182;&#20174;&#37027;&#27425;&#38761;&#21629;&#20013;&#23398;&#21040;&#65306;&#35201;&#20570;&#20986;&#28608;&#36827;&#30340;&#34892;&#20026;&#26469;&#21709;&#24212;&#21464;&#38761;&#12290;&#22240;&#27492;&#65292;&#32034;&#32599;&#26031;&#30340;&#29238;&#20146;&#19981;&#39038;&#23478;&#20154;&#30340;&#21453;&#23545;&#65292;&#22312;&#31038;&#21306;&#19968;&#29255;&#23433;&#35814;&#30340;&#24773;&#20917;&#19979;&#25226;&#23478;&#20154;&#36865;&#21040;&#20102;&#38544;&#34109;&#22330;&#25152;&#12290;</P>
<P>&#32467;&#26524;&#65292;&#36825;&#20010;&#20915;&#23450;&#25327;&#25937;&#20102;&#20840;&#23478;&#20154;&#30340;&#24615;&#21629;&#12290;&#32034;&#32599;&#26031;&#21518;&#26469;&#24635;&#32467;&#36947;&#65306;&#25105;&#35748;&#35782;&#21040;&#65292;&#35201;&#23384;&#27963;&#19979;&#26469;&#23601;&#24517;&#39035;&#37319;&#21462;&#31215;&#26497;&#34892;&#21160;&#12290;&#25105;&#29238;&#20146;&#30340;&#32463;&#39564;&#23601;&#26159;&#65306;&#22914;&#26524;&#20320;&#22312;&#37027;&#20123;&#35268;&#21017;&#24050;&#32463;&#19981;&#36866;&#29992;&#30340;&#22320;&#26041;&#36981;&#23432;&#35268;&#21017;&#30340;&#35805;&#65292;&#20320;&#23601;&#27515;&#23450;&#20102;&#12290;</P>
<P>&#22352;&#20197;&#24453;&#27609;&#65292;&#26159;&#26368;&#21361;&#38505;&#30340;&#12290;&#24819;&#35201;&#22312;&#21464;&#21270;&#30340;&#19990;&#30028;&#37324;&#29983;&#23384;&#24471;&#26356;&#22909;&#65292;&#20320;&#24471;&#22312;&#29615;&#22659;&#21457;&#29983;&#21464;&#21270;&#30340;&#26102;&#20505;&#24555;&#36895;&#21709;&#24212;&#12290;</P>
<P>20&#19990;&#32426;80&#24180;&#20195;&#25913;&#38761;&#24320;&#25918;&#26102;&#65292;&#19979;&#28023;&#32463;&#21830;&#12289;&#20882;&#38505;&#25104;&#20026;&#8220;&#36164;&#26412;&#23478;&#8221;&#30340;&#20154;&#20204;&#25104;&#20102;&#31532;&#19968;&#25209;&#19975;&#20803;&#25143;&#65307;90&#24180;&#20195;&#65292;&#25954;&#20110;&#22312;&#26449;&#38598;&#20307;&#24320;&#35774;&#20065;&#38215;&#20225;&#19994;&#30340;&#20154;&#25104;&#20102;&#19968;&#25209;&#26292;&#21457;&#30340;&#8220;&#20892;&#27665;&#20225;&#19994;&#23478;&#8221;&#65307;2000&#24180;&#20043;&#21518;&#65292;&#25237;&#36523;&#20303;&#25151;&#25913;&#38761;&#12289;&#25630;&#25151;&#22320;&#20135;&#30340;&#20154;&#25104;&#20102;&#12298;&#31119;&#24067;&#26031;&#12299;&#20013;&#22269;&#25490;&#34892;&#27036;&#19978;&#30340;&#20027;&#21147;&#65307;2010&#24180;&#21518;&#65292;&#22312;&#31227;&#21160;&#20114;&#32852;&#32593;&#21644;&#37329;&#34701;&#24555;&#36895;&#21457;&#23637;&#30340;&#26102;&#20505;&#65292;&#24819;&#26041;&#35774;&#27861;&#30041;&#22312;&#38134;&#34892;&#20570;&#26588;&#21592;&#30340;&#8230;&#8230;&#26174;&#28982;&#26159;&#23545;&#29615;&#22659;&#21464;&#21270;&#21453;&#24212;&#19981;&#36807;&#26469;&#30340;&#12290;</P>
<P>&#24040;&#22823;&#30340;&#25104;&#23601;&#65292;&#32477;&#19981;&#26159;&#26469;&#33258;&#31616;&#21333;&#30340;&#20010;&#20154;&#21162;&#21147;&#12290;&#20320;&#20877;&#21162;&#21147;&#65292;&#19968;&#22825;&#20063;&#21482;&#26377;24&#23567;&#26102;&#65307;&#21482;&#26377;&#22312;&#36164;&#28304;&#37325;&#32452;&#30340;&#24040;&#22823;&#21464;&#38761;&#20013;&#25235;&#20303;&#26426;&#36935;&#65292;&#25165;&#33021;&#35753;&#24418;&#21183;&#30340;&#28010;&#28526;&#23558;&#20320;&#25512;&#36865;&#21040;&#25104;&#23601;&#20043;&#24005;&#12290;IBM&#20844;&#21496;&#12289;&#24494;&#36719;&#20844;&#21496;&#12289;&#33529;&#26524;&#20844;&#21496;&#12289;&#35895;&#27468;&#20844;&#21496;&#12289;Facebook&#65292;&#23427;&#20204;&#31449;&#22312;&#19968;&#27874;&#21448;&#19968;&#27874;&#30340;&#28010;&#28526;&#20043;&#24005;&#12290;&#29992;&#29616;&#22312;&#27969;&#34892;&#30340;&#35805;&#35828;&#65306;&#20320;&#35201;&#20570;&#37027;&#20010;&#31449;&#22312;&#8220;&#39118;&#21475;&#8221;&#30340;&#29482;&#12290;&#22914;&#26524;&#20320;&#23545;&#21038;&#26469;&#30340;&#39118;&#26080;&#21160;&#20110;&#34935;&#65292;&#27809;&#26377;&#25104;&#20026;&#19979;&#19968;&#20010;&#20052;&#24067;&#26031;&#65292;&#37027;&#20063;&#27809;&#20160;&#20040;&#12290;&#21487;&#26159;&#65292;&#22914;&#26524;&#20320;&#30475;&#21040;&#40857;&#21367;&#39118;&#26469;&#20102;&#65292;&#21364;&#27809;&#33021;&#20687;&#32034;&#32599;&#26031;&#30340;&#29238;&#20146;&#37027;&#26679;&#25746;&#33151;&#23601;&#36305;&#30340;&#35805;&#65292;&#32467;&#26524;&#23601;&#19981;&#22909;&#29609;&#20102;&#12290;</P>
<H3>&#20301;&#32622;&#27604;&#21162;&#21147;&#37325;&#35201;</H3>
<P>&#32034;&#32599;&#26031;&#35828;&#65306;&#20320;&#26159;&#21542;&#33021;&#22815;&#23384;&#27963;&#19979;&#26469;&#65292;&#21462;&#20915;&#20110;&#20320;&#26159;&#21542;&#24847;&#35782;&#21040;&#24120;&#35268;&#26681;&#26412;&#19981;&#36866;&#29992;&#12290;&#24819;&#35201;&#22312;&#21464;&#21270;&#30340;&#29615;&#22659;&#20013;&#29983;&#23384;&#19979;&#26469;&#65292;&#39318;&#20808;&#20320;&#35201;&#24847;&#35782;&#21040;&#29615;&#22659;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#21333;&#20174;&#36825;&#19968;&#28857;&#32780;&#35328;&#65292;&#20154;&#31867;&#27604;&#29289;&#31181;&#36827;&#21270;&#21382;&#21490;&#19978;&#30340;&#20854;&#20182;&#29983;&#29289;&#35201;&#26377;&#19968;&#20123;&#20248;&#21183;&#65307;&#22914;&#26524;&#25105;&#20204;&#21487;&#20197;&#24212;&#29992;&#33258;&#24049;&#30340;&#24515;&#26234;&#25552;&#21069;&#21457;&#29616;&#21464;&#21270;&#65292;&#23601;&#26377;&#21487;&#33021;&#26356;&#20027;&#21160;&#22320;&#24212;&#23545;&#21464;&#21270;&#12290;</P>
<P>&#24590;&#26679;&#25165;&#33021;&#35753;&#33258;&#24049;&#26356;&#24555;&#22320;&#21457;&#29616;&#21464;&#21270;&#65292;&#29978;&#33267;&#39044;&#35265;&#21464;&#21270;&#21602;&#65311;&#25105;&#30340;&#19968;&#20010;&#24605;&#32771;&#26159;&#65306;&#20320;&#22312;&#21738;&#20799;&#27604;&#20320;&#24178;&#20160;&#20040;&#26356;&#37325;&#35201;&#12290;&#25442;&#21477;&#35805;&#35828;&#65306;&#20301;&#32622;&#27604;&#21162;&#21147;&#37325;&#35201;&#12290;</P>
<P>&#24819;&#35937;&#19968;&#19979;&#65292;&#20320;&#26159;&#19968;&#21482;&#31449;&#22312;&#23665;&#39030;&#19978;&#29609;&#32781;&#30340;&#23567;&#32650;&#65292;&#36825;&#26102;&#20505;&#36828;&#22788;&#30340;&#29436;&#26469;&#20102;&#65307;&#27604;&#36215;&#22312;&#23665;&#33050;&#19979;&#21507;&#33609;&#30340;&#23567;&#20249;&#20276;&#65292;&#20320;&#26356;&#30693;&#36947;&#33258;&#24049;&#19979;&#19968;&#27493;&#35813;&#24590;&#20040;&#20570;&#12290;&#19981;&#26159;&#22240;&#20026;&#20320;&#26356;&#24378;&#22766;&#65292;&#32780;&#26159;&#22240;&#20026;&#20320;&#25152;&#22788;&#30340;&#20301;&#32622;&#25317;&#26377;&#20449;&#24687;&#20248;&#21183;&#12290;</P>
<P>&#25105;&#19978;&#22823;&#23398;&#30340;&#26102;&#20505;&#22312;&#25307;&#29983;&#21150;&#24037;&#20316;&#65292;&#20110;&#26159;&#24120;&#26377;&#26379;&#21451;&#38382;&#25105;&#65306;&#39640;&#32771;&#22635;&#25253;&#24535;&#24895;&#65292;&#36873;&#19987;&#19994;&#37325;&#35201;&#36824;&#26159;&#36873;&#23398;&#26657;&#37325;&#35201;&#65311;&#22312;&#25105;&#30475;&#26469;&#65292;&#36873;&#22478;&#24066;&#26356;&#37325;&#35201;&#12290;&#25253;&#32771;&#24535;&#24895;&#65292;&#39318;&#20808;&#32771;&#34385;&#21271;&#19978;&#24191;&#65292;&#21738;&#24597;&#23398;&#26657;&#27425;&#19968;&#28857;&#65292;&#19987;&#19994;&#24046;&#19968;&#28857;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#22312;&#21271;&#19978;&#24191;&#36825;&#26679;&#30340;&#22478;&#24066;&#65292;&#20154;&#25165;&#12289;&#20449;&#24687;&#39640;&#24230;&#23494;&#38598;&#65292;&#26032;&#30340;&#26041;&#27861;&#12289;&#26032;&#30340;&#29702;&#24565;&#22312;&#20449;&#24687;&#20132;&#27969;&#20013;&#24555;&#36895;&#28436;&#21270;&#65292;&#23545;&#21508;&#31181;&#21487;&#33021;&#24615;&#30340;&#35797;&#38169;&#27599;&#26102;&#27599;&#21051;&#37117;&#22312;&#21457;&#29983;&#12290;&#20320;&#22312;&#22823;&#22478;&#24066;&#20013;&#30475;&#21040;&#26410;&#26469;&#36235;&#21183;&#30340;&#27010;&#29575;&#35201;&#27604;&#22312;&#23567;&#20065;&#26449;&#37324;&#39640;&#24471;&#22810;&#24471;&#22810;&#12290;</P>
<P>&#22914;&#26524;&#20052;&#24067;&#26031;&#19981;&#26159;&#22312;&#30789;&#35895;&#65292;&#32780;&#26159;&#22312;&#20559;&#20731;&#30340;&#23567;&#20065;&#26449;&#65292;&#20182;&#23601;&#27809;&#26377;&#26426;&#20250;&#21442;&#21152;&#19968;&#24110;&#25216;&#26415;&#26497;&#23458;&#32452;&#32455;&#30340;&#35745;&#31639;&#26426;&#20465;&#20048;&#37096;&#65292;&#20063;&#23601;&#19981;&#21487;&#33021;&#21457;&#29616;&#35745;&#31639;&#26426;&#30340;&#36235;&#21183;&#12290;&#23601;&#20687;&#31449;&#22312;&#23665;&#33050;&#19979;&#30340;&#32650;&#65292;&#24456;&#38590;&#21450;&#26089;&#30475;&#21040;&#29436;&#26469;&#20102;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#35753;&#33258;&#24049;&#31449;&#22312;&#20855;&#22791;&#20449;&#24687;&#20248;&#21183;&#30340;&#20301;&#32622;&#33267;&#20851;&#37325;&#35201;&#12290;&#27491;&#25152;&#35859;&#65292;&#26149;&#27743;&#27700;&#26262;&#40493;&#20808;&#30693;&#12290;&#20570;&#40493;&#23376;&#65292;&#24456;&#37325;&#35201;&#12290;&#21487;&#26159;&#65292;&#24590;&#20040;&#20570;&#21602;&#65311;</P>
<P>&#22914;&#26524;&#20320;&#22312;&#21271;&#20140;&#65292;&#24525;&#21463;&#30528;&#39640;&#26114;&#30340;&#25151;&#20215;&#12289;&#25317;&#25380;&#30340;&#22320;&#38081;&#21644;&#21595;&#20154;&#30340;&#38654;&#38718;&#65292;&#21364;&#27599;&#22825;&#36807;&#30528;&#20004;&#28857;&#19968;&#32447;&#30340;&#21333;&#35843;&#19978;&#19979;&#29677;&#29983;&#27963;&#8230;&#8230;&#37027;&#20040;&#65292;&#20320;&#30495;&#30340;&#19981;&#22914;&#22238;&#21040;&#23478;&#20065;&#12290;&#33267;&#23569;&#65292;&#23478;&#20065;&#26377;&#29238;&#27597;&#21644;&#28165;&#27905;&#30340;&#31354;&#27668;&#12290;</P>
<P>&#20102;&#35299;&#21478;&#19968;&#20010;&#22280;&#23376;&#30340;&#20154;&#22312;&#20570;&#20160;&#20040;&#65292;&#23581;&#35797;&#19968;&#19979;&#33258;&#24049;&#26410;&#26366;&#26377;&#36807;&#30340;&#20154;&#29983;&#20307;&#39564;&#65292;&#21548;&#19968;&#22330;&#33258;&#24049;&#20174;&#26469;&#27809;&#25509;&#35302;&#36807;&#30340;&#39046;&#22495;&#30340;&#35762;&#24231;&#8230;&#8230;&#36825;&#20123;&#37117;&#26159;&#20320;&#22312;&#20854;&#20182;&#22478;&#24066;&#25152;&#19981;&#20855;&#22791;&#30340;&#20248;&#21183;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#35753;&#33258;&#24049;&#33021;&#22815;&#26356;&#39640;&#25928;&#22320;&#20855;&#22791;&#20449;&#24687;&#20248;&#21183;&#65292;&#36824;&#26377;&#19968;&#20010;&#26356;&#37325;&#35201;&#30340;&#26041;&#27861;&#65306;&#25214;&#21040;&#20154;&#33033;&#20013;&#24515;&#12290;</P>
<P>&#27492;&#21069;&#25105;&#20204;&#25991;&#31456;&#20013;&#25552;&#21040;&#19968;&#20010;&#37325;&#35201;&#30340;&#20020;&#30028;&#30693;&#35782;&#65306;&#24130;&#24459;&#23450;&#24459;&#12290;&#20449;&#24687;&#23494;&#24230;&#30340;&#20998;&#24067;&#19981;&#26159;&#24179;&#22343;&#30340;&#65292;&#32780;&#26159;20%&#30340;&#20154;&#25317;&#26377;&#30528;80%&#30340;&#20449;&#24687;&#38142;&#25509;&#12290;&#23601;&#20687;&#19979;&#22270;&#19968;&#26679;&#65292;&#31449;&#22312;&#20013;&#24515;&#30340;&#20154;&#65292;&#25317;&#26377;&#26356;&#22810;&#30340;&#20449;&#24687;&#26469;&#28304;&#12290;</P>
<DIV class=chatu><img alt=""></DIV>
<P>&#32780;&#20154;&#33033;&#20013;&#24515;&#65292;&#23601;&#26159;&#37027;&#20123;&#22788;&#20110;&#20449;&#24687;&#20013;&#24515;&#30340;&#28857;&#12290;&#22914;&#26524;&#20320;&#24819;&#35753;&#33258;&#24049;&#26377;&#26356;&#22810;&#30340;&#20449;&#24687;&#20248;&#21183;&#65292;&#35201;&#20040;&#33258;&#24049;&#25104;&#20026;&#20154;&#33033;&#20013;&#24515;&#65292;&#35201;&#20040;&#32467;&#35782;&#26356;&#22810;&#30340;&#20154;&#33033;&#20013;&#24515;&#12290;</P>
<H3>&#27515;&#20110;&#8220;&#30693;&#36947;&#8221;&#24471;&#22826;&#22810;</H3>
<P>&#22312;2007&#24180;&#37329;&#34701;&#21361;&#26426;&#29190;&#21457;&#21069;&#20960;&#20010;&#26376;&#65292;&#33457;&#26071;&#38134;&#34892;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#26222;&#26519;&#26031;&#22312;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&#26102;&#35828;&#65306;&#8220;&#37329;&#34701;&#39046;&#22495;&#23558;&#20250;&#21457;&#29983;&#39072;&#35206;&#24615;&#30340;&#20107;&#20214;&#12290;&#21040;&#37027;&#26102;&#65292;&#27969;&#21160;&#36164;&#37329;&#38750;&#20294;&#19981;&#20250;&#34917;&#20805;&#36827;&#26469;&#65292;&#21453;&#32780;&#20250;&#22823;&#37327;&#27969;&#22833;&#12290;&#8221;</P>
<P>&#20960;&#20010;&#26376;&#21518;&#65292;&#37329;&#34701;&#21361;&#26426;&#29190;&#21457;&#65292;&#19968;&#20999;&#27491;&#22914;&#26222;&#26519;&#26031;&#39044;&#27979;&#30340;&#19968;&#26679;&#12290;&#19981;&#36807;&#20154;&#20204;&#26368;&#33021;&#35760;&#36215;&#36825;&#21477;&#35805;&#30340;&#26085;&#23376;&#26159;2007&#24180;11&#26376;4&#26085;&#8212;&#8212;&#36825;&#19968;&#22825;&#65292;&#26222;&#26519;&#26031;&#36766;&#32844;&#20102;&#65292;&#22240;&#20026;&#39044;&#27979;&#23545;&#20102;&#21361;&#26426;&#30340;&#33457;&#26071;&#38134;&#34892;&#29031;&#26679;&#26410;&#33021;&#24184;&#20813;&#65292;&#36164;&#20135;&#32047;&#35745;&#20943;&#35760;&#39640;&#36798;450&#20159;&#32654;&#20803;&#12290;&#25105;&#20204;&#26377;&#26102;&#20505;&#30475;&#21040;&#20102;&#21464;&#21270;&#65292;&#21364;&#20173;&#28982;&#26080;&#27861;&#25670;&#33073;&#22833;&#36133;&#30340;&#21629;&#36816;&#12290;</P>
<P>&#21704;&#20315;&#21830;&#23398;&#38498;&#25945;&#25480;&#20811;&#37324;&#26031;&#22374;&#26862;&#22312;&#12298;&#21019;&#26032;&#32773;&#30340;&#31384;&#22659;&#12299;&#20013;&#21457;&#29616;&#65306;</P>
<BLOCKQUOTE>
<P>&#24403;&#25104;&#29087;&#20844;&#21496;&#25152;&#22312;&#34892;&#19994;&#36935;&#21040;&#39072;&#35206;&#24615;&#30340;&#26032;&#25216;&#26415;&#25110;&#24066;&#22330;&#26102;&#65292;&#36825;&#20123;&#20844;&#21496;&#20960;&#20046;&#24635;&#26159;&#22833;&#36133;&#12290;&#38382;&#39064;&#19981;&#22312;&#20110;&#20844;&#21496;&#27809;&#26377;&#24847;&#35782;&#21040;&#19990;&#30028;&#24050;&#32463;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#32780;&#26159;&#20182;&#20204;&#27809;&#26377;&#21450;&#26102;&#22320;&#12289;&#20805;&#20998;&#22320;&#25913;&#21464;&#34892;&#20026;&#12290;</P></BLOCKQUOTE>
<P>&#20182;&#20204;&#30340;&#20856;&#22411;&#21453;&#24212;&#26159;&#8220;&#31215;&#26497;&#30340;&#24816;&#24615;&#8221;&#65292;&#30475;&#36215;&#26469;&#26356;&#21162;&#21147;&#22320;&#23581;&#35797;&#65292;&#26412;&#36136;&#19978;&#20173;&#28982;&#22240;&#24490;&#23432;&#26087;&#12290;</P>
<P>&#24515;&#29702;&#23398;&#30740;&#31350;&#21457;&#29616;&#65292;&#25105;&#20204;&#27599;&#20010;&#20154;&#26377;&#20004;&#22871;&#29702;&#35770;&#65306;&#19968;&#22871;&#26159;&#8220;&#22768;&#31216;&#30340;&#29702;&#35770;&#8221;&#65292;&#19968;&#22871;&#26159;&#8220;&#23454;&#34892;&#30340;&#29702;&#35770;&#8221;&#12290;&#38548;&#22721;&#32769;&#29579;&#27599;&#22825;&#20986;&#21435;&#28436;&#35762;&#35828;&#65292;&#38754;&#23545;&#36825;&#20010;&#19990;&#30028;&#35201;&#20805;&#28385;&#27491;&#33021;&#37327;&#65292;&#35201;&#20449;&#20219;&#21035;&#20154;&#65292;&#21487;&#26159;&#20182;&#20174;&#26469;&#19981;&#20511;&#32473;&#21035;&#20154;&#19968;&#20998;&#38065;&#12290;&#35828;&#22823;&#36947;&#29702;&#65292;&#20154;&#20154;&#21487;&#20197;&#65292;&#21487;&#26159;&#36341;&#34892;&#30340;&#65292;&#23601;&#24494;&#20046;&#20854;&#24494;&#12290;</P>
<P>&#22312;&#30475;&#21040;&#21464;&#21270;&#36825;&#20214;&#20107;&#24773;&#19978;&#65292;&#20154;&#20204;&#20063;&#19968;&#26679;&#12290;&#35828;&#36215;&#26469;&#37117;&#30475;&#21040;&#20102;&#39118;&#21475;&#65292;&#21487;&#26159;&#30495;&#30340;&#24895;&#24847;&#25918;&#24323;&#30446;&#21069;&#23433;&#31283;&#30340;&#29983;&#27963;&#65292;&#25237;&#20837;&#19981;&#19968;&#23450;&#38752;&#35889;&#30340;&#39118;&#21475;&#65292;&#24182;&#19981;&#26159;&#20154;&#20154;&#37117;&#20570;&#24471;&#21040;&#12290;&#24456;&#22810;&#26426;&#20250;&#65292;&#19981;&#26159;&#27515;&#22312;&#20320;&#19981;&#30693;&#36947;&#65292;&#32780;&#26159;&#27515;&#22312;&#20320;&#30693;&#36947;&#24471;&#22826;&#22810;&#65292;&#21364;&#27809;&#26377;&#34892;&#21160;&#12290;&#37027;&#20040;&#26377;&#21150;&#27861;&#30772;&#36825;&#20010;&#23616;&#21527;&#65311;&#24456;&#24184;&#36816;&#65292;&#33267;&#23569;&#26377;&#19977;&#20010;&#26041;&#27861;&#21487;&#20197;&#23581;&#35797;&#12290;</P>
<P>&#31532;&#19968;&#65292;&#31048;&#31095;&#33258;&#24049;&#25317;&#26377;&#20882;&#38505;&#30340;&#22522;&#22240;&#12290;&#25105;&#19981;&#26159;&#24320;&#29609;&#31505;&#65292;&#31185;&#23398;&#30740;&#31350;&#21457;&#29616;&#65292;&#25954;&#20110;&#25317;&#25265;&#21464;&#38761;&#30340;&#20154;&#65292;&#20307;&#20869;&#26159;&#26377;&#19968;&#31181;&#20882;&#38505;&#22522;&#22240;&#30340;&#12290;&#36825;&#19968;&#31867;&#20154;&#23545;&#21464;&#38761;&#20570;&#20986;&#21453;&#24212;&#30340;&#36895;&#24230;&#24555;&#65292;&#37027;&#26159;&#22825;&#29983;&#30340;&#12290;&#34429;&#28982;&#20882;&#38505;&#21487;&#33021;&#35753;&#20154;&#27515;&#24471;&#24456;&#24808;&#65292;&#21487;&#26159;&#22312;&#36827;&#21270;&#36807;&#31243;&#20013;&#22914;&#26524;&#27809;&#26377;&#36825;&#20123;&#25317;&#26377;&#20882;&#38505;&#22522;&#22240;&#30340;&#20154;&#65292;&#20154;&#31867;&#24656;&#24597;&#20063;&#26080;&#27861;&#20174;&#26862;&#26519;&#36208;&#21521;&#33609;&#21407;&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#20320;&#21644;&#22823;&#22810;&#25968;&#20154;&#19968;&#26679;&#65292;&#27809;&#26377;&#36825;&#20010;&#20882;&#38505;&#22522;&#22240;&#65292;&#20320;&#36824;&#26377;&#21478;&#22806;&#20004;&#26465;&#36335;&#21487;&#36873;&#12290;</P>
<P>&#31532;&#20108;&#65292;&#31934;&#30410;&#21019;&#19994;&#65292;&#26368;&#23567;&#25104;&#26412;&#35797;&#38169;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#31934;&#30410;&#21019;&#19994;&#30340;&#24605;&#24819;&#35753;&#20154;&#31867;&#24212;&#23545;&#29615;&#22659;&#21464;&#21270;&#30340;&#26041;&#27861;&#35770;&#36798;&#21040;&#20102;&#19968;&#20010;&#26032;&#39640;&#24230;&#12290;&#20160;&#20040;&#26159;&#31934;&#30410;&#21019;&#19994;&#21602;&#65311;&#31616;&#21333;&#22320;&#35828;&#65292;&#23601;&#26159;&#26368;&#23567;&#25104;&#26412;&#65292;&#24555;&#36895;&#35797;&#38169;&#65292;&#24555;&#36895;&#25913;&#36827;&#12290;&#27604;&#22914;&#65292;&#20320;&#26377;&#19968;&#20010;&#21019;&#19994;&#24819;&#27861;&#65306;&#22312;&#21271;&#20140;&#22320;&#38081;&#31449;&#37324;&#33258;&#21160;&#21806;&#21334;&#40092;&#27048;&#26524;&#27713;&#12290;&#22823;&#23478;&#25237;&#24065;&#25110;&#32773;&#25195;&#30721;&#25903;&#20184;&#65292;&#27048;&#27713;&#26426;&#33258;&#21160;&#27048;&#27713;&#65292;&#20320;&#23601;&#21487;&#20197;&#21917;&#21040;&#19968;&#26479;&#26032;&#40092;&#26524;&#27713;&#20102;&#12290;&#21271;&#20140;&#22320;&#38081;&#27599;&#22825;&#26377;&#19978;&#21315;&#19975;&#30340;&#20154;&#27969;&#65292;&#22312;&#27599;&#20010;&#22320;&#38081;&#21475;&#25918;&#19968;&#21488;&#36825;&#26679;&#30340;&#26426;&#22120;&#65292;&#36825;&#26159;&#22810;&#22823;&#30340;&#19994;&#21153;&#21834;&#65281;&#20320;&#20250;&#24590;&#20040;&#21150;&#65311;&#32852;&#31995;&#29983;&#20135;&#21378;&#21830;&#65292;&#24320;&#21457;&#33258;&#21160;&#27048;&#27713;&#26426;&#27169;&#20855;&#65292;&#21644;&#22320;&#38081;&#36816;&#33829;&#20844;&#21496;&#27807;&#36890;&#65292;&#23433;&#35013;&#25237;&#25918;&#26426;&#22120;&#65292;&#31561;&#24453;&#24066;&#22330;&#21453;&#39304;&#65311;</P>
<P>&#31934;&#30410;&#21019;&#19994;&#30340;&#24605;&#24819;&#19981;&#26159;&#36825;&#26679;&#12290;&#26368;&#23567;&#25104;&#26412;&#35797;&#38169;&#30340;&#26041;&#27861;&#26356;&#21487;&#33021;&#26159;&#65306;&#25294;&#19968;&#34955;&#27700;&#26524;&#21644;&#19968;&#20010;&#27048;&#27713;&#26426;&#65292;&#31449;&#22312;&#22320;&#38081;&#38376;&#21475;&#21334;&#27048;&#27713;&#65292;&#30475;&#26377;&#27809;&#26377;&#20154;&#20080;&#12290;&#22914;&#26524;&#27809;&#26377;&#20154;&#24895;&#24847;&#31561;&#30528;&#20320;&#27048;&#27713;&#65292;&#20320;&#20063;&#19981;&#29992;&#28010;&#36153;&#38065;&#21435;&#24320;&#21457;&#27169;&#20855;&#20102;&#12290;&#22914;&#26524;&#26377;&#19981;&#23569;&#20154;&#24895;&#24847;&#20080;&#65292;&#20320;&#23601;&#20570;&#19968;&#20010;&#21806;&#21334;&#26426;&#30340;&#22806;&#22771;&#65292;&#33258;&#24049;&#34255;&#22312;&#37324;&#38754;&#12290;&#26377;&#20154;&#25237;&#24065;&#20043;&#21518;&#65292;&#20320;&#25171;&#24320;&#27048;&#27713;&#24320;&#20851;&#65292;&#27169;&#25311;&#19968;&#20010;&#25237;&#24065;&#33258;&#21160;&#27048;&#27713;&#26426;&#36816;&#34892;&#30340;&#20840;&#36807;&#31243;&#12290;&#22914;&#26524;&#25237;&#24065;&#33258;&#21160;&#27048;&#27713;&#26426;&#20063;&#24456;&#21463;&#27426;&#36814;&#65292;&#20320;&#20877;&#24320;&#21457;&#27169;&#20855;&#65292;&#26174;&#28982;&#25104;&#21151;&#27010;&#29575;&#35201;&#22823;&#24471;&#22810;&#12290;</P>
<P>&#31934;&#30410;&#21019;&#19994;&#30340;&#24605;&#24819;&#21578;&#35785;&#25105;&#20204;&#65306;&#38754;&#23545;&#29615;&#22659;&#21464;&#21270;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#19981;&#25954;&#30830;&#23450;&#65292;&#20320;&#21487;&#20197;&#20808;&#23567;&#25104;&#26412;&#27979;&#35797;&#65292;&#25214;&#21040;&#30456;&#23545;&#38752;&#35889;&#30340;&#26041;&#26696;&#21518;&#65292;&#20877;&#21152;&#22823;&#25237;&#20837;&#65292;&#30452;&#33267;&#20840;&#21147;&#20197;&#36212;&#12290;</P>
<P>&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#8220;&#31574;&#30053;&#23581;&#35797;&#12289;&#35266;&#23519;&#32467;&#26524;&#12289;&#20445;&#30041;&#31574;&#30053;&#8221;&#24688;&#22909;&#23545;&#24212;&#30528;&#36827;&#21270;&#35770;&#19977;&#22823;&#35201;&#32032;&#65306;&#21464;&#24322;&#12289;&#21518;&#26524;&#12289;&#36951;&#20256;&#12290;&#21482;&#19981;&#36807;&#65292;&#31934;&#30410;&#24605;&#24819;&#26497;&#22823;&#22320;&#21387;&#32553;&#20102;&#21464;&#24322;&#30340;&#26102;&#38388;&#21644;&#36951;&#20256;&#30340;&#36895;&#24230;&#65292;&#33021;&#26356;&#39640;&#25928;&#22320;&#25512;&#21160;&#36827;&#21270;&#12290;</P>
<P>&#31532;&#19977;&#65292;&#27169;&#20223;&#39046;&#20808;&#32773;&#30340;&#34892;&#21160;&#12290;&#20013;&#22269;&#20154;&#23398;&#20064;&#32654;&#22269;&#21019;&#19994;&#20135;&#21697;&#30340;&#33021;&#21147;&#20840;&#29699;&#31532;&#19968;&#65292;&#20174;&#20154;&#20154;&#32593;&#21040;&#22242;&#36141;&#20877;&#21040;&#24494;&#21338;&#12290;&#19981;&#36807;&#65292;&#21464;&#21270;&#30340;&#29615;&#22659;&#25165;&#19981;&#31649;&#20320;&#26159;&#27169;&#20223;&#30340;&#36824;&#26159;&#21407;&#21019;&#30340;&#65292;&#21482;&#35201;&#20320;&#36866;&#24212;&#29615;&#22659;&#23601;&#21487;&#20197;&#12290;</P>
<P>&#22312;&#29983;&#29289;&#36827;&#21270;&#30340;&#36807;&#31243;&#20013;&#65292;&#20063;&#21457;&#29983;&#30528;&#36825;&#26679;&#30340;&#29616;&#35937;&#12290;&#19968;&#20123;&#29289;&#31181;&#22312;&#21464;&#24322;&#36807;&#31243;&#20013;&#65292;&#20135;&#29983;&#20102;&#19968;&#20123;&#26377;&#20248;&#21183;&#30340;&#24615;&#29366;&#65307;&#32780;&#21478;&#19968;&#20123;&#27809;&#26377;&#36825;&#20123;&#22522;&#22240;&#30340;&#29289;&#31181;&#65292;&#21487;&#33021;&#20250;&#27169;&#20223;&#36825;&#20010;&#20248;&#21183;&#24615;&#29366;&#30340;&#34892;&#20026;&#65292;&#23427;&#20204;&#20063;&#29983;&#23384;&#20102;&#19979;&#26469;&#65281;</P>
<P>&#30475;&#21040;&#22312;&#29615;&#22659;&#21464;&#21270;&#20013;&#21462;&#24471;&#20248;&#21183;&#30340;&#34892;&#20026;&#21518;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#36319;&#36827;&#12290;&#20107;&#23454;&#19978;&#65292;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#25235;&#20303;&#19968;&#20010;&#36235;&#21183;&#24182;&#19981;&#38656;&#35201;&#20320;&#26159;&#31532;&#19968;&#20010;&#30475;&#35265;&#30340;&#65307;&#20320;&#21482;&#35201;&#26159;&#31532;&#19968;&#25209;&#36319;&#36827;&#30340;&#65292;&#23601;&#33021;&#22815;&#20139;&#21463;&#21040;&#21464;&#38761;&#30340;&#32418;&#21033;&#12290;&#27604;&#22914;20&#19990;&#32426;&#20843;&#20061;&#21313;&#24180;&#20195;&#30340;&#19979;&#28023;&#28526;&#12289;&#32463;&#21830;&#28526;&#20854;&#23454;&#25345;&#32493;&#20102;&#24456;&#22810;&#24180;&#65307;QQ&#24403;&#24180;&#27169;&#20223;&#20102;ICQ&#65288;&#22269;&#22806;&#19968;&#27454;&#32842;&#22825;&#36719;&#20214;&#65289;&#65307;&#20052;&#24067;&#26031;&#22815;&#29275;&#20102;&#21543;&#65292;&#20182;&#30340;&#22270;&#24418;&#30028;&#38754;&#26159;&#27169;&#20223;&#30340;&#26045;&#20048;&#65307;&#30011;&#23478;&#37324;&#26368;&#26377;&#27169;&#20223;&#21147;&#30340;&#21487;&#33021;&#35201;&#25968;&#27605;&#21152;&#32034;&#20102;&#12290;&#33402;&#26415;&#22280;&#37324;&#27969;&#34892;&#36825;&#20040;&#19968;&#20010;&#20256;&#35828;&#65306;&#26366;&#32463;&#26377;&#27573;&#26102;&#38388;&#65292;&#21482;&#35201;&#27605;&#21152;&#32034;&#19968;&#20986;&#29616;&#65292;&#30011;&#23478;&#20204;&#23601;&#36214;&#32039;&#23558;&#33258;&#24049;&#30340;&#20316;&#21697;&#34255;&#36215;&#26469;&#65292;&#22240;&#20026;&#27605;&#21152;&#32034;&#30475;&#21040;&#23601;&#20250;&#25226;&#20154;&#23478;&#30340;&#25220;&#34989;&#19968;&#36941;&#12290;&#20854;&#23454;&#65292;&#27169;&#20223;&#20063;&#26159;&#31649;&#29702;&#23398;&#19978;&#35828;&#30340;&#23545;&#26631;&#12290;&#24403;&#28982;&#27169;&#20223;&#20063;&#26159;&#26377;&#23618;&#27425;&#30340;&#65292;&#30495;&#27491;&#30340;&#27169;&#20223;&#26159;&#29702;&#35299;&#8220;&#20026;&#20160;&#20040;&#8221;&#65292;&#30475;&#21040;&#27169;&#20223;&#30340;&#26412;&#36136;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#34920;&#35937;&#65292;&#36825;&#25165;&#26159;&#21518;&#26399;&#36229;&#36234;&#30340;&#20851;&#38190;&#12290;</P>
<P>&#19981;&#36807;&#25105;&#21457;&#29616;&#65292;&#20320;&#33021;&#27169;&#20223;&#30340;&#25104;&#21151;&#65292;&#24448;&#24448;&#26159;&#21644;&#20320;&#19968;&#20010;&#33021;&#21147;&#23618;&#32423;&#30340;&#20154;&#30340;&#25104;&#21151;&#65292;&#22240;&#20026;&#20320;&#20204;&#24433;&#21709;&#36164;&#28304;&#21644;&#36866;&#24212;&#29615;&#22659;&#30340;&#33021;&#21147;&#22522;&#26412;&#30456;&#20284;&#12290;&#20320;&#21435;&#27169;&#20223;&#39532;&#20113;&#30340;&#31574;&#30053;&#65292;&#37027;&#22522;&#26412;&#19978;&#26159;&#22825;&#26041;&#22812;&#35885;&#12290;&#21487;&#26159;&#20320;&#27169;&#20223;&#20320;&#26379;&#21451;&#22280;&#37324;&#30340;&#8220;&#23574;&#23376;&#29983;&#8221;&#65292;&#21364;&#33021;&#32473;&#20320;&#24456;&#22810;&#21551;&#21457;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#37325;&#35201;&#30340;&#19981;&#26159;&#20320;&#30693;&#36947;&#22810;&#23569;&#65292;&#32780;&#26159;&#20320;&#33021;&#37319;&#21462;&#34892;&#21160;&#65292;&#25913;&#21464;&#22810;&#23569;&#12290;</P>
<H3>&#24635;&#32467;</H3><SPAN class=extract>
<P>&#22312;&#21464;&#21270;&#30340;&#29615;&#22659;&#37324;&#65292;&#34892;&#21160;&#30340;&#36319;&#36827;&#24120;&#24120;&#26159;&#36831;&#32531;&#30340;&#65292;&#25105;&#20204;&#20250;&#22312;&#26032;&#30340;&#29615;&#22659;&#20013;&#8220;&#19982;&#39740;&#20849;&#33310;&#8221;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24212;&#35813;&#26500;&#24314;&#20449;&#24687;&#20248;&#21183;&#65292;&#35753;&#33258;&#24049;&#21450;&#26102;&#30475;&#21040;&#29615;&#22659;&#30340;&#21464;&#21270;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#30693;&#36947;&#21644;&#20570;&#21040;&#26159;&#20004;&#30721;&#20107;&#12290;&#27491;&#30830;&#30340;&#26041;&#27861;&#35770;&#65288;&#31934;&#30410;&#21019;&#19994;&#65289;&#21644;&#27169;&#20223;&#21516;&#32423;&#21035;&#26368;&#20248;&#31168;&#20154;&#30340;&#20570;&#27861;&#65292;&#33021;&#22815;&#35753;&#20320;&#22312;&#27809;&#26377;&#20882;&#38505;&#22522;&#22240;&#30340;&#24773;&#20917;&#19979;&#65292;&#26356;&#22909;&#22320;&#25226;&#30693;&#36947;&#21464;&#20026;&#34892;&#21160;&#12290;</P>
<P></SPAN>