<?xml version="1.0" encoding="utf-8"?>

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title></title>

</head>
<body>
<p class="zhusi"><a href="../Text/Section0002_0001.xhtml#z1" id="bz1">[1]</a>&#36825;&#27573;&#35805;&#26366;&#30001;&#20052;&#24067;&#26031;&#20146;&#33258;&#37197;&#38899;&#65292;&#25104;&#20026;&#20102;&#33529;&#26524;&#20844;&#21496;&#32463;&#20856;&#24191;&#21578;&#12298;&#19981;&#21516;&#20961;&#24819;&#12299;&#65288;<i>Think Different</i>&#65289;&#30340;&#24191;&#21578;&#35789;&#12290;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0001.xhtml#z2" id="bz2">[2]</a>&#22856;&#39134;&#20844;&#21496;&#65288;Netflix&#65289;&#26159;&#32654;&#22269;&#19968;&#23478;&#22312;&#32447;&#24433;&#29255;&#31199;&#36161;&#25552;&#20379;&#21830;&#65292;&#20854;&#32593;&#32476;&#30005;&#24433;&#24635;&#38144;&#37327;&#26366;&#19968;&#24230;&#21344;&#25454;&#32654;&#22269;&#29992;&#25143;&#22312;&#32447;&#30005;&#24433;&#24635;&#38144;&#37327;&#30340;&#36817;&#19968;&#21322;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0001.xhtml#z3" id="bz3">[3]</a>&#32654;&#22269;&#23431;&#33322;&#21592;&#65292;&#30331;&#19978;&#26376;&#29699;&#31532;&#19968;&#20154;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0001.xhtml#z4" id="bz4">[4]</a>&#32654;&#22269;&#21382;&#21490;&#19978;&#39318;&#20301;&#36827;&#20837;&#22826;&#31354;&#30340;&#22899;&#23431;&#33322;&#21592;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0001.xhtml#z5" id="bz5">[5]</a>&#32654;&#22269;&#32844;&#19994;&#26834;&#29699;&#22823;&#32852;&#30431;&#21490;&#19978;&#31532;&#19968;&#20301;&#38750;&#35028;&#32654;&#22269;&#20154;&#29699;&#21592;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0002.xhtml#z6" id="bz6">[6]</a>&#30830;&#35748;&#20559;&#35823;&#26159;&#25351;&#20010;&#20154;&#36873;&#25321;&#24615;&#22320;&#22238;&#24518;&#12289;&#25628;&#23547;&#12289;&#35299;&#35835;&#26377;&#21033;&#20110;&#33258;&#36523;&#35266;&#28857;&#25110;&#29468;&#24819;&#30340;&#20449;&#24687;&#65292;&#24573;&#30053;&#19981;&#21033;&#30340;&#20449;&#24687;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0002.xhtml#z7" id="bz7">[7]</a>&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#30456;&#36739;&#20110;&#22899;&#24615;&#65292;&#30007;&#24615;&#20284;&#20046;&#25317;&#26377;&#26356;&#22810;&#20855;&#26377;&#24433;&#21709;&#21147;&#30340;&#21019;&#26032;&#25104;&#23601;&#12290;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#35768;&#22810;&#26377;&#21019;&#36896;&#24615;&#30340;&#32844;&#19994;&#24182;&#19981;&#23545;&#22899;&#24615;&#24320;&#25918;&#12290;&#22899;&#24615;&#24448;&#24448;&#26159;&#20840;&#32844;&#20027;&#22919;&#65292;&#24453;&#22312;&#23478;&#37324;&#29031;&#39038;&#23401;&#23376;&#12290;&#30007;&#24615;&#22240;&#27492;&#27604;&#22899;&#24615;&#25317;&#26377;&#26356;&#22823;&#30340;&#20135;&#20986;&#65292;&#36825;&#20351;&#20182;&#20204;&#23454;&#29616;&#21019;&#26032;&#30340;&#27010;&#29575;&#26356;&#39640;&#12290;&#22914;&#20170;&#65292;&#30007;&#22899;&#26426;&#36935;&#26356;&#36235;&#20110;&#24179;&#31561;&#65292;&#36825;&#20123;&#24615;&#21035;&#24046;&#24322;&#22312;&#21019;&#26032;&#20135;&#21697;&#20013;&#28040;&#22833;&#65292;&#29978;&#33267;&#20135;&#29983;&#20102;&#36870;&#36716;&#30340;&#36857;&#35937;&#12290;&#20271;&#26684;&#21457;&#29616;&#65292;&#24179;&#22343;&#26469;&#35828;&#65292;&#22899;&#24615;&#23545;&#21019;&#36896;&#24615;&#20135;&#21697;&#30340;&#39044;&#27979;&#27604;&#30007;&#24615;&#26356;&#20934;&#30830;&#65306;&#22905;&#20204;&#23545;&#26032;&#24819;&#27861;&#25345;&#26356;&#21152;&#24320;&#25918;&#30340;&#24577;&#24230;&#65292;&#20174;&#32780;&#20351;&#22905;&#20204;&#26356;&#19981;&#23481;&#26131;&#20570;&#20986;&#38169;&#35823;&#30340;&#36127;&#38754;&#39044;&#27979;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0002.xhtml#z8" id="bz8">[8]</a>&#20182;&#25903;&#25345;&#36807;&#26480;&#183;&#38647;&#35834;&#65288;Jay Leno&#65289;&#20182;&#25152;&#20027;&#25345;&#30340;&#26480;&#183;&#38647;&#35834;&#28145;&#22812;&#31168;&#26366;&#33719;&#33406;&#32654;&#22870;&#26368;&#20339;&#32508;&#33402;&#31867;&#33410;&#30446;&#22870;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0002.xhtml#z9" id="bz9">[9]</a>&#12298;&#36763;&#26222;&#26862;&#19968;&#23478;&#12299;&#30340;&#32534;&#36753;&#20860;&#21046;&#20316;&#20154;&#65292;&#20182;&#20027;&#25345;&#30340;&#31185;&#21335;&#183;&#22885;&#24067;&#33713;&#24681;&#28145;&#22812;&#31168;&#26366;&#33719;&#33406;&#32654;&#22870;&#32508;&#33402;&#31867;&#33410;&#30446;&#26368;&#20339;&#32534;&#21095;&#22870;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0002.xhtml#z10" id="bz10">[10]</a>&#21508;&#24335;&#21508;&#26679;&#30340;&#32463;&#39564;&#30495;&#30340;&#33021;&#22815;&#20652;&#29983;&#20986;&#21019;&#26032;&#21147;&#21527;&#65311;&#25110;&#32773;&#35828;&#23500;&#26377;&#21019;&#26032;&#21147;&#30340;&#20154;&#20250;&#20027;&#21160;&#33719;&#21462;&#22810;&#26679;&#21270;&#30340;&#32463;&#39564;&#21527;&#65311;&#22312;&#26102;&#23578;&#30028;&#65292;&#25110;&#35768;&#37027;&#20123;&#26368;&#20855;&#21019;&#24847;&#30340;&#24635;&#30417;&#20204;&#20250;&#36873;&#25321;&#35753;&#33258;&#24049;&#23613;&#21487;&#33021;&#38271;&#20037;&#22320;&#27785;&#28024;&#22312;&#26032;&#25991;&#21270;&#20043;&#20013;&#65292;&#20294;&#36825;&#21487;&#33021;&#21482;&#26159;&#25925;&#20107;&#30340;&#19968;&#38754;&#12290;&#35777;&#25454;&#26174;&#31034;&#65292;&#22810;&#26679;&#24615;&#30340;&#32463;&#39564;&#30830;&#23454;&#21487;&#20197;&#22521;&#32946;&#20986;&#21019;&#36896;&#21147;&#12290;&#24403;&#25105;&#20204;&#35753;&#33258;&#24049;&#30340;&#30693;&#35782;&#24211;&#21464;&#24471;&#22810;&#26679;&#21270;&#26102;&#65292;&#25105;&#20204;&#21464;&#24471;&#26356;&#26377;&#21487;&#33021;&#21435;&#23581;&#35797;&#21019;&#26032;&#24615;&#30340;&#24819;&#27861;&#65292;&#24471;&#21040;&#38750;&#20256;&#32479;&#30340;&#30693;&#35782;&#12290;&#30740;&#31350;&#26174;&#31034;&#65292;&#24403;&#20154;&#20204;&#22238;&#24518;&#33258;&#24049;&#26053;&#23621;&#28023;&#22806;&#30340;&#32463;&#21382;&#26102;&#65292;&#20182;&#20204;&#20250;&#21464;&#24471;&#26356;&#26377;&#21019;&#36896;&#21147;&#65307;&#32780;&#33021;&#35828;&#20004;&#31181;&#35821;&#35328;&#30340;&#20154;&#24448;&#24448;&#35201;&#27604;&#21482;&#20250;&#19968;&#31181;&#35821;&#35328;&#30340;&#20154;&#26356;&#26377;&#21019;&#24847;&#12290;&#22312;&#19968;&#27425;&#23454;&#39564;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#32473;&#20004;&#32452;&#27431;&#35028;&#32654;&#22269;&#20154;&#35266;&#30475;&#20102;&#20004;&#32452;&#19981;&#21516;&#30340;&#24187;&#28783;&#29255;&#65292;&#31532;&#19968;&#32452;&#35266;&#30475;&#30340;45&#20998;&#38047;&#24187;&#28783;&#29255;&#35762;&#36848;&#30340;&#26159;&#20013;&#32654;&#34701;&#21512;&#25991;&#21270;&#65292;&#31532;&#20108;&#32452;&#27431;&#35028;&#32654;&#22269;&#20154;&#21017;&#21482;&#30475;&#20102;&#20013;&#22269;&#25991;&#21270;&#25110;&#32654;&#22269;&#25991;&#21270;&#30340;&#24187;&#28783;&#29255;&#65292;&#22312;&#38543;&#21518;&#20026;&#22303;&#32819;&#20854;&#20799;&#31461;&#20889;&#20316;&#12298;&#28784;&#22993;&#23064;&#12299;&#30340;&#29615;&#33410;&#20013;&#65292;&#31532;&#19968;&#32452;&#26126;&#26174;&#35201;&#27604;&#31532;&#20108;&#32452;&#26356;&#20855;&#21019;&#36896;&#21147;&#12290;&#22312;&#19968;&#21608;&#20043;&#21518;&#30340;&#21457;&#25955;&#24605;&#32500;&#27979;&#35797;&#20013;&#65292;&#31532;&#19968;&#32452;&#20063;&#34920;&#29616;&#20986;&#20102;&#26356;&#23500;&#21019;&#36896;&#21147;&#30340;&#31867;&#27604;&#33021;&#21147;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;&#12290;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0002.xhtml#z11" id="bz11">[11]</a>&#27169;&#24335;&#35782;&#21035;&#26159;&#25351;&#23545;&#34920;&#24449;&#20107;&#29289;&#25110;&#29616;&#35937;&#30340;&#21508;&#31181;&#24418;&#24335;&#30340;&#65288;&#25968;&#20540;&#30340;&#12289;&#25991;&#23383;&#30340;&#21644;&#36923;&#36753;&#20851;&#31995;&#30340;&#65289;&#20449;&#24687;&#36827;&#34892;&#22788;&#29702;&#21644;&#20998;&#26512;&#65292;&#20197;&#23545;&#20107;&#29289;&#25110;&#29616;&#35937;&#36827;&#34892;&#25551;&#36848;&#12289;&#36776;&#35748;&#12289;&#20998;&#31867;&#21644;&#35299;&#37322;&#30340;&#36807;&#31243;&#65292;&#23427;&#26159;&#20154;&#31867;&#30340;&#19968;&#39033;&#22522;&#26412;&#25216;&#33021;&#65292;&#20063;&#26159;&#20449;&#24687;&#31185;&#23398;&#21644;&#20154;&#24037;&#26234;&#33021;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0003.xhtml#z12" id="bz12">[12]</a>&#24471;&#24030;&#30044;&#29287;&#19994;&#21457;&#36798;&#65292;&#38271;&#26399;&#20197;&#26469;&#20197;&#32905;&#39135;&#20026;&#20027;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0003.xhtml#z13" id="bz13">[13]</a>&#27491;&#22914;&#20320;&#21487;&#33021;&#39044;&#24819;&#21040;&#30340;&#37027;&#26679;&#65292;&#22914;&#26524;&#20320;&#22312;&#23459;&#20256;&#19968;&#20010;&#31967;&#31957;&#30340;&#24819;&#27861;&#65292;&#36825;&#31181;&#26041;&#27861;&#19981;&#36215;&#20316;&#29992;&#12290;&#26031;&#22374;&#31119;&#22823;&#23398;&#24515;&#29702;&#23398;&#23478;&#25166;&#20811;&#183;&#25176;&#39532;&#25289;&#65288;Zak Tormala&#65289;&#21457;&#29616;&#65292;&#30001;&#20110;&#24778;&#22855;&#30340;&#22240;&#32032;&#65292;&#21548;&#20247;&#26356;&#23481;&#26131;&#30456;&#20449;&#19987;&#23478;&#34920;&#36798;&#30340;&#24576;&#30097;&#32780;&#19981;&#26159;&#32943;&#23450;&#12290;&#25105;&#20204;&#39044;&#26399;&#19968;&#20010;&#20225;&#19994;&#23478;&#25110;&#19968;&#20010;&#25512;&#21160;&#21464;&#38761;&#32773;&#34920;&#31034;&#32943;&#23450;&#12290;&#24403;&#20182;&#20204;&#19981;&#30830;&#23450;&#26102;&#65292;&#25105;&#20204;&#23601;&#20250;&#34987;&#21560;&#24341;&#20303;&#65292;&#26356;&#21152;&#20851;&#27880;&#20182;&#20204;&#34920;&#36798;&#30340;&#20449;&#24687;&#8212;&#8212;&#36825;&#24847;&#21619;&#30528;&#22914;&#26524;&#24819;&#27861;&#24456;&#38663;&#24913;&#20154;&#24515;&#65292;&#25105;&#20204;&#20250;&#25509;&#21463;&#12290;&#21482;&#26377;&#24403;&#20320;&#22312;&#20256;&#36798;&#19968;&#20010;&#21313;&#20998;&#26377;&#35828;&#26381;&#21147;&#30340;&#20449;&#24687;&#26102;&#65292;&#36187;&#29790;&#20811;&#65288;Sarick&#65289;&#25928;&#24212;&#25165;&#20250;&#36215;&#20316;&#29992;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0003.xhtml#z14" id="bz14">[14]</a>&#23545;&#20110;&#30772;&#22351;&#20102;&#20182;&#20204;&#23545;&#33258;&#24049;&#29983;&#27963;&#30340;&#28385;&#24847;&#24230;&#65292;&#25105;&#24515;&#24576;&#24871;&#30106;&#65292;&#20110;&#26159;&#20570;&#20102;&#34917;&#20607;&#23454;&#39564;&#65292;&#25105;&#35753;&#36825;&#20123;&#39640;&#31649;&#20204;&#21015;&#20986;3&#39033;&#25110;12&#39033;&#29983;&#21629;&#20013;&#30340;&#22351;&#20107;&#12290;&#35828;&#20986;3&#20214;&#22351;&#20107;&#24456;&#23481;&#26131;&#65292;&#20063;&#35753;&#25105;&#20204;&#35273;&#24471;&#29983;&#27963;&#23454;&#22312;&#19981;&#22914;&#24847;&#12290;&#20294;&#35201;&#24819;&#20986;&#25972;&#25972;12&#20214;&#22351;&#20107;&#27809;&#37027;&#20040;&#23481;&#26131;&#65292;&#36825;&#20250;&#35753;&#25105;&#20204;&#24847;&#35782;&#21040;&#29983;&#27963;&#20854;&#23454;&#27809;&#37027;&#20040;&#31967;&#12290;&#21478;&#19968;&#31181;&#34917;&#20607;&#26041;&#24335;&#26159;&#35753;&#20182;&#20204;&#35780;&#20215;&#26576;&#20010;&#21517;&#20154;&#12290;&#24515;&#29702;&#23398;&#23478;&#26480;&#24343;&#29790;&#183;&#27721;&#22810;&#20811;&#65288;Geoffrey Haddock&#65289;&#26366;&#20570;&#20102;&#23454;&#39564;&#65292;&#21442;&#19982;&#32773;&#25968;&#33853;&#20102;&#33521;&#22269;&#39318;&#30456;&#24067;&#33713;&#23572;&#30340;&#19977;&#20116;&#20010;&#32570;&#28857;&#12290;&#20877;&#24819;&#20986;&#26356;&#22810;&#35752;&#21388;&#20182;&#30340;&#29702;&#30001;&#21518;&#65292;&#21442;&#19982;&#32773;&#21453;&#32780;&#26356;&#21916;&#27426;&#36825;&#20301;&#39318;&#30456;&#20102;&#12290;&#35201;&#24819;&#20986;&#24067;&#33713;&#23572;&#21035;&#30340;&#20196;&#20154;&#35752;&#21388;&#30340;&#22320;&#26041;&#23454;&#22312;&#22826;&#38590;&#65292;&#22240;&#27492;&#20182;&#20204;&#35273;&#24471;&#24067;&#33713;&#23572;&#20063;&#27809;&#37027;&#20040;&#22351;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0003.xhtml#z15" id="bz15">[15]</a>&#37011;&#23612;&#35199;&#21644;&#20271;&#20811;&#21018;&#24320;&#22987;&#40723;&#21169;&#22823;&#23478;&#32473;&#20869;&#37096;&#30334;&#31185;&#20570;&#36129;&#29486;&#26102;&#65292;&#24456;&#22810;&#20027;&#31649;&#37117;&#19981;&#20934;&#19979;&#23646;&#20351;&#29992;&#12290;&#20182;&#20204;&#25285;&#24515;&#22312;&#26426;&#26500;&#20043;&#38388;&#21457;&#24067;&#21644;&#20256;&#36882;&#20449;&#24687;&#26102;&#26377;&#23433;&#20840;&#28431;&#27934;&#65292;&#36136;&#37327;&#36864;&#21270;&#65292;&#27809;&#26377;&#25928;&#29575;&#12290;&#20294;&#24403;&#20182;&#20204;&#25509;&#35302;&#24471;&#36234;&#22810;&#65292;&#23601;&#36234;&#24863;&#35273;&#21040;&#21457;&#29983;&#21464;&#21270;&#26102;&#19981;&#38656;&#35201;&#36890;&#36807;&#25351;&#25381;&#31995;&#32479;&#30340;&#23618;&#23618;&#23457;&#25209;&#8212;&#8212;&#36890;&#36807;&#35805;&#39064;&#20998;&#20139;&#20449;&#24687;&#30528;&#23454;&#27604;&#36890;&#36807;&#26426;&#26500;&#20256;&#36798;&#26469;&#24471;&#26377;&#25928;&#12290;3&#24180;&#26102;&#38388;&#37324;&#65292;&#20869;&#37096;&#30334;&#31185;&#26085;&#32534;&#36753;&#37327;&#36229;&#36807;4000&#27425;&#65292;&#26757;&#36842;&#32435;&#25552;&#20379;&#30340;&#31354;&#38388;&#24050;&#32463;&#25104;&#20026;&#22810;&#20010;&#21019;&#26032;&#39033;&#30446;&#30340;&#36215;&#22987;&#28857;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0003.xhtml#z16" id="bz16">[16]</a>&#38590;&#36947;&#30495;&#30340;&#26159;&#20013;&#38388;&#29366;&#24577;&#20351;&#25105;&#20204;&#36873;&#25321;&#20102;&#26381;&#20174;&#32780;&#19981;&#26159;&#21019;&#26032;&#65311;&#20063;&#35768;&#20256;&#32479;&#30340;&#20154;&#20165;&#20165;&#20250;&#36873;&#25321;&#20013;&#38388;&#22320;&#20301;&#30340;&#35282;&#33394;&#65292;&#25110;&#32773;&#26377;&#36275;&#22815;&#30340;&#38596;&#24515;&#21040;&#36798;&#20013;&#38388;&#22320;&#20301;&#65292;&#20294;&#20182;&#20204;&#32570;&#20047;&#21040;&#36798;&#39030;&#23618;&#30340;&#21019;&#26032;&#31934;&#31070;&#12290;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#26377;&#26032;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#22788;&#20110;&#20013;&#38388;&#31561;&#32423;&#20250;&#20943;&#23569;&#25105;&#20204;&#30340;&#21019;&#26032;&#33021;&#21147;&#12290;<span class="math-super"><a href="../Text/Section0002_0012.xhtml#cbz42" id="cz42">&#65339;42&#65341;</a></span>&#24515;&#29702;&#23398;&#23478;&#31859;&#27463;&#23572;&#183;&#26460;&#21513;&#24503;&#65288;Michelle Duguid&#65289;&#21644;&#26480;&#20811;&#183;&#36129;&#33832;&#27931;&#65288;Jack Goncalo&#65289;&#20570;&#20102;&#19968;&#20010;&#23454;&#39564;&#65292;&#24403;&#21442;&#19982;&#32773;&#34987;&#20998;&#37197;&#20026;&#20013;&#23618;&#31649;&#29702;&#32773;&#30340;&#35282;&#33394;&#32780;&#19981;&#26159;&#20027;&#24109;&#25110;&#21161;&#29702;&#30340;&#35282;&#33394;&#26102;&#65292;&#20182;&#20204;&#20135;&#29983;&#30340;&#24819;&#27861;&#25968;&#37327;&#20943;&#23569;&#20102;34%&#12290;&#22312;&#21478;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#20165;&#20165;&#35753;&#21442;&#19982;&#32773;&#24605;&#32771;&#20182;&#20204;&#22788;&#20110;&#19968;&#20010;&#20013;&#38388;&#35282;&#33394;&#65292;&#23601;&#20351;&#21442;&#19982;&#32773;&#20135;&#29983;&#30340;&#24819;&#27861;&#25968;&#37327;&#20943;&#23569;20%&#65374;25%&#65292;&#24182;&#19988;&#20182;&#20204;&#24819;&#27861;&#30340;&#21019;&#26032;&#31243;&#24230;&#27604;&#20182;&#20204;&#35774;&#24819;&#33258;&#24049;&#22788;&#20110;&#39030;&#23618;&#25110;&#24213;&#23618;&#29366;&#24577;&#26102;&#36824;&#20302;16%&#12290;&#30001;&#20110;&#22788;&#20110;&#20013;&#38388;&#31561;&#32423;&#30340;&#20154;&#19968;&#26086;&#22833;&#36133;&#20250;&#20882;&#26356;&#22823;&#39118;&#38505;&#65292;&#20182;&#20204;&#21313;&#20998;&#29369;&#35947;&#26159;&#21542;&#35201;&#29992;&#21019;&#26032;&#30340;&#26041;&#24335;&#26469;&#23436;&#25104;&#19968;&#39033;&#20219;&#21153;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0003.xhtml#z17" id="bz17">[17]</a>&#36825;&#26377;&#21161;&#20110;&#35299;&#37322;&#24615;&#39578;&#25200;&#30340;&#27169;&#24335;&#12290;&#22312;&#19977;&#39033;&#30740;&#31350;&#20013;&#65292;&#24615;&#21035;&#38382;&#39064;&#19987;&#23478;&#29645;&#22958;&#24343;&#183;&#20271;&#36798;&#23572;&#65288;Jennifer Berdahl&#65289;&#21457;&#29616;&#65292;&#24615;&#39578;&#25200;&#24182;&#19981;&#26159;&#20027;&#35201;&#21463;&#24615;&#27442;&#39537;&#20351;&#30340;&#65306;&#31526;&#21512;&#32654;&#30340;&#26631;&#20934;&#30340;&#22899;&#24615;&#24182;&#19981;&#26159;&#21463;&#21040;&#24615;&#39578;&#25200;&#27425;&#25968;&#26368;&#22810;&#30340;&#12290;&#30456;&#21453;&#65292;&#8220;&#20027;&#35201;&#26159;&#21463;&#24809;&#32602;&#36829;&#32972;&#24615;&#21035;&#35282;&#33394;&#30340;&#20154;&#32780;&#39537;&#20351;&#30340;&#12290;&#22240;&#27492;&#65292;&#24615;&#39578;&#25200;&#26159;&#20914;&#30528;&#37027;&#20123;&#36829;&#21453;&#22899;&#24615;&#26631;&#20934;&#30340;&#22899;&#24615;&#30340;&#65292;&#8221;&#20271;&#36798;&#23572;&#21457;&#29616;&#65292;&#8220;&#33258;&#20449;&#12289;&#26377;&#20027;&#35265;&#12289;&#29420;&#31435;&#30340;&#22899;&#24615;&#8221;&#38754;&#20020;&#30340;&#39578;&#25200;&#26368;&#22810;&#65292;&#29305;&#21035;&#26159;&#22312;&#30007;&#24615;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#32452;&#32455;&#20013;&#12290;&#22905;&#24471;&#20986;&#32467;&#35770;&#65292;&#24615;&#39578;&#25200;&#20027;&#35201;&#26159;&#38024;&#23545;&#37027;&#20123;&#8220;&#20658;&#24930;&#33258;&#22823;&#30340;&#22899;&#24615;&#8221;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0004.xhtml#z18" id="bz18">[18]</a>&#25302;&#24310;&#21487;&#33021;&#23545;&#21019;&#36896;&#21147;&#23588;&#20854;&#26377;&#21033;&#65292;&#25105;&#20204;&#22312;&#26127;&#26127;&#27785;&#27785;&#26102;&#20063;&#33021;&#35299;&#20915;&#24456;&#22810;&#38382;&#39064;&#12290;&#24515;&#29702;&#23398;&#23478;&#39532;&#29790;&#31185;&#183;&#32500;&#33576;&#65288;Mareike Wieth&#65289;&#21644;&#32599;&#19997;&#183;&#25166;&#20811;&#26031;&#65288;Rose Zacks&#65289;&#26366;&#35843;&#26597;&#23398;&#29983;&#30340;&#29983;&#27963;&#20064;&#24815;&#26159;&#26089;&#40479;&#27966;&#36824;&#26159;&#22812;&#29483;&#23376;&#65292;&#28982;&#21518;&#35753;&#20182;&#20204;&#22312;&#26089;&#19978;8&#28857;&#25110;&#19979;&#21320;4&#28857;&#21322;&#35299;&#20915;&#20998;&#26512;&#22411;&#38382;&#39064;&#21644;&#39039;&#24735;&#22411;&#38382;&#39064;&#12290;&#20182;&#20204;&#22312;&#20219;&#20309;&#26102;&#38388;&#35299;&#20915;&#20998;&#26512;&#22411;&#38382;&#39064;&#37117;&#21516;&#26679;&#20986;&#33394;&#12290;&#20294;&#22312;&#39039;&#24735;&#22411;&#38382;&#39064;&#19978;&#65292;&#22812;&#29483;&#23376;&#26089;&#19978;&#23436;&#25104;&#24471;&#26356;&#22909;&#65292;&#26089;&#40479;&#27966;&#19979;&#21320;&#20570;&#24471;&#26356;&#22909;&#12290;&#20854;&#20013;&#19968;&#20010;&#39039;&#24735;&#22411;&#38382;&#39064;&#35201;&#27714;&#23398;&#29983;&#35299;&#37322;&#21476;&#33891;&#21830;&#22914;&#20309;&#35782;&#21035;&#19968;&#26522;&#20551;&#30340;&#38108;&#24065;&#12290;&#30828;&#24065;&#19978;&#19968;&#38754;&#26377;&#19968;&#20010;&#30343;&#24093;&#30340;&#22836;&#20687;&#65292;&#21478;&#19968;&#38754;&#26631;&#30528;&#8220;554 BC&#8221;&#12290;&#22788;&#20110;&#28165;&#37266;&#29366;&#24577;&#26102;&#65292;&#20182;&#20204;&#26356;&#21487;&#33021;&#36873;&#25321;&#36807;&#24230;&#32467;&#26500;&#21270;&#30340;&#32447;&#24615;&#24605;&#32500;&#65292;&#26080;&#27861;&#20135;&#29983;&#26032;&#22855;&#30340;&#24819;&#27861;&#12290;&#20294;&#24403;&#20182;&#20204;&#29366;&#24577;&#19981;&#20339;&#26102;&#65292;&#20182;&#20204;&#26356;&#23481;&#26131;&#20135;&#29983;&#38543;&#26426;&#24819;&#27861;&#65292;&#32422;20%&#30340;&#20154;&#31361;&#28982;&#24819;&#36215;&#20102;&#8220;BC&#8221;&#20195;&#34920;&#8220;&#20844;&#20803;&#21069;&#8221;&#65292;&#21363;&#32822;&#31267;&#22522;&#30563;&#38477;&#29983;&#20043;&#21069;&#12290;&#26082;&#28982;&#32822;&#31267;&#36824;&#27809;&#20986;&#29983;&#65292;&#30828;&#24065;&#21482;&#21487;&#33021;&#22312;500&#22810;&#24180;&#21518;&#20986;&#29616;&#12290;&#22914;&#26524;&#20320;&#24863;&#35273;&#22312;&#28165;&#37266;&#26102;&#24320;&#22987;&#19968;&#20010;&#21019;&#36896;&#24615;&#30340;&#24037;&#20316;&#20219;&#21153;&#26377;&#21387;&#21147;&#65292;&#19981;&#22914;&#31245;&#24494;&#25302;&#24310;&#19968;&#19979;&#65292;&#30452;&#21040;&#20320;&#26377;&#28857;&#22256;&#20518;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0004.xhtml#z19" id="bz19">[19]</a>&#8220;&#36229;&#32423;&#30871;&#8221;&#26159;&#32654;&#22269;&#22269;&#23478;&#32654;&#24335;&#36275;&#29699;&#32852;&#30431;&#30340;&#24180;&#24230;&#20896;&#20891;&#36187;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0004.xhtml#z20" id="bz20">[20]</a>&#25105;&#22312;&#20889;&#36825;&#19968;&#31456;&#26102;&#25925;&#24847;&#25302;&#24310;&#12290;&#25105;&#27809;&#26377;&#25353;&#29031;&#35745;&#21010;&#23436;&#25104;&#36825;&#19968;&#31456;&#65292;&#30456;&#21453;&#65292;&#25105;&#25302;&#30528;&#27809;&#26377;&#23436;&#25104;&#65292;&#32780;&#26159;&#22312;&#20889;&#20316;&#30340;&#36807;&#31243;&#20013;&#20572;&#19979;&#26469;&#22238;&#22797;&#30005;&#23376;&#37038;&#20214;&#12290;&#31532;&#20108;&#22825;&#26089;&#19978;&#65292;&#25105;&#25165;&#31361;&#28982;&#24653;&#24735;&#34081;&#21152;&#23612;&#20811;&#25928;&#24212;&#30340;&#37325;&#35201;&#24615;&#12290;&#34081;&#21152;&#23612;&#20811;&#21487;&#33021;&#20250;&#24863;&#21040;&#24456;&#39640;&#20852;&#65292;&#22240;&#20026;&#25105;&#22312;&#30041;&#19979;&#19968;&#20010;&#26410;&#23436;&#25104;&#30340;&#20219;&#21153;&#21518;&#24819;&#36215;&#20102;&#22905;&#20851;&#20110;&#26410;&#23436;&#25104;&#20219;&#21153;&#30340;&#35760;&#24518;&#30740;&#31350;&#12290;&#24403;&#28982;&#65292;&#25302;&#24310;&#26377;&#26102;&#21487;&#33021;&#20570;&#24471;&#22826;&#36807;&#26497;&#31471;&#12290;&#8220;&#25105;&#21916;&#27426;&#26368;&#21518;&#26399;&#38480;&#65292;&#8221;<span class="math-super"><a href="../Text/Section0002_0012.xhtml#cbz52" id="cz52">&#65339;52&#65341;</a></span>&#36947;&#26684;&#25289;&#26031;&#183;&#20122;&#24403;&#26031;&#65288;Douglas Adams&#65289;&#35828;&#65292;&#8220;&#25105;&#21916;&#27426;&#22312;&#26368;&#21518;&#26399;&#38480;&#36807;&#21435;&#21518;&#65292;&#20154;&#20204;&#24555;&#36895;&#24037;&#20316;&#21457;&#20986;&#30340;&#21974;&#21974;&#22768;&#12290;&#8221;&#8212;&#8212;&#20316;&#32773;&#27880;&#12290;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0004.xhtml#z21" id="bz21">[21]</a>&#26032;&#39046;&#23548;&#25509;&#25163;&#19968;&#20010;&#22242;&#38431;&#25110;&#32452;&#32455;&#21518;&#65292;&#24448;&#24448;&#28909;&#34935;&#20110;&#26469;&#28857;&#21464;&#21270;&#12290;&#20294;&#26159;&#32784;&#24515;&#19968;&#28857;&#26356;&#26377;&#20215;&#20540;&#12290;&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#21345;&#20869;&#22522;&#26757;&#38534;&#22823;&#23398;&#30340;&#25945;&#25480;&#23433;&#22958;&#22612;&#183;&#20237;&#21033;&#65288;Anita Woolley&#65289;&#35753;&#29699;&#38431;&#22312;50&#20998;&#38047;&#20869;&#29992;&#20048;&#39640;&#31215;&#26408;&#25171;&#36896;&#19968;&#20010;&#20303;&#23429;&#32467;&#26500;&#65292;&#26681;&#25454;&#22823;&#23567;&#12289;&#22362;&#22266;&#31243;&#24230;&#21644;&#36896;&#22411;&#32654;&#35266;&#35780;&#20998;&#12290;&#22905;&#38543;&#26426;&#25361;&#36873;&#23567;&#32452;&#65292;&#35753;&#20182;&#20204;&#22312;&#20219;&#21153;&#24320;&#22987;&#26102;&#25110;25&#20998;&#38047;&#21518;&#35752;&#35770;&#31574;&#30053;&#12290;&#20013;&#36884;&#35780;&#20272;&#25112;&#30053;&#30340;&#22242;&#38431;&#27604;&#19968;&#24320;&#22987;&#23601;&#35752;&#35770;&#30340;&#22242;&#38431;&#25928;&#29575;&#39640;80%&#12290;&#23545;&#20219;&#20309;&#35752;&#35770;&#26469;&#35828;&#65292;&#20219;&#21153;&#21018;&#24320;&#22987;&#37117;&#19981;&#26159;&#25104;&#29087;&#30340;&#26102;&#26426;&#12290;&#25104;&#21592;&#23545;&#20219;&#21153;&#36824;&#19981;&#29087;&#24713;&#65292;&#20182;&#20204;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#35774;&#32622;&#26377;&#25928;&#31574;&#30053;&#12290;&#22312;&#20013;&#28857;&#26102;&#38388;&#26242;&#20572;&#20063;&#24456;&#26377;&#35762;&#31350;&#65292;&#23427;&#33021;&#35753;&#22242;&#38431;&#30340;&#20048;&#39640;&#24314;&#31569;&#39640;&#22823;&#32654;&#35266;&#65292;&#31354;&#38388;&#20805;&#36275;&#65292;&#36824;&#21313;&#20998;&#22362;&#22266;&#12290;&#32822;&#40065;&#22823;&#23398;&#30740;&#31350;&#21592;&#24247;&#22958;&#183;&#26684;&#26031;&#20811;&#65288;Connie Gersick&#65289;&#21457;&#29616;&#65292;&#20219;&#21153;&#30340;&#20013;&#28857;&#24448;&#24448;&#26159;&#39046;&#23548;&#32773;&#25552;&#20986;&#21464;&#21270;&#30340;&#26368;&#20339;&#26102;&#26426;&#65292;&#22240;&#20026;&#36825;&#26159;&#32676;&#20307;&#26368;&#24320;&#25918;&#12289;&#26368;&#33021;&#25509;&#21463;&#29420;&#21019;&#24615;&#30340;&#26102;&#26426;&#12290;&#20182;&#20204;&#20173;&#28982;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#21435;&#23581;&#35797;&#26032;&#30340;&#19996;&#35199;&#65292;&#22240;&#27492;&#20182;&#20204;&#33021;&#25509;&#21463;&#23436;&#20840;&#19981;&#21516;&#30340;&#26041;&#27861;&#12290;&#21478;&#22806;&#65292;&#30001;&#20110;&#20182;&#20204;&#24050;&#32463;&#29992;&#20102;&#19968;&#21322;&#30340;&#26102;&#38388;&#65292;&#25152;&#20197;&#20250;&#38750;&#24120;&#31215;&#26497;&#22320;&#36873;&#25321;&#19968;&#20010;&#22909;&#30340;&#31574;&#30053;&#12290;&#36825;&#23601;&#26159;&#21322;&#22330;&#20241;&#24687;&#22312;&#31726;&#29699;&#21644;&#36275;&#29699;&#20013;&#22914;&#27492;&#20855;&#26377;&#24433;&#21709;&#21147;&#30340;&#21407;&#22240;&#20043;&#19968;&#65306;&#20801;&#35768;&#25945;&#32451;&#22312;&#22242;&#38431;&#26368;&#36866;&#21512;&#25509;&#32435;&#26032;&#25112;&#30053;&#30340;&#26102;&#26426;&#36827;&#34892;&#24178;&#39044;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0004.xhtml#z22" id="bz22">[22]</a>&#32654;&#22269;&#19968;&#23478;&#19987;&#38376;&#32473;&#23621;&#27665;&#36816;&#36865;&#26085;&#24120;&#39135;&#21697;&#26434;&#36135;&#30340;&#21021;&#21019;&#20225;&#19994;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0004.xhtml#z23" id="bz23">[23]</a>&#36208;&#24471;&#22826;&#24555;&#26159;&#36187;&#26684;&#23041;&#22833;&#36133;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;&#20848;&#36842;&#183;&#31185;&#23494;&#33832;&#23572;&#8220;&#21149;&#21578;&#20182;&#35201;&#26377;&#32784;&#24515;&#8221;&#65292;&#35760;&#32773;&#21490;&#33922;&#22827;&#183;&#32943;&#20329;&#23572;&#22312;&#12298;&#37325;&#26032;&#21457;&#26126;&#36718;&#23376;&#12299;&#65288;<i>Reinventing the Wheel</i>&#65289;&#19968;&#20070;&#20013;&#24314;&#35758;&#36842;&#24681;&#183;&#21345;&#38376;&#30340;&#22242;&#38431;&#8220;&#36208;&#24930;&#19968;&#20123;&#65292;&#24182;&#24314;&#31435;&#19968;&#20010;&#36319;&#36394;&#35760;&#24405;&#8221;&#12290;&#22312;&#20135;&#21697;&#25512;&#20986;&#21069;&#65292;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#25958;&#20419;&#21345;&#38376;&#30340;&#22242;&#38431;&#21435;&#37325;&#26032;&#35774;&#35745;&#12290;&#28982;&#21518;&#65292;&#20182;&#20204;&#24212;&#35813;&#22312;&#19968;&#20123;&#22823;&#23398;&#26657;&#22253;&#21644;&#22312;&#36842;&#22763;&#23612;&#20570;&#23433;&#20840;&#24615;&#21644;&#21487;&#29992;&#24615;&#30740;&#31350;&#65292;&#36825;&#26679;&#20154;&#20204;&#23601;&#21487;&#20197;&#22312;&#20135;&#21697;&#19978;&#24066;&#20043;&#21069;&#30475;&#21040;&#23427;&#26159;&#24590;&#20040;&#29992;&#30340;&#65292;&#24182;&#28608;&#21457;&#20182;&#20204;&#36141;&#20080;&#30340;&#28212;&#26395;&#12290;&#20294;&#21345;&#38376;&#30340;&#22242;&#38431;&#27809;&#26377;&#20542;&#21548;&#36825;&#20123;&#24314;&#35758;&#65292;&#20182;&#20204;&#22312;&#27809;&#26377;&#35299;&#20915;&#23458;&#25143;&#12289;&#23433;&#20840;&#12289;&#27861;&#24459;&#12289;&#23450;&#20215;&#21644;&#35774;&#35745;&#38382;&#39064;&#20043;&#21069;&#23601;&#21254;&#21254;&#23558;&#36187;&#26684;&#23041;&#25512;&#21521;&#24066;&#22330;&#12290;&#21704;&#20315;&#22823;&#23398;&#30340;&#21019;&#19994;&#23398;&#25945;&#25480;&#27604;&#23572;&#183;&#33832;&#23572;&#26364;&#20174;&#19968;&#24320;&#22987;&#23601;&#21442;&#19982;&#20854;&#20013;&#65292;&#30452;&#21040;&#20170;&#22825;&#65292;&#20182;&#24819;&#30693;&#36947;&#22914;&#26524;&#36187;&#26684;&#23041;&#30340;&#22242;&#38431;&#25918;&#24930;&#36895;&#24230;&#65292;&#22312;&#20135;&#21697;&#25512;&#20986;&#21069;&#35777;&#26126;&#35813;&#20135;&#21697;&#30340;&#23433;&#20840;&#24615;&#65292;&#25913;&#36827;&#20854;&#35774;&#35745;&#65292;&#38477;&#20302;&#25104;&#26412;&#65292;&#24182;&#33719;&#24471;&#22312;&#20027;&#35201;&#22478;&#24066;&#20154;&#34892;&#36947;&#19978;&#34892;&#39542;&#30340;&#35768;&#21487;&#65292;&#36187;&#26684;&#23041;&#21448;&#20250;&#26377;&#30528;&#20160;&#20040;&#26679;&#30340;&#21629;&#36816;&#12290;&#8220;&#22914;&#26524;&#23427;&#30475;&#36215;&#26469;&#19981;&#37027;&#20040;&#24858;&#34850;&#65292;&#22914;&#26524;&#23427;&#21482;&#26377;25&#30917;&#37325;&#65292;&#20215;&#26684;&#21482;&#35201;700&#32654;&#20803;&#65292;&#37027;&#20107;&#24773;&#21448;&#20250;&#26159;&#24590;&#26679;&#21602;&#65311;&#8221;&#20182;&#33509;&#26377;&#25152;&#24605;&#22320;&#35828;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0004.xhtml#z24" id="bz24">[24]</a>&#30446;&#21069;&#19990;&#30028;&#26368;&#22823;&#30340;&#22312;&#32447;&#38075;&#30707;&#29664;&#23453;&#38144;&#21806;&#21830;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0005.xhtml#z25" id="bz25">[25]</a>&#37329;&#21457;&#22993;&#23064;&#29702;&#35770;&#65306;&#24418;&#23481;&#19981;&#20919;&#19981;&#28909;&#65292;&#24688;&#21040;&#22909;&#22788;&#65292;&#28304;&#20110;&#31461;&#35805;&#12298;&#37329;&#21457;&#22993;&#23064;&#21644;&#19977;&#21482;&#29066;&#12299;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0005.xhtml#z26" id="bz26">[26]</a>&#22312;&#19968;&#36215;&#21809;&#27468;&#30340;&#23567;&#32452;&#26126;&#26174;&#26356;&#22810;&#22320;&#36873;&#25321;&#21644;&#23567;&#32452;&#25104;&#21592;&#20998;&#20139;&#12290;&#21516;&#20854;&#20182;&#26465;&#20214;&#19979;&#30340;&#23567;&#32452;&#30456;&#27604;&#65292;&#20182;&#20204;&#24863;&#35273;&#20182;&#20204;&#24444;&#27492;&#38388;&#26356;&#20026;&#30456;&#20284;&#65292;&#26356;&#20687;&#19968;&#20010;&#22242;&#38431;&#12290;&#22312;&#19968;&#39033;&#30001;&#32822;&#40065;&#22823;&#23398;&#24515;&#29702;&#23398;&#23478;&#33406;&#29790;&#21345;&#183;&#24067;&#26031;&#27604;&#65288;Erica Boothby&#65289;&#39046;&#23548;&#30340;&#23454;&#39564;&#20013;&#65292;&#24403;&#20154;&#20204;&#21644;&#20182;&#20154;&#19968;&#36215;&#21507;&#24039;&#20811;&#21147;&#26102;&#65292;&#20182;&#20204;&#20250;&#26356;&#21916;&#27426;&#24039;&#20811;&#21147;&#12290;&#25105;&#35752;&#21388;&#24039;&#20811;&#21147;&#65292;&#22240;&#27492;&#36825;&#20010;&#23454;&#39564;&#23545;&#25105;&#19981;&#22863;&#25928;&#8212;&#8212;&#20294;&#20182;&#20204;&#38543;&#21518;&#30340;&#35843;&#26597;&#26174;&#31034;&#65292;&#19982;&#20182;&#20154;&#21516;&#26102;&#21507;&#38750;&#24120;&#33510;&#30340;&#24039;&#20811;&#21147;&#65292;&#20250;&#24863;&#21040;&#26356;&#19981;&#33298;&#26381;&#12290;&#24456;&#26126;&#26174;&#65292;&#24403;&#25105;&#20204;&#19982;&#20182;&#20154;&#19968;&#36215;&#20998;&#20139;&#26102;&#65292;&#31215;&#26497;&#21644;&#28040;&#26497;&#30340;&#20307;&#39564;&#37117;&#20250;&#34987;&#25918;&#22823;&#65292;&#23548;&#33268;&#30456;&#21516;&#30340;&#24863;&#24773;&#21464;&#24471;&#26356;&#24378;&#28872;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0005.xhtml#z27" id="bz27">[27]</a>&#20849;&#20139;&#25112;&#26415;&#30340;&#20316;&#29992;&#20165;&#20165;&#26159;&#26041;&#20415;&#32852;&#30431;&#25104;&#21592;&#36798;&#25104;&#19968;&#20010;&#20849;&#21516;&#28857;&#12290;&#24403;&#32452;&#32455;&#20043;&#38388;&#30340;&#25112;&#26415;&#37325;&#21472;&#29575;&#36229;&#36807;61%&#65292;&#24418;&#25104;&#32852;&#30431;&#30340;&#21487;&#33021;&#24615;&#23601;&#21464;&#24471;&#27604;&#36739;&#23567;&#20102;&#12290;&#24403;&#20182;&#20204;&#30340;&#26041;&#27861;&#22823;&#21516;&#23567;&#24322;&#26102;&#65292;&#32452;&#32455;&#20043;&#38388;&#21487;&#20197;&#20114;&#30456;&#23398;&#20064;&#21644;&#33719;&#24471;&#30340;&#19996;&#35199;&#23601;&#24456;&#23569;&#65292;&#20182;&#20204;&#30340;&#21162;&#21147;&#23601;&#24456;&#21487;&#33021;&#20250;&#21464;&#24471;&#22810;&#20313;&#12290;&#23613;&#31649;WCTU&#21644;&#36873;&#20030;&#26435;&#32452;&#32455;&#20849;&#20139;&#20102;&#19968;&#31995;&#21015;&#25112;&#26415;&#65292;&#20294;&#23427;&#20204;&#20173;&#28982;&#20998;&#21035;&#26377;&#24456;&#22810;&#29420;&#29305;&#30340;&#26041;&#27861;&#21487;&#20197;&#25945;&#32473;&#23545;&#26041;&#12290;&#22919;&#22899;&#21442;&#25919;&#20027;&#20041;&#32773;&#24320;&#22987;&#32452;&#32455;&#28216;&#34892;&#65292;&#24182;&#22312;&#21508;&#31181;&#27963;&#21160;&#20013;&#35774;&#32622;&#23637;&#20301;&#65307;WCTU&#21017;&#26356;&#22810;&#22320;&#24320;&#22987;&#36827;&#34892;&#35831;&#24895;&#27963;&#21160;&#12290;&#27492;&#22806;&#65292;&#31038;&#20250;&#22320;&#20301;&#30340;&#24046;&#24322;&#20063;&#24456;&#37325;&#35201;&#65306;&#24403;&#19968;&#26041;&#27604;&#21478;&#19968;&#26041;&#30340;&#22320;&#20301;&#30053;&#39640;&#19968;&#20123;&#26102;&#65292;&#32852;&#30431;&#26356;&#23481;&#26131;&#24418;&#25104;&#12290;&#22914;&#26524;&#21452;&#26041;&#22320;&#20301;&#24179;&#31561;&#25110;&#24046;&#24322;&#26497;&#22823;&#65292;&#24773;&#20917;&#21017;&#30456;&#21453;&#12290;&#24456;&#26126;&#26174;&#65292;&#19968;&#20010;&#31038;&#20250;&#22320;&#20301;&#36739;&#20302;&#30340;&#36816;&#21160;&#32452;&#32455;&#36890;&#36807;&#19982;&#19968;&#20010;&#22320;&#20301;&#39640;&#30340;&#20249;&#20276;&#32467;&#30431;&#65292;&#33021;&#33719;&#24471;&#26356;&#39640;&#30340;&#30693;&#21517;&#24230;&#12290;&#20294;&#26159;&#36825;&#23545;&#20110;&#22320;&#20301;&#39640;&#30340;&#32452;&#32455;&#26469;&#35828;&#20063;&#26159;&#26377;&#22909;&#22788;&#30340;&#12290;&#31038;&#20250;&#23398;&#23478;&#37073;&#12289;&#37329;&#21644;&#32034;&#23572;&#35299;&#37322;&#36947;&#65306;&#8220;&#20316;&#20026;&#26082;&#23450;&#31038;&#20250;&#31209;&#24207;&#30340;&#25361;&#25112;&#32773;&#65292;&#36816;&#21160;&#32452;&#32455;&#24517;&#39035;&#19981;&#26029;&#26356;&#26032;&#20182;&#20204;&#30340;&#27963;&#21160;&#23433;&#25490;&#65292;&#20197;&#20351;&#33258;&#24049;&#30475;&#36215;&#26469;&#26159;&#26368;&#21069;&#27839;&#12289;&#26368;&#27491;&#23447;&#21644;&#26368;&#20855;&#26377;&#24847;&#20041;&#30340;&#12290;&#22914;&#26524;&#20182;&#20204;&#30340;&#27963;&#21160;&#23433;&#25490;&#27809;&#26377;&#26032;&#24847;&#65292;&#23427;&#23601;&#20250;&#26174;&#24471;&#36807;&#26102;&#65292;&#24182;&#19982;&#26368;&#21021;&#30340;&#25903;&#25345;&#32773;&#22833;&#21435;&#32852;&#31995;&#12290;&#20986;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#39640;&#22320;&#20301;&#30340;&#36816;&#21160;&#32452;&#32455;&#21487;&#33021;&#20250;&#35797;&#22270;&#22218;&#25324;&#26032;&#20986;&#29616;&#30340;&#38382;&#39064;&#25110;&#20197;&#21069;&#34987;&#24573;&#35270;&#30340;&#32769;&#38382;&#39064;&#12290;&#8221;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0005.xhtml#z28" id="bz28">[28]</a>&#22919;&#22899;&#36816;&#21160;&#38271;&#26399;&#30340;&#30431;&#21451;&#23041;&#24265;&#183;&#21171;&#22467;&#24503;&#183;&#21152;&#37324;&#26862;&#65288;William Lloyd Garrison&#65289;&#24691;&#27714;&#23433;&#19996;&#23612;&#19981;&#35201;&#19982;&#23828;&#24681;&#32467;&#30431;&#65306;&#8220;&#30475;&#22312;&#25105;&#20204;&#30340;&#21451;&#35850;&#20197;&#21450;&#25105;&#23545;&#22899;&#24615;&#26435;&#21033;&#36816;&#21160;&#30340;&#23815;&#25964;&#30340;&#20221;&#19978;&#65292;&#21548;&#38395;&#24744;&#21644;&#26031;&#22374;&#39039;&#22899;&#22763;&#21516;&#19968;&#20010;&#24858;&#34850;&#30340;&#30127;&#23376;&#20052;&#27835;&#183;&#24343;&#26391;&#35199;&#26031;&#183;&#23828;&#24681;&#32467;&#20276;&#21516;&#34892;&#24182;&#20849;&#21516;&#28436;&#35762;&#30340;&#28040;&#24687;&#65292;&#25105;&#19981;&#24471;&#19981;&#34920;&#36798;&#36951;&#25022;&#21644;&#24778;&#35766;&#8230;&#8230;&#27492;&#20030;&#21482;&#20250;&#20351;&#24744;&#21463;&#21040;&#22066;&#31505;&#21644;&#35892;&#36131;&#65292;&#36824;&#20250;&#35753;&#24744;&#27491;&#25237;&#36523;&#30340;&#36816;&#21160;&#20026;&#20154;&#20204;&#25152;&#34065;&#35270;&#8230;&#8230;&#20182;&#20063;&#35768;&#26377;&#21161;&#20110;&#24744;&#24341;&#36215;&#20154;&#20204;&#30340;&#20851;&#27880;&#65292;&#20294;&#19968;&#21482;&#34955;&#40736;&#12289;&#19968;&#21482;&#22823;&#29481;&#29481;&#25110;&#27827;&#39532;&#20063;&#26377;&#21516;&#26679;&#30340;&#25928;&#26524;&#12290;&#8221;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0005.xhtml#z29" id="bz29">[29]</a>&#22909;&#28040;&#24687;&#26159;&#65292;&#22914;&#26524;&#19968;&#21517;&#35686;&#23519;&#34987;&#19968;&#20010;&#20154;&#20260;&#23475;&#65292;&#20294;&#26159;&#33719;&#24471;&#20102;&#20854;&#20182;&#20154;&#30340;&#24110;&#21161;&#65292;&#24773;&#20917;&#23601;&#20250;&#26377;&#22909;&#36716;&#12290;&#26469;&#33258;&#21516;&#20107;&#25110;&#19978;&#32423;&#30340;&#25903;&#25345;&#36215;&#21040;&#20102;&#32531;&#20914;&#20316;&#29992;&#65292;&#20351;&#20182;&#36973;&#21040;&#20260;&#23475;&#26102;&#19981;&#20250;&#24863;&#21040;&#24040;&#22823;&#30340;&#21387;&#21147;&#65292;&#24182;&#22240;&#27492;&#32570;&#21220;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0005.xhtml#z30" id="bz30">[30]</a>&#24403;&#28982;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#28040;&#26497;&#20851;&#31995;&#37117;&#21487;&#20197;&#34987;&#25197;&#36716;&#12290;&#25955;&#25991;&#23478;&#26597;&#20811;&#183;&#20811;&#32599;&#26031;&#29305;&#26364;&#65288;Chuck Klosterman&#65289;&#23558;&#26222;&#36890;&#30340;&#25932;&#20154;&#65288;&#21487;&#33021;&#34987;&#36716;&#21270;&#30340;&#65289;&#21516;&#39037;&#22266;&#30340;&#25932;&#20154;&#20570;&#20986;&#20102;&#21306;&#20998;&#65306;&#8220;&#23545;&#20110;&#26222;&#36890;&#25932;&#20154;&#65292;&#23613;&#31649;&#20320;&#26377;&#28857;&#20799;&#37145;&#35270;&#65292;&#20294;&#20063;&#26377;&#28857;&#20799;&#21916;&#27426;&#12290;&#22914;&#26524;&#20182;&#20204;&#36992;&#20320;&#21442;&#21152;&#19968;&#20010;&#40481;&#23614;&#37202;&#20250;&#65292;&#20320;&#20250;&#25509;&#21463;&#8230;&#8230;&#20294;&#20320;&#32477;&#19981;&#20250;&#21644;&#39037;&#22266;&#25932;&#20154;&#19968;&#36215;&#21917;&#37202;&#65292;&#38500;&#38750;&#20320;&#24819;&#22312;&#20182;&#30340;&#37202;&#37324;&#19979;&#27602;&#12290;&#8221;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0005.xhtml#z31" id="bz31">[31]</a>B&#32423;&#24433;&#29255;&#65306;&#25293;&#25668;&#26102;&#38388;&#30701;&#19988;&#21046;&#20316;&#39044;&#31639;&#20302;&#30340;&#24433;&#29255;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0005.xhtml#z32" id="bz32">[32]</a>&#23041;&#25289;&#24503;&#30340;&#23478;&#24237;&#20445;&#25252;&#30340;&#35828;&#27861;&#30340;&#24433;&#21709;&#21147;&#19981;&#26029;&#22312;&#21464;&#21270;&#65292;&#20854;&#22823;&#23567;&#21462;&#20915;&#20110;&#26102;&#26426;&#12290;&#24403;WCTU&#21463;&#21040;&#23041;&#32961;&#26102;&#65292;&#23427;&#20855;&#26377;&#26368;&#22823;&#30340;&#24433;&#21709;&#21147;&#12290;&#22312;&#26576;&#20123;&#24030;&#30340;&#31105;&#37202;&#31435;&#27861;&#22833;&#36133;&#25110;&#37202;&#21543;&#25968;&#37327;&#26356;&#22810;&#26102;&#65292;&#22914;&#26524;&#22905;&#35775;&#38382;&#36825;&#20123;&#24030;&#65292;WCTU&#19982;&#22899;&#24615;&#21442;&#25919;&#20027;&#20041;&#32773;&#30340;&#32467;&#30431;&#21487;&#33021;&#24615;&#20250;&#26356;&#22823;&#12290;&#27492;&#26102;&#65292;&#20445;&#23432;&#30340;WCTU&#25104;&#21592;&#24863;&#21040;&#33258;&#24049;&#30340;&#20351;&#21629;&#23692;&#23692;&#21487;&#21361;&#65292;&#24182;&#23558;&#22899;&#24615;&#21442;&#25919;&#35270;&#20316;&#19982;&#37202;&#31934;&#26007;&#20105;&#30340;&#23453;&#36149;&#27494;&#22120;&#12290;&#8220;&#23041;&#25289;&#24503;&#21578;&#35785;&#22905;&#20204;&#65292;&#36825;&#26159;&#30001;&#20110;&#22905;&#20204;&#22312;&#25919;&#27835;&#26041;&#38754;&#19981;&#22815;&#24378;&#22823;&#65292;&#20174;&#32780;&#24110;&#21161;WCTU&#25104;&#21592;&#24847;&#35782;&#21040;&#22905;&#20204;&#22312;&#25919;&#27835;&#19978;&#30340;&#22833;&#36133;&#12290;&#8221;&#40614;&#20811;&#21345;&#33945;&#21644;&#20182;&#30340;&#21516;&#20107;&#36825;&#26679;&#35299;&#37322;&#65292;&#8220;&#36890;&#36807;&#21578;&#35785;WCTU&#25104;&#21592;&#65292;&#22919;&#22899;&#25237;&#31080;&#26435;&#23558;&#26377;&#21161;&#20110;&#36890;&#36807;&#31105;&#37202;&#27861;&#65292;&#23041;&#25289;&#24503;&#20351;WCTU&#19982;&#22899;&#24615;&#21442;&#25919;&#20027;&#20041;&#32773;&#22312;&#24605;&#24819;&#19978;&#24471;&#21040;&#20102;&#19968;&#33268;&#12290;&#8221;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0005.xhtml#z33" id="bz33">[33]</a>1990&#24180;&#65292;&#20975;&#23572;&#26364;&#27719;&#38598;&#19968;&#25209;&#26469;&#33258;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#26377;&#24433;&#21709;&#21147;&#30340;&#39046;&#23548;&#20154;&#65292;&#36827;&#34892;&#20102;&#19968;&#31995;&#21015;&#38750;&#27491;&#24335;&#30740;&#35752;&#20250;&#65292;&#20182;&#20204;&#22312;3&#24180;&#20869;&#23450;&#26399;&#20030;&#34892;&#20250;&#35758;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#27599;&#27425;&#20250;&#35758;&#27599;&#20010;&#22269;&#23478;&#26377;3&#65374;6&#20010;&#20195;&#34920;&#20197;&#21450;2&#65374;4&#20010;&#21327;&#35843;&#20154;&#21442;&#21152;&#12290;&#20195;&#34920;&#20204;&#20998;&#20139;&#20182;&#20204;&#30340;&#35266;&#28857;&#65292;&#36991;&#20813;&#20114;&#30456;&#22475;&#24616;&#21644;&#35777;&#26126;&#33258;&#24049;&#30340;&#35266;&#28857;&#26159;&#21512;&#29702;&#30340;&#65292;&#24182;&#30528;&#37325;&#20998;&#26512;&#20914;&#31361;&#23545;&#21452;&#26041;&#20135;&#29983;&#30340;&#24433;&#21709;&#12290;&#22312;&#25152;&#26377;&#21442;&#20250;&#32773;&#34920;&#36798;&#20102;&#20182;&#20204;&#30340;&#20851;&#20999;&#12289;&#29702;&#35299;&#65292;&#24182;&#35748;&#21487;&#20102;&#20854;&#20182;&#20154;&#30340;&#21457;&#35328;&#21518;&#65292;&#20182;&#20204;&#33268;&#21147;&#20110;&#20849;&#21516;&#35299;&#20915;&#38382;&#39064;&#12290;&#22312;1993&#24180;&#30740;&#35752;&#20250;&#32467;&#26463;&#21518;&#19981;&#20037;&#65292;&#22885;&#26031;&#38470;&#21327;&#35758;&#65288;Oslo Accord&#65289;&#23601;&#31614;&#35746;&#20102;&#12290;&#36825;&#26159;&#20197;&#33394;&#21015;&#25919;&#24220;&#19982;&#24052;&#21202;&#26031;&#22374;&#35299;&#25918;&#32452;&#32455;&#39318;&#27425;&#38754;&#23545;&#38754;&#36798;&#25104;&#21327;&#35758;&#12290;&#39046;&#23548;&#20154;&#30001;&#27492;&#33719;&#24471;&#20102;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#65292;&#19994;&#20869;&#20154;&#22763;&#23558;&#27492;&#24402;&#21151;&#20110;&#20975;&#23572;&#26364;&#30340;&#25774;&#21512;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0006.xhtml#z34" id="bz34">[34]</a>&#19990;&#30028;&#31995;&#21015;&#36187;&#65306;&#32654;&#22269;&#32844;&#19994;&#26834;&#29699;&#22823;&#32852;&#30431;&#27599;&#24180;10&#26376;&#20030;&#34892;&#30340;&#24635;&#20896;&#20891;&#36187;&#65292;&#26159;&#32654;&#22269;&#20197;&#21450;&#21152;&#25343;&#22823;&#32844;&#19994;&#26834;&#29699;&#26368;&#39640;&#31561;&#32423;&#30340;&#36187;&#20107;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0006.xhtml#z35" id="bz35">[35]</a>&#26834;&#29699;&#20013;&#19977;&#20154;&#20986;&#23616;&#23601;&#26159;&#22238;&#21512;&#32467;&#26463;&#25915;&#23432;&#20114;&#25442;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0006.xhtml#z36" id="bz36">[36]</a>&#20961;&#20107;&#24635;&#26159;&#20250;&#26377;&#21453;&#20363;&#12290;&#25105;&#37325;&#28857;&#20851;&#27880;&#30340;&#26159;&#23478;&#24237;&#20013;&#38271;&#23376;&#19982;&#24188;&#23376;&#30340;&#24179;&#22343;&#24046;&#24322;&#65292;&#23545;&#20986;&#29983;&#22312;&#20013;&#38388;&#30340;&#20799;&#31461;&#30740;&#31350;&#36739;&#23569;&#65292;&#22240;&#20026;&#23450;&#20041;&#35841;&#31639;&#20316;&#20013;&#38388;&#20986;&#29983;&#30340;&#23401;&#23376;&#65292;&#27604;&#30830;&#23450;&#38271;&#23376;&#21644;&#24188;&#23376;&#26356;&#20855;&#20105;&#35758;&#24615;&#12290;&#33832;&#27931;&#38886;&#35748;&#20026;&#65292;&#24179;&#22343;&#32780;&#35328;&#65292;&#20013;&#38388;&#30340;&#23401;&#23376;&#26368;&#20542;&#21521;&#20110;&#20351;&#29992;&#22806;&#20132;&#25163;&#27573;&#12290;&#20182;&#20204;&#35201;&#24212;&#23545;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#38271;&#23376;&#65292;&#19988;&#30001;&#20110;&#29238;&#27597;&#21644;&#21733;&#21733;&#22992;&#22992;&#30340;&#23384;&#22312;&#32780;&#26080;&#27861;&#25903;&#37197;&#24351;&#24351;&#22969;&#22969;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#25484;&#25569;&#20102;&#21327;&#35843;&#12289;&#21149;&#35828;&#21644;&#24314;&#31435;&#32852;&#30431;&#30340;&#33402;&#26415;&#12290;&#22914;&#26524;&#20320;&#35773;&#21050;&#25105;&#23558;&#20013;&#38388;&#20986;&#29983;&#30340;&#23401;&#23376;&#36140;&#21040;&#33050;&#27880;&#37324;&#65292;&#37027;&#23601;&#26159;&#27809;&#25026;&#25105;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0006.xhtml#z37" id="bz37">[37]</a>&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#24515;&#29702;&#23398;&#23478;&#28023;&#20262;&#183;&#31185;&#36203;&#65288;Helen Koch&#65289;&#35753;&#32769;&#24072;&#32473;&#26377;&#20004;&#20010;&#23401;&#23376;&#30340;&#23478;&#24237;&#20013;&#30340;300&#22810;&#20010;&#23401;&#23376;&#36827;&#34892;&#25490;&#21517;&#65292;&#24182;&#32771;&#34385;&#20182;&#20204;&#30340;&#20986;&#29983;&#39034;&#24207;&#12289;&#24615;&#21035;&#12289;&#20804;&#24351;&#22992;&#22969;&#30340;&#24615;&#21035;&#12289;&#24180;&#40836;&#21644;&#31038;&#20250;&#38454;&#23618;&#12290;&#32467;&#26524;&#26174;&#31034;&#65292;&#19981;&#35770;&#26159;&#30007;&#26159;&#22899;&#65292;&#38271;&#23376;&#22312;&#20915;&#26029;&#24615;&#21644;&#20027;&#23548;&#24615;&#19978;&#30340;&#20998;&#25968;&#26126;&#26174;&#26356;&#39640;&#12290;&#27491;&#22914;&#24515;&#29702;&#23398;&#23478;&#24343;&#20848;&#20811;&#183;&#26460;&#33945;&#65288;Frank Dumond&#65289;&#20889;&#36947;&#65306;&#8220;&#24179;&#22343;&#26469;&#35828;&#65292;&#22836;&#32974;&#20986;&#29983;&#30340;&#22899;&#23401;&#20854;&#23454;&#27604;&#31532;&#20108;&#32974;&#20986;&#29983;&#30340;&#30007;&#23401;&#26356;&#26377;&#38596;&#24615;&#27668;&#36136;&#12290;&#22905;&#20204;&#20542;&#21521;&#20110;&#34920;&#29616;&#20986;&#23401;&#23376;&#29579;&#30340;&#29305;&#24615;&#12290;&#8221;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0006.xhtml#z38" id="bz38">[38]</a>&#21916;&#21095;&#20013;&#24515;&#26159;&#32654;&#22269;&#26377;&#32447;&#21450;&#21355;&#26143;&#30005;&#35270;&#20013;&#30340;&#19968;&#20010;&#30005;&#35270;&#39057;&#36947;&#65292;&#19987;&#25773;&#21916;&#21095;&#21450;&#24189;&#40664;&#33410;&#30446;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0006.xhtml#z39" id="bz39">[39]</a>&#20986;&#29983;&#39034;&#24207;&#25928;&#24212;&#19981;&#20165;&#20165;&#23436;&#20840;&#21463;&#29615;&#22659;&#30340;&#24433;&#21709;&#65292;&#25105;&#20204;&#26377;&#29702;&#30001;&#30456;&#20449;&#65292;&#29983;&#29289;&#22240;&#32032;&#20063;&#26159;&#19968;&#22823;&#22240;&#32032;&#12290;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#19968;&#20010;&#20154;&#21733;&#21733;&#36234;&#22810;&#65292;&#23601;&#36234;&#26377;&#21487;&#33021;&#25104;&#20026;&#21516;&#24615;&#24651;&#12290;&#27599;&#22810;&#19968;&#20010;&#21733;&#21733;&#65292;&#37117;&#20250;&#20351;&#20854;&#25104;&#20026;&#21516;&#24615;&#24651;&#30340;&#27010;&#29575;&#22686;&#21152;&#32422;33%&#12290;&#36825;&#21487;&#33021;&#26159;&#22240;&#20026;&#21733;&#21733;&#20250;&#23548;&#33268;&#27597;&#20307;&#20813;&#30123;&#31995;&#32479;&#20135;&#29983;&#26356;&#22810;&#23545;&#30590;&#37230;&#30340;&#25239;&#20307;&#65292;&#20174;&#32780;&#24433;&#21709;&#20102;&#21457;&#32946;&#20013;&#30340;&#32974;&#20799;&#12290;&#36825;&#31181;&#20986;&#29983;&#39034;&#24207;&#30340;&#24433;&#21709;&#21482;&#23384;&#22312;&#20110;&#30007;&#24615;&#20043;&#20013;&#65292;&#24182;&#19988;&#21482;&#19982;&#21733;&#21733;&#30340;&#25968;&#37327;&#26377;&#20851;&#65292;&#32780;&#19982;&#24351;&#24351;&#25110;&#22992;&#22969;&#30340;&#25968;&#37327;&#26080;&#20851;&#12290;&#30740;&#31350;&#20154;&#21592;&#20272;&#35745;&#65292;&#33267;&#23569;&#26377;&#19971;&#20998;&#20043;&#19968;&#30340;&#30007;&#21516;&#24615;&#24651;&#32773;&#21487;&#20197;&#23558;&#20854;&#25104;&#20026;&#21516;&#24615;&#24651;&#24402;&#22240;&#20110;&#21733;&#21733;&#30340;&#24433;&#21709;&#65292;&#24182;&#19988;&#26377;&#33267;&#23569;3&#20010;&#21733;&#21733;&#30340;&#30007;&#21516;&#24615;&#24651;&#20013;&#65292;&#20986;&#29983;&#39034;&#24207;&#30340;&#24433;&#21709;&#27604;&#25152;&#26377;&#20854;&#20182;&#21407;&#22240;&#37117;&#26356;&#24378;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0006.xhtml#z40" id="bz40">[40]</a>&#29238;&#27597;&#23545;&#24186;&#23376;&#30340;&#21453;&#39304;&#20063;&#20250;&#36208;&#21521;&#21478;&#19968;&#20010;&#21453;&#38754;&#26497;&#31471;&#65292;&#33719;&#24471;&#32593;&#29699;&#22823;&#28385;&#36143;&#30340;&#36816;&#21160;&#21592;&#23433;&#24503;&#28872;&#183;&#38463;&#21152;&#35199;&#65288;Andre Agassi&#65289;&#23601;&#26159;&#19968;&#20010;&#21463;&#23475;&#32773;&#12290;<span class="math-super"><a href="../Text/Section0002_0012.xhtml#cbz78" id="cz78">&#65339;78&#65341;</a></span>&#20182;&#30340;&#29238;&#20146;&#24076;&#26395;&#22521;&#20859;&#20986;&#32593;&#29699;&#20896;&#20891;&#65292;&#24403;&#21069;&#19977;&#20010;&#23401;&#23376;&#27809;&#26377;&#23454;&#29616;&#20182;&#30340;&#24895;&#26395;&#65292;&#20182;&#25226;&#25152;&#26377;&#30340;&#24076;&#26395;&#23492;&#25176;&#22312;&#26368;&#23567;&#30340;&#23401;&#23376;&#38463;&#21152;&#35199;&#36523;&#19978;&#12290;&#20182;&#30340;&#29238;&#20146;&#29233;&#25171;&#39554;&#23401;&#23376;&#65292;&#24378;&#36843;&#20182;&#32451;&#20064;&#24456;&#20037;&#65292;&#24378;&#34892;&#32473;&#20182;&#23433;&#25490;&#26085;&#31243;&#65292;&#31105;&#27490;&#20182;&#21442;&#21152;&#20854;&#20182;&#36816;&#21160;&#12290;&#20182;&#20276;&#38543;&#30528;&#8220;&#38463;&#21152;&#35199;&#23478;&#26063;&#26368;&#21518;&#30340;&#24076;&#26395;&#8221;&#36825;&#26679;&#19968;&#31181;&#30772;&#30862;&#30340;&#24847;&#35782;&#25104;&#38271;&#12290;&#38463;&#21152;&#35199;&#29992;&#25171;&#30772;&#27604;&#36187;&#19981;&#25104;&#25991;&#30340;&#35268;&#21017;&#26469;&#36827;&#34892;&#21453;&#21467;&#65306;&#20182;&#21059;&#33707;&#35199;&#24178;&#22836;&#12289;mullet&#65288;&#19968;&#31181;&#21069;&#30701;&#21518;&#38271;&#30340;&#21457;&#22411;&#65289;&#22836;&#24182;&#25140;&#32819;&#38025;&#65292;&#21644;&#27604;&#20182;&#24180;&#38271;20&#23681;&#30340;&#22899;&#27468;&#25163;&#33453;&#33453;&#25289;&#183;&#21490;&#32736;&#29642;&#65288;Barbra Streisand&#65289;&#32422;&#20250;&#12290;&#38463;&#21152;&#35199;&#22238;&#24518;&#36947;&#65306;&#8220;&#25105;&#27809;&#26377;&#20219;&#20309;&#36873;&#25321;&#65292;&#23545;&#20110;&#33258;&#24049;&#26159;&#35841;&#12289;&#20570;&#20160;&#20040;&#27809;&#26377;&#20219;&#20309;&#21457;&#35328;&#26435;&#65292;&#36825;&#35753;&#25105;&#21457;&#30127;&#12290;&#21467;&#36870;&#26159;&#25105;&#27599;&#22825;&#33021;&#36873;&#25321;&#30340;&#21807;&#19968;&#19968;&#20214;&#20107;&#12290;&#25105;&#36829;&#25239;&#26435;&#23041;&#65292;&#26469;&#32473;&#25105;&#29238;&#20146;&#19968;&#20010;&#20449;&#21495;&#65292;&#20197;&#21453;&#25239;&#25105;&#30340;&#29983;&#27963;&#20013;&#32570;&#20047;&#36873;&#25321;&#12290;&#8221;&#20182;&#30340;&#25925;&#20107;&#21521;&#25105;&#20204;&#34920;&#26126;&#65292;&#29238;&#27597;&#20859;&#32946;&#21453;&#21467;&#32773;&#26377;&#20004;&#31181;&#23436;&#20840;&#30456;&#21453;&#30340;&#36884;&#24452;&#65306;&#19968;&#20010;&#26159;&#32473;&#23401;&#23376;&#33258;&#20027;&#26435;&#21644;&#20445;&#25252;&#65292;&#19968;&#20010;&#26159;&#38480;&#21046;&#23401;&#23376;&#30340;&#33258;&#30001;&#30452;&#33267;&#20182;&#20204;&#22859;&#36215;&#21453;&#25239;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0006.xhtml#z41" id="bz41">[41]</a>&#21457;&#23637;&#24515;&#29702;&#23398;&#23478;&#39532;&#19969;&#183;&#38669;&#22827;&#26364;&#35748;&#20026;&#65292;&#35299;&#37322;&#26576;&#31181;&#34892;&#20026;&#23545;&#20182;&#20154;&#30340;&#24433;&#21709;&#65292;&#24212;&#35813;&#26681;&#25454;&#23401;&#23376;&#30340;&#24180;&#40836;&#37319;&#21462;&#19981;&#21516;&#24418;&#24335;&#12290;&#24403;&#23401;&#23376;&#24456;&#23567;&#30340;&#26102;&#20505;&#65292;&#29238;&#27597;&#21487;&#20197;&#20808;&#35299;&#37322;&#34892;&#20026;&#20250;&#32473;&#21463;&#23475;&#32773;&#24102;&#26469;&#24590;&#26679;&#30340;&#21487;&#35265;&#20260;&#23475;&#65306;&#8220;&#22914;&#26524;&#20320;&#20877;&#25512;&#20182;&#65292;&#20182;&#20250;&#25684;&#20498;&#22823;&#21741;&#8221;&#25110;&#32773;&#8220;&#22914;&#26524;&#20320;&#22312;&#36335;&#19978;&#25172;&#38634;&#65292;&#20182;&#20204;&#23558;&#19981;&#24471;&#19981;&#20174;&#22836;&#20877;&#28165;&#29702;&#19968;&#27425;&#8221;&#12290;&#38543;&#30528;&#23401;&#23376;&#36880;&#28176;&#25104;&#29087;&#65292;&#29238;&#27597;&#21487;&#20197;&#24320;&#22987;&#35299;&#37322;&#23545;&#22522;&#26412;&#24773;&#24863;&#30340;&#24433;&#21709;&#65306;&#8220;&#22914;&#26524;&#20320;&#25226;&#22905;&#30340;&#23043;&#23043;&#25343;&#36208;&#65292;&#20320;&#23601;&#20260;&#23475;&#20102;&#29595;&#20029;&#65292;&#35753;&#22905;&#24863;&#21040;&#38590;&#36807;&#8221;&#25110;&#32773;&#8220;&#20320;&#19981;&#19982;&#20182;&#20998;&#20139;&#20320;&#30340;&#29609;&#20855;&#65292;&#20250;&#35753;&#20182;&#24863;&#21040;&#38590;&#36807;&#65292;&#23601;&#20687;&#22914;&#26524;&#20182;&#19981;&#21644;&#20320;&#20998;&#20139;&#29609;&#20855;&#65292;&#20320;&#20250;&#24863;&#21040;&#38590;&#36807;&#19968;&#26679;&#8221;&#12290;&#31561;&#23401;&#23376;&#20877;&#22823;&#19968;&#20123;&#30340;&#26102;&#20505;&#65292;&#23478;&#38271;&#21487;&#20197;&#24341;&#23548;&#23401;&#23376;&#20851;&#27880;&#26356;&#24494;&#22937;&#30340;&#24863;&#24773;&#65306;&#8220;&#22905;&#24863;&#21040;&#27822;&#20007;&#65292;&#22240;&#20026;&#22905;&#23545;&#22905;&#30340;&#22612;&#24863;&#21040;&#33258;&#35946;&#65292;&#32780;&#20320;&#21364;&#25226;&#23427;&#25171;&#32763;&#20102;&#8221;&#25110;&#8220;&#23613;&#37327;&#20445;&#25345;&#23433;&#38745;&#65292;&#36825;&#26679;&#20182;&#21487;&#20197;&#30561;&#26356;&#20037;&#65292;&#37266;&#26469;&#26102;&#24863;&#35273;&#26356;&#22909;&#8221;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0006.xhtml#z42" id="bz42">[42]</a>&#24403;&#25105;&#20889;&#23436;&#36825;&#20010;&#37096;&#20998;&#65292;&#25105;&#30340;&#22899;&#20799;&#20204;&#27491;&#32469;&#30528;&#23478;&#24237;&#27963;&#21160;&#23460;&#22868;&#36305;&#25171;&#38393;&#65292;&#20351;&#36824;&#22312;&#29228;&#30340;&#23567;&#20799;&#23376;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&#25105;&#24050;7&#27425;&#21578;&#35785;&#22905;&#20204;&#19981;&#35768;&#20877;&#36305;&#20102;&#65292;&#20294;&#27809;&#26377;&#20219;&#20309;&#25928;&#26524;&#12290;&#25105;&#24847;&#35782;&#21040;&#65292;&#25105;&#27809;&#33021;&#25353;&#29031;&#25105;&#33258;&#24049;&#25552;&#20986;&#30340;&#24314;&#35758;&#8212;&#8212;&#35299;&#37322;&#34892;&#20026;&#23545;&#20182;&#20154;&#30340;&#24433;&#21709;&#65292;&#20110;&#26159;&#25105;&#25913;&#21464;&#20102;&#25105;&#30340;&#31574;&#30053;&#12290;&#25105;&#23545;6&#23681;&#30340;&#22899;&#20799;&#25552;&#20986;&#20102;&#19968;&#20010;&#38382;&#39064;&#65306;&#8220;&#25105;&#20026;&#20160;&#20040;&#35753;&#20320;&#19981;&#35201;&#36305;&#65311;&#8221;&#22905;&#30475;&#30528;&#25105;&#65292;&#39532;&#19978;&#22238;&#31572;&#35828;&#65306;&#8220;&#22240;&#20026;&#25105;&#20204;&#21487;&#33021;&#20250;&#35753;&#24351;&#24351;&#21463;&#20260;&#12290;&#8221;&#25105;&#25509;&#30528;&#38382;&#65306;&#8220;&#20320;&#24819;&#35753;&#20182;&#21463;&#20260;&#21527;&#65311;&#8221;&#22905;&#25671;&#25671;&#22836;&#12290;4&#23681;&#30340;&#23567;&#22899;&#20799;&#23574;&#30528;&#21971;&#23376;&#35828;&#65306;&#8220;&#19981;&#65281;&#8221;&#25105;&#23459;&#24067;&#20102;&#19968;&#20010;&#26032;&#30340;&#35268;&#21017;&#65306;&#22312;&#23478;&#24237;&#27963;&#21160;&#23460;&#37324;&#19981;&#35768;&#22868;&#36305;&#65292;&#22240;&#20026;&#25105;&#20204;&#19981;&#24819;&#20260;&#23475;&#20219;&#20309;&#20154;&#12290;&#25105;&#35753;&#22899;&#20799;&#33258;&#24049;&#36127;&#36131;&#25191;&#34892;&#35268;&#21017;&#65292;&#22905;&#20204;&#31435;&#21363;&#20572;&#27490;&#20102;&#22868;&#36305;&#12290;&#22905;&#20204;&#23558;&#36825;&#20010;&#33391;&#22909;&#30340;&#34892;&#20026;&#22362;&#25345;&#20102;&#19979;&#21435;&#65292;&#36825;&#20010;&#19979;&#21320;&#25509;&#19979;&#26469;&#37117;&#22312;&#30417;&#25511;&#23545;&#26041;&#26159;&#21542;&#22868;&#36305;&#20102;&#12290;&#20294;&#20960;&#22825;&#21518;&#65292;&#22905;&#20204;&#21448;&#24320;&#22987;&#36305;&#20102;&#12290;&#36890;&#36807;&#22905;&#20204;&#25105;&#25165;&#26126;&#30333;&#65292;&#22914;&#26524;&#25105;&#20204;&#22312;&#35299;&#37322;&#34892;&#20026;&#23545;&#21035;&#20154;&#20135;&#29983;&#30340;&#24433;&#21709;&#20043;&#22806;&#65292;&#38468;&#21152;&#22768;&#26126;&#25105;&#20204;&#30340;&#21407;&#21017;&#65292;&#23601;&#26368;&#26377;&#21487;&#33021;&#23545;&#23401;&#23376;&#20135;&#29983;&#25345;&#20037;&#30340;&#24433;&#21709;&#12290;&#20165;&#20165;&#35828;&#8220;&#22905;&#21741;&#20102;&#65292;&#22240;&#20026;&#22905;&#35201;&#29609;&#20320;&#30340;&#29609;&#20855;&#8221;&#26159;&#27809;&#20160;&#20040;&#29992;&#30340;&#12290;&#26356;&#26377;&#24847;&#20041;&#30340;&#35828;&#27861;&#26159;&#65292;&#8220;&#22905;&#21741;&#20102;&#65292;&#22240;&#20026;&#22905;&#35201;&#29609;&#20320;&#30340;&#29609;&#20855;&#12290;&#22312;&#25105;&#20204;&#23478;&#65292;&#25105;&#20204;&#24635;&#26159;&#24444;&#27492;&#20998;&#20139;&#30340;&#8221;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0006.xhtml#z43" id="bz43">[43]</a>&#20851;&#20110;&#36190;&#32654;&#20154;&#26684;&#30340;&#22909;&#22788;&#30340;&#30740;&#31350;&#19982;&#36190;&#32654;&#21162;&#21147;&#30340;&#20215;&#20540;&#30340;&#30740;&#31350;&#20043;&#38388;&#23384;&#22312;&#19968;&#20010;&#26377;&#36259;&#30340;&#20914;&#31361;&#12290;&#26031;&#22374;&#31119;&#22823;&#23398;&#24515;&#29702;&#23398;&#23478;&#21345;&#32599;&#23572;&#183;&#24503;&#32500;&#20811;&#65288;Carol Dweck&#65289;&#22312;&#12298;&#30475;&#35265;&#25104;&#38271;&#30340;&#33258;&#24049;&#12299;&#65288;<i>Mindset</i>&#65289;&#20171;&#32461;&#20102;&#22905;&#30340;&#31361;&#30772;&#24615;&#30740;&#31350;&#65292;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#24403;&#25105;&#20204;&#36190;&#32654;&#23401;&#23376;&#30340;&#26234;&#21147;&#26102;&#65292;&#20182;&#20204;&#23545;&#33258;&#24049;&#30340;&#33021;&#21147;&#20250;&#24418;&#25104;&#19968;&#31181;&#22266;&#23450;&#30340;&#30475;&#27861;&#65292;&#20174;&#32780;&#23548;&#33268;&#20182;&#20204;&#22312;&#22833;&#36133;&#26102;&#36731;&#26131;&#25918;&#24323;&#12290;&#25105;&#20204;&#19981;&#35813;&#21578;&#35785;&#20182;&#20204;&#26377;&#22810;&#32874;&#26126;&#65292;&#26126;&#26234;&#30340;&#20570;&#27861;&#26159;&#31216;&#36190;&#20182;&#20204;&#30340;&#21162;&#21147;&#65292;&#36825;&#23601;&#20250;&#40723;&#21169;&#20182;&#20204;&#30475;&#21040;&#33258;&#24049;&#30340;&#33021;&#21147;&#26159;&#20855;&#26377;&#21487;&#22609;&#24615;&#30340;&#65292;&#23601;&#20250;&#22362;&#25345;&#20811;&#26381;&#38556;&#30861;&#12290;&#22914;&#20309;&#21327;&#35843;&#36825;&#20123;&#30456;&#20114;&#20914;&#31361;&#30340;&#30740;&#31350;&#32467;&#26524;&#21602;&#65311;&#25105;&#20204;&#19981;&#35813;&#20551;&#23450;&#65292;&#26368;&#22909;&#22312;&#36947;&#24503;&#39046;&#22495;&#36190;&#32654;&#20154;&#26684;&#32780;&#22312;&#25216;&#33021;&#39046;&#22495;&#36190;&#32654;&#21162;&#21147;&#65292;&#32780;&#26159;&#24212;&#35813;&#35748;&#35782;&#21040;&#65292;&#36190;&#32654;&#20154;&#26684;&#20250;&#20351;&#23401;&#23376;&#20204;&#35273;&#24471;&#8220;&#25105;&#26159;&#19968;&#20010;&#22909;&#20154;&#65292;&#25152;&#20197;&#25105;&#21487;&#20197;&#20570;&#22351;&#20107;&#8221;&#25110;&#32773;&#26356;&#21487;&#24597;&#30340;&#26159;&#8220;&#25105;&#26159;&#19968;&#20010;&#22909;&#20154;&#65292;&#25152;&#20197;&#36825;&#24590;&#20040;&#20250;&#26159;&#19968;&#20214;&#22351;&#20107;&#21602;&#65311;&#8221;&#22240;&#27492;&#65292;&#25191;&#34892;&#19978;&#25991;&#20013;&#25152;&#25552;&#21040;&#30340;&#32426;&#24459;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65306;&#23427;&#28608;&#21457;&#23401;&#23376;&#24418;&#25104;&#26126;&#30830;&#30340;&#36947;&#24503;&#26631;&#20934;&#21644;&#24773;&#24863;&#65292;&#20351;&#20182;&#20204;&#27809;&#26377;&#21160;&#21147;&#20570;&#19981;&#33391;&#34892;&#20026;&#12290;&#25105;&#25954;&#25171;&#36172;&#65292;&#20154;&#26684;&#36190;&#32654;&#21152;&#19978;&#32426;&#24459;&#65292;&#20250;&#20351;&#23401;&#23376;&#20570;&#20986;&#26368;&#26377;&#36947;&#24503;&#30340;&#36873;&#25321;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0006.xhtml#z44" id="bz44">[44]</a>&#21448;&#21517;&#26143;&#26399;&#26085;&#23398;&#26657;&#12290;&#33521;&#12289;&#32654;&#35832;&#22269;&#22312;&#26143;&#26399;&#26085;&#20026;&#36139;&#27665;&#24320;&#21150;&#30340;&#21021;&#31561;&#25945;&#32946;&#26426;&#26500;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0007.xhtml#z45" id="bz45">[45]</a>&#25308;&#20262;&#21644;&#20182;&#30340;&#21512;&#20316;&#32773;&#36808;&#20811;&#23572;&#183;&#27721;&#21335;&#65288;Michael Hannan&#65289;&#12289;&#40667;&#23433;&#183;&#20271;&#39039;&#65288;Diane Burton&#65289;&#20063;&#36861;&#36394;&#20102;&#34013;&#22270;&#30340;&#26222;&#21450;&#27010;&#29575;&#12290;&#19987;&#19994;&#25216;&#33021;&#34013;&#22270;&#26159;&#26368;&#26222;&#36941;&#30340;&#65292;31%&#30340;&#21019;&#22987;&#20154;&#20351;&#29992;&#36825;&#31181;&#34013;&#22270;&#12290;&#24544;&#35802;&#34013;&#22270;&#21644;&#28508;&#21147;&#34013;&#22270;&#27425;&#20043;&#65292;&#20998;&#21035;&#20026;14%&#21644;9%&#12290;&#36824;&#26377;&#21478;&#22806;&#20004;&#31181;&#34013;&#22270;&#8212;&#8212;&#19987;&#21046;&#34013;&#22270;&#21644;&#23448;&#20698;&#34013;&#22270;&#65292;&#37319;&#29992;&#29575;&#37117;&#26159;6.6%&#12290;&#36825;&#20004;&#31181;&#27169;&#22411;&#20013;&#21019;&#22987;&#20154;&#37117;&#22522;&#20110;&#25216;&#33021;&#38599;&#29992;&#21592;&#24037;&#65292;&#20294;&#19987;&#21046;&#34013;&#22270;&#20027;&#35201;&#20381;&#38752;&#37329;&#38065;&#21644;&#30452;&#25509;&#30417;&#30563;&#26469;&#30830;&#20445;&#21592;&#24037;&#23436;&#25104;&#20219;&#21153;&#65292;&#32780;&#23448;&#20698;&#34013;&#22270;&#26356;&#22810;&#22320;&#22312;&#36827;&#34892;&#20219;&#21153;&#26102;&#21152;&#19978;&#35814;&#32454;&#30340;&#35268;&#21017;&#21644;&#31243;&#24207;&#12290;&#27627;&#19981;&#24847;&#22806;&#30340;&#26159;&#65292;&#19987;&#21046;&#34013;&#22270;&#21644;&#23448;&#20698;&#34013;&#22270;&#26159;&#26368;&#23481;&#26131;&#22833;&#36133;&#30340;&#20004;&#31181;&#27169;&#24335;&#12290;&#21097;&#19979;&#30340;&#19977;&#20998;&#20043;&#19968;&#21019;&#22987;&#20154;&#37319;&#29992;&#20197;&#19978;&#36825;&#20123;&#34013;&#22270;&#30340;&#28151;&#21512;&#24418;&#24335;&#12290;&#19987;&#21046;&#34013;&#22270;&#26159;&#26368;&#23481;&#26131;&#22833;&#36133;&#30340;&#65292;&#27604;&#28508;&#21147;&#34013;&#22270;&#39640;8&#20493;&#65307;&#28151;&#21512;&#22411;&#21644;&#23448;&#20698;&#34013;&#22270;&#30340;&#23384;&#27963;&#29575;&#20171;&#20110;&#19987;&#19994;&#25216;&#33021;&#34013;&#22270;&#21644;&#28508;&#21147;&#34013;&#22270;&#20043;&#38388;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0007.xhtml#z46" id="bz46">[46]</a>&#25105;&#20204;&#24120;&#24120;&#35748;&#20026;&#65292;&#24403;&#20445;&#30041;&#24847;&#35265;&#19981;&#20570;&#25209;&#35780;&#26102;&#65292;&#21019;&#36896;&#21147;&#20250;&#36798;&#21040;&#26368;&#39640;&#65292;&#20294;&#20107;&#23454;&#35777;&#26126;&#36825;&#26159;&#38169;&#35823;&#30340;&#12290;&#36825;&#20010;&#35266;&#28857;&#28304;&#20110;20&#19990;&#32426;50&#24180;&#20195;&#30340;&#24191;&#21578;&#33829;&#38144;&#26102;&#20195;&#12290;&#24403;&#26102;&#20122;&#21382;&#20811;&#26031;&#183;&#22885;&#26031;&#26412;&#65288;Alex Osborn&#65289;&#20171;&#32461;&#20102;&#22836;&#33041;&#39118;&#26292;&#30340;&#27010;&#24565;&#65292;&#20854;&#20013;&#31532;&#20108;&#26465;&#35268;&#21017;&#26159;&#8220;&#20445;&#30041;&#25209;&#35780;&#8221;&#65292;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#25209;&#35780;&#20250;&#38459;&#30861;&#20154;&#20204;&#25552;&#20986;&#19968;&#20123;&#30127;&#29378;&#30340;&#24819;&#27861;&#12290;&#20294;&#21019;&#26032;&#31361;&#30772;&#30340;&#20986;&#29616;&#26159;&#22312;&#33719;&#24471;&#26356;&#22810;&#30340;&#25209;&#35780;&#20043;&#21518;&#65292;&#32780;&#19981;&#26159;&#22312;&#26356;&#23569;&#30340;&#24773;&#20917;&#19979;&#12290;&#22312;&#32654;&#22269;&#21644;&#27861;&#22269;&#36827;&#34892;&#30340;&#19968;&#20010;&#23454;&#39564;&#20013;&#65292;&#20154;&#20204;&#36827;&#34892;&#38598;&#20307;&#22836;&#33041;&#39118;&#26292;&#65292;&#24182;&#38543;&#26426;&#34987;&#20998;&#37197;&#20026;&#8220;&#19981;&#36827;&#34892;&#25209;&#35780;&#8221;&#25110;&#36827;&#34892;&#8220;&#33258;&#30001;&#36777;&#35770;&#65292;&#29978;&#33267;&#26159;&#25552;&#20986;&#25209;&#35780;&#8221;&#20004;&#32452;&#12290;&#36827;&#34892;&#36777;&#35770;&#21644;&#25552;&#20986;&#25209;&#35780;&#30340;&#23567;&#32452;&#24182;&#19981;&#23475;&#24597;&#20998;&#20139;&#24819;&#27861;&#65292;&#20182;&#20204;&#27604;&#37027;&#20123;&#19981;&#20801;&#35768;&#25552;&#20986;&#25209;&#35780;&#30340;&#23567;&#32452;&#22810;&#24819;&#20986;16%&#30340;&#21019;&#24847;&#12290;&#22312;&#39640;&#39118;&#38505;&#30340;&#21019;&#26032;&#29615;&#22659;&#19979;&#65292;&#36777;&#35770;&#21644;&#25209;&#35780;&#20250;&#23436;&#21892;&#21019;&#24847;&#30340;&#36136;&#37327;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#22312;&#26368;&#25104;&#21151;&#30340;&#24494;&#29983;&#29289;&#23398;&#23454;&#39564;&#23460;&#20013;&#65292;&#24403;&#31185;&#23398;&#23478;&#25552;&#20986;&#26032;&#30340;&#35777;&#25454;&#65292;&#20182;&#30340;&#21516;&#20107;&#20204;&#24182;&#19981;&#20250;&#27426;&#21628;&#65292;&#32780;&#26159;&#20250;&#25552;&#20986;&#36136;&#30097;&#21644;&#26367;&#20195;&#26041;&#26696;&#12290;&#22312;&#21307;&#38498;&#20063;&#26159;&#22914;&#27492;&#65306;&#24847;&#35265;&#24046;&#24322;&#26368;&#22823;&#30340;&#21307;&#29983;&#22242;&#38431;&#20250;&#20570;&#20986;&#26368;&#22909;&#30340;&#20915;&#23450;&#65292;&#21482;&#35201;&#25104;&#21592;&#35748;&#20026;&#20182;&#20204;&#30340;&#21516;&#20107;&#26159;&#22312;&#20026;&#24444;&#27492;&#20105;&#21462;&#26368;&#22823;&#21033;&#30410;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0007.xhtml#z47" id="bz47">[47]</a>&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#19968;&#31181;&#23433;&#20840;&#30340;&#31574;&#30053;&#26159;&#22312;&#19968;&#24320;&#22987;&#24314;&#31435;&#19968;&#31181;&#24544;&#35802;&#25991;&#21270;&#65292;&#28982;&#21518;&#20877;&#36716;&#31227;&#21040;&#21478;&#19968;&#20010;&#34013;&#22270;&#12290;&#34429;&#28982;&#36825;&#20284;&#20046;&#26159;&#19968;&#20010;&#33258;&#28982;&#32780;&#28982;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#20294;&#23427;&#24182;&#19981;&#26377;&#25928;&#12290;&#25913;&#21464;&#19968;&#20010;&#34013;&#22270;&#26082;&#22256;&#38590;&#21448;&#21361;&#38505;&#12290;&#22312;&#23545;&#30789;&#35895;&#20225;&#19994;&#30340;&#30740;&#31350;&#20013;&#65292;&#26377;&#19968;&#21322;&#30340;&#21021;&#21019;&#20225;&#19994;&#25913;&#21464;&#20102;&#20182;&#20204;&#30340;&#34013;&#22270;&#65292;&#20294;&#36825;&#26679;&#20570;&#30340;&#20225;&#19994;&#30340;&#22833;&#36133;&#27010;&#29575;&#20063;&#38543;&#20043;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#12290;&#20559;&#31163;&#21019;&#31435;&#32773;&#26368;&#21021;&#34013;&#22270;&#30340;&#20225;&#19994;&#19982;&#21516;&#31867;&#30340;&#22362;&#25345;&#21019;&#31435;&#32773;&#26368;&#21021;&#27169;&#22411;&#30340;&#20225;&#19994;&#30456;&#27604;&#65292;&#22833;&#36133;&#27010;&#29575;&#35201;&#39640;2.3&#20493;&#12290;&#21363;&#20351;&#26159;&#19968;&#20010;&#24494;&#23567;&#30340;&#35843;&#25972;&#23601;&#36275;&#20197;&#24341;&#21457;&#22823;&#38382;&#39064;&#65292;&#36229;&#36807;&#19968;&#21322;&#30340;&#36716;&#21464;&#34013;&#22270;&#30340;&#20225;&#19994;&#21482;&#20570;&#20102;&#19968;&#20010;&#25913;&#21464;&#65292;&#20363;&#22914;&#22312;&#25307;&#32856;&#20013;&#26356;&#20851;&#27880;&#28508;&#21147;&#32780;&#19981;&#26159;&#19987;&#19994;&#25216;&#33021;&#65292;&#20294;&#20182;&#20204;&#20063;&#36973;&#36935;&#20102;&#22833;&#36133;&#12290;&#19968;&#20010;&#26032;&#30340;&#34013;&#22270;&#35753;&#20225;&#19994;&#39072;&#35206;&#30340;&#21487;&#33021;&#24615;&#29467;&#22686;&#20102;25%&#65292;&#35768;&#22810;&#26366;&#32463;&#26377;&#22242;&#38431;&#24402;&#23646;&#24863;&#30340;&#21592;&#24037;&#35748;&#20026;&#26159;&#36873;&#25321;&#31163;&#24320;&#21435;&#26356;&#22909;&#30340;&#22320;&#26041;&#30340;&#26102;&#20505;&#12290;&#22914;&#26524;&#20225;&#19994;&#36716;&#31227;&#34013;&#22270;&#65292;&#24182;&#19988;&#20173;&#28982;&#25104;&#21151;&#19978;&#24066;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;&#19977;&#24180;&#20013;&#65292;&#23427;&#20204;&#22312;&#32929;&#31080;&#24066;&#22330;&#20013;&#30340;&#20215;&#20540;&#22686;&#38271;&#36895;&#24230;&#27604;&#37027;&#20123;&#19968;&#30452;&#22362;&#25345;&#26368;&#21021;&#34013;&#22270;&#30340;&#20225;&#19994;&#24930;&#20960;&#20046;&#19977;&#20998;&#20043;&#19968;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#25913;&#21464;&#34013;&#22270;&#20250;&#27604;&#26367;&#25442;&#25481;&#21019;&#31435;&#32773;&#24102;&#26469;&#26356;&#22823;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;&#36825;&#23601;&#26159;&#24847;&#24819;&#19981;&#21040;&#30340;&#22320;&#26041;&#65306;&#25317;&#26377;&#24544;&#35802;&#24230;&#25991;&#21270;&#30340;&#20225;&#19994;&#65292;&#19968;&#26086;&#25913;&#21464;&#34013;&#22270;&#65292;&#20250;&#36973;&#21463;&#26368;&#20026;&#26174;&#33879;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0007.xhtml#z48" id="bz48">[48]</a>&#20986;&#33258;&#33529;&#26524;&#19968;&#21017;&#21517;&#20026;&#8220;&#19981;&#21516;&#20961;&#24819;&#8221;&#30340;&#24191;&#21578;&#65292;&#33521;&#25991;&#21407;&#25991;&#20026;think differently&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0007.xhtml#z49" id="bz49">[49]</a>&#22914;&#26524;&#20320;&#38599;&#29992;&#19968;&#20010;&#19982;&#20320;&#30340;&#20225;&#19994;&#25991;&#21270;&#22865;&#21512;&#30340;&#20154;&#65292;&#26368;&#21518;&#36825;&#20123;&#20154;&#21482;&#20250;&#22686;&#24378;&#24444;&#27492;&#30340;&#35266;&#28857;&#32780;&#19981;&#26159;&#25361;&#25112;&#24444;&#27492;&#30340;&#35266;&#28857;&#12290;&#8220;&#25991;&#21270;&#22865;&#21512;&#24050;&#32463;&#25104;&#20026;&#19968;&#31181;&#26032;&#30340;&#27495;&#35270;&#24418;&#24335;&#12290;&#8221;&#32654;&#22269;&#35199;&#21271;&#22823;&#23398;&#31038;&#20250;&#23398;&#23478;&#21171;&#20262;&#183;&#37324;&#32500;&#25289;&#65288;Lauren Rivera&#65289;&#21457;&#29616;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#20154;&#20204;&#21033;&#29992;&#36825;&#19968;&#26465;&#35268;&#21017;&#8220;&#26469;&#35828;&#26126;&#38599;&#29992;&#19982;&#20915;&#31574;&#32773;&#24847;&#35265;&#19968;&#33268;&#30340;&#20154;&#65292;&#24182;&#25298;&#32477;&#19981;&#19968;&#33268;&#30340;&#20154;&#65292;&#26159;&#21512;&#29702;&#30340;&#8221;&#12290;IDEO<span class="math-super"><a href="../Text/Section0002_0012.xhtml#cbz94" id="cz94">&#65339;94&#65341;</a></span>&#26159;&#19968;&#23478;&#26366;&#20026;&#33529;&#26524;&#35774;&#35745;&#40736;&#26631;&#30340;&#21019;&#26032;&#21672;&#35810;&#20844;&#21496;&#65292;&#36825;&#23478;&#20844;&#21496;&#22312;&#25307;&#32856;&#26102;&#24182;&#19981;&#32771;&#34385;&#25991;&#21270;&#22865;&#21512;&#65292;&#32780;&#26159;&#30475;&#20505;&#36873;&#20154;&#26410;&#26469;&#23558;&#22914;&#20309;&#20016;&#23500;&#20844;&#21496;&#30340;&#25991;&#21270;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0007.xhtml#z50" id="bz50">[50]</a>&#36825;&#19968;&#35777;&#25454;&#34920;&#26126;&#65292;&#30495;&#27491;&#30340;&#24322;&#35265;&#30340;&#25928;&#26524;&#26159;&#26368;&#22909;&#30340;&#12290;&#25105;&#35810;&#38382;&#20102;&#22856;&#31859;&#26031;&#23545;&#21476;&#24052;&#23548;&#24377;&#21361;&#26426;&#20013;&#32599;&#20271;&#29305;&#183;&#32943;&#23612;&#36842;&#65288;Robert Kennedy&#65289;&#34987;&#25903;&#37197;&#25198;&#28436;&#8220;&#39764;&#39740;&#25317;&#25252;&#32773;&#8221;&#35282;&#33394;&#30340;&#30475;&#27861;&#12290;&#22905;&#22238;&#31572;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#20182;&#25198;&#28436;&#30340;&#35282;&#33394;&#26159;&#30830;&#20445;&#19968;&#20010;&#36136;&#30097;&#27599;&#31181;&#21487;&#33021;&#24615;&#30340;&#27969;&#31243;&#12290;&#20182;&#36215;&#21040;&#30340;&#20316;&#29992;&#26159;&#33267;&#23569;&#35753;&#20154;&#20204;&#36208;&#19968;&#20010;&#37325;&#26032;&#24605;&#32771;&#30340;&#36807;&#22330;&#8212;&#8212;&#33267;&#23569;&#35201;&#20026;&#33258;&#24049;&#30340;&#31435;&#22330;&#36777;&#25252;&#12290;&#25105;&#20173;&#28982;&#19981;&#35748;&#20026;&#36825;&#19982;&#30495;&#27491;&#30340;&#24322;&#35265;&#32773;&#26377;&#30456;&#21516;&#30340;&#25928;&#26524;&#65292;&#20294;&#36825;&#26679;&#20570;&#32943;&#23450;&#27604;&#21254;&#24537;&#19979;&#32467;&#35770;&#22909;&#12290;&#8221;&#30475;&#26469;&#32599;&#20271;&#29305;&#183;&#32943;&#23612;&#36842;&#24182;&#19981;&#26159;&#19968;&#20010;&#32431;&#31929;&#30340;&#8220;&#39764;&#39740;&#25317;&#25252;&#32773;&#8221;&#65292;&#32780;&#26356;&#20687;&#21704;&#20315;&#22823;&#23398;&#25919;&#27835;&#23398;&#23478;&#32599;&#26480;&#183;&#27874;&#29305;&#65288;Roger Porter&#65289;&#25152;&#35859;&#30340;&#35802;&#23454;&#32463;&#32426;&#20154;&#65288;honest broker&#65289;&#65306;&#36890;&#36807;&#24341;&#20837;&#19981;&#21516;&#24847;&#35265;&#24182;&#35780;&#20272;&#23427;&#20204;&#30340;&#36136;&#37327;&#65292;&#24341;&#23548;&#22242;&#38431;&#36208;&#23436;&#19968;&#20010;&#26377;&#25928;&#30340;&#20915;&#23450;&#36807;&#31243;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0007.xhtml#z51" id="bz51">[51]</a>&#40614;&#21345;&#38177;&#20027;&#20041;&#26159;&#25919;&#27835;&#36843;&#23475;&#30340;&#20195;&#21517;&#35789;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0007.xhtml#z52" id="bz52">[52]</a>&#37325;&#35270;&#36879;&#26126;&#24230;&#24182;&#19981;&#24847;&#21619;&#30528;&#21592;&#24037;&#24212;&#35813;&#35828;&#20986;&#20219;&#20309;&#20107;&#12290;&#8220;&#23427;&#24517;&#39035;&#19982;&#30446;&#26631;&#26377;&#20851;&#65292;&#8221;&#19968;&#20301;&#21592;&#24037;&#35299;&#37322;&#65292;&#8220;&#20320;&#21487;&#20197;&#21578;&#35785;&#21035;&#20154;&#20320;&#19981;&#21916;&#27426;&#20182;&#20204;&#30340;&#29275;&#20180;&#35044;&#65292;&#20294;&#20320;&#20250;&#22240;&#27492;&#36973;&#21040;&#25209;&#35780;&#65306;&#36825;&#21644;&#30446;&#26631;&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;&#8221;&#20026;&#20102;&#35753;&#21592;&#24037;&#20445;&#25345;&#36879;&#26126;&#24230;&#65292;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#20960;&#20046;&#25152;&#26377;&#30340;&#20250;&#35758;&#21644;&#30005;&#35805;&#37117;&#20250;&#34987;&#24405;&#19979;&#26469;&#12290;&#22914;&#26524;&#20320;&#29467;&#28872;&#25915;&#20987;&#20182;&#20204;&#65292;&#20182;&#20204;&#23601;&#24212;&#35813;&#26377;&#26426;&#20250;&#30452;&#25509;&#20174;&#20320;&#30340;&#21475;&#20013;&#24471;&#30693;&#12290;&#24403;&#20320;&#35828;&#30340;&#19968;&#20999;&#37117;&#34987;&#35760;&#24405;&#19979;&#26469;&#65292;&#20320;&#26368;&#22909;&#25345;&#24320;&#25918;&#24577;&#24230;&#8212;&#8212;&#21542;&#21017;&#21035;&#20154;&#24517;&#28982;&#20250;&#21457;&#29616;&#12290;&#20316;&#20026;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#30340;&#21592;&#24037;&#65292;&#22914;&#26524;&#20320;&#22312;&#32972;&#21518;&#35758;&#35770;&#21035;&#20154;&#65292;&#21035;&#20154;&#20250;&#24403;&#38754;&#31216;&#20320;&#20026;&#8220;&#40655;&#31946;&#31946;&#30340;&#40644;&#40736;&#29436;&#8221;&#12290;&#22914;&#26524;&#36825;&#31181;&#34892;&#20026;&#19981;&#27490;&#19968;&#27425;&#65292;&#20320;&#21487;&#33021;&#20250;&#34987;&#35299;&#38599;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0007.xhtml#z53" id="bz53">[53]</a>&#23558;&#27665;&#20027;&#25237;&#31080;&#20316;&#20026;&#20915;&#31574;&#26159;&#24466;&#21171;&#30340;&#65292;&#36825;&#19968;&#28857;&#24050;&#32463;&#22312;&#29482;&#28286;&#20107;&#20214;&#30340;&#22833;&#36133;&#20013;&#24471;&#20197;&#26126;&#30830;&#12290;&#24403;&#26102;&#32943;&#23612;&#36842;&#24635;&#32479;&#30340;&#24847;&#21521;&#24615;&#25237;&#31080;&#21387;&#21046;&#20102;&#21453;&#23545;&#24847;&#35265;&#12290;&#20174;&#36825;&#19968;&#32463;&#39564;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#22312;&#21476;&#24052;&#23548;&#24377;&#21361;&#26426;&#20013;&#65292;&#32943;&#23612;&#36842;&#35797;&#22270;&#35753;&#26356;&#22810;&#19981;&#21516;&#24847;&#35265;&#33719;&#24471;&#34920;&#36798;&#12290;&#20026;&#20102;&#38450;&#27490;&#22996;&#21592;&#20250;&#20986;&#20110;&#25919;&#27835;&#21407;&#22240;&#32780;&#20542;&#21521;&#20110;&#35753;&#20182;&#39640;&#20852;&#30340;&#36873;&#39033;&#65292;&#20182;&#39318;&#20808;&#22312;&#20915;&#35758;&#36807;&#31243;&#20013;&#38480;&#21046;&#20102;&#33258;&#24049;&#30340;&#35282;&#33394;&#12290;&#36825;&#20351;&#24471;&#22242;&#38431;&#33021;&#22312;&#26356;&#22823;&#33539;&#22260;&#30340;&#21487;&#33021;&#24615;&#20013;&#20570;&#20986;&#26356;&#24179;&#34913;&#30340;&#35780;&#20272;&#12290;&#27491;&#22914;&#24515;&#29702;&#23398;&#23478;&#23433;&#24503;&#28872;&#20122;&#26031;&#183;&#33707;&#21017;&#35768;&#65288;Andreas Mojzisch&#65289;&#21644;&#26031;&#29305;&#20961;&#183;&#33298;&#23572;&#33576;&#21704;&#29305;&#65288;Stefan Schulz-Hardt&#65289;&#21457;&#29616;&#65292;&#8220;&#20107;&#20808;&#24471;&#30693;&#20182;&#20154;&#30340;&#20559;&#22909;<span class="math-super"><a href="../Text/Section0002_0012.xhtml#cbz99" id="cz99">&#65339;99&#65341;</a></span>&#65292;&#20250;&#38477;&#20302;&#22242;&#38431;&#20915;&#31574;&#30340;&#36136;&#37327;&#8221;&#12290;&#31532;&#20108;&#27493;&#65292;&#20182;&#20204;&#19981;&#26159;&#27599;&#27425;&#21482;&#35752;&#35770;&#19968;&#20010;&#36873;&#39033;&#65292;&#32780;&#26159;&#23545;&#27599;&#19968;&#31181;&#36873;&#25321;&#36827;&#34892;&#20102;&#27604;&#36739;&#21644;&#23545;&#27604;&#12290;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#24403;&#22242;&#38431;&#27599;&#27425;&#21482;&#32771;&#34385;&#19968;&#20010;&#36873;&#39033;&#26102;&#65292;&#20250;&#36807;&#26089;&#20986;&#29616;&#22823;&#37096;&#20998;&#20154;&#23545;&#26576;&#19968;&#36873;&#39033;&#30340;&#20559;&#22909;&#12290;&#25152;&#20197;&#26356;&#22909;&#30340;&#26041;&#27861;&#26159;&#23545;&#36873;&#39033;&#36827;&#34892;&#27604;&#36739;&#25490;&#24207;&#65292;&#22240;&#20026;&#22312;&#27604;&#36739;&#31532;&#19977;&#21644;&#31532;&#22235;&#20010;&#36873;&#25321;&#26102;&#65292;&#20063;&#35768;&#23601;&#20250;&#26174;&#38706;&#26032;&#20449;&#24687;&#65292;&#24182;&#36275;&#20197;&#25197;&#36716;&#25972;&#20010;&#20915;&#31574;&#12290;&#24515;&#29702;&#23398;&#23478;&#23433;&#24503;&#28872;&#23045;&#183;&#38669;&#26519;&#26031;&#40657;&#24503;&#65288;Andrea Hollingshead&#65289;&#21457;&#29616;&#65292;&#24403;&#22242;&#38431;&#34987;&#35201;&#27714;&#23545;&#36873;&#39033;&#36827;&#34892;&#25490;&#24207;&#26102;&#65292;&#20182;&#20204;&#19981;&#20877;&#21482;&#36873;&#25321;&#26368;&#20339;&#36873;&#39033;&#65292;&#32780;&#26159;&#26356;&#21487;&#33021;&#32771;&#34385;&#27599;&#20010;&#36873;&#39033;&#65292;&#20998;&#20139;&#30475;&#36215;&#26469;&#19981;&#21463;&#27426;&#36814;&#30340;&#36873;&#39033;&#30340;&#20449;&#24687;&#65292;&#24182;&#20570;&#20986;&#27491;&#30830;&#20915;&#23450;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0008.xhtml#z54" id="bz54">[54]</a>&#30740;&#31350;&#34920;&#26126;&#65292;&#24403;&#32654;&#22269;&#24635;&#32479;&#22312;&#23601;&#32844;&#28436;&#35828;&#20013;&#34920;&#36798;&#20986;&#26356;&#22810;&#23545;&#26410;&#26469;&#30340;&#20048;&#35266;&#24819;&#27861;&#65292;&#37027;&#20040;&#22312;&#36825;&#20301;&#24635;&#32479;&#20219;&#26399;&#20013;&#65292;&#22833;&#19994;&#29575;&#21644;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#23601;&#20250;&#19979;&#38477;&#12290;&#24403;&#24635;&#32479;&#22826;&#36807;&#20048;&#35266;<span class="math-super"><a href="../Text/Section0002_0012.xhtml#cbz107" id="cz107">&#65339;107&#65341;</a></span>&#65292;&#32463;&#27982;&#20250;&#21464;&#24471;&#26356;&#21152;&#31967;&#31957;&#12290;&#36127;&#38754;&#24819;&#27861;&#35753;&#25105;&#20204;&#20851;&#27880;&#28508;&#22312;&#30340;&#38382;&#39064;&#65292;&#22914;&#26524;&#19981;&#21435;&#24605;&#32771;&#36825;&#20123;&#38382;&#39064;&#65292;&#23601;&#19981;&#20250;&#25552;&#21069;&#32771;&#34385;&#39044;&#38450;&#21644;&#25913;&#27491;&#30340;&#25514;&#26045;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0008.xhtml#z55" id="bz55">[55]</a>&#25105;&#20204;&#24819;&#35201;&#35777;&#26126;&#65292;&#21363;&#20351;&#20449;&#24687;&#19981;&#21464;&#65292;&#21482;&#35201;&#23427;&#26469;&#33258;&#19968;&#20010;&#21463;&#30410;&#32773;&#65292;&#23601;&#20250;&#27604;&#26469;&#33258;&#39046;&#23548;&#26356;&#33021;&#26377;&#25928;&#22320;&#28608;&#21169;&#20154;&#12290;&#20110;&#26159;&#22312;&#19979;&#19968;&#20010;&#23454;&#39564;&#20013;&#65292;&#25105;&#20204;&#35201;&#27714;&#21442;&#19982;&#32773;&#32534;&#36753;&#19968;&#31687;&#30041;&#23398;&#29983;&#30340;&#35770;&#25991;&#65292;&#25991;&#31456;&#37324;&#21253;&#21547;&#20102;&#24456;&#22810;&#23567;&#30340;&#35821;&#27861;&#38169;&#35823;&#12290;&#25105;&#20204;&#21521;&#21442;&#19982;&#32773;&#35299;&#37322;&#65292;&#36825;&#26159;&#19968;&#20010;&#26088;&#22312;&#24110;&#21161;&#30041;&#23398;&#29983;&#25552;&#39640;&#35770;&#25991;&#36136;&#37327;&#12289;&#33719;&#24471;&#24037;&#20316;&#30340;&#39033;&#30446;&#12290;&#20026;&#20102;&#35777;&#26126;&#32534;&#36753;&#20135;&#29983;&#30340;&#25928;&#26524;&#65292;&#25105;&#20204;&#38543;&#26426;&#20998;&#37197;&#21442;&#19982;&#32773;&#35266;&#30475;&#35270;&#39057;&#12290;&#35270;&#39057;&#26377;&#20004;&#20010;&#29256;&#26412;&#65292;&#37117;&#26159;&#21516;&#19968;&#20301;&#22899;&#24615;&#35762;&#36848;&#19968;&#20301;&#23398;&#29983;&#22312;&#33719;&#24471;&#39033;&#30446;&#24110;&#21161;&#21518;&#25343;&#21040;&#20102;&#19977;&#20221;&#24037;&#20316;&#36992;&#35831;&#12290;&#22905;&#20171;&#32461;&#33258;&#24049;&#21483;&#20316;&#26222;&#37324;&#20122;&#183;&#24085;&#29305;&#23572;&#65288;Priya Patel&#65289;&#65292;&#19981;&#21516;&#30340;&#26159;&#65292;&#22312;&#19968;&#20010;&#29256;&#26412;&#30340;&#35270;&#39057;&#20013;&#65292;&#22905;&#26159;&#39033;&#30446;&#36127;&#36131;&#20154;&#65307;&#32780;&#22312;&#21478;&#19968;&#20010;&#29256;&#26412;&#37324;&#65292;&#22905;&#26159;&#21463;&#30410;&#30340;&#23398;&#29983;&#12290;&#30475;&#20102;&#36127;&#36131;&#20154;&#29256;&#26412;&#30340;&#21442;&#19982;&#32773;&#30340;&#34920;&#29616;&#24182;&#27809;&#26377;&#21464;&#21270;&#65306;&#36825;&#19968;&#32452;&#24179;&#22343;&#25214;&#21040;&#20102;&#19981;&#21040;25&#20010;&#38169;&#35823;&#65292;&#19982;&#27809;&#26377;&#30475;&#35270;&#39057;&#30340;&#23545;&#29031;&#32452;&#30456;&#21516;&#12290;&#20294;&#26159;&#30475;&#20102;&#23398;&#29983;&#29256;&#35270;&#39057;&#30340;&#21442;&#19982;&#32773;&#25214;&#21040;&#20102;&#24179;&#22343;33&#20010;&#38169;&#35823;&#8212;&#8212;&#29467;&#22686;&#20102;34%&#12290;&#25105;&#20204;&#36824;&#35753;&#21442;&#19982;&#32773;&#32473;&#23398;&#29983;&#20889;&#19968;&#20010;&#24320;&#25918;&#24335;&#30340;&#35780;&#35770;&#65292;&#24182;&#29420;&#31435;&#32479;&#35745;&#36825;&#20123;&#35780;&#35770;&#30340;&#24314;&#35774;&#24615;&#21644;&#24110;&#21161;&#24615;&#12290;&#30475;&#20102;&#23398;&#29983;&#29256;&#35270;&#39057;&#30340;&#21442;&#19982;&#32773;&#65292;&#20182;&#20204;&#20889;&#30340;&#35780;&#35770;&#27604;&#39046;&#23548;&#29256;&#36825;&#32452;&#30340;&#22909;21%&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0008.xhtml#z56" id="bz56">[56]</a>&#22312;&#22788;&#29702;&#28966;&#34385;&#26102;&#65292;&#20852;&#22859;&#21644;&#24555;&#20048;&#24182;&#19981;&#26159;&#21807;&#19968;&#21487;&#20197;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#30340;&#31215;&#26497;&#24773;&#32490;&#12290;&#24403;&#24180;&#29483;&#29579;&#22312;&#32654;&#22269;&#20891;&#38431;&#21019;&#24314;&#20010;&#20154;&#26723;&#26696;&#26102;&#65292;&#25919;&#24220;&#32844;&#21592;&#36824;&#29992;&#25163;&#21160;&#25171;&#23383;&#26426;&#22635;&#20889;&#34920;&#26684;&#12290;&#21040;20&#19990;&#32426;80&#24180;&#20195;&#65292;IBM&#30340;&#30005;&#21160;&#25171;&#23383;&#26426;Selectric&#21462;&#20195;&#20102;&#38472;&#26087;&#30340;&#25163;&#21160;&#25171;&#23383;&#26426;&#65292;&#20294;&#20854;&#20182;&#27969;&#31243;&#21364;&#20960;&#20046;&#27809;&#26377;&#21457;&#29983;&#21464;&#21270;&#12290;&#24403;&#21488;&#24335;&#30005;&#33041;&#24320;&#22987;&#23454;&#29616;&#21150;&#20844;&#33258;&#21160;&#21270;&#26102;&#65292;&#36127;&#36131;&#22635;&#20889;&#34920;&#26684;&#30340;&#25919;&#24220;&#24037;&#20316;&#20154;&#21592;&#24320;&#22987;&#25285;&#24551;&#30005;&#33041;&#26368;&#32456;&#20250;&#21462;&#20195;&#20182;&#20204;&#30340;&#24037;&#20316;&#12290;&#25919;&#24220;&#39046;&#23548;&#20154;&#27809;&#26377;&#21149;&#35828;&#20182;&#20204;&#20919;&#38745;&#25110;&#21521;&#20182;&#20204;&#25552;&#20986;&#20445;&#35777;&#65292;&#32780;&#26159;&#36890;&#36807;&#21796;&#36215;&#22909;&#22855;&#24515;&#28608;&#27963;&#20102;&#20154;&#20204;&#30340;&#21069;&#36827;&#31995;&#32479;&#12290;&#20182;&#20204;&#25226;&#30005;&#33041;&#25918;&#22312;&#26700;&#19978;&#65292;&#23601;&#22312;&#20182;&#20204;&#20449;&#20219;&#30340;&#25171;&#23383;&#21592;&#26049;&#36793;&#65292;&#23459;&#24067;&#23558;&#20250;&#20570;&#19968;&#20010;&#27979;&#35797;&#65292;&#20182;&#20204;&#29978;&#33267;&#27809;&#26377;&#25226;&#30005;&#33041;&#25554;&#19978;&#30005;&#28304;&#12290;&#22823;&#32422;&#19968;&#21608;&#21518;&#65292;&#20182;&#20204;&#23433;&#35013;&#20102;&#19968;&#20123;&#31616;&#21333;&#30340;&#28216;&#25103;&#65292;&#24182;&#40723;&#21169;&#24037;&#20316;&#20154;&#21592;&#22312;&#31354;&#38386;&#26102;&#38388;&#23581;&#35797;&#23427;&#20204;&#12290;&#24037;&#20316;&#20154;&#21592;&#23545;&#36825;&#20123;&#28216;&#25103;&#38750;&#24120;&#30528;&#36855;&#65292;&#20197;&#33267;&#20110;&#20960;&#20010;&#26376;&#21518;&#24403;&#20182;&#20204;&#27491;&#24335;&#24320;&#22987;&#22521;&#35757;&#26102;&#65292;&#20182;&#20204;&#24050;&#32463;&#33258;&#24049;&#23398;&#20250;&#20102;&#19968;&#20123;&#20851;&#38190;&#25805;&#20316;&#12290;&#27491;&#22914;&#21442;&#19982;&#36825;&#20214;&#20107;&#30340;&#19968;&#20301;&#39046;&#23548;&#24067;&#33713;&#24681;&#183;&#25096;&#30003;&#65288;Brian Goshen&#65289;&#25152;&#22238;&#24518;&#30340;&#65306;&#8220;&#24403;&#25105;&#20204;&#20934;&#22791;&#24320;&#22987;&#26102;<span class="math-super"><a href="../Text/Section0002_0012.xhtml#cbz116" id="cz116">&#65339;116&#65341;</a></span>&#65292;&#20154;&#20204;&#24050;&#32463;&#19968;&#28857;&#20063;&#19981;&#24597;&#23427;&#20102;&#12290;&#20182;&#20204;&#24050;&#32463;&#23436;&#20840;&#36866;&#24212;&#20102;&#26032;&#25216;&#26415;&#12290;&#8221;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0008.xhtml#z57" id="bz57">[57]</a>&#35813;&#32451;&#20064;&#21033;&#29992;&#20154;&#20204;&#22312;&#38450;&#23432;&#21644;&#36827;&#25915;&#26102;&#30340;&#24515;&#29702;&#24046;&#24322;&#12290;&#21345;&#20869;&#22522;&#26757;&#38534;&#22823;&#23398;&#30340;&#23433;&#22958;&#22612;&#183;&#20237;&#21033;&#25945;&#25480;&#22312;&#23545;&#24773;&#25253;&#26426;&#26500;&#30340;&#21453;&#24656;&#23567;&#32452;&#36827;&#34892;&#30740;&#31350;&#26102;&#65292;&#21457;&#29616;&#24403;&#23567;&#32452;&#22788;&#20110;&#38450;&#23432;&#35282;&#33394;&#26102;&#65292;&#24448;&#24448;&#20542;&#21521;&#20110;&#27714;&#31283;&#65292;&#35797;&#22270;&#38450;&#24481;&#25152;&#26377;&#26377;&#31454;&#20105;&#21147;&#30340;&#23041;&#32961;&#12290;&#20182;&#20204;&#20250;&#25910;&#38598;&#22823;&#37327;&#20449;&#24687;&#65292;&#20294;&#26368;&#32456;&#20250;&#22240;&#20026;&#20449;&#24515;&#20943;&#36864;&#32780;&#34987;&#25171;&#36133;&#12290;&#32780;&#24403;&#23567;&#32452;&#22788;&#20110;&#36827;&#25915;&#35282;&#33394;&#26102;&#65292;&#20182;&#20204;&#20250;&#24819;&#20986;&#35768;&#22810;&#21019;&#36896;&#24615;&#30340;&#21487;&#33021;&#65292;&#28982;&#21518;&#28145;&#20837;&#25506;&#31350;&#20854;&#20013;&#19968;&#21040;&#20004;&#20010;&#34989;&#20987;&#35745;&#21010;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
<p class="zhusi"><a href="../Text/Section0002_0003_0008.xhtml#z58" id="bz58">[58]</a>&#22312;&#20107;&#24773;&#24050;&#32463;&#36807;&#21435;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#20877;&#36827;&#34892;&#24773;&#24863;&#23459;&#27844;<span class="math-super"><a href="../Text/Section0002_0012.xhtml#cbz125" id="cz125">&#65339;125&#65341;</a></span>&#65292;&#20284;&#20046;&#25165;&#26159;&#25928;&#26524;&#26368;&#22909;&#30340;&#12290;&#8220;9&#183;11&#8221;&#24656;&#24598;&#34989;&#20987;&#20107;&#20214;&#21518;&#65292;&#36229;&#36807;9000&#21517;&#24515;&#29702;&#21672;&#35810;&#24072;&#26469;&#21040;&#32445;&#32422;&#65292;&#24076;&#26395;&#33021;&#38450;&#27490;&#20154;&#20204;&#20986;&#29616;&#21019;&#20260;&#21518;&#24212;&#28608;&#65292;&#24182;&#32531;&#35299;&#28966;&#34385;&#12289;&#25233;&#37057;&#21644;&#24754;&#20260;&#30340;&#30151;&#29366;&#12290;&#24515;&#29702;&#23398;&#23478;&#33922;&#33707;&#35199;&#183;&#23041;&#23572;&#36874;&#65288;Timothy Wilson&#65289;&#25551;&#36848;&#20102;&#21672;&#35810;&#24072;&#20027;&#25345;&#22810;&#27425;&#21361;&#26426;&#20107;&#20214;&#24212;&#28608;&#26212;&#35848;&#65288;CISD&#65289;&#65292;&#40723;&#21169;&#21019;&#20260;&#21463;&#23475;&#32773;&#21644;&#35266;&#23519;&#32773;&#23613;&#21487;&#33021;&#23613;&#24555;&#33457;&#20960;&#20010;&#23567;&#26102;&#34920;&#36798;&#33258;&#24049;&#30340;&#24819;&#27861;&#21644;&#24863;&#21463;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#31181;&#26041;&#24335;&#23545;&#24403;&#22320;&#23621;&#27665;&#12289;&#28040;&#38450;&#38431;&#21592;&#21644;&#36817;&#36317;&#31163;&#25509;&#35302;&#36825;&#19968;&#24754;&#21095;&#30340;&#20854;&#20182;&#27665;&#20247;&#24182;&#27809;&#26377;&#36215;&#21040;&#20160;&#20040;&#20316;&#29992;&#12290;&#19968;&#39033;&#23545;&#36973;&#36935;&#28779;&#28798;&#30340;&#20154;&#21592;&#30340;&#35843;&#26597;&#21457;&#29616;&#65292;&#19968;&#24180;&#20043;&#21518;&#65292;&#37027;&#20123;&#32463;&#21382;&#20102;&#21361;&#26426;&#20107;&#20214;&#24212;&#28608;&#26212;&#35848;&#30340;&#20154;&#21457;&#29983;&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;&#12289;&#25233;&#37057;&#21644;&#28966;&#34385;&#30340;&#27010;&#29575;&#26356;&#39640;&#12290;&#24515;&#29702;&#23398;&#23478;&#35449;&#22982;&#26031;&#183;&#24429;&#32435;&#36125;&#20811;&#65288;James Pennebaker&#65289;&#24050;&#32463;&#20197;&#23454;&#20363;&#38416;&#26126;&#65292;&#22312;&#25105;&#20204;&#24050;&#32463;&#26377;&#36807;&#19968;&#27573;&#26102;&#38388;&#26469;&#22788;&#29702;&#26576;&#19968;&#21387;&#21147;&#25110;&#21019;&#20260;&#24615;&#20107;&#20214;&#21518;&#65292;&#20877;&#26469;&#34920;&#36798;&#25105;&#20204;&#30340;&#24819;&#27861;&#21644;&#24863;&#21463;&#26159;&#26368;&#26377;&#30410;&#30340;&#65292;&#22240;&#20026;&#36825;&#26102;&#25105;&#20204;&#19981;&#20250;&#34987;&#24868;&#24594;&#33945;&#34109;&#21452;&#30524;&#65292;&#20063;&#19981;&#20250;&#22240;&#20026;&#24754;&#30171;&#32780;&#31934;&#30130;&#21147;&#31469;&#12290;&#8212;&#8212;&#20316;&#32773;&#27880;</p>
</body>
</html>