<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H2 id=sigil_toc_id_29 class=p2><A class="pcalibre calibre3" href="part0002.html#q29"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20851;&#20110;&#20889;&#20316;&#65292;&#20320;&#38656;&#35201;&#20570;&#30340;</SPAN></FONT></A></H2>
<P class=ziti4>&#35797;&#24819;&#19968;&#19979;&#22914;&#26524;&#20320;&#30340;&#25991;&#31456;&#24182;&#19981;&#26159;&#20174;&#19968;&#24352;&#30333;&#32440;&#24320;&#22987;&#20889;&#36215;&#65292;&#32780;&#26159;&#24050;&#32463;&#26377;&#26576;&#20010;&#21451;&#22909;&#30340;&#31934;&#28789;&#65288;&#25110;&#32773;&#26159;&#39640;&#34218;&#32856;&#35831;&#30340;&#21161;&#29702;&#8212;&#8212;&#38543;&#20415;&#21487;&#20197;&#21033;&#29992;&#30340;&#20154;&#25110;&#24037;&#20855;&#65289;&#20026;&#20320;&#20934;&#22791;&#20102;&#35770;&#25991;&#21021;&#31295;&#12290;&#36825;&#20010;&#21021;&#31295;&#24050;&#32463;&#26377;&#19968;&#20010;&#23436;&#20840;&#25104;&#29087;&#30340;&#35770;&#28857;&#65292;&#21253;&#25324;&#25152;&#26377;&#30340;&#21442;&#32771;&#36164;&#26009;&#12289;&#24341;&#25991;&#21644;&#19968;&#20123;&#38750;&#24120;&#39640;&#26126;&#30340;&#24819;&#27861;&#12290;&#21807;&#19968;&#35201;&#20570;&#30340;&#23601;&#26159;&#20462;&#25913;&#36825;&#20010;&#21021;&#31295;&#65292;&#28982;&#21518;&#25226;&#23427;&#23492;&#20986;&#21435;&#12290;&#20462;&#25913;&#21021;&#31295;&#19981;&#20165;&#38500;&#20102;&#35201;&#25214;&#20986;&#38169;&#21035;&#23383;&#65292;&#36824;&#26377;&#19968;&#20123;&#20854;&#20182;&#24037;&#20316;&#35201;&#20570;&#12290;&#32534;&#36753;&#25991;&#31295;&#26159;&#38656;&#35201;&#19987;&#27880;&#30340;&#24037;&#20316;&#65292;&#20320;&#24517;&#39035;&#37325;&#26032;&#20462;&#25913;&#26576;&#20123;&#21477;&#23376;&#30340;&#25514;&#36766;&#65292;&#21024;&#38500;&#19968;&#20123;&#22810;&#20313;&#30340;&#21477;&#23376;&#65292;&#20063;&#35768;&#36824;&#35201;&#22686;&#21152;&#20960;&#21477;&#29978;&#33267;&#20960;&#27573;&#35805;&#26469;&#22635;&#34917;&#35770;&#35777;&#28431;&#27934;&#12290;&#19981;&#36807;&#65292;&#36825;&#26102;&#20505;&#20219;&#21153;&#24050;&#32463;&#24456;&#26126;&#30830;&#20102;&#65292;&#27809;&#26377;&#20160;&#20040;&#26159;&#22312;&#20960;&#22825;&#20869;&#23436;&#25104;&#19981;&#20102;&#30340;&#65292;&#24403;&#28982;&#20063;&#27809;&#26377;&#20160;&#20040;&#26159;&#20320;&#38590;&#20197;&#28608;&#21169;&#33258;&#24049;&#21435;&#20570;&#30340;&#12290;&#24403;&#32456;&#28857;&#32447;&#23601;&#22312;&#30524;&#21069;&#26102;&#65292;&#27599;&#20010;&#20154;&#37117;&#20250;&#26377;&#21160;&#21147;&#12290;&#26174;&#28982;&#65292;&#20174;&#21021;&#31295;&#21040;&#25104;&#31295;&#36825;&#19968;&#27493;&#27809;&#26377;&#20219;&#20309;&#38382;&#39064;&#12290;</P>
<P class=ziti4>&#24819;&#35937;&#19968;&#19979;&#65292;&#22914;&#26524;&#20320;&#19981;&#26159;&#37027;&#20010;&#35201;&#32534;&#36753;&#21021;&#31295;&#24182;&#25226;&#23427;&#21464;&#25104;&#26368;&#32456;&#35770;&#25991;&#30340;&#20154;&#65292;&#32780;&#26159;&#37027;&#20010;&#35201;&#20934;&#22791;&#36825;&#20010;&#21021;&#31295;&#30340;&#20154;&#65292;&#22914;&#20309;&#25165;&#33021;&#24555;&#36895;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#21602;&#65311;&#22914;&#26524;&#20320;&#24050;&#32463;&#25226;&#38656;&#35201;&#30340;&#25152;&#26377;&#19996;&#35199;&#37117;&#25670;&#22312;&#38754;&#21069;&#65292;&#21253;&#25324;&#35266;&#28857;&#12289;&#35770;&#28857;&#12289;&#24341;&#25991;&#12289;&#24050;&#20889;&#22909;&#30340;&#38271;&#27573;&#33853;&#12289;&#23436;&#25972;&#30340;&#21442;&#32771;&#20070;&#30446;&#21644;&#25991;&#29486;&#31561;&#65292;&#32780;&#19988;&#36825;&#20123;&#19981;&#20165;&#20165;&#26159;&#29616;&#25104;&#21487;&#35835;&#30340;&#65292;&#36824;&#26159;&#24050;&#32463;&#25353;&#29031;&#26377;&#25551;&#36848;&#24615;&#26631;&#39064;&#30340;&#31456;&#33410;&#25490;&#22909;&#39034;&#24207;&#30340;&#65292;&#22914;&#26524;&#36825;&#26679;&#65292;&#23436;&#25104;&#21021;&#31295;&#23601;&#31616;&#21333;&#22810;&#20102;&#12290;&#29616;&#22312;&#36825;&#20063;&#26159;&#19968;&#20010;&#26126;&#30830;&#30340;&#20219;&#21153;&#65292;&#19981;&#29992;&#25285;&#24515;&#21477;&#23376;&#26159;&#19981;&#26159;&#22815;&#23436;&#32654;&#65288;&#20854;&#20182;&#20154;&#20250;&#22788;&#29702;&#65289;&#65292;&#19981;&#29992;&#36153;&#24515;&#25214;&#36164;&#26009;&#21644;&#24819;&#20986;&#28857;&#23376;&#65288;&#20854;&#20182;&#20154;&#24050;&#32463;&#25630;&#23450;&#20102;&#65289;&#65292;&#20320;&#21482;&#38656;&#35201;&#19987;&#27880;&#20110;&#25226;&#19968;&#36830;&#20018;&#24819;&#27861;&#21464;&#25104;&#36830;&#32493;&#30340;&#25991;&#23383;&#12290;&#21516;&#26679;&#65292;&#36825;&#20173;&#28982;&#26159;&#19968;&#39033;&#20005;&#32899;&#30340;&#24037;&#20316;&#65292;&#22914;&#26524;&#24819;&#25226;&#23427;&#20570;&#24471;&#24456;&#22909;&#65292;&#20320;&#24517;&#39035;&#20184;&#20986;&#19968;&#20123;&#21162;&#21147;&#12290;&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#19968;&#20010;&#35770;&#28857;&#20013;&#26377;&#32570;&#22833;&#30340;&#27493;&#39588;&#65292;&#32780;&#19981;&#24471;&#19981;&#34917;&#19978;&#65292;&#20063;&#21487;&#33021;&#24819;&#37325;&#26032;&#25972;&#29702;&#19968;&#20123;&#31508;&#35760;&#65292;&#25110;&#32773;&#33293;&#24323;&#19968;&#20123;&#20320;&#35748;&#20026;&#19981;&#22826;&#30456;&#20851;&#30340;&#19996;&#35199;&#12290;&#20294;&#26159;&#65292;&#36825;&#21516;&#26679;&#19981;&#26159;&#19968;&#20010;&#32321;&#37325;&#30340;&#20219;&#21153;&#65292;&#25152;&#24184;&#23427;&#19981;&#38656;&#35201;&#23436;&#32654;&#12290;&#25152;&#20197;&#65292;&#23436;&#25104;&#21021;&#31295;&#36825;&#19968;&#27493;&#21516;&#26679;&#27809;&#26377;&#38382;&#39064;&#12290;</P>
<P class=ziti4>&#23558;&#24050;&#26377;&#30340;&#31508;&#35760;&#25972;&#29702;&#22909;&#65292;&#23588;&#20854;&#26159;&#24403;&#20854;&#20013;&#19968;&#21322;&#24050;&#32463;&#25972;&#29702;&#22909;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#20219;&#21153;&#20063;&#21516;&#26679;&#26159;&#21487;&#25511;&#30340;&#12290;&#20449;&#19981;&#20449;&#30001;&#20320;&#65292;&#22312;&#21345;&#29255;&#30418;&#31508;&#35760;&#31995;&#32479;&#20013;&#25628;&#32034;&#19968;&#31995;&#21015;&#30340;&#35752;&#35770;&#12289;&#22823;&#37327;&#30340;&#26448;&#26009;&#21644;&#24819;&#27861;&#65292;&#26159;&#24456;&#26377;&#36259;&#30340;&#12290;&#23427;&#19981;&#38656;&#35201;&#20320;&#20687;&#26500;&#24605;&#19968;&#20010;&#21477;&#23376;&#25110;&#29702;&#35299;&#19968;&#27573;&#22256;&#38590;&#30340;&#25991;&#26412;&#26102;&#37027;&#26679;&#19987;&#27880;&#65292;&#20320;&#30340;&#27880;&#24847;&#21147;&#21487;&#20197;&#24456;&#38543;&#24847;&#65292;&#20320;&#29978;&#33267;&#21487;&#20197;&#29992;&#29609;&#30340;&#24515;&#24577;&#21435;&#20570;&#36825;&#20214;&#20107;&#12290;&#21482;&#38656;&#35201;&#24456;&#23569;&#30340;&#27880;&#24847;&#21147;&#65292;&#20320;&#23601;&#33021;&#30475;&#21040;&#36825;&#20123;&#31508;&#35760;&#20043;&#38388;&#30340;&#32852;&#31995;&#21644;&#20840;&#23616;&#12290;&#20320;&#33021;&#28165;&#26970;&#22320;&#30475;&#21040;&#21738;&#20123;&#38271;&#20018;&#30340;&#35770;&#35777;&#24050;&#32463;&#25104;&#22411;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20999;&#20837;&#28857;&#12290;&#22914;&#26524;&#20320;&#30830;&#23454;&#38656;&#35201;&#25214;&#19968;&#20123;&#20855;&#20307;&#30340;&#31508;&#35760;&#65292;&#20320;&#21487;&#20197;&#32763;&#38405;&#32034;&#24341;&#12290;&#36825;&#19968;&#27493;&#20381;&#28982;&#27809;&#26377;&#38382;&#39064;&#12290;</P>
<P class=ziti4>&#29616;&#22312;&#20320;&#23601;&#26126;&#30333;&#20102;&#65292;&#20320;&#19981;&#38656;&#35201;&#31561;&#24453;&#31934;&#28789;&#20986;&#29616;&#65292;&#22240;&#20026;&#24456;&#26174;&#28982;&#27599;&#19968;&#27493;&#19981;&#20165;&#22312;&#20320;&#30340;&#33021;&#21147;&#33539;&#22260;&#20869;&#65292;&#32780;&#19988;&#31616;&#21333;&#26126;&#20102;&#65306;&#20320;&#21482;&#38656;&#35201;&#25226;&#31508;&#35760;&#38598;&#20013;&#36215;&#26469;&#24182;&#23558;&#23427;&#20204;&#25972;&#29702;&#22909;&#65292;&#25226;&#36825;&#20123;&#31508;&#35760;&#21464;&#25104;&#25991;&#31295;&#65292;&#22797;&#26597;&#19968;&#19979;&#23601;&#34892;&#20102;&#12290;</P>
<P class=ziti4>&#20320;&#21487;&#33021;&#20250;&#35828;&#65292;&#19978;&#38754;&#35828;&#30340;&#36825;&#20123;&#37117;&#24456;&#22909;&#65292;&#20294;&#26159;&#24590;&#20040;&#20889;&#36825;&#20123;&#31508;&#35760;&#21602;&#65311;&#24456;&#26174;&#28982;&#65292;&#22914;&#26524;&#20027;&#35201;&#37096;&#20998;&#24050;&#32463;&#23436;&#25104;&#65292;&#21482;&#38656;&#35201;&#25226;&#23427;&#21464;&#25104;&#26356;&#26377;&#26465;&#29702;&#30340;&#25991;&#26412;&#65292;&#37027;&#20040;&#20889;&#35770;&#25991;&#23601;&#24456;&#23481;&#26131;&#20102;&#12290;&#36890;&#20439;&#19968;&#28857;&#26469;&#35828;&#65292;&#23601;&#21644;&#8220;&#22914;&#26524;&#20320;&#32570;&#38065;&#65292;&#23601;&#20174;&#20648;&#33988;&#32592;&#37324;&#25343;&#8221;&#19968;&#26679;&#65292;&#22914;&#26524;&#19981;&#29992;&#32771;&#34385;&#26368;&#20851;&#38190;&#30340;&#19968;&#27493;&#65292;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#35753;&#20107;&#24773;&#30475;&#36215;&#26469;&#24456;&#31616;&#21333;&#12290;&#37027;&#20040;&#65292;&#26368;&#20851;&#38190;&#19968;&#27493;&#30340;&#31934;&#28789;&#22312;&#21738;&#37324;&#21602;&#65311;</P>
<P class=ziti4><SPAN class=extract>&#22823;&#23478;&#20250;&#35748;&#20026;&#65292;&#35760;&#31508;&#35760;&#25165;&#26159;&#26368;&#20851;&#38190;&#30340;&#24037;&#20316;&#12290;&#23427;&#38656;&#35201;&#33457;&#36153;&#24040;&#22823;&#30340;&#31934;&#21147;&#12289;&#26102;&#38388;&#12289;&#32784;&#24515;&#21644;&#24847;&#24535;&#21147;&#65292;&#20320;&#21487;&#33021;&#20250;&#22312;&#36825;&#39033;&#20219;&#21153;&#30340;&#37325;&#21387;&#19979;&#23849;&#28291;&#8212;&#8212;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#65292;&#36825;&#20854;&#23454;&#26159;&#26368;&#31616;&#21333;&#30340;&#37096;&#20998;&#12290;&#22240;&#27492;&#65292;&#35760;&#31508;&#35760;&#20063;&#19981;&#26159;&#26368;&#20851;&#38190;&#30340;&#24037;&#20316;&#65292;&#24605;&#32771;&#12289;&#38405;&#35835;&#12289;&#29702;&#35299;&#21644;&#25552;&#20986;&#24819;&#27861;&#25165;&#26159;&#65292;&#31508;&#35760;&#21482;&#26159;&#23427;&#20204;&#30340;&#20855;&#20307;&#25104;&#26524;&#12290;</SPAN>&#20320;&#25152;&#38656;&#35201;&#20570;&#30340;&#23601;&#26159;&#25163;&#37324;&#38543;&#26102;&#37117;&#25343;&#19968;&#25903;&#31508;&#65288;&#25110;&#32773;&#25163;&#22836;&#26377;&#30005;&#23376;&#31508;&#35760;&#65289;&#12290;&#22312;&#20570;&#26368;&#20851;&#38190;&#30340;&#24037;&#20316;&#30340;&#21516;&#26102;&#35760;&#31508;&#35760;&#65292;&#22914;&#26524;&#20570;&#24471;&#22909;&#65292;&#20108;&#32773;&#33021;&#22815;&#30456;&#36741;&#30456;&#25104;&#12290;&#20889;&#65292;&#26080;&#30097;&#26159;&#25105;&#20204;&#24605;&#32771;&#12289;&#38405;&#35835;&#12289;&#23398;&#20064;&#12289;&#29702;&#35299;&#21644;&#20135;&#29983;&#24819;&#27861;&#30340;&#26368;&#20339;&#20652;&#21270;&#21058;&#12290;&#22914;&#26524;&#25163;&#20013;&#38543;&#26102;&#25343;&#30528;&#31508;&#65292;&#20320;&#22312;&#24605;&#32771;&#12289;&#38405;&#35835;&#12289;&#29702;&#35299;&#21644;&#20135;&#29983;&#24819;&#27861;&#30340;&#21516;&#26102;&#65292;&#31508;&#35760;&#20063;&#23601;&#20889;&#22909;&#20102;&#65292;&#25152;&#20197;&#26080;&#35770;&#22914;&#20309;&#65292;&#22914;&#26524;&#20320;&#24819;&#22909;&#22909;&#22320;&#24605;&#32771;&#12289;&#38405;&#35835;&#12289;&#29702;&#35299;&#21644;&#20135;&#29983;&#24819;&#27861;&#65292;&#20320;&#25163;&#37324;&#24517;&#39035;&#26377;&#19968;&#25903;&#31508;&#12290;&#22914;&#26524;&#20320;&#24819;&#38271;&#26399;&#23398;&#20064;&#26576;&#26679;&#19996;&#35199;&#65292;&#23601;&#24517;&#39035;&#25226;&#23427;&#20889;&#19979;&#26469;&#12290;&#22914;&#26524;&#20320;&#24819;&#30495;&#27491;&#29702;&#35299;&#26576;&#20214;&#20107;&#24773;&#65292;&#20320;&#23601;&#24517;&#39035;&#25226;&#23427;&#36716;&#21270;&#20026;&#33258;&#24049;&#30340;&#35821;&#35328;&#12290;&#24605;&#32771;&#26082;&#35201;&#22312;&#33258;&#24049;&#30340;&#33041;&#23376;&#37324;&#36827;&#34892;&#65292;&#20063;&#35201;&#22312;&#32440;&#19978;&#36827;&#34892;&#12290;&#31070;&#32463;&#31185;&#23398;&#23478;&#23612;&#23572;&#183;&#21033;&#32500;&#65288;Neil Levy&#65289;&#22312;&#12298;&#29275;&#27941;&#31070;&#32463;&#20262;&#29702;&#23398;&#25163;&#20876;&#12299;&#65288;<SPAN class=italic>Oxford Handbook of Neuroethics</SPAN>&#65289;&#30340;&#23548;&#35328;&#20013;&#36825;&#26679;&#24635;&#32467;&#20960;&#21313;&#24180;&#30340;&#30740;&#31350;&#65306;&#8220;&#32440;&#19978;&#30340;&#31508;&#35760;&#65292;&#25110;&#30005;&#33041;&#23631;&#24149;&#19978;&#30340;&#31508;&#35760;&#24182;&#27809;&#26377;&#35753;&#24403;&#20195;&#29289;&#29702;&#23398;&#25110;&#20854;&#20182;&#31181;&#31867;&#30340;&#26234;&#21147;&#27963;&#21160;&#21464;&#24471;&#26356;&#23481;&#26131;&#65292;&#32780;&#26159;&#35753;&#23427;&#25104;&#20026;&#21487;&#33021;&#12290;&#8221;&#31070;&#32463;&#31185;&#23398;&#23478;&#12289;&#24515;&#29702;&#23398;&#23478;&#21644;&#20854;&#20182;&#24605;&#32500;&#19987;&#23478;&#23545;&#25105;&#20204;&#22823;&#33041;&#30340;&#24037;&#20316;&#21407;&#29702;&#26377;&#30528;&#25130;&#28982;&#19981;&#21516;&#30340;&#24819;&#27861;&#65292;&#20294;&#26159;&#65292;&#27491;&#22914;&#21033;&#32500;&#25152;&#20889;&#30340;&#37027;&#26679;&#65306;&#8220;&#26080;&#35770;&#20869;&#37096;&#36807;&#31243;&#26159;&#22914;&#20309;&#23454;&#26045;&#30340;&#65292;&#20320;&#37117;&#38656;&#35201;&#20102;&#35299;&#24605;&#32500;&#23545;&#22806;&#37096;&#26694;&#26550;&#30340;&#20381;&#36182;&#31243;&#24230;&#8221;&#65288;2011&#65289;&#12290;&#22914;&#26524;&#26377;&#19968;&#20214;&#20107;&#26159;&#19987;&#23478;&#20204;&#19968;&#33268;&#21516;&#24847;&#30340;&#65292;&#37027;&#23601;&#26159;&#20320;&#24517;&#39035;&#23558;&#20320;&#30340;&#24819;&#27861;&#22806;&#26174;&#21270;&#65292;&#24517;&#39035;&#25226;&#23427;&#20204;&#20889;&#19979;&#26469;&#12290;&#29702;&#26597;&#24503;&#183;&#36153;&#26364;&#21644;&#26412;&#26480;&#26126;&#183;&#23500;&#20848;&#20811;&#26519;&#21516;&#26679;&#24378;&#35843;&#36825;&#19968;&#28857;&#12290;&#20889;&#20316;&#20351;&#25105;&#20204;&#26356;&#26377;&#21487;&#33021;&#29702;&#35299;&#25152;&#35835;&#21040;&#30340;&#19996;&#35199;&#65292;&#35760;&#20303;&#25152;&#23398;&#21040;&#30340;&#19996;&#35199;&#65292;&#24182;&#35753;&#25105;&#20204;&#30340;&#24819;&#27861;&#21464;&#24471;&#26377;&#24847;&#20041;&#12290;&#32780;&#26082;&#28982;&#25105;&#20204;&#26080;&#35770;&#22914;&#20309;&#37117;&#35201;&#20889;&#65292;&#20026;&#20160;&#20040;&#19981;&#21033;&#29992;&#20889;&#31508;&#35760;&#20026;&#25105;&#20204;&#26410;&#26469;&#30340;&#20986;&#29256;&#29289;&#31215;&#32047;&#36164;&#28304;&#21602;&#65311;</P>
<P class=ziti4>&#24605;&#32771;&#12289;&#38405;&#35835;&#12289;&#23398;&#20064;&#12289;&#29702;&#35299;&#21644;&#20135;&#29983;&#24819;&#27861;&#26159;&#27599;&#20010;&#23398;&#20064;&#32773;&#12289;&#30740;&#31350;&#32773;&#25110;&#20889;&#20316;&#32773;&#30340;&#20027;&#35201;&#24037;&#20316;&#12290;&#22914;&#26524;&#20320;&#36890;&#36807;&#20889;&#20316;&#26469;&#25552;&#39640;&#36825;&#20123;&#27963;&#21160;&#30340;&#27700;&#24179;&#65292;&#20320;&#20250;&#24471;&#21040;&#26377;&#21147;&#30340;&#25512;&#21160;&#12290;&#22914;&#26524;&#20320;&#29992;&#21345;&#29255;&#30418;&#26041;&#27861;&#35760;&#31508;&#35760;&#65292;&#23427;&#23558;&#33021;&#26497;&#22823;&#22320;&#25512;&#21160;&#20320;&#36827;&#27493;&#12290;</P>
<P class=ziti4>&#25776;&#20889;&#35770;&#25991;&#30340;&#27493;&#39588;</P>
<P class=ziti4>1.&#35760;&#38378;&#24565;&#31508;&#35760;&#65288;fleeting notes&#65289;&#12290;&#20320;&#25163;&#36793;&#38656;&#35201;&#38543;&#26102;&#26377;&#35760;&#31508;&#35760;&#30340;&#24037;&#20855;&#65292;&#20197;&#25429;&#25417;&#33041;&#28023;&#20013;&#38378;&#29616;&#30340;&#27599;&#19968;&#20010;&#24819;&#27861;&#12290;&#19981;&#24517;&#22810;&#34385;&#22914;&#20309;&#20889;&#25110;&#32773;&#20889;&#20160;&#20040;&#12290;&#36825;&#20123;&#37117;&#26159;&#38378;&#24565;&#31508;&#35760;&#65292;&#20165;&#20165;&#26159;&#20320;&#33041;&#28023;&#20013;&#24819;&#27861;&#30340;&#22791;&#24536;&#24405;&#65292;&#19981;&#29992;&#24819;&#22826;&#22810;&#20854;&#20182;&#19996;&#35199;&#12290;&#21487;&#20197;&#25226;&#23427;&#20204;&#25918;&#21040;&#19968;&#20010;&#20320;&#23450;&#20041;&#20026;&#8220;&#25910;&#38598;&#31665;&#8221;&#30340;&#22320;&#26041;&#65292;&#31245;&#21518;&#32479;&#19968;&#22788;&#29702;&#12290;&#25105;&#36890;&#24120;&#20250;&#38543;&#36523;&#25658;&#24102;&#19968;&#20010;&#23567;&#26412;&#65292;&#20294;&#22914;&#26524;&#30896;&#24039;&#27809;&#24102;&#65292;&#25105;&#20063;&#20250;&#29992;&#39184;&#24062;&#32440;&#25110;&#25910;&#25454;&#26469;&#20889;&#65292;&#26377;&#26102;&#20505;&#25105;&#20063;&#20250;&#29992;&#25163;&#26426;&#30041;&#19979;&#24517;&#35201;&#35821;&#38899;&#35760;&#24405;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#25972;&#29702;&#22909;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#32780;&#19988;&#26102;&#38388;&#27604;&#36739;&#23485;&#35029;&#65292;&#20063;&#21487;&#20197;&#36339;&#36807;&#36825;&#19968;&#27493;&#65292;&#30452;&#25509;&#25226;&#24819;&#27861;&#20889;&#19979;&#26469;&#65292;&#20316;&#20026;&#19968;&#26465;&#24050;&#23436;&#25104;&#30340;&#27704;&#20037;&#31508;&#35760;&#25918;&#22312;&#20320;&#30340;&#21345;&#29255;&#30418;&#37324;&#12290;</P>
<P class=ziti4>2.&#35760;&#25991;&#29486;&#31508;&#35760;&#65288;literature notes&#65289;&#12290;&#26080;&#35770;&#20320;&#35835;&#20160;&#20040;&#65292;&#37117;&#35201;&#20570;&#31508;&#35760;&#65292;&#20889;&#19979;&#20320;&#19981;&#24819;&#24536;&#35760;&#30340;&#20869;&#23481;&#65292;&#25110;&#32773;&#20320;&#35748;&#20026;&#21487;&#33021;&#20250;&#22312;&#33258;&#24049;&#30340;&#24605;&#32771;&#25110;&#20889;&#20316;&#20013;&#20351;&#29992;&#30340;&#20869;&#23481;&#12290;&#25991;&#29486;&#31508;&#35760;&#35201;&#38750;&#24120;&#31616;&#30701;&#65292;&#31934;&#24515;&#36873;&#25321;&#65292;&#24182;&#20351;&#29992;&#33258;&#24049;&#35821;&#35328;&#35760;&#24405;&#65292;&#23545;&#24341;&#25991;&#35201;&#26684;&#22806;&#25361;&#21076;&#65292;&#19981;&#35201;&#21482;&#26159;&#25220;&#20889;&#65292;&#32780;&#19981;&#21435;&#30495;&#27491;&#29702;&#35299;&#20854;&#21547;&#20041;&#12290;&#26368;&#21518;&#25226;&#36825;&#20123;&#31508;&#35760;&#21644;&#21442;&#32771;&#20070;&#30446;&#30340;&#32454;&#33410;&#19968;&#36215;&#20445;&#23384;&#22312;&#20320;&#30340;&#25991;&#29486;&#31649;&#29702;&#31995;&#32479;&#20013;&#12290;</P>
<P class=ziti4>3.&#35760;&#27704;&#20037;&#31508;&#35760;&#65288;permanent notes&#65289;&#12290;&#29616;&#22312;&#25171;&#24320;&#20320;&#30340;&#21345;&#29255;&#30418;&#65292;&#20180;&#32454;&#38405;&#35835;&#20320;&#22312;&#31532;&#19968;&#27493;&#25110;&#31532;&#20108;&#27493;&#25152;&#20570;&#30340;&#31508;&#35760;&#65288;&#26368;&#22909;&#27599;&#22825;&#19968;&#27425;&#65292;&#20197;&#21450;&#22312;&#20320;&#24320;&#22987;&#36951;&#24536;&#20026;&#20160;&#20040;&#35760;&#23427;&#20043;&#21069;&#65289;&#65292;&#24182;&#24605;&#32771;&#23427;&#20204;&#19982;&#20320;&#33258;&#24049;&#30340;&#30740;&#31350;&#12289;&#24605;&#32771;&#25110;&#20852;&#36259;&#25152;&#22312;&#30340;&#30456;&#20851;&#20869;&#23481;&#26377;&#20309;&#20851;&#32852;&#12290;&#22240;&#20026;&#36825;&#37324;&#38754;&#21482;&#21253;&#21547;&#20320;&#24863;&#20852;&#36259;&#30340;&#19996;&#35199;&#65292;&#25152;&#20197;&#32763;&#38405;&#21345;&#29255;&#30418;&#24456;&#24555;&#23601;&#21487;&#20197;&#23436;&#25104;&#12290;&#36825;&#31181;&#31508;&#35760;&#19978;&#30340;&#24605;&#24819;&#19981;&#26159;&#20026;&#20102;&#25910;&#38598;&#65292;&#32780;&#26159;&#20026;&#20102;&#34893;&#29983;&#24819;&#27861;&#12289;&#35770;&#28857;&#21644;&#35752;&#35770;&#12290;&#26032;&#30340;&#20449;&#24687;&#26159;&#21542;&#19982;&#20320;&#21345;&#29255;&#30418;&#37324;&#25110;&#33041;&#28023;&#37324;&#24050;&#26377;&#30340;&#20449;&#24687;&#30456;&#20114;&#30683;&#30462;&#12289;&#30456;&#20114;&#19968;&#33268;&#12289;&#30456;&#20114;&#21360;&#35777;&#25110;&#30456;&#20114;&#34917;&#20805;&#65311;&#26159;&#21542;&#33021;&#25226;&#24050;&#26377;&#30340;&#24819;&#27861;&#32467;&#21512;&#36215;&#26469;&#20135;&#29983;&#26032;&#30340;&#24819;&#27861;&#65311;&#36825;&#20123;&#24819;&#27861;&#21448;&#24341;&#21457;&#20102;&#20160;&#20040;&#38382;&#39064;&#65311;&#20320;&#21487;&#20197;&#20026;&#27599;&#19968;&#20010;&#24819;&#27861;&#20934;&#30830;&#22320;&#20889;&#19979;&#19968;&#26465;&#31508;&#35760;&#65292;&#24182;&#20687;&#20026;&#21035;&#20154;&#20889;&#20316;&#19968;&#26679;&#65292;&#20351;&#29992;&#23436;&#25972;&#30340;&#21477;&#23376;&#65292;&#26631;&#27880;&#26469;&#28304;&#65292;&#25552;&#20379;&#21442;&#32771;&#36164;&#26009;&#65292;&#24182;&#23613;&#37327;&#20570;&#21040;&#31934;&#30830;&#12289;&#28165;&#26224;&#21644;&#31616;&#30701;&#12290;&#27492;&#26102;&#65292;&#25172;&#25481;&#31532;&#19968;&#27493;&#30340;&#38378;&#24565;&#31508;&#35760;&#65292;&#25226;&#31532;&#20108;&#27493;&#30340;&#25991;&#29486;&#31508;&#35760;&#25918;&#20837;&#20320;&#30340;&#25991;&#29486;&#31649;&#29702;&#31995;&#32479;&#12290;&#24453;&#25152;&#26377;&#37325;&#35201;&#30340;&#20869;&#23481;&#37117;&#36827;&#20837;&#21345;&#29255;&#30418;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#24536;&#35760;&#23427;&#20204;&#20102;&#12290;</P>
<P class=ziti4>4.&#29616;&#22312;&#25226;&#20320;&#26032;&#20889;&#30340;&#27704;&#20037;&#31508;&#35760;&#28155;&#21152;&#21040;&#21345;&#29255;&#30418;&#20013;&#65292;&#26041;&#27861;&#22914;&#19979;&#65306;</P>
<P class=ziti4>&#65288;1&#65289;&#25226;&#27599;&#19968;&#26465;&#31508;&#35760;&#37117;&#24402;&#26723;&#22312;&#19968;&#20010;&#25110;&#22810;&#20010;&#30456;&#20851;&#30340;&#31508;&#35760;&#21518;&#38754;&#12290;&#22914;&#26524;&#20351;&#29992;&#36719;&#20214;&#65292;&#20320;&#21487;&#20197;&#25226;&#19968;&#26465;&#31508;&#35760;&#8220;&#25918;&#22312;&#8221;&#22810;&#20010;&#31508;&#35760;&#21518;&#38754;&#65307;&#22914;&#26524;&#20320;&#20687;&#21346;&#26364;&#37027;&#26679;&#20351;&#29992;&#32440;&#31508;&#35760;&#31508;&#35760;&#65292;&#23601;&#24517;&#39035;&#23558;&#31508;&#35760;&#25918;&#22312;&#26368;&#36866;&#21512;&#30340;&#20301;&#32622;&#65292;&#24182;&#25163;&#20889;&#28155;&#21152;&#20854;&#20182;&#31508;&#35760;&#30340;&#38142;&#25509;&#12290;&#30475;&#26032;&#31508;&#35760;&#19982;&#21738;&#26465;&#31508;&#35760;&#30452;&#25509;&#30456;&#20851;&#65292;&#22914;&#26524;&#36824;&#27809;&#26377;&#19982;&#20854;&#20182;&#31508;&#35760;&#30452;&#25509;&#30456;&#20851;&#65292;&#23601;&#25226;&#23427;&#25918;&#22312;&#26368;&#21518;&#19968;&#26465;&#31508;&#35760;&#20043;&#21518;&#12290;</P>
<P class=ziti4>&#65288;2&#65289;&#32473;&#30456;&#20851;&#31508;&#35760;&#28155;&#21152;&#38142;&#25509;&#12290;</P>
<P class=ziti4>&#65288;3&#65289;&#36825;&#26679;&#20570;&#26159;&#20026;&#20102;&#30830;&#20445;&#20320;&#20197;&#21518;&#33021;&#22815;&#25214;&#21040;&#36825;&#26465;&#31508;&#35760;&#65292;&#21487;&#20197;&#20174;&#32034;&#24341;&#39029;&#38142;&#25509;&#21040;&#23427;&#65292;&#20063;&#21487;&#20197;&#22312;&#20320;&#29992;&#26469;&#20316;&#20026;&#26576;&#20010;&#35752;&#35770;&#25110;&#35805;&#39064;&#30340;&#20999;&#20837;&#28857;&#30340;&#31508;&#35760;&#19978;&#20570;&#19968;&#20010;&#38142;&#25509;&#12290;</P>
<P class=ziti4>5.&#20174;&#31995;&#32479;&#20869;&#37096;&#33258;&#19979;&#32780;&#19978;&#21457;&#23637;&#20027;&#39064;&#12289;&#38382;&#39064;&#21644;&#30740;&#31350;&#35838;&#39064;&#12290;&#20320;&#21487;&#20197;&#30475;&#30475;&#30446;&#21069;&#26377;&#20160;&#20040;&#65292;&#32570;&#20160;&#20040;&#65292;&#20986;&#29616;&#20102;&#20160;&#20040;&#38382;&#39064;&#12290;&#36890;&#36807;&#24191;&#27867;&#38405;&#35835;&#26469;&#25361;&#25112;&#21644;&#21152;&#24378;&#33258;&#24049;&#30340;&#35770;&#28857;&#65292;&#24182;&#26681;&#25454;&#20102;&#35299;&#21040;&#30340;&#26032;&#20449;&#24687;&#25913;&#21464;&#21644;&#21457;&#23637;&#33258;&#24049;&#30340;&#35770;&#28857;&#12290;&#22810;&#20570;&#31508;&#35760;&#65292;&#36827;&#19968;&#27493;&#21457;&#23637;&#24605;&#36335;&#65292;&#30475;&#30475;&#20107;&#24773;&#30340;&#21457;&#23637;&#26041;&#21521;&#12290;&#33258;&#24049;&#36319;&#30528;&#20852;&#36259;&#36208;&#65292;&#19968;&#30452;&#36873;&#25321;&#26377;&#26395;&#33719;&#24471;&#26368;&#28145;&#21051;&#35265;&#35299;&#30340;&#37027;&#26465;&#36335;&#12290;&#20197;&#20320;&#25152;&#25317;&#26377;&#30340;&#19996;&#35199;&#20026;&#22522;&#30784;&#65292;&#21363;&#20351;&#20320;&#30340;&#21345;&#29255;&#30418;&#37324;&#36824;&#27809;&#26377;&#20219;&#20309;&#19996;&#35199;&#65292;&#20320;&#20063;&#27704;&#36828;&#19981;&#20250;&#20174;&#38646;&#24320;&#22987;&#65292;&#22240;&#20026;&#20320;&#30340;&#33041;&#28023;&#37324;&#24050;&#32463;&#26377;&#20102;&#38656;&#35201;&#26816;&#39564;&#30340;&#24819;&#27861;&#12289;&#38656;&#35201;&#25361;&#25112;&#30340;&#35266;&#28857;&#21644;&#38656;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;&#12290;&#19981;&#35201;&#20026;&#19968;&#20010;&#20027;&#39064;&#36827;&#34892;&#22836;&#33041;&#39118;&#26292;&#65292;&#32780;&#26159;&#35201;&#30475;&#19968;&#19979;&#21345;&#29255;&#30418;&#65292;&#30475;&#30475;&#21738;&#37324;&#24050;&#32463;&#24418;&#25104;&#20102;&#31508;&#35760;&#38142;&#65292;&#21738;&#37324;&#24050;&#32463;&#24314;&#31435;&#20102;&#24819;&#27861;&#32676;&#65307;&#22914;&#26524;&#21478;&#19968;&#20010;&#26356;&#26377;&#24076;&#26395;&#30340;&#24819;&#27861;&#24050;&#32463;&#25104;&#22411;&#65292;&#23601;&#19981;&#35201;&#25191;&#30528;&#20110;&#21069;&#19968;&#20010;&#24819;&#27861;&#12290;&#20320;&#23545;&#26576;&#20214;&#20107;&#24773;&#36234;&#24863;&#20852;&#36259;&#65292;&#23601;&#20250;&#38405;&#35835;&#24471;&#36234;&#22810;&#65292;&#24605;&#32771;&#24471;&#36234;&#22810;&#65292;&#36827;&#32780;&#25910;&#38598;&#30340;&#31508;&#35760;&#36234;&#22810;&#65292;&#26368;&#32456;&#36234;&#26377;&#21487;&#33021;&#20174;&#20013;&#25552;&#20986;&#38382;&#39064;&#21644;&#24819;&#27861;&#12290;&#23427;&#21487;&#33021;&#27491;&#26159;&#20320;&#19968;&#24320;&#22987;&#23601;&#24863;&#20852;&#36259;&#30340;&#19996;&#35199;&#65292;&#20294;&#26356;&#26377;&#21487;&#33021;&#26159;&#20320;&#30340;&#20852;&#36259;&#24050;&#32463;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#36825;&#23601;&#26159;&#27934;&#35265;&#30340;&#20316;&#29992;&#12290;</P>
<P class=ziti4>6.&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#20250;&#31215;&#25874;&#21040;&#36275;&#22815;&#22810;&#30340;&#24819;&#27861;&#21435;&#30830;&#23450;&#19968;&#20010;&#20889;&#20316;&#20027;&#39064;&#12290;&#36825;&#26102;&#65292;&#20320;&#30340;&#20027;&#39064;&#26159;&#22522;&#20110;&#20320;&#25152;&#25317;&#26377;&#30340;&#32032;&#26448;&#65292;&#32780;&#19981;&#26159;&#22522;&#20110;&#21363;&#23558;&#38405;&#35835;&#30340;&#25991;&#29486;&#21487;&#33021;&#25552;&#20379;&#30340;&#26410;&#30693;&#24819;&#27861;&#12290;&#24605;&#32771;&#19968;&#19979;&#36825;&#20010;&#20027;&#39064;&#30340;&#20869;&#22312;&#32852;&#31995;&#65292;&#25910;&#38598;&#25152;&#26377;&#19982;&#20043;&#30456;&#20851;&#30340;&#31508;&#35760;&#65288;&#22823;&#37096;&#20998;&#30340;&#30456;&#20851;&#31508;&#35760;&#24050;&#32463;&#26377;&#20102;&#19968;&#23450;&#39034;&#24207;&#65289;&#65292;&#25226;&#23427;&#20204;&#22797;&#21046;&#21040;&#22823;&#32434;&#36719;&#20214;&#20013;<A id=zw3 class="pcalibre calibre3" href="part0010_split_003.html#zhu3"><SUP class=calibre4>[3]</SUP></A>&#65292;&#24182;&#25226;&#23427;&#20204;&#25353;&#39034;&#24207;&#25490;&#21015;&#22909;&#12290;&#30475;&#30475;&#21738;&#20123;&#36824;&#19981;&#22815;&#65292;&#21738;&#20123;&#26159;&#22810;&#20313;&#30340;&#12290;&#19981;&#35201;&#31561;&#30528;&#25152;&#26377;&#30340;&#19996;&#35199;&#37117;&#38598;&#40784;&#65292;&#32780;&#26159;&#35201;&#31215;&#26497;&#24605;&#32771;&#65292;&#32473;&#33258;&#24049;&#36275;&#22815;&#30340;&#26102;&#38388;&#21435;&#38405;&#35835;&#21644;&#35760;&#31508;&#35760;&#65292;&#20197;&#25913;&#36827;&#20320;&#30340;&#24819;&#27861;&#12289;&#35770;&#28857;&#21644;&#26550;&#26500;&#12290;</P>
<P class=ziti4>7.&#25226;&#20320;&#30340;&#31508;&#35760;&#21464;&#25104;&#21021;&#31295;&#12290;&#19981;&#35201;&#31616;&#21333;&#22320;&#25226;&#31508;&#35760;&#22797;&#21046;&#21040;&#25163;&#31295;&#37324;&#65292;&#35201;&#25226;&#23427;&#20204;&#36716;&#21270;&#25104;&#36830;&#36143;&#30340;&#20869;&#23481;&#65292;&#24182;&#23558;&#23427;&#20204;&#23884;&#20837;&#21040;&#20320;&#35770;&#28857;&#30340;&#19978;&#19979;&#25991;&#20013;&#65292;&#21516;&#26102;&#20174;&#31508;&#35760;&#20013;&#24471;&#20986;&#20320;&#30340;&#35770;&#28857;&#12290;&#26816;&#26597;&#35770;&#28857;&#20013;&#30340;&#28431;&#27934;&#65292;&#24819;&#21150;&#27861;&#23436;&#21892;&#25110;&#25913;&#21464;&#35770;&#28857;&#12290;</P>
<P class=ziti4>8.&#32534;&#36753;&#12289;&#26657;&#23545;&#20320;&#30340;&#31295;&#23376;&#12290;&#25293;&#25293;&#33258;&#24049;&#30340;&#32937;&#33152;&#65292;&#28982;&#21518;&#24320;&#22987;&#20889;&#19979;&#19968;&#31687;&#25991;&#31295;&#12290;</P>
<P class=ziti4>&#36825;&#23601;&#26159;&#20889;&#20316;&#27493;&#39588;&#65292;&#36825;&#26679;&#25551;&#36848;&#22909;&#20687;&#20320;&#19968;&#27425;&#21482;&#20250;&#20889;&#19968;&#31687;&#35770;&#25991;&#25110;&#25991;&#31456;&#19968;&#26679;&#12290;&#23454;&#38469;&#19978;&#65292;&#20320;&#32477;&#19981;&#20250;&#21482;&#20889;&#19968;&#20010;&#24819;&#27861;&#65292;&#32780;&#26159;&#22312;&#19981;&#21516;&#38454;&#27573;&#21516;&#26102;&#20250;&#20889;&#20986;&#24456;&#22810;&#19981;&#21516;&#30340;&#24819;&#27861;&#65292;&#36825;&#27491;&#26159;&#21346;&#26364;&#21345;&#29255;&#30418;&#31508;&#35760;&#27861;&#30340;&#30495;&#27491;&#20248;&#21183;&#25152;&#22312;&#12290;&#25105;&#20204;&#21487;&#20197;&#22825;&#39532;&#34892;&#31354;&#22320;&#19968;&#27425;&#24605;&#32771;&#22810;&#20010;&#38382;&#39064;&#65292;&#32780;&#19988;&#22312;&#23558;&#26469;&#21487;&#20197;&#33804;&#21457;&#26356;&#22810;&#24605;&#32771;&#21644;&#20889;&#20316;&#20027;&#39064;&#65292;&#21487;&#33021;&#19981;&#26159;&#20026;&#20102;&#23398;&#26415;&#65292;&#20063;&#19981;&#26159;&#20026;&#20102;&#21457;&#34920;&#65292;&#20294;&#32943;&#23450;&#33021;&#35753;&#33258;&#24049;&#30340;&#30693;&#35782;&#22686;&#38271;&#12290;&#38543;&#26102;&#25910;&#38598;&#65292;&#19981;&#35201;&#35753;&#20219;&#20309;&#22909;&#30340;&#24819;&#27861;&#30333;&#30333;&#28010;&#36153;&#12290;&#20320;&#21487;&#33021;&#20250;&#35835;&#26576;&#26412;&#20070;&#65292;&#24076;&#26395;&#23427;&#33021;&#23545;&#20320;&#20889;&#30340;&#26576;&#31687;&#35770;&#25991;&#26377;&#29992;&#12290;&#20063;&#35768;&#20320;&#35835;&#38169;&#20102;&#20070;&#65292;&#20294;&#23427;&#20173;&#28982;&#21487;&#33021;&#21253;&#21547;&#19968;&#20123;&#26377;&#36259;&#19988;&#20540;&#24471;&#35760;&#24405;&#30340;&#24819;&#27861;&#65292;&#21457;&#25381;&#24847;&#24819;&#19981;&#21040;&#30340;&#20316;&#29992;&#12290;</P>
<P class=ziti4>&#20107;&#23454;&#19978;&#65292;&#20320;&#35835;&#21040;&#30340;&#27599;&#19968;&#31687;&#25991;&#31456;&#37117;&#19981;&#22823;&#21487;&#33021;&#21253;&#21547;&#20320;&#25152;&#23547;&#25214;&#30340;&#20840;&#37096;&#20449;&#24687;&#65292;&#32780;&#21448;&#19981;&#21253;&#21547;&#20320;&#19981;&#38656;&#35201;&#30340;&#20854;&#20182;&#20869;&#23481;&#12290;&#21542;&#21017;&#65292;&#20320;&#32943;&#23450;&#24050;&#32463;&#30693;&#36947;&#37324;&#38754;&#30340;&#20869;&#23481;&#65292;&#20063;&#23601;&#27809;&#26377;&#29702;&#30001;&#21435;&#35835;&#23427;&#20102;&#12290;<A id=zw4 class="pcalibre calibre3" href="part0010_split_003.html#zhu4"><SUP class=calibre4>[4]</SUP></A>&#24324;&#28165;&#26970;&#26576;&#31687;&#25991;&#31456;&#26159;&#21542;&#20540;&#24471;&#38405;&#35835;&#30340;&#21807;&#19968;&#26041;&#27861;&#23601;&#26159;&#21435;&#35835;&#23427;&#65288;&#21738;&#24597;&#21482;&#26159;&#35835;&#19968;&#28857;&#28857;&#65289;&#65292;&#25152;&#20197;&#25105;&#20204;&#24212;&#35813;&#23613;&#21487;&#33021;&#22320;&#25226;&#26102;&#38388;&#33457;&#22312;&#26368;&#26377;&#20215;&#20540;&#30340;&#22320;&#26041;&#12290;&#25105;&#20204;&#19968;&#29983;&#20013;&#20250;&#19981;&#26029;&#36935;&#35265;&#26377;&#36259;&#30340;&#24819;&#27861;&#65292;&#32780;&#20854;&#20013;&#21482;&#26377;&#19968;&#23567;&#37096;&#20998;&#23545;&#25105;&#20204;&#25171;&#31639;&#35201;&#20889;&#30340;&#37027;&#31687;&#35770;&#25991;&#26377;&#29992;&#65292;&#20026;&#20160;&#20040;&#35201;&#35753;&#23427;&#20204;&#28010;&#36153;&#25481;&#21602;&#65311;&#20570;&#20010;&#31508;&#35760;&#65292;&#24182;&#23558;&#20854;&#28155;&#21152;&#21040;&#20320;&#30340;&#21345;&#29255;&#30418;&#20013;&#12290;&#26032;&#21345;&#29255;&#20250;&#36827;&#19968;&#27493;&#25913;&#21892;&#24050;&#26377;&#30340;&#21345;&#29255;&#12290;&#27599;&#19968;&#20010;&#24819;&#27861;&#37117;&#20250;&#22686;&#21152;&#32676;&#32858;&#25928;&#24212;&#30340;&#20020;&#30028;&#37327;&#65292;&#26368;&#21518;&#20320;&#21487;&#20197;&#25226;&#19968;&#20010;&#20010;&#21333;&#32431;&#30340;&#24819;&#27861;&#38598;&#21512;&#36215;&#26469;&#65292;&#21464;&#25104;&#19968;&#20010;&#24819;&#27861;&#29983;&#25104;&#22120;&#12290;</P>
<P class=ziti4>&#20856;&#22411;&#30340;&#26085;&#24120;&#24037;&#20316;&#21253;&#25324;&#20197;&#19979;&#20840;&#37096;&#25110;&#37096;&#20998;&#29615;&#33410;&#65292;&#27604;&#22914;&#38405;&#35835;&#24182;&#35760;&#31508;&#35760;&#65307;&#23545;&#21345;&#29255;&#30418;&#20013;&#30340;&#31508;&#35760;&#24314;&#31435;&#20851;&#32852;&#65292;&#36825;&#20010;&#36807;&#31243;&#21448;&#20250;&#28608;&#21457;&#20320;&#26032;&#30340;&#24819;&#27861;&#65307;&#35760;&#19979;&#36825;&#20123;&#24819;&#27861;&#65292;&#24182;&#23558;&#23427;&#20204;&#28155;&#21152;&#21040;&#35752;&#35770;&#20013;&#65307;&#20889;&#21040;&#32440;&#19978;&#26102;&#65292;&#20320;&#21448;&#21457;&#29616;&#35770;&#28857;&#20013;&#26377;&#19968;&#20010;&#28431;&#27934;&#65292;&#20110;&#26159;&#21040;&#21345;&#29255;&#31508;&#35760;&#31995;&#32479;&#20013;&#21435;&#26597;&#25214;&#32570;&#22833;&#30340;&#38142;&#25509;&#65307;&#20320;&#20851;&#27880;&#21040;&#19968;&#20010;&#33050;&#27880;&#65292;&#32454;&#21152;&#30740;&#31350;&#65292;&#21487;&#33021;&#20250;&#20026;&#27491;&#22312;&#20889;&#30340;&#35770;&#25991;&#20013;&#21152;&#19978;&#19968;&#26465;&#21512;&#36866;&#30340;&#24341;&#29992;&#12290;</P>
<P class=ziti4>&#38405;&#35835;&#30340;&#20851;&#27880;&#28857;&#35201;&#35270;&#24773;&#20917;&#32780;&#23450;&#12290;&#22914;&#26524;&#20320;&#35748;&#20026;&#26576;&#20123;&#26448;&#26009;&#23545;&#20110;&#23436;&#25104;&#26368;&#32039;&#24613;&#30340;&#35770;&#25991;&#19981;&#26159;&#32477;&#23545;&#24517;&#35201;&#30340;&#65292;&#24403;&#28982;&#21487;&#20197;&#19981;&#35835;&#65292;&#20294;&#20320;&#20173;&#28982;&#20250;&#20174;&#20013;&#36935;&#21040;&#24456;&#22810;&#24819;&#27861;&#21644;&#20449;&#24687;&#12290;&#22240;&#20026;&#20598;&#28982;&#36935;&#21040;&#30340;&#19996;&#35199;&#21344;&#20102;&#25105;&#20204;&#23398;&#20064;&#30340;&#22823;&#37096;&#20998;&#65292;&#25152;&#20197;&#22810;&#33457;&#19968;&#28857;&#26102;&#38388;&#25226;&#23427;&#20204;&#28155;&#21152;&#21040;&#31508;&#35760;&#31995;&#32479;&#20013;&#26159;&#24456;&#26377;&#24847;&#20041;&#30340;&#12290;</P>
<P class=ziti4>&#24819;&#35937;&#19968;&#19979;&#65292;&#22914;&#26524;&#25105;&#20204;&#19968;&#29983;&#21482;&#23398;&#20064;&#25105;&#20204;&#35745;&#21010;&#35201;&#23398;&#20064;&#30340;&#20869;&#23481;&#25110;&#34987;&#26126;&#30830;&#25945;&#23548;&#30340;&#30693;&#35782;&#65292;&#25105;&#29978;&#33267;&#24576;&#30097;&#25105;&#20204;&#33021;&#19981;&#33021;&#23398;&#20250;&#35828;&#35805;&#12290;&#27599;&#22825;&#21560;&#25910;&#19968;&#28857;&#20449;&#24687;&#65292;&#28982;&#21518;&#26681;&#25454;&#20852;&#36259;&#36827;&#34892;&#36807;&#28388;&#65292;&#36825;&#23545;&#25105;&#20204;&#26410;&#26469;&#29702;&#35299;&#12289;&#24605;&#32771;&#21644;&#20889;&#20316;&#37117;&#22823;&#26377;&#35048;&#30410;&#12290;&#32780;&#19988;&#65292;&#26368;&#22909;&#30340;&#24819;&#27861;&#24448;&#24448;&#20986;&#20046;&#24847;&#26009;&#12290;</P>
<P class=ziti4>&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#21516;&#26102;&#36827;&#34892;&#19981;&#21516;&#30340;&#24605;&#32771;&#27963;&#21160;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#19968;&#20010;&#24819;&#27861;&#19978;&#65292;&#28982;&#21518;&#25226;&#23427;&#25601;&#32622;&#19968;&#27573;&#26102;&#38388;&#65292;&#30452;&#21040;&#24819;&#28165;&#26970;&#22914;&#20309;&#36827;&#34892;&#19979;&#19968;&#27493;&#20043;&#21518;&#65292;&#20877;&#25226;&#36825;&#20010;&#24819;&#27861;&#25441;&#36215;&#26469;&#12290;&#37027;&#23601;&#34920;&#26126;&#65292;&#29616;&#22312;&#33021;&#22815;&#25342;&#36215;&#21478;&#19968;&#20010;&#24819;&#27861;&#65292;&#23545;&#31245;&#21518;&#20877;&#22238;&#21040;&#20808;&#21069;&#30340;&#24819;&#27861;&#26159;&#26377;&#24110;&#21161;&#30340;&#12290;&#20445;&#25345;&#36825;&#31181;&#28789;&#27963;&#24615;&#26356;&#20026;&#29616;&#23454;&#65292;&#32780;&#19988;&#19981;&#24517;&#25285;&#24515;&#20013;&#26029;&#21518;&#20250;&#37325;&#26032;&#24320;&#22987;&#12290;