<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H2 id=sigil_toc_id_31 class=p2><A class="pcalibre calibre3" href="part0002.html#q31"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20851;&#20110;&#20889;&#20316;&#65292;&#20320;&#38656;&#35201;&#27880;&#24847;&#30340;&#20960;&#20010;&#38382;&#39064;</SPAN></FONT></A></H2>
<P class=ziti4>&#20934;&#22791;&#22909;&#20889;&#20316;&#24037;&#20855;&#25152;&#33457;&#36153;&#30340;&#26102;&#38388;&#24212;&#35813;&#19981;&#20250;&#36229;&#36807;5~10&#20998;&#38047;&#65292;&#20294;&#20855;&#22791;&#21512;&#36866;&#30340;&#24037;&#20855;&#21482;&#26159;&#21346;&#26364;&#21345;&#29255;&#30418;&#31508;&#35760;&#27861;&#30340;&#19968;&#37096;&#20998;&#12290;&#35768;&#22810;&#20154;&#23481;&#26131;&#34987;&#24037;&#20855;&#30340;&#31616;&#21333;&#24615;&#25152;&#27450;&#39575;&#65292;&#22312;&#27809;&#26377;&#30495;&#27491;&#20102;&#35299;&#22914;&#20309;&#27491;&#30830;&#20351;&#29992;&#24037;&#20855;&#30340;&#24773;&#20917;&#19979;&#23601;&#24819;&#8220;&#35797;&#19968;&#35797;&#8221;&#65292;&#32467;&#26524;&#33258;&#28982;&#26159;&#20196;&#20154;&#22833;&#26395;&#12290;&#24037;&#20855;&#30340;&#22909;&#22351;&#21462;&#20915;&#20110;&#20320;&#36816;&#29992;&#23427;&#20204;&#30340;&#33021;&#21147;&#65292;&#27491;&#22914;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#22914;&#20309;&#20351;&#29992;&#38271;&#31515;&#65288;&#26681;&#25454;&#20320;&#28436;&#22863;&#30340;&#38899;&#31526;&#25226;&#25163;&#25351;&#25353;&#22312;&#23380;&#19978;&#65292;&#28982;&#21518;&#20174;&#19968;&#31471;&#21561;&#27668;&#65289;&#65292;&#20294;&#27809;&#26377;&#20154;&#33021;&#21482;&#35797;&#19968;&#27425;&#65292;&#23601;&#26681;&#25454;&#20182;&#20204;&#25152;&#21548;&#21040;&#30340;&#22768;&#38899;&#26469;&#21028;&#26029;&#20048;&#22120;&#30340;&#22909;&#22351;<A id=zw7 class="pcalibre calibre3" href="part0010_split_003.html#zhu7"><SUP class=calibre4>[7]</SUP></A>&#12290;</P>
<P class=ziti4>&#20294;&#26159;&#65292;&#23545;&#20110;&#20687;&#21345;&#29255;&#30418;&#31508;&#35760;&#27861;&#36825;&#26679;&#30340;&#24037;&#20855;&#65292;&#25105;&#20204;&#26377;&#26102;&#20250;&#24536;&#35760;&#20351;&#29992;&#26041;&#24335;&#21644;&#24037;&#20855;&#26412;&#36523;&#19968;&#26679;&#37325;&#35201;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#20102;&#35299;&#19968;&#20010;&#24037;&#20855;&#30340;&#20351;&#29992;&#26041;&#27861;&#23601;&#21435;&#20351;&#29992;&#23427;&#65292;&#37027;&#20040;&#21363;&#20351;&#26159;&#26368;&#22909;&#30340;&#24037;&#20855;&#20063;&#19981;&#20250;&#23545;&#25105;&#20204;&#26377;&#22826;&#22823;&#30340;&#24110;&#21161;&#12290;&#20363;&#22914;&#65292;&#21345;&#29255;&#30418;&#24456;&#21487;&#33021;&#20250;&#34987;&#29992;&#20110;&#31508;&#35760;&#24402;&#26723;&#65292;&#25110;&#32773;&#26356;&#31967;&#31957;&#65292;&#25104;&#20026;&#24605;&#24819;&#30340;&#22367;&#22330;&#65288;Hollier,2005&#65289;&#12290;&#36951;&#25022;&#30340;&#26159;&#65292;&#20114;&#32852;&#32593;&#19978;&#24456;&#22810;&#20851;&#20110;&#21346;&#26364;&#21345;&#29255;&#31508;&#35760;&#31995;&#32479;&#25216;&#24039;&#30340;&#35299;&#37322;&#65292;&#37117;&#23545;&#21345;&#29255;&#30418;&#31508;&#35760;&#27861;&#30340;&#21151;&#29992;&#20135;&#29983;&#20102;&#35823;&#35299;&#12290;&#20294;&#36825;&#31181;&#24773;&#20917;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#65292;&#27604;&#21202;&#33778;&#23572;&#24503;&#22823;&#23398;&#30340;&#19968;&#20010;&#38271;&#26399;&#31185;&#30740;&#39033;&#30446;&#27491;&#22312;&#30740;&#31350;&#21346;&#26364;&#21345;&#29255;&#30418;&#31508;&#35760;&#31995;&#32479;&#65292;&#20182;&#20204;&#30340;&#31532;&#19968;&#25209;&#30740;&#31350;&#25104;&#26524;&#24050;&#32463;&#35753;&#25105;&#20204;&#23545;&#21346;&#26364;&#23454;&#38469;&#22914;&#20309;&#20351;&#29992;&#21345;&#29255;&#30418;&#26377;&#20102;&#20840;&#38754;&#30340;&#20102;&#35299;&#65292;&#20320;&#21487;&#20197;&#22312;&#20182;&#20204;&#30340;&#32593;&#31449;&#19978;&#33258;&#34892;&#26597;&#25214;&#19968;&#20123;&#21346;&#26364;&#30340;&#31508;&#35760;<A id=zw8 class="pcalibre calibre3" href="part0010_split_003.html#zhu8"><SUP class=calibre4>[8]</SUP></A>&#12290;&#19981;&#20037;&#20197;&#21518;&#21487;&#20197;&#22312;&#20114;&#32852;&#32593;&#19978;&#30475;&#21040;&#23436;&#25972;&#30340;&#21346;&#26364;&#21345;&#29255;&#31508;&#35760;&#25195;&#25551;&#29256;&#20102;&#65292;&#20877;&#21152;&#19978;&#20851;&#20110;&#23398;&#20064;&#12289;&#21019;&#36896;&#21147;&#21644;&#24605;&#32500;&#30340;&#26368;&#26032;&#24515;&#29702;&#23398;&#35265;&#35299;&#65292;&#25105;&#20204;&#20063;&#23601;&#33021;&#24456;&#22909;&#22320;&#29702;&#35299;&#20026;&#20160;&#20040;&#23427;&#33021;&#21457;&#25381;&#20316;&#29992;&#20102;&#12290;&#19981;&#20165;&#35201;&#30693;&#36947;&#23427;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#65292;&#25110;&#32773;&#22914;&#20309;&#20351;&#29992;&#23427;&#65292;&#32780;&#19988;&#36824;&#35201;&#30693;&#36947;&#23427;&#20026;&#20160;&#20040;&#26377;&#25928;&#65292;&#36825;&#25165;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#20320;&#25165;&#33021;&#26681;&#25454;&#33258;&#24049;&#30340;&#38656;&#35201;&#23545;&#23427;&#36827;&#34892;&#35843;&#25972;&#65292;&#32780;&#36825;&#20063;&#27491;&#26159;&#25105;&#32534;&#20889;&#26412;&#20070;&#30340;&#30446;&#30340;&#65306;&#32473;&#20320;&#25552;&#20379;&#25152;&#38656;&#35201;&#30340;&#25152;&#26377;&#36164;&#28304;&#65292;&#20351;&#20320;&#33021;&#22815;&#29992;&#26368;&#22909;&#30340;&#25216;&#26415;&#12289;&#20197;&#23613;&#21487;&#33021;&#22909;&#30340;&#26041;&#24335;&#24037;&#20316;&#12290;</P>
<P class=ziti4>&#25105;&#35748;&#20026;&#21482;&#35201;&#35760;&#20303;&#20960;&#20010;&#22522;&#26412;&#21407;&#21017;&#65292;&#24182;&#20102;&#35299;&#25991;&#26723;&#31995;&#32479;&#32972;&#21518;&#30340;&#36923;&#36753;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#22797;&#21046;&#21346;&#26364;&#30340;&#26041;&#27861;&#65292;&#20174;&#32780;&#21462;&#24471;&#23398;&#20064;&#12289;&#20889;&#20316;&#21644;&#30740;&#31350;&#19978;&#30340;&#25104;&#21151;&#12290;</P>
<HR class=calibre5>

<P class=notetitle>&#27880;&#37322;</P>
<P class=fnote><A id=zhu1 class="pcalibre calibre3" href="part0010_split_000.html#zw1">[1]</A> 1987&#24180;&#65292;&#20182;&#20986;&#29256;&#20102;&#19968;&#26412;&#21517;&#20026;&#12298;&#31038;&#20250;&#31995;&#32479;&#12299;&#12289;&#32534;&#21495;&#20026;&#8220;666&#8221;&#30340;&#20070;&#20171;&#32461;&#20102;&#20182;&#30340;&#29702;&#35770;&#12290;&#37027;&#20123;&#19981;&#30693;&#36947;&#20182;&#31508;&#35760;&#31995;&#32479;&#30340;&#20154;&#21487;&#33021;&#20250;&#35748;&#20026;&#20182;&#30340;&#36229;&#39640;&#29983;&#20135;&#21147;&#21482;&#33021;&#29992;&#22825;&#36171;&#26469;&#35299;&#37322;&#12290;</P>
<P class=fnote><A id=zhu2 class="pcalibre calibre3" href="part0010_split_000.html#zw2">[2]</A> &#22312;&#20182;&#30340;&#31508;&#35760;&#21345;&#29255;&#32972;&#38754;&#65292;&#19981;&#38590;&#21457;&#29616;&#65292;&#19981;&#20165;&#26377;&#24223;&#24323;&#30340;&#25163;&#31295;&#65292;&#36824;&#26377;&#26087;&#36134;&#21333;&#25110;&#23401;&#23376;&#30011;&#30011;&#30340;&#24223;&#32440;&#12290;</P>
<P class=fnote><A id=zhu3 class="pcalibre calibre3" href="part0010_split_001.html#zw3">[3]</A> &#25110;&#32773;&#65292;&#22914;&#26524;&#20320;&#20351;&#29992;&#30340;&#26159;&#32440;&#31508;&#24037;&#20855;&#65292;&#21482;&#38656;&#35201;&#23558;&#23454;&#20307;&#31508;&#35760;&#25490;&#24067;&#21040;&#26700;&#38754;&#19978;&#12290;</P>
<P class=fnote><A id=zhu4 class="pcalibre calibre3" href="part0010_split_001.html#zw4">[4]</A> &#36825;&#20010;&#38382;&#39064;&#34987;&#31216;&#20026;&#32654;&#35834;&#30340;&#24726;&#35770;&#65288;Plato,Meno 80e,Grube&#35793;&#65289;&#12290;</P>
<P class=fnote><A id=zhu5 class="pcalibre calibre3" href="part0010_split_002.html#zw5">[5]</A> SQ3R&#26159;&#8220;&#27983;&#35272;&#65288;Survey&#65289;&#12289;&#25552;&#38382;&#65288;Question&#65289;&#12289;&#38405;&#35835;&#65288;Read&#65289;&#12289;&#22797;&#36848;&#65288;Recite&#65289;&#12289;&#22797;&#20064;&#65288;Review&#65289;&#8221;5&#20010;&#33521;&#25991;&#21333;&#35789;&#30340;&#39318;&#23383;&#27597;&#32553;&#20889;&#12290;&#35813;&#27010;&#24565;&#26159;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#30001;&#24515;&#29702;&#23398;&#25945;&#25480;&#24343;&#26391;&#35199;&#26031;&#183;&#32599;&#23486;&#36874;&#65288;Francis Robinson&#65289;&#20026;&#32654;&#22269;&#38470;&#20891;&#24320;&#21457;&#30340;&#38405;&#35835;&#26041;&#27861;&#12290;&#65288;Robinson,1978&#65289;&#12290;</P>
<P class=fnote><A id=zhu6 class="pcalibre calibre3" href="part0010_split_002.html#zw6">[6]</A> SQ4R&#26159;&#8220;&#27983;&#35272;&#65288;Survey&#65289;&#12289;&#25552;&#38382;&#65288;Question&#65289;&#12289;&#38405;&#35835;&#65288;Read&#65289;&#12289;&#22797;&#36848;&#65288;Recite&#65289;&#12289;&#20462;&#35746;&#65288;Revise&#65289;&#12289;&#22797;&#20064;&#65288;Review&#65289;&#8221;6&#20010;&#33521;&#25991;&#21333;&#35789;&#30340;&#39318;&#23383;&#27597;&#32553;&#20889;&#12290;&#23427;&#26159;&#19968;&#31181;&#38405;&#35835;&#26041;&#27861;&#65292;&#20294;&#32943;&#23450;&#21448;&#20250;&#24456;&#24555;&#34987;&#26032;&#19968;&#20195;&#38405;&#35835;&#26041;&#27861;SQ5R&#65288;&#31649;&#23427;&#20195;&#34920;&#20160;&#20040;&#65289;&#21462;&#20195;&#12290;</P>
<P class=fnote><A id=zhu7 class="pcalibre calibre3" href="part0010_split_003.html#zw7">[7]</A> &#21487;&#22312;&#32593;&#31449;&#19978;&#25628;&#32034;&#8220;&#22914;&#20309;&#28436;&#22863;&#38271;&#31515;&#8221;&#65288;Monty Python&#65289;&#12290;</P>
<P class=fnote><A id=zhu8 class="pcalibre calibre3" href="part0010_split_003.html#zw8">[8]</A> &#24456;&#36951;&#25022;&#65292;&#22823;&#37096;&#20998;&#37117;&#26159;&#24503;&#25991;&#65292;&#22914;&#27604;&#21202;&#33778;&#23572;&#24503;&#22823;&#23398;&#32593;&#31449;&#12290;