<H2 id=sigil_toc_id_29 class=kindle-cn-heading2><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>4.3&#12288;&#20174;&#23553;&#24314;&#20027;&#20041;&#21040;&#29616;&#20195;&#22269;&#23478;</FONT></H2>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#37027;&#20040;&#65292;&#29616;&#20195;&#22269;&#23478;&#26159;&#22312;&#20309;&#26102;&#20309;&#22320;&#20135;&#29983;&#30340;&#21602;&#65311;&#22269;&#38469;&#23398;&#30028;&#19968;&#33324;&#35748;&#20026;&#65292;&#29616;&#20195;&#22269;&#23478;&#36215;&#28304;&#20110;&#36817;&#20195;&#27431;&#27954;&#12290;&#24403;&#28982;&#65292;&#19981;&#23569;&#20154;&#19981;&#21516;&#24847;&#36825;&#31181;&#30475;&#27861;&#12290;&#25353;&#29031;&#21518;&#25991;&#20171;&#32461;&#30340;&#29616;&#20195;&#22269;&#23478;&#30340;&#23450;&#20041;&#65292;&#20013;&#22269;&#31206;&#27721;&#26102;&#26399;&#30340;&#22269;&#23478;&#24418;&#24577;&#22823;&#33268;&#24050;&#32463;&#20855;&#26377;&#8220;&#29616;&#20195;&#22269;&#23478;&#8221;&#30340;&#20027;&#35201;&#29305;&#24449;&#12290;&#32654;&#22269;&#23398;&#32773;&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#23665;&#22312;&#12298;&#25919;&#27835;&#31209;&#24207;&#30340;&#36215;&#28304;&#12299;&#20013;&#35748;&#20026;&#65292;&#20013;&#22269;&#19996;&#21608;&#33267;&#31206;&#27721;&#26102;&#26399;&#24050;&#32463;&#20855;&#26377;&#20102;&#22269;&#23478;&#24418;&#24577;&#12290;<SPAN class=math-super><A id=noteBack_7 href="part0006.xhtml#note_7">[7]</A></SPAN>&#27431;&#27954;&#30340;&#20013;&#19990;&#32426;&#22312;&#25919;&#27835;&#19978;&#22788;&#20110;&#21106;&#25454;&#29366;&#24577;&#65292;&#37027;&#26159;&#23553;&#24314;&#21046;&#24230;&#21644;&#23553;&#24314;&#20027;&#20041;&#30427;&#34892;&#30340;&#26102;&#20195;&#12290;&#22823;&#32422;&#20844;&#20803;990&#24180;&#21069;&#21518;&#65292;&#27431;&#27954;&#22823;&#27010;&#23384;&#22312;&#20960;&#21315;&#20010;&#25919;&#27835;&#23454;&#20307;&#65292;&#21253;&#25324;&#24456;&#22810;&#29579;&#22269;&#12289;&#20844;&#22269;&#12289;&#20399;&#22269;&#12289;&#20271;&#29237;&#39046;&#22320;&#21450;&#33258;&#27835;&#24066;&#31561;&#12290;&#21040;1500&#24180;&#65292;&#27431;&#27954;&#25919;&#27835;&#23454;&#20307;&#30340;&#25968;&#37327;&#20943;&#23569;&#21040;500&#20010;&#24038;&#21491;&#12290;&#21040;1780&#24180;&#65292;&#21363;&#27861;&#22269;&#22823;&#38761;&#21629;&#20043;&#21069;&#65292;&#25968;&#37327;&#20943;&#23569;&#21040;100&#20010;&#12290;&#21040;2000&#24180;&#65292;&#27431;&#27954;&#21464;&#25104;&#20102;27&#20010;&#22269;&#23478;&#12290;<SPAN class=math-super><A id=noteBack_8 href="part0006.xhtml#note_8">[8]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#27665;&#26063;&#22269;&#23478;&#20852;&#36215;&#20043;&#21069;&#65292;&#27431;&#27954;&#26159;&#23553;&#24314;&#20027;&#20041;&#26102;&#20195;&#12290;&#20160;&#20040;&#26159;&#23553;&#24314;&#20027;&#20041;&#65311;&#36807;&#21435;&#65292;&#22269;&#20869;&#23545;&#23553;&#24314;&#20027;&#20041;&#30340;&#27010;&#24565;&#23384;&#26377;&#26222;&#36941;&#30340;&#35823;&#35299;&#12290;&#23553;&#24314;&#21046;&#26159;&#39046;&#20027;&#19982;&#23553;&#33251;&#20043;&#38388;&#22522;&#20110;&#22303;&#22320;&#30340;&#24681;&#36176;&#32780;&#24418;&#25104;&#30340;&#19968;&#31181;&#25919;&#27835;&#32463;&#27982;&#23433;&#25490;&#12290;&#39046;&#20027;&#24681;&#36176;&#32473;&#23553;&#33251;&#30340;&#22303;&#22320;&#19968;&#33324;&#31216;&#20026;&#37319;&#37009;&#12290;&#39046;&#20027;&#25226;&#37319;&#37009;&#20998;&#23553;&#32473;&#23553;&#33251;&#8212;&#8212;&#21448;&#31216;&#38468;&#24248;&#65292;&#30001;&#27492;&#24418;&#25104;&#39046;&#20027;&#19982;&#38468;&#24248;&#20043;&#38388;&#30340;&#20381;&#38468;&#20851;&#31995;&#12290;&#22312;&#36825;&#31181;&#20381;&#38468;&#20851;&#31995;&#20013;&#65292;&#39046;&#20027;&#19981;&#20165;&#35201;&#20026;&#38468;&#24248;&#25552;&#20379;&#22303;&#22320;&#65292;&#32780;&#19988;&#36824;&#26377;&#23545;&#38468;&#24248;&#25552;&#20379;&#20445;&#25252;&#30340;&#20041;&#21153;&#12290;&#38468;&#24248;&#38656;&#35201;&#21521;&#39046;&#20027;&#34920;&#31034;&#25928;&#24544;&#65292;&#21516;&#26102;&#38656;&#35201;&#25552;&#20379;&#24517;&#35201;&#30340;&#25588;&#21161;&#8212;&#8212;&#36825;&#31181;&#25588;&#21161;&#21253;&#25324;&#32463;&#27982;&#19982;&#36130;&#21153;&#30340;&#25903;&#25345;&#65292;&#20294;&#26356;&#20027;&#35201;&#26159;&#22312;&#25112;&#20105;&#26399;&#38388;&#25552;&#20379;&#20891;&#20107;&#25588;&#21161;&#12290;&#25152;&#20197;&#65292;&#39046;&#20027;&#19982;&#38468;&#24248;&#20043;&#38388;&#26082;&#26159;&#19968;&#31181;&#31561;&#32423;&#21046;&#30340;&#20154;&#36523;&#20381;&#38468;&#20851;&#31995;&#65292;&#21448;&#26377;&#19968;&#23450;&#30340;&#22865;&#32422;&#20851;&#31995;&#12290;&#23553;&#24314;&#21046;&#24230;&#26159;&#19968;&#31181;&#34701;&#21512;&#20102;&#20445;&#25252;&#19982;&#25928;&#24544;&#20851;&#31995;&#12289;&#20154;&#36523;&#20381;&#38468;&#19982;&#22865;&#32422;&#31934;&#31070;&#30340;&#22797;&#26434;&#28151;&#21512;&#20307;&#12290;&#23553;&#24314;&#21046;&#24230;&#30340;&#22522;&#30784;&#26159;&#22303;&#22320;&#65292;&#39046;&#20027;&#20139;&#26377;&#26576;&#20123;&#29305;&#23450;&#30340;&#26435;&#21033;&#65292;&#21516;&#26102;&#38656;&#35201;&#25215;&#25285;&#26576;&#20123;&#29305;&#23450;&#30340;&#20041;&#21153;&#65307;&#38468;&#24248;&#20063;&#26159;&#22914;&#27492;&#12290;</FONT></P>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#27861;&#22269;&#23398;&#32773;&#39532;&#20811;&#183;&#24067;&#27931;&#36203;&#25226;&#27431;&#27954;&#30340;&#23553;&#24314;&#21046;&#24230;&#31216;&#20026;&#19968;&#31181;&#25919;&#20307;&#12290;&#37027;&#20123;&#25317;&#26377;&#22320;&#20135;&#30340;&#20154;&#65292;&#21516;&#26102;&#25511;&#21046;&#25919;&#27835;&#12290;&#32780;&#23553;&#24314;&#22865;&#32422;&#26576;&#31181;&#31243;&#24230;&#19978;&#21462;&#20195;&#20102;&#36807;&#21435;&#32599;&#39532;&#24093;&#22269;&#26102;&#26399;&#30340;&#22269;&#23478;&#26435;&#21147;&#21644;&#27491;&#24335;&#30340;&#25919;&#27835;&#21046;&#24230;&#23433;&#25490;&#12290;&#22312;&#32599;&#39532;&#24093;&#22269;&#26102;&#20195;&#65292;&#20013;&#22830;&#26435;&#23041;&#26159;&#24378;&#22823;&#19988;&#20855;&#26377;&#28183;&#36879;&#21147;&#30340;&#65292;&#20294;&#21518;&#26469;&#24930;&#24930;&#28436;&#21464;&#21040;&#20102;&#23553;&#24314;&#20027;&#20041;&#30340;&#32467;&#26500;&#12290;<SPAN class=math-super><A id=noteBack_9 href="part0006.xhtml#note_9">[9]</A></SPAN>&#37027;&#20040;&#65292;&#27431;&#27954;&#20026;&#20160;&#20040;&#20250;&#20852;&#36215;&#23553;&#24314;&#20027;&#20041;&#65311;&#32780;&#19981;&#26159;&#20986;&#29616;&#26576;&#31181;&#31867;&#20284;&#20110;&#20013;&#22269;&#30340;&#20013;&#22830;&#38598;&#26435;&#23448;&#20698;&#21046;&#24093;&#22269;&#65311;&#32654;&#22269;&#20013;&#19990;&#32426;&#21490;&#19987;&#23478;&#35449;&#22982;&#26031;&#183;&#27748;&#26222;&#36874;&#35748;&#20026;&#65292;&#23553;&#24314;&#20027;&#20041;&#30340;&#36215;&#28304;&#19982;&#32599;&#39532;&#24093;&#22269;&#35299;&#20307;&#20043;&#21518;&#27431;&#27954;&#30340;&#20891;&#20107;&#8212;&#25919;&#27835;&#8212;&#32463;&#27982;&#36923;&#36753;&#26377;&#20851;&#12290;&#21531;&#20027;&#20204;&#22842;&#21462;&#20102;&#32599;&#39532;&#24093;&#22269;&#30340;&#26435;&#21147;&#20043;&#21518;&#65292;&#20182;&#20204;&#24182;&#27809;&#26377;&#36275;&#22815;&#30340;&#36130;&#21147;&#36164;&#28304;&#26469;&#32500;&#25345;&#23448;&#20698;&#26426;&#26500;&#65292;&#27809;&#26377;&#38065;&#26469;&#32500;&#25345;&#27861;&#38498;&#21644;&#21496;&#27861;&#31995;&#32479;&#65292;&#27809;&#26377;&#38065;&#26469;&#25903;&#25345;&#20891;&#38431;&#30340;&#20379;&#20859;&#12290;&#24590;&#20040;&#21150;&#65311;&#21518;&#26469;&#65292;&#21531;&#20027;&#20204;&#23601;&#25226;&#21344;&#39046;&#30340;&#22303;&#22320;&#20998;&#23553;&#32473;&#19979;&#38754;&#36319;&#38543;&#20182;&#20204;&#19968;&#36215;&#24102;&#20853;&#20316;&#25112;&#30340;&#37027;&#20123;&#20154;&#12290;&#21518;&#32773;&#24930;&#24930;&#23601;&#21464;&#25104;&#20102;&#25317;&#26377;&#39046;&#20027;&#24681;&#36176;&#37319;&#37009;&#30340;&#38468;&#24248;&#12290;<SPAN class=math-super><A id=noteBack_10 href="part0006.xhtml#note_10">[10]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20174;&#23553;&#24314;&#20027;&#20041;&#26412;&#36523;&#21464;&#36801;&#26469;&#30475;&#65292;&#37319;&#37009;&#30340;&#24615;&#36136;&#32463;&#21382;&#20102;&#19968;&#20123;&#37325;&#35201;&#30340;&#21464;&#21270;&#12290;&#19968;&#24320;&#22987;&#65292;&#37319;&#37009;&#30340;&#36176;&#20104;&#34987;&#35270;&#20026;&#20020;&#26102;&#24615;&#30340;&#65292;&#20294;&#21518;&#26469;&#65292;&#22914;&#26524;&#27809;&#26377;&#29305;&#27530;&#24773;&#24418;&#65292;&#37319;&#37009;&#30340;&#21344;&#26377;&#21464;&#20026;&#32456;&#36523;&#21046;&#20102;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#31561;&#24180;&#36808;&#30340;&#23553;&#33251;&#21435;&#19990;&#20197;&#21518;&#65292;&#36824;&#38656;&#35201;&#20030;&#34892;&#19968;&#20010;&#39046;&#20027;&#37325;&#26032;&#36176;&#20104;&#23553;&#33251;&#32487;&#25215;&#20154;&#39046;&#22320;&#30340;&#20202;&#24335;&#12290;&#24847;&#24605;&#26159;&#65292;&#37319;&#37009;&#36825;&#20010;&#19996;&#35199;&#26159;&#39046;&#20027;&#30340;&#65292;&#39046;&#20027;&#36890;&#36807;&#36825;&#31181;&#38534;&#37325;&#30340;&#20202;&#24335;&#25480;&#20104;&#32473;&#26032;&#30340;&#23553;&#33251;&#12290;&#20294;&#26159;&#65292;&#36234;&#26159;&#21040;&#21518;&#26469;&#65292;&#37319;&#37009;&#24930;&#24930;&#22320;&#36234;&#26469;&#36234;&#19981;&#34987;&#35748;&#20026;&#26159;&#39046;&#20027;&#30340;&#65292;&#23553;&#33251;&#30340;&#33258;&#20027;&#26435;&#21147;&#20063;&#22823;&#22823;&#22686;&#21152;&#20102;&#12290;&#24403;&#28982;&#65292;&#36825;&#24182;&#27809;&#26377;&#25913;&#21464;&#23553;&#24314;&#20851;&#31995;&#30340;&#26412;&#36136;&#65306;&#39046;&#20027;&#38656;&#35201;&#25552;&#20379;&#23553;&#22320;&#21644;&#20445;&#25252;&#65292;&#23553;&#33251;&#38656;&#35201;&#23545;&#39046;&#20027;&#25928;&#24544;&#24182;&#25552;&#20379;&#20853;&#24441;&#65292;&#20004;&#32773;&#20043;&#38388;&#20173;&#28982;&#23384;&#22312;&#19968;&#31181;&#19982;&#20154;&#36523;&#20381;&#38468;&#26377;&#20851;&#30340;&#22865;&#32422;&#20851;&#31995;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22270;4.1&#22823;&#27010;&#25551;&#32472;&#20102;&#27431;&#27954;&#23553;&#24314;&#31038;&#20250;&#30340;&#22522;&#26412;&#32467;&#26500;&#12290;&#22312;&#23553;&#24314;&#21046;&#24230;&#30340;&#39030;&#31471;&#26159;&#22269;&#29579;&#65292;&#23601;&#26159;&#19968;&#23450;&#21306;&#22495;&#20869;&#26368;&#22823;&#30340;&#39046;&#20027;&#12290;&#22269;&#29579;&#25226;&#22303;&#22320;&#21644;&#22836;&#34900;&#36176;&#20104;&#36149;&#26063;&#65292;&#36149;&#26063;&#21017;&#35201;&#20026;&#22269;&#29579;&#25552;&#20379;&#22763;&#20853;&#8212;&#8212;&#20027;&#35201;&#26159;&#39569;&#22763;&#12290;&#22312;&#24179;&#26102;&#65292;&#29305;&#21035;&#26159;&#22312;&#22269;&#29579;&#19982;&#20854;&#20182;&#25919;&#27835;&#20307;&#21457;&#29983;&#25112;&#20105;&#26102;&#65292;&#36149;&#26063;&#23601;&#26377;&#25552;&#20379;&#22763;&#20853;&#30340;&#20041;&#21153;&#12290;&#20877;&#24448;&#19979;&#65292;&#36149;&#26063;&#21644;&#20892;&#25143;&#20043;&#38388;&#20063;&#26159;&#22270;&#20013;&#30340;&#20851;&#31995;&#65292;&#36149;&#26063;&#20026;&#20892;&#25143;&#25552;&#20379;&#22303;&#22320;&#19982;&#27861;&#24459;&#20445;&#25252;&#65292;&#32780;&#20892;&#25143;&#21017;&#38656;&#35201;&#20026;&#36149;&#26063;&#25552;&#20379;&#36135;&#24065;&#31199;&#19982;&#23454;&#29289;&#31199;&#12290;&#25152;&#20197;&#65292;&#27491;&#26159;&#36825;&#26679;&#19968;&#23618;&#19968;&#23618;&#30340;&#32593;&#32476;&#26500;&#25104;&#20102;&#25972;&#20010;&#23553;&#24314;&#31038;&#20250;&#30340;&#22522;&#26412;&#32467;&#26500;&#12290;&#24403;&#28982;&#65292;&#27492;&#22270;&#25226;&#24456;&#22810;&#19996;&#35199;&#24573;&#30053;&#25481;&#20102;&#65292;&#27604;&#22914;&#35828;&#22823;&#36149;&#26063;&#19982;&#23567;&#36149;&#26063;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#23454;&#38469;&#19978;&#65292;&#20174;&#39046;&#20027;&#21040;&#38468;&#24248;&#30340;&#20851;&#31995;&#20013;&#65292;&#19968;&#20010;&#20154;&#30340;&#38468;&#24248;&#21448;&#21487;&#33021;&#26159;&#21478;&#19968;&#20010;&#20154;&#30340;&#39046;&#20027;&#65292;&#36825;&#31181;&#39046;&#20027;&#8212;&#38468;&#24248;&#30340;&#23618;&#32423;&#20851;&#31995;&#26159;&#24456;&#22810;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#37027;&#20040;&#65292;&#22312;&#23553;&#24314;&#20027;&#20041;&#20307;&#31995;&#20043;&#20013;&#65292;&#26377;&#27809;&#26377;&#29616;&#20195;&#22269;&#23478;&#65311;&#27809;&#26377;&#12290;&#26377;&#27809;&#26377;&#20013;&#22830;&#38598;&#26435;&#25110;&#20013;&#22830;&#19968;&#20307;&#21270;&#30340;&#27835;&#29702;&#32467;&#26500;&#65311;&#27809;&#26377;&#12290;&#22269;&#29579;&#26377;&#27809;&#26377;&#24120;&#35774;&#30340;&#32479;&#19968;&#20891;&#38431;&#21644;&#22823;&#22411;&#23448;&#20698;&#26426;&#26500;&#65311;&#27809;&#26377;&#12290;&#26377;&#27809;&#26377;&#32479;&#19968;&#30340;&#31246;&#25910;&#31995;&#32479;&#65311;&#27809;&#26377;&#12290;&#26377;&#27809;&#26377;&#32479;&#19968;&#30340;&#21496;&#27861;&#31995;&#32479;&#65311;&#20063;&#27809;&#26377;&#12290;&#22312;&#23553;&#24314;&#20027;&#20041;&#20307;&#31995;&#20013;&#65292;&#29305;&#21035;&#26159;&#22312;&#33521;&#26684;&#20848;&#20256;&#32479;&#20013;&#65292;&#24403;&#26102;&#29978;&#33267;&#36824;&#26377;&#36825;&#26679;&#30340;&#35828;&#27861;&#65306;&#8220;&#22269;&#29579;&#24212;&#35813;&#38752;&#33258;&#24049;&#30340;&#25910;&#20837;&#20859;&#27963;&#33258;&#24049;&#12290;&#8221;&#21482;&#26377;&#21457;&#29983;&#25112;&#20105;&#26102;&#65292;&#22269;&#29579;&#19979;&#38754;&#30340;&#36149;&#26063;&#20204;&#8212;&#8212;&#20063;&#23601;&#26159;&#22823;&#23567;&#32423;&#21035;&#19981;&#31561;&#30340;&#39046;&#20027;&#19982;&#38468;&#24248;&#20204;&#65292;&#25165;&#26377;&#20041;&#21153;&#20026;&#22269;&#29579;&#25552;&#20379;&#20891;&#20107;&#25903;&#25345;&#12290;&#22312;&#24179;&#26102;&#65292;&#22269;&#29579;&#20027;&#35201;&#24212;&#35813;&#38752;&#33258;&#24049;&#30452;&#25509;&#39046;&#22320;&#30340;&#25910;&#20837;&#26469;&#20859;&#27963;&#33258;&#24049;&#65292;&#32780;&#19981;&#26159;&#38752;&#38468;&#24248;&#20204;&#26469;&#20379;&#20859;&#20182;&#12290;&#25152;&#20197;&#65292;&#22312;&#23553;&#24314;&#20027;&#20041;&#20307;&#31995;&#20013;&#65292;&#22269;&#29579;&#19982;&#19981;&#21516;&#36149;&#26063;&#20043;&#38388;&#30340;&#20851;&#31995;&#26082;&#26159;&#19968;&#31181;&#32463;&#27982;&#20851;&#31995;&#65292;&#21448;&#26159;&#19968;&#31181;&#25919;&#27835;&#20851;&#31995;&#65307;&#26082;&#21253;&#21547;&#20102;&#20154;&#36523;&#20381;&#38468;&#30340;&#31561;&#32423;&#21046;&#33394;&#24425;&#65292;&#21448;&#21253;&#21547;&#19968;&#31181;&#22522;&#20110;&#20256;&#32479;&#30340;&#22865;&#32422;&#31934;&#31070;&#12290;</FONT></P>
<DIV class=kindle-cn-bodycontent-div-alone100><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;><img class=kindle-cn-bodycontent-image-alone80-withnote alt=127 src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00302.jpeg"></FONT>
<P class=kindle-cn-picture-txt-withfewcharactors><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22270;4.1&#12288;&#27431;&#27954;&#23553;&#24314;&#31038;&#20250;&#30340;&#32467;&#26500;</FONT></P></DIV>
<P class=kindle-cn-kai><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36164;&#26009;&#26469;&#28304;&#65306;http://lifeexamination.wordpress.com&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36807;&#21435;&#65292;&#30001;&#20110;&#21463;&#21040;&#21551;&#33945;&#36816;&#21160;&#24605;&#28526;&#30340;&#24433;&#21709;&#65292;&#23553;&#24314;&#20027;&#20041;&#30427;&#34892;&#30340;&#20013;&#19990;&#32426;&#24120;&#24120;&#34987;&#35270;&#20026;&#40657;&#26263;&#26102;&#20195;&#12290;&#19968;&#31181;&#27604;&#36739;&#20027;&#27969;&#30340;&#35266;&#28857;&#35748;&#20026;&#65292;&#27431;&#27954;&#21476;&#24076;&#33098;&#21644;&#21476;&#32599;&#39532;&#30340;&#25991;&#26126;&#26159;&#24456;&#36745;&#29004;&#30340;&#65292;&#21551;&#33945;&#36816;&#21160;&#20043;&#21518;&#30340;&#27431;&#27954;&#25991;&#26126;&#20063;&#26159;&#24456;&#36745;&#29004;&#30340;&#65292;&#32780;&#20004;&#32773;&#20043;&#38388;&#26159;&#19968;&#20010;&#30456;&#23545;&#34928;&#33853;&#30340;&#26102;&#20195;&#12290;&#20294;&#26159;&#65292;&#29616;&#22312;&#36825;&#31181;&#20542;&#21521;&#24050;&#32463;&#25913;&#21464;&#12290;&#27604;&#22914;&#65292;&#20855;&#26377;&#20195;&#34920;&#24615;&#30340;&#19968;&#31181;&#35266;&#28857;&#26159;&#65292;&#35449;&#22982;&#26031;&#183;&#27748;&#26222;&#36874;&#22312;&#12298;&#20013;&#19990;&#32426;&#32463;&#27982;&#31038;&#20250;&#21490;&#12299;&#23545;&#27431;&#27954;&#23553;&#24314;&#31038;&#20250;&#26377;&#24456;&#22810;&#31215;&#26497;&#30340;&#35780;&#20215;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#23613;&#31649;&#23553;&#24314;&#21046;&#24230;&#24120;&#24120;&#26377;&#30528;&#24378;&#26292;&#32780;&#21448;&#24694;&#21155;&#30340;&#24615;&#36136;&#65292;&#26080;&#21487;&#32622;&#30097;&#65292;&#25972;&#20010;&#26469;&#35828;&#65292;&#23427;&#26159;&#19968;&#20010;&#31038;&#20250;&#36827;&#27493;&#30340;&#21644;&#31038;&#20250;&#23436;&#25972;&#21270;&#30340;&#29616;&#35937;&#65292;&#32780;&#38750;&#19968;&#20010;&#31038;&#20250;&#33104;&#28866;&#30340;&#29616;&#35937;&#12290;&#22914;&#26524;&#25105;&#20204;&#20174;&#36828;&#22788;&#26469;&#30475;&#65292;&#25105;&#20204;&#33021;&#30475;&#21040;&#23553;&#24314;&#26102;&#20195;&#30340;&#25991;&#26126;&#26159;&#22810;&#20040;&#26377;&#24314;&#35774;&#24615;&#30340;&#12289;&#22810;&#20040;&#26377;&#21019;&#36896;&#24615;&#30340;&#21644;&#22810;&#20040;&#26377;&#20255;&#22823;&#24615;&#30340;&#19968;&#31181;&#25991;&#26126;&#12290;&#8230;&#8230;&#23553;&#24314;&#21046;&#24230;&#19981;&#26159;&#19968;&#24231;&#36328;&#36807;&#37326;&#34542;&#21644;&#25991;&#26126;&#20043;&#38388;&#30340;&#28023;&#28286;&#19978;&#30340;&#26725;&#26753;&#8212;&#8212;&#23427;&#26412;&#36523;&#23601;&#26159;&#25991;&#26126;&#65292;&#36825;&#19968;&#31181;&#39640;&#32423;&#25991;&#21270;&#65292;&#22312;1150&#21644;1250&#24180;&#20043;&#38388;&#65292;&#36798;&#21040;&#20102;&#23427;&#30340;&#39030;&#23792;&#12290;<SPAN class=math-super><A id=noteBack_11 href="part0006.xhtml#note_11">[11]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#23553;&#24314;&#20027;&#20041;&#23545;&#29616;&#20195;&#25919;&#20307;&#30340;&#19968;&#20010;&#29305;&#27530;&#36129;&#29486;&#26159;&#65292;&#36817;&#29616;&#20195;&#31435;&#23466;&#25919;&#20307;&#26159;&#20174;&#23553;&#24314;&#21046;&#24230;&#20013;&#30452;&#25509;&#28436;&#21270;&#20986;&#26469;&#30340;&#12290;&#24212;&#35813;&#25215;&#35748;&#65292;&#33521;&#22269;&#31435;&#23466;&#25919;&#20307;&#23601;&#26377;&#30528;&#36739;&#20026;&#26126;&#30830;&#30340;&#23553;&#24314;&#20027;&#20041;&#36215;&#28304;&#12290;&#22914;&#26524;&#19981;&#26159;&#23553;&#24314;&#20027;&#20041;&#20197;&#21450;&#22269;&#29579;&#21644;&#36149;&#26063;&#20043;&#38388;&#30340;&#25919;&#27835;&#32467;&#26500;&#65292;&#23601;&#38590;&#20197;&#29702;&#35299;&#33521;&#22269;&#31435;&#23466;&#25919;&#20307;&#30340;&#36215;&#28304;&#12290;&#33521;&#22269;&#31435;&#23466;&#25919;&#20307;&#36215;&#28304;&#30340;&#26631;&#24535;&#24615;&#20107;&#20214;&#26159;1215&#24180;&#12298;&#22823;&#23466;&#31456;&#12299;&#30340;&#31614;&#32626;&#65292;&#32780;&#36825;&#19968;&#20107;&#20214;&#30340;&#32972;&#26223;&#23601;&#26159;&#33521;&#22269;&#30340;&#23553;&#24314;&#20027;&#20041;&#32467;&#26500;&#12290;1215&#24180;&#65292;&#33521;&#26684;&#20848;&#36149;&#26063;&#32852;&#30431;&#25171;&#36133;&#20102;&#22269;&#29579;&#32422;&#32752;&#65292;&#28982;&#21518;&#32961;&#36843;&#20182;&#31614;&#19979;&#20102;&#12298;&#22823;&#23466;&#31456;&#12299;&#12290;&#22823;&#23466;&#31456;&#30830;&#31435;&#20102;&#33521;&#22269;&#36149;&#26063;&#20139;&#26377;&#30340;&#19968;&#20123;&#25919;&#27835;&#26435;&#21033;&#19982;&#33258;&#30001;&#65292;&#20134;&#20445;&#38556;&#20102;&#25945;&#20250;&#19981;&#21463;&#22269;&#29579;&#30340;&#25511;&#21046;&#65307;&#21516;&#26102;&#25913;&#38761;&#20102;&#27861;&#24459;&#21644;&#21496;&#27861;&#65292;&#38480;&#21046;&#22269;&#29579;&#21450;&#29579;&#23460;&#30340;&#34892;&#20026;&#12290;&#26368;&#21021;&#30340;&#12298;&#22823;&#23466;&#31456;&#12299;&#26377;63&#26465;&#65292;&#20854;&#20013;&#24433;&#21709;&#26368;&#20026;&#28145;&#36828;&#30340;&#26159;&#31532;39&#26465;&#65306;&#8220;&#38500;&#38750;&#32463;&#36807;&#30001;&#26222;&#36890;&#27861;&#23448;&#36827;&#34892;&#30340;&#27861;&#24459;&#23457;&#21028;&#65292;&#25110;&#26159;&#26681;&#25454;&#27861;&#24459;&#34892;&#20107;&#65307;&#21542;&#21017;&#20219;&#20309;&#33258;&#30001;&#30340;&#20154;&#65292;&#19981;&#24212;&#34987;&#25304;&#30041;&#25110;&#22234;&#31105;&#12289;&#34987;&#22842;&#21435;&#36130;&#20135;&#12289;&#34987;&#25918;&#36880;&#25110;&#34987;&#26432;&#23475;&#12290;&#8221;&#26681;&#25454;&#35813;&#26465;&#25991;&#65292;&#22914;&#26524;&#22269;&#29579;&#35201;&#23457;&#21028;&#19968;&#20010;&#20154;&#65292;&#21482;&#33021;&#20381;&#25454;&#27861;&#24459;&#32780;&#19981;&#26159;&#20182;&#20010;&#20154;&#30340;&#22909;&#24694;&#12290;&#36825;&#22312;&#20154;&#31867;&#21382;&#21490;&#19978;&#26159;&#20855;&#26377;&#24320;&#21019;&#24615;&#30340;&#12290;&#23454;&#38469;&#19978;&#65292;&#27491;&#26159;&#22312;&#23553;&#24314;&#20027;&#20041;&#32467;&#26500;&#19979;&#30340;&#25919;&#27835;&#20914;&#31361;&#65292;&#20026;&#24314;&#31435;&#32422;&#26463;&#22269;&#29579;&#25919;&#27835;&#26435;&#21147;&#30340;&#21046;&#24230;&#23433;&#25490;&#21019;&#36896;&#20102;&#26465;&#20214;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20247;&#25152;&#21608;&#30693;&#65292;&#21518;&#26469;&#23553;&#24314;&#20027;&#20041;&#34928;&#33853;&#20102;&#12290;&#23553;&#24314;&#20027;&#20041;&#34928;&#33853;&#30340;&#36807;&#31243;&#65292;&#23601;&#26159;&#27431;&#27954;&#36817;&#29616;&#20195;&#22269;&#23478;&#23835;&#36215;&#30340;&#36807;&#31243;&#12290;&#20026;&#20160;&#20040;&#23553;&#24314;&#20027;&#20041;&#20250;&#34928;&#33853;&#65311;&#23398;&#26415;&#30028;&#26377;&#19981;&#21516;&#30340;&#35299;&#37322;&#65292;&#20854;&#20013;&#19968;&#31181;&#27969;&#34892;&#30340;&#35266;&#28857;&#26159;&#25216;&#26415;&#24615;&#35299;&#37322;&#12290;&#22312;&#20919;&#20853;&#22120;&#26102;&#20195;&#65292;&#37325;&#35013;&#39569;&#22763;&#30340;&#20248;&#21183;&#38750;&#24120;&#26126;&#26174;&#12290;&#20294;&#39569;&#22763;&#30340;&#35013;&#22791;&#38750;&#24120;&#26114;&#36149;&#65292;&#19968;&#20010;&#37325;&#35013;&#39569;&#22763;&#30340;&#35013;&#22791;&#30456;&#24403;&#20110;20&#12289;30&#25143;&#20892;&#25143;&#30340;&#20840;&#23478;&#36130;&#20135;&#12290;&#36825;&#24847;&#21619;&#30528;&#26222;&#36890;&#20154;&#26159;&#24456;&#38590;&#20316;&#20026;&#22763;&#20853;&#20986;&#24449;&#30340;&#65292;&#21482;&#26377;&#36149;&#26063;&#25165;&#33021;&#20379;&#20859;&#36825;&#26679;&#30340;&#39569;&#22763;&#12290;&#36825;&#23601;&#20351;&#24471;&#36149;&#26063;&#20855;&#26377;&#38750;&#24120;&#24378;&#30340;&#20891;&#20107;&#20248;&#21183;&#12290;&#27492;&#22806;&#65292;&#36149;&#26063;&#30340;&#22478;&#22561;&#26412;&#36523;&#20063;&#26159;&#19968;&#39033;&#38750;&#24120;&#37325;&#35201;&#30340;&#20891;&#20107;&#35774;&#26045;&#12290;&#22312;&#20919;&#20853;&#22120;&#26102;&#20195;&#65292;&#37325;&#35013;&#39569;&#22763;&#20316;&#20026;&#20027;&#35201;&#30340;&#36827;&#25915;&#25163;&#27573;&#65292;&#22362;&#22266;&#30340;&#22478;&#22561;&#20316;&#20026;&#20027;&#35201;&#30340;&#38450;&#23432;&#25163;&#27573;&#65292;&#20004;&#32773;&#32467;&#21512;&#20102;&#36215;&#26469;&#65292;&#20915;&#23450;&#23553;&#24314;&#20027;&#20041;&#26102;&#20195;&#30340;&#20891;&#20107;&#27169;&#24335;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#36825;&#31181;&#27169;&#24335;&#19979;&#65292;&#38450;&#23432;&#19968;&#26041;&#26356;&#20026;&#26377;&#21033;&#19968;&#20123;&#65292;&#37325;&#35013;&#39569;&#22763;&#36890;&#24120;&#36739;&#38590;&#25915;&#30772;&#22362;&#22266;&#30340;&#22478;&#22561;&#12290;&#22240;&#27492;&#65292;&#22478;&#22561;&#26576;&#31181;&#31243;&#24230;&#19978;&#25104;&#20102;&#27431;&#27954;&#23553;&#24314;&#21046;&#24230;&#21644;&#39046;&#20027;&#26435;&#21147;&#30340;&#25919;&#27835;&#35937;&#24449;&#12290;</FONT></P>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#20294;&#26159;&#65292;&#21518;&#26469;&#25112;&#20105;&#30340;&#25216;&#26415;&#26465;&#20214;&#21457;&#29983;&#20102;&#37325;&#35201;&#21464;&#21270;&#65292;&#20013;&#22269;&#20154;&#21457;&#26126;&#30340;&#28779;&#33647;&#32463;&#30001;&#38463;&#25289;&#20271;&#19990;&#30028;&#20256;&#21040;&#20102;&#27431;&#27954;&#65292;&#21518;&#26469;&#27431;&#27954;&#21448;&#20986;&#29616;&#20102;&#28779;&#28846;&#12290;&#28779;&#28846;&#30340;&#20986;&#29616;&#20351;&#24471;&#23553;&#24314;&#36149;&#26063;&#30340;&#22478;&#22561;&#19981;&#20877;&#29282;&#19981;&#21487;&#30772;&#65292;&#22478;&#22561;&#26681;&#26412;&#26080;&#21147;&#25269;&#24481;&#28779;&#28846;&#30340;&#36720;&#20987;&#12290;&#30001;&#20110;&#28779;&#28846;&#38750;&#24120;&#26114;&#36149;&#65292;&#22269;&#29579;&#30340;&#27494;&#22120;&#36141;&#20080;&#33021;&#21147;&#35201;&#36828;&#36828;&#39640;&#36807;&#36149;&#26063;&#65292;&#25152;&#20197;&#22269;&#29579;&#19982;&#36149;&#26063;&#30340;&#20891;&#20107;&#20248;&#21183;&#24046;&#36317;&#20063;&#21464;&#22823;&#20102;&#12290;&#36825;&#26679;&#65292;&#22269;&#29579;&#22312;&#27494;&#22120;&#26041;&#38754;&#23601;&#36880;&#28176;&#21462;&#24471;&#20102;&#26126;&#26174;&#30340;&#20248;&#21183;&#12290;&#25152;&#20197;&#65292;&#36825;&#31181;&#29702;&#35770;&#35748;&#20026;&#65292;&#28779;&#28846;&#30340;&#21457;&#26126;&#21644;&#20256;&#20837;&#27431;&#27954;&#65292;&#25104;&#20026;&#26368;&#32456;&#29926;&#35299;&#23553;&#24314;&#21046;&#24230;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;<SPAN class=math-super><A id=noteBack_12 href="part0006.xhtml#note_12">[12]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#25226;&#29616;&#20195;&#22269;&#23478;&#30340;&#20852;&#36215;&#35270;&#20026;&#19968;&#20010;&#8220;&#25112;&#20105;&#22609;&#36896;&#22269;&#23478;&#65292;&#22269;&#23478;&#21046;&#36896;&#25112;&#20105;&#8221;&#30340;&#36807;&#31243;&#12290;&#19978;&#25991;&#26366;&#25552;&#21040;&#65292;&#27431;&#27954;&#26368;&#21021;&#25919;&#27835;&#23454;&#20307;&#30340;&#25968;&#37327;&#38750;&#24120;&#20043;&#22810;&#65292;&#32780;&#36825;&#20123;&#25919;&#27835;&#23454;&#20307;&#20043;&#38388;&#19981;&#26029;&#22320;&#21457;&#29983;&#25112;&#20105;&#12290;&#20026;&#20102;&#25171;&#36194;&#25112;&#20105;&#65292;&#19968;&#20010;&#21531;&#20027;&#26368;&#24819;&#25317;&#26377;&#24378;&#22823;&#30340;&#20891;&#38431;&#12290;&#21482;&#26377;&#24378;&#22823;&#30340;&#20891;&#38431;&#65292;&#25165;&#33021;&#35753;&#19968;&#20010;&#21531;&#20027;&#29983;&#23384;&#19979;&#26469;&#12290;&#20026;&#20102;&#24314;&#35774;&#20891;&#38431;&#65292;&#21531;&#20027;&#38656;&#35201;&#20381;&#38752;&#26377;&#25928;&#31246;&#25910;&#31995;&#32479;&#30340;&#25903;&#25345;&#65292;&#26368;&#22909;&#36824;&#26377;&#19968;&#25972;&#22871;&#23448;&#20698;&#31995;&#32479;&#12290;&#25152;&#20197;&#65292;&#20026;&#20102;&#36194;&#24471;&#25112;&#20105;&#65292;&#21531;&#20027;&#38656;&#35201;&#21457;&#23637;&#20891;&#38431;&#65292;&#38656;&#35201;&#21457;&#23637;&#23448;&#20698;&#31995;&#32479;&#65292;&#38656;&#35201;&#21457;&#23637;&#31246;&#25910;&#31995;&#32479;&#12290;&#24403;&#19968;&#20010;&#21531;&#20027;&#30340;&#20891;&#38431;&#12289;&#23448;&#20698;&#21046;&#21644;&#31246;&#25910;&#31995;&#32479;&#24471;&#20197;&#21457;&#23637;&#36215;&#26469;&#26102;&#65292;&#20182;&#23601;&#26356;&#26377;&#21487;&#33021;&#22312;&#23545;&#22806;&#25112;&#20105;&#20013;&#21462;&#24471;&#20248;&#21183;&#12290;&#32780;&#21531;&#20027;&#30340;&#20891;&#38431;&#12289;&#23448;&#20698;&#21046;&#21644;&#31246;&#25910;&#31995;&#32479;&#30340;&#21457;&#23637;&#36807;&#31243;&#65292;&#23454;&#38469;&#19978;&#23601;&#26159;&#19968;&#20010;&#29616;&#20195;&#22269;&#23478;&#30340;&#22609;&#36896;&#36807;&#31243;&#12290;&#22312;&#36825;&#26679;&#19968;&#20010;&#20891;&#20107;&#31454;&#20105;&#26684;&#23616;&#20013;&#65292;&#20961;&#26159;&#37027;&#20123;&#27809;&#26377;&#21457;&#23637;&#20986;&#20891;&#38431;&#12289;&#23448;&#20698;&#21046;&#21644;&#31246;&#25910;&#31995;&#32479;&#30340;&#25919;&#27835;&#23454;&#20307;&#23601;&#24930;&#24930;&#34987;&#28040;&#28781;&#20102;&#12290;&#37027;&#20123;&#25317;&#26377;&#20891;&#20107;&#20248;&#21183;&#30340;&#25919;&#27835;&#23454;&#20307;&#36890;&#36807;&#21457;&#21160;&#25112;&#20105;&#20250;&#21344;&#39046;&#26356;&#22823;&#30340;&#22320;&#30424;&#12290;&#27491;&#26159;&#36825;&#26679;&#65292;&#22312;&#19968;&#20010;&#8220;&#25112;&#20105;&#22609;&#36896;&#22269;&#23478;&#65292;&#22269;&#23478;&#21046;&#36896;&#25112;&#20105;&#8221;&#30340;&#25919;&#27835;&#20891;&#20107;&#36807;&#31243;&#20013;&#65292;&#27431;&#27954;&#29616;&#20195;&#22269;&#23478;&#24320;&#22987;&#20852;&#36215;&#12290;<SPAN class=math-super><A id=noteBack_13 href="part0006.xhtml#note_13">[13]</A></SPAN></FONT></FONT></FONT>