<h2 class="kindle-cn-heading2" id="sigil_toc_id_27">4.1&#12288;&#19990;&#30028;&#29256;&#22270;&#19978;&#30340;&#22269;&#23478;</h2><p>&#25171;&#24320;&#19990;&#30028;&#22320;&#22270;&#65292;&#31532;&#19968;&#21360;&#35937;&#26159;&#19990;&#30028;&#30001;&#19981;&#21516;&#30340;&#22269;&#23478;&#32452;&#25104;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#22238;&#21040;500&#24180;&#21069;&#65292;&#21363;&#20134;&#20844;&#20803;1500&#24180;&#24038;&#21491;&#65292;&#19990;&#30028;&#22320;&#22270;&#23436;&#20840;&#26159;&#21478;&#19968;&#20010;&#26679;&#23376;&#12290;&#24403;&#26102;&#30340;&#20013;&#22269;&#26159;&#26126;&#26397;&#26102;&#26399;&#65307;&#27431;&#27954;&#24050;&#20986;&#29616;&#19968;&#20123;&#22269;&#23478;&#65292;&#20294;&#22810;&#25968;&#22320;&#26041;&#20173;&#28982;&#26159;&#19981;&#21516;&#20110;&#22269;&#23478;&#30340;&#25919;&#27835;&#23454;&#20307;&#65307;&#22312;&#21360;&#24230;&#65292;&#33707;&#21351;&#20799;&#29579;&#26397;&#23621;&#20110;&#32479;&#27835;&#22320;&#20301;&#65292;&#20294;&#21360;&#24230;&#24182;&#19981;&#26159;&#19968;&#20010;&#23436;&#20840;&#32479;&#19968;&#30340;&#22269;&#23478;&#65307;&#38750;&#27954;&#23384;&#22312;&#19968;&#20123;&#23567;&#35268;&#27169;&#30340;&#29579;&#22269;&#65292;&#20294;&#24456;&#22810;&#22320;&#26041;&#26159;&#27809;&#26377;&#21457;&#23637;&#25104;&#22269;&#23478;&#24418;&#24577;&#30340;&#26494;&#25955;&#25919;&#27835;&#20307;&#65307;&#32654;&#27954;&#26366;&#20986;&#29616;&#19977;&#20010;&#27604;&#36739;&#21476;&#32769;&#30340;&#25991;&#26126;&#65306;&#21360;&#21152;&#25991;&#26126;&#12289;&#29595;&#38597;&#25991;&#26126;&#21644;&#38463;&#20857;&#20811;&#29305;&#25991;&#26126;&#65292;&#20854;&#20182;&#22320;&#26041;&#21017;&#26159;&#21407;&#22987;&#30340;&#37096;&#33853;&#29366;&#24577;&#12290;&#20844;&#20803;1500&#24180;&#30340;&#19990;&#30028;&#22320;&#22270;&#32473;&#20154;&#30041;&#19979;&#30340;&#21360;&#35937;&#26159;&#65292;&#24403;&#26102;&#19990;&#30028;&#19978;&#24182;&#27809;&#26377;&#22810;&#23569;&#22320;&#26041;&#26159;&#30001;&#22269;&#23478;&#32479;&#27835;&#30340;&#12290;&#25152;&#20197;&#65292;&#36825;&#20063;&#35828;&#26126;&#22269;&#23478;&#24182;&#38750;&#26159;&#20174;&#26469;&#23601;&#26377;&#30340;&#12290;</p><p>&#21040;&#20102;&#20844;&#20803;1900&#24180;&#65292;&#21335;&#21271;&#32654;&#27954;&#30340;&#22823;&#37096;&#20998;&#22269;&#23478;&#24050;&#25104;&#22411;&#65292;&#27431;&#27954;&#30456;&#24403;&#27604;&#20363;&#30340;&#22269;&#23478;&#20063;&#24050;&#25104;&#22411;&#65307;&#36824;&#26377;&#24456;&#22810;&#22269;&#23478;&#8212;&#8212;&#27604;&#22914;&#21360;&#24230;&#8212;&#8212;&#26159;&#27431;&#27954;&#21015;&#24378;&#30340;&#27542;&#27665;&#22320;&#65307;&#20013;&#22269;&#20134;&#21463;&#21040;&#19990;&#30028;&#21015;&#24378;&#21183;&#21147;&#30340;&#25903;&#37197;&#65292;&#20294;&#22522;&#26412;&#20445;&#25345;&#30528;&#29420;&#31435;&#22269;&#23478;&#30340;&#24418;&#24577;&#65307;&#26085;&#26412;&#26159;&#20026;&#25968;&#19981;&#22810;&#30340;&#20301;&#20110;&#27431;&#32654;&#20004;&#27954;&#20043;&#22806;&#20445;&#25345;&#29420;&#31435;&#30340;&#22269;&#23478;&#65307;&#38750;&#27954;&#22823;&#37096;&#20998;&#22320;&#26041;&#37117;&#26159;&#27431;&#27954;&#22269;&#23478;&#30340;&#27542;&#27665;&#22320;&#12290;&#25152;&#20197;&#65292;1900&#24180;&#30340;&#19990;&#30028;&#22320;&#22270;&#22823;&#33268;&#19978;&#26159;&#19990;&#30028;&#27542;&#27665;&#22320;&#22270;&#12290;&#23454;&#38469;&#19978;&#65292;&#26356;&#22810;&#22269;&#23478;&#30340;&#24418;&#25104;&#26159;20&#19990;&#32426;&#20197;&#26469;&#30340;&#20107;&#24773;&#65292;&#24456;&#22810;&#38750;&#27954;&#22269;&#23478;&#20174;&#29420;&#31435;&#21040;&#29616;&#22312;&#24635;&#20849;&#26159;&#21322;&#20010;&#19990;&#32426;&#24038;&#21491;&#30340;&#26102;&#38388;&#12290;&#21487;&#24819;&#32780;&#30693;&#65292;&#36825;&#26679;&#30340;&#22269;&#23478;&#19982;&#24050;&#26377;&#25968;&#30334;&#24180;&#22269;&#23478;&#21490;&#30340;&#23569;&#25968;&#27431;&#27954;&#22269;&#23478;&#30456;&#27604;&#65292;&#25919;&#27835;&#19978;&#30340;&#24046;&#36317;&#20250;&#38750;&#24120;&#22823;&#12290;</p><p>&#32654;&#22269;&#25919;&#27835;&#23398;&#23478;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#38463;&#23572;&#33945;&#24503;&#31561;&#20154;&#32463;&#36807;&#32479;&#35745;&#35748;&#20026;&#65292;&#22312;&#32654;&#22269;&#23459;&#24067;&#29420;&#31435;&#30340;1776&#24180;&#65292;&#25353;&#29031;&#29616;&#20195;&#22269;&#23478;&#30340;&#26631;&#20934;&#65292;&#20840;&#29699;&#21482;&#26377;21&#20010;&#22269;&#23478;&#65307;&#22312;&#20420;&#22269;&#38761;&#21629;&#29190;&#21457;&#30340;1917&#24180;&#65292;&#19990;&#30028;&#19978;&#21482;&#26377;53&#20010;&#22269;&#23478;&#65307;&#22312;&#20108;&#25112;&#32467;&#26463;&#30340;1945&#24180;&#65292;&#19990;&#30028;&#19978;&#20063;&#21482;&#26377;68&#20010;&#22269;&#23478;&#65307;&#21040;2002&#24180;&#20026;&#27490;&#65292;&#32852;&#21512;&#22269;&#25104;&#21592;&#22269;&#24050;&#32463;&#36798;&#21040;191&#20010;&#12290;<span class="math-super"><a href="part0006.xhtml#note_1" id="noteBack_1">[1]</a></span>&#30001;&#27492;&#21487;&#35265;&#65292;&#19990;&#30028;&#19978;&#22823;&#37096;&#20998;&#22269;&#23478;&#37117;&#26159;&#20108;&#25112;&#20197;&#21518;&#24418;&#25104;&#30340;&#12290;</p><p>&#19968;&#20123;&#22269;&#23478;&#29420;&#31435;&#20197;&#21518;&#65292;&#22269;&#23478;&#26500;&#24314;&#38382;&#39064;&#25110;&#22269;&#23478;&#24615;&#65288;statehood&#65289;&#38382;&#39064;&#19981;&#37027;&#20040;&#20005;&#37325;&#12290;&#27604;&#22914;&#65292;&#20013;&#22269;&#36807;&#21435;&#34987;&#35748;&#20026;&#26159;&#21322;&#27542;&#27665;&#29366;&#24577;&#65292;&#29305;&#21035;&#26159;1932&#8212;1945&#24180;&#36973;&#21040;&#26085;&#26412;&#30340;&#38271;&#26399;&#20837;&#20405;&#12290;20&#19990;&#32426;&#20013;&#21494;&#20043;&#21518;&#65292;&#20013;&#22269;&#38656;&#35201;&#32771;&#34385;&#22914;&#20309;&#24314;&#35774;&#26032;&#22269;&#23478;&#30340;&#38382;&#39064;&#12290;&#20294;&#19982;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#30456;&#27604;&#65292;&#20013;&#22269;&#30340;&#20248;&#21183;&#26159;&#21382;&#21490;&#19978;&#38271;&#26399;&#20445;&#25345;&#30528;&#36739;&#20026;&#23436;&#25972;&#30340;&#20256;&#32479;&#22269;&#23478;&#24418;&#24577;&#12290;&#23613;&#31649;&#20998;&#20998;&#21512;&#21512;&#65292;&#20294;&#32479;&#19968;&#30340;&#23448;&#20698;&#21046;&#12289;&#20013;&#22830;&#25511;&#21046;&#30340;&#20891;&#38431;&#20197;&#21450;&#20840;&#22269;&#21270;&#30340;&#31246;&#25910;&#31995;&#32479;&#22312;&#20013;&#22269;&#37117;&#24050;&#23384;&#22312;&#24456;&#38271;&#30340;&#26102;&#38388;&#12290;&#32479;&#19968;&#22269;&#23478;&#30340;&#35266;&#24565;&#26356;&#26159;&#30001;&#26469;&#24050;&#20037;&#65292;&#36825;&#22359;&#22303;&#22320;&#19978;&#22810;&#25968;&#22320;&#26041;&#30340;&#32477;&#22823;&#37096;&#20998;&#20154;&#21475;&#23545;&#22269;&#23478;&#23384;&#22312;&#30528;&#22522;&#26412;&#35748;&#21516;&#12290;</p><p>&#30456;&#23545;&#26469;&#35828;&#65292;&#21360;&#24230;&#22312;&#22269;&#23478;&#38382;&#39064;&#19978;&#30340;&#21387;&#21147;&#35201;&#22823;&#19968;&#20123;&#65292;&#20294;&#21360;&#24230;&#30340;&#24773;&#24418;&#35201;&#20248;&#20110;&#24456;&#22810;&#38750;&#27954;&#22269;&#23478;&#12290;&#21360;&#24230;&#30340;&#39318;&#35201;&#38382;&#39064;&#26159;&#26063;&#32676;&#21644;&#23447;&#25945;&#32467;&#26500;&#24322;&#24120;&#22797;&#26434;&#12290;&#24403;&#26102;&#33521;&#22269;&#32771;&#34385;&#25764;&#20986;&#21360;&#24230;&#26102;&#65292;&#23601;&#38754;&#20020;&#19968;&#20010;&#26840;&#25163;&#30340;&#38382;&#39064;&#65306;&#20316;&#20026;&#22269;&#23478;&#30340;&#21360;&#24230;&#21040;&#24213;&#35813;&#24590;&#20040;&#21150;&#65311;&#21360;&#24230;&#21382;&#21490;&#19978;&#22266;&#28982;&#26377;&#21360;&#24230;&#22269;&#23478;&#30340;&#35266;&#24565;&#65292;&#20294;&#21360;&#24230;&#30340;&#29256;&#22270;&#26356;&#22810;&#26102;&#20505;&#26159;&#22235;&#20998;&#20116;&#35010;&#30340;&#65292;&#32780;&#19988;&#21360;&#24230;&#21382;&#21490;&#26159;&#19981;&#26029;&#34987;&#24449;&#26381;&#30340;&#21382;&#21490;&#12290;&#24403;&#33521;&#22269;&#35745;&#21010;&#25764;&#20986;&#21360;&#24230;&#26102;&#65292;&#23601;&#26377;&#20154;&#25552;&#20986;&#36807;&#19981;&#21516;&#30340;&#22269;&#23478;&#21644;&#29256;&#22270;&#26041;&#26696;&#65292;&#26368;&#21518;&#20915;&#23450;&#21360;&#24230;&#21644;&#24052;&#22522;&#26031;&#22374;&#23454;&#34892;&#20998;&#27835;&#12290;&#30001;&#20110;&#23391;&#21152;&#25289;&#22269;&#26368;&#21021;&#26159;&#24052;&#22522;&#26031;&#22374;&#30340;&#19968;&#22359;&#39134;&#22320;&#65292;&#21518;&#26469;&#23391;&#21152;&#25289;&#22269;&#20063;&#29420;&#31435;&#20102;&#12290;&#25152;&#20197;&#65292;1947&#24180;&#20043;&#21069;&#30340;&#21360;&#24230;&#20170;&#22825;&#24050;&#25104;&#20026;&#19977;&#20010;&#22269;&#23478;&#65306;&#21360;&#24230;&#12289;&#24052;&#22522;&#26031;&#22374;&#19982;&#23391;&#21152;&#25289;&#22269;&#12290;&#23613;&#31649;&#21360;&#24230;&#21382;&#21490;&#19978;&#26377;&#27604;&#36739;&#25104;&#22411;&#30340;&#22269;&#23478;&#24418;&#24577;&#65292;&#19968;&#20123;&#29579;&#26397;&#26377;&#30528;&#36739;&#38271;&#30340;&#21382;&#21490;&#65292;&#20294;&#30001;&#20110;&#22797;&#26434;&#30340;&#26063;&#32676;&#19982;&#23447;&#25945;&#29366;&#20917;&#65292;&#21360;&#24230;&#22312;&#22269;&#23478;&#35748;&#21516;&#19982;&#27665;&#26063;&#35748;&#21516;&#19978;&#30340;&#25361;&#25112;&#20173;&#28982;&#24456;&#22823;&#12290;</p><p>&#19982;&#20013;&#22269;&#21644;&#21360;&#24230;&#30456;&#27604;&#65292;&#38750;&#27954;&#32477;&#22823;&#22810;&#25968;&#22269;&#23478;&#22312;&#36825;&#19968;&#26041;&#38754;&#30340;&#38382;&#39064;&#26356;&#20026;&#20005;&#37325;&#12290;&#27431;&#27954;&#20154;&#36827;&#20837;&#38750;&#27954;&#26102;&#65292;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#30340;&#24456;&#22810;&#22320;&#26041;&#37117;&#26159;&#37096;&#33853;&#29366;&#24577;&#65292;&#26377;&#20123;&#22320;&#26041;&#23384;&#22312;&#30528;&#23567;&#35268;&#27169;&#30340;&#29579;&#22269;&#25110;&#26494;&#25955;&#30340;&#25919;&#27835;&#23454;&#20307;&#12290;&#35201;&#22312;&#36825;&#26679;&#30340;&#22320;&#21306;&#20973;&#31354;&#24314;&#31435;&#22269;&#23478;&#21644;&#22609;&#36896;&#22269;&#23478;&#35748;&#21516;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#12290;&#27604;&#22914;&#65292;&#38750;&#27954;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#23612;&#26085;&#21033;&#20122;20&#19990;&#32426;&#21021;&#36824;&#19981;&#23384;&#22312;&#12290;&#33521;&#22269;19&#19990;&#32426;&#36827;&#20837;&#23612;&#26085;&#21033;&#20122;&#36825;&#22359;&#22320;&#26041;&#20197;&#21518;&#65292;&#20998;&#21035;&#24314;&#31435;&#21335;&#12289;&#21271;&#23612;&#26085;&#21033;&#20122;&#20004;&#20010;&#27542;&#27665;&#22320;&#12290;1914&#24180;&#65292;&#33521;&#22269;&#25165;&#25226;&#21271;&#23612;&#26085;&#21033;&#20122;&#21644;&#21335;&#23612;&#26085;&#21033;&#20122;&#21512;&#24182;&#25104;&#20170;&#26085;&#30340;&#23612;&#26085;&#21033;&#20122;&#12290;&#20294;&#26159;&#65292;&#21335;&#21271;&#20004;&#20010;&#27542;&#27665;&#22320;&#30340;&#20154;&#20204;&#24182;&#27809;&#26377;&#20160;&#20040;&#20934;&#22791;&#65292;&#20182;&#20204;&#19968;&#24320;&#22987;&#24182;&#19981;&#35748;&#20026;&#21335;&#21271;&#23612;&#26085;&#21033;&#20122;&#26159;&#19968;&#20010;&#23436;&#25972;&#30340;&#22269;&#23478;&#12290;&#21335;&#37096;&#21644;&#21271;&#37096;&#30340;&#19981;&#21516;&#22320;&#21306;&#20026;&#19981;&#21516;&#30340;&#20027;&#35201;&#26063;&#32676;&#21344;&#25454;&#65292;&#32780;&#19988;&#32463;&#27982;&#21457;&#23637;&#30340;&#22320;&#21306;&#24046;&#24322;&#24456;&#22823;&#65292;&#19981;&#21516;&#26063;&#32676;&#20043;&#38388;&#36824;&#23384;&#22312;&#30528;&#22797;&#26434;&#30340;&#21382;&#21490;&#24681;&#24616;&#65292;&#36825;&#23601;&#20351;&#24471;&#23612;&#26085;&#21033;&#20122;&#22312;&#22269;&#23478;&#26500;&#24314;&#26041;&#38754;&#36973;&#36935;&#20102;&#24040;&#22823;&#30340;&#25361;&#25112;&#12290;&#21518;&#26469;&#65292;&#23612;&#26085;&#21033;&#20122;&#29420;&#31435;&#19981;&#20037;&#65292;&#23601;&#29190;&#21457;&#20102;&#19968;&#22330;&#38271;&#36798;&#20004;&#24180;&#22810;&#26102;&#38388;&#30340;&#20869;&#25112;&#12290;&#25152;&#20197;&#65292;&#23545;&#35813;&#22320;&#21306;&#26469;&#35828;&#65292;&#19981;&#23569;&#22269;&#23478;&#26377;&#30528;&#31867;&#20284;&#30340;&#38382;&#39064;&#12290;</p><p>&#32654;&#22269;&#21644;&#24179;&#22522;&#37329;&#20250;&#65288;Fund for Peace&#65289;&#19982;&#32654;&#22269;&#12298;&#22806;&#20132;&#25919;&#31574;&#12299;&#26434;&#24535;&#29616;&#22312;&#27599;&#24180;&#36827;&#34892;&#20840;&#29699;&#33030;&#24369;&#22269;&#23478;&#25351;&#25968;&#65288;FragileStatesIndex&#65292;2013&#24180;&#21069;&#31216;&#20026;&#22833;&#36133;&#22269;&#23478;&#25351;&#25968;&#65292;&#33521;&#25991;&#20026;FailedStatesIndex&#65289;&#30340;&#35780;&#32423;&#12290;<span class="math-super"><a href="part0006.xhtml#note_2" id="noteBack_2">[2]</a></span>2014&#24180;&#33030;&#24369;&#22269;&#23478;&#25351;&#25968;&#30340;&#35780;&#32423;&#26174;&#31034;&#65292;&#20840;&#29699;&#21508;&#22269;&#25351;&#25968;&#22823;&#33268;&#19982;&#35813;&#22269;&#20154;&#22343;GDP&#30340;&#25968;&#25454;&#30456;&#24403;&#65292;&#24403;&#28982;&#24182;&#19981;&#23436;&#20840;&#19968;&#33268;&#12290;&#24456;&#22810;&#21457;&#36798;&#22269;&#23478;&#37117;&#22788;&#20110;&#21487;&#25345;&#32493;&#65288;snstainable&#65289;&#25110;&#31283;&#23450;&#65288;stable&#65289;&#32423;&#21035;&#65292;&#38750;&#27954;&#24456;&#22810;&#22269;&#23478;&#22788;&#20110;&#35686;&#21578;&#65288;warning&#65289;&#25110;&#21361;&#24613;&#65288;alert&#65289;&#32423;&#21035;&#12290;&#33030;&#24369;&#22269;&#23478;&#25351;&#25968;&#25110;&#22833;&#36133;&#22269;&#23478;&#25351;&#25968;&#34913;&#37327;&#30340;&#19981;&#26159;&#19968;&#20010;&#22269;&#23478;&#30340;&#27665;&#20027;&#31243;&#24230;&#25110;&#33258;&#30001;&#31243;&#24230;&#65292;&#32780;&#26159;&#34913;&#37327;&#22269;&#23478;&#26412;&#36523;&#33021;&#21542;&#26377;&#25928;&#36816;&#36716;&#12290;&#26368;&#31967;&#31957;&#30340;&#19968;&#31181;&#24773;&#24418;&#65292;&#26159;&#19968;&#20010;&#22269;&#23478;&#38519;&#20837;&#20869;&#25112;&#25110;&#23436;&#20840;&#23849;&#28291;&#30340;&#22659;&#22320;&#12290;</p><p>&#25152;&#20197;&#65292;&#22914;&#26524;&#36523;&#22788;&#37027;&#20123;&#34987;&#35780;&#32423;&#20026;&#21361;&#38505;&#25110;&#21361;&#24613;&#30340;&#22269;&#23478;&#65292;&#37027;&#37324;&#30340;&#20154;&#20204;&#39318;&#20808;&#20851;&#24515;&#30340;&#21487;&#33021;&#19981;&#26159;&#27665;&#20027;&#19982;&#33258;&#30001;&#65292;&#32780;&#26159;&#23433;&#20840;&#21644;&#31209;&#24207;&#12290;&#32654;&#22269;&#33879;&#21517;&#25919;&#27835;&#23398;&#23478;&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#22312;1968&#24180;&#12298;&#21464;&#21270;&#31038;&#20250;&#20013;&#30340;&#25919;&#27835;&#31209;&#24207;&#12299;&#20013;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#39318;&#35201;&#30340;&#38382;&#39064;&#19981;&#26159;&#33258;&#30001;&#65292;&#32780;&#26159;&#24314;&#31435;&#19968;&#20010;&#21512;&#27861;&#30340;&#20844;&#20849;&#31209;&#24207;&#12290;&#20154;&#24403;&#28982;&#21487;&#20197;&#26377;&#31209;&#24207;&#32780;&#26080;&#33258;&#30001;&#65292;&#20294;&#19981;&#33021;&#26377;&#33258;&#30001;&#32780;&#26080;&#31209;&#24207;&#12290;&#24517;&#39035;&#20808;&#23384;&#22312;&#26435;&#23041;&#65292;&#32780;&#21518;&#25165;&#35848;&#24471;&#19978;&#38480;&#21046;&#26435;&#23041;&#12290;<span class="math-super"><a href="part0006.xhtml#note_3" id="noteBack_3">[3]</a></span></p><p>&#20136;&#24311;&#39039;&#30340;&#35266;&#28857;&#22914;&#26524;&#36807;&#24230;&#35299;&#35835;&#65292;&#23601;&#20250;&#26377;&#36923;&#36753;&#38382;&#39064;&#65292;&#33258;&#30001;&#21644;&#31209;&#24207;&#24182;&#19981;&#26159;&#23436;&#20840;&#23545;&#31435;&#30340;&#12290;&#20294;&#20182;&#25552;&#20379;&#20102;&#24605;&#32771;&#25919;&#27835;&#38382;&#39064;&#30340;&#21478;&#19968;&#20010;&#35270;&#35282;&#12290;&#24403;&#28982;&#65292;&#24341;&#25991;&#20013;&#30340;&#36825;&#20010;&#35266;&#28857;&#19981;&#20165;&#36973;&#21040;&#24456;&#22810;&#20154;&#30340;&#25209;&#39539;&#65292;&#32780;&#19988;&#20136;&#24311;&#39039;&#26412;&#20154;&#22312;&#20854;&#21518;&#32493;&#33879;&#20316;&#20013;&#24050;&#23545;&#27492;&#20570;&#20102;&#22823;&#24133;&#20462;&#27491;&#12290;&#20294;&#23545;&#20110;&#20170;&#22825;&#30340;&#8220;&#33030;&#24369;&#22269;&#23478;&#8221;&#25110;&#8220;&#22833;&#36133;&#22269;&#23478;&#8221;&#26469;&#35828;&#65292;&#36825;&#19968;&#24605;&#32771;&#35270;&#35282;&#20173;&#28982;&#26497;&#20854;&#37325;&#35201;&#12290;