<span id="filepos0000470252"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#38144;&#21806;&#31246;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#38144;&#21806;&#31246;</b> &#26159;&#30001;&#25919;&#24220;&#19979;&#20196;&#65292;&#38024;&#23545;&#26576;&#20123;&#20132;&#26131;&#65292;&#35201;&#19978;&#32564;&#19968;&#37096;&#20998;&#20132;&#26131;&#37329;&#39069;&#35201;&#19978;&#32564;&#32473;&#25919;&#24220;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#39184;&#39302;&#37324;&#30340;&#19968;&#39184;&#39277;&#35201;&#25910;5&#65285;&#30340;&#38144;&#21806;&#31246;&#65292;&#37027;&#20040;&#22914;&#26524;&#39135;&#23458;&#28857;&#20102;100&#32654;&#20803;&#39135;&#29289;&#21644;&#39278;&#26009;&#65292;&#20182;&#38500;&#20102;&#35201;&#20184;100&#32654;&#20803;&#32473;&#39184;&#39302;&#22806;&#65292;&#36824;&#24471;&#21478;&#20184;5&#32654;&#20803;&#32473;&#25919;&#24220;&#12290;&#39038;&#23458;&#23454;&#38469;&#32467;&#36134;&#26102;&#39184;&#39302;&#24635;&#20849;&#25910;&#21462;105&#32654;&#20803;&#65292;&#28982;&#21518;&#25343;&#20986;5&#32654;&#20803;&#23450;&#26399;&#27719;&#24635;&#19978;&#32564;&#25919;&#24220;&#12290;</p><p align="justify" height="1em" width="2em">&#38144;&#21806;&#31246;&#24378;&#36843;&#28040;&#36153;&#32773;&#25509;&#21463;&#19981;&#30495;&#23454;&#30340;&#20215;&#26684;&#65292;&#36825;&#23601;&#26159;&#23427;&#25197;&#26354;&#32463;&#27982;&#30340;&#22320;&#26041;&#12290;&#22312;&#39184;&#39302;&#30340;&#20363;&#23376;&#20013;&#65292;&#39038;&#23458;&#26368;&#32456;&#20026;&#20139;&#29992;&#30340;&#39135;&#29289;&#21644;&#39278;&#26009;&#25903;&#20184;105&#32654;&#20803;&#65292;&#20294;&#23454;&#38469;&#19978;&#39184;&#39302;&#21482;&#35201;&#25910;100&#32654;&#20803;&#65292;&#23601;&#33021;&#25269;&#28040;&#21046;&#20316;&#36825;&#39039;&#39277;&#30340;&#21171;&#21160;&#21147;&#12289;&#29983;&#32905;&#12289;&#33487;&#25171;&#27700;&#31561;&#36164;&#28304;&#30340;&#24320;&#25903;&#12290;&#22914;&#26524;&#35753;&#25105;&#20204;&#32771;&#34385;&#36825;&#26679;&#19968;&#31181;&#24773;&#20917;&#65292;&#25197;&#26354;&#23601;&#26174;&#32780;&#26131;&#35265;&#20102;&#65306;&#25919;&#24220;&#23545;&#26576;&#20123;&#29289;&#21697;&#8212;&#8212;&#27604;&#22914;&#37202;&#31867;&#8212;&#8212;&#24449;&#25910;&#39640;&#27604;&#20363;&#38144;&#21806;&#31246;&#65292;&#32780;&#23545;&#20854;&#20182;&#29289;&#21697;&#32479;&#32479;&#20813;&#31246;&#65292;&#27604;&#22914;&#39135;&#26434;&#24215;&#30340;&#27700;&#26524;&#12290;&#20542;&#26012;&#30340;&#38144;&#21806;&#31246;&#29575;&#20351;&#8220;&#21463;&#32602;&#8221;&#30340;&#21830;&#21697;&#26174;&#24471;&#29305;&#21035;&#26114;&#36149;&#65292;&#21050;&#28608;&#28040;&#36153;&#32773;&#20943;&#23569;&#28040;&#36153;&#39640;&#31246;&#29575;&#30340;&#21830;&#21697;&#65292;&#36716;&#32780;&#28040;&#36153;&#26356;&#22810;&#19981;&#25910;&#31246;&#30340;&#21830;&#21697;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#28982;&#65292;&#35768;&#22810;&#31038;&#20250;&#25913;&#38761;&#23478;&#20250;&#35828;&#65306;&#8220;&#37027;&#27491;&#26159;&#25105;&#20204;&#24819;&#35201;&#30340;&#32467;&#26524;&#65281;&#25105;&#20204;&#35201;&#21149;&#38459;&#20154;&#20204;&#39278;&#37202;&#12290;&#8221;&#36825;&#31867;&#31038;&#20250;&#25913;&#38761;&#23478;&#26174;&#28982;&#25226;&#33258;&#24049;&#30340;&#30475;&#27861;&#20940;&#39550;&#20110;&#28040;&#36153;&#32773;&#20043;&#19978;&#65292;&#35748;&#20026;&#33258;&#24049;&#27604;&#28040;&#36153;&#32773;&#26356;&#26377;&#26435;&#20915;&#23450;&#24212;&#35813;&#22914;&#20309;&#22312;&#24066;&#22330;&#19978;&#33457;&#38065;&#12290;&#32463;&#27982;&#31185;&#23398;&#19981;&#33021;&#35780;&#21028;&#36825;&#31181;<b>&#23478;&#38271;&#20316;&#39118;</b> &#26159;&#22909;&#26159;&#22351;&#65292;&#23427;&#21482;&#26159;&#25351;&#20986;&#65292;&#33267;&#23569;&#20174;&#29421;&#20041;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#24212;&#35813;&#30001;&#28040;&#36153;&#32773;&#33258;&#24049;&#26469;&#21028;&#26029;&#22788;&#22659;&#26159;&#21542;&#21464;&#22351;&#12290;&#23545;&#37202;&#24449;&#25910;&#37325;&#31246;&#21482;&#20250;&#21093;&#22842;&#28040;&#36153;&#32773;&#30340;&#36873;&#25321;&#26435;&#12290;&#23601;&#31639;&#25919;&#24220;&#27809;&#26377;&#20154;&#20026;&#25552;&#39640;&#37202;&#31867;&#20215;&#26684;&#65292;&#24819;&#35201;&#20581;&#24247;&#39278;&#39135;&#30340;&#20154;&#24635;&#33021;&#36873;&#25321;&#19981;&#20080;&#37202;&#12290;</p><p align="justify" height="1em" width="2em">&#35768;&#22810;&#21153;&#23454;&#30340;&#32463;&#27982;&#23398;&#23478;&#24314;&#35758;&#25919;&#24220;&#38477;&#20302;&#36793;&#38469;&#31246;&#29575;&#65292;&#37319;&#29992;&#32479;&#19968;&#30340;&#38144;&#21806;&#31246;&#29575;&#65292;&#20197;&#20943;&#23569;&#23545;&#32463;&#27982;&#30340;&#25197;&#26354;&#12290;&#20363;&#22914;&#65292;&#22810;&#25968;&#32463;&#27982;&#23398;&#23478;&#24314;&#35758;&#65292;&#19982;&#20854;&#23545;&#24066;&#22330;&#19978;&#30340;&#19968;&#21322;&#21830;&#21697;&#24449;&#25910;10&#65285;&#30340;&#38144;&#21806;&#31246;&#65292;&#19981;&#22914;&#23545;&#20840;&#37096;&#21830;&#21697;&#24449;&#25910;5&#65285;&#30340;&#38144;&#21806;&#31246;&#12290;&#36825;&#20010;&#25913;&#21464;&#19981;&#20250;&#24433;&#21709;&#25919;&#24220;&#30340;&#24449;&#31246;&#24635;&#39069;&#65292;<sup><span id="filepos0000472435"></span> <small> <a href="text00002.html#filepos0000487225"> <font size="2">[6]</font> </a> </small> </sup> &#21364;&#33021;&#28040;&#38500;&#24378;&#21152;&#32473;&#19968;&#20123;&#32463;&#27982;&#37096;&#38376;&#30340;&#19981;&#21033;&#24433;&#21709;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#25105;&#20204;&#24212;&#35813;&#35880;&#35760;&#65292;&#20215;&#26684;&#22312;&#32431;&#31929;&#30340;&#24066;&#22330;&#32463;&#27982;&#20013;&#26159;&#26377;&#24847;&#20041;&#30340;&#65306;&#20215;&#26684;&#26159;&#34913;&#37327;&#30495;&#23454;&#31232;&#32570;&#31243;&#24230;&#30340;&#25351;&#26631;&#12290;&#22240;&#27492;&#65292;&#21363;&#20351;&#25919;&#24220;&#23545;&#20840;&#37096;&#21830;&#21697;&#21644;&#26381;&#21153;&#8220;&#20844;&#24179;&#22320;&#8221;&#24449;&#25910;&#21333;&#19968;&#38144;&#21806;&#31246;&#29575;&#65292;&#36824;&#26159;&#20250;&#25197;&#26354;&#32463;&#27982;&#65292;&#22240;&#20026;&#28040;&#36153;&#32773;&#36824;&#26159;&#26377;&#21160;&#26426;&#20174;&#19968;&#24320;&#22987;&#23601;&#23569;&#25379;&#38065;&#12290;&#20026;&#20102;&#30475;&#26126;&#30333;&#36825;&#19968;&#28857;&#65292;&#35753;&#25105;&#20204;&#20030;&#19968;&#20010;&#33618;&#21776;&#30340;&#20363;&#23376;&#65292;&#20551;&#35774;&#25919;&#24220;&#23545;&#24066;&#22330;&#19978;&#30340;&#20840;&#37096;&#29289;&#21697;&#32479;&#19968;&#24449;&#25910;100&#65285;&#30340;&#38144;&#21806;&#31246;&#12290;&#23613;&#31649;&#27599;&#19968;&#20010;&#37096;&#38376;&#37117;&#22240;&#27492;&#21463;&#21040;&#25171;&#20987;&#65292;&#20294;&#26174;&#28982;&#36824;&#35848;&#19981;&#19978;&#8220;&#28781;&#39030;&#20043;&#28798;&#8221;&#12290;&#28040;&#36153;&#32773;&#26368;&#32456;&#23558;&#33410;&#34915;&#32553;&#39135;&#20943;&#23569;&#28040;&#36153;&#24635;&#37327;&#65292;&#24182;&#36890;&#36807;&#20943;&#23569;&#24037;&#20316;&#65288;&#21644;&#22810;&#20139;&#21463;&#20241;&#38386;&#65289;&#26469;&#38477;&#20302;&#33258;&#24049;&#30340;&#36135;&#24065;&#25910;&#20837;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#36824;&#26377;&#19968;&#20123;&#24494;&#22937;&#20043;&#22788;&#8212;&#8212;&#19981;&#21487;&#33021;&#30495;&#27491;&#24449;&#25910;&#19968;&#33268;&#30340;&#38144;&#21806;&#31246;&#29575;&#12290;&#20363;&#22914;&#65292;&#24449;&#25910;100&#65285;&#30340;&#38144;&#21806;&#31246;&#21518;&#65292;&#27599;&#21253;1&#32654;&#20803;&#30340;&#21475;&#39321;&#31958;&#23558;&#28072;&#21040;2&#32654;&#20803;&#65292;&#32780;5&#19975;&#32654;&#20803;&#30340;&#36305;&#36710;&#21017;&#20250;&#28072;&#21040;10&#19975;&#32654;&#20803;&#12290;&#24656;&#24597;&#21475;&#39321;&#31958;&#38144;&#37327;&#19979;&#36300;&#30340;&#24133;&#24230;&#35201;&#27604;&#36305;&#36710;&#23567;&#12290;</p><p align="justify" height="1em" width="2em">&#21040;&#27492;&#20026;&#27490;&#65292;&#25105;&#20204;&#19968;&#30452;&#20551;&#35774;&#31038;&#20250;&#19978;&#20154;&#20154;&#36981;&#32426;&#23432;&#27861;&#12289;&#20381;&#27861;&#32435;&#31246;&#12290;&#20294;&#22312;&#29616;&#23454;&#20013;&#65292;&#38543;&#30528;&#38144;&#21806;&#31246;&#26085;&#30410;&#21152;&#37325;&#12289;&#24449;&#25910;&#23545;&#35937;&#36234;&#26469;&#36234;&#24191;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#21830;&#20154;&#21644;&#28040;&#36153;&#32773;&#23558;&#36873;&#25321;&#21435;&#40657;&#24066;&#20570;&#20080;&#21334;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20182;&#20204;&#31169;&#19979;&#37324;&#20599;&#20599;&#30456;&#20114;&#20132;&#26131;&#65292;&#26082;&#19981;&#21521;&#25919;&#24220;&#27719;&#25253;&#65292;&#20063;&#19981;&#20381;&#27861;&#32564;&#32435;&#31246;&#27454;&#12290;&#39321;&#28895;&#19968;&#31867;&#29289;&#21697;&#27604;&#27773;&#36710;&#31561;&#29289;&#21697;&#26356;&#23481;&#26131;&#22312;&#40657;&#24066;&#19978;&#20132;&#26131;&#12290;&#40657;&#24066;&#25928;&#24212;&#26159;&#38144;&#21806;&#31246;&#36896;&#25104;&#30340;&#21478;&#19968;&#31181;&#25197;&#26354;&#12290;