<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV class=part>
<DIV class=kazari><img alt=ken src="file:///[PrimaryStorage]local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/ken.png"> </DIV>
<H1 class=bodycontent-first-title><SPAN class=shuzi><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1, &#21019;&#36896;&#24615;&#27585;&#28781;:&#36829;&#32972;&#24120;&#35268;&#30340;&#39118;&#38505;</SPAN></SPAN></H1>
<H1 class=bodycontent-first-title><SPAN class=shuzi><SPAN class=RefText></SPAN></SPAN>&nbsp;</H1>
<H1 class=bodycontent-first-title><SPAN class=shuzi><SPAN class=RefText>&#36825;&#26412;&#20070;&#35201;&#35762;&#30340;&#26159;&#25105;&#20204;&#21487;&#20197;&#24590;&#26679;&#26356;&#20855;&#21019;&#26032;&#31934;&#31070;&#12290;</SPAN></SPAN></H1></DIV>
<P class=bodycontent-text>2008&#24180;&#19968;&#20010;&#20937;&#29245;&#30340;&#31179;&#22812;&#65292;4&#21517;&#23398;&#29983;&#20915;&#23450;&#20570;&#19968;&#39033;&#39072;&#35206;&#24615;&#30340;&#20107;&#19994;&#12290;&#20182;&#20204;&#36523;&#36127;&#20538;&#21153;&#65292;&#32780;&#19988;&#20329;&#25140;&#30340;&#30524;&#38236;&#19981;&#26159;&#20002;&#22833;&#20102;&#23601;&#26159;&#24324;&#22351;&#20102;&#65292;&#20182;&#20204;&#21313;&#20998;&#24700;&#28779;&#35201;&#33457;&#36825;&#20040;&#22810;&#38065;&#21435;&#25442;&#19968;&#21103;&#26032;&#30340;&#30524;&#38236;&#12290;&#20854;&#20013;&#19968;&#21517;&#23398;&#29983;&#24050;&#32463;&#25140;&#30528;&#19968;&#21103;&#30772;&#26087;&#30340;&#30524;&#38236;5&#24180;&#20102;&#65292;&#20182;&#29992;&#22238;&#24418;&#38024;&#23558;&#30524;&#38236;&#26694;&#21035;&#22312;&#19968;&#36215;&#12290;&#20182;&#25298;&#32477;&#36141;&#20080;&#26114;&#36149;&#30340;&#26032;&#38236;&#29255;&#65292;&#21363;&#20415;&#20182;&#30340;&#36817;&#35270;&#24230;&#25968;&#24050;&#32463;&#28072;&#20102;&#20004;&#27425;&#12290;</P>
<P class=bodycontent-text>&#24403;&#26102;&#65292;&#30524;&#38236;&#24040;&#25816;&#38470;&#36874;&#26799;&#21345;&#38598;&#22242;&#65288;Luxottica&#65289;&#25511;&#21046;&#30528;80%&#20197;&#19978;&#30340;&#30524;&#38236;&#24066;&#22330;&#12290;&#35201;&#24819;&#20351;&#30524;&#38236;&#21334;&#24471;&#26356;&#20415;&#23452;&#65292;&#36825;&#20123;&#23398;&#29983;&#38656;&#35201;&#25512;&#32763;&#36825;&#19968;&#24040;&#22836;&#22312;&#30524;&#38236;&#19994;&#30340;&#25903;&#37197;&#22320;&#20301;&#12290;&#24403;&#26102;&#24688;&#36898;&#32654;&#25463;&#27493;&#65288;Zappos&#65289;&#36890;&#36807;&#22312;&#32447;&#38144;&#21806;&#38795;&#23376;&#25913;&#21464;&#20102;&#38795;&#31867;&#24066;&#22330;&#65292;&#20110;&#26159;&#20182;&#20204;&#24605;&#24534;&#30528;&#26159;&#21542;&#20063;&#21487;&#20197;&#23558;&#36825;&#31181;&#26041;&#24335;&#24212;&#29992;&#20110;&#30524;&#38236;&#34892;&#19994;&#12290;</P>
<P class=bodycontent-text>&#20182;&#20204;&#26102;&#19981;&#26102;&#22320;&#36319;&#26379;&#21451;&#20204;&#25552;&#21040;&#36825;&#20010;&#24819;&#27861;&#65292;&#20294;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#21463;&#21040;&#20102;&#24378;&#28872;&#30340;&#36136;&#30097;&#12290;&#26379;&#21451;&#20204;&#22362;&#20449;&#27809;&#20154;&#20250;&#22312;&#32593;&#19978;&#20080;&#30524;&#38236;&#65292;&#22240;&#20026;&#39038;&#23458;&#39318;&#20808;&#35201;&#35797;&#25140;&#12290;&#35802;&#28982;&#65292;&#32654;&#25463;&#27493;&#22312;&#32593;&#19978;&#38144;&#21806;&#38795;&#23376;&#30340;&#24819;&#27861;&#33719;&#24471;&#20102;&#25104;&#21151;&#65292;&#20294;&#36825;&#31181;&#27169;&#24335;&#27809;&#33021;&#24212;&#29992;&#20110;&#30524;&#38236;&#19994;&#24517;&#23450;&#26377;&#21407;&#22240;&#12290;&#19981;&#26029;&#26377;&#20154;&#21578;&#35785;&#20182;&#20204;&#65306;&#8220;&#22914;&#26524;&#36825;&#26159;&#20010;&#22909;&#20027;&#24847;&#65292;&#19968;&#23450;&#26089;&#23601;&#26377;&#20154;&#20570;&#20102;&#12290;&#8221;</P>
<P class=bodycontent-text>&#36825;&#20123;&#23398;&#29983;&#22312;&#30005;&#23376;&#21830;&#21153;&#21644;&#25216;&#26415;&#26041;&#38754;&#27809;&#26377;&#20219;&#20309;&#32972;&#26223;&#65292;&#26356;&#19981;&#29992;&#35828;&#22312;&#38646;&#21806;&#12289;&#26102;&#23578;&#25110;&#26381;&#39280;&#34892;&#19994;&#19978;&#12290;&#23613;&#31649;&#21035;&#20154;&#19968;&#20877;&#35748;&#20026;&#20182;&#20204;&#30340;&#24819;&#27861;&#24456;&#30127;&#29378;&#65292;&#20182;&#20204;&#36824;&#26159;&#25918;&#24323;&#20102;&#21487;&#20197;&#36186;&#24456;&#22810;&#38065;&#30340;&#24037;&#20316;&#65292;&#24320;&#22987;&#21019;&#19994;&#12290;&#27491;&#24120;&#35201;&#21334;500&#32654;&#20803;&#30340;&#30524;&#38236;&#22312;&#20182;&#20204;&#30340;&#32593;&#31449;&#19978;&#21482;&#35201;95&#32654;&#20803;&#65292;&#32780;&#19988;&#27599;&#21334;&#20986;&#19968;&#21103;&#30524;&#38236;&#65292;&#20182;&#20204;&#23601;&#35201;&#25424;&#36192;&#19968;&#21103;&#30524;&#38236;&#32473;&#21457;&#23637;&#20013;&#22269;&#23478;&#12290;</P>
<P class=bodycontent-text>&#20182;&#20204;&#25152;&#26377;&#30340;&#19994;&#21153;&#37117;&#20381;&#36182;&#20110;&#32593;&#31449;&#36816;&#33829;&#12290;&#22914;&#26524;&#27809;&#26377;&#32593;&#31449;&#65292;&#39038;&#23458;&#23601;&#19981;&#21487;&#33021;&#27983;&#35272;&#21644;&#36141;&#20080;&#20182;&#20204;&#30340;&#20135;&#21697;&#12290;&#20182;&#20204;&#21254;&#21254;&#24537;&#24537;&#25340;&#20945;&#25104;&#19968;&#20010;&#32593;&#31449;&#65292;&#26368;&#32456;&#22312;&#20940;&#26216;4&#28857;&#35753;&#23427;&#25104;&#21151;&#19978;&#32447;&#65292;&#36825;&#36317;&#20844;&#21496;2010&#24180;2&#26376;&#30340;&#25104;&#31435;&#26085;&#21482;&#24046;&#19968;&#22825;&#26102;&#38388;&#12290;&#20182;&#20204;&#25226;&#20844;&#21496;&#21629;&#21517;&#20026;&#27779;&#27604;&#183;&#24085;&#20811;&#65288;Warby Parker&#65289;<SPAN class=math-super><A id=cz2 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz2"><FONT color=#0066cc>&#65339;2&#65341;</FONT></A></SPAN>&#65292;&#36825;&#20010;&#21517;&#23383;&#26159;&#23558;&#23567;&#35828;&#23478;&#26480;&#20811;&#183;&#20975;&#40065;&#20122;&#20811;&#65288;Jack Kerouac&#65289;&#23567;&#35828;&#20013;&#20004;&#20010;&#35282;&#33394;&#21517;&#32452;&#21512;&#22312;&#19968;&#36215;&#24471;&#26469;&#30340;&#12290;&#36825;&#20301;&#23567;&#35828;&#23478;&#28608;&#21169;&#20102;&#20182;&#20204;&#25171;&#30772;&#31038;&#20250;&#21387;&#21147;&#30340;&#26702;&#26767;&#65292;&#21191;&#20110;&#20882;&#38505;&#12290;&#20182;&#20204;&#23815;&#25308;&#20182;&#30340;&#21453;&#21467;&#31934;&#31070;&#65292;&#24182;&#23558;&#36825;&#19968;&#31934;&#31070;&#34701;&#20837;&#20102;&#20182;&#20204;&#30340;&#20844;&#21496;&#25991;&#21270;&#12290;&#24182;&#19988;&#26368;&#32456;&#65292;&#20182;&#20204;&#33719;&#24471;&#20102;&#25104;&#21151;&#12290;</P>
<P class=bodycontent-text>&#21407;&#26412;&#65292;&#36825;&#20123;&#23398;&#29983;&#39044;&#35745;&#27599;&#22825;&#33021;&#38144;&#21806;&#19968;&#21040;&#20004;&#21103;&#30524;&#38236;&#12290;&#20294;&#24403;&#32654;&#22269;&#12298;&#32453;&#22763;&#23395;&#21002;&#12299;&#26434;&#24535;&#65288;GQ&#65289;&#25226;&#20182;&#20204;&#31216;&#20316;&#8220;&#30524;&#38236;&#19994;&#30340;&#22856;&#39134;&#8221;<SPAN class=math-super><A id=z2 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz2"><FONT color=#0066cc>2</FONT></A></SPAN>&#26102;&#65292;&#20182;&#20204;&#29992;&#20102;&#19981;&#21040;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#23601;&#23436;&#25104;&#20102;&#25972;&#25972;&#19968;&#24180;&#30340;&#38144;&#21806;&#30446;&#26631;&#12290;&#20182;&#20204;&#30340;&#38144;&#21806;&#36895;&#24230;&#22914;&#27492;&#20043;&#24555;&#65292;&#20197;&#33267;&#20110;&#35201;&#35753;&#20004;&#19975;&#21517;&#39038;&#23458;&#25490;&#38431;&#31561;&#20505;&#12290;&#20182;&#20204;&#33457;&#20102;9&#20010;&#26376;&#30340;&#26102;&#38388;&#25165;&#20351;&#23384;&#36135;&#37327;&#36798;&#21040;&#24066;&#22330;&#38656;&#27714;&#12290;</P>
<P class=bodycontent-text>&#26102;&#38388;&#24555;&#36827;&#33267;2015&#24180;&#65292;&#32654;&#22269;&#21830;&#19994;&#26434;&#24535;&#12298;&#24555;&#20844;&#21496;&#12299;&#65288;<I>Fast Company</I>&#65289;&#21457;&#24067;&#20102;&#20840;&#29699;&#26368;&#20855;&#21019;&#26032;&#21147;&#20844;&#21496;&#27036;&#21333;&#65292;&#27779;&#27604;&#24085;&#20811;&#19981;&#20165;&#20809;&#33635;&#19978;&#27036;&#65292;&#36824;&#20301;&#23621;&#31532;&#19968;&#65292;&#32780;&#22312;&#27492;&#20043;&#21069;&#21517;&#21015;&#27036;&#39318;&#30340;&#20998;&#21035;&#26159;&#21019;&#36896;&#24615;&#24040;&#22836;&#20844;&#21496;&#8212;&#8212;&#35895;&#27468;&#12289;&#32784;&#20811;&#21644;&#33529;&#26524;&#65292;&#23427;&#20204;&#37117;&#26377;&#36229;&#36807;5&#19975;&#21517;&#38599;&#21592;&#65292;&#32780;&#36824;&#22312;&#21021;&#21019;&#26399;&#30340;&#27779;&#27604;&#24085;&#20811;&#21364;&#20165;&#26377;500&#21517;&#38599;&#21592;&#12290;&#22312;5&#24180;&#30340;&#26102;&#38388;&#20869;&#65292;&#36825;4&#20301;&#22909;&#21451;&#21019;&#24314;&#20102;&#19990;&#30028;&#19978;&#26368;&#26480;&#20986;&#30340;&#26102;&#23578;&#21697;&#29260;&#20043;&#19968;&#65292;&#24182;&#32473;&#31351;&#20154;&#20204;&#25424;&#36192;&#20102;&#36229;&#36807;100&#19975;&#21103;&#30524;&#38236;&#12290;&#20844;&#21496;&#24180;&#25910;&#20837;&#36798;1&#20159;&#32654;&#20803;&#65292;&#20272;&#20540;&#36229;&#36807;10&#20159;&#32654;&#20803;&#12290;</P>
<P class=bodycontent-text>&#22238;&#28335;&#21040;2009&#24180;&#65292;&#27779;&#27604;&#24085;&#20811;&#30340;&#21019;&#22987;&#20154;&#20043;&#19968;&#26366;&#21521;&#25105;&#25512;&#38144;&#20182;&#20204;&#30340;&#20844;&#21496;&#65292;&#32473;&#25105;&#25552;&#20379;&#20102;&#25237;&#36164;&#20182;&#20204;&#20844;&#21496;&#30340;&#26426;&#20250;&#65292;&#20294;&#25105;&#25298;&#32477;&#20102;&#12290;</P>
<P class=bodycontent-text>&#36825;&#26159;&#25105;&#25152;&#20570;&#36807;&#30340;&#26368;&#31967;&#31957;&#30340;&#20915;&#23450;&#20043;&#19968;&#12290;&#25105;&#38656;&#35201;&#26126;&#30333;&#25105;&#38169;&#22312;&#21738;&#37324;&#12290;</P>
<P class=bodycontent-text_center>&#8251;&#12288;&#8251;&#12288;&#8251;</P>
<P class=bodycontent-text_yinwen1>orig&#183;i&#183;nal&#65339;&#24418;&#23481;&#35789;&#65341;&#26576;&#29289;&#30340;&#28304;&#22836;&#65307;&#20174;&#20013;&#23381;&#32946;&#20986;&#12289;&#29983;&#21457;&#20986;&#65292;&#25110;&#34893;&#29983;&#20986;&#26576;&#29289;&#12290;</P>
<P class=bodycontent-text_yinwen1>orig&#183;i&#183;nal&#65339;&#21517;&#35789;&#65341;&#22855;&#29305;&#38750;&#20961;&#25110;&#29420;&#19968;&#26080;&#20108;&#30340;&#20107;&#29289;&#65307;&#19982;&#20247;&#19981;&#21516;&#30340;&#20154;&#65292;&#20854;&#19981;&#21516;&#20043;&#22788;&#24120;&#24120;&#20197;&#21560;&#24341;&#20154;&#30340;&#25110;&#26377;&#36259;&#30340;&#26041;&#24335;&#34920;&#29616;&#20986;&#26469;&#65307;&#26377;&#39318;&#21019;&#31934;&#31070;&#25110;&#21892;&#20110;&#21457;&#26126;&#21019;&#36896;&#30340;&#20154;&#12290;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text>&#24456;&#22810;&#24180;&#21069;&#65292;&#24515;&#29702;&#23398;&#23478;&#21457;&#29616;&#26377;&#20004;&#31181;&#36890;&#24448;&#25104;&#21151;&#30340;&#36335;&#24452;&#65306;&#19968;&#31181;&#26159;&#22696;&#23432;&#25104;&#35268;&#65292;&#19968;&#31181;&#26159;&#21019;&#26032;&#12290;&#22696;&#23432;&#25104;&#35268;&#26159;&#25351;&#36981;&#24490;&#22823;&#22810;&#25968;&#20154;&#25152;&#36208;&#30340;&#20256;&#32479;&#24120;&#35268;&#36947;&#36335;&#24182;&#32500;&#25345;&#29616;&#29366;&#12290;&#21019;&#26032;&#21017;&#26159;&#25351;&#36208;&#23569;&#25968;&#20154;&#36208;&#36807;&#30340;&#36335;&#65292;&#22362;&#20449;&#19968;&#31995;&#21015;&#26377;&#36829;&#24120;&#35268;&#65292;&#20294;&#26368;&#32456;&#33021;&#20351;&#20107;&#24773;&#21464;&#24471;&#26356;&#20339;&#30340;&#26032;&#24819;&#27861;&#25110;&#20215;&#20540;&#35266;&#12290;</P>
<P class=bodycontent-text>&#24403;&#28982;&#65292;&#27809;&#26377;&#20219;&#20309;&#20107;&#29289;&#26159;&#23436;&#20840;&#21407;&#21019;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#25152;&#26377;&#30340;&#24819;&#27861;&#37117;&#21463;&#21040;&#25105;&#20204;&#21608;&#22260;&#19990;&#30028;&#30340;&#24433;&#21709;&#12290;&#26080;&#35770;&#26377;&#24847;&#36824;&#26159;&#26080;&#24847;&#65292;&#25105;&#20204;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#20511;&#29992;&#12290;&#25105;&#20204;&#37117;&#21463;&#21040;&#30423;&#31363;&#30294;&#65288;kleptomania&#65289;<SPAN class=math-super><A id=cz3 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz3"><FONT color=#0066cc>&#65339;3&#65341;</FONT></A></SPAN>&#30340;&#24433;&#21709;&#65292;&#21363;&#19981;&#32463;&#24847;&#22320;&#35760;&#20303;&#21035;&#20154;&#30340;&#24819;&#27861;&#24182;&#25226;&#23427;&#20204;&#24403;&#25104;&#26159;&#33258;&#24049;&#30340;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#21019;&#26032;&#21253;&#25324;&#25552;&#20986;&#24182;&#25512;&#36827;&#19968;&#31181;&#24819;&#27861;&#65292;&#36825;&#31181;&#24819;&#27861;&#22312;&#26576;&#19968;&#39046;&#22495;&#20013;&#19981;&#21516;&#23547;&#24120;&#65292;&#24182;&#19988;&#26377;&#24471;&#20197;&#25913;&#36827;&#30340;&#28508;&#21147;&#12290;</P>
<P class=bodycontent-text>&#21019;&#26032;&#26412;&#36523;&#22987;&#20110;&#21019;&#36896;&#21147;&#65306;&#24819;&#20986;&#19968;&#20010;&#26082;&#26032;&#39062;&#21448;&#23454;&#29992;&#30340;&#27010;&#24565;&#12290;&#20294;&#21019;&#26032;&#21448;&#19981;&#27490;&#20110;&#27492;&#12290;&#21019;&#26032;&#32773;&#26159;&#25351;&#37027;&#20123;&#20027;&#21160;&#37319;&#21462;&#34892;&#21160;&#20351;&#20182;&#20204;&#30340;&#24819;&#27861;&#25104;&#20026;&#29616;&#23454;&#30340;&#20154;&#12290;&#27779;&#27604;&#24085;&#20811;&#30340;&#21019;&#24314;&#32773;&#20204;&#25317;&#26377;&#21019;&#26032;&#31934;&#31070;&#65292;&#20182;&#20204;&#26500;&#24819;&#20986;&#19968;&#20010;&#19981;&#21516;&#20110;&#20256;&#32479;&#30340;&#22312;&#32447;&#38144;&#21806;&#30524;&#38236;&#30340;&#26041;&#24335;&#12290;&#20294;&#24403;&#20182;&#20204;&#20999;&#23454;&#37319;&#21462;&#34892;&#21160;&#20351;&#30524;&#38236;&#26082;&#33021;&#26041;&#20415;&#36141;&#20080;&#65292;&#21448;&#20215;&#24265;&#29289;&#32654;&#26102;&#65292;&#20182;&#20204;&#25104;&#20102;&#21019;&#26032;&#32773;&#12290;</P>
<P class=bodycontent-text>&#36825;&#26412;&#20070;&#35201;&#35762;&#30340;&#26159;&#25105;&#20204;&#21487;&#20197;&#24590;&#26679;&#26356;&#20855;&#21019;&#26032;&#31934;&#31070;&#12290;&#20196;&#20154;&#24847;&#24819;&#19981;&#21040;&#30340;&#26159;&#65292;&#20320;&#36873;&#25321;&#21738;&#31181;&#32593;&#39029;&#27983;&#35272;&#22120;&#31455;&#21487;&#20197;&#36879;&#38706;&#20986;&#20320;&#30340;&#21019;&#26032;&#31243;&#24230;&#12290;</P>
<H2 id=sigil_toc_id_1 class=bodycontent-second-title><SPAN class=extract>
<H2 id=sigil_toc_id_1 class=bodycontent-second-title>&#25171;&#30772;&#40664;&#35748;&#30340;&#35268;&#21017;</H2>
<P class=bodycontent-text>&#19981;&#20037;&#21069;&#65292;&#32463;&#27982;&#23398;&#23478;&#36808;&#20811;&#23572;&#183;&#35946;&#26031;&#26364;&#65288;Michael Housman&#65289;&#20027;&#25345;&#20102;&#19968;&#20010;&#39033;&#30446;&#65292;&#30740;&#31350;&#20026;&#20160;&#20040;&#26377;&#20123;&#23458;&#25143;&#26381;&#21153;&#20195;&#34920;&#22312;&#20182;&#20204;&#24037;&#20316;&#23703;&#20301;&#19978;&#24037;&#20316;&#30340;&#26102;&#38388;&#27604;&#20854;&#20182;&#20154;&#26356;&#20037;&#12290;&#35946;&#26031;&#26364;&#25484;&#25569;&#20102;3&#19975;&#20313;&#21517;&#21592;&#24037;&#30340;&#25968;&#25454;&#20449;&#24687;&#65292;&#20182;&#20204;&#30340;&#24037;&#20316;&#26159;&#22788;&#29702;&#26469;&#33258;&#38134;&#34892;&#12289;&#33322;&#31354;&#20844;&#21496;&#21644;&#25163;&#26426;&#20844;&#21496;&#30340;&#21628;&#21483;&#19994;&#21153;&#12290;&#35946;&#26031;&#26364;&#29468;&#27979;&#20174;&#36825;&#20123;&#21592;&#24037;&#20197;&#21069;&#30340;&#24037;&#20316;&#32463;&#21382;&#20013;&#21487;&#33021;&#20250;&#25214;&#21040;&#19968;&#20123;&#20851;&#20110;&#20182;&#20204;&#24037;&#20316;&#24544;&#35802;&#24230;&#30340;&#32447;&#32034;&#12290;&#20182;&#29468;&#27979;&#20043;&#21069;&#26377;&#36807;&#36339;&#27133;&#21382;&#21490;&#30340;&#21592;&#24037;&#20250;&#36766;&#32844;&#24471;&#26356;&#24555;&#65292;&#20294;&#20107;&#23454;&#19978;&#20182;&#20204;&#24182;&#27809;&#26377;&#65307;&#21516;&#36807;&#21435;5&#24180;&#19968;&#30452;&#20570;&#21516;&#19968;&#20221;&#24037;&#20316;&#30340;&#21592;&#24037;&#30456;&#27604;&#65292;&#22312;&#36807;&#21435;5&#24180;&#20013;&#20570;&#36807;5&#20221;&#19981;&#21516;&#24037;&#20316;&#30340;&#21592;&#24037;&#36766;&#32844;&#30340;&#27010;&#29575;&#24182;&#19981;&#20250;&#26356;&#39640;&#12290;</P>
<P class=bodycontent-text>&#22312;&#23547;&#25214;&#20854;&#20182;&#32447;&#32034;&#30340;&#36807;&#31243;&#20013;&#65292;&#20182;&#27880;&#24847;&#21040;&#20102;&#20854;&#22242;&#38431;&#33719;&#24471;&#30340;&#20851;&#20110;&#38599;&#21592;&#22312;&#30003;&#35831;&#24037;&#20316;&#26102;&#20351;&#29992;&#21738;&#31181;&#27983;&#35272;&#22120;&#30331;&#24405;&#30340;&#20449;&#24687;&#12290;&#19968;&#26102;&#20852;&#36215;&#65292;&#20182;&#27979;&#35797;&#20102;&#20851;&#20110;&#27983;&#35272;&#22120;&#30340;&#36873;&#25321;&#26159;&#21542;&#19982;&#20182;&#20204;&#36766;&#32844;&#26377;&#20851;&#12290;&#20182;&#26410;&#26366;&#26009;&#21040;&#20250;&#22312;&#36825;&#20004;&#32773;&#38388;&#25214;&#21040;&#20219;&#20309;&#30456;&#20851;&#24615;&#65292;&#22240;&#20026;&#25105;&#20204;&#24120;&#24120;&#35748;&#20026;&#36873;&#25321;&#29992;&#21738;&#31181;&#27983;&#35272;&#22120;&#32431;&#31929;&#26159;&#20010;&#20154;&#21916;&#22909;&#30340;&#38382;&#39064;&#12290;&#20294;&#24403;&#20182;&#30475;&#21040;&#20102;&#32467;&#26524;&#65292;&#20182;&#24778;&#21574;&#20102;&#65306;&#20351;&#29992;Firefox&#25110;Chrome&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#22362;&#23432;&#22312;&#26576;&#19968;&#23703;&#20301;&#19978;&#30340;&#26102;&#38388;&#35201;&#27604;&#37027;&#20123;&#20351;&#29992;IE&#27983;&#35272;&#22120;&#25110;Safari&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#38271;15%&#12290;</P>
<P class=bodycontent-text>&#35946;&#26031;&#26364;&#35748;&#20026;&#36825;&#21482;&#26159;&#19968;&#20010;&#24039;&#21512;&#65292;&#20110;&#26159;&#21448;&#23545;&#24037;&#20316;&#32570;&#21220;&#24773;&#20917;&#20570;&#20102;&#30456;&#21516;&#30340;&#20998;&#26512;&#12290;&#32467;&#26524;&#31455;&#19982;&#20043;&#21069;&#30456;&#21516;&#65306;&#20351;&#29992;Firefox&#27983;&#35272;&#22120;&#21644;Chrome&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#65292;&#20854;&#32570;&#21220;&#29575;&#27604;&#20351;&#29992;IE&#27983;&#35272;&#22120;&#21644;Safari&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#35201;&#20302;19%&#12290;</P>
<P class=bodycontent-text>&#28982;&#21518;&#20182;&#35266;&#23519;&#20102;&#38599;&#21592;&#30340;&#19994;&#32489;&#27700;&#24179;&#12290;&#20182;&#30340;&#30740;&#31350;&#22242;&#38431;&#25910;&#38598;&#20102;&#20851;&#20110;&#21592;&#24037;&#22312;&#38144;&#21806;&#12289;&#23458;&#25143;&#28385;&#24847;&#24230;&#12289;&#24179;&#22343;&#36890;&#35805;&#26102;&#38271;&#26041;&#38754;&#36817;300&#19975;&#20010;&#25968;&#25454;&#28857;&#12290;&#20351;&#29992;Firefox&#27983;&#35272;&#22120;&#21644;Chrome&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#26377;&#30528;&#26126;&#26174;&#26356;&#39640;&#30340;&#38144;&#21806;&#39069;&#65292;&#36890;&#35805;&#26102;&#38388;&#26356;&#30701;&#12290;&#20182;&#20204;&#30340;&#23458;&#25143;&#28385;&#24847;&#24230;&#20063;&#26356;&#39640;&#65306;&#20351;&#29992;Firefox&#27983;&#35272;&#22120;&#21644;Chrome&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#22312;90&#20010;&#24037;&#20316;&#26085;&#20869;&#36798;&#21040;&#30340;&#23458;&#25143;&#28385;&#24847;&#24230;&#65292;&#38656;&#35201;&#37027;&#20123;&#29992;IE&#27983;&#35272;&#22120;&#21644;Safari&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#33457;&#19978;120&#20010;&#24037;&#20316;&#26085;&#25165;&#33021;&#36798;&#21040;&#12290;</P>
<P class=bodycontent-text>&#27983;&#35272;&#22120;&#26412;&#36523;&#24182;&#19981;&#26159;&#36896;&#25104;&#20182;&#20204;&#24544;&#20110;&#32844;&#23432;&#12289;&#34920;&#29616;&#36367;&#23454;&#24182;&#33719;&#24471;&#19994;&#32489;&#25104;&#21151;&#30340;&#21407;&#22240;&#12290;&#30456;&#21453;&#65292;&#27491;&#26159;&#20182;&#20204;&#20351;&#29992;&#27983;&#35272;&#22120;&#30340;&#20559;&#22909;&#65292;&#37322;&#25918;&#20986;&#20182;&#20204;&#26377;&#21738;&#20123;&#20064;&#24815;&#30340;&#20449;&#21495;&#12290;&#20026;&#20160;&#20040;&#20351;&#29992;Firefox&#27983;&#35272;&#22120;&#21644;Chrome&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#22312;&#27599;&#19968;&#20010;&#25351;&#26631;&#19978;&#37117;&#26356;&#25237;&#20837;&#65292;&#34920;&#29616;&#26356;&#22909;&#21602;&#65311;</P>
<P class=bodycontent-text>&#34920;&#38754;&#19978;&#30475;&#36215;&#26469;&#65292;&#26174;&#32780;&#26131;&#35265;&#30340;&#31572;&#26696;&#26159;&#20182;&#20204;&#26356;&#31934;&#36890;&#35745;&#31639;&#26426;&#25216;&#26415;&#12290;&#20110;&#26159;&#25105;&#38382;&#35946;&#26031;&#26364;&#20182;&#33021;&#21542;&#23545;&#27492;&#36827;&#34892;&#25506;&#32034;&#12290;&#21592;&#24037;&#20204;&#20110;&#26159;&#20840;&#37096;&#20570;&#20102;&#35745;&#31639;&#26426;&#27700;&#24179;&#27979;&#35797;&#65292;&#36825;&#19968;&#27979;&#35797;&#26088;&#22312;&#35780;&#20272;&#20182;&#20204;&#22312;&#38190;&#30424;&#24555;&#25463;&#38190;&#12289;&#36719;&#20214;&#31243;&#24207;&#21644;&#30828;&#20214;&#26041;&#38754;&#30340;&#30693;&#35782;&#27700;&#24179;&#65292;&#24182;&#23545;&#20182;&#20204;&#30340;&#25171;&#23383;&#36895;&#24230;&#36827;&#34892;&#20102;&#35745;&#26102;&#27979;&#35797;&#12290;&#20294;&#32467;&#26524;&#26159;&#65292;&#20351;&#29992;Firefox&#27983;&#35272;&#22120;&#21644;Chrome&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#32676;&#20307;&#24182;&#27809;&#26377;&#34987;&#35777;&#26126;&#26377;&#26356;&#22810;&#30340;&#35745;&#31639;&#26426;&#19987;&#19994;&#30693;&#35782;&#65292;&#20182;&#20204;&#25171;&#23383;&#20063;&#24182;&#19981;&#26356;&#24555;&#25110;&#26356;&#20934;&#30830;&#12290;&#21363;&#20351;&#22312;&#32771;&#34385;&#20102;&#36825;&#20123;&#22240;&#32032;&#20043;&#21518;&#65292;&#27983;&#35272;&#22120;&#20173;&#26159;&#19968;&#22823;&#24433;&#21709;&#22240;&#32032;&#12290;&#30475;&#26469;&#35745;&#31639;&#26426;&#30693;&#35782;&#21644;&#25216;&#24039;&#24182;&#19981;&#26159;&#20182;&#20204;&#30041;&#23384;&#29575;&#26356;&#39640;&#30340;&#21407;&#22240;&#12290;</P>
<P class=bodycontent-text>&#24046;&#24322;&#22312;&#20110;&#20182;&#20204;&#26159;&#22914;&#20309;&#33719;&#24471;&#27983;&#35272;&#22120;&#30340;&#12290;&#22914;&#26524;&#20320;&#20080;&#20102;&#19968;&#21488;&#20010;&#20154;&#35745;&#31639;&#26426;&#65292;&#31532;&#19968;&#27425;&#25171;&#24320;&#23427;&#26102;IE&#27983;&#35272;&#22120;&#24050;&#32463;&#20869;&#32622;&#22312;Windows&#31995;&#32479;&#20013;&#20102;&#12290;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;Mac&#29992;&#25143;&#65292;&#20320;&#30340;&#35745;&#31639;&#26426;&#23601;&#39044;&#35013;&#36807;Safari&#27983;&#35272;&#22120;&#12290;&#20960;&#20046;&#19977;&#20998;&#20043;&#20108;&#30340;&#23458;&#25143;&#26381;&#21153;&#20154;&#21592;&#20351;&#29992;&#30340;&#26159;&#40664;&#35748;&#27983;&#35272;&#22120;&#65292;&#20174;&#26469;&#27809;&#26377;&#36136;&#30097;&#36807;&#26159;&#21542;&#23384;&#22312;&#19968;&#20010;&#26356;&#22909;&#30340;&#27983;&#35272;&#22120;&#21487;&#20197;&#20351;&#29992;&#12290;</P>
<P class=bodycontent-text>&#35201;&#33719;&#24471;Firefox&#27983;&#35272;&#22120;&#25110;Chrome&#27983;&#35272;&#22120;&#65292;&#20320;&#24517;&#39035;&#34920;&#29616;&#20986;&#19968;&#20123;&#26234;&#35851;&#65292;&#19979;&#36733;&#19968;&#31181;&#19981;&#21516;&#30340;&#27983;&#35272;&#22120;&#12290;&#36825;&#20123;&#20154;&#27809;&#26377;&#25509;&#21463;&#40664;&#35748;&#65292;&#32780;&#26159;&#20027;&#21160;&#21435;&#23547;&#25214;&#19968;&#31181;&#21487;&#33021;&#26356;&#22909;&#30340;&#36873;&#25321;&#12290;&#36825;&#31181;&#20027;&#21160;&#34892;&#20026;&#23613;&#31649;&#21313;&#20998;&#19981;&#36215;&#30524;&#65292;&#20294;&#20063;&#21487;&#20197;&#20307;&#29616;&#20986;&#19968;&#20010;&#20154;&#30340;&#24037;&#20316;&#20064;&#24815;&#12290;</P>
<P class=bodycontent-text>&#37027;&#20123;&#25509;&#21463;&#20351;&#29992;&#30005;&#33041;&#20013;&#40664;&#35748;&#30340;IE&#27983;&#35272;&#22120;&#21644;Safari&#27983;&#35272;&#22120;&#30340;&#23458;&#25143;&#26381;&#21153;&#20195;&#34920;&#23545;&#24453;&#24037;&#20316;&#30340;&#26041;&#24335;&#20063;&#26159;&#22914;&#27492;&#12290;&#22312;&#30005;&#35805;&#38144;&#21806;&#20013;&#65292;&#20182;&#20204;&#25353;&#20889;&#22909;&#30340;&#31295;&#23376;&#36827;&#34892;&#25512;&#38144;&#65292;&#24212;&#23545;&#23458;&#25143;&#25237;&#35785;&#26102;&#36981;&#24490;&#26631;&#20934;&#20316;&#19994;&#31243;&#24207;&#12290;&#20182;&#20204;&#35748;&#20026;&#33258;&#24049;&#30340;&#24037;&#20316;&#20869;&#23481;&#26159;&#22266;&#23450;&#19981;&#21464;&#30340;&#65292;&#22240;&#27492;&#24403;&#20182;&#20204;&#23545;&#33258;&#24049;&#30340;&#24037;&#20316;&#19981;&#28385;&#24847;&#26102;&#65292;&#20182;&#20204;&#20250;&#32570;&#21220;&#65292;&#29978;&#33267;&#26159;&#36766;&#32844;&#12290;</P>
<P class=bodycontent-text>&#20027;&#21160;&#25226;&#33258;&#24049;&#30340;&#27983;&#35272;&#22120;&#25913;&#25104;Firefox&#27983;&#35272;&#22120;&#25110;Chrome&#27983;&#35272;&#22120;&#30340;&#21592;&#24037;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#23545;&#24453;&#24037;&#20316;&#12290;&#20182;&#20204;&#23547;&#27714;&#29992;&#19982;&#20247;&#19981;&#21516;&#30340;&#26041;&#24335;&#21521;&#23458;&#25143;&#36827;&#34892;&#25512;&#38144;&#65292;&#20026;&#23458;&#25143;&#25490;&#24551;&#35299;&#38590;&#12290;&#24403;&#36935;&#21040;&#19981;&#21916;&#27426;&#30340;&#24773;&#20917;&#65292;&#20182;&#20204;&#20250;&#24819;&#21150;&#27861;&#33258;&#24049;&#26469;&#35299;&#20915;&#12290;&#30001;&#20110;&#20027;&#21160;&#37319;&#21462;&#25514;&#26045;&#26469;&#25913;&#21892;&#29366;&#20917;&#65292;&#20182;&#20204;&#27809;&#26377;&#20160;&#20040;&#31163;&#24320;&#30340;&#29702;&#30001;&#12290;&#20182;&#20204;&#21019;&#36896;&#20102;&#33258;&#24049;&#24819;&#35201;&#30340;&#24037;&#20316;&#12290;&#20294;&#20182;&#20204;&#21482;&#26159;&#20363;&#22806;&#65292;&#32780;&#19981;&#26159;&#24120;&#35268;&#24773;&#20917;&#12290;</P>
<P class=bodycontent-text>&#25105;&#20204;&#29983;&#27963;&#22312;&#19968;&#20010;IE&#27983;&#35272;&#22120;&#30340;&#19990;&#30028;&#12290;&#27491;&#22914;&#20960;&#20046;&#19977;&#20998;&#20043;&#20108;&#30340;&#23458;&#25143;&#26381;&#21153;&#20195;&#34920;&#20351;&#29992;&#35745;&#31639;&#26426;&#40664;&#35748;&#30340;&#27983;&#35272;&#22120;&#65292;&#25105;&#20204;&#20013;&#24456;&#22810;&#20154;&#23545;&#29983;&#27963;&#20013;&#40664;&#35748;&#30340;&#24120;&#35268;&#37117;&#36873;&#25321;&#25509;&#21463;&#12290;&#22312;&#19968;&#31995;&#21015;&#25361;&#34885;&#24615;&#30340;&#30740;&#31350;&#20013;&#65292;&#20197;&#25919;&#27835;&#24515;&#29702;&#23398;&#23478;&#32422;&#32752;&#183;&#32422;&#26031;&#29305;&#65288;John Jost&#65289;&#20026;&#39318;&#30340;&#19968;&#20010;&#22242;&#38431;&#25506;&#35752;&#20102;&#20154;&#20204;&#22914;&#20309;&#24212;&#23545;&#19981;&#21463;&#27426;&#36814;&#30340;&#40664;&#35748;&#29366;&#24577;&#12290;&#30456;&#27604;&#20110;&#27431;&#35028;&#32654;&#22269;&#20154;&#65292;&#38750;&#35028;&#32654;&#22269;&#20154;&#23545;&#33258;&#36523;&#32463;&#27982;&#29366;&#20917;&#30340;&#28385;&#24847;&#24230;&#26356;&#20302;&#65292;&#20294;&#21364;&#26377;&#26356;&#22810;&#30340;&#38750;&#35028;&#32654;&#22269;&#20154;&#35748;&#20026;&#32463;&#27982;&#19981;&#24179;&#31561;&#26159;&#21512;&#29702;&#19988;&#20844;&#27491;&#30340;&#12290;&#21516;&#26679;&#65292;&#22914;&#26524;&#23601;&#32463;&#27982;&#19981;&#24179;&#31561;&#30340;&#24517;&#35201;&#24615;&#23545;&#22788;&#20110;&#25910;&#20837;&#37329;&#23383;&#22612;&#20004;&#31471;&#30340;&#20154;&#20570;&#35843;&#26597;&#65292;&#22788;&#20110;&#24213;&#23618;&#30340;&#20154;&#30456;&#20449;&#19981;&#24179;&#31561;&#26377;&#24517;&#35201;&#23384;&#22312;&#30340;&#27010;&#29575;&#20250;&#27604;&#39030;&#31471;&#30340;&#20154;&#22823;17%&#12290;&#32780;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#20250;&#25903;&#25345;&#37027;&#20123;&#20026;&#20102;&#35299;&#20915;&#22269;&#23478;&#38382;&#39064;&#24517;&#39035;&#34987;&#39041;&#24067;&#65292;&#20294;&#21364;&#20250;&#38480;&#21046;&#20844;&#27665;&#21644;&#26032;&#38395;&#30028;&#25209;&#35780;&#25919;&#24220;&#20043;&#26435;&#21033;&#30340;&#27861;&#24459;&#26102;&#65292;&#22788;&#20110;&#25910;&#20837;&#24213;&#23618;&#32773;&#24895;&#24847;&#25918;&#24323;&#35328;&#35770;&#33258;&#30001;&#26435;&#30340;&#20154;&#25968;&#26159;&#39030;&#31471;&#32676;&#20307;&#30340;&#20004;&#20493;&#12290;&#21516;&#20248;&#21183;&#32676;&#20307;&#30456;&#27604;&#65292;&#24369;&#21183;&#32676;&#20307;&#20542;&#21521;&#20110;&#32500;&#25345;&#29616;&#29366;&#30340;&#27604;&#20363;&#26356;&#39640;&#65292;&#32422;&#26031;&#29305;&#21450;&#20854;&#21516;&#20107;&#30001;&#36825;&#19968;&#21457;&#29616;&#24471;&#20986;&#20197;&#19979;&#32467;&#35770;&#65306;&#8220;&#22312;&#26576;&#31181;&#29366;&#24577;&#19979;&#21463;&#23475;&#26368;&#28145;&#30340;&#20154;&#65292;&#21364;&#24688;&#24688;&#26159;&#26368;&#19981;&#24895;&#21435;&#36136;&#30097;&#12289;&#25361;&#25112;&#12289;&#25298;&#32477;&#25110;&#25913;&#21464;&#36825;&#31181;&#29616;&#29366;&#30340;&#20154;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20026;&#20102;&#35299;&#37322;&#36825;&#19968;&#22855;&#29305;&#29616;&#35937;&#65292;&#32422;&#26031;&#29305;&#30340;&#30740;&#31350;&#23567;&#32452;&#25552;&#20986;&#20102;&#31995;&#32479;&#27491;&#24403;&#24615;&#29702;&#35770;<SPAN class=math-super><A id=cz4 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz4"><FONT color=#0066cc>&#65339;4&#65341;</FONT></A></SPAN>&#65292;&#36825;&#19968;&#29702;&#35770;&#30340;&#26680;&#24515;&#35266;&#28857;&#26159;&#20154;&#20204;&#21463;&#21040;&#39537;&#21160;&#35748;&#20026;&#26576;&#19968;&#29616;&#29366;&#26159;&#21512;&#29702;&#30340;&#65292;&#21363;&#20351;&#36825;&#19968;&#29616;&#29366;&#20250;&#36829;&#32972;&#20182;&#20204;&#30340;&#20010;&#20154;&#21033;&#30410;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#20182;&#20204;&#23545;2000&#24180;&#32654;&#22269;&#24635;&#32479;&#22823;&#36873;&#21069;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#36873;&#27665;&#36827;&#34892;&#20102;&#36861;&#36394;&#12290;&#24403;&#23567;&#24067;&#20160;&#33719;&#24471;&#26356;&#22810;&#27665;&#24847;&#65292;&#20849;&#21644;&#20826;&#20154;&#23601;&#35748;&#20026;&#20182;&#24212;&#35813;&#33021;&#24403;&#36873;&#65292;&#27665;&#20027;&#20826;&#20154;&#20063;&#26159;&#22914;&#27492;&#65292;&#20182;&#20204;&#23545;&#21363;&#23558;&#21457;&#29983;&#30340;&#20107;&#24773;&#24050;&#32463;&#26377;&#20102;&#24515;&#29702;&#39044;&#26399;&#12290;&#24403;&#25096;&#23572;&#25104;&#21151;&#30340;&#21487;&#33021;&#24615;&#22686;&#21152;&#26102;&#65292;&#21516;&#26679;&#30340;&#20107;&#24773;&#20877;&#27425;&#21457;&#29983;&#20102;&#65306;&#20849;&#21644;&#20826;&#21644;&#27665;&#20027;&#20826;&#20154;&#37117;&#36716;&#32780;&#26356;&#30475;&#22909;&#25096;&#23572;&#12290;&#19981;&#31649;&#25919;&#27835;&#19978;&#30340;&#24847;&#35782;&#24418;&#24577;&#22914;&#20309;&#65292;&#24403;&#20505;&#36873;&#20154;&#20284;&#20046;&#32988;&#21048;&#22312;&#25569;&#26102;&#65292;&#20154;&#20204;&#20250;&#26356;&#21916;&#27426;&#20182;&#65307;&#32780;&#24403;&#20182;&#25104;&#21151;&#30340;&#27010;&#29575;&#19979;&#38477;&#26102;&#65292;&#20154;&#20204;&#20415;&#19981;&#20877;&#37027;&#20040;&#21916;&#27426;&#20182;&#12290;</P>
<P class=bodycontent-text>&#23558;&#40664;&#35748;&#20307;&#31995;&#21512;&#29702;&#21270;&#65292;&#21487;&#20197;&#36215;&#21040;&#35843;&#21644;&#20316;&#29992;&#12290;&#36825;&#26159;&#19968;&#31181;&#24773;&#24863;&#19978;&#30340;&#27490;&#30171;&#33647;&#8212;&#8212;&#22914;&#26524;&#19990;&#30028;&#24212;&#35813;&#26159;&#36825;&#20010;&#26679;&#23376;&#65292;&#25105;&#20204;&#23601;&#27809;&#26377;&#24517;&#35201;&#23545;&#23427;&#24863;&#21040;&#19981;&#28385;&#12290;&#20294;&#36825;&#31181;&#20064;&#20197;&#20026;&#24120;&#30340;&#24577;&#24230;&#20063;&#20351;&#25105;&#20204;&#20007;&#22833;&#20102;&#21453;&#23545;&#19981;&#20844;&#27491;&#34892;&#20026;&#30340;&#36947;&#24503;&#20041;&#24868;&#65292;&#20007;&#22833;&#20102;&#21019;&#36896;&#24615;&#24847;&#24535;&#65292;&#19981;&#20877;&#23547;&#25214;&#20854;&#20182;&#21487;&#20197;&#20351;&#19990;&#30028;&#27491;&#24120;&#36816;&#34892;&#30340;&#26041;&#24335;&#12290;</P>
<P class=bodycontent-text_center>&#8251;&#12288;&#8251;&#12288;&#8251;</P>
<P class=bodycontent-text>&#21019;&#26032;&#30340;&#29305;&#28857;&#26159;&#25298;&#32477;&#25509;&#21463;&#40664;&#35748;&#36873;&#39033;&#65292;&#24182;&#36873;&#25321;&#21435;&#25506;&#32034;&#26159;&#21542;&#23384;&#22312;&#19968;&#31181;&#26356;&#22909;&#30340;&#36873;&#25321;&#12290;&#36890;&#36807;&#21313;&#22810;&#24180;&#26469;&#23545;&#22914;&#20309;&#25552;&#21319;&#20154;&#20204;&#21019;&#26032;&#24847;&#35782;&#30340;&#30740;&#31350;&#65292;&#25105;&#21457;&#29616;&#20854;&#23454;&#23427;&#36828;&#36828;&#27604;&#25105;&#24819;&#35937;&#30340;&#31616;&#21333;&#12290;</P>
<P class=bodycontent-text>&#39318;&#20808;&#26159;&#22909;&#22855;&#24515;&#12290;&#25171;&#19968;&#24320;&#22987;&#23601;&#20180;&#32454;&#29730;&#30952;&#20026;&#20160;&#20040;&#23384;&#22312;&#40664;&#35748;&#30340;&#24120;&#35268;&#12290;&#24403;&#25105;&#20204;&#23545;&#21313;&#20998;&#29087;&#24713;&#30340;&#29366;&#20917;&#20135;&#29983;&#38476;&#29983;&#24863;&#26102;&#65288;&#27861;&#35821;&#20013;&#29992;vuja de&#24418;&#23481;&#36825;&#19968;&#24863;&#35273;&#65289;<SPAN class=math-super><A id=cz5 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz5"><FONT color=#0066cc>&#65339;5&#65341;</FONT></A></SPAN>&#65292;&#25105;&#20204;&#20415;&#20250;&#36136;&#30097;&#40664;&#35748;&#30340;&#24120;&#35268;&#12290;&#19982;&#20043;&#30456;&#23545;&#30340;&#27010;&#24565;&#26159;d&#233;j&#224; vu&#65292;&#23427;&#25351;&#30340;&#26159;&#25105;&#20204;&#22312;&#36935;&#21040;&#19968;&#20123;&#26032;&#30340;&#24773;&#20917;&#26102;&#20135;&#29983;&#20102;&#20284;&#26366;&#30456;&#35782;&#30340;&#38169;&#35273;&#12290;vuja de&#27491;&#22909;&#30456;&#21453;&#65292;&#23427;&#24847;&#21619;&#30528;&#25105;&#20204;&#38754;&#23545;&#29087;&#24713;&#30340;&#20107;&#29289;&#65292;&#21364;&#29992;&#20840;&#26032;&#30340;&#35270;&#35282;&#21435;&#35266;&#23519;&#23427;&#65292;&#20174;&#32780;&#23601;&#32769;&#38382;&#39064;&#24471;&#20986;&#26032;&#30340;&#27934;&#35265;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#23545;&#38271;&#20037;&#20197;&#26469;&#20154;&#20204;&#20064;&#20197;&#20026;&#24120;&#30340;&#29616;&#29366;&#27809;&#26377;&#36136;&#30097;&#31934;&#31070;&#65292;&#27779;&#27604;&#24085;&#20811;&#23601;&#19981;&#20250;&#23384;&#22312;&#12290;&#24403;&#31532;&#19968;&#22825;&#26202;&#19978;&#65292;&#21019;&#22987;&#20154;&#20204;&#22352;&#22312;&#30005;&#33041;&#23454;&#39564;&#23460;&#37324;&#26500;&#24819;&#20182;&#20204;&#30340;&#20844;&#21496;&#26102;&#65292;&#20182;&#20204;&#20960;&#20301;&#25140;&#30524;&#38236;&#30340;&#26102;&#38388;&#21152;&#22312;&#19968;&#36215;&#24050;&#32463;&#38271;&#36798;60&#24180;&#20043;&#20037;&#12290;&#30524;&#38236;&#30340;&#20215;&#26684;&#19968;&#30452;&#26497;&#19981;&#21512;&#29702;&#65292;&#21313;&#20998;&#26114;&#36149;&#12290;&#20294;&#30452;&#21040;&#37027;&#19968;&#21051;&#20043;&#21069;&#65292;&#20182;&#20204;&#37117;&#23558;&#29616;&#29366;&#35270;&#20026;&#29702;&#25152;&#24403;&#28982;&#65292;&#20174;&#26469;&#27809;&#26377;&#36136;&#30097;&#36807;&#40664;&#35748;&#30340;&#39640;&#26114;&#20215;&#26684;&#12290;&#8220;&#25105;&#20174;&#27809;&#24819;&#36807;&#35201;&#38477;&#20302;&#30524;&#38236;&#30340;&#21806;&#20215;&#65292;&#8221;&#25140;&#22827;&#35828;&#65292;&#8220;&#25105;&#19968;&#30452;&#25226;&#20080;&#30524;&#38236;&#24403;&#20316;&#30475;&#30149;&#27835;&#30103;&#12290;&#25105;&#24456;&#33258;&#28982;&#22320;&#35748;&#20026;&#65292;&#22914;&#26524;&#26159;&#19968;&#20301;&#21307;&#29983;&#35753;&#25105;&#36141;&#20080;&#19968;&#21103;&#30524;&#38236;&#65292;&#20182;&#24635;&#26377;&#19968;&#20123;&#29702;&#30001;&#33021;&#35828;&#26126;&#20215;&#26684;&#26159;&#21512;&#29702;&#30340;&#12290;&#8221;</P>
<P class=bodycontent-text>&#28982;&#32780;&#26377;&#19968;&#22825;&#24403;&#25140;&#22827;&#22312;&#33529;&#26524;&#24215;&#25490;&#38431;&#36141;&#20080;&#19968;&#37096;iPhone&#26102;&#65292;&#20182;&#24320;&#22987;&#27604;&#36739;&#36215;&#25163;&#26426;&#21644;&#30524;&#38236;&#36825;&#20004;&#20010;&#20135;&#21697;&#12290;&#36817;&#19968;&#21315;&#24180;&#26469;&#65292;&#30524;&#38236;&#19968;&#30452;&#26159;&#20154;&#31867;&#29983;&#27963;&#20013;&#30340;&#20027;&#35201;&#29992;&#21697;&#65292;&#33258;&#20182;&#31062;&#29238;&#37027;&#36744;&#36215;&#65292;&#30524;&#38236;&#23601;&#27809;&#24590;&#20040;&#21464;&#36807;&#12290;&#36825;&#26159;&#25140;&#22827;&#183;&#21513;&#23572;&#20271;&#20122;&#22836;&#19968;&#27425;&#24819;&#36825;&#20010;&#38382;&#39064;&#65306;&#20026;&#20309;&#30524;&#38236;&#30340;&#20215;&#26684;&#22914;&#27492;&#19981;&#33778;&#65311;&#20026;&#20160;&#20040;&#36825;&#26679;&#19968;&#20010;&#31616;&#21333;&#30340;&#20135;&#21697;&#27604;&#19968;&#37096;&#26500;&#36896;&#22797;&#26434;&#30340;&#26234;&#33021;&#25163;&#26426;&#36824;&#36149;&#65311;</P>
<P class=bodycontent-text>&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#25552;&#20986;&#36825;&#20123;&#38382;&#39064;&#65292;&#24182;&#24471;&#20986;&#21516;&#27779;&#27604;&#24085;&#20811;&#21019;&#22987;&#20154;&#19968;&#26679;&#30340;&#31572;&#26696;&#12290;&#23545;&#20026;&#20160;&#20040;&#30524;&#38236;&#20215;&#26684;&#22914;&#27492;&#26114;&#36149;&#20135;&#29983;&#30097;&#38382;&#21518;&#65292;&#20182;&#20204;&#20415;&#23545;&#30524;&#38236;&#34892;&#19994;&#20570;&#20102;&#19968;&#20123;&#30740;&#31350;&#12290;&#20182;&#20204;&#20102;&#35299;&#21040;&#65292;&#19968;&#23478;&#26469;&#33258;&#27431;&#27954;&#30340;&#38470;&#36874;&#26799;&#21345;&#38598;&#22242;&#19968;&#30452;&#23621;&#20110;&#22404;&#26029;&#22320;&#20301;&#65292;&#21069;&#19968;&#24180;&#23427;&#36731;&#32780;&#26131;&#20030;&#22320;&#23601;&#36186;&#24471;&#36229;&#36807;70&#20159;&#32654;&#20803;&#12290;&#8220;&#38470;&#36874;&#26799;&#21345;&#38598;&#22242;&#30340;&#33258;&#26377;&#21697;&#29260;&#21253;&#25324;Lenscrafters&#12289;Pearle Vision&#12289;Ray-Ban&#21644;Oakley&#12290;&#23427;&#36824;&#25480;&#26435;&#29983;&#20135;&#39321;&#22856;&#20799;&#21644;&#26222;&#25289;&#36798;&#30340;&#22788;&#26041;&#38236;&#26550;&#21644;&#22826;&#38451;&#38236;&#12290;&#19968;&#21049;&#37027;&#38388;&#65292;&#25105;&#26126;&#30333;&#20102;&#20026;&#20160;&#20040;&#30524;&#38236;&#20250;&#21334;&#24471;&#37027;&#20040;&#36149;&#65292;&#8221;&#25140;&#22827;&#35828;&#65292;&#8220;&#21830;&#21697;&#25104;&#26412;&#20013;&#27809;&#26377;&#19968;&#28857;&#21487;&#20197;&#35828;&#26126;&#39640;&#26114;&#20215;&#26684;&#26159;&#21512;&#29702;&#30340;&#12290;&#8221;&#38470;&#36874;&#26799;&#21345;&#38598;&#22242;&#21033;&#29992;&#20854;&#22404;&#26029;&#22320;&#20301;&#65292;&#20197;&#20854;&#39640;&#20110;&#25104;&#26412;20&#20493;&#30340;&#20215;&#26684;&#23450;&#20215;&#12290;&#36825;&#31181;&#40664;&#35748;&#20215;&#26684;&#19981;&#26159;&#22825;&#29983;&#23601;&#21512;&#29702;&#30340;&#65292;&#32780;&#26159;&#36825;&#23478;&#20844;&#21496;&#20013;&#30340;&#19968;&#32676;&#20154;&#20570;&#20986;&#30340;&#20915;&#23450;&#12290;&#32780;&#36825;&#24847;&#21619;&#30528;&#21478;&#19968;&#23478;&#20844;&#21496;&#30340;&#19968;&#32676;&#20154;&#21487;&#20197;&#20570;&#20986;&#21478;&#19968;&#31181;&#36873;&#25321;&#12290;&#8220;&#25105;&#20204;&#21487;&#20197;&#20570;&#19981;&#21516;&#30340;&#36873;&#25321;&#65292;&#8221;&#25140;&#22827;&#24653;&#28982;&#22823;&#24735;&#65292;&#8220;&#25105;&#35748;&#35782;&#21040;&#25105;&#20204;&#21487;&#20197;&#25484;&#25569;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#20063;&#21487;&#20197;&#25511;&#21046;&#25105;&#20204;&#33258;&#24049;&#30340;&#20215;&#26684;&#12290;&#8221;</P>
<P class=bodycontent-text>&#24403;&#25105;&#20204;&#23545;&#36825;&#20010;&#19990;&#30028;&#20013;&#20196;&#20154;&#19981;&#28385;&#30340;&#29616;&#29366;&#20805;&#28385;&#22909;&#22855;&#24515;&#26102;&#65292;&#25105;&#20204;&#24320;&#22987;&#24847;&#35782;&#21040;&#65292;&#23427;&#20204;&#22823;&#22810;&#37117;&#26377;&#20854;&#31038;&#20250;&#26681;&#28304;&#65306;&#27605;&#31455;&#35268;&#21017;&#21644;&#21046;&#24230;&#26159;&#30001;&#20154;&#21019;&#36896;&#30340;&#12290;&#32780;&#36825;&#31181;&#24847;&#35782;&#32473;&#20104;&#25105;&#20204;&#21191;&#27668;&#21435;&#24605;&#32771;&#22914;&#20309;&#25165;&#33021;&#25913;&#21464;&#36825;&#20123;&#29616;&#29366;&#12290;&#22312;&#32654;&#22269;&#22919;&#22899;&#33719;&#24471;&#25237;&#31080;&#26435;&#20043;&#21069;&#65292;&#21382;&#21490;&#23398;&#23478;&#35753;&#183;&#36125;&#20811;&#65288;Jean Baker&#65289;&#25351;&#20986;&#65292;&#35768;&#22810;&#22899;&#24615;&#8220;&#22312;&#27492;&#20197;&#21069;&#20174;&#26410;&#32771;&#34385;&#36807;&#33258;&#24049;&#34987;&#36140;&#20302;&#30340;&#31038;&#20250;&#22320;&#20301;&#65292;&#32780;&#26159;&#35748;&#20026;&#22905;&#20204;&#29983;&#26469;&#23601;&#24212;&#24403;&#22914;&#27492;&#8221;&#12290;&#38543;&#30528;&#22899;&#26435;&#36816;&#21160;&#21457;&#23637;&#21183;&#22836;&#36805;&#29467;&#65292;&#8220;&#36234;&#26469;&#36234;&#22810;&#30340;&#22899;&#24615;&#24320;&#22987;&#30475;&#21040;&#20064;&#20439;&#12289;&#23447;&#25945;&#25106;&#24459;&#21644;&#27861;&#24459;&#23454;&#38469;&#19978;&#26159;&#20154;&#20026;&#30340;&#65292;&#22240;&#27492;&#26159;&#21487;&#20197;&#34987;&#25913;&#21464;&#30340;&#8221;<SPAN class=math-super><A id=cz6 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz6"><FONT color=#0066cc>&#65339;6&#65341;</FONT></A></SPAN>&#12290;</P></SPAN><SPAN class=extract>
<H2 id=sigil_toc_id_1 class=bodycontent-second-title>&#38596;&#24515;&#22766;&#24535;&#30340;&#20004;&#38754;&#24615;</H2>
<P class=bodycontent-text>&#25509;&#21463;&#40664;&#35748;&#24120;&#35268;&#30340;&#21387;&#21147;&#24320;&#22987;&#24471;&#36828;&#36828;&#27604;&#25105;&#20204;&#24847;&#35782;&#21040;&#30340;&#35201;&#26089;&#12290;&#22312;&#24605;&#32771;&#37027;&#20123;&#21487;&#33021;&#38271;&#22823;&#21518;&#20250;&#20570;&#20986;&#19968;&#30058;&#20255;&#19994;&#30340;&#20154;&#26102;&#65292;&#20320;&#39318;&#20808;&#24819;&#21040;&#30340;&#21487;&#33021;&#26159;&#31070;&#31461;&#12290;&#36825;&#20123;&#22825;&#25165;&#20004;&#23681;&#26102;&#23398;&#20064;&#38405;&#35835;&#65292;&#22235;&#23681;&#26102;&#24377;&#22863;&#24052;&#36203;&#30340;&#26354;&#30446;&#65292;&#20845;&#23681;&#26102;&#23398;&#24494;&#31215;&#20998;&#65292;&#20843;&#23681;&#26102;&#21487;&#20197;&#27969;&#21033;&#22320;&#35828;&#19971;&#31181;&#35821;&#35328;&#12290;&#20182;&#20204;&#30340;&#21516;&#23398;&#24863;&#21040;&#19981;&#23506;&#32780;&#26647;&#65292;&#21313;&#20998;&#32673;&#24917;&#20182;&#20204;&#30340;&#25165;&#33021;&#65307;&#20182;&#20204;&#30340;&#29238;&#27597;&#20805;&#28385;&#21916;&#24742;&#65292;&#22914;&#21516;&#24425;&#31080;&#20013;&#22870;&#12290;&#20294;&#22871;&#29992;T.S.&#33406;&#30053;&#29305;&#65288;T.S.Eliot&#65289;&#30340;&#35805;&#35828;&#65292;&#20182;&#20204;&#30340;&#32844;&#19994;&#29983;&#28079;&#24448;&#24448;&#24182;&#19981;&#26159;&#20276;&#38543;&#30528;&#36720;&#21160;&#30340;&#24040;&#21709;&#22768;&#65292;&#32780;&#26159;&#22312;&#21596;&#21693;&#22768;&#20013;&#32467;&#26463;&#30340;&#12290;</P>
<P class=bodycontent-text>&#32467;&#26524;&#35777;&#26126;&#65292;&#24456;&#23569;&#26377;&#31070;&#31461;&#33021;&#22815;&#22312;&#38271;&#22823;&#21518;&#25913;&#21464;&#19990;&#30028;&#12290;&#24403;&#24515;&#29702;&#23398;&#23478;&#23545;&#21382;&#21490;&#19978;&#26368;&#30693;&#21517;&#21644;&#26368;&#20855;&#24433;&#21709;&#21147;&#30340;&#20154;&#36827;&#34892;&#30740;&#31350;&#26102;&#65292;&#20182;&#20204;&#21457;&#29616;&#20854;&#20013;&#30340;&#24456;&#22810;&#20154;&#22312;&#20799;&#31461;&#26102;&#26399;&#24182;&#27809;&#26377;&#20160;&#20040;&#22825;&#36171;&#12290;&#22914;&#26524;&#23558;&#19968;&#22823;&#32676;&#31070;&#31461;&#32858;&#38598;&#36215;&#26469;&#65292;&#24182;&#36861;&#36394;&#20182;&#20204;&#25972;&#20010;&#20154;&#29983;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#20182;&#20204;&#24182;&#19981;&#32988;&#36807;&#21516;&#26679;&#23478;&#24237;&#27700;&#24179;&#20013;&#27809;&#26377;&#20182;&#20204;&#26089;&#29087;&#30340;&#37027;&#20123;&#21516;&#40836;&#20154;&#12290;</P>
<P class=bodycontent-text>&#20973;&#30452;&#35273;&#26469;&#30475;&#65292;&#36825;&#20284;&#20046;&#26159;&#35828;&#24471;&#36890;&#30340;&#12290;&#25105;&#20204;&#20551;&#35774;&#36825;&#20123;&#23401;&#23376;&#21482;&#26159;&#22312;&#23398;&#20064;&#20070;&#26412;&#30693;&#35782;&#19978;&#26377;&#22825;&#36171;&#65292;&#20294;&#21364;&#32570;&#20047;&#23454;&#38469;&#24212;&#29992;&#30340;&#26234;&#24935;&#12290;&#34429;&#28982;&#20182;&#20204;&#26234;&#21147;&#36229;&#32676;&#65292;&#20294;&#21364;&#32570;&#20047;&#22312;&#31038;&#20250;&#19978;&#29983;&#23384;&#25152;&#38656;&#35201;&#30340;&#31038;&#20132;&#12289;&#24773;&#24863;&#12289;&#23454;&#36341;&#25216;&#33021;&#12290;&#20294;&#22914;&#26524;&#25105;&#20204;&#30475;&#19968;&#30475;&#35777;&#25454;&#65292;&#36825;&#26679;&#30340;&#35299;&#37322;&#24182;&#31449;&#19981;&#20303;&#33050;&#65306;&#21463;&#31038;&#20250;&#21644;&#24773;&#24863;&#38382;&#39064;&#22256;&#25200;&#30340;&#22825;&#25165;&#20799;&#31461;&#19981;&#21040;&#22235;&#20998;&#20043;&#19968;&#65292;&#32477;&#22823;&#22810;&#25968;&#37117;&#33021;&#22815;&#24456;&#22909;&#22320;&#36866;&#24212;&#31038;&#20250;&#65292;&#40481;&#23614;&#37202;&#20250;&#32473;&#20182;&#20204;&#24102;&#26469;&#30340;&#24841;&#24742;&#24863;&#24182;&#19981;&#20122;&#20110;&#25340;&#23383;&#28216;&#25103;&#12290;</P>
<P class=bodycontent-text>&#23613;&#31649;&#31070;&#31461;&#24448;&#24448;&#26377;&#26356;&#22810;&#25165;&#33021;&#21644;&#26356;&#22823;&#30340;&#38596;&#24515;&#22766;&#24535;&#65292;&#20294;&#38459;&#27490;&#20182;&#20204;&#25512;&#21160;&#19990;&#30028;&#21069;&#36827;&#30340;&#26159;&#65306;&#20182;&#20204;&#24182;&#27809;&#26377;&#23581;&#35797;&#30528;&#31163;&#32463;&#21467;&#36947;&#12290;&#20182;&#20204;&#22312;&#21345;&#20869;&#22522;&#38899;&#20048;&#21381;&#28436;&#20986;&#65292;&#22312;&#22885;&#26519;&#21305;&#20811;&#31454;&#36187;&#20013;&#33719;&#22870;&#65292;&#22312;&#25104;&#20026;&#22269;&#38469;&#35937;&#26827;&#20896;&#20891;&#30340;&#21516;&#26102;&#65292;&#24754;&#24808;&#30340;&#20107;&#24773;&#21457;&#29983;&#20102;&#65306;&#29087;&#33021;&#29983;&#24039;&#65292;&#20294;&#36825;&#31181;&#29087;&#32451;&#24182;&#19981;&#33021;&#20652;&#29983;&#20986;&#26032;&#30340;&#20107;&#29289;&#12290;&#22825;&#25165;&#31070;&#31461;&#23398;&#20064;&#24377;&#22863;&#33707;&#25166;&#29305;&#20248;&#32654;&#30340;&#26059;&#24459;&#21644;&#36125;&#22810;&#33452;&#20248;&#32654;&#30340;&#20132;&#21709;&#26354;&#65292;&#20294;&#20182;&#20204;&#20174;&#26469;&#19981;&#20250;&#21019;&#20316;&#33258;&#24049;&#30340;&#21407;&#21019;&#38899;&#20048;&#12290;&#20182;&#20204;&#23558;&#33258;&#24049;&#30340;&#31934;&#21147;&#38598;&#20013;&#20110;&#23398;&#20064;&#29616;&#26377;&#30340;&#31185;&#23398;&#30693;&#35782;&#65292;&#32780;&#19981;&#26159;&#24471;&#20986;&#26032;&#30340;&#35265;&#35299;&#12290;&#20182;&#20204;&#36981;&#23432;&#28216;&#25103;&#30340;&#26082;&#23450;&#35268;&#21017;&#65292;&#32780;&#19981;&#26159;&#21457;&#26126;&#33258;&#24049;&#30340;&#35268;&#21017;&#25110;&#33258;&#24049;&#30340;&#28216;&#25103;&#12290;&#22312;&#25972;&#20010;&#36807;&#31243;&#20013;&#65292;&#20182;&#20204;&#21162;&#21147;&#21435;&#36194;&#24471;&#29238;&#27597;&#30340;&#36190;&#35768;&#20197;&#21450;&#32769;&#24072;&#30340;&#34920;&#25196;&#12290;</P>
<P class=bodycontent-text>&#30740;&#31350;&#34920;&#26126;&#65292;&#26368;&#26377;&#21019;&#36896;&#21147;&#30340;&#23401;&#23376;&#26368;&#19981;&#21487;&#33021;&#25104;&#20026;&#32769;&#24072;&#30340;&#23456;&#20799;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#23567;&#23398;&#25945;&#24072;&#21015;&#20986;&#33258;&#24049;&#26368;&#21916;&#27426;&#21644;&#26368;&#19981;&#21916;&#27426;&#30340;&#23398;&#29983;&#65292;&#28982;&#21518;&#26681;&#25454;&#19968;&#31995;&#21015;&#29305;&#24449;&#35780;&#20215;&#20004;&#32452;&#23398;&#29983;&#12290;&#26368;&#19981;&#21916;&#27426;&#30340;&#23398;&#29983;&#26159;&#37027;&#20123;&#19981;&#22696;&#23432;&#25104;&#35268;&#32773;&#65292;&#20182;&#20204;&#33258;&#24049;&#23450;&#35268;&#21017;&#12290;&#25945;&#24072;&#24448;&#24448;&#23545;&#26497;&#23500;&#21019;&#36896;&#21147;&#30340;&#23398;&#29983;&#21306;&#21035;&#23545;&#24453;&#65292;&#25226;&#20182;&#20204;&#35270;&#20026;&#40635;&#28902;&#21046;&#36896;&#32773;&#12290;&#22240;&#32780;&#65292;&#35768;&#22810;&#23401;&#23376;&#24456;&#24555;&#23601;&#23398;&#30528;&#21435;&#36866;&#24212;&#36825;&#31181;&#31243;&#24207;&#65292;&#25226;&#33258;&#24049;&#29420;&#21019;&#26032;&#39062;&#30340;&#24819;&#27861;&#25918;&#22312;&#24515;&#37324;&#12290;&#29992;&#20316;&#23478;&#23041;&#24265;&#22982;&#183;&#24503;&#38647;&#35874;&#32500;&#22855;&#65288;William Deresiewicz&#65289;&#30340;&#35805;&#26469;&#35828;&#65292;&#20182;&#20204;&#25104;&#20102;&#19990;&#30028;&#19978;&#26368;&#20248;&#31168;&#30340;&#32501;&#32650;&#12290;</P>
<P class=bodycontent-text>&#36825;&#20123;&#31070;&#31461;&#38271;&#22823;&#21518;&#36890;&#24120;&#20250;&#25104;&#20026;&#21508;&#33258;&#39046;&#22495;&#30340;&#19987;&#23478;&#21644;&#21508;&#33258;&#32452;&#32455;&#20013;&#30340;&#39046;&#23548;&#12290;&#28982;&#32780;&#65292;&#8220;&#20165;&#26377;&#19968;&#23567;&#37096;&#20998;&#22825;&#25165;&#20799;&#31461;&#26368;&#32456;&#25104;&#20026;&#38761;&#21629;&#24615;&#30340;&#21019;&#36896;&#32773;&#8221;<SPAN class=math-super><A id=cz7 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz7"><FONT color=#0066cc>&#65339;7&#65341;</FONT></A></SPAN>&#12290;&#24515;&#29702;&#23398;&#23478;&#22467;&#20262;&#183;&#28201;&#32435;&#65288;Ellen Winner&#65289;&#24863;&#24936;&#36947;&#65306;&#8220;&#37027;&#19968;&#23567;&#37096;&#20998;&#20154;&#24517;&#39035;&#32463;&#21382;&#19968;&#22330;&#30171;&#33510;&#30340;&#36716;&#22411;&#65292;&#20174;&#19968;&#20010;&#22312;&#26082;&#23450;&#39046;&#22495;&#20013;&#27627;&#19981;&#36153;&#21147;&#23601;&#33021;&#36805;&#36895;&#36866;&#24212;&#30340;&#23401;&#23376;&#65292;&#36716;&#21464;&#20026;&#26368;&#32456;&#37325;&#26032;&#25913;&#20889;&#26576;&#19968;&#39046;&#22495;&#30340;&#25104;&#24180;&#20154;&#12290;&#8221;</P>
<P class=bodycontent-text>&#22823;&#22810;&#25968;&#22825;&#25165;&#20174;&#26410;&#23436;&#25104;&#36825;&#26679;&#30340;&#36716;&#22411;&#12290;&#20182;&#20204;&#20197;&#24179;&#24248;&#30340;&#26041;&#24335;&#21457;&#25381;&#20182;&#20204;&#38750;&#20961;&#30340;&#33021;&#21147;&#65292;&#20570;&#22909;&#20182;&#20204;&#30340;&#24037;&#20316;&#65292;&#32780;&#19981;&#21435;&#36136;&#30097;&#40664;&#35748;&#30340;&#24120;&#35268;&#65292;&#20063;&#19981;&#21435;&#25171;&#30772;&#29616;&#29366;&#12290;&#20182;&#20204;&#30340;&#39118;&#38505;&#25237;&#36164;&#32452;&#21512;&#22833;&#21435;&#20102;&#24179;&#34913;&#65306;&#22312;&#20182;&#20204;&#28041;&#36275;&#30340;&#27599;&#19968;&#39046;&#22495;&#65292;&#20026;&#20445;&#38505;&#36215;&#35265;&#65292;&#20182;&#20204;&#37117;&#36981;&#24490;&#20256;&#32479;&#30340;&#25104;&#21151;&#36335;&#24452;&#12290;&#20182;&#20204;&#25104;&#20026;&#21307;&#27835;&#30142;&#30149;&#30340;&#21307;&#29983;&#65292;&#32780;&#19981;&#26159;&#20026;&#25913;&#21892;&#28431;&#27934;&#30334;&#20986;&#30340;&#20307;&#31995;&#32780;&#26007;&#20105;&#65292;&#32467;&#26524;&#35768;&#22810;&#24739;&#32773;&#26681;&#26412;&#28040;&#36153;&#19981;&#36215;&#21307;&#30103;&#26381;&#21153;&#12290;&#20316;&#20026;&#24459;&#24072;&#65292;&#20182;&#20204;&#20026;&#36829;&#21453;&#36807;&#26102;&#27861;&#24459;&#30340;&#23458;&#25143;&#36827;&#34892;&#36777;&#25252;&#65292;&#21364;&#19981;&#23581;&#35797;&#25913;&#21464;&#27861;&#24459;&#26412;&#36523;&#12290;&#20316;&#20026;&#25945;&#24072;&#65292;&#20182;&#20204;&#35774;&#35745;&#21560;&#24341;&#23398;&#29983;&#30340;&#20195;&#25968;&#35838;&#65292;&#20294;&#19981;&#21435;&#36136;&#30097;&#20195;&#25968;&#26159;&#21542;&#26159;&#23398;&#29983;&#20204;&#24517;&#39035;&#23398;&#30340;&#12290;&#34429;&#28982;&#26377;&#20102;&#20182;&#20204;&#65292;&#19990;&#30028;&#24471;&#20197;&#24179;&#31283;&#22320;&#36816;&#34892;&#65292;&#20294;&#20182;&#20204;&#20063;&#20351;&#24471;&#19990;&#30028;&#27490;&#27493;&#19981;&#21069;&#12290;</P>
<P class=bodycontent-text>&#31070;&#31461;&#22240;&#20026;&#28212;&#26395;&#25104;&#23601;&#32780;&#25925;&#27493;&#33258;&#23553;&#12290;&#22266;&#28982;&#65292;&#24819;&#35201;&#25104;&#21151;&#30340;&#21160;&#21147;&#36896;&#23601;&#20102;&#19990;&#30028;&#19978;&#35768;&#22810;&#26368;&#20255;&#22823;&#30340;&#25104;&#23601;&#12290;&#24403;&#25105;&#20204;&#19979;&#23450;&#20915;&#24515;&#25104;&#20026;&#20986;&#31867;&#25300;&#33795;&#30340;&#20154;&#26102;&#65292;&#25105;&#20204;&#23601;&#26377;&#20102;&#26356;&#21152;&#21162;&#21147;&#12289;&#26356;&#21152;&#21051;&#33510;&#12289;&#21464;&#24471;&#26356;&#21152;&#32874;&#26126;&#30340;&#21160;&#21147;&#12290;&#20294;&#24403;&#36825;&#20010;&#19990;&#30028;&#24050;&#32463;&#25910;&#33719;&#20102;&#35768;&#22810;&#37325;&#22823;&#25104;&#32489;&#65292;&#21019;&#26032;&#30340;&#20219;&#21153;&#23601;&#26085;&#30410;&#25104;&#20026;&#23569;&#25968;&#20154;&#30340;&#20107;&#24773;&#12290;</P>
<P class=bodycontent-text>&#24403;&#36861;&#27714;&#25104;&#21151;&#30340;&#21160;&#26426;&#26497;&#24230;&#33192;&#32960;&#26102;&#65292;&#23427;&#20250;&#23558;&#21019;&#26032;&#31934;&#31070;&#25490;&#25380;&#20986;&#21435;&#65306;&#20320;&#36234;&#30475;&#37325;&#25104;&#32489;&#65292;&#23601;&#36234;&#23475;&#24597;&#22833;&#36133;&#12290;&#22312;&#26497;&#24230;&#24819;&#35201;&#33719;&#24471;&#25104;&#21151;&#30340;&#24515;&#29702;&#39537;&#21160;&#19979;&#65292;&#20154;&#20204;&#30340;&#30446;&#26631;&#24182;&#19981;&#26159;&#33719;&#24471;&#29420;&#19968;&#26080;&#20108;&#30340;&#25104;&#23601;&#65292;&#32780;&#26159;&#33719;&#24471;&#26377;&#25226;&#25569;&#30340;&#25104;&#21151;&#12290;&#27491;&#22914;&#24515;&#29702;&#23398;&#23478;&#25176;&#24503;&#183;&#38470;&#20271;&#29305;&#65288;Todd Lubart&#65289;&#21644;&#32599;&#20271;&#29305;&#183;&#26031;&#33150;&#20271;&#26684;&#65288;Robert Sternberg&#65289;&#25152;&#35328;&#65306;&#8220;&#19968;&#26086;&#20154;&#20204;&#20026;&#20102;&#33719;&#24471;&#25104;&#23601;&#32780;&#23624;&#23621;&#20110;&#20013;&#38388;&#27700;&#24179;&#65292;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#23454;&#38469;&#19978;&#20182;&#20204;&#30340;&#21019;&#36896;&#21147;&#22312;&#38477;&#20302;&#12290;&#8221;</P>
<P class=bodycontent-text>&#26399;&#26395;&#33719;&#24471;&#25104;&#21151;&#30340;&#28212;&#26395;&#21644;&#23475;&#24597;&#22833;&#36133;&#30340;&#24656;&#24807;&#38459;&#30861;&#20102;&#21382;&#21490;&#19978;&#19968;&#20123;&#26368;&#20255;&#22823;&#30340;&#21019;&#36896;&#32773;&#21644;&#21464;&#38761;&#25512;&#21160;&#32773;&#12290;&#20182;&#20204;&#20851;&#24515;&#22914;&#20309;&#20445;&#25345;&#31283;&#23450;&#21644;&#23454;&#29616;&#20256;&#32479;&#24847;&#20041;&#19978;&#30340;&#25104;&#23601;&#65292;&#22240;&#32780;&#19968;&#30452;&#19981;&#24895;&#24847;&#36861;&#27714;&#31163;&#32463;&#21467;&#36947;&#12290;&#20182;&#20204;&#27809;&#26377;&#20805;&#28385;&#20449;&#24565;&#22320;&#23396;&#27880;&#19968;&#25527;&#65292;&#32780;&#26159;&#34987;&#21700;&#30528;&#65292;&#34987;&#35828;&#26381;&#65292;&#25110;&#34987;&#32961;&#36843;&#20445;&#25345;&#19981;&#21160;&#12290;&#34429;&#28982;&#20182;&#20204;&#20284;&#20046;&#25317;&#26377;&#25104;&#20026;&#19968;&#20010;&#22825;&#29983;&#39046;&#23548;&#32773;&#30340;&#32032;&#36136;&#65292;&#20294;&#24418;&#35937;&#22320;&#35828;&#65292;&#26377;&#26102;&#29978;&#33267;&#26159;&#27627;&#19981;&#22840;&#24352;&#22320;&#35828;&#65292;&#20182;&#20204;&#26159;&#34987;&#36861;&#38543;&#32773;&#21644;&#21516;&#34892;&#25260;&#36215;&#30340;&#12290;&#22914;&#26524;&#24403;&#21021;&#20026;&#25968;&#19981;&#22810;&#30340;&#37027;&#20960;&#20010;&#20154;&#27809;&#26377;&#21548;&#20174;&#20182;&#20204;&#20869;&#24515;&#30340;&#21453;&#21467;&#30452;&#35273;&#65292;&#32654;&#22269;&#25110;&#35768;&#26681;&#26412;&#19981;&#23384;&#22312;&#65292;&#27665;&#26435;&#36816;&#21160;&#21487;&#33021;&#36824;&#21482;&#26159;&#20010;&#26790;&#65292;&#35199;&#26031;&#24311;&#25945;&#22530;&#21487;&#33021;&#26159;&#20809;&#31171;&#31171;&#30340;&#65292;&#25105;&#20204;&#22823;&#27010;&#36824;&#22362;&#20449;&#30528;&#22826;&#38451;&#26159;&#32469;&#30528;&#22320;&#29699;&#36716;&#30340;&#65292;&#20010;&#20154;&#30005;&#33041;&#21487;&#33021;&#27704;&#36828;&#19981;&#20250;&#24471;&#21040;&#26222;&#21450;&#12290;</P>
<P class=bodycontent-text>&#29616;&#22312;&#30475;&#26469;&#65292;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#20284;&#20046;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;<SPAN class=math-super><A id=cz8 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz8"><FONT color=#0066cc>&#65339;8&#65341;</FONT></A></SPAN>&#65292;&#20294;&#24403;&#26102;&#30001;&#20110;&#20960;&#20301;&#20851;&#38190;&#24615;&#38761;&#21629;&#20154;&#29289;&#30340;&#19981;&#24773;&#24895;&#65292;&#23427;&#24046;&#28857;&#27809;&#26377;&#35806;&#29983;&#12290;&#8220;&#37027;&#20123;&#22312;&#32654;&#22269;&#29420;&#31435;&#25112;&#20105;&#20013;&#25285;&#24403;&#25351;&#25381;&#35282;&#33394;&#30340;&#20154;&#29289;&#65292;&#21644;&#22823;&#23478;&#24819;&#35937;&#20013;&#30340;&#38761;&#21629;&#32773;&#24418;&#35937;&#30456;&#21435;&#29978;&#36828;&#65292;&#8221;&#21382;&#21490;&#23398;&#23478;&#20860;&#26222;&#21033;&#31574;&#22870;&#24471;&#20027;&#26480;&#20811;&#183;&#38647;&#31185;&#22827;&#65288;Jack Rakove&#65289;&#21465;&#36848;&#36947;&#65292;&#8220;&#23613;&#31649;&#20182;&#20204;&#26412;&#36523;&#19981;&#24819;&#25104;&#20026;&#38761;&#21629;&#32773;&#65292;&#20294;&#26368;&#32456;&#36824;&#26159;&#25104;&#20026;&#20102;&#38761;&#21629;&#32773;&#12290;&#8221;&#22312;&#25112;&#20105;&#21069;&#22805;&#30340;&#37027;&#20960;&#24180;&#65292;&#32422;&#32752;&#183;&#20122;&#24403;&#26031;&#65288;John Adams&#65289;&#23475;&#24597;&#33521;&#22269;&#20250;&#25253;&#22797;&#65292;&#29369;&#35947;&#30528;&#26159;&#21542;&#35201;&#25918;&#24323;&#33258;&#24049;&#21018;&#21018;&#36215;&#27493;&#30340;&#24459;&#24072;&#29983;&#28079;&#65292;&#30452;&#21040;&#24403;&#36873;&#20026;&#20195;&#34920;&#65292;&#20986;&#24109;&#31532;&#19968;&#23626;&#22823;&#38470;&#20250;&#35758;&#20043;&#21518;&#65292;&#20182;&#25165;&#21442;&#19982;&#36827;&#26469;&#12290;&#20052;&#27835;&#183;&#21326;&#30427;&#39039;&#65288;George Washington&#65289;&#19968;&#30452;&#19987;&#27880;&#20110;&#31649;&#29702;&#20854;&#36951;&#20135;&#20197;&#21450;&#23567;&#40614;&#12289;&#38754;&#31881;&#12289;&#28180;&#19994;&#21644;&#20859;&#39532;&#30340;&#29983;&#24847;&#65292;&#30452;&#21040;&#20122;&#24403;&#26031;&#20219;&#21629;&#20182;&#20026;&#20891;&#38431;&#24635;&#25351;&#25381;&#21518;&#65292;&#20182;&#25165;&#21152;&#20837;&#38761;&#21629;&#20107;&#19994;&#12290;&#21326;&#30427;&#39039;&#26366;&#35828;&#65292;&#8220;&#25105;&#24050;&#32463;&#29992;&#23613;&#25105;&#25152;&#26377;&#21147;&#37327;&#21435;&#36991;&#20813;&#23427;&#8221;&#12290;</P>
<P class=bodycontent-text>&#36817;&#20004;&#20010;&#19990;&#32426;&#21518;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#23545;&#20110;&#39046;&#23548;&#27665;&#26435;&#36816;&#21160;&#24863;&#21040;&#25285;&#24551;&#65292;&#20182;&#37027;&#26102;&#30340;&#26790;&#24819;&#26159;&#25104;&#20026;&#19968;&#21517;&#29287;&#24072;&#65292;&#24182;&#25104;&#20026;&#22823;&#23398;&#26657;&#38271;&#12290;1955&#24180;&#65292;&#22312;&#32599;&#33678;&#183;&#24085;&#20811;&#26031;&#65288;Rosa Parks&#65289;&#22240;&#20026;&#25645;&#20056;&#20844;&#20132;&#36710;&#26102;&#25298;&#32477;&#35753;&#24231;&#32473;&#30333;&#20154;&#32780;&#34987;&#36910;&#25429;&#21518;&#65292;&#19968;&#32676;&#27665;&#26435;&#27963;&#21160;&#23478;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#35752;&#35770;&#20182;&#20204;&#24212;&#35813;&#22914;&#20309;&#22238;&#24212;&#12290;&#20182;&#20204;&#21516;&#24847;&#32452;&#24314;&#33945;&#21733;&#39532;&#21033;&#36827;&#27493;&#21327;&#20250;&#65288;Montgomery Improvement Association&#65289;&#20197;&#21457;&#36215;&#25269;&#21046;&#20844;&#20132;&#36710;&#36816;&#21160;&#65292;&#19982;&#20250;&#32773;&#20043;&#19968;&#25552;&#21517;&#20102;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#20570;&#20027;&#24109;&#12290;&#37329;&#22238;&#24518;&#36947;&#65306;&#8220;&#27492;&#20107;&#21457;&#29983;&#24471;&#22914;&#27492;&#20043;&#24555;&#65292;&#20197;&#33267;&#20110;&#25105;&#36824;&#27809;&#26377;&#26102;&#38388;&#21435;&#28145;&#20837;&#24605;&#32771;&#23427;&#12290;&#22914;&#26524;&#25105;&#26377;&#26102;&#38388;&#30340;&#35805;&#65292;&#25105;&#20250;&#25298;&#32477;&#36825;&#39033;&#25552;&#21517;&#12290;&#8221;&#23601;&#22312;&#19977;&#21608;&#21069;&#65292;&#37329;&#21644;&#20182;&#30340;&#22971;&#23376;&#36798;&#25104;&#19968;&#33268;&#65292;&#8220;&#20043;&#21518;&#19981;&#20250;&#20877;&#25215;&#25285;&#20219;&#20309;&#37325;&#22823;&#31038;&#20250;&#22242;&#20307;&#30340;&#24037;&#20316;&#65292;&#22240;&#20026;&#25105;&#26368;&#36817;&#21018;&#23436;&#25104;&#25105;&#30340;&#35770;&#25991;&#65292;&#38656;&#35201;&#26356;&#22810;&#31934;&#21147;&#25237;&#20837;&#25945;&#20250;&#24037;&#20316;&#8221;&#12290;&#28982;&#32780;&#20182;&#34987;&#19968;&#33268;&#25512;&#36873;&#20026;&#36825;&#22330;&#36816;&#21160;&#30340;&#39046;&#34966;&#12290;&#37027;&#22825;&#26202;&#19978;&#65292;&#20182;&#35201;&#38754;&#21521;&#31038;&#20250;&#21457;&#34920;&#28436;&#35828;&#21069;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20805;&#28385;&#24656;&#24807;&#12290;&#8221;1963&#24180;&#65292;&#20182;&#30340;&#35762;&#35805;&#33719;&#24471;&#38647;&#40483;&#33324;&#30340;&#25484;&#22768;&#65292;&#40723;&#33310;&#20102;&#20840;&#22269;&#21508;&#22320;&#36861;&#27714;&#23454;&#29616;&#33258;&#30001;&#29702;&#24819;&#30340;&#20154;&#20204;&#65292;&#20043;&#21518;&#65292;&#37329;&#25165;&#20811;&#26381;&#20102;&#24656;&#24807;&#12290;&#20043;&#25152;&#20197;&#20570;&#36825;&#27425;&#28436;&#35828;&#65292;&#21482;&#26159;&#22240;&#20026;&#26377;&#19968;&#20301;&#21516;&#20107;&#25552;&#20986;&#65292;&#37329;&#24212;&#35813;&#22312;3&#26376;&#21326;&#30427;&#39039;&#22823;&#28216;&#34892;&#30340;&#38381;&#24149;&#24335;&#19978;&#21457;&#34920;&#28436;&#35762;&#65292;&#24182;&#21484;&#38598;&#19968;&#32676;&#39046;&#34966;&#32473;&#20182;&#25903;&#25345;&#12290;</P>
<P class=bodycontent-text>&#24403;&#25945;&#30343;&#22996;&#27966;&#31859;&#24320;&#26391;&#29738;&#32599;&#22312;&#35199;&#26031;&#24311;&#25945;&#22530;&#30340;&#22825;&#33457;&#26495;&#19978;&#30011;&#22721;&#30011;&#26102;&#65292;&#21518;&#32773;&#24182;&#27809;&#26377;&#20160;&#20040;&#20852;&#36259;&#12290;&#20182;&#35748;&#20026;&#33258;&#24049;&#26159;&#19968;&#20010;&#38613;&#22609;&#23478;&#65292;&#32780;&#19981;&#26159;&#30011;&#23478;&#65292;&#20182;&#21457;&#29616;&#20219;&#21153;&#21313;&#20998;&#33392;&#24040;&#65292;&#22240;&#32780;&#36867;&#21040;&#20102;&#20315;&#32599;&#20262;&#33832;&#12290;&#22312;&#25945;&#30343;&#30340;&#22362;&#25345;&#19979;&#65292;&#20004;&#24180;&#21518;&#20182;&#25165;&#25509;&#21463;&#36825;&#19968;&#20219;&#21153;&#12290;&#30001;&#20110;&#21733;&#30333;&#23612;&#25298;&#32477;&#21457;&#34920;&#20182;&#30340;&#26085;&#24515;&#35828;&#29702;&#35770;&#65292;&#22825;&#25991;&#23398;&#20572;&#28382;&#20102;&#20960;&#21313;&#24180;&#8212;&#8212;&#30001;&#20110;&#25285;&#24515;&#25490;&#26021;&#21644;&#22066;&#31505;&#65292;&#21733;&#30333;&#23612;&#20445;&#25345;&#20102;22&#24180;&#30340;&#27785;&#40664;&#65292;&#20182;&#30340;&#21457;&#29616;&#21482;&#22312;&#20182;&#30340;&#26379;&#21451;&#20013;&#27969;&#20256;&#12290;&#26368;&#32456;&#65292;&#19968;&#20301;&#32418;&#34915;&#20027;&#25945;&#24471;&#30693;&#20102;&#20182;&#30340;&#30740;&#31350;&#65292;&#24182;&#20889;&#20102;&#19968;&#23553;&#20449;&#40723;&#21169;&#21733;&#30333;&#23612;&#23558;&#20854;&#29702;&#35770;&#20986;&#29256;&#12290;&#21363;&#20351;&#36825;&#26679;&#65292;&#21733;&#30333;&#23612;&#36824;&#26159;&#25302;&#20102;4&#24180;&#25165;&#34892;&#21160;&#12290;&#22312;&#19968;&#20301;&#24180;&#36731;&#30340;&#25968;&#23398;&#25945;&#25480;&#20027;&#21160;&#25215;&#25285;&#36825;&#20010;&#20219;&#21153;&#65292;&#25226;&#20070;&#20184;&#26771;&#20043;&#21518;&#65292;&#20182;&#30340;&#24040;&#33879;&#25165;&#20026;&#19990;&#20154;&#25152;&#30693;&#12290;</P>
<P class=bodycontent-text>&#36817;500&#24180;&#20043;&#21518;&#30340;1977&#24180;&#65292;&#22312;&#22825;&#20351;&#25237;&#36164;&#20154;&#20915;&#23450;&#25343;&#20986;25&#19975;&#32654;&#20803;&#25237;&#36164;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#21644;&#21490;&#33922;&#22827;&#183;&#27779;&#20857;&#23612;&#20122;&#20811;&#30340;&#33529;&#26524;&#20844;&#21496;&#26102;&#65292;&#20182;&#21457;&#20986;&#20102;&#26368;&#21518;&#36890;&#29266;&#65306;&#27779;&#20857;&#23612;&#20122;&#20811;&#24517;&#39035;&#31163;&#24320;&#24800;&#26222;&#12290;&#27779;&#20857;&#23612;&#20122;&#20811;&#25298;&#32477;&#20102;&#12290;&#8220;&#25105;&#36824;&#26159;&#20934;&#22791;&#38271;&#20037;&#22312;&#24800;&#26222;&#24037;&#20316;&#12290;&#8221;<SPAN class=math-super><A id=cz9 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz9"><FONT color=#0066cc>&#65339;9&#65341;</FONT></A></SPAN>&#27779;&#20857;&#23612;&#20122;&#20811;&#22238;&#24518;&#36947;&#65292;&#8220;&#25105;&#30340;&#30830;&#26377;&#24456;&#22823;&#30340;&#24515;&#29702;&#38556;&#30861;&#65292;&#25105;&#19981;&#24819;&#24320;&#20844;&#21496;&#12290;&#22240;&#20026;&#25105;&#23601;&#26159;&#24863;&#21040;&#23475;&#24597;&#12290;&#8221;&#20182;&#25215;&#35748;&#12290;&#21482;&#26377;&#21463;&#21040;&#20052;&#24067;&#26031;&#21644;&#22810;&#20010;&#26379;&#21451;&#20197;&#21450;&#29238;&#27597;&#30340;&#40723;&#21169;&#21518;&#65292;&#20182;&#25165;&#25913;&#21464;&#20102;&#20027;&#24847;&#12290;</P>
<P class=bodycontent-text>&#25105;&#20204;&#21487;&#20197;&#24819;&#35937;&#26377;&#22810;&#23569;&#20010;&#20687;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#12289;&#31859;&#24320;&#26391;&#29738;&#32599;&#21644;&#27779;&#20857;&#23612;&#20122;&#20811;&#37027;&#26679;&#30340;&#20154;&#20174;&#26469;&#27809;&#26377;&#36861;&#27714;&#12289;&#20986;&#29256;&#25110;&#25512;&#38144;&#36807;&#33258;&#24049;&#30340;&#29420;&#21019;&#35265;&#35299;&#65292;&#22240;&#20026;&#20174;&#27809;&#26377;&#20154;&#23558;&#20182;&#20204;&#25302;&#25341;&#25110;&#25512;&#21040;&#32858;&#20809;&#28783;&#19979;&#12290;&#23613;&#31649;&#24182;&#19981;&#26159;&#25152;&#26377;&#20154;&#37117;&#28212;&#26395;&#21019;&#21150;&#19968;&#23478;&#33258;&#24049;&#30340;&#20844;&#21496;&#65292;&#21019;&#36896;&#24778;&#19990;&#39559;&#20439;&#30340;&#26480;&#20316;&#65292;&#37325;&#22609;&#35199;&#26041;&#24605;&#24819;&#25110;&#39046;&#23548;&#27665;&#26435;&#36816;&#21160;&#65292;&#20294;&#25105;&#20204;&#30340;&#30830;&#37117;&#26377;&#25913;&#21892;&#24037;&#20316;&#22330;&#25152;&#12289;&#23398;&#26657;&#21644;&#31038;&#21306;&#30340;&#24819;&#27861;&#12290;&#21487;&#24754;&#30340;&#26159;&#65292;&#25105;&#20204;&#24456;&#22810;&#20154;&#29369;&#29369;&#35947;&#35947;&#65292;&#19981;&#25954;&#37319;&#21462;&#34892;&#21160;&#26469;&#25512;&#21160;&#36825;&#20123;&#24819;&#27861;&#30340;&#23454;&#29616;&#12290;&#27491;&#22914;&#32463;&#27982;&#23398;&#23478;&#32422;&#29791;&#22827;&#183;&#29066;&#24444;&#29305;&#65288;Joseph Schumpeter&#65289;&#30340;&#19968;&#21477;&#21517;&#35328;&#65306;&#21019;&#26032;&#26159;&#24102;&#26469;&#21019;&#36896;&#24615;&#27585;&#28781;&#30340;&#34892;&#20026;&#12290;<SPAN class=math-super><A id=cz10 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz10"><FONT color=#0066cc>&#65339;10&#65341;</FONT></A></SPAN>&#20513;&#23548;&#26032;&#30340;&#20307;&#31995;&#24448;&#24448;&#38656;&#35201;&#38144;&#27585;&#36807;&#21435;&#30340;&#26087;&#26041;&#27861;&#65292;&#32780;&#25105;&#20204;&#30001;&#20110;&#23475;&#24597;&#25171;&#30772;&#21407;&#26377;&#26684;&#23616;&#32780;&#27490;&#27493;&#19981;&#21069;&#12290;&#22312;&#32654;&#22269;&#39135;&#21697;&#33647;&#21697;&#31649;&#29702;&#23616;&#36817;&#21315;&#21517;&#31185;&#23398;&#23478;&#20013;&#65292;&#36229;&#36807;40%&#30340;&#20154;&#25285;&#24515;&#65292;&#22312;&#20844;&#24320;&#22330;&#21512;&#35848;&#35770;&#23433;&#20840;&#38382;&#39064;&#21487;&#33021;&#20250;&#36973;&#21040;&#25253;&#22797;&#12290;&#22312;&#19968;&#23478;&#25216;&#26415;&#20844;&#21496;&#30340;4&#19975;&#20313;&#21517;&#30340;&#21592;&#24037;&#20013;&#65292;&#26377;&#19968;&#21322;&#35748;&#20026;&#22312;&#24037;&#20316;&#20013;&#21457;&#34920;&#21453;&#23545;&#24847;&#35265;&#26159;&#19981;&#22909;&#30340;&#12290;&#24403;&#23545;&#21672;&#35810;&#12289;&#37329;&#34701;&#26381;&#21153;&#12289;&#23186;&#20307;&#12289;&#21307;&#33647;&#12289;&#24191;&#21578;&#20844;&#21496;&#30340;&#21592;&#24037;&#36827;&#34892;&#37319;&#35775;&#26102;&#65292;85%&#30340;&#20154;&#25215;&#35748;&#26368;&#22909;&#22312;&#19968;&#20123;&#37325;&#35201;&#38382;&#39064;&#19978;&#20445;&#25345;&#27785;&#40664;&#65292;&#19981;&#35201;&#21521;&#32769;&#26495;&#21457;&#34920;&#33258;&#24049;&#30340;&#30475;&#27861;&#65292;&#22240;&#20026;&#20182;&#20204;&#24076;&#26395;&#22312;&#33258;&#36523;&#24418;&#35937;&#12289;&#20154;&#38469;&#20851;&#31995;&#21644;&#32844;&#19994;&#29983;&#28079;&#31561;&#26041;&#38754;&#35268;&#36991;&#39118;&#38505;&#12290;</P>
<P class=bodycontent-text>&#24403;&#20320;&#26368;&#36817;&#19968;&#27425;&#20135;&#29983;&#20102;&#19968;&#20010;&#21407;&#21019;&#24819;&#27861;&#26102;&#65292;&#20320;&#26159;&#22914;&#20309;&#22788;&#29702;&#23427;&#30340;&#65311;&#23613;&#31649;&#22312;&#32654;&#22269;&#36825;&#29255;&#22303;&#22320;&#19978;&#65292;&#25105;&#20204;&#23562;&#37325;&#20010;&#24615;&#21644;&#29420;&#29305;&#30340;&#33258;&#25105;&#34920;&#36798;&#65292;&#20294;&#30001;&#20110;&#36861;&#27714;&#25104;&#21151;&#21644;&#23475;&#24597;&#22833;&#36133;&#65292;&#25105;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#36873;&#25321;&#36866;&#24212;&#32780;&#38750;&#33073;&#39062;&#32780;&#20986;&#12290;&#25176;&#39532;&#26031;&#183;&#26480;&#26000;&#36874;&#65288;Thomas Jefferson&#65289;&#26366;&#24314;&#35758;&#65306;&#8220;&#22312;&#24418;&#24335;&#26041;&#38754;&#65292;&#21487;&#20197;&#38543;&#27874;&#36880;&#27969;&#65307;&#20294;&#22312;&#21407;&#21017;&#38382;&#39064;&#19978;&#65292;&#35201;&#22362;&#22914;&#30928;&#30707;&#12290;&#8221;&#24076;&#26395;&#33719;&#24471;&#25104;&#21151;&#30340;&#21387;&#21147;&#20351;&#25105;&#20204;&#20570;&#20102;&#24688;&#24688;&#30456;&#21453;&#30340;&#20107;&#24773;&#65292;&#25105;&#20204;&#21482;&#26159;&#37319;&#29992;&#32932;&#27973;&#30340;&#26041;&#24335;&#26174;&#31034;&#25105;&#20204;&#20855;&#26377;&#21467;&#36870;&#31934;&#31070;&#65292;&#20363;&#22914;&#25140;&#19978;&#39046;&#32467;&#65292;&#31359;&#30528;&#40092;&#33395;&#30340;&#32418;&#38795;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#24182;&#19981;&#25954;&#20882;&#39118;&#38505;&#30495;&#27491;&#22320;&#31163;&#32463;&#21467;&#36947;&#12290;&#24403;&#28041;&#21450;&#25105;&#20204;&#22836;&#33041;&#20013;&#26681;&#28145;&#33922;&#22266;&#30340;&#24605;&#24819;&#20197;&#21450;&#25105;&#20204;&#24515;&#20013;&#30340;&#26680;&#24515;&#20215;&#20540;&#35266;&#26102;&#65292;&#25105;&#20204;&#25233;&#21046;&#20102;&#36825;&#20123;&#24819;&#27861;&#12290;&#8220;&#29983;&#27963;&#20013;&#26377;&#21019;&#26032;&#31934;&#31070;&#30340;&#20154;&#23569;&#20043;&#21448;&#23569;&#12290;&#8221;<SPAN class=math-super><A id=cz11 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz11"><FONT color=#0066cc>&#65339;11&#65341;</FONT></A></SPAN>&#30693;&#21517;&#39640;&#31649;&#40614;&#21202;&#36842;&#183;&#38669;&#24067;&#26862;&#65288;Mellody Hobson&#65289;&#35828;&#36947;&#65292;&#22240;&#20026;&#20154;&#20204;&#37117;&#19981;&#25954;&#8220;&#35828;&#20986;&#26469;&#65292;&#31449;&#20986;&#26469;&#8221;&#12290;&#37027;&#20040;&#37027;&#20123;&#23558;&#21019;&#26032;&#31934;&#31070;&#20184;&#35832;&#26377;&#25928;&#34892;&#21160;&#30340;&#20154;&#26377;&#21738;&#20123;&#20064;&#24815;&#21602;&#65311;</P></SPAN><SPAN class=extract>
<H2 id=sigil_toc_id_1 class=bodycontent-second-title>&#27491;&#30830;&#30340;&#29305;&#36136;</H2>
<P class=bodycontent-text>&#35201;&#25104;&#20026;&#19968;&#20010;&#31163;&#32463;&#21467;&#36947;&#32773;&#65292;&#38656;&#35201;&#25215;&#25285;&#26497;&#22823;&#30340;&#39118;&#38505;&#12290;&#36825;&#31181;&#24819;&#27861;&#24050;&#32463;&#28145;&#20837;&#25105;&#20204;&#30340;&#25991;&#21270;&#12289;&#39592;&#39635;&#21644;&#28789;&#39746;&#20043;&#20013;&#65292;&#20197;&#33267;&#20110;&#25105;&#20204;&#24456;&#23569;&#20250;&#20572;&#19979;&#26469;&#21435;&#24605;&#32771;&#23427;&#26159;&#21542;&#27491;&#30830;&#12290;&#25105;&#20204;&#23815;&#25308;&#35832;&#22914;&#23612;&#23572;&#183;&#38463;&#22982;&#26031;&#29305;&#26391;&#65288;Neil Armstrong&#65289;<SPAN class=math-super><A id=z3 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz3"><FONT color=#0066cc>3</FONT></A></SPAN>&#21644;&#33832;&#33673;&#183;&#36182;&#24503;&#65288;Sally Ride&#65289;<SPAN class=math-super><A id=z4 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz4"><FONT color=#0066cc>4</FONT></A></SPAN>&#20043;&#31867;&#30340;&#23431;&#33322;&#21592;&#65292;&#23815;&#25308;&#20182;&#20204;&#36523;&#19978;&#25317;&#26377;&#30340;&#8220;&#27491;&#30830;&#30340;&#29305;&#36136;&#8221;&#8212;&#8212;&#31163;&#24320;&#20154;&#31867;&#38271;&#26399;&#23621;&#20303;&#30340;&#26143;&#29699;&#21435;&#22826;&#31354;&#20013;&#22823;&#32966;&#20882;&#38505;&#30340;&#21191;&#27668;&#12290;&#25105;&#20204;&#36190;&#39042;&#35832;&#22914;&#22307;&#38596;&#29976;&#22320;&#65288;Mahatma Gandhi&#65289;&#21644;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#65288;Martin Luther King&#65292; Jr.&#65289;&#36825;&#26679;&#30340;&#33521;&#38596;&#20154;&#29289;&#65292;&#20182;&#20204;&#20805;&#28385;&#22362;&#23450;&#30340;&#20449;&#24565;&#65292;&#35475;&#27515;&#25421;&#21355;&#20182;&#20204;&#25152;&#29645;&#35270;&#30340;&#36947;&#24503;&#21407;&#21017;&#12290;&#25105;&#20204;&#23558;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#65288;Steve Jobs&#65289;&#21644;&#27604;&#23572;&#183;&#30422;&#33576;&#65288;Bill Gates&#65289;&#22857;&#20026;&#20598;&#20687;&#65292;&#23815;&#25308;&#20182;&#20204;&#26377;&#21191;&#27668;&#20013;&#36884;&#36749;&#23398;&#65292;&#20840;&#36523;&#24515;&#22320;&#25237;&#20837;&#21019;&#19994;&#65292;&#25226;&#33258;&#24049;&#20851;&#22312;&#36710;&#24211;&#20013;&#65292;&#21162;&#21147;&#23558;&#22836;&#33041;&#20013;&#30340;&#24819;&#27861;&#21464;&#20026;&#29616;&#23454;&#12290;</P>
<P class=bodycontent-text>&#24403;&#25105;&#20204;&#24778;&#21497;&#36825;&#20123;&#32473;&#19990;&#30028;&#24102;&#26469;&#21019;&#36896;&#21147;&#21644;&#37325;&#22823;&#25913;&#21464;&#30340;&#21019;&#26032;&#32773;&#26102;&#65292;&#25105;&#20204;&#24448;&#24448;&#20197;&#20026;&#20182;&#20204;&#26159;&#19981;&#21516;&#23547;&#24120;&#30340;&#20154;&#12290;&#22914;&#21516;&#19968;&#20123;&#24184;&#36816;&#30340;&#20154;&#65292;&#20182;&#20204;&#29983;&#26469;&#23601;&#26377;&#22522;&#22240;&#21464;&#24322;&#65292;&#20351;&#20182;&#20204;&#19981;&#21463;&#35832;&#22914;&#30284;&#30151;&#12289;&#32933;&#32982;&#12289;&#33406;&#28363;&#30149;&#31561;&#30142;&#30149;&#30340;&#24433;&#21709;&#12290;&#21516;&#26679;&#65292;&#25105;&#20204;&#35748;&#20026;&#20255;&#22823;&#30340;&#21019;&#36896;&#32773;&#29983;&#26469;&#23545;&#39118;&#38505;&#23601;&#26377;&#20813;&#30123;&#33021;&#21147;&#12290;&#20182;&#20204;&#27880;&#23450;&#20250;&#21191;&#25954;&#22320;&#38754;&#23545;&#19981;&#30830;&#23450;&#24615;&#65292;&#24573;&#35270;&#26469;&#33258;&#31038;&#20250;&#30340;&#38459;&#21147;&#65307;&#20182;&#20204;&#21387;&#26681;&#23601;&#19981;&#25285;&#24515;&#20570;&#31163;&#32463;&#21467;&#36947;&#32773;&#25152;&#35201;&#20184;&#20986;&#30340;&#20195;&#20215;&#12290;&#20182;&#20204;&#27880;&#23450;&#25104;&#20026;&#25171;&#30772;&#26087;&#20064;&#32773;&#12289;&#21453;&#21467;&#32773;&#12289;&#38761;&#21629;&#32773;&#12289;&#25443;&#20081;&#32773;&#12289;&#26631;&#26032;&#31435;&#24322;&#32773;&#20197;&#21450;&#21809;&#21453;&#35843;&#32773;&#65292;&#20182;&#20204;&#19997;&#27627;&#19981;&#21463;&#24656;&#24807;&#12289;&#25298;&#32477;&#21644;&#22066;&#35773;&#30340;&#24433;&#21709;&#12290;</P>
<P class=bodycontent-text>&#8220;&#20225;&#19994;&#23478;&#8221;&#65288;entrepreneur&#65289;<SPAN class=math-super><A id=cz12 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz12"><FONT color=#0066cc>&#65339;12&#65341;</FONT></A></SPAN>&#36825;&#19968;&#27010;&#24565;&#26159;&#30001;&#32463;&#27982;&#23398;&#23478;&#29702;&#26597;&#24503;&#183;&#22350;&#33922;&#38534;&#65288;Richard Cantillon&#65289;&#25552;&#20986;&#30340;&#65292;&#20854;&#23383;&#38754;&#24847;&#24605;&#26159;&#8220;&#39118;&#38505;&#25215;&#25285;&#32773;&#8221;&#65288;bearer of risk&#65289;&#12290;&#24403;&#25105;&#20204;&#35835;&#20102;&#27779;&#27604;&#24085;&#20811;&#24778;&#20154;&#23835;&#36215;&#30340;&#25925;&#20107;&#65292;&#25105;&#20204;&#23601;&#20250;&#28165;&#26224;&#22320;&#24863;&#30693;&#21040;&#36825;&#23618;&#21547;&#20041;&#12290;&#22914;&#21516;&#25152;&#26377;&#20255;&#22823;&#30340;&#21019;&#36896;&#32773;&#12289;&#21019;&#26032;&#32773;&#21644;&#21464;&#38761;&#32773;&#65292;&#21019;&#31435;&#32773;&#20204;&#22240;&#20026;&#24895;&#24847;&#22362;&#25345;&#20449;&#24565;&#32780;&#25913;&#21464;&#20102;&#19990;&#30028;&#12290;&#27605;&#31455;&#65292;&#22914;&#26524;&#20320;&#19981;&#23613;&#26368;&#22823;&#21162;&#21147;&#20987;&#29699;&#65292;&#20320;&#23601;&#19981;&#21487;&#33021;&#25104;&#21151;&#25171;&#20986;&#19968;&#20010;&#20840;&#22418;&#25171;&#12290;</P>
<P class=bodycontent-text>&#38590;&#36947;&#19981;&#26159;&#21527;&#65311;</P>
<P class=bodycontent-text_center>&#8251;&#12288;&#8251;&#12288;&#8251;</P>
<P class=bodycontent-text>&#22312;&#27779;&#27604;&#24085;&#20811;&#25104;&#31435;6&#20010;&#26376;&#20043;&#21069;&#65292;&#21019;&#22987;&#20154;&#20043;&#19968;&#23612;&#23572;&#183;&#24067;&#21346;&#38376;&#25746;&#23572;&#65288;Neil Blumenthal&#65289;&#27491;&#22312;&#27779;&#39039;&#21830;&#23398;&#38498;&#30340;&#25945;&#23460;&#37324;&#21548;&#25105;&#19978;&#35838;&#12290;&#20182;&#20010;&#23376;&#39640;&#65292;&#30041;&#30528;&#40657;&#33394;&#21367;&#21457;&#65292;&#24453;&#20154;&#24428;&#24428;&#26377;&#31036;&#65292;&#27785;&#31283;&#20294;&#19981;&#22833;&#27963;&#21147;&#12290;&#20182;&#26366;&#22312;&#19968;&#23478;&#38750;&#33829;&#21033;&#26426;&#26500;&#24037;&#20316;&#36807;&#65292;&#30001;&#34935;&#22320;&#24076;&#26395;&#33021;&#20351;&#36825;&#20010;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#12290;&#24403;&#20182;&#21521;&#25105;&#23459;&#20256;&#36825;&#23478;&#20844;&#21496;&#26102;&#65292;&#21516;&#35768;&#22810;&#20854;&#20182;&#30340;&#24576;&#30097;&#32773;&#19968;&#26679;&#65292;&#25105;&#21578;&#35785;&#20182;&#36825;&#21548;&#36215;&#26469;&#26159;&#20010;&#26377;&#36259;&#30340;&#24819;&#27861;&#65292;&#20294;&#24456;&#38590;&#24819;&#35937;&#20154;&#20204;&#20250;&#22312;&#32593;&#19978;&#20080;&#30524;&#38236;&#12290;</P>
<P class=bodycontent-text>&#25105;&#30693;&#36947;&#65292;&#30001;&#20110;&#28040;&#36153;&#32773;&#23545;&#32593;&#36141;&#30524;&#38236;&#36824;&#25345;&#26377;&#24576;&#30097;&#24577;&#24230;&#65292;&#27779;&#27604;&#24085;&#20811;&#38656;&#35201;&#20184;&#20986;&#24040;&#22823;&#30340;&#21162;&#21147;&#25165;&#33021;&#20351;&#20844;&#21496;&#25104;&#21151;&#36816;&#34892;&#12290;&#24403;&#25105;&#24471;&#30693;&#23612;&#23572;&#21644;&#20182;&#30340;&#26379;&#21451;&#20204;&#26159;&#22914;&#20309;&#20026;&#32593;&#31449;&#19978;&#32447;&#20570;&#20934;&#22791;&#26102;&#65292;&#25105;&#26377;&#31181;&#19981;&#33391;&#30340;&#39044;&#24863;&#65292;&#35748;&#20026;&#20182;&#20204;&#27880;&#23450;&#20250;&#22833;&#36133;&#12290;</P>
<P class=bodycontent-text>&#25105;&#21578;&#35785;&#23612;&#23572;&#65292;&#20182;&#20204;&#38754;&#20020;&#30340;&#31532;&#19968;&#20010;&#25171;&#20987;&#26159;&#20182;&#20204;&#36824;&#26159;&#22312;&#26657;&#29983;&#12290;&#22914;&#26524;&#20182;&#20204;&#30495;&#30340;&#23545;&#27779;&#27604;&#24085;&#20811;&#20805;&#28385;&#20449;&#24515;&#65292;&#20182;&#20204;&#24212;&#35813;&#36864;&#23398;&#65292;&#25237;&#20837;&#20840;&#37096;&#31934;&#21147;&#21435;&#21019;&#21150;&#36825;&#20010;&#20844;&#21496;&#12290;</P>
<P class=bodycontent-text>&#20182;&#22238;&#31572;&#36947;&#65306;&#8220;&#25105;&#20204;&#24819;&#32473;&#33258;&#24049;&#30041;&#26377;&#21518;&#36335;&#12290;&#25105;&#20204;&#19981;&#30830;&#23450;&#36825;&#26159;&#21542;&#26159;&#19968;&#20010;&#22909;&#30340;&#24819;&#27861;&#65292;&#25105;&#20204;&#20063;&#19981;&#28165;&#26970;&#23427;&#26159;&#21542;&#20250;&#25104;&#21151;&#65292;&#25152;&#20197;&#25105;&#20204;&#21033;&#29992;&#25105;&#20204;&#19978;&#23398;&#26399;&#38388;&#30340;&#19994;&#20313;&#26102;&#38388;&#20570;&#36825;&#39033;&#24037;&#20316;&#12290;&#22312;&#24320;&#22987;&#21019;&#21150;&#21069;&#65292;&#25105;&#20204;&#22235;&#20010;&#23601;&#26159;&#26379;&#21451;&#65292;&#25105;&#20204;&#25215;&#35834;&#30456;&#20114;&#38388;&#20844;&#24179;&#23545;&#24453;&#27604;&#25104;&#21151;&#26356;&#37325;&#35201;&#12290;&#20294;&#36825;&#20010;&#26257;&#20551;&#65292;&#26480;&#22827;&#33719;&#24471;&#20102;&#22870;&#23398;&#37329;&#65292;&#20174;&#32780;&#21487;&#20197;&#20840;&#32844;&#25237;&#20837;&#36825;&#39033;&#20107;&#19994;&#12290;&#8221;</P>
<P class=bodycontent-text>&#37027;&#20854;&#20182;&#19977;&#20301;&#21019;&#22987;&#20154;&#37117;&#22312;&#20570;&#20160;&#20040;&#21602;&#65311;&#23612;&#23572;&#22374;&#35328;&#36947;&#65306;&#8220;&#25105;&#20204;&#37117;&#35201;&#21435;&#23454;&#20064;&#12290;&#25105;&#22312;&#21672;&#35810;&#26426;&#26500;&#65292;&#23433;&#36842;&#22312;&#39118;&#38505;&#25237;&#36164;&#20844;&#21496;&#65292;&#25140;&#22827;&#22312;&#21307;&#30103;&#20445;&#20581;&#34892;&#19994;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20182;&#20204;&#30340;&#26102;&#38388;&#21313;&#20998;&#26377;&#38480;&#65292;&#27880;&#24847;&#21147;&#21448;&#34987;&#20998;&#25955;&#20110;&#20854;&#20182;&#20107;&#21153;&#65292;&#21040;&#22914;&#20170;&#36830;&#32593;&#31449;&#36824;&#27809;&#24314;&#22909;&#65292;&#32780;&#20182;&#20204;&#33457;&#20102;6&#20010;&#26376;&#30340;&#26102;&#38388;&#25165;&#23601;&#20844;&#21496;&#30340;&#21517;&#23383;&#36798;&#25104;&#19968;&#33268;&#12290;&#36825;&#26159;&#31532;&#20108;&#20010;&#25171;&#20987;&#12290;</P>
<P class=bodycontent-text>&#20294;&#22312;&#25105;&#23545;&#20182;&#20204;&#23436;&#20840;&#25918;&#24323;&#20043;&#21069;&#65292;&#25105;&#35760;&#24471;&#20182;&#20204;&#37117;&#23558;&#20110;&#24180;&#24213;&#27605;&#19994;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#20204;&#26368;&#32456;&#26377;&#26102;&#38388;&#21487;&#20197;&#20840;&#36523;&#24515;&#22320;&#25237;&#20837;&#12290;&#23612;&#23572;&#21364;&#25171;&#20102;&#36864;&#22530;&#40723;&#65292;&#23545;&#25105;&#35828;&#65306;&#8220;&#21571;&#65292;&#24182;&#19981;&#26159;&#36825;&#26679;&#12290;&#25105;&#20204;&#24050;&#30041;&#22909;&#21518;&#36335;&#12290;&#20026;&#38450;&#27490;&#20844;&#21496;&#19981;&#25104;&#21151;&#65292;&#25105;&#24050;&#32463;&#22312;&#27605;&#19994;&#21518;&#25509;&#21463;&#20102;&#19968;&#20221;&#20840;&#32844;&#24037;&#20316;&#12290;&#26480;&#22827;&#20063;&#19968;&#26679;&#12290;&#20026;&#30830;&#20445;&#33021;&#22815;&#26377;&#36873;&#25321;&#65292;&#25140;&#22827;&#22312;&#26257;&#20551;&#24471;&#21040;&#20102;&#20004;&#20221;&#19981;&#21516;&#30340;&#23454;&#20064;&#65292;&#20182;&#27491;&#22312;&#21516;&#20182;&#20043;&#21069;&#30340;&#38599;&#20027;&#35848;&#35770;&#20877;&#27425;&#24402;&#38431;&#30340;&#38382;&#39064;&#12290;&#8221;</P>
<P class=bodycontent-text>&#31532;&#19977;&#20010;&#25171;&#20987;&#12290;&#20182;&#20204;&#20986;&#23616;&#20102;&#65292;&#25105;&#20063;&#19968;&#26679;&#12290;</P>
<P class=bodycontent-text>&#25105;&#25298;&#32477;&#23545;&#27779;&#27604;&#24085;&#20811;&#36827;&#34892;&#25237;&#36164;&#65292;&#22240;&#20026;&#23612;&#23572;&#21644;&#20182;&#30340;&#26379;&#21451;&#20204;&#21516;&#25105;&#22826;&#20687;&#20102;&#12290;&#25105;&#24403;&#25945;&#25480;&#26159;&#22240;&#20026;&#25105;&#28909;&#29233;&#21457;&#29616;&#26032;&#30340;&#24819;&#27861;&#65292;&#20048;&#24847;&#20998;&#20139;&#30693;&#35782;&#65292;&#24182;&#25945;&#32946;&#19979;&#19968;&#20195;&#23398;&#29983;&#12290;&#20294;&#22312;&#25105;&#20869;&#24515;&#26368;&#28145;&#22788;&#65292;&#25105;&#30693;&#36947;&#25105;&#20063;&#26159;&#34987;&#32456;&#36523;&#32856;&#29992;&#21046;&#30340;&#31283;&#23450;&#25152;&#21560;&#24341;&#12290;&#22312;&#25105;20&#22810;&#23681;&#26102;&#65292;&#25105;&#20174;&#27809;&#26377;&#20449;&#24515;&#21435;&#21019;&#19994;&#12290;&#22914;&#26524;&#25105;&#26377;&#30340;&#35805;&#65292;&#37027;&#25105;&#19968;&#23450;&#19981;&#20250;&#24453;&#22312;&#23398;&#26657;&#65292;&#25214;&#19968;&#20221;&#24037;&#20316;&#20197;&#32500;&#25345;&#25105;&#30340;&#22522;&#26412;&#29983;&#27963;&#12290;</P>
<P class=bodycontent-text>&#24403;&#25105;&#23558;&#27779;&#27604;&#24085;&#20811;&#21019;&#22987;&#20154;&#20204;&#25152;&#20570;&#30340;&#36873;&#25321;&#21516;&#25105;&#22836;&#33041;&#20013;&#25104;&#21151;&#20225;&#19994;&#23478;&#25152;&#20570;&#30340;&#36873;&#25321;&#30456;&#27604;&#26102;&#65292;&#20004;&#32773;&#24182;&#19981;&#19968;&#33268;&#12290;&#23612;&#23572;&#21644;&#20182;&#30340;&#21516;&#20276;&#20204;&#32570;&#20047;&#20840;&#21147;&#20197;&#36212;&#30340;&#21191;&#27668;&#65292;&#36825;&#20351;&#25105;&#19981;&#31105;&#24576;&#30097;&#20182;&#20204;&#26159;&#21542;&#26377;&#22362;&#23450;&#30340;&#20449;&#24565;&#21644;&#22857;&#29486;&#30340;&#31934;&#31070;&#12290;&#20182;&#20204;&#23545;&#20110;&#25104;&#20026;&#25104;&#21151;&#20225;&#19994;&#23478;&#24182;&#19981;&#19978;&#24515;&#65306;&#20182;&#20204;&#24182;&#27809;&#26377;&#25237;&#20837;&#22810;&#22823;&#30340;&#36172;&#27880;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#20182;&#20204;&#27880;&#23450;&#20250;&#22833;&#36133;&#65292;&#22240;&#20026;&#20182;&#20204;&#27714;&#23433;&#31283;&#32780;&#19981;&#26159;&#21435;&#20882;&#38505;&#12290;&#20294;&#20107;&#23454;&#19978;&#65292;&#36825;&#20063;&#27491;&#26159;&#20182;&#20204;&#25104;&#21151;&#30340;&#21407;&#22240;&#12290;</P>
<P class=bodycontent-text><B>&#22312;&#36825;&#26412;&#20070;&#20013;&#65292;&#25105;&#24819;&#25581;&#38706;&#19968;&#31181;&#38169;&#35823;&#30340;&#35266;&#24565;&#65292;&#21363;&#21019;&#26032;&#38656;&#35201;&#20882;&#39118;&#38505;&#12290;</B>&#25105;&#24819;&#35753;&#20320;&#20204;&#30693;&#36947;&#65292;&#21019;&#26032;&#32773;&#20107;&#23454;&#19978;&#27604;&#25105;&#20204;&#24847;&#35782;&#21040;&#30340;&#19982;&#25105;&#20204;&#26356;&#31867;&#20284;&#12290;&#22312;&#27599;&#19968;&#20010;&#39046;&#22495;&#65292;&#19981;&#31649;&#26159;&#21830;&#19994;&#12289;&#25919;&#27835;&#12289;&#31185;&#23398;&#36824;&#26159;&#33402;&#26415;&#39046;&#22495;&#65292;&#37027;&#20123;&#29992;&#21019;&#26032;&#24615;&#24819;&#27861;&#25913;&#21464;&#19990;&#30028;&#30340;&#20154;&#24456;&#23569;&#26159;&#20805;&#28385;&#22362;&#23450;&#20449;&#24565;&#21644;&#22857;&#29486;&#31934;&#31070;&#30340;&#27169;&#33539;&#20154;&#29289;&#12290;&#30001;&#20110;&#20182;&#20204;&#36136;&#30097;&#20256;&#32479;&#65292;&#25361;&#25112;&#29616;&#29366;&#65292;&#20182;&#20204;&#20063;&#35768;&#34920;&#38754;&#19978;&#26174;&#24471;&#21191;&#25954;&#21644;&#33258;&#20449;&#12290;&#20294;&#24403;&#20320;&#23618;&#23618;&#21093;&#24320;&#22806;&#34920;&#65292;&#20250;&#21457;&#29616;&#20182;&#20204;&#21516;&#26679;&#20063;&#23384;&#22312;&#24656;&#24807;&#65292;&#20250;&#29369;&#35947;&#19981;&#20915;&#65292;&#24182;&#20135;&#29983;&#33258;&#25105;&#24576;&#30097;&#12290;&#20182;&#20204;&#34987;&#35270;&#20026;&#31215;&#26497;&#20027;&#21160;&#30340;&#20154;&#65292;&#20294;&#20182;&#20204;&#30340;&#21160;&#21147;&#24448;&#24448;&#26159;&#30001;&#21035;&#20154;&#25152;&#28608;&#21457;&#30340;&#65292;&#26377;&#20123;&#26102;&#20505;&#29978;&#33267;&#26159;&#21463;&#22806;&#21147;&#24433;&#21709;&#34987;&#36843;&#21435;&#20570;&#30340;&#12290;&#23613;&#31649;&#20182;&#20204;&#30475;&#36215;&#26469;&#28212;&#26395;&#39118;&#38505;&#65292;&#20294;&#20182;&#20204;&#23454;&#38469;&#19978;&#26356;&#24076;&#26395;&#33021;&#22815;&#35268;&#36991;&#39118;&#38505;&#12290;</P>
<P class=bodycontent-text_center>&#8251;&#12288;&#8251;&#12288;&#8251;</P>
<P class=bodycontent-text>&#22312;&#19968;&#39033;&#26377;&#36259;&#30340;&#30740;&#31350;&#20013;&#65292;&#31649;&#29702;&#23398;&#30740;&#31350;&#21592;&#32422;&#29791;&#22827;&#183;&#25289;&#33778;&#65288;Joseph Raffiee&#65289;&#21644;&#20911;&#23125;&#65288;Jie Feng&#65289;&#25552;&#20986;&#20102;&#19968;&#20010;&#31616;&#21333;&#30340;&#38382;&#39064;&#65306;&#24403;&#20154;&#20204;&#24320;&#22987;&#21019;&#19994;&#26102;&#65292;&#20182;&#20204;&#26159;&#32487;&#32493;&#20570;&#33258;&#24049;&#30340;&#26412;&#32844;&#24037;&#20316;&#26356;&#22909;&#36824;&#26159;&#36766;&#21435;&#24037;&#20316;&#26356;&#22909;&#65311;&#20174;1994&#24180;&#19968;&#30452;&#21040;2008&#24180;&#65292;&#20182;&#20204;&#36861;&#36394;&#20102;&#32654;&#22269;&#33539;&#22260;&#20869;&#20855;&#26377;&#20195;&#34920;&#24615;&#30340;5000&#22810;&#20301;&#32654;&#22269;&#20225;&#19994;&#23478;&#65292;&#24180;&#40836;&#20174;20&#22810;&#23681;&#21040;50&#22810;&#23681;&#19981;&#31561;&#12290;&#36825;&#20123;&#20844;&#21496;&#21019;&#22987;&#20154;&#26159;&#21542;&#32487;&#32493;&#25110;&#32773;&#36766;&#21435;&#20182;&#20204;&#30340;&#26412;&#32844;&#24037;&#20316;&#24182;&#19981;&#21463;&#32463;&#27982;&#38656;&#35201;&#30340;&#24433;&#21709;&#65307;&#37027;&#20123;&#26377;&#30528;&#36739;&#39640;&#23478;&#24237;&#25910;&#20837;&#25110;&#36739;&#39640;&#34218;&#27700;&#30340;&#20154;&#65292;&#20182;&#20204;&#36766;&#32844;&#25104;&#20026;&#20840;&#32844;&#20225;&#19994;&#23478;&#30340;&#21487;&#33021;&#24615;&#24182;&#19981;&#27604;&#20854;&#20182;&#20154;&#22810;&#25110;&#23569;&#12290;&#35843;&#26597;&#26174;&#31034;&#65292;&#37027;&#20123;&#20840;&#36523;&#24515;&#25237;&#20837;&#20110;&#21019;&#19994;&#30340;&#20154;&#26159;&#20805;&#28385;&#20449;&#24515;&#30340;&#20882;&#38505;&#32773;&#12290;&#37027;&#20123;&#19968;&#36793;&#26377;&#33258;&#24049;&#30340;&#26412;&#32844;&#24037;&#20316;&#19968;&#36793;&#21019;&#21150;&#20225;&#19994;&#30340;&#20225;&#19994;&#23478;&#21017;&#26356;&#24597;&#20882;&#39118;&#38505;&#65292;&#24182;&#19988;&#23545;&#33258;&#24049;&#32570;&#20047;&#20449;&#24515;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#21516;&#22823;&#22810;&#25968;&#20154;&#24819;&#30340;&#19968;&#26679;&#65292;&#20320;&#20250;&#35748;&#20026;&#20882;&#38505;&#32773;&#26377;&#26126;&#26174;&#30340;&#20248;&#21183;&#12290;&#20294;&#30740;&#31350;&#26174;&#31034;&#21364;&#24688;&#24688;&#30456;&#21453;&#65306;&#21516;&#37027;&#20123;&#36766;&#21435;&#26412;&#32844;&#24037;&#20316;&#30340;&#20225;&#19994;&#23478;&#30456;&#27604;&#65292;&#37027;&#20123;&#32487;&#32493;&#26412;&#32844;&#24037;&#20316;&#30340;&#20225;&#19994;&#23478;&#22833;&#36133;&#30340;&#27010;&#29575;&#35201;&#20302;33%&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#19981;&#24895;&#20882;&#38505;&#65292;&#24182;&#19988;&#23545;&#33258;&#24049;&#24819;&#27861;&#30340;&#21487;&#34892;&#24615;&#23384;&#26377;&#19968;&#20123;&#24576;&#30097;&#65292;&#20320;&#21019;&#21150;&#30340;&#20225;&#19994;&#24456;&#21487;&#33021;&#20250;&#22522;&#19994;&#38271;&#38738;&#12290;&#20294;&#22914;&#26524;&#20320;&#26159;&#19981;&#35745;&#21518;&#26524;&#30340;&#36172;&#24466;&#65292;&#20320;&#30340;&#21021;&#21019;&#20225;&#19994;&#21017;&#21487;&#33021;&#26356;&#20026;&#33030;&#24369;&#12290;</P>
<P class=bodycontent-text>&#22914;&#21516;&#27779;&#27604;&#24085;&#20811;&#30340;&#21019;&#24314;&#32773;&#65292;&#37027;&#20123;&#34987;&#25490;&#22312;&#32654;&#22269;&#21830;&#19994;&#26434;&#24535;&#12298;&#24555;&#20844;&#21496;&#12299;2015&#24180;&#26368;&#20855;&#21019;&#26032;&#21147;&#20844;&#21496;&#27036;&#21333;&#21069;&#20960;&#20301;&#30340;&#20844;&#21496;&#21019;&#22987;&#20154;&#65292;&#21363;&#20415;&#22312;&#20182;&#20204;&#30340;&#20844;&#21496;&#25104;&#31435;&#20197;&#21518;&#20063;&#29031;&#26679;&#32487;&#32493;&#20570;&#30528;&#33258;&#24049;&#30340;&#26412;&#32844;&#24037;&#20316;&#12290;&#21069;&#30000;&#24452;&#26126;&#26143;&#33778;&#23572;&#183;&#22856;&#29305;&#65288;Phil Knight&#65292;&#32784;&#20811;&#20844;&#21496;&#21019;&#22987;&#20154;&#65289;<SPAN class=math-super><A id=cz13 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz13"><FONT color=#0066cc>&#65339;13&#65341;</FONT></A></SPAN>&#20110;1964&#24180;&#24320;&#22987;&#29992;&#20182;&#30340;&#27773;&#36710;&#21518;&#22791;&#21410;&#25670;&#25674;&#36215;&#23478;&#65292;&#38144;&#21806;&#36305;&#38795;&#65292;&#20294;&#19968;&#30452;&#21040;1969&#24180;&#65292;&#20182;&#36824;&#19968;&#30452;&#22312;&#20174;&#20107;&#20250;&#35745;&#24037;&#20316;&#12290;&#21490;&#33922;&#22827;&#183;&#27779;&#20857;&#23612;&#20122;&#20811;&#65288;Steve Wozniak&#65289;<SPAN class=math-super><A id=cz14 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz14"><FONT color=#0066cc>&#65339;14&#65341;</FONT></A></SPAN>&#22312;&#21457;&#26126;&#20102;&#31532;&#19968;&#20195;&#33529;&#26524;&#30005;&#33041;&#20043;&#21518;&#65292;&#20110;1976&#24180;&#19982;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#21512;&#20316;&#21019;&#24314;&#20102;&#33529;&#26524;&#20844;&#21496;&#65292;&#20294;&#30452;&#21040;1977&#24180;&#20182;&#20173;&#22312;&#24800;&#26222;&#20844;&#21496;&#20570;&#20840;&#32844;&#24037;&#20316;&#12290;&#34429;&#28982;&#26089;&#22312;1996&#24180;&#65292;&#25289;&#37324;&#183;&#20329;&#22855;&#65288;Larry Page&#65289;&#21644;&#35874;&#23572;&#30422;&#183;&#24067;&#26519;&#65288;Sergey Brin&#65289;&#23601;&#29730;&#30952;&#20986;&#20102;&#24212;&#35813;&#22914;&#20309;&#22823;&#24133;&#24230;&#22320;&#25913;&#36827;&#20114;&#32852;&#32593;&#25628;&#32034;&#65292;&#20294;&#30452;&#21040;1998&#24180;&#20182;&#20204;&#20173;&#22312;&#26031;&#22374;&#31119;&#22823;&#23398;&#32487;&#32493;&#30740;&#31350;&#29983;&#23398;&#20064;&#12290;&#20329;&#22855;&#35828;&#65306;&#8220;&#25105;&#20204;&#24046;&#28857;&#27809;&#21150;&#25104;&#35895;&#27468;&#20844;&#21496;&#65292;&#22240;&#20026;&#25105;&#20204;&#38750;&#24120;&#25285;&#24515;&#23436;&#25104;&#19981;&#20102;&#21338;&#22763;&#30740;&#31350;&#39033;&#30446;&#12290;&#8221;1997&#24180;&#65292;&#32771;&#34385;&#21040;&#21019;&#24314;&#25628;&#32034;&#24341;&#25806;&#20844;&#21496;&#20351;&#20182;&#20204;&#26080;&#27861;&#19987;&#24515;&#20110;&#30740;&#31350;&#65292;&#20182;&#20204;&#35797;&#22270;&#20197;&#24635;&#20215;&#19981;&#21040;200&#19975;&#32654;&#20803;&#30340;&#20215;&#26684;&#23558;&#35895;&#27468;&#21334;&#20986;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#28508;&#22312;&#21334;&#23478;&#25298;&#32477;&#20102;&#36825;&#31508;&#20132;&#26131;&#12290;</P>
<P class=bodycontent-text>&#32487;&#32493;&#20570;&#26412;&#32844;&#24037;&#20316;&#36825;&#31181;&#20064;&#24815;&#24182;&#19981;&#38480;&#20110;&#25104;&#21151;&#30340;&#20225;&#19994;&#23478;&#12290;&#35768;&#22810;&#26377;&#24433;&#21709;&#21147;&#30340;&#21019;&#26032;&#20154;&#25165;&#21363;&#20351;&#22312;&#20174;&#37325;&#22823;&#39033;&#30446;&#20013;&#33719;&#24471;&#25910;&#20837;&#20197;&#21518;&#65292;&#20173;&#32487;&#32493;&#20174;&#20107;&#20182;&#20204;&#30340;&#20840;&#32844;&#24037;&#20316;&#25110;&#23398;&#19994;&#12290;&#30005;&#24433;&#12298;&#22622;&#23572;&#29595;&#28216;&#34892;&#12299;&#65288;<I>Selma</I>&#65289;&#30340;&#23548;&#28436;&#38463;&#23043;&#183;&#26460;&#23041;&#20869;&#65288;Ava DuVernay&#65289;<SPAN class=math-super><A id=cz15 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz15"><FONT color=#0066cc>&#65339;15&#65341;</FONT></A></SPAN>&#22312;&#25293;&#25668;&#22905;&#22836;&#19977;&#37096;&#30005;&#24433;&#30340;&#21516;&#26102;&#36824;&#20570;&#30528;&#20844;&#20851;&#30340;&#20840;&#32844;&#24037;&#20316;&#65292;&#22312;&#25293;&#29255;4&#24180;&#24182;&#33719;&#24471;&#35768;&#22810;&#22870;&#39033;&#20043;&#21518;&#65292;&#22905;&#25165;&#23558;&#25293;&#30005;&#24433;&#20316;&#20026;&#20840;&#32844;&#24037;&#20316;&#12290;&#24067;&#33713;&#24681;&#183;&#26757;&#65288;Brian May&#65289;&#24320;&#22987;&#22312;&#26032;&#30340;&#20048;&#38431;&#28436;&#22863;&#21513;&#20182;&#26102;&#36824;&#27491;&#22312;&#25915;&#35835;&#22825;&#20307;&#29289;&#29702;&#23398;&#30340;&#21338;&#22763;&#23398;&#20301;&#65292;&#32780;&#19988;&#20182;&#24182;&#27809;&#26377;&#22240;&#27492;&#20572;&#27490;&#23398;&#19994;&#12290;&#20960;&#24180;&#20043;&#21518;&#20182;&#25165;&#20840;&#32844;&#21152;&#20837;&#30343;&#21518;&#20048;&#38431;&#65292;&#20043;&#21518;&#19981;&#20037;&#20182;&#20889;&#20986;&#20102;&#37027;&#39318;&#12298;We Will Rock You&#12299;&#12290;&#26684;&#33713;&#32654;&#22870;&#33719;&#24471;&#32773;&#32422;&#32752;&#183;&#20256;&#22855;&#65288;John Legend&#65289;<SPAN class=math-super><A id=cz16 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz16"><FONT color=#0066cc>&#65339;16&#65341;</FONT></A></SPAN>2000&#24180;&#21457;&#24067;&#20102;&#31532;&#19968;&#24352;&#19987;&#36753;&#65292;&#20294;&#30452;&#21040;2002&#24180;&#65292;&#20182;&#20173;&#20174;&#20107;&#30528;&#31649;&#29702;&#39038;&#38382;&#30340;&#24037;&#20316;&#65292;&#20182;&#30333;&#22825;&#20934;&#22791;&#37329;&#34701;&#27169;&#22411;&#21644;&#24187;&#28783;&#29255;&#28436;&#31034;&#65292;&#26202;&#19978;&#20889;&#27468;&#65292;&#21608;&#26411;&#34920;&#28436;&#12290;&#24656;&#24598;&#23567;&#35828;&#22823;&#24072;&#26031;&#33922;&#33452;&#183;&#37329;&#65288;Stephen King&#65289;&#22312;&#20889;&#23436;&#31532;&#19968;&#20010;&#25925;&#20107;&#20043;&#21518;&#30340;7&#24180;&#26102;&#38388;&#37324;&#26366;&#20570;&#36807;&#32769;&#24072;&#12289;&#31649;&#29702;&#21592;&#21644;&#21152;&#27833;&#31449;&#20540;&#29677;&#21592;&#12290;&#20182;&#22312;&#31532;&#19968;&#37096;&#23567;&#35828;&#12298;&#39764;&#22899;&#22025;&#33673;&#12299;&#65288;<I>Carrie</I>&#65289;&#20986;&#29256;&#19968;&#24180;&#20043;&#21518;&#25165;&#36766;&#32844;&#12290;&#12298;&#21574;&#20271;&#29305;&#12299;&#65288;<I>Dilbert</I>&#65289;&#28459;&#30011;&#30340;&#21019;&#36896;&#32773;&#26031;&#31185;&#29305;&#183;&#20122;&#24403;&#26031;&#65288;Scott Adams&#65289;&#22312;&#20182;&#36830;&#36733;&#22312;&#25253;&#32440;&#19978;&#30340;&#31532;&#19968;&#37096;&#36830;&#29615;&#30011;&#20316;&#21697;&#22823;&#33719;&#25104;&#21151;&#20043;&#21518;&#65292;&#20173;&#28982;&#22312;&#22826;&#24179;&#27915;&#36125;&#23572;&#30005;&#35805;&#20844;&#21496;&#24037;&#20316;&#20102;7&#24180;&#12290;&#20026;&#20160;&#20040;&#36825;&#20123;&#21019;&#26032;&#32773;&#27714;&#31283;&#32780;&#19981;&#26159;&#20882;&#39118;&#38505;&#21602;&#65311;</P></SPAN><SPAN class=extract>
<H2 id=sigil_toc_id_1 class=bodycontent-second-title>&#20026;&#20309;&#39118;&#38505;&#23601;&#20687;&#32929;&#31080;&#25237;&#36164;&#32452;&#21512;</H2>
<P class=bodycontent-text>&#21322;&#20010;&#19990;&#32426;&#20043;&#21069;&#65292;&#23494;&#27463;&#26681;&#22823;&#23398;&#24515;&#29702;&#23398;&#23478;&#20811;&#33713;&#24503;&#183;&#24211;&#22982;&#26031;&#65288;Clyde Coombs&#65289;&#25552;&#20986;&#19968;&#20010;&#20855;&#26377;&#21019;&#26032;&#24615;&#30340;&#39118;&#38505;&#29702;&#35770;&#65306;&#22312;&#32929;&#31080;&#24066;&#22330;&#65292;&#22914;&#26524;&#20320;&#20915;&#23450;&#36827;&#34892;&#19968;&#39033;&#39118;&#38505;&#24615;&#25237;&#36164;&#65292;&#37027;&#20040;&#20320;&#23601;&#38656;&#35201;&#35880;&#24910;&#22320;&#23545;&#24453;&#20854;&#20182;&#25237;&#36164;&#26469;&#20445;&#25252;&#33258;&#24049;&#12290;&#24211;&#22982;&#26031;&#25552;&#20986;&#65292;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#25104;&#21151;&#20154;&#22763;&#23545;&#24453;&#39118;&#38505;&#20063;&#21516;&#26679;&#22914;&#27492;&#65292;&#20182;&#20204;&#22312;&#32452;&#21512;&#20013;&#24179;&#34913;&#21508;&#39033;&#39118;&#38505;&#12290;&#24403;&#22312;&#19968;&#20010;&#39046;&#22495;&#38116;&#32780;&#36208;&#38505;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#22312;&#20854;&#20182;&#39046;&#22495;&#35880;&#24910;&#34892;&#20107;&#26469;&#38477;&#20302;&#25972;&#20307;&#39118;&#38505;&#27700;&#24179;&#12290;&#22914;&#26524;&#20320;&#25171;&#31639;&#35946;&#36172;&#19968;&#25226;&#65292;&#37027;&#20040;&#22312;&#24320;&#24448;&#36172;&#22330;&#30340;&#36335;&#19978;&#65292;&#20320;&#20063;&#35768;&#20250;&#25918;&#24930;&#36895;&#24230;&#65292;&#20302;&#20110;&#38480;&#36895;&#34892;&#39542;&#12290;</P>
<P class=bodycontent-text>&#39118;&#38505;&#32452;&#21512;<SPAN class=math-super><A id=cz17 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz17"><FONT color=#0066cc>&#65339;17&#65341;</FONT></A></SPAN>&#21487;&#20197;&#29992;&#26469;&#35828;&#26126;&#20026;&#20309;&#20154;&#20204;&#36890;&#24120;&#22312;&#29983;&#27963;&#20013;&#30340;&#19968;&#20010;&#26041;&#38754;&#34920;&#29616;&#24471;&#26497;&#23500;&#21019;&#24847;&#65292;&#32780;&#22312;&#20854;&#20182;&#26041;&#38754;&#21017;&#30456;&#24403;&#20256;&#32479;&#12290;&#26834;&#29699;&#20465;&#20048;&#37096;&#24635;&#32463;&#29702;&#24067;&#20848;&#22855;&#183;&#29790;&#22522;&#65288;Branch Rickey&#65289;&#22823;&#32966;&#22320;&#23558;&#26480;&#22522;&#183;&#32599;&#23486;&#26862;&#65288;Jackie Robinson&#65289;<SPAN class=math-super><A id=z5 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz5"><FONT color=#0066cc>5</FONT></A></SPAN>&#24102;&#20837;&#29699;&#22330;&#65292;&#25171;&#30772;&#20102;&#31181;&#26063;&#38548;&#31163;&#30340;&#38556;&#30861;&#65292;&#20294;&#24067;&#20848;&#22855;&#22312;&#24037;&#20316;&#26085;&#22806;&#30340;&#21608;&#26085;&#19981;&#21435;&#29699;&#22330;&#65292;&#19981;&#35828;&#20219;&#20309;&#33039;&#35805;&#65292;&#20063;&#28404;&#37202;&#19981;&#27838;&#12290;T.S.&#33406;&#30053;&#29305;&#30340;&#20195;&#34920;&#20316;&#12298;&#33618;&#21407;&#12299;&#65288;<I>The Waste Land</I>&#65289;&#34987;&#35465;&#20026;20&#19990;&#32426;&#26368;&#37325;&#35201;&#30340;&#35799;&#27468;&#20043;&#19968;&#12290;&#20294;&#22312;1922&#24180;&#21457;&#34920;&#20043;&#21518;&#65292;&#33406;&#30053;&#29305;&#19968;&#30452;&#22312;&#20262;&#25958;&#30340;&#19968;&#23478;&#38134;&#34892;&#24037;&#20316;&#65292;&#19968;&#30452;&#21040;1925&#24180;&#65292;&#22240;&#20026;&#20182;&#19981;&#24819;&#20882;&#20219;&#20309;&#32463;&#27982;&#39118;&#38505;&#12290;&#23567;&#35828;&#23478;&#38463;&#36947;&#21496;&#183;&#36203;&#32997;&#40654;&#65288;Aldous Huxley&#65289;&#21435;&#20182;&#30340;&#21150;&#20844;&#23460;&#25308;&#35775;&#21518;&#35780;&#35770;&#36947;&#65292;&#33406;&#30053;&#29305;&#26159;&#8220;&#25152;&#26377;&#38134;&#34892;&#32844;&#21592;&#20013;&#26368;&#26377;&#38134;&#34892;&#32844;&#21592;&#27668;&#36136;&#30340;&#20154;&#8221;&#12290;&#24403;&#33406;&#30053;&#29305;&#26368;&#32456;&#36766;&#21435;&#20102;&#36825;&#19968;&#32844;&#21153;&#65292;&#20182;&#20173;&#26087;&#27809;&#26377;&#33258;&#31435;&#38376;&#25143;&#12290;&#22312;&#20043;&#21518;&#30340;40&#24180;&#37324;&#65292;&#20182;&#19968;&#30452;&#22312;&#19968;&#23478;&#20986;&#29256;&#31038;&#24037;&#20316;&#65292;&#36825;&#20351;&#20182;&#30340;&#29983;&#27963;&#31283;&#23450;&#32780;&#26377;&#26465;&#29702;&#65292;&#22312;&#19994;&#20313;&#26102;&#38388;&#37324;&#20182;&#20063;&#21019;&#20316;&#35799;&#27468;&#12290;&#27491;&#22914;&#23453;&#20029;&#26469;&#65288;Polaroid&#65289;&#21019;&#22987;&#20154;&#22467;&#24503;&#28201;&#183;&#20848;&#24503;&#65288;Edwin Land&#65289;&#25152;&#35828;&#65292;&#8220;&#27809;&#26377;&#20154;&#33021;&#22312;&#19968;&#20010;&#39046;&#22495;&#26159;&#23436;&#20840;&#21407;&#21019;&#30340;&#65292;&#38500;&#38750;&#20182;&#23545;&#20110;&#20854;&#20182;&#39046;&#22495;&#30340;&#24577;&#24230;&#37117;&#26159;&#22266;&#23450;&#30340;&#65292;&#20174;&#32780;&#22312;&#24773;&#24863;&#21644;&#31038;&#20250;&#19978;&#37117;&#26377;&#23433;&#20840;&#24863;&#8221;&#12290;</P>
<P class=bodycontent-text>&#20294;&#30333;&#22825;&#30340;&#24037;&#20316;&#38590;&#36947;&#19981;&#20250;&#20998;&#25955;&#25105;&#20204;&#20570;&#33258;&#24049;&#26368;&#25797;&#38271;&#20043;&#20107;&#30340;&#31934;&#21147;&#21527;&#65311;&#24120;&#35782;&#21578;&#35785;&#25105;&#20204;&#65292;&#22914;&#26524;&#19981;&#25237;&#20837;&#22823;&#37327;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#21019;&#24847;&#24615;&#30340;&#25104;&#23601;&#24456;&#38590;&#23454;&#29616;&#65292;&#22914;&#26524;&#27809;&#26377;&#38598;&#20013;&#31934;&#21147;&#21162;&#21147;&#24037;&#20316;&#65292;&#20844;&#21496;&#20063;&#19981;&#20250;&#32321;&#33635;&#26124;&#30427;&#12290;&#36825;&#20123;&#20551;&#35774;&#24573;&#35270;&#20102;&#19968;&#20010;&#24179;&#34913;&#30340;&#39118;&#38505;&#32452;&#21512;&#30340;&#37325;&#35201;&#25928;&#30410;&#65306;&#22312;&#19968;&#20010;&#39046;&#22495;&#26377;&#23433;&#20840;&#24863;&#65292;&#20351;&#25105;&#20204;&#33021;&#22815;&#33258;&#30001;&#22320;&#22312;&#21478;&#19968;&#20010;&#39046;&#22495;&#25104;&#20026;&#21019;&#26032;&#32773;&#12290;&#33021;&#22815;&#24212;&#20184;&#22522;&#26412;&#30340;&#29983;&#27963;&#24320;&#38144;&#65292;&#25105;&#20204;&#23601;&#19981;&#20250;&#36843;&#20110;&#29983;&#23384;&#21387;&#21147;&#32780;&#21435;&#20986;&#29256;&#21322;&#25104;&#29087;&#30340;&#20070;&#65292;&#38144;&#21806;&#25305;&#21155;&#30340;&#33402;&#26415;&#21697;&#65292;&#25110;&#21019;&#21150;&#26410;&#32463;&#32771;&#39564;&#30340;&#20844;&#21496;&#12290;&#30382;&#22467;&#23572;&#183;&#22885;&#31859;&#36842;&#20122;&#65288;Pierre Omidyar&#65289;&#21019;&#21150;&#20159;&#36125;&#65288;eBay&#65289;&#26102;&#65292;&#36825;&#21482;&#26159;&#20182;&#30340;&#19968;&#20010;&#20852;&#36259;&#65307;&#22312;&#20043;&#21518;&#30340;9&#20010;&#26376;&#37324;&#20182;&#19968;&#30452;&#24178;&#30528;&#31243;&#24207;&#21592;&#30340;&#24037;&#20316;&#65292;&#30452;&#21040;&#20159;&#36125;&#30340;&#25910;&#30410;&#36229;&#36807;&#20182;&#30340;&#34218;&#27700;&#26102;&#65292;&#20182;&#25165;&#36766;&#21435;&#20043;&#21069;&#30340;&#24037;&#20316;&#12290;Endeavor&#20844;&#21496;&#21019;&#22987;&#20154;&#20860;CEO&#29747;&#36798;&#183;&#32599;&#28373;&#20271;&#26684;&#65288;Linda Rottenberg&#65289;&#25968;&#21313;&#24180;&#26469;&#33268;&#21147;&#20110;&#22521;&#35757;&#19990;&#30028;&#26480;&#20986;&#30340;&#20225;&#19994;&#23478;&#65292;&#22905;&#26366;&#35828;&#65306;&#8220;&#26368;&#22909;&#30340;&#20225;&#19994;&#23478;&#24182;&#19981;&#26159;&#37027;&#20123;&#36861;&#36880;&#26368;&#22823;&#39118;&#38505;&#30340;&#20154;&#65292;&#32780;&#26159;&#21162;&#21147;&#23558;&#39118;&#38505;&#38477;&#21040;&#26368;&#20302;&#30340;&#20154;&#12290;&#8221;<SPAN class=math-super><A id=cz18 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz18"><FONT color=#0066cc>&#65339;18&#65341;</FONT></A></SPAN></P>
<P class=bodycontent-text>&#24179;&#34913;&#39118;&#38505;&#32452;&#21512;&#24182;&#19981;&#24847;&#21619;&#30528;&#20445;&#23432;&#25345;&#20013;&#65292;&#19981;&#21435;&#20882;&#22826;&#22823;&#39118;&#38505;&#12290;&#30456;&#21453;&#65292;&#25104;&#21151;&#30340;&#21019;&#26032;&#32773;&#22312;&#19968;&#20010;&#39046;&#22495;&#20882;&#26497;&#22823;&#39118;&#38505;&#65292;&#22312;&#21478;&#19968;&#39046;&#22495;&#21364;&#26497;&#24230;&#35880;&#24910;&#20174;&#32780;&#25269;&#28040;&#20102;&#39118;&#38505;&#12290;&#33832;&#25289;&#183;&#24067;&#38647;&#20811;&#37324;&#65288;Sara Blakely&#65289;&#22312;27&#23681;&#26102;&#20135;&#29983;&#19968;&#20010;&#26032;&#39062;&#30340;&#24819;&#27861;&#8212;&#8212;&#29983;&#20135;&#26080;&#33050;&#36830;&#35044;&#34972;&#12290;&#24403;&#26102;&#22905;&#21482;&#26377;5000&#32654;&#20803;&#30340;&#20648;&#33988;&#65292;&#22905;&#20882;&#30528;&#26497;&#22823;&#39118;&#38505;&#65292;&#29992;&#25152;&#26377;&#20648;&#33988;&#36827;&#34892;&#25237;&#36164;&#20197;&#23454;&#29616;&#22905;&#30340;&#36825;&#19968;&#24819;&#27861;&#12290;&#20026;&#20102;&#24179;&#34913;&#39118;&#38505;&#65292;&#22905;&#32487;&#32493;&#20570;&#20102;&#20004;&#24180;&#38144;&#21806;&#20256;&#30495;&#26426;&#30340;&#20840;&#32844;&#24037;&#20316;&#65292;&#21033;&#29992;&#26202;&#19978;&#21644;&#21608;&#26411;&#26102;&#38388;&#21046;&#20316;&#20135;&#21697;&#21407;&#22411;&#12290;&#20026;&#20102;&#33410;&#32422;&#36164;&#37329;&#65292;&#22905;&#20146;&#33258;&#20889;&#19987;&#21033;&#30003;&#35831;&#65292;&#32780;&#19981;&#26159;&#38599;&#29992;&#24459;&#24072;&#21435;&#20889;&#12290;&#24403;Spanx&#20869;&#34915;&#20844;&#21496;&#25104;&#21151;&#21019;&#21150;&#65292;&#22905;&#25104;&#20026;&#21382;&#21490;&#19978;&#26368;&#24180;&#36731;&#30340;&#30333;&#25163;&#36215;&#23478;&#30340;&#22899;&#24615;&#20159;&#19975;&#23500;&#32705;&#12290;100&#24180;&#21069;&#65292;&#24403;&#20136;&#21033;&#183;&#31119;&#29305;&#65288;Henry Ford&#65289;&#24320;&#22987;&#26500;&#24314;&#20182;&#30340;&#27773;&#36710;&#24093;&#22269;&#20043;&#26102;&#65292;&#20182;&#26159;&#29233;&#36842;&#29983;&#29031;&#26126;&#20844;&#21496;&#30340;&#24635;&#24037;&#31243;&#24072;&#65292;&#36825;&#20351;&#20182;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#21644;&#37329;&#38065;&#20570;&#20182;&#33258;&#24049;&#24819;&#20570;&#30340;&#20107;&#24773;&#8212;&#8212;&#30740;&#31350;&#27773;&#36710;&#12290;&#22312;&#21457;&#26126;&#20102;&#21270;&#27833;&#22120;&#25216;&#26415;&#24182;&#22312;&#19968;&#24180;&#21518;&#33719;&#24471;&#19987;&#21033;&#26435;&#20043;&#21518;&#65292;&#20182;&#32487;&#32493;&#22312;&#29233;&#36842;&#29983;&#29031;&#26126;&#20844;&#21496;&#24037;&#20316;&#20102;&#20004;&#24180;&#12290;</P>
<P class=bodycontent-text>&#20174;&#21704;&#20315;&#36864;&#23398;&#21019;&#21150;&#24494;&#36719;&#30340;&#33879;&#21517;&#20154;&#29289;&#27604;&#23572;&#183;&#30422;&#33576;&#21448;&#26159;&#22914;&#20309;&#21602;&#65311;&#24403;&#30422;&#33576;&#22312;&#22823;&#20108;&#26102;&#21806;&#20986;&#19968;&#20010;&#26032;&#30340;&#36719;&#20214;&#31243;&#24207;&#26102;&#65292;&#20182;&#24182;&#27809;&#26377;&#36864;&#23398;&#65292;&#32780;&#26159;&#31561;&#20102;&#25972;&#25972;&#19968;&#24180;&#25165;&#31163;&#24320;&#23398;&#26657;&#12290;&#21363;&#20415;&#22312;&#37027;&#26102;&#65292;&#20182;&#20173;&#27809;&#26377;&#36864;&#23398;&#65292;&#32780;&#26159;&#30003;&#35831;&#20102;&#20241;&#23398;&#65292;&#33719;&#24471;&#20102;&#23398;&#26657;&#30340;&#27491;&#24335;&#25209;&#20934;&#65292;&#32780;&#19988;&#20182;&#30340;&#29238;&#27597;&#32473;&#20182;&#25552;&#20379;&#20102;&#19968;&#31508;&#36164;&#37329;&#65292;&#20174;&#32780;&#24179;&#34913;&#20102;&#39118;&#38505;&#12290;&#20225;&#19994;&#23478;&#29790;&#20811;&#183;&#21490;&#23494;&#26031;&#65288;Rick Smith&#65289;&#20889;&#36947;&#65306;&#8220;&#27604;&#23572;&#183;&#30422;&#33576;&#26681;&#26412;&#19981;&#26159;&#19990;&#30028;&#19978;&#26368;&#25954;&#20882;&#39118;&#38505;&#30340;&#20154;&#65292;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#20182;&#20063;&#35768;&#24212;&#35813;&#34987;&#35270;&#20026;&#19990;&#30028;&#19978;&#26368;&#21892;&#20110;&#38477;&#20302;&#39118;&#38505;&#30340;&#20154;&#12290;&#8221;<SPAN class=math-super><A id=cz19 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz19"><FONT color=#0066cc>&#65339;19&#65341;</FONT></A></SPAN></P>
<P class=bodycontent-text>&#27491;&#26159;&#36825;&#31181;&#38477;&#20302;&#39118;&#38505;&#30340;&#26041;&#27861;&#36896;&#23601;&#20102;&#27779;&#27604;&#24085;&#20811;&#30340;&#25104;&#21151;&#12290;&#27779;&#27604;&#24085;&#20811;&#30340;&#20004;&#20301;&#32852;&#21512;&#21019;&#22987;&#20154;&#23612;&#23572;&#183;&#24067;&#21346;&#38376;&#25746;&#23572;&#21644;&#25140;&#22827;&#183;&#21513;&#23572;&#20271;&#20122;&#65288;Dave Gilboa&#65289;&#26159;&#20844;&#21496;&#30340;&#32852;&#24109;&#39318;&#24109;&#25191;&#34892;&#23448;&#12290;&#20182;&#20204;&#25298;&#32477;&#36873;&#25321;&#19968;&#20301;&#39046;&#34966;&#30340;&#20256;&#32479;&#20570;&#27861;&#65292;&#32780;&#26159;&#35748;&#20026;&#26377;&#20004;&#20301;&#39046;&#34966;&#26356;&#31283;&#22949;&#12290;&#30340;&#30830;&#65292;&#20107;&#23454;&#35777;&#26126;&#36873;&#25321;&#32852;&#24109;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&#20570;&#27861;&#33719;&#24471;&#20102;&#33391;&#22909;&#30340;&#24066;&#22330;&#21453;&#21709;&#65292;&#24182;&#22686;&#21152;&#20102;&#20225;&#19994;&#30340;&#20215;&#20540;&#12290;&#20174;&#19968;&#24320;&#22987;&#65292;&#20182;&#20204;&#30340;&#31532;&#19968;&#35201;&#21153;&#23601;&#26159;&#38477;&#20302;&#39118;&#38505;&#12290;&#25140;&#22827;&#35828;&#65306;&#8220;&#25105;&#24182;&#19981;&#24819;&#23396;&#27880;&#19968;&#25527;&#65292;&#25226;&#19968;&#20999;&#36172;&#27880;&#25237;&#22312;&#27779;&#27604;&#24085;&#20811;&#19978;&#12290;&#8221;&#22312;&#20844;&#21496;&#21019;&#31435;&#20043;&#21518;&#65292;&#20182;&#20173;&#22312;&#25506;&#32034;&#20854;&#20182;&#21830;&#19994;&#26426;&#36935;&#65292;&#24182;&#22312;&#26657;&#22253;&#37324;&#20570;&#35843;&#26597;&#30740;&#31350;&#65292;&#39564;&#35777;&#20182;&#30340;&#19968;&#20123;&#31185;&#23398;&#21457;&#29616;&#26159;&#21542;&#26377;&#28508;&#22312;&#30340;&#21830;&#19994;&#20215;&#20540;&#12290;&#26377;&#20102;&#36825;&#20123;&#21518;&#22791;&#26041;&#26696;&#22312;&#25163;&#65292;&#21019;&#22987;&#20154;&#20204;&#26356;&#21152;&#25954;&#20110;&#25215;&#25285;&#39118;&#38505;&#65292;&#23558;&#20182;&#20204;&#30340;&#20225;&#19994;&#24314;&#31435;&#22312;&#19968;&#20010;&#26410;&#34987;&#35777;&#26126;&#30340;&#20551;&#35774;&#20043;&#19978;&#65292;&#21363;&#20154;&#20204;&#24895;&#24847;&#22312;&#32593;&#19978;&#36141;&#20080;&#30524;&#38236;&#12290;&#20182;&#20204;&#19981;&#20165;&#20165;&#25215;&#35748;&#36825;&#19968;&#19981;&#30830;&#23450;&#24615;&#65292;&#36824;&#31215;&#26497;&#37319;&#21462;&#25514;&#26045;&#26469;&#38477;&#20302;&#19981;&#30830;&#23450;&#24615;&#12290;&#23612;&#23572;&#35828;&#36947;&#65306;&#8220;&#25105;&#20204;&#19968;&#30452;&#22312;&#25506;&#35752;&#22914;&#20309;&#26469;&#38477;&#20302;&#39118;&#38505;&#12290;&#25972;&#20010;&#36807;&#31243;&#21253;&#21547;&#19968;&#31995;&#21015;&#30340;&#21487;&#34892;&#24615;&#20915;&#23450;&#21644;&#19981;&#21487;&#34892;&#24615;&#20915;&#23450;&#12290;&#25105;&#20204;&#27599;&#36208;&#19968;&#27493;&#65292;&#37117;&#35201;&#20180;&#32454;&#26435;&#34913;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20316;&#20026;&#38477;&#20302;&#39118;&#38505;&#30340;&#19968;&#37096;&#20998;&#65292;4&#20301;&#21019;&#22987;&#20154;&#19978;&#20102;&#19968;&#20010;&#20225;&#19994;&#23478;&#22521;&#35757;&#29677;&#65292;&#33457;&#20102;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#23436;&#21892;&#20182;&#20204;&#30340;&#21830;&#19994;&#35745;&#21010;&#12290;&#20026;&#20102;&#20351;&#39038;&#23458;&#26356;&#21152;&#36866;&#24212;&#19981;&#22826;&#29087;&#24713;&#30340;&#32593;&#19978;&#39044;&#35746;&#30524;&#38236;&#30340;&#27010;&#24565;&#65292;&#20182;&#20204;&#20915;&#23450;&#25552;&#20379;&#20813;&#36153;&#36864;&#36135;&#26381;&#21153;&#12290;&#20294;&#22312;&#24066;&#22330;&#35843;&#26597;&#21644;&#28966;&#28857;&#23567;&#32452;&#27979;&#35797;&#20013;&#65292;&#20182;&#20204;&#21457;&#29616;&#21363;&#20415;&#25552;&#20379;&#20102;&#36864;&#36135;&#30340;&#25215;&#35834;&#65292;&#39038;&#23458;&#36824;&#26159;&#23545;&#22312;&#32447;&#36141;&#20080;&#30524;&#38236;&#36825;&#20214;&#20107;&#29369;&#35947;&#19981;&#20915;&#12290;&#8220;&#35768;&#22810;&#20154;&#23601;&#26159;&#19981;&#24895;&#24847;&#25509;&#21463;&#36825;&#31181;&#26041;&#24335;&#65292;&#36825;&#30528;&#23454;&#35753;&#25105;&#20204;&#36136;&#30097;&#21019;&#21150;&#36825;&#23478;&#20844;&#21496;&#30340;&#19968;&#20999;&#21069;&#25552;&#12290;&#8221;&#23612;&#23572;&#22238;&#24819;&#36947;&#65292;&#8220;&#37027;&#26102;&#25105;&#20204;&#38519;&#20837;&#20005;&#37325;&#30340;&#33258;&#25105;&#24576;&#30097;&#20043;&#20013;&#12290;&#25105;&#20204;&#36864;&#22238;&#21040;&#21407;&#28857;&#65292;&#37325;&#26032;&#24605;&#32771;&#25105;&#20204;&#30340;&#35745;&#21010;&#12290;&#8221;</P>
<P class=bodycontent-text>&#28145;&#20837;&#35752;&#35770;&#20102;&#38754;&#20020;&#30340;&#38382;&#39064;&#20043;&#21518;&#65292;&#21019;&#22987;&#20154;&#20204;&#24819;&#20986;&#19968;&#20010;&#35299;&#20915;&#26041;&#27861;&#65306;&#20813;&#36153;&#23478;&#24237;&#35797;&#25140;&#35745;&#21010;&#12290;&#39038;&#23458;&#21487;&#19981;&#29992;&#25903;&#20184;&#20219;&#20309;&#36153;&#29992;&#39044;&#35746;&#20960;&#21103;&#38236;&#26550;&#65292;&#22914;&#26524;&#20182;&#20204;&#19981;&#21916;&#27426;&#38236;&#26694;&#30340;&#26679;&#24335;&#25110;&#26448;&#36136;&#65292;&#21482;&#35201;&#23492;&#22238;&#26469;&#23601;&#21487;&#20197;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#27604;&#20813;&#36153;&#36864;&#36135;&#26381;&#21153;&#26356;&#30465;&#25104;&#26412;&#12290;&#22914;&#26524;&#39038;&#23458;&#20080;&#20102;&#19968;&#21103;&#37197;&#26377;&#38236;&#29255;&#30340;&#38236;&#26550;&#65292;&#28982;&#21518;&#21448;&#19981;&#35201;&#20102;&#36864;&#22238;&#26469;&#65292;&#27779;&#27604;&#24085;&#20811;&#20250;&#25439;&#22833;&#24456;&#22810;&#38065;&#65292;&#22240;&#20026;&#27599;&#20010;&#39038;&#23458;&#30340;&#38236;&#29255;&#24230;&#25968;&#26159;&#19981;&#19968;&#26679;&#30340;&#12290;&#20294;&#26159;&#22914;&#26524;&#39038;&#23458;&#21482;&#35797;&#25140;&#38236;&#26550;&#28982;&#21518;&#25226;&#19981;&#28385;&#24847;&#30340;&#36864;&#22238;&#65292;&#20844;&#21496;&#23601;&#21487;&#20197;&#20877;&#27425;&#20351;&#29992;&#36825;&#20123;&#38236;&#26550;&#12290;&#36825;&#31181;&#26041;&#24335;&#35753;&#25140;&#22827;&#26082;&#26377;&#20449;&#24515;&#21448;&#26377;&#28909;&#24773;&#65292;&#20182;&#35828;&#65306;&#8220;&#31561;&#21040;&#25105;&#20204;&#24050;&#32463;&#20026;&#21019;&#31435;&#20844;&#21496;&#20570;&#22909;&#20934;&#22791;&#65292;&#26159;&#26102;&#20505;&#20915;&#23450;&#26159;&#21542;&#35201;&#20840;&#32844;&#25237;&#20837;&#36827;&#21435;&#26102;&#65292;&#25972;&#20214;&#20107;&#30475;&#36215;&#26469;&#24182;&#27809;&#26377;&#20160;&#20040;&#39118;&#38505;&#12290;&#25105;&#24182;&#27809;&#24863;&#21040;&#20570;&#20986;&#36825;&#20010;&#20915;&#23450;&#26377;&#22810;&#20040;&#33392;&#38590;&#12290;&#8221;&#20813;&#36153;&#23478;&#24237;&#35797;&#25140;&#35745;&#21010;&#26159;&#22914;&#27492;&#21463;&#27426;&#36814;&#65292;&#20197;&#33267;&#20110;&#27779;&#27604;&#24085;&#20811;&#19981;&#24471;&#19981;&#22312;&#19978;&#32447;&#21518;&#30340;48&#23567;&#26102;&#20869;&#26242;&#26102;&#20013;&#27490;&#20102;&#36825;&#19968;&#35745;&#21010;&#12290;</P>
<P class=bodycontent-text>&#36234;&#26469;&#36234;&#22810;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#20225;&#19994;&#23478;&#21644;&#20854;&#20182;&#20154;&#19968;&#26679;&#19981;&#21916;&#27426;&#20882;&#39118;&#38505;&#65292;&#34429;&#28982;&#24456;&#23569;&#26377;&#20154;&#25552;&#20986;&#36825;&#19968;&#32467;&#35770;&#65292;&#20294;&#20107;&#23454;&#19978;&#35768;&#22810;&#32463;&#27982;&#23398;&#23478;&#12289;&#31038;&#20250;&#23398;&#23478;&#21644;&#24515;&#29702;&#23398;&#23478;&#22312;&#36825;&#19968;&#28857;&#19978;&#24050;&#32463;&#36798;&#25104;&#20849;&#35782;&#12290;&#22312;&#19968;&#39033;&#23545;800&#22810;&#20301;&#32654;&#22269;&#20154;&#30340;&#20195;&#34920;&#24615;&#30740;&#31350;&#20013;&#65292;&#20225;&#19994;&#23478;&#21644;&#38599;&#21592;&#34987;&#35201;&#27714;&#20174;&#20197;&#19979;&#19977;&#20010;&#36873;&#39033;&#20013;&#36873;&#25321;&#20182;&#20204;&#20542;&#21521;&#20110;&#24320;&#22987;&#21019;&#31435;&#30340;&#20225;&#19994;&#65306;</P>
<P class=bodycontent-text>&#65288;1&#65289;&#33021;&#33719;&#24471;500&#19975;&#32654;&#20803;&#30340;&#25910;&#30410;&#65292;&#26377;20%&#30340;&#25104;&#21151;&#29575;&#65307;</P>
<P class=bodycontent-text>&#65288;2&#65289;&#33021;&#33719;&#24471;200&#19975;&#32654;&#20803;&#30340;&#25910;&#30410;&#65292;&#26377;50%&#30340;&#25104;&#21151;&#29575;&#65307;</P>
<P class=bodycontent-text>&#65288;3&#65289;&#33021;&#33719;&#24471;125&#19975;&#32654;&#20803;&#30340;&#25910;&#30410;&#65292;&#26377;80%&#30340;&#25104;&#21151;&#29575;&#12290;</P>
<P class=bodycontent-text>&#22823;&#37096;&#20998;&#20225;&#19994;&#23478;&#26356;&#20542;&#21521;&#20110;&#36873;&#25321;&#26368;&#21518;&#19968;&#20010;&#36873;&#39033;&#65292;&#20063;&#23601;&#26159;&#26368;&#20445;&#38505;&#30340;&#19968;&#20010;&#12290;&#19981;&#31649;&#25910;&#20837;&#12289;&#36130;&#23500;&#12289;&#24180;&#40836;&#12289;&#24615;&#21035;&#12289;&#21019;&#19994;&#32463;&#21382;&#12289;&#23130;&#23035;&#29366;&#20917;&#12289;&#25945;&#32946;&#27700;&#24179;&#12289;&#23478;&#24237;&#22823;&#23567;&#12289;&#23545;&#20854;&#20182;&#20844;&#21496;&#34920;&#29616;&#30340;&#39044;&#26399;&#22914;&#20309;&#65292;&#36825;&#19968;&#32467;&#26524;&#37117;&#25104;&#31435;&#12290;&#20316;&#32773;&#24471;&#20986;&#32467;&#35770;&#65292;&#8220;&#25105;&#20204;&#21457;&#29616;&#20225;&#19994;&#23478;&#27604;&#26222;&#36890;&#22823;&#20247;&#26356;&#20542;&#21521;&#20110;&#35268;&#36991;&#39118;&#38505;&#8221;<SPAN class=math-super><A id=cz20 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz20"><FONT color=#0066cc>&#65339;20&#65341;</FONT></A></SPAN>&#12290;</P>
<P class=bodycontent-text>&#36825;&#20123;&#21482;&#26159;&#20225;&#19994;&#23478;&#20204;&#22312;&#35843;&#26597;&#20013;&#23637;&#29616;&#20986;&#26469;&#30340;&#36873;&#25321;&#20559;&#22909;&#65292;&#20294;&#26159;&#24403;&#20320;&#36861;&#36394;&#20182;&#20204;&#22312;&#29616;&#23454;&#19990;&#30028;&#30340;&#34892;&#20026;&#26102;&#65292;&#20320;&#20250;&#24456;&#26126;&#26174;&#22320;&#21457;&#29616;&#65292;&#20182;&#20204;&#21482;&#26159;&#36991;&#20813;&#24040;&#22823;&#30340;&#39118;&#38505;&#12290;&#32463;&#27982;&#23398;&#23478;&#21457;&#29616;&#65292;&#22312;&#38738;&#23569;&#24180;&#26102;&#26399;&#65292;&#25104;&#21151;&#30340;&#20225;&#19994;&#23478;&#25171;&#30772;&#35268;&#21017;&#12289;&#20174;&#20107;&#36829;&#35268;&#27963;&#21160;&#30340;&#27010;&#29575;&#20960;&#20046;&#26159;&#20182;&#20204;&#21516;&#40836;&#20154;&#30340;&#19977;&#20493;&#12290;&#28982;&#32780;&#65292;&#24403;&#20320;&#20180;&#32454;&#30475;&#30475;&#28041;&#21450;&#30340;&#20855;&#20307;&#34892;&#20026;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#37027;&#20123;&#26085;&#21518;&#25104;&#21151;&#21019;&#21150;&#20844;&#21496;&#30340;&#38738;&#23569;&#24180;&#20854;&#23454;&#21482;&#20882;&#20102;&#30456;&#23545;&#36739;&#23567;&#30340;&#39118;&#38505;&#12290;&#24403;&#24515;&#29702;&#23398;&#23478;&#30740;&#31350;&#20102;&#19968;&#25209;&#32654;&#22269;&#21452;&#32990;&#32974;&#21644;&#29790;&#20856;&#20844;&#27665;&#20043;&#21518;&#65292;&#20182;&#20204;&#21457;&#29616;&#20102;&#36825;&#19968;&#30456;&#21516;&#30340;&#32467;&#26524;&#12290;</P>
<P class=bodycontent-text>&#22312;&#25152;&#26377;&#36825;&#19977;&#39033;&#30740;&#31350;&#20013;&#65292;&#25104;&#20026;&#25104;&#21151;&#20225;&#19994;&#23478;&#30340;&#37027;&#20123;&#20154;&#22312;&#23567;&#26102;&#20505;&#37117;&#26377;&#36829;&#25239;&#29238;&#27597;&#12289;&#23477;&#31105;&#26102;&#20173;&#36887;&#30041;&#22312;&#22806;&#12289;&#36867;&#23398;&#12289;&#20599;&#19996;&#35199;&#12289;&#36172;&#21338;&#12289;&#39278;&#37202;&#21644;&#21560;&#39135;&#22823;&#40635;&#30340;&#32463;&#21382;&#12290;&#20294;&#20182;&#20204;&#19981;&#22823;&#21487;&#33021;&#20250;&#21442;&#19982;&#39118;&#38505;&#26356;&#22823;&#30340;&#27963;&#21160;&#65292;&#22914;&#37202;&#21518;&#39550;&#36710;&#12289;&#36141;&#20080;&#27602;&#21697;&#25110;&#20599;&#31363;&#36149;&#37325;&#29289;&#21697;&#31561;&#12290;&#26080;&#35770;&#20182;&#20204;&#29238;&#27597;&#30340;&#31038;&#20250;&#32463;&#27982;&#22320;&#20301;&#25110;&#23478;&#24237;&#25910;&#20837;&#22914;&#20309;&#65292;&#36825;&#19968;&#32467;&#26524;&#37117;&#25104;&#31435;&#12290;</P>
<P class=bodycontent-text>&#21019;&#26032;&#32773;&#23545;&#24453;&#39118;&#38505;&#30340;&#24577;&#24230;&#30340;&#30830;&#20063;&#21508;&#26377;&#19981;&#21516;&#12290;&#19968;&#20123;&#20154;&#23601;&#20687;&#20174;&#20107;&#36339;&#20254;&#36816;&#21160;&#30340;&#36172;&#24466;&#65292;&#19968;&#20123;&#20154;&#21017;&#20687;&#32454;&#33740;&#24656;&#24807;&#30151;&#24739;&#32773;&#37027;&#26679;&#23567;&#24515;&#32764;&#32764;&#12290;&#35201;&#25104;&#20026;&#21019;&#26032;&#32773;&#65292;&#20320;&#24517;&#39035;&#23581;&#35797;&#19968;&#20123;&#26032;&#30340;&#19996;&#35199;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#20320;&#25110;&#22810;&#25110;&#23569;&#35201;&#25215;&#25285;&#19968;&#20123;&#39118;&#38505;&#12290;&#20294;&#26368;&#25104;&#21151;&#30340;&#21019;&#26032;&#32773;&#24182;&#19981;&#26159;&#19981;&#30475;&#22909;&#36335;&#23601;&#36339;&#30340;&#22823;&#32966;&#40065;&#33725;&#30340;&#20882;&#22833;&#39740;&#12290;&#20182;&#20204;&#19981;&#24773;&#24895;&#22320;&#23567;&#24515;&#32764;&#32764;&#22320;&#36398;&#30528;&#33050;&#36208;&#21040;&#24748;&#23830;&#36793;&#32536;&#65292;&#35745;&#31639;&#22909;&#19979;&#38477;&#36895;&#29575;&#65292;&#20877;&#19977;&#26816;&#26597;&#20182;&#20204;&#30340;&#38477;&#33853;&#20254;&#65292;&#24182;&#22312;&#23830;&#24213;&#22791;&#22909;&#23433;&#20840;&#32593;&#20197;&#38450;&#19975;&#19968;&#12290;&#27491;&#22914;&#39532;&#23572;&#31185;&#22982;&#183;&#26684;&#25289;&#24503;&#23041;&#23572;&#65288;Malcolm Gladwell&#65289;&#22312;&#12298;&#32445;&#32422;&#23458;&#12299;&#65288;<I>The New Yorker</I>&#65289;&#20013;&#20889;&#36947;&#30340;&#65306;&#8220;&#24456;&#22810;&#20225;&#19994;&#23478;&#25215;&#25285;&#22823;&#37327;&#30340;&#39118;&#38505;&#65292;&#20294;&#36825;&#20123;&#19968;&#33324;&#37117;&#26159;&#22833;&#36133;&#30340;&#20225;&#19994;&#23478;&#65292;&#32780;&#19981;&#26159;&#25104;&#21151;&#30340;&#26696;&#20363;&#12290;&#8221;<SPAN class=math-super><A id=cz21 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz21"><FONT color=#0066cc>&#65339;21&#65341;</FONT></A></SPAN></P>
<P class=bodycontent-text>&#26159;&#21542;&#39038;&#34385;&#31038;&#20250;&#21387;&#21147;&#20063;&#19981;&#26159;&#21306;&#20998;&#21019;&#26032;&#32773;&#19982;&#38750;&#21019;&#26032;&#32773;&#30340;&#26631;&#20934;&#12290;&#26681;&#25454;&#19968;&#39033;&#23545;1.5&#19975;&#20313;&#21517;&#20225;&#19994;&#23478;&#30340;60&#39033;&#30740;&#31350;&#30340;&#32508;&#21512;&#20998;&#26512;&#65292;&#37027;&#20123;&#24456;&#23569;&#21462;&#24742;&#20182;&#20154;&#30340;&#20154;&#25104;&#20026;&#20225;&#19994;&#23478;&#30340;&#27010;&#29575;&#24182;&#19981;&#26356;&#39640;&#65292;&#20182;&#20204;&#20844;&#21496;&#30340;&#19994;&#32489;&#20063;&#24182;&#19981;&#26356;&#22909;&#12290;&#22312;&#25919;&#27835;&#19978;&#65292;&#25105;&#20204;&#20063;&#30475;&#21040;&#20102;&#21516;&#26679;&#30340;&#27169;&#24335;&#65306;&#25968;&#30334;&#20301;&#21382;&#21490;&#23398;&#23478;&#12289;&#24515;&#29702;&#23398;&#23478;&#21644;&#25919;&#27835;&#31185;&#23398;&#23478;&#23545;&#32654;&#22269;&#24635;&#32479;&#36827;&#34892;&#20102;&#35780;&#20215;&#65292;&#21457;&#29616;&#37027;&#20123;&#36981;&#24490;&#20154;&#27665;&#24847;&#24895;&#65292;&#20381;&#29031;&#21069;&#20219;&#24815;&#20363;&#32780;&#34892;&#30340;&#24635;&#32479;&#26368;&#27809;&#26377;&#20316;&#20026;&#12290;&#37027;&#20123;&#21191;&#20110;&#25361;&#25112;&#29616;&#29366;&#65292;&#20026;&#25913;&#21892;&#22269;&#23478;&#21629;&#36816;&#32780;&#36827;&#34892;&#37325;&#22823;&#21464;&#38761;&#30340;&#24635;&#32479;&#21017;&#24448;&#24448;&#34987;&#24402;&#20026;&#26368;&#20255;&#22823;&#30340;&#24635;&#32479;&#20043;&#21015;&#12290;&#20294;&#26159;&#36825;&#20123;&#25361;&#25112;&#34892;&#20026;&#19982;&#20182;&#20204;&#26159;&#21542;&#25171;&#24515;&#24213;&#37324;&#22312;&#24847;&#20844;&#20247;&#35748;&#21487;&#21644;&#31038;&#20250;&#21644;&#35856;&#27627;&#19981;&#30456;&#20851;&#12290;</P>
<P class=bodycontent-text>&#20122;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&#65288;Abraham Lincoln&#65289;&#36890;&#24120;&#34987;&#35270;&#20026;&#32654;&#22269;&#26368;&#20255;&#22823;&#30340;&#24635;&#32479;&#12290;&#24403;&#19987;&#23478;&#20204;&#26681;&#25454;&#8220;&#21462;&#24742;&#21035;&#20154;&#65292;&#36991;&#20813;&#20914;&#31361;&#8221;&#36825;&#19968;&#39033;&#23545;&#24635;&#32479;&#36827;&#34892;&#25490;&#24207;&#26102;&#65292;&#26519;&#32943;&#24471;&#20998;&#26368;&#39640;&#12290;&#22312;&#20869;&#25112;&#26399;&#38388;&#65292;&#20182;&#19968;&#22825;&#35201;&#33457;4&#20010;&#23567;&#26102;&#30340;&#21150;&#20844;&#26102;&#38388;&#21516;&#20844;&#27665;&#21644;&#36198;&#20813;&#36867;&#20853;&#35265;&#38754;&#20132;&#35848;&#12290;&#22312;&#31614;&#32626;&#12298;&#35299;&#25918;&#22900;&#38582;&#23459;&#35328;&#12299;&#20043;&#21069;&#65292;&#26519;&#32943;&#23601;&#26159;&#21542;&#24212;&#35813;&#24223;&#22900;&#30340;&#38382;&#39064;&#33510;&#24700;&#20102;&#21322;&#24180;&#20043;&#20037;&#12290;&#20182;&#23545;&#33258;&#24049;&#26159;&#21542;&#25317;&#26377;&#23466;&#27861;&#36171;&#20104;&#30340;&#35299;&#25918;&#22900;&#38582;&#30340;&#26435;&#21147;&#23384;&#22312;&#24576;&#30097;&#65292;&#25285;&#24515;&#36825;&#19968;&#20915;&#23450;&#21487;&#33021;&#20250;&#20351;&#20182;&#22833;&#21435;&#36793;&#22659;&#21508;&#24030;&#30340;&#25903;&#25345;&#65292;&#23475;&#24597;&#20182;&#20204;&#20250;&#25918;&#24323;&#20316;&#25112;&#65292;&#20174;&#32780;&#20351;&#25972;&#20010;&#22269;&#23478;&#22788;&#20110;&#20998;&#23849;&#31163;&#26512;&#30340;&#29366;&#24577;&#20043;&#20013;&#12290;</P>
<P class=bodycontent-text><B>&#21019;&#26032;&#24182;&#19981;&#26159;&#19968;&#20010;&#22266;&#23450;&#30340;&#29305;&#24449;&#65292;&#32780;&#26159;&#19968;&#31181;&#33258;&#30001;&#30340;&#36873;&#25321;&#12290;</B>&#26519;&#32943;&#24182;&#27809;&#26377;&#19982;&#29983;&#20465;&#26469;&#30340;&#21019;&#26032;&#20010;&#24615;&#12290;&#21191;&#25954;&#24212;&#23545;&#20105;&#35758;&#24182;&#19981;&#26159;&#20182;&#22522;&#22240;&#20013;&#33258;&#24102;&#30340;&#65292;&#32780;&#26159;&#19968;&#31181;&#26377;&#24847;&#35782;&#30340;&#34892;&#20026;&#12290;&#27491;&#22914;&#20255;&#22823;&#30340;&#24605;&#24819;&#23478;W.E.B.&#26460;&#27874;&#20381;&#26031;&#65288;W.E.B.DuBois&#65289;&#20889;&#36947;&#65306;&#8220;&#20182;&#26159;&#20320;&#20204;&#20013;&#30340;&#19968;&#20010;&#65292;&#20294;&#20182;&#25104;&#20026;&#20102;&#20122;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&#12290;&#8221;</P>
<P class=bodycontent-text>&#36890;&#24120;&#65292;&#22312;&#25105;&#20204;&#30340;&#24037;&#20316;&#21644;&#29983;&#27963;&#20013;&#32570;&#23569;&#25511;&#21046;&#30340;&#21487;&#33021;&#24615;&#12290;&#20960;&#24180;&#21069;&#65292;&#35895;&#27468;&#36992;&#35831;&#32822;&#40065;&#22823;&#23398;&#33879;&#21517;&#25945;&#25480;&#33406;&#31859;&#183;&#29790;&#20857;&#23612;&#27779;&#26031;&#22522;&#65288;Amy Wrzesniewski&#65289;&#26469;&#24110;&#21161;&#38144;&#21806;&#21644;&#34892;&#25919;&#20154;&#21592;&#25552;&#21319;&#20182;&#20204;&#30340;&#24037;&#20316;&#24184;&#31119;&#24863;&#65292;&#22240;&#20026;&#22312;&#35895;&#27468;&#65292;&#36825;&#20123;&#23703;&#20301;&#19978;&#30340;&#21592;&#24037;&#24182;&#19981;&#20687;&#24037;&#31243;&#24072;&#19968;&#26679;&#25317;&#26377;&#24456;&#39640;&#30340;&#33258;&#30001;&#24230;&#12289;&#22320;&#20301;&#65292;&#25110;&#24456;&#37239;&#30340;&#39033;&#30446;&#12290;&#25105;&#21442;&#19982;&#20102;&#36825;&#19968;&#39033;&#30446;&#65292;&#20110;&#26159;&#29790;&#20857;&#23612;&#27779;&#26031;&#22522;&#25945;&#25480;&#12289;&#25105;&#20197;&#21450;&#21478;&#19968;&#21512;&#20316;&#32773;&#36158;&#26031;&#27712;&#183;&#20271;&#26684;&#65288;Justin Berg&#65289;&#19977;&#20154;&#19968;&#21516;&#21069;&#24448;&#21152;&#24030;&#12289;&#32445;&#32422;&#12289;&#37117;&#26575;&#26519;&#21644;&#20262;&#25958;&#30340;&#35895;&#27468;&#20844;&#21496;&#23547;&#25214;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<P class=bodycontent-text>&#35768;&#22810;&#21592;&#24037;&#23545;&#35895;&#27468;&#30340;&#24544;&#35802;&#24230;&#26159;&#22914;&#27492;&#20043;&#39640;&#65292;&#20197;&#33267;&#20110;&#20182;&#20204;&#35748;&#20026;&#33258;&#24049;&#30340;&#24037;&#20316;&#26159;&#19981;&#33021;&#34987;&#25913;&#21464;&#30340;&#12290;&#22312;&#20182;&#20204;&#30475;&#26469;&#65292;&#20182;&#20204;&#30340;&#20219;&#21153;&#21644;&#20132;&#20114;&#23601;&#20687;&#30707;&#33167;&#19968;&#26679;&#34987;&#22266;&#23450;&#22909;&#20102;&#65292;&#25152;&#20197;&#20182;&#20204;&#24182;&#27809;&#26377;&#24819;&#36807;&#35201;&#35843;&#25972;&#36825;&#20123;&#24037;&#20316;&#12290;</P>
<P class=bodycontent-text>&#20026;&#20102;&#25171;&#30772;&#20182;&#20204;&#30340;&#24605;&#32500;&#23450;&#24335;&#65292;&#25105;&#20204;&#21516;&#29645;&#22958;&#24343;&#183;&#20811;&#32599;&#26031;&#22522;&#65288;Jennifer Kurkoski&#65289;&#21644;&#24067;&#33713;&#24681;&#183;&#38886;&#21202;&#65288;Brian Welle&#65289;&#36825;&#20004;&#20301;&#36127;&#36131;&#35895;&#27468;&#20154;&#21147;&#20998;&#26512;&#24037;&#20316;&#30340;&#21019;&#26032;&#32773;&#21512;&#20316;&#65292;&#25512;&#20986;&#20102;&#19968;&#20010;&#30001;&#25968;&#30334;&#20301;&#21592;&#24037;&#21442;&#19982;&#30340;&#24037;&#20316;&#22346;&#12290;&#25105;&#20204;&#21521;&#21592;&#24037;&#20171;&#32461;&#20102;&#19968;&#20010;&#27010;&#24565;&#65292;&#21363;&#24037;&#20316;&#19981;&#26159;&#38745;&#24577;&#30340;&#38613;&#22609;&#65292;&#32780;&#26159;&#28789;&#27963;&#30340;&#31215;&#26408;&#12290;&#25105;&#20204;&#21521;&#20182;&#20204;&#21015;&#20030;&#20102;&#19968;&#20123;&#27036;&#26679;&#20154;&#29289;&#65292;&#36825;&#20123;&#20154;&#25104;&#20102;&#33258;&#24049;&#26412;&#32844;&#24037;&#20316;&#30340;&#24314;&#31569;&#24072;&#65292;&#20182;&#20204;&#23545;&#24037;&#20316;&#20219;&#21153;&#21644;&#20154;&#38469;&#20851;&#31995;&#36827;&#34892;&#35843;&#25972;&#65292;&#20197;&#20351;&#23427;&#20204;&#19982;&#33258;&#24049;&#30340;&#20852;&#36259;&#12289;&#25216;&#33021;&#21644;&#20215;&#20540;&#35266;&#26356;&#19968;&#33268;&#65292;&#27604;&#22914;&#65306;&#19968;&#20010;&#26497;&#23500;&#24819;&#35937;&#21147;&#30340;&#38144;&#21806;&#20154;&#21592;&#33258;&#21578;&#22859;&#21191;&#35774;&#35745;&#20102;&#19968;&#20010;&#26032;&#30340;&#26631;&#35782;&#65292;&#19968;&#20010;&#28909;&#24773;&#30452;&#29575;&#30340;&#36130;&#21153;&#20998;&#26512;&#24072;&#29992;&#35270;&#39057;&#21516;&#23458;&#25143;&#36827;&#34892;&#32842;&#22825;&#65292;&#32780;&#19981;&#26159;&#20351;&#29992;&#30005;&#23376;&#37038;&#20214;&#12290;&#25509;&#30528;&#65292;&#25105;&#20204;&#40723;&#21169;&#21442;&#19982;&#32773;&#29992;&#19968;&#31181;&#38476;&#29983;&#30340;&#26041;&#24335;&#21435;&#23457;&#35270;&#33258;&#24049;&#29087;&#24713;&#30340;&#24037;&#20316;&#65292;&#21363;vuja de&#12290;&#20182;&#20204;&#20110;&#26159;&#24320;&#22987;&#23545;&#33258;&#36523;&#35282;&#33394;&#26377;&#20102;&#26032;&#30340;&#24895;&#26223;&#65292;&#36825;&#19968;&#24895;&#26223;&#26356;&#20026;&#29702;&#24819;&#65292;&#20294;&#20173;&#28982;&#31526;&#21512;&#23454;&#38469;&#12290;</P>
<P class=bodycontent-text>&#31649;&#29702;&#23618;&#21644;&#36127;&#36131;&#39033;&#30446;&#30340;&#20960;&#20301;&#21516;&#20107;&#20998;&#21035;&#22312;&#24037;&#20316;&#22346;&#24320;&#22987;&#20043;&#21069;&#21644;&#32467;&#26463;&#20043;&#21518;&#30340;&#25968;&#21608;&#20869;&#23545;&#27599;&#20010;&#21592;&#24037;&#30340;&#24184;&#31119;&#24863;&#21644;&#24037;&#20316;&#19994;&#32489;&#36827;&#34892;&#20102;&#35780;&#20272;&#12290;&#25972;&#20010;&#24037;&#20316;&#22346;&#20250;&#35758;&#21482;&#25345;&#32493;&#20102;90&#20998;&#38047;&#65292;&#25152;&#20197;&#25105;&#20204;&#19981;&#30830;&#23450;&#36825;&#26159;&#21542;&#36275;&#20197;&#23545;&#21592;&#24037;&#20204;&#20135;&#29983;&#24433;&#21709;&#12290;&#20294;&#26159;6&#21608;&#20043;&#21518;&#65292;&#37027;&#20123;&#23558;&#24037;&#20316;&#35270;&#20026;&#28789;&#27963;&#21487;&#21464;&#30340;&#21592;&#24037;&#20204;&#65292;&#20182;&#20204;&#30340;&#24184;&#31119;&#24863;&#21644;&#24037;&#20316;&#19994;&#32489;&#22823;&#24133;&#25552;&#21319;&#12290;&#22312;&#35748;&#30495;&#24605;&#32771;&#22914;&#20309;&#35843;&#25972;&#20182;&#20204;&#30340;&#24037;&#20316;&#20043;&#21518;&#65292;&#20182;&#20204;&#37319;&#21462;&#20102;&#23454;&#38469;&#34892;&#21160;&#23545;&#26412;&#32844;&#24037;&#20316;&#21152;&#20197;&#25913;&#36827;&#12290;&#22312;&#37027;&#20123;&#27809;&#26377;&#21442;&#21152;&#36807;&#24037;&#20316;&#22346;&#30340;&#23545;&#29031;&#32452;&#21592;&#24037;&#20013;&#65292;&#20182;&#20204;&#30340;&#24184;&#31119;&#24863;&#21644;&#24037;&#20316;&#19994;&#32489;&#27809;&#26377;&#34920;&#29616;&#20986;&#20219;&#20309;&#21464;&#21270;&#12290;&#24403;&#25105;&#20204;&#21448;&#22686;&#21152;&#20102;&#19968;&#39033;&#26032;&#20869;&#23481;&#65292;&#40723;&#21169;&#21592;&#24037;&#23558;&#33258;&#24049;&#30340;&#25216;&#33021;&#20063;&#35270;&#20026;&#28789;&#27963;&#21487;&#21464;&#30340;&#65292;&#22312;&#33267;&#23569;6&#20010;&#26376;&#26102;&#38388;&#20869;&#65292;&#20182;&#20204;&#30340;&#24184;&#31119;&#24863;&#21644;&#24037;&#20316;&#19994;&#32489;&#22240;&#27492;&#24471;&#21040;&#20102;&#25552;&#21319;&#12290;&#20182;&#20204;&#19981;&#20165;&#20165;&#21033;&#29992;&#29616;&#26377;&#30340;&#25165;&#33021;&#65292;&#36824;&#20027;&#21160;&#21435;&#22521;&#20859;&#26032;&#30340;&#33021;&#21147;&#65292;&#20351;&#20182;&#20204;&#33021;&#22815;&#23558;&#26412;&#32844;&#24037;&#20316;&#21464;&#24471;&#26032;&#39062;&#32780;&#26377;&#20010;&#24615;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#19982;&#20182;&#20204;&#30340;&#21516;&#20107;&#30456;&#27604;&#65292;&#20182;&#20204;&#33719;&#24471;&#26187;&#21319;&#25110;&#35843;&#21040;&#19968;&#20010;&#29702;&#24819;&#23703;&#20301;&#30340;&#21487;&#33021;&#24615;&#23601;&#39640;&#20102;70%&#12290;&#30001;&#20110;&#20182;&#20204;&#19981;&#28385;&#36275;&#20110;&#20570;&#19968;&#25104;&#19981;&#21464;&#30340;&#24037;&#20316;&#24182;&#19981;&#26029;&#25552;&#21319;&#20182;&#20204;&#30340;&#25216;&#33021;&#65292;&#20182;&#20204;&#21464;&#24471;&#26356;&#24555;&#20048;&#12289;&#26356;&#39640;&#25928;&#65292;&#24182;&#20351;&#33258;&#36523;&#33021;&#22815;&#32988;&#20219;&#26356;&#36866;&#21512;&#20182;&#20204;&#30340;&#35282;&#33394;&#12290;&#20182;&#20204;&#36880;&#28176;&#24847;&#35782;&#21040;&#65292;&#20182;&#20204;&#38754;&#23545;&#30340;&#24456;&#22810;&#23616;&#38480;&#20854;&#23454;&#26159;&#33258;&#24049;&#36896;&#25104;&#30340;&#12290;</P>
<P class=bodycontent-text_center>&#8251;&#12288;&#8251;&#12288;&#8251;</P><SPAN class=extract>
<P class=bodycontent-text>&#33267;&#27492;&#65292;&#25105;&#20204;&#24050;&#32463;&#21457;&#29616;&#25104;&#21151;&#30340;&#21019;&#26032;&#32773;&#24448;&#24448;&#20250;&#36136;&#30097;&#40664;&#35748;&#30340;&#24120;&#35268;&#24182;&#24179;&#34913;&#39118;&#38505;&#32452;&#21512;&#65292;&#25509;&#19979;&#26469;&#65292;&#26412;&#20070;&#23558;&#35828;&#26126;&#22914;&#20309;&#25165;&#33021;&#25512;&#36827;&#21019;&#26032;&#24819;&#27861;&#12290;&#20316;&#20026;&#27779;&#39039;&#21830;&#23398;&#38498;&#30340;&#19968;&#21517;&#32452;&#32455;&#24515;&#29702;&#23398;&#23478;&#65292;&#25105;&#29992;&#20102;&#21313;&#22810;&#24180;&#30340;&#26102;&#38388;&#30740;&#31350;&#22914;&#20309;&#22521;&#32946;&#21019;&#26032;&#31934;&#31070;&#65292;&#24182;&#23545;&#24191;&#27867;&#39046;&#22495;&#36827;&#34892;&#20102;&#30740;&#31350;&#65292;&#20854;&#20013;&#21253;&#25324;&#25216;&#26415;&#20844;&#21496;&#12289;&#38134;&#34892;&#12289;&#23398;&#26657;&#12289;&#21307;&#38498;&#21644;&#25919;&#24220;&#31561;&#12290;&#25105;&#20063;&#31579;&#36873;&#20986;&#20102;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#26368;&#26480;&#20986;&#30340;&#21019;&#26032;&#32773;&#65292;&#24076;&#26395;&#22312;&#26412;&#20070;&#20013;&#19982;&#22823;&#23478;&#20998;&#20139;&#20182;&#20204;&#30340;&#26234;&#24935;&#65292;&#20174;&#32780;&#20351;&#25105;&#20204;&#37117;&#21487;&#20197;&#21464;&#24471;&#26356;&#26377;&#21019;&#26032;&#31934;&#31070;&#65292;&#24182;&#19988;&#19981;&#24433;&#21709;&#25105;&#20204;&#30340;&#20154;&#38469;&#20851;&#31995;&#12289;&#22768;&#35465;&#21644;&#32844;&#19994;&#12290;&#25105;&#24076;&#26395;&#25105;&#30340;&#21457;&#29616;&#23558;&#33021;&#24110;&#21161;&#20154;&#20204;&#22312;&#31163;&#32463;&#21467;&#36947;&#30340;&#36335;&#36884;&#19978;&#40723;&#36215;&#21191;&#27668;&#65292;&#29992;&#23545;&#31574;&#30053;&#8212;&#8212;&#24182;&#32473;&#39046;&#23548;&#20154;&#25552;&#20379;&#19968;&#20123;&#24517;&#35201;&#30340;&#27934;&#35265;&#65292;&#35753;&#20182;&#20204;&#26126;&#30333;&#22914;&#20309;&#22312;&#22242;&#38431;&#21644;&#32452;&#32455;&#20013;&#22521;&#32946;&#20986;&#40723;&#21169;&#21019;&#26032;&#30340;&#25991;&#21270;&#27675;&#22260;&#12290;</P>
<P class=bodycontent-text>&#25105;&#20250;&#35762;&#36848;&#19968;&#20123;&#22312;&#21830;&#19994;&#12289;&#25919;&#27835;&#12289;&#20307;&#32946;&#12289;&#23089;&#20048;&#31561;&#35832;&#22810;&#39046;&#22495;&#20013;&#20196;&#20154;&#24778;&#35766;&#30340;&#30740;&#31350;&#32467;&#26524;&#21644;&#25925;&#20107;&#65292;&#25351;&#20986;&#38459;&#30861;&#36827;&#27493;&#30340;&#22721;&#22418;&#65292;&#20197;&#21450;&#23381;&#32946;&#21019;&#26032;&#12289;&#36947;&#24503;&#21453;&#21467;&#21644;&#32452;&#32455;&#21464;&#38761;&#30340;&#31181;&#23376;&#12290;<B>&#26412;&#20070;&#30340;&#31532;&#19968;&#37096;&#20998;&#20391;&#37325;&#20110;&#35848;&#35770;&#22914;&#20309;&#22312;&#24418;&#25104;&#12289;&#35782;&#21035;&#12289;&#34920;&#36798;&#21019;&#26032;&#24819;&#27861;&#30340;&#36807;&#31243;&#20013;&#31649;&#25511;&#39118;&#38505;&#12290;</B>&#25105;&#20204;&#30693;&#36947;&#65292;&#26032;&#30340;&#24819;&#27861;&#20805;&#28385;&#20102;&#19981;&#30830;&#23450;&#24615;&#65292;&#20294;&#24378;&#26377;&#21147;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#25105;&#20204;&#21487;&#20197;&#25552;&#21319;&#29956;&#21035;&#20248;&#21155;&#30340;&#25216;&#33021;&#65292;&#20174;&#32780;&#36991;&#20813;&#23558;&#36172;&#27880;&#19979;&#22312;&#37027;&#20123;&#31967;&#31957;&#30340;&#24819;&#27861;&#19978;&#12290;&#25509;&#30528;&#65292;&#19968;&#26086;&#20320;&#21457;&#29616;&#20102;&#19968;&#20010;&#38750;&#24120;&#26377;&#21069;&#26223;&#30340;&#24819;&#27861;&#65292;&#19979;&#19968;&#27493;&#23601;&#26159;&#26377;&#25928;&#30340;&#27807;&#36890;&#12290;&#25105;&#20250;&#23601;&#22914;&#20309;&#34920;&#36798;&#35266;&#28857;&#20998;&#20139;&#19968;&#20123;&#26368;&#20339;&#20570;&#27861;&#65292;&#23545;&#22914;&#20309;&#25361;&#36873;&#20449;&#24687;&#21644;&#21548;&#20247;&#25552;&#20379;&#24314;&#35758;&#65292;&#20174;&#32780;&#35753;&#20320;&#33021;&#24471;&#21040;&#26356;&#22810;&#30340;&#20542;&#21548;&#32780;&#38750;&#24809;&#32602;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#25105;&#20250;&#20889;&#21040;&#20026;&#20160;&#20040;&#26377;&#20123;&#26368;&#27969;&#34892;&#30340;&#30005;&#35270;&#33410;&#30446;&#38505;&#20123;&#27809;&#26377;&#34987;&#25773;&#25918;&#65292;&#20026;&#20160;&#20040;&#19968;&#20301;&#20225;&#19994;&#23478;&#20250;&#22312;&#25512;&#38144;&#20182;&#30340;&#21021;&#21019;&#20225;&#19994;&#26102;&#31361;&#20986;&#39118;&#25237;&#19981;&#23545;&#20182;&#25237;&#36164;&#30340;&#29702;&#30001;&#65292;&#19968;&#20301;&#20013;&#22830;&#24773;&#25253;&#23616;&#20998;&#26512;&#24072;&#21448;&#26159;&#22914;&#20309;&#35828;&#26381;&#24773;&#25253;&#30028;&#20449;&#24687;&#20998;&#20139;&#26356;&#21152;&#24320;&#25918;&#30340;&#65292;&#20197;&#21450;&#19968;&#20301;&#33529;&#26524;&#20844;&#21496;&#30340;&#22899;&#21592;&#24037;&#22914;&#20309;&#25104;&#21151;&#25361;&#25112;&#20102;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#12290;</P>
<P class=bodycontent-text><B>&#26412;&#20070;&#30340;&#31532;&#20108;&#37096;&#20998;&#28041;&#21450;&#25105;&#20204;&#22312;&#25512;&#36827;&#21019;&#26032;&#24819;&#27861;&#26102;&#25152;&#20570;&#30340;&#36873;&#25321;&#12290;</B>&#39318;&#20808;&#25105;&#24819;&#35848;&#35848;&#26102;&#26426;&#36873;&#25321;&#30340;&#22256;&#22659;&#65306;&#20107;&#23454;&#19978;&#65292;&#20320;&#35201;&#35686;&#24789;&#20570;&#19968;&#20010;&#25250;&#21344;&#20808;&#26426;&#30340;&#20154;&#65292;&#22240;&#20026;&#36890;&#24120;&#26089;&#27604;&#26202;&#35201;&#20882;&#26356;&#22823;&#30340;&#39118;&#38505;&#12290;&#20986;&#20046;&#24847;&#26009;&#30340;&#26159;&#65292;&#19968;&#20123;&#26368;&#20255;&#22823;&#30340;&#21019;&#26032;&#25104;&#23601;&#21644;&#21464;&#38761;&#20030;&#25514;&#23621;&#28982;&#19982;&#25302;&#24310;&#26377;&#20851;&#65292;&#24310;&#32531;&#21644;&#25302;&#24310;&#30340;&#20542;&#21521;&#21487;&#20197;&#24110;&#21161;&#20225;&#19994;&#22522;&#19994;&#38271;&#38738;&#65292;&#24110;&#21161;&#39046;&#23548;&#32773;&#27719;&#32858;&#21464;&#38761;&#30340;&#21147;&#37327;&#65292;&#35753;&#21019;&#26032;&#32773;&#24471;&#20197;&#20445;&#25345;&#21019;&#26032;&#31934;&#31070;&#12290;&#28982;&#21518;&#65292;&#25105;&#20250;&#35752;&#35770;&#24314;&#31435;&#32852;&#30431;&#38754;&#20020;&#30340;&#25361;&#25112;&#65292;&#30740;&#31350;&#22914;&#20309;&#20026;&#21019;&#26032;&#24615;&#24819;&#27861;&#23547;&#27714;&#25903;&#25345;&#65292;&#20943;&#23569;&#25490;&#26021;&#12290;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#32972;&#21518;&#30340;&#26080;&#21517;&#33521;&#38596;&#23558;&#35828;&#26126;&#20026;&#20160;&#20040;&#21516;&#25932;&#20154;&#32467;&#30431;&#27604;&#21516;&#8220;&#21451;&#25932;&#8221;&#32467;&#30431;&#26356;&#22909;&#65292;&#20026;&#20160;&#20040;&#20849;&#21516;&#30340;&#20215;&#20540;&#35266;&#20250;&#36896;&#25104;&#20998;&#35010;&#32780;&#38750;&#22242;&#32467;&#12290;&#19968;&#20301;&#21521;&#20844;&#21496;&#38599;&#21592;&#38544;&#34255;&#20844;&#21496;&#20351;&#21629;&#30340;&#20844;&#21496;&#21019;&#22987;&#20154;&#21644;&#19968;&#20301;&#25913;&#21464;&#36842;&#22763;&#23612;&#21160;&#30011;&#30005;&#24433;&#26041;&#21521;&#30340;&#22909;&#33713;&#22366;&#23548;&#28436;&#23558;&#21521;&#25105;&#20204;&#23637;&#31034;&#22914;&#20309;&#36890;&#36807;&#24179;&#34913;&#29702;&#24819;&#19982;&#29616;&#23454;&#65292;&#24182;&#22312;&#26032;&#20107;&#29289;&#20013;&#34701;&#20837;&#29087;&#24713;&#30340;&#20107;&#29289;&#26469;&#25307;&#21215;&#21512;&#20316;&#32773;&#12290;</P>
<P class=bodycontent-text><B>&#26412;&#20070;&#30340;&#31532;&#19977;&#37096;&#20998;&#23558;&#20889;&#21040;&#22914;&#20309;&#22312;&#23478;&#24237;&#21644;&#32844;&#22330;&#19978;&#37322;&#25918;&#21644;&#20445;&#25345;&#21019;&#26032;&#31934;&#31070;&#12290;</B>&#25105;&#23558;&#35752;&#35770;&#22914;&#20309;&#22521;&#32946;&#20799;&#31461;&#30340;&#21019;&#26032;&#31934;&#31070;&#65292;&#24605;&#32771;&#29238;&#27597;&#12289;&#20804;&#24351;&#22992;&#22969;&#21644;&#27036;&#26679;&#20154;&#29289;&#21487;&#20197;&#22914;&#20309;&#24341;&#23548;&#23401;&#23376;&#20204;&#30340;&#21453;&#21467;&#31934;&#31070;&#12290;&#20320;&#20250;&#30475;&#21040;&#20026;&#20160;&#20040;&#32844;&#19994;&#26834;&#29699;&#36873;&#25163;&#30340;&#30423;&#22418;&#25968;&#21487;&#20197;&#30001;&#20182;&#20204;&#22312;&#20804;&#24351;&#22992;&#22969;&#20013;&#30340;&#25490;&#34892;&#26469;&#39044;&#27979;&#65292;&#20026;&#20160;&#20040;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#26377;&#21019;&#26032;&#21147;&#30340;&#21916;&#21095;&#28436;&#21592;&#37117;&#25317;&#26377;&#30456;&#20284;&#30340;&#23478;&#24237;&#32972;&#26223;&#65292;&#20026;&#20160;&#20040;&#37027;&#20123;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#22312;&#22823;&#23648;&#26432;&#20013;&#33521;&#21191;&#25937;&#25588;&#29369;&#22826;&#20154;&#30340;&#20154;&#65292;&#20174;&#23567;&#37117;&#20174;&#29238;&#27597;&#37027;&#37324;&#21463;&#21040;&#20102;&#31867;&#20284;&#30340;&#32426;&#24459;&#35201;&#27714;&#65292;&#20197;&#21450;&#20026;&#20160;&#20040;&#19968;&#20010;&#22269;&#23478;&#30340;&#21019;&#26032;&#21147;&#21644;&#32463;&#27982;&#22686;&#38271;&#29575;&#21487;&#20197;&#36861;&#28335;&#21040;&#22823;&#20154;&#32473;&#23567;&#23401;&#35835;&#30340;&#20070;&#31821;&#12290;&#20174;&#36825;&#20123;&#20363;&#23376;&#20013;&#65292;&#25105;&#36827;&#19968;&#27493;&#24605;&#32771;&#20026;&#20160;&#20040;&#26377;&#19968;&#20123;&#20844;&#21496;&#25991;&#21270;&#20250;&#28436;&#21464;&#25104;&#29378;&#28909;&#23815;&#25308;&#30340;&#25991;&#21270;&#65292;&#20197;&#21450;&#39046;&#23548;&#32773;&#21487;&#20197;&#22914;&#20309;&#40723;&#21169;&#24322;&#35265;&#65292;&#35753;&#21019;&#26032;&#24605;&#24819;&#24471;&#20197;&#26143;&#28779;&#29134;&#21407;&#12290;&#20320;&#20250;&#20174;&#35768;&#22810;&#20154;&#29289;&#36523;&#19978;&#24471;&#21040;&#21551;&#21457;&#65306;&#19968;&#20301;&#36523;&#23478;&#36807;&#20159;&#30340;&#37329;&#34701;&#22855;&#25165;&#65292;&#20182;&#24635;&#26159;&#36766;&#36864;&#37027;&#20123;&#19981;&#25954;&#36136;&#30097;&#20182;&#30340;&#21592;&#24037;&#65292;&#19968;&#20301;&#21162;&#21147;&#20256;&#25773;&#20854;&#26234;&#24935;&#25104;&#26524;&#30340;&#21457;&#26126;&#23478;&#20197;&#21450;&#19968;&#20301;&#22312;&#21733;&#20262;&#27604;&#20122;&#21495;&#33322;&#22825;&#39134;&#26426;&#29190;&#28856;&#21518;&#24110;&#21161;&#32654;&#22269;&#23431;&#33322;&#23616;&#25171;&#30772;&#27785;&#40664;&#30340;&#19987;&#23478;&#12290;</P>
<P class=bodycontent-text>&#26368;&#21518;&#65292;&#25105;&#23558;&#23545;&#38459;&#30861;&#25105;&#20204;&#36861;&#27714;&#21019;&#26032;&#30340;&#24773;&#32490;&#22240;&#32032;&#36827;&#34892;&#24605;&#32771;&#12290;&#20320;&#23558;&#20174;&#19968;&#32676;&#20108;&#21313;&#20960;&#23681;&#30340;&#24180;&#36731;&#20154;&#25512;&#32763;&#26292;&#21531;&#30340;&#25925;&#20107;&#21644;&#19968;&#20010;&#36890;&#36807;&#22312;&#21271;&#26497;&#28216;&#27891;&#26469;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#38382;&#39064;&#30340;&#24459;&#24072;&#36523;&#19978;&#33719;&#24471;&#20811;&#26381;&#24656;&#24807;&#21644;&#20919;&#28448;&#30340;&#27934;&#35265;&#12290;&#20182;&#20204;&#30340;&#20363;&#23376;&#29983;&#21160;&#22320;&#34920;&#26126;&#65292;&#20919;&#38745;&#19979;&#26469;&#24182;&#19981;&#26159;&#31649;&#25511;&#28966;&#34385;&#30340;&#26368;&#22909;&#21150;&#27861;&#65307;&#24403;&#25105;&#20204;&#29983;&#27668;&#26102;&#65292;&#21457;&#27844;&#20250;&#20135;&#29983;&#30456;&#21453;&#32467;&#26524;&#65307;&#24754;&#35266;&#26377;&#26102;&#27604;&#20048;&#35266;&#26356;&#33021;&#24102;&#26469;&#21160;&#21147;&#12290;</P>
<P class=bodycontent-text>&#26368;&#32456;&#65292;&#37027;&#20123;&#36873;&#25321;&#31163;&#32463;&#21467;&#36947;&#30340;&#20154;&#25165;&#26159;&#25512;&#21160;&#20154;&#31867;&#31038;&#20250;&#21521;&#21069;&#30340;&#20154;&#12290;&#22810;&#24180;&#26469;&#65292;&#25105;&#19968;&#30452;&#22312;&#30740;&#31350;&#36825;&#20123;&#20154;&#65292;&#19982;&#20182;&#20204;&#20132;&#27969;&#12290;&#20196;&#25105;&#26368;&#38663;&#24778;&#30340;&#26159;&#65292;&#20182;&#20204;&#22312;&#21019;&#26032;&#36947;&#36335;&#19978;&#30340;&#24515;&#29702;&#21382;&#31243;&#19982;&#25105;&#20204;&#26222;&#36890;&#20154;&#24182;&#27809;&#26377;&#20160;&#20040;&#19981;&#21516;&#12290;&#21644;&#25105;&#20204;&#19968;&#26679;&#65292;&#20182;&#20204;&#20063;&#20250;&#20135;&#29983;&#24656;&#24807;&#65292;&#20063;&#20250;&#24515;&#23384;&#30097;&#34385;&#12290;&#20182;&#20204;&#20043;&#25152;&#20197;&#20250;&#19982;&#20247;&#19981;&#21516;&#65292;&#27491;&#26159;&#22240;&#20026;&#21363;&#20415;&#22914;&#27492;&#65292;&#20182;&#20204;&#20173;&#26087;&#19981;&#39038;&#19968;&#20999;&#22320;&#37319;&#21462;&#34892;&#21160;&#12290;&#20869;&#24515;&#28145;&#22788;&#65292;&#20182;&#20204;&#28165;&#26970;&#65292;&#19981;&#21435;&#23581;&#35797;&#27604;&#23581;&#35797;&#21518;&#22833;&#36133;&#26356;&#35753;&#20182;&#20204;&#24863;&#21040;&#36951;&#25022;&#12290;</P></SPAN></SPAN></H2>