<H2 id=sigil_toc_id_1 class=bodycontent-second-title>&#20026;&#20309;&#39118;&#38505;&#23601;&#20687;&#32929;&#31080;&#25237;&#36164;&#32452;&#21512;</H2>
<P class=bodycontent-text>&#21322;&#20010;&#19990;&#32426;&#20043;&#21069;&#65292;&#23494;&#27463;&#26681;&#22823;&#23398;&#24515;&#29702;&#23398;&#23478;&#20811;&#33713;&#24503;&#183;&#24211;&#22982;&#26031;&#65288;Clyde Coombs&#65289;&#25552;&#20986;&#19968;&#20010;&#20855;&#26377;&#21019;&#26032;&#24615;&#30340;&#39118;&#38505;&#29702;&#35770;&#65306;&#22312;&#32929;&#31080;&#24066;&#22330;&#65292;&#22914;&#26524;&#20320;&#20915;&#23450;&#36827;&#34892;&#19968;&#39033;&#39118;&#38505;&#24615;&#25237;&#36164;&#65292;&#37027;&#20040;&#20320;&#23601;&#38656;&#35201;&#35880;&#24910;&#22320;&#23545;&#24453;&#20854;&#20182;&#25237;&#36164;&#26469;&#20445;&#25252;&#33258;&#24049;&#12290;&#24211;&#22982;&#26031;&#25552;&#20986;&#65292;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#25104;&#21151;&#20154;&#22763;&#23545;&#24453;&#39118;&#38505;&#20063;&#21516;&#26679;&#22914;&#27492;&#65292;&#20182;&#20204;&#22312;&#32452;&#21512;&#20013;&#24179;&#34913;&#21508;&#39033;&#39118;&#38505;&#12290;&#24403;&#22312;&#19968;&#20010;&#39046;&#22495;&#38116;&#32780;&#36208;&#38505;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#22312;&#20854;&#20182;&#39046;&#22495;&#35880;&#24910;&#34892;&#20107;&#26469;&#38477;&#20302;&#25972;&#20307;&#39118;&#38505;&#27700;&#24179;&#12290;&#22914;&#26524;&#20320;&#25171;&#31639;&#35946;&#36172;&#19968;&#25226;&#65292;&#37027;&#20040;&#22312;&#24320;&#24448;&#36172;&#22330;&#30340;&#36335;&#19978;&#65292;&#20320;&#20063;&#35768;&#20250;&#25918;&#24930;&#36895;&#24230;&#65292;&#20302;&#20110;&#38480;&#36895;&#34892;&#39542;&#12290;</P>
<P class=bodycontent-text>&#39118;&#38505;&#32452;&#21512;<SPAN class=math-super><A id=cz17 href="../Text/Section0002_0012.xhtml#cbz17">&#65339;17&#65341;</A></SPAN>&#21487;&#20197;&#29992;&#26469;&#35828;&#26126;&#20026;&#20309;&#20154;&#20204;&#36890;&#24120;&#22312;&#29983;&#27963;&#20013;&#30340;&#19968;&#20010;&#26041;&#38754;&#34920;&#29616;&#24471;&#26497;&#23500;&#21019;&#24847;&#65292;&#32780;&#22312;&#20854;&#20182;&#26041;&#38754;&#21017;&#30456;&#24403;&#20256;&#32479;&#12290;&#26834;&#29699;&#20465;&#20048;&#37096;&#24635;&#32463;&#29702;&#24067;&#20848;&#22855;&#183;&#29790;&#22522;&#65288;Branch Rickey&#65289;&#22823;&#32966;&#22320;&#23558;&#26480;&#22522;&#183;&#32599;&#23486;&#26862;&#65288;Jackie Robinson&#65289;<SPAN class=math-super><A id=z5 href="../Text/Section0003.xhtml#bz5">5</A></SPAN>&#24102;&#20837;&#29699;&#22330;&#65292;&#25171;&#30772;&#20102;&#31181;&#26063;&#38548;&#31163;&#30340;&#38556;&#30861;&#65292;&#20294;&#24067;&#20848;&#22855;&#22312;&#24037;&#20316;&#26085;&#22806;&#30340;&#21608;&#26085;&#19981;&#21435;&#29699;&#22330;&#65292;&#19981;&#35828;&#20219;&#20309;&#33039;&#35805;&#65292;&#20063;&#28404;&#37202;&#19981;&#27838;&#12290;T.S.&#33406;&#30053;&#29305;&#30340;&#20195;&#34920;&#20316;&#12298;&#33618;&#21407;&#12299;&#65288;<I>The Waste Land</I>&#65289;&#34987;&#35465;&#20026;20&#19990;&#32426;&#26368;&#37325;&#35201;&#30340;&#35799;&#27468;&#20043;&#19968;&#12290;&#20294;&#22312;1922&#24180;&#21457;&#34920;&#20043;&#21518;&#65292;&#33406;&#30053;&#29305;&#19968;&#30452;&#22312;&#20262;&#25958;&#30340;&#19968;&#23478;&#38134;&#34892;&#24037;&#20316;&#65292;&#19968;&#30452;&#21040;1925&#24180;&#65292;&#22240;&#20026;&#20182;&#19981;&#24819;&#20882;&#20219;&#20309;&#32463;&#27982;&#39118;&#38505;&#12290;&#23567;&#35828;&#23478;&#38463;&#36947;&#21496;&#183;&#36203;&#32997;&#40654;&#65288;Aldous Huxley&#65289;&#21435;&#20182;&#30340;&#21150;&#20844;&#23460;&#25308;&#35775;&#21518;&#35780;&#35770;&#36947;&#65292;&#33406;&#30053;&#29305;&#26159;&#8220;&#25152;&#26377;&#38134;&#34892;&#32844;&#21592;&#20013;&#26368;&#26377;&#38134;&#34892;&#32844;&#21592;&#27668;&#36136;&#30340;&#20154;&#8221;&#12290;&#24403;&#33406;&#30053;&#29305;&#26368;&#32456;&#36766;&#21435;&#20102;&#36825;&#19968;&#32844;&#21153;&#65292;&#20182;&#20173;&#26087;&#27809;&#26377;&#33258;&#31435;&#38376;&#25143;&#12290;&#22312;&#20043;&#21518;&#30340;40&#24180;&#37324;&#65292;&#20182;&#19968;&#30452;&#22312;&#19968;&#23478;&#20986;&#29256;&#31038;&#24037;&#20316;&#65292;&#36825;&#20351;&#20182;&#30340;&#29983;&#27963;&#31283;&#23450;&#32780;&#26377;&#26465;&#29702;&#65292;&#22312;&#19994;&#20313;&#26102;&#38388;&#37324;&#20182;&#20063;&#21019;&#20316;&#35799;&#27468;&#12290;&#27491;&#22914;&#23453;&#20029;&#26469;&#65288;Polaroid&#65289;&#21019;&#22987;&#20154;&#22467;&#24503;&#28201;&#183;&#20848;&#24503;&#65288;Edwin Land&#65289;&#25152;&#35828;&#65292;&#8220;&#27809;&#26377;&#20154;&#33021;&#22312;&#19968;&#20010;&#39046;&#22495;&#26159;&#23436;&#20840;&#21407;&#21019;&#30340;&#65292;&#38500;&#38750;&#20182;&#23545;&#20110;&#20854;&#20182;&#39046;&#22495;&#30340;&#24577;&#24230;&#37117;&#26159;&#22266;&#23450;&#30340;&#65292;&#20174;&#32780;&#22312;&#24773;&#24863;&#21644;&#31038;&#20250;&#19978;&#37117;&#26377;&#23433;&#20840;&#24863;&#8221;&#12290;</P>
<P class=bodycontent-text>&#20294;<SPAN class=extract>&#30333;&#22825;&#30340;&#24037;&#20316;&#38590;&#36947;&#19981;&#20250;&#20998;&#25955;&#25105;&#20204;&#20570;&#33258;&#24049;&#26368;&#25797;&#38271;&#20043;&#20107;&#30340;&#31934;&#21147;&#21527;&#65311;&#24120;&#35782;&#21578;&#35785;&#25105;&#20204;&#65292;&#22914;&#26524;&#19981;&#25237;&#20837;&#22823;&#37327;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#21019;&#24847;&#24615;&#30340;&#25104;&#23601;&#24456;&#38590;&#23454;&#29616;&#65292;&#22914;&#26524;&#27809;&#26377;&#38598;&#20013;&#31934;&#21147;&#21162;&#21147;&#24037;&#20316;&#65292;&#20844;&#21496;&#20063;&#19981;&#20250;&#32321;&#33635;&#26124;&#30427;&#12290;&#36825;&#20123;&#20551;&#35774;&#24573;&#35270;&#20102;&#19968;&#20010;&#24179;&#34913;&#30340;&#39118;&#38505;&#32452;&#21512;&#30340;&#37325;&#35201;&#25928;&#30410;&#65306;&#22312;&#19968;&#20010;&#39046;&#22495;&#26377;&#23433;&#20840;&#24863;&#65292;&#20351;&#25105;&#20204;&#33021;&#22815;&#33258;&#30001;&#22320;&#22312;&#21478;&#19968;&#20010;&#39046;&#22495;&#25104;&#20026;&#21019;&#26032;&#32773;&#12290;&#33021;&#22815;&#24212;&#20184;&#22522;&#26412;&#30340;&#29983;&#27963;&#24320;&#38144;&#65292;&#25105;&#20204;&#23601;&#19981;&#20250;&#36843;&#20110;&#29983;&#23384;&#21387;&#21147;&#32780;&#21435;&#20986;&#29256;&#21322;&#25104;&#29087;&#30340;&#20070;&#65292;&#38144;&#21806;&#25305;&#21155;&#30340;&#33402;&#26415;&#21697;&#65292;&#25110;&#21019;&#21150;&#26410;&#32463;&#32771;&#39564;&#30340;&#20844;&#21496;&#12290;</SPAN>&#30382;&#22467;&#23572;&#183;&#22885;&#31859;&#36842;&#20122;&#65288;Pierre Omidyar&#65289;&#21019;&#21150;&#20159;&#36125;&#65288;eBay&#65289;&#26102;&#65292;&#36825;&#21482;&#26159;&#20182;&#30340;&#19968;&#20010;&#20852;&#36259;&#65307;&#22312;&#20043;&#21518;&#30340;9&#20010;&#26376;&#37324;&#20182;&#19968;&#30452;&#24178;&#30528;&#31243;&#24207;&#21592;&#30340;&#24037;&#20316;&#65292;&#30452;&#21040;&#20159;&#36125;&#30340;&#25910;&#30410;&#36229;&#36807;&#20182;&#30340;&#34218;&#27700;&#26102;&#65292;&#20182;&#25165;&#36766;&#21435;&#20043;&#21069;&#30340;&#24037;&#20316;&#12290;Endeavor&#20844;&#21496;&#21019;&#22987;&#20154;&#20860;CEO&#29747;&#36798;&#183;&#32599;&#28373;&#20271;&#26684;&#65288;Linda Rottenberg&#65289;&#25968;&#21313;&#24180;&#26469;&#33268;&#21147;&#20110;&#22521;&#35757;&#19990;&#30028;&#26480;&#20986;&#30340;&#20225;&#19994;&#23478;&#65292;&#22905;&#26366;&#35828;&#65306;&#8220;&#26368;&#22909;&#30340;&#20225;&#19994;&#23478;&#24182;&#19981;&#26159;&#37027;&#20123;&#36861;&#36880;&#26368;&#22823;&#39118;&#38505;&#30340;&#20154;&#65292;&#32780;&#26159;&#21162;&#21147;&#23558;&#39118;&#38505;&#38477;&#21040;&#26368;&#20302;&#30340;&#20154;&#12290;&#8221;<SPAN class=math-super><A id=cz18 href="../Text/Section0002_0012.xhtml#cbz18">&#65339;18&#65341;</A></SPAN></P>
<P class=bodycontent-text>&#24179;&#34913;&#39118;&#38505;&#32452;&#21512;&#24182;&#19981;&#24847;&#21619;&#30528;&#20445;&#23432;&#25345;&#20013;&#65292;&#19981;&#21435;&#20882;&#22826;&#22823;&#39118;&#38505;&#12290;&#30456;&#21453;&#65292;&#25104;&#21151;&#30340;&#21019;&#26032;&#32773;&#22312;&#19968;&#20010;&#39046;&#22495;&#20882;&#26497;&#22823;&#39118;&#38505;&#65292;&#22312;&#21478;&#19968;&#39046;&#22495;&#21364;&#26497;&#24230;&#35880;&#24910;&#20174;&#32780;&#25269;&#28040;&#20102;&#39118;&#38505;&#12290;&#33832;&#25289;&#183;&#24067;&#38647;&#20811;&#37324;&#65288;Sara Blakely&#65289;&#22312;27&#23681;&#26102;&#20135;&#29983;&#19968;&#20010;&#26032;&#39062;&#30340;&#24819;&#27861;&#8212;&#8212;&#29983;&#20135;&#26080;&#33050;&#36830;&#35044;&#34972;&#12290;&#24403;&#26102;&#22905;&#21482;&#26377;5000&#32654;&#20803;&#30340;&#20648;&#33988;&#65292;&#22905;&#20882;&#30528;&#26497;&#22823;&#39118;&#38505;&#65292;&#29992;&#25152;&#26377;&#20648;&#33988;&#36827;&#34892;&#25237;&#36164;&#20197;&#23454;&#29616;&#22905;&#30340;&#36825;&#19968;&#24819;&#27861;&#12290;&#20026;&#20102;&#24179;&#34913;&#39118;&#38505;&#65292;&#22905;&#32487;&#32493;&#20570;&#20102;&#20004;&#24180;&#38144;&#21806;&#20256;&#30495;&#26426;&#30340;&#20840;&#32844;&#24037;&#20316;&#65292;&#21033;&#29992;&#26202;&#19978;&#21644;&#21608;&#26411;&#26102;&#38388;&#21046;&#20316;&#20135;&#21697;&#21407;&#22411;&#12290;&#20026;&#20102;&#33410;&#32422;&#36164;&#37329;&#65292;&#22905;&#20146;&#33258;&#20889;&#19987;&#21033;&#30003;&#35831;&#65292;&#32780;&#19981;&#26159;&#38599;&#29992;&#24459;&#24072;&#21435;&#20889;&#12290;&#24403;Spanx&#20869;&#34915;&#20844;&#21496;&#25104;&#21151;&#21019;&#21150;&#65292;&#22905;&#25104;&#20026;&#21382;&#21490;&#19978;&#26368;&#24180;&#36731;&#30340;&#30333;&#25163;&#36215;&#23478;&#30340;&#22899;&#24615;&#20159;&#19975;&#23500;&#32705;&#12290;100&#24180;&#21069;&#65292;&#24403;&#20136;&#21033;&#183;&#31119;&#29305;&#65288;Henry Ford&#65289;&#24320;&#22987;&#26500;&#24314;&#20182;&#30340;&#27773;&#36710;&#24093;&#22269;&#20043;&#26102;&#65292;&#20182;&#26159;&#29233;&#36842;&#29983;&#29031;&#26126;&#20844;&#21496;&#30340;&#24635;&#24037;&#31243;&#24072;&#65292;&#36825;&#20351;&#20182;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#21644;&#37329;&#38065;&#20570;&#20182;&#33258;&#24049;&#24819;&#20570;&#30340;&#20107;&#24773;&#8212;&#8212;&#30740;&#31350;&#27773;&#36710;&#12290;&#22312;&#21457;&#26126;&#20102;&#21270;&#27833;&#22120;&#25216;&#26415;&#24182;&#22312;&#19968;&#24180;&#21518;&#33719;&#24471;&#19987;&#21033;&#26435;&#20043;&#21518;&#65292;&#20182;&#32487;&#32493;&#22312;&#29233;&#36842;&#29983;&#29031;&#26126;&#20844;&#21496;&#24037;&#20316;&#20102;&#20004;&#24180;&#12290;</P>
<P class=bodycontent-text>&#20174;&#21704;&#20315;&#36864;&#23398;&#21019;&#21150;&#24494;&#36719;&#30340;&#33879;&#21517;&#20154;&#29289;&#27604;&#23572;&#183;&#30422;&#33576;&#21448;&#26159;&#22914;&#20309;&#21602;&#65311;&#24403;&#30422;&#33576;&#22312;&#22823;&#20108;&#26102;&#21806;&#20986;&#19968;&#20010;&#26032;&#30340;&#36719;&#20214;&#31243;&#24207;&#26102;&#65292;&#20182;&#24182;&#27809;&#26377;&#36864;&#23398;&#65292;&#32780;&#26159;&#31561;&#20102;&#25972;&#25972;&#19968;&#24180;&#25165;&#31163;&#24320;&#23398;&#26657;&#12290;&#21363;&#20415;&#22312;&#37027;&#26102;&#65292;&#20182;&#20173;&#27809;&#26377;&#36864;&#23398;&#65292;&#32780;&#26159;&#30003;&#35831;&#20102;&#20241;&#23398;&#65292;&#33719;&#24471;&#20102;&#23398;&#26657;&#30340;&#27491;&#24335;&#25209;&#20934;&#65292;&#32780;&#19988;&#20182;&#30340;&#29238;&#27597;&#32473;&#20182;&#25552;&#20379;&#20102;&#19968;&#31508;&#36164;&#37329;&#65292;&#20174;&#32780;&#24179;&#34913;&#20102;&#39118;&#38505;&#12290;&#20225;&#19994;&#23478;&#29790;&#20811;&#183;&#21490;&#23494;&#26031;&#65288;Rick Smith&#65289;&#20889;&#36947;&#65306;&#8220;&#27604;&#23572;&#183;&#30422;&#33576;&#26681;&#26412;&#19981;&#26159;&#19990;&#30028;&#19978;&#26368;&#25954;&#20882;&#39118;&#38505;&#30340;&#20154;&#65292;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#20182;&#20063;&#35768;&#24212;&#35813;&#34987;&#35270;&#20026;&#19990;&#30028;&#19978;&#26368;&#21892;&#20110;&#38477;&#20302;&#39118;&#38505;&#30340;&#20154;&#12290;&#8221;<SPAN class=math-super><A id=cz19 href="../Text/Section0002_0012.xhtml#cbz19">&#65339;19&#65341;</A></SPAN></P>
<P class=bodycontent-text>&#27491;&#26159;&#36825;&#31181;&#38477;&#20302;&#39118;&#38505;&#30340;&#26041;&#27861;&#36896;&#23601;&#20102;&#27779;&#27604;&#24085;&#20811;&#30340;&#25104;&#21151;&#12290;&#27779;&#27604;&#24085;&#20811;&#30340;&#20004;&#20301;&#32852;&#21512;&#21019;&#22987;&#20154;&#23612;&#23572;&#183;&#24067;&#21346;&#38376;&#25746;&#23572;&#21644;&#25140;&#22827;&#183;&#21513;&#23572;&#20271;&#20122;&#65288;Dave Gilboa&#65289;&#26159;&#20844;&#21496;&#30340;&#32852;&#24109;&#39318;&#24109;&#25191;&#34892;&#23448;&#12290;&#20182;&#20204;&#25298;&#32477;&#36873;&#25321;&#19968;&#20301;&#39046;&#34966;&#30340;&#20256;&#32479;&#20570;&#27861;&#65292;&#32780;&#26159;&#35748;&#20026;&#26377;&#20004;&#20301;&#39046;&#34966;&#26356;&#31283;&#22949;&#12290;&#30340;&#30830;&#65292;&#20107;&#23454;&#35777;&#26126;&#36873;&#25321;&#32852;&#24109;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&#20570;&#27861;&#33719;&#24471;&#20102;&#33391;&#22909;&#30340;&#24066;&#22330;&#21453;&#21709;&#65292;&#24182;&#22686;&#21152;&#20102;&#20225;&#19994;&#30340;&#20215;&#20540;&#12290;&#20174;&#19968;&#24320;&#22987;&#65292;&#20182;&#20204;&#30340;&#31532;&#19968;&#35201;&#21153;&#23601;&#26159;&#38477;&#20302;&#39118;&#38505;&#12290;&#25140;&#22827;&#35828;&#65306;&#8220;&#25105;&#24182;&#19981;&#24819;&#23396;&#27880;&#19968;&#25527;&#65292;&#25226;&#19968;&#20999;&#36172;&#27880;&#25237;&#22312;&#27779;&#27604;&#24085;&#20811;&#19978;&#12290;&#8221;&#22312;&#20844;&#21496;&#21019;&#31435;&#20043;&#21518;&#65292;&#20182;&#20173;&#22312;&#25506;&#32034;&#20854;&#20182;&#21830;&#19994;&#26426;&#36935;&#65292;&#24182;&#22312;&#26657;&#22253;&#37324;&#20570;&#35843;&#26597;&#30740;&#31350;&#65292;&#39564;&#35777;&#20182;&#30340;&#19968;&#20123;&#31185;&#23398;&#21457;&#29616;&#26159;&#21542;&#26377;&#28508;&#22312;&#30340;&#21830;&#19994;&#20215;&#20540;&#12290;&#26377;&#20102;&#36825;&#20123;&#21518;&#22791;&#26041;&#26696;&#22312;&#25163;&#65292;&#21019;&#22987;&#20154;&#20204;&#26356;&#21152;&#25954;&#20110;&#25215;&#25285;&#39118;&#38505;&#65292;&#23558;&#20182;&#20204;&#30340;&#20225;&#19994;&#24314;&#31435;&#22312;&#19968;&#20010;&#26410;&#34987;&#35777;&#26126;&#30340;&#20551;&#35774;&#20043;&#19978;&#65292;&#21363;&#20154;&#20204;&#24895;&#24847;&#22312;&#32593;&#19978;&#36141;&#20080;&#30524;&#38236;&#12290;&#20182;&#20204;&#19981;&#20165;&#20165;&#25215;&#35748;&#36825;&#19968;&#19981;&#30830;&#23450;&#24615;&#65292;&#36824;&#31215;&#26497;&#37319;&#21462;&#25514;&#26045;&#26469;&#38477;&#20302;&#19981;&#30830;&#23450;&#24615;&#12290;&#23612;&#23572;&#35828;&#36947;&#65306;&#8220;&#25105;&#20204;&#19968;&#30452;&#22312;&#25506;&#35752;&#22914;&#20309;&#26469;&#38477;&#20302;&#39118;&#38505;&#12290;&#25972;&#20010;&#36807;&#31243;&#21253;&#21547;&#19968;&#31995;&#21015;&#30340;&#21487;&#34892;&#24615;&#20915;&#23450;&#21644;&#19981;&#21487;&#34892;&#24615;&#20915;&#23450;&#12290;&#25105;&#20204;&#27599;&#36208;&#19968;&#27493;&#65292;&#37117;&#35201;&#20180;&#32454;&#26435;&#34913;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20316;&#20026;&#38477;&#20302;&#39118;&#38505;&#30340;&#19968;&#37096;&#20998;&#65292;4&#20301;&#21019;&#22987;&#20154;&#19978;&#20102;&#19968;&#20010;&#20225;&#19994;&#23478;&#22521;&#35757;&#29677;&#65292;&#33457;&#20102;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#23436;&#21892;&#20182;&#20204;&#30340;&#21830;&#19994;&#35745;&#21010;&#12290;&#20026;&#20102;&#20351;&#39038;&#23458;&#26356;&#21152;&#36866;&#24212;&#19981;&#22826;&#29087;&#24713;&#30340;&#32593;&#19978;&#39044;&#35746;&#30524;&#38236;&#30340;&#27010;&#24565;&#65292;&#20182;&#20204;&#20915;&#23450;&#25552;&#20379;&#20813;&#36153;&#36864;&#36135;&#26381;&#21153;&#12290;&#20294;&#22312;&#24066;&#22330;&#35843;&#26597;&#21644;&#28966;&#28857;&#23567;&#32452;&#27979;&#35797;&#20013;&#65292;&#20182;&#20204;&#21457;&#29616;&#21363;&#20415;&#25552;&#20379;&#20102;&#36864;&#36135;&#30340;&#25215;&#35834;&#65292;&#39038;&#23458;&#36824;&#26159;&#23545;&#22312;&#32447;&#36141;&#20080;&#30524;&#38236;&#36825;&#20214;&#20107;&#29369;&#35947;&#19981;&#20915;&#12290;&#8220;&#35768;&#22810;&#20154;&#23601;&#26159;&#19981;&#24895;&#24847;&#25509;&#21463;&#36825;&#31181;&#26041;&#24335;&#65292;&#36825;&#30528;&#23454;&#35753;&#25105;&#20204;&#36136;&#30097;&#21019;&#21150;&#36825;&#23478;&#20844;&#21496;&#30340;&#19968;&#20999;&#21069;&#25552;&#12290;&#8221;&#23612;&#23572;&#22238;&#24819;&#36947;&#65292;&#8220;&#37027;&#26102;&#25105;&#20204;&#38519;&#20837;&#20005;&#37325;&#30340;&#33258;&#25105;&#24576;&#30097;&#20043;&#20013;&#12290;&#25105;&#20204;&#36864;&#22238;&#21040;&#21407;&#28857;&#65292;&#37325;&#26032;&#24605;&#32771;&#25105;&#20204;&#30340;&#35745;&#21010;&#12290;&#8221;</P>
<P class=bodycontent-text>&#28145;&#20837;&#35752;&#35770;&#20102;&#38754;&#20020;&#30340;&#38382;&#39064;&#20043;&#21518;&#65292;&#21019;&#22987;&#20154;&#20204;&#24819;&#20986;&#19968;&#20010;&#35299;&#20915;&#26041;&#27861;&#65306;&#20813;&#36153;&#23478;&#24237;&#35797;&#25140;&#35745;&#21010;&#12290;&#39038;&#23458;&#21487;&#19981;&#29992;&#25903;&#20184;&#20219;&#20309;&#36153;&#29992;&#39044;&#35746;&#20960;&#21103;&#38236;&#26550;&#65292;&#22914;&#26524;&#20182;&#20204;&#19981;&#21916;&#27426;&#38236;&#26694;&#30340;&#26679;&#24335;&#25110;&#26448;&#36136;&#65292;&#21482;&#35201;&#23492;&#22238;&#26469;&#23601;&#21487;&#20197;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#27604;&#20813;&#36153;&#36864;&#36135;&#26381;&#21153;&#26356;&#30465;&#25104;&#26412;&#12290;&#22914;&#26524;&#39038;&#23458;&#20080;&#20102;&#19968;&#21103;&#37197;&#26377;&#38236;&#29255;&#30340;&#38236;&#26550;&#65292;&#28982;&#21518;&#21448;&#19981;&#35201;&#20102;&#36864;&#22238;&#26469;&#65292;&#27779;&#27604;&#24085;&#20811;&#20250;&#25439;&#22833;&#24456;&#22810;&#38065;&#65292;&#22240;&#20026;&#27599;&#20010;&#39038;&#23458;&#30340;&#38236;&#29255;&#24230;&#25968;&#26159;&#19981;&#19968;&#26679;&#30340;&#12290;&#20294;&#26159;&#22914;&#26524;&#39038;&#23458;&#21482;&#35797;&#25140;&#38236;&#26550;&#28982;&#21518;&#25226;&#19981;&#28385;&#24847;&#30340;&#36864;&#22238;&#65292;&#20844;&#21496;&#23601;&#21487;&#20197;&#20877;&#27425;&#20351;&#29992;&#36825;&#20123;&#38236;&#26550;&#12290;&#36825;&#31181;&#26041;&#24335;&#35753;&#25140;&#22827;&#26082;&#26377;&#20449;&#24515;&#21448;&#26377;&#28909;&#24773;&#65292;&#20182;&#35828;&#65306;&#8220;&#31561;&#21040;&#25105;&#20204;&#24050;&#32463;&#20026;&#21019;&#31435;&#20844;&#21496;&#20570;&#22909;&#20934;&#22791;&#65292;&#26159;&#26102;&#20505;&#20915;&#23450;&#26159;&#21542;&#35201;&#20840;&#32844;&#25237;&#20837;&#36827;&#21435;&#26102;&#65292;&#25972;&#20214;&#20107;&#30475;&#36215;&#26469;&#24182;&#27809;&#26377;&#20160;&#20040;&#39118;&#38505;&#12290;&#25105;&#24182;&#27809;&#24863;&#21040;&#20570;&#20986;&#36825;&#20010;&#20915;&#23450;&#26377;&#22810;&#20040;&#33392;&#38590;&#12290;&#8221;&#20813;&#36153;&#23478;&#24237;&#35797;&#25140;&#35745;&#21010;&#26159;&#22914;&#27492;&#21463;&#27426;&#36814;&#65292;&#20197;&#33267;&#20110;&#27779;&#27604;&#24085;&#20811;&#19981;&#24471;&#19981;&#22312;&#19978;&#32447;&#21518;&#30340;48&#23567;&#26102;&#20869;&#26242;&#26102;&#20013;&#27490;&#20102;&#36825;&#19968;&#35745;&#21010;&#12290;</P>
<P class=bodycontent-text>&#36234;&#26469;&#36234;&#22810;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#20225;&#19994;&#23478;&#21644;&#20854;&#20182;&#20154;&#19968;&#26679;&#19981;&#21916;&#27426;&#20882;&#39118;&#38505;&#65292;&#34429;&#28982;&#24456;&#23569;&#26377;&#20154;&#25552;&#20986;&#36825;&#19968;&#32467;&#35770;&#65292;&#20294;&#20107;&#23454;&#19978;&#35768;&#22810;&#32463;&#27982;&#23398;&#23478;&#12289;&#31038;&#20250;&#23398;&#23478;&#21644;&#24515;&#29702;&#23398;&#23478;&#22312;&#36825;&#19968;&#28857;&#19978;&#24050;&#32463;&#36798;&#25104;&#20849;&#35782;&#12290;&#22312;&#19968;&#39033;&#23545;800&#22810;&#20301;&#32654;&#22269;&#20154;&#30340;&#20195;&#34920;&#24615;&#30740;&#31350;&#20013;&#65292;&#20225;&#19994;&#23478;&#21644;&#38599;&#21592;&#34987;&#35201;&#27714;&#20174;&#20197;&#19979;&#19977;&#20010;&#36873;&#39033;&#20013;&#36873;&#25321;&#20182;&#20204;&#20542;&#21521;&#20110;&#24320;&#22987;&#21019;&#31435;&#30340;&#20225;&#19994;&#65306;</P>
<P class=bodycontent-text>&#65288;1&#65289;&#33021;&#33719;&#24471;500&#19975;&#32654;&#20803;&#30340;&#25910;&#30410;&#65292;&#26377;20%&#30340;&#25104;&#21151;&#29575;&#65307;</P>
<P class=bodycontent-text>&#65288;2&#65289;&#33021;&#33719;&#24471;200&#19975;&#32654;&#20803;&#30340;&#25910;&#30410;&#65292;&#26377;50%&#30340;&#25104;&#21151;&#29575;&#65307;</P>
<P class=bodycontent-text>&#65288;3&#65289;&#33021;&#33719;&#24471;125&#19975;&#32654;&#20803;&#30340;&#25910;&#30410;&#65292;&#26377;80%&#30340;&#25104;&#21151;&#29575;&#12290;</P>
<P class=bodycontent-text>&#22823;&#37096;&#20998;&#20225;&#19994;&#23478;&#26356;&#20542;&#21521;&#20110;&#36873;&#25321;&#26368;&#21518;&#19968;&#20010;&#36873;&#39033;&#65292;&#20063;&#23601;&#26159;&#26368;&#20445;&#38505;&#30340;&#19968;&#20010;&#12290;&#19981;&#31649;&#25910;&#20837;&#12289;&#36130;&#23500;&#12289;&#24180;&#40836;&#12289;&#24615;&#21035;&#12289;&#21019;&#19994;&#32463;&#21382;&#12289;&#23130;&#23035;&#29366;&#20917;&#12289;&#25945;&#32946;&#27700;&#24179;&#12289;&#23478;&#24237;&#22823;&#23567;&#12289;&#23545;&#20854;&#20182;&#20844;&#21496;&#34920;&#29616;&#30340;&#39044;&#26399;&#22914;&#20309;&#65292;&#36825;&#19968;&#32467;&#26524;&#37117;&#25104;&#31435;&#12290;&#20316;&#32773;&#24471;&#20986;&#32467;&#35770;&#65292;&#8220;&#25105;&#20204;&#21457;&#29616;&#20225;&#19994;&#23478;&#27604;&#26222;&#36890;&#22823;&#20247;&#26356;&#20542;&#21521;&#20110;&#35268;&#36991;&#39118;&#38505;&#8221;<SPAN class=math-super><A id=cz20 href="../Text/Section0002_0012.xhtml#cbz20">&#65339;20&#65341;</A></SPAN>&#12290;</P>
<P class=bodycontent-text>&#36825;&#20123;&#21482;&#26159;&#20225;&#19994;&#23478;&#20204;&#22312;&#35843;&#26597;&#20013;&#23637;&#29616;&#20986;&#26469;&#30340;&#36873;&#25321;&#20559;&#22909;&#65292;&#20294;&#26159;&#24403;&#20320;&#36861;&#36394;&#20182;&#20204;&#22312;&#29616;&#23454;&#19990;&#30028;&#30340;&#34892;&#20026;&#26102;&#65292;&#20320;&#20250;&#24456;&#26126;&#26174;&#22320;&#21457;&#29616;&#65292;&#20182;&#20204;&#21482;&#26159;&#36991;&#20813;&#24040;&#22823;&#30340;&#39118;&#38505;&#12290;&#32463;&#27982;&#23398;&#23478;&#21457;&#29616;&#65292;&#22312;&#38738;&#23569;&#24180;&#26102;&#26399;&#65292;&#25104;&#21151;&#30340;&#20225;&#19994;&#23478;&#25171;&#30772;&#35268;&#21017;&#12289;&#20174;&#20107;&#36829;&#35268;&#27963;&#21160;&#30340;&#27010;&#29575;&#20960;&#20046;&#26159;&#20182;&#20204;&#21516;&#40836;&#20154;&#30340;&#19977;&#20493;&#12290;&#28982;&#32780;&#65292;&#24403;&#20320;&#20180;&#32454;&#30475;&#30475;&#28041;&#21450;&#30340;&#20855;&#20307;&#34892;&#20026;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#37027;&#20123;&#26085;&#21518;&#25104;&#21151;&#21019;&#21150;&#20844;&#21496;&#30340;&#38738;&#23569;&#24180;&#20854;&#23454;&#21482;&#20882;&#20102;&#30456;&#23545;&#36739;&#23567;&#30340;&#39118;&#38505;&#12290;&#24403;&#24515;&#29702;&#23398;&#23478;&#30740;&#31350;&#20102;&#19968;&#25209;&#32654;&#22269;&#21452;&#32990;&#32974;&#21644;&#29790;&#20856;&#20844;&#27665;&#20043;&#21518;&#65292;&#20182;&#20204;&#21457;&#29616;&#20102;&#36825;&#19968;&#30456;&#21516;&#30340;&#32467;&#26524;&#12290;</P>
<P class=bodycontent-text>&#22312;&#25152;&#26377;&#36825;&#19977;&#39033;&#30740;&#31350;&#20013;&#65292;&#25104;&#20026;&#25104;&#21151;&#20225;&#19994;&#23478;&#30340;&#37027;&#20123;&#20154;&#22312;&#23567;&#26102;&#20505;&#37117;&#26377;&#36829;&#25239;&#29238;&#27597;&#12289;&#23477;&#31105;&#26102;&#20173;&#36887;&#30041;&#22312;&#22806;&#12289;&#36867;&#23398;&#12289;&#20599;&#19996;&#35199;&#12289;&#36172;&#21338;&#12289;&#39278;&#37202;&#21644;&#21560;&#39135;&#22823;&#40635;&#30340;&#32463;&#21382;&#12290;&#20294;&#20182;&#20204;&#19981;&#22823;&#21487;&#33021;&#20250;&#21442;&#19982;&#39118;&#38505;&#26356;&#22823;&#30340;&#27963;&#21160;&#65292;&#22914;&#37202;&#21518;&#39550;&#36710;&#12289;&#36141;&#20080;&#27602;&#21697;&#25110;&#20599;&#31363;&#36149;&#37325;&#29289;&#21697;&#31561;&#12290;&#26080;&#35770;&#20182;&#20204;&#29238;&#27597;&#30340;&#31038;&#20250;&#32463;&#27982;&#22320;&#20301;&#25110;&#23478;&#24237;&#25910;&#20837;&#22914;&#20309;&#65292;&#36825;&#19968;&#32467;&#26524;&#37117;&#25104;&#31435;&#12290;</P>
<P class=bodycontent-text>&#21019;&#26032;&#32773;&#23545;&#24453;&#39118;&#38505;&#30340;&#24577;&#24230;&#30340;&#30830;&#20063;&#21508;&#26377;&#19981;&#21516;&#12290;&#19968;&#20123;&#20154;&#23601;&#20687;&#20174;&#20107;&#36339;&#20254;&#36816;&#21160;&#30340;&#36172;&#24466;&#65292;&#19968;&#20123;&#20154;&#21017;&#20687;&#32454;&#33740;&#24656;&#24807;&#30151;&#24739;&#32773;&#37027;&#26679;&#23567;&#24515;&#32764;&#32764;&#12290;&#35201;&#25104;&#20026;&#21019;&#26032;&#32773;&#65292;&#20320;&#24517;&#39035;&#23581;&#35797;&#19968;&#20123;&#26032;&#30340;&#19996;&#35199;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#20320;&#25110;&#22810;&#25110;&#23569;&#35201;&#25215;&#25285;&#19968;&#20123;&#39118;&#38505;&#12290;&#20294;&#26368;&#25104;&#21151;&#30340;&#21019;&#26032;&#32773;&#24182;&#19981;&#26159;&#19981;&#30475;&#22909;&#36335;&#23601;&#36339;&#30340;&#22823;&#32966;&#40065;&#33725;&#30340;&#20882;&#22833;&#39740;&#12290;&#20182;&#20204;&#19981;&#24773;&#24895;&#22320;&#23567;&#24515;&#32764;&#32764;&#22320;&#36398;&#30528;&#33050;&#36208;&#21040;&#24748;&#23830;&#36793;&#32536;&#65292;&#35745;&#31639;&#22909;&#19979;&#38477;&#36895;&#29575;&#65292;&#20877;&#19977;&#26816;&#26597;&#20182;&#20204;&#30340;&#38477;&#33853;&#20254;&#65292;&#24182;&#22312;&#23830;&#24213;&#22791;&#22909;&#23433;&#20840;&#32593;&#20197;&#38450;&#19975;&#19968;&#12290;&#27491;&#22914;&#39532;&#23572;&#31185;&#22982;&#183;&#26684;&#25289;&#24503;&#23041;&#23572;&#65288;Malcolm Gladwell&#65289;&#22312;&#12298;&#32445;&#32422;&#23458;&#12299;&#65288;<I>The New Yorker</I>&#65289;&#20013;&#20889;&#36947;&#30340;&#65306;&#8220;&#24456;&#22810;&#20225;&#19994;&#23478;&#25215;&#25285;&#22823;&#37327;&#30340;&#39118;&#38505;&#65292;&#20294;&#36825;&#20123;&#19968;&#33324;&#37117;&#26159;&#22833;&#36133;&#30340;&#20225;&#19994;&#23478;&#65292;&#32780;&#19981;&#26159;&#25104;&#21151;&#30340;&#26696;&#20363;&#12290;&#8221;<SPAN class=math-super><A id=cz21 href="../Text/Section0002_0012.xhtml#cbz21">&#65339;21&#65341;</A></SPAN></P>
<P class=bodycontent-text>&#26159;&#21542;&#39038;&#34385;&#31038;&#20250;&#21387;&#21147;&#20063;&#19981;&#26159;&#21306;&#20998;&#21019;&#26032;&#32773;&#19982;&#38750;&#21019;&#26032;&#32773;&#30340;&#26631;&#20934;&#12290;&#26681;&#25454;&#19968;&#39033;&#23545;1.5&#19975;&#20313;&#21517;&#20225;&#19994;&#23478;&#30340;60&#39033;&#30740;&#31350;&#30340;&#32508;&#21512;&#20998;&#26512;&#65292;&#37027;&#20123;&#24456;&#23569;&#21462;&#24742;&#20182;&#20154;&#30340;&#20154;&#25104;&#20026;&#20225;&#19994;&#23478;&#30340;&#27010;&#29575;&#24182;&#19981;&#26356;&#39640;&#65292;&#20182;&#20204;&#20844;&#21496;&#30340;&#19994;&#32489;&#20063;&#24182;&#19981;&#26356;&#22909;&#12290;&#22312;&#25919;&#27835;&#19978;&#65292;&#25105;&#20204;&#20063;&#30475;&#21040;&#20102;&#21516;&#26679;&#30340;&#27169;&#24335;&#65306;&#25968;&#30334;&#20301;&#21382;&#21490;&#23398;&#23478;&#12289;&#24515;&#29702;&#23398;&#23478;&#21644;&#25919;&#27835;&#31185;&#23398;&#23478;&#23545;&#32654;&#22269;&#24635;&#32479;&#36827;&#34892;&#20102;&#35780;&#20215;&#65292;&#21457;&#29616;&#37027;&#20123;&#36981;&#24490;&#20154;&#27665;&#24847;&#24895;&#65292;&#20381;&#29031;&#21069;&#20219;&#24815;&#20363;&#32780;&#34892;&#30340;&#24635;&#32479;&#26368;&#27809;&#26377;&#20316;&#20026;&#12290;&#37027;&#20123;&#21191;&#20110;&#25361;&#25112;&#29616;&#29366;&#65292;&#20026;&#25913;&#21892;&#22269;&#23478;&#21629;&#36816;&#32780;&#36827;&#34892;&#37325;&#22823;&#21464;&#38761;&#30340;&#24635;&#32479;&#21017;&#24448;&#24448;&#34987;&#24402;&#20026;&#26368;&#20255;&#22823;&#30340;&#24635;&#32479;&#20043;&#21015;&#12290;&#20294;&#26159;&#36825;&#20123;&#25361;&#25112;&#34892;&#20026;&#19982;&#20182;&#20204;&#26159;&#21542;&#25171;&#24515;&#24213;&#37324;&#22312;&#24847;&#20844;&#20247;&#35748;&#21487;&#21644;&#31038;&#20250;&#21644;&#35856;&#27627;&#19981;&#30456;&#20851;&#12290;</P>
<P class=bodycontent-text>&#20122;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&#65288;Abraham Lincoln&#65289;&#36890;&#24120;&#34987;&#35270;&#20026;&#32654;&#22269;&#26368;&#20255;&#22823;&#30340;&#24635;&#32479;&#12290;&#24403;&#19987;&#23478;&#20204;&#26681;&#25454;&#8220;&#21462;&#24742;&#21035;&#20154;&#65292;&#36991;&#20813;&#20914;&#31361;&#8221;&#36825;&#19968;&#39033;&#23545;&#24635;&#32479;&#36827;&#34892;&#25490;&#24207;&#26102;&#65292;&#26519;&#32943;&#24471;&#20998;&#26368;&#39640;&#12290;&#22312;&#20869;&#25112;&#26399;&#38388;&#65292;&#20182;&#19968;&#22825;&#35201;&#33457;4&#20010;&#23567;&#26102;&#30340;&#21150;&#20844;&#26102;&#38388;&#21516;&#20844;&#27665;&#21644;&#36198;&#20813;&#36867;&#20853;&#35265;&#38754;&#20132;&#35848;&#12290;&#22312;&#31614;&#32626;&#12298;&#35299;&#25918;&#22900;&#38582;&#23459;&#35328;&#12299;&#20043;&#21069;&#65292;&#26519;&#32943;&#23601;&#26159;&#21542;&#24212;&#35813;&#24223;&#22900;&#30340;&#38382;&#39064;&#33510;&#24700;&#20102;&#21322;&#24180;&#20043;&#20037;&#12290;&#20182;&#23545;&#33258;&#24049;&#26159;&#21542;&#25317;&#26377;&#23466;&#27861;&#36171;&#20104;&#30340;&#35299;&#25918;&#22900;&#38582;&#30340;&#26435;&#21147;&#23384;&#22312;&#24576;&#30097;&#65292;&#25285;&#24515;&#36825;&#19968;&#20915;&#23450;&#21487;&#33021;&#20250;&#20351;&#20182;&#22833;&#21435;&#36793;&#22659;&#21508;&#24030;&#30340;&#25903;&#25345;&#65292;&#23475;&#24597;&#20182;&#20204;&#20250;&#25918;&#24323;&#20316;&#25112;&#65292;&#20174;&#32780;&#20351;&#25972;&#20010;&#22269;&#23478;&#22788;&#20110;&#20998;&#23849;&#31163;&#26512;&#30340;&#29366;&#24577;&#20043;&#20013;&#12290;</P>
<P class=bodycontent-text><B><SPAN class=extract><B>&#21019;&#26032;&#24182;&#19981;&#26159;&#19968;&#20010;&#22266;&#23450;&#30340;&#29305;&#24449;&#65292;&#32780;&#26159;&#19968;&#31181;&#33258;&#30001;&#30340;&#36873;&#25321;&#12290;</B></SPAN></B>&#26519;&#32943;&#24182;&#27809;&#26377;&#19982;&#29983;&#20465;&#26469;&#30340;&#21019;&#26032;&#20010;&#24615;&#12290;&#21191;&#25954;&#24212;&#23545;&#20105;&#35758;&#24182;&#19981;&#26159;&#20182;&#22522;&#22240;&#20013;&#33258;&#24102;&#30340;&#65292;&#32780;&#26159;&#19968;&#31181;&#26377;&#24847;&#35782;&#30340;&#34892;&#20026;&#12290;&#27491;&#22914;&#20255;&#22823;&#30340;&#24605;&#24819;&#23478;W.E.B.&#26460;&#27874;&#20381;&#26031;&#65288;W.E.B.DuBois&#65289;&#20889;&#36947;&#65306;&#8220;&#20182;&#26159;&#20320;&#20204;&#20013;&#30340;&#19968;&#20010;&#65292;&#20294;&#20182;&#25104;&#20026;&#20102;&#20122;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&#12290;&#8221;</P>
<P class=bodycontent-text>&#36890;&#24120;&#65292;&#22312;&#25105;&#20204;&#30340;&#24037;&#20316;&#21644;&#29983;&#27963;&#20013;&#32570;&#23569;&#25511;&#21046;&#30340;&#21487;&#33021;&#24615;&#12290;<SPAN class=extract></P>
<P class=bodycontent-text>&#20960;&#24180;&#21069;&#65292;&#35895;&#27468;&#36992;&#35831;&#32822;&#40065;&#22823;&#23398;&#33879;&#21517;&#25945;&#25480;&#33406;&#31859;&#183;&#29790;&#20857;&#23612;&#27779;&#26031;&#22522;&#65288;Amy Wrzesniewski&#65289;&#26469;&#24110;&#21161;&#38144;&#21806;&#21644;&#34892;&#25919;&#20154;&#21592;&#25552;&#21319;&#20182;&#20204;&#30340;&#24037;&#20316;&#24184;&#31119;&#24863;&#65292;&#22240;&#20026;&#22312;&#35895;&#27468;&#65292;&#36825;&#20123;&#23703;&#20301;&#19978;&#30340;&#21592;&#24037;&#24182;&#19981;&#20687;&#24037;&#31243;&#24072;&#19968;&#26679;&#25317;&#26377;&#24456;&#39640;&#30340;&#33258;&#30001;&#24230;&#12289;&#22320;&#20301;&#65292;&#25110;&#24456;&#37239;&#30340;&#39033;&#30446;&#12290;&#25105;&#21442;&#19982;&#20102;&#36825;&#19968;&#39033;&#30446;&#65292;&#20110;&#26159;&#29790;&#20857;&#23612;&#27779;&#26031;&#22522;&#25945;&#25480;&#12289;&#25105;&#20197;&#21450;&#21478;&#19968;&#21512;&#20316;&#32773;&#36158;&#26031;&#27712;&#183;&#20271;&#26684;&#65288;Justin Berg&#65289;&#19977;&#20154;&#19968;&#21516;&#21069;&#24448;&#21152;&#24030;&#12289;&#32445;&#32422;&#12289;&#37117;&#26575;&#26519;&#21644;&#20262;&#25958;&#30340;&#35895;&#27468;&#20844;&#21496;&#23547;&#25214;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<P class=bodycontent-text>&#35768;&#22810;&#21592;&#24037;&#23545;&#35895;&#27468;&#30340;&#24544;&#35802;&#24230;&#26159;&#22914;&#27492;&#20043;&#39640;&#65292;&#20197;&#33267;&#20110;&#20182;&#20204;&#35748;&#20026;&#33258;&#24049;&#30340;&#24037;&#20316;&#26159;&#19981;&#33021;&#34987;&#25913;&#21464;&#30340;&#12290;&#22312;&#20182;&#20204;&#30475;&#26469;&#65292;&#20182;&#20204;&#30340;&#20219;&#21153;&#21644;&#20132;&#20114;&#23601;&#20687;&#30707;&#33167;&#19968;&#26679;&#34987;&#22266;&#23450;&#22909;&#20102;&#65292;&#25152;&#20197;&#20182;&#20204;&#24182;&#27809;&#26377;&#24819;&#36807;&#35201;&#35843;&#25972;&#36825;&#20123;&#24037;&#20316;&#12290;</P>
<P class=bodycontent-text>&#20026;&#20102;&#25171;&#30772;&#20182;&#20204;&#30340;&#24605;&#32500;&#23450;&#24335;&#65292;&#25105;&#20204;&#21516;&#29645;&#22958;&#24343;&#183;&#20811;&#32599;&#26031;&#22522;&#65288;Jennifer Kurkoski&#65289;&#21644;&#24067;&#33713;&#24681;&#183;&#38886;&#21202;&#65288;Brian Welle&#65289;&#36825;&#20004;&#20301;&#36127;&#36131;&#35895;&#27468;&#20154;&#21147;&#20998;&#26512;&#24037;&#20316;&#30340;&#21019;&#26032;&#32773;&#21512;&#20316;&#65292;&#25512;&#20986;&#20102;&#19968;&#20010;&#30001;&#25968;&#30334;&#20301;&#21592;&#24037;&#21442;&#19982;&#30340;&#24037;&#20316;&#22346;&#12290;&#25105;&#20204;&#21521;&#21592;&#24037;&#20171;&#32461;&#20102;&#19968;&#20010;&#27010;&#24565;&#65292;&#21363;&#24037;&#20316;&#19981;&#26159;&#38745;&#24577;&#30340;&#38613;&#22609;&#65292;&#32780;&#26159;&#28789;&#27963;&#30340;&#31215;&#26408;&#12290;&#25105;&#20204;&#21521;&#20182;&#20204;&#21015;&#20030;&#20102;&#19968;&#20123;&#27036;&#26679;&#20154;&#29289;&#65292;&#36825;&#20123;&#20154;&#25104;&#20102;&#33258;&#24049;&#26412;&#32844;&#24037;&#20316;&#30340;&#24314;&#31569;&#24072;&#65292;&#20182;&#20204;&#23545;&#24037;&#20316;&#20219;&#21153;&#21644;&#20154;&#38469;&#20851;&#31995;&#36827;&#34892;&#35843;&#25972;&#65292;&#20197;&#20351;&#23427;&#20204;&#19982;&#33258;&#24049;&#30340;&#20852;&#36259;&#12289;&#25216;&#33021;&#21644;&#20215;&#20540;&#35266;&#26356;&#19968;&#33268;&#65292;&#27604;&#22914;&#65306;&#19968;&#20010;&#26497;&#23500;&#24819;&#35937;&#21147;&#30340;&#38144;&#21806;&#20154;&#21592;&#33258;&#21578;&#22859;&#21191;&#35774;&#35745;&#20102;&#19968;&#20010;&#26032;&#30340;&#26631;&#35782;&#65292;&#19968;&#20010;&#28909;&#24773;&#30452;&#29575;&#30340;&#36130;&#21153;&#20998;&#26512;&#24072;&#29992;&#35270;&#39057;&#21516;&#23458;&#25143;&#36827;&#34892;&#32842;&#22825;&#65292;&#32780;&#19981;&#26159;&#20351;&#29992;&#30005;&#23376;&#37038;&#20214;&#12290;&#25509;&#30528;&#65292;&#25105;&#20204;&#40723;&#21169;&#21442;&#19982;&#32773;&#29992;&#19968;&#31181;&#38476;&#29983;&#30340;&#26041;&#24335;&#21435;&#23457;&#35270;&#33258;&#24049;&#29087;&#24713;&#30340;&#24037;&#20316;&#65292;&#21363;vuja de&#12290;&#20182;&#20204;&#20110;&#26159;&#24320;&#22987;&#23545;&#33258;&#36523;&#35282;&#33394;&#26377;&#20102;&#26032;&#30340;&#24895;&#26223;&#65292;&#36825;&#19968;&#24895;&#26223;&#26356;&#20026;&#29702;&#24819;&#65292;&#20294;&#20173;&#28982;&#31526;&#21512;&#23454;&#38469;&#12290;</P>
<P class=bodycontent-text>&#31649;&#29702;&#23618;&#21644;&#36127;&#36131;&#39033;&#30446;&#30340;&#20960;&#20301;&#21516;&#20107;&#20998;&#21035;&#22312;&#24037;&#20316;&#22346;&#24320;&#22987;&#20043;&#21069;&#21644;&#32467;&#26463;&#20043;&#21518;&#30340;&#25968;&#21608;&#20869;&#23545;&#27599;&#20010;&#21592;&#24037;&#30340;&#24184;&#31119;&#24863;&#21644;&#24037;&#20316;&#19994;&#32489;&#36827;&#34892;&#20102;&#35780;&#20272;&#12290;&#25972;&#20010;&#24037;&#20316;&#22346;&#20250;&#35758;&#21482;&#25345;&#32493;&#20102;90&#20998;&#38047;&#65292;&#25152;&#20197;&#25105;&#20204;&#19981;&#30830;&#23450;&#36825;&#26159;&#21542;&#36275;&#20197;&#23545;&#21592;&#24037;&#20204;&#20135;&#29983;&#24433;&#21709;&#12290;&#20294;&#26159;6&#21608;&#20043;&#21518;&#65292;&#37027;&#20123;&#23558;&#24037;&#20316;&#35270;&#20026;&#28789;&#27963;&#21487;&#21464;&#30340;&#21592;&#24037;&#20204;&#65292;&#20182;&#20204;&#30340;&#24184;&#31119;&#24863;&#21644;&#24037;&#20316;&#19994;&#32489;&#22823;&#24133;&#25552;&#21319;&#12290;&#22312;&#35748;&#30495;&#24605;&#32771;&#22914;&#20309;&#35843;&#25972;&#20182;&#20204;&#30340;&#24037;&#20316;&#20043;&#21518;&#65292;&#20182;&#20204;&#37319;&#21462;&#20102;&#23454;&#38469;&#34892;&#21160;&#23545;&#26412;&#32844;&#24037;&#20316;&#21152;&#20197;&#25913;&#36827;&#12290;&#22312;&#37027;&#20123;&#27809;&#26377;&#21442;&#21152;&#36807;&#24037;&#20316;&#22346;&#30340;&#23545;&#29031;&#32452;&#21592;&#24037;&#20013;&#65292;&#20182;&#20204;&#30340;&#24184;&#31119;&#24863;&#21644;&#24037;&#20316;&#19994;&#32489;&#27809;&#26377;&#34920;&#29616;&#20986;&#20219;&#20309;&#21464;&#21270;&#12290;&#24403;&#25105;&#20204;&#21448;&#22686;&#21152;&#20102;&#19968;&#39033;&#26032;&#20869;&#23481;&#65292;&#40723;&#21169;&#21592;&#24037;&#23558;&#33258;&#24049;&#30340;&#25216;&#33021;&#20063;&#35270;&#20026;&#28789;&#27963;&#21487;&#21464;&#30340;&#65292;&#22312;&#33267;&#23569;6&#20010;&#26376;&#26102;&#38388;&#20869;&#65292;&#20182;&#20204;&#30340;&#24184;&#31119;&#24863;&#21644;&#24037;&#20316;&#19994;&#32489;&#22240;&#27492;&#24471;&#21040;&#20102;&#25552;&#21319;&#12290;&#20182;&#20204;&#19981;&#20165;&#20165;&#21033;&#29992;&#29616;&#26377;&#30340;&#25165;&#33021;&#65292;&#36824;&#20027;&#21160;&#21435;&#22521;&#20859;&#26032;&#30340;&#33021;&#21147;&#65292;&#20351;&#20182;&#20204;&#33021;&#22815;&#23558;&#26412;&#32844;&#24037;&#20316;&#21464;&#24471;&#26032;&#39062;&#32780;&#26377;&#20010;&#24615;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#19982;&#20182;&#20204;&#30340;&#21516;&#20107;&#30456;&#27604;&#65292;&#20182;&#20204;&#33719;&#24471;&#26187;&#21319;&#25110;&#35843;&#21040;&#19968;&#20010;&#29702;&#24819;&#23703;&#20301;&#30340;&#21487;&#33021;&#24615;&#23601;&#39640;&#20102;70%&#12290;&#30001;&#20110;&#20182;&#20204;&#19981;&#28385;&#36275;&#20110;&#20570;&#19968;&#25104;&#19981;&#21464;&#30340;&#24037;&#20316;&#24182;&#19981;&#26029;&#25552;&#21319;&#20182;&#20204;&#30340;&#25216;&#33021;&#65292;&#20182;&#20204;&#21464;&#24471;&#26356;&#24555;&#20048;&#12289;&#26356;&#39640;&#25928;&#65292;&#24182;&#20351;&#33258;&#36523;&#33021;&#22815;&#32988;&#20219;&#26356;&#36866;&#21512;&#20182;&#20204;&#30340;&#35282;&#33394;&#12290;&#20182;&#20204;&#36880;&#28176;&#24847;&#35782;&#21040;&#65292;&#20182;&#20204;&#38754;&#23545;&#30340;&#24456;&#22810;&#23616;&#38480;&#20854;&#23454;&#26159;&#33258;&#24049;&#36896;&#25104;&#30340;&#12290;</P>
<P class=bodycontent-text></SPAN>&#8251;&#12288;&#8251;&#12288;&#8251;</P>
<P class=bodycontent-text>&#33267;&#27492;&#65292;&#25105;&#20204;&#24050;&#32463;&#21457;&#29616;&#25104;&#21151;&#30340;&#21019;&#26032;&#32773;&#24448;&#24448;&#20250;&#36136;&#30097;&#40664;&#35748;&#30340;&#24120;&#35268;&#24182;&#24179;&#34913;&#39118;&#38505;&#32452;&#21512;&#65292;&#25509;&#19979;&#26469;&#65292;&#26412;&#20070;&#23558;&#35828;&#26126;&#22914;&#20309;&#25165;&#33021;&#25512;&#36827;&#21019;&#26032;&#24819;&#27861;&#12290;&#20316;&#20026;&#27779;&#39039;&#21830;&#23398;&#38498;&#30340;&#19968;&#21517;&#32452;&#32455;&#24515;&#29702;&#23398;&#23478;&#65292;&#25105;&#29992;&#20102;&#21313;&#22810;&#24180;&#30340;&#26102;&#38388;&#30740;&#31350;&#22914;&#20309;&#22521;&#32946;&#21019;&#26032;&#31934;&#31070;&#65292;&#24182;&#23545;&#24191;&#27867;&#39046;&#22495;&#36827;&#34892;&#20102;&#30740;&#31350;&#65292;&#20854;&#20013;&#21253;&#25324;&#25216;&#26415;&#20844;&#21496;&#12289;&#38134;&#34892;&#12289;&#23398;&#26657;&#12289;&#21307;&#38498;&#21644;&#25919;&#24220;&#31561;&#12290;&#25105;&#20063;&#31579;&#36873;&#20986;&#20102;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#26368;&#26480;&#20986;&#30340;&#21019;&#26032;&#32773;&#65292;&#24076;&#26395;&#22312;&#26412;&#20070;&#20013;&#19982;&#22823;&#23478;&#20998;&#20139;&#20182;&#20204;&#30340;&#26234;&#24935;&#65292;&#20174;&#32780;&#20351;&#25105;&#20204;&#37117;&#21487;&#20197;&#21464;&#24471;&#26356;&#26377;&#21019;&#26032;&#31934;&#31070;&#65292;&#24182;&#19988;&#19981;&#24433;&#21709;&#25105;&#20204;&#30340;&#20154;&#38469;&#20851;&#31995;&#12289;&#22768;&#35465;&#21644;&#32844;&#19994;&#12290;&#25105;&#24076;&#26395;&#25105;&#30340;&#21457;&#29616;&#23558;&#33021;&#24110;&#21161;&#20154;&#20204;&#22312;&#31163;&#32463;&#21467;&#36947;&#30340;&#36335;&#36884;&#19978;&#40723;&#36215;&#21191;&#27668;&#65292;&#29992;&#23545;&#31574;&#30053;&#8212;&#8212;&#24182;&#32473;&#39046;&#23548;&#20154;&#25552;&#20379;&#19968;&#20123;&#24517;&#35201;&#30340;&#27934;&#35265;&#65292;&#35753;&#20182;&#20204;&#26126;&#30333;&#22914;&#20309;&#22312;&#22242;&#38431;&#21644;&#32452;&#32455;&#20013;&#22521;&#32946;&#20986;&#40723;&#21169;&#21019;&#26032;&#30340;&#25991;&#21270;&#27675;&#22260;&#12290;</P>
<P class=bodycontent-text>&#25105;&#20250;&#35762;&#36848;&#19968;&#20123;&#22312;&#21830;&#19994;&#12289;&#25919;&#27835;&#12289;&#20307;&#32946;&#12289;&#23089;&#20048;&#31561;&#35832;&#22810;&#39046;&#22495;&#20013;&#20196;&#20154;&#24778;&#35766;&#30340;&#30740;&#31350;&#32467;&#26524;&#21644;&#25925;&#20107;&#65292;&#25351;&#20986;&#38459;&#30861;&#36827;&#27493;&#30340;&#22721;&#22418;&#65292;&#20197;&#21450;&#23381;&#32946;&#21019;&#26032;&#12289;&#36947;&#24503;&#21453;&#21467;&#21644;&#32452;&#32455;&#21464;&#38761;&#30340;&#31181;&#23376;&#12290;<B>&#26412;&#20070;&#30340;&#31532;&#19968;&#37096;&#20998;&#20391;&#37325;&#20110;&#35848;&#35770;&#22914;&#20309;&#22312;&#24418;&#25104;&#12289;&#35782;&#21035;&#12289;&#34920;&#36798;&#21019;&#26032;&#24819;&#27861;&#30340;&#36807;&#31243;&#20013;&#31649;&#25511;&#39118;&#38505;&#12290;</B>&#25105;&#20204;&#30693;&#36947;&#65292;&#26032;&#30340;&#24819;&#27861;&#20805;&#28385;&#20102;&#19981;&#30830;&#23450;&#24615;&#65292;&#20294;&#24378;&#26377;&#21147;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#25105;&#20204;&#21487;&#20197;&#25552;&#21319;&#29956;&#21035;&#20248;&#21155;&#30340;&#25216;&#33021;&#65292;&#20174;&#32780;&#36991;&#20813;&#23558;&#36172;&#27880;&#19979;&#22312;&#37027;&#20123;&#31967;&#31957;&#30340;&#24819;&#27861;&#19978;&#12290;&#25509;&#30528;&#65292;&#19968;&#26086;&#20320;&#21457;&#29616;&#20102;&#19968;&#20010;&#38750;&#24120;&#26377;&#21069;&#26223;&#30340;&#24819;&#27861;&#65292;&#19979;&#19968;&#27493;&#23601;&#26159;&#26377;&#25928;&#30340;&#27807;&#36890;&#12290;&#25105;&#20250;&#23601;&#22914;&#20309;&#34920;&#36798;&#35266;&#28857;&#20998;&#20139;&#19968;&#20123;&#26368;&#20339;&#20570;&#27861;&#65292;&#23545;&#22914;&#20309;&#25361;&#36873;&#20449;&#24687;&#21644;&#21548;&#20247;&#25552;&#20379;&#24314;&#35758;&#65292;&#20174;&#32780;&#35753;&#20320;&#33021;&#24471;&#21040;&#26356;&#22810;&#30340;&#20542;&#21548;&#32780;&#38750;&#24809;&#32602;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#25105;&#20250;&#20889;&#21040;&#20026;&#20160;&#20040;&#26377;&#20123;&#26368;&#27969;&#34892;&#30340;&#30005;&#35270;&#33410;&#30446;&#38505;&#20123;&#27809;&#26377;&#34987;&#25773;&#25918;&#65292;&#20026;&#20160;&#20040;&#19968;&#20301;&#20225;&#19994;&#23478;&#20250;&#22312;&#25512;&#38144;&#20182;&#30340;&#21021;&#21019;&#20225;&#19994;&#26102;&#31361;&#20986;&#39118;&#25237;&#19981;&#23545;&#20182;&#25237;&#36164;&#30340;&#29702;&#30001;&#65292;&#19968;&#20301;&#20013;&#22830;&#24773;&#25253;&#23616;&#20998;&#26512;&#24072;&#21448;&#26159;&#22914;&#20309;&#35828;&#26381;&#24773;&#25253;&#30028;&#20449;&#24687;&#20998;&#20139;&#26356;&#21152;&#24320;&#25918;&#30340;&#65292;&#20197;&#21450;&#19968;&#20301;&#33529;&#26524;&#20844;&#21496;&#30340;&#22899;&#21592;&#24037;&#22914;&#20309;&#25104;&#21151;&#25361;&#25112;&#20102;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#12290;</P>
<P class=bodycontent-text><B>&#26412;&#20070;&#30340;&#31532;&#20108;&#37096;&#20998;&#28041;&#21450;&#25105;&#20204;&#22312;&#25512;&#36827;&#21019;&#26032;&#24819;&#27861;&#26102;&#25152;&#20570;&#30340;&#36873;&#25321;&#12290;</B>&#39318;&#20808;&#25105;&#24819;&#35848;&#35848;&#26102;&#26426;&#36873;&#25321;&#30340;&#22256;&#22659;&#65306;&#20107;&#23454;&#19978;&#65292;&#20320;&#35201;&#35686;&#24789;&#20570;&#19968;&#20010;&#25250;&#21344;&#20808;&#26426;&#30340;&#20154;&#65292;&#22240;&#20026;&#36890;&#24120;&#26089;&#27604;&#26202;&#35201;&#20882;&#26356;&#22823;&#30340;&#39118;&#38505;&#12290;&#20986;&#20046;&#24847;&#26009;&#30340;&#26159;&#65292;&#19968;&#20123;&#26368;&#20255;&#22823;&#30340;&#21019;&#26032;&#25104;&#23601;&#21644;&#21464;&#38761;&#20030;&#25514;&#23621;&#28982;&#19982;&#25302;&#24310;&#26377;&#20851;&#65292;&#24310;&#32531;&#21644;&#25302;&#24310;&#30340;&#20542;&#21521;&#21487;&#20197;&#24110;&#21161;&#20225;&#19994;&#22522;&#19994;&#38271;&#38738;&#65292;&#24110;&#21161;&#39046;&#23548;&#32773;&#27719;&#32858;&#21464;&#38761;&#30340;&#21147;&#37327;&#65292;&#35753;&#21019;&#26032;&#32773;&#24471;&#20197;&#20445;&#25345;&#21019;&#26032;&#31934;&#31070;&#12290;&#28982;&#21518;&#65292;&#25105;&#20250;&#35752;&#35770;&#24314;&#31435;&#32852;&#30431;&#38754;&#20020;&#30340;&#25361;&#25112;&#65292;&#30740;&#31350;&#22914;&#20309;&#20026;&#21019;&#26032;&#24615;&#24819;&#27861;&#23547;&#27714;&#25903;&#25345;&#65292;&#20943;&#23569;&#25490;&#26021;&#12290;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#32972;&#21518;&#30340;&#26080;&#21517;&#33521;&#38596;&#23558;&#35828;&#26126;&#20026;&#20160;&#20040;&#21516;&#25932;&#20154;&#32467;&#30431;&#27604;&#21516;&#8220;&#21451;&#25932;&#8221;&#32467;&#30431;&#26356;&#22909;&#65292;&#20026;&#20160;&#20040;&#20849;&#21516;&#30340;&#20215;&#20540;&#35266;&#20250;&#36896;&#25104;&#20998;&#35010;&#32780;&#38750;&#22242;&#32467;&#12290;&#19968;&#20301;&#21521;&#20844;&#21496;&#38599;&#21592;&#38544;&#34255;&#20844;&#21496;&#20351;&#21629;&#30340;&#20844;&#21496;&#21019;&#22987;&#20154;&#21644;&#19968;&#20301;&#25913;&#21464;&#36842;&#22763;&#23612;&#21160;&#30011;&#30005;&#24433;&#26041;&#21521;&#30340;&#22909;&#33713;&#22366;&#23548;&#28436;&#23558;&#21521;&#25105;&#20204;&#23637;&#31034;&#22914;&#20309;&#36890;&#36807;&#24179;&#34913;&#29702;&#24819;&#19982;&#29616;&#23454;&#65292;&#24182;&#22312;&#26032;&#20107;&#29289;&#20013;&#34701;&#20837;&#29087;&#24713;&#30340;&#20107;&#29289;&#26469;&#25307;&#21215;&#21512;&#20316;&#32773;&#12290;</P>
<P class=bodycontent-text><B>&#26412;&#20070;&#30340;&#31532;&#19977;&#37096;&#20998;&#23558;&#20889;&#21040;&#22914;&#20309;&#22312;&#23478;&#24237;&#21644;&#32844;&#22330;&#19978;&#37322;&#25918;&#21644;&#20445;&#25345;&#21019;&#26032;&#31934;&#31070;&#12290;</B>&#25105;&#23558;&#35752;&#35770;&#22914;&#20309;&#22521;&#32946;&#20799;&#31461;&#30340;&#21019;&#26032;&#31934;&#31070;&#65292;&#24605;&#32771;&#29238;&#27597;&#12289;&#20804;&#24351;&#22992;&#22969;&#21644;&#27036;&#26679;&#20154;&#29289;&#21487;&#20197;&#22914;&#20309;&#24341;&#23548;&#23401;&#23376;&#20204;&#30340;&#21453;&#21467;&#31934;&#31070;&#12290;&#20320;&#20250;&#30475;&#21040;&#20026;&#20160;&#20040;&#32844;&#19994;&#26834;&#29699;&#36873;&#25163;&#30340;&#30423;&#22418;&#25968;&#21487;&#20197;&#30001;&#20182;&#20204;&#22312;&#20804;&#24351;&#22992;&#22969;&#20013;&#30340;&#25490;&#34892;&#26469;&#39044;&#27979;&#65292;&#20026;&#20160;&#20040;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#26377;&#21019;&#26032;&#21147;&#30340;&#21916;&#21095;&#28436;&#21592;&#37117;&#25317;&#26377;&#30456;&#20284;&#30340;&#23478;&#24237;&#32972;&#26223;&#65292;&#20026;&#20160;&#20040;&#37027;&#20123;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#22312;&#22823;&#23648;&#26432;&#20013;&#33521;&#21191;&#25937;&#25588;&#29369;&#22826;&#20154;&#30340;&#20154;&#65292;&#20174;&#23567;&#37117;&#20174;&#29238;&#27597;&#37027;&#37324;&#21463;&#21040;&#20102;&#31867;&#20284;&#30340;&#32426;&#24459;&#35201;&#27714;&#65292;&#20197;&#21450;&#20026;&#20160;&#20040;&#19968;&#20010;&#22269;&#23478;&#30340;&#21019;&#26032;&#21147;&#21644;&#32463;&#27982;&#22686;&#38271;&#29575;&#21487;&#20197;&#36861;&#28335;&#21040;&#22823;&#20154;&#32473;&#23567;&#23401;&#35835;&#30340;&#20070;&#31821;&#12290;&#20174;&#36825;&#20123;&#20363;&#23376;&#20013;&#65292;&#25105;&#36827;&#19968;&#27493;&#24605;&#32771;&#20026;&#20160;&#20040;&#26377;&#19968;&#20123;&#20844;&#21496;&#25991;&#21270;&#20250;&#28436;&#21464;&#25104;&#29378;&#28909;&#23815;&#25308;&#30340;&#25991;&#21270;&#65292;&#20197;&#21450;&#39046;&#23548;&#32773;&#21487;&#20197;&#22914;&#20309;&#40723;&#21169;&#24322;&#35265;&#65292;&#35753;&#21019;&#26032;&#24605;&#24819;&#24471;&#20197;&#26143;&#28779;&#29134;&#21407;&#12290;&#20320;&#20250;&#20174;&#35768;&#22810;&#20154;&#29289;&#36523;&#19978;&#24471;&#21040;&#21551;&#21457;&#65306;&#19968;&#20301;&#36523;&#23478;&#36807;&#20159;&#30340;&#37329;&#34701;&#22855;&#25165;&#65292;&#20182;&#24635;&#26159;&#36766;&#36864;&#37027;&#20123;&#19981;&#25954;&#36136;&#30097;&#20182;&#30340;&#21592;&#24037;&#65292;&#19968;&#20301;&#21162;&#21147;&#20256;&#25773;&#20854;&#26234;&#24935;&#25104;&#26524;&#30340;&#21457;&#26126;&#23478;&#20197;&#21450;&#19968;&#20301;&#22312;&#21733;&#20262;&#27604;&#20122;&#21495;&#33322;&#22825;&#39134;&#26426;&#29190;&#28856;&#21518;&#24110;&#21161;&#32654;&#22269;&#23431;&#33322;&#23616;&#25171;&#30772;&#27785;&#40664;&#30340;&#19987;&#23478;&#12290;</P>
<P class=bodycontent-text>&#26368;&#21518;&#65292;&#25105;&#23558;&#23545;&#38459;&#30861;&#25105;&#20204;&#36861;&#27714;&#21019;&#26032;&#30340;&#24773;&#32490;&#22240;&#32032;&#36827;&#34892;&#24605;&#32771;&#12290;&#20320;&#23558;&#20174;&#19968;&#32676;&#20108;&#21313;&#20960;&#23681;&#30340;&#24180;&#36731;&#20154;&#25512;&#32763;&#26292;&#21531;&#30340;&#25925;&#20107;&#21644;&#19968;&#20010;&#36890;&#36807;&#22312;&#21271;&#26497;&#28216;&#27891;&#26469;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#38382;&#39064;&#30340;&#24459;&#24072;&#36523;&#19978;&#33719;&#24471;&#20811;&#26381;&#24656;&#24807;&#21644;&#20919;&#28448;&#30340;&#27934;&#35265;&#12290;&#20182;&#20204;&#30340;&#20363;&#23376;&#29983;&#21160;&#22320;&#34920;&#26126;&#65292;&#20919;&#38745;&#19979;&#26469;&#24182;&#19981;&#26159;&#31649;&#25511;&#28966;&#34385;&#30340;&#26368;&#22909;&#21150;&#27861;&#65307;&#24403;&#25105;&#20204;&#29983;&#27668;&#26102;&#65292;&#21457;&#27844;&#20250;&#20135;&#29983;&#30456;&#21453;&#32467;&#26524;&#65307;&#24754;&#35266;&#26377;&#26102;&#27604;&#20048;&#35266;&#26356;&#33021;&#24102;&#26469;&#21160;&#21147;&#12290;</P>
<P class=bodycontent-text>&#26368;&#32456;&#65292;&#37027;&#20123;&#36873;&#25321;&#31163;&#32463;&#21467;&#36947;&#30340;&#20154;&#25165;&#26159;&#25512;&#21160;&#20154;&#31867;&#31038;&#20250;&#21521;&#21069;&#30340;&#20154;&#12290;&#22810;&#24180;&#26469;&#65292;&#25105;&#19968;&#30452;&#22312;&#30740;&#31350;&#36825;&#20123;&#20154;&#65292;&#19982;&#20182;&#20204;&#20132;&#27969;&#12290;&#20196;&#25105;&#26368;&#38663;&#24778;&#30340;&#26159;&#65292;&#20182;&#20204;&#22312;&#21019;&#26032;&#36947;&#36335;&#19978;&#30340;&#24515;&#29702;&#21382;&#31243;&#19982;&#25105;&#20204;&#26222;&#36890;&#20154;&#24182;&#27809;&#26377;&#20160;&#20040;&#19981;&#21516;&#12290;&#21644;&#25105;&#20204;&#19968;&#26679;&#65292;&#20182;&#20204;&#20063;&#20250;&#20135;&#29983;&#24656;&#24807;&#65292;&#20063;&#20250;&#24515;&#23384;&#30097;&#34385;&#12290;&#20182;&#20204;&#20043;&#25152;&#20197;&#20250;&#19982;&#20247;&#19981;&#21516;&#65292;&#27491;&#26159;&#22240;&#20026;&#21363;&#20415;&#22914;&#27492;&#65292;&#20182;&#20204;&#20173;&#26087;&#19981;&#39038;&#19968;&#20999;&#22320;&#37319;&#21462;&#34892;&#21160;&#12290;&#20869;&#24515;&#28145;&#22788;&#65292;&#20182;&#20204;&#28165;&#26970;&#65292;&#19981;&#21435;&#23581;&#35797;&#27604;&#23581;&#35797;&#21518;&#22833;&#36133;&#26356;&#35753;&#20182;&#20204;&#24863;&#21040;&#36951;&#25022;&#12290;