<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos126324 class=calibre_5>&#38388;&#38548;&#32451;&#20064;&#20351;&#30693;&#35782;&#23384;&#20648;&#24471;&#26356;&#29282;&#22266;</P>
<P>&#20154;&#20204;&#26089;&#23601;&#21457;&#29616;&#26377;&#38388;&#38548;&#22320;&#23433;&#25490;&#32451;&#20064;&#26377;&#22909;&#22788;&#65292;&#19979;&#38754;&#36825;&#20010;&#29983;&#21160;&#30340;&#20363;&#23376;&#21487;&#20197;&#35753;&#20320;&#26356;&#22909;&#22320;&#20102;&#35299;&#36825;&#31181;&#26041;&#27861;&#12290;&#26377;&#20154;&#25361;&#36873;38&#21517;&#20303;&#38498;&#22806;&#31185;&#23454;&#20064;&#21307;&#29983;&#36827;&#34892;&#20102;&#19968;&#39033;&#30740;&#31350;&#65292;&#36825;&#20123;&#21307;&#29983;&#34987;&#23433;&#25490;&#21442;&#21152;&#26377;&#20851;&#26174;&#24494;&#25163;&#26415;&#30340;&#22235;&#33410;&#23567;&#35838;&#65292;&#20869;&#23481;&#26159;&#22914;&#20309;&#25226;&#32454;&#23567;&#30340;&#34880;&#31649;&#37325;&#26032;&#36830;&#25509;&#36215;&#26469;&#12290;&#27599;&#33410;&#35838;&#37117;&#26377;&#25945;&#23398;&#20869;&#23481;&#65292;&#20043;&#21518;&#26159;&#19968;&#20123;&#23454;&#36341;&#12290;&#21322;&#25968;&#21307;&#29983;&#22312;&#19968;&#22825;&#20869;&#23601;&#19978;&#23436;&#20102;&#20840;&#37096;&#22235;&#33410;&#35838;&#8212;&#8212;&#27491;&#24120;&#30340;&#22312;&#32844;&#22521;&#35757;&#23601;&#26159;&#36825;&#31181;&#23433;&#25490;&#12290;&#21478;&#22806;&#19968;&#21322;&#21307;&#29983;&#20063;&#19978;&#23436;&#20102;&#21516;&#26679;&#30340;&#22235;&#33410;&#35838;&#65292;&#19981;&#36807;&#27599;&#33410;&#35838;&#20043;&#38388;&#26377;&#19968;&#21608;&#30340;&#38388;&#38548;&#26102;&#38388;&#12290;<SUP class=calibre6><SMALL id=filepos127067 class=calibre7><A href="about:index_split_030.html#filepos163151"><FONT color=#0066cc size=2>[3]</FONT></A></SMALL></SUP></P>
<P>&#22312;&#26368;&#21518;&#19968;&#33410;&#35838;&#32467;&#26463;&#19968;&#20010;&#26376;&#21518;&#65292;&#30740;&#31350;&#20154;&#21592;&#27979;&#39564;&#23454;&#39564;&#23545;&#35937;&#12290;&#26080;&#35770;&#26159;&#22312;&#21738;&#20010;&#35780;&#20272;&#29615;&#33410;&#8212;&#8212;&#23436;&#25104;&#25163;&#26415;&#30340;&#26102;&#38388;&#12289;&#25163;&#37096;&#31227;&#21160;&#30340;&#27425;&#25968;&#65292;&#20197;&#21450;&#37325;&#26032;&#36830;&#25509;&#34880;&#31649;&#30340;&#25104;&#21151;&#29575;&#12289;&#27963;&#40736;&#20027;&#21160;&#33033;&#25615;&#21160;&#24773;&#20917;&#8212;&#8212;&#37027;&#20123;&#27599;&#33410;&#35838;&#20043;&#38388;&#26377;&#19968;&#21608;&#38388;&#38548;&#30340;&#21307;&#29983;&#65292;&#20854;&#34920;&#29616;&#37117;&#35201;&#36229;&#36234;&#21478;&#22806;&#19968;&#32452;&#21307;&#29983;&#12290;&#20004;&#32452;&#21307;&#29983;&#20043;&#38388;&#30340;&#34920;&#29616;&#24046;&#24322;&#38750;&#24120;&#26126;&#26174;&#65306;&#19968;&#22825;&#19978;&#23436;&#22235;&#33410;&#35838;&#30340;&#21307;&#29983;&#19981;&#20165;&#22312;&#25152;&#26377;&#35780;&#20272;&#29615;&#33410;&#19978;&#30340;&#24471;&#20998;&#37117;&#20302;&#65292;&#32780;&#19988;&#20854;&#20013;&#26377;16%&#30340;&#20154;&#25439;&#20260;&#20102;&#23454;&#39564;&#30333;&#40736;&#30340;&#20854;&#20182;&#34880;&#31649;&#65292;&#26410;&#33021;&#23436;&#25104;&#25163;&#26415;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#38388;&#38548;&#32451;&#20064;&#27604;&#38598;&#20013;&#32451;&#20064;&#26356;&#20026;&#26377;&#25928;&#21602;&#65311;&#22823;&#27010;&#26159;&#22240;&#20026;&#21521;&#38271;&#26399;&#35760;&#24518;&#20013;&#23384;&#25918;&#26032;&#30693;&#35782;&#38656;&#35201;&#26377;&#19968;&#20010;&#24041;&#22266;&#30340;&#36807;&#31243;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#35760;&#24518;&#30165;&#36857;&#65288;&#22823;&#33041;&#20013;&#26377;&#20851;&#26032;&#30693;&#35782;&#30340;&#24515;&#29702;&#34920;&#24449;&#65289;&#24471;&#21040;&#21152;&#28145;&#65292;&#34987;&#36171;&#20104;&#21547;&#20041;&#65292;&#24182;&#21644;&#24050;&#30693;&#32852;&#31995;&#36215;&#26469;&#8212;&#8212;&#36825;&#20010;&#36807;&#31243;&#38656;&#35201;&#25968;&#23567;&#26102;&#65292;&#29978;&#33267;&#25968;&#22825;&#12290;&#24555;&#36895;&#39057;&#32321;&#30340;&#32451;&#20064;&#20250;&#20135;&#29983;&#30701;&#26399;&#35760;&#24518;&#65292;&#25345;&#20037;&#35760;&#24518;&#21017;&#38656;&#35201;&#33457;&#26102;&#38388;&#36827;&#34892;&#24515;&#29702;&#28436;&#32451;&#20197;&#21450;&#20854;&#20182;&#24041;&#22266;&#36807;&#31243;&#65292;&#22240;&#27492;&#26377;&#38388;&#38548;&#30340;&#32451;&#20064;&#26356;&#20026;&#26377;&#25928;&#12290;&#20986;&#29616;&#20102;&#19968;&#20123;&#36951;&#24536;&#21518;&#65292;&#20877;&#26816;&#32034;&#25152;&#23398;&#30340;&#19996;&#35199;&#65292;&#23601;&#38656;&#35201;&#33457;&#36153;&#26356;&#22810;&#30340;&#21147;&#27668;&#65292;&#36825;&#20250;&#37325;&#26032;&#35302;&#21457;&#24041;&#22266;&#36807;&#31243;&#65292;&#36827;&#19968;&#27493;&#24378;&#21270;&#35760;&#24518;&#12290;&#25105;&#20204;&#22312;&#19979;&#19968;&#31456;&#20250;&#25506;&#35752;&#26377;&#20851;&#36825;&#20010;&#36807;&#31243;&#30340;&#19968;&#20123;&#29702;&#35770;&#12290;</P></LI>