<H1 id=sigil_toc_id_1 class=p><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_1"><FONT color=#0066cc><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#33258;&#24207;&#12288;&#24320;&#21551;&#33258;&#25105;&#25913;&#21464;&#30340;&#21407;&#21160;&#21147;</SPAN></FONT></FONT></A></H1>
<P class=ziti3>&#25105;&#20204;&#26159;&#24184;&#36816;&#30340;&#19968;&#20195;&#20154;&#65292;&#36214;&#19978;&#20102;&#20154;&#31867;&#31038;&#20250;&#36804;&#20170;&#20026;&#27490;&#26368;&#22823;&#30340;&#36328;&#36234;&#21457;&#23637;&#26399;&#65292;&#31185;&#25216;&#36827;&#27493;&#65292;&#29289;&#36164;&#20016;&#23500;&#65292;&#19975;&#29289;&#20114;&#32852;&#12290;&#25105;&#20204;&#30340;&#23551;&#21629;&#21464;&#24471;&#26356;&#38271;&#65292;&#26234;&#21830;&#21464;&#24471;&#26356;&#39640;&#65292;&#36130;&#23500;&#21464;&#24471;&#26356;&#22810;&#65292;&#32780;&#19988;&#36825;&#20123;&#21487;&#20197;&#36890;&#36807;&#22522;&#22240;&#25110;&#22522;&#37329;&#20256;&#36882;&#32473;&#19979;&#19968;&#20195;&#12290;&#20294;&#26080;&#35770;&#31185;&#25216;&#22810;&#20040;&#21457;&#36798;&#65292;&#26377;&#19968;&#26679;&#19996;&#35199;&#21364;&#22987;&#32456;&#26080;&#27861;&#30452;&#25509;&#20256;&#36882;&#65292;&#37027;&#23601;&#26159;&#24515;&#26234;&#12290;</P>
<P class=ziti3>&#25152;&#35859;&#24515;&#26234;&#65292;&#36890;&#20439;&#22320;&#35828;&#65292;&#23601;&#26159;&#25105;&#20204;&#30475;&#24453;&#20154;&#21644;&#20107;&#30340;&#24577;&#24230;&#65292;&#20197;&#21450;&#30001;&#27492;&#20570;&#20986;&#30340;&#21028;&#26029;&#19982;&#36873;&#25321;&#12290;&#27599;&#19968;&#20010;&#20154;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#26102;&#65292;&#20854;&#20154;&#29983;&#35266;&#12289;&#19990;&#30028;&#35266;&#12289;&#20215;&#20540;&#35266;&#20840;&#37096;&#37117;&#26159;&#20174;&#38646;&#24320;&#22987;&#30340;&#65292;&#25152;&#26377;&#20064;&#24615;&#12289;&#20064;&#24815;&#12289;&#27169;&#24335;&#20063;&#35201;&#20174;&#20154;&#24615;&#30340;&#21021;&#22987;&#29366;&#24577;&#24320;&#22987;&#21457;&#23637;&#65292;&#20320;&#12289;&#25105;&#12289;&#25105;&#20204;&#30340;&#29238;&#36744;&#21644;&#23401;&#23376;&#37117;&#26159;&#22914;&#27492;&#65292;&#27809;&#26377;&#20154;&#33021;&#22815;&#30452;&#25509;&#36328;&#36234;&#36825;&#19968;&#38454;&#27573;&#12290;&#32780;&#19981;&#23569;&#20154;&#30340;&#21021;&#22987;&#29366;&#24577;&#26159;&#28151;&#27788;&#30340;&#65292;&#20182;&#20204;&#22825;&#28982;&#36861;&#27714;&#31616;&#21333;&#12289;&#36731;&#26494;&#12289;&#33298;&#36866;&#12289;&#30830;&#23450;&#65292;&#36825;&#31181;&#22825;&#24615;&#25903;&#37197;&#30528;&#20182;&#20204;&#65292;&#25104;&#20026;&#20182;&#20204;&#21916;&#24594;&#21696;&#20048;&#30340;&#29983;&#29702;&#36215;&#28857;&#65292;&#28982;&#32780;&#36523;&#38519;&#20854;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#23545;&#27492;&#30693;&#20043;&#29978;&#23569;&#12290;</P>
<P class=ziti3>&#25105;&#20204;&#23545;&#33258;&#24049;&#30340;&#26080;&#30693;&#20351;&#33258;&#24049;&#30475;&#36215;&#26469;&#23601;&#20687;&#19968;&#20010;&#8220;&#37266;&#30528;&#30340;&#30561;&#30528;&#30340;&#20154;&#8221;&#12290;&#25105;&#30693;&#36947;&#19968;&#20010;&#20154;&#19981;&#21487;&#33021;&#21516;&#26102;&#8220;&#37266;&#30528;&#8221;&#21644;&#8220;&#30561;&#30528;&#8221;&#65292;&#36825;&#20108;&#32773;&#26174;&#28982;&#26159;&#30683;&#30462;&#30340;&#65292;&#20294;&#22312;&#25351;&#20986;&#36825;&#20010;&#36923;&#36753;&#38169;&#35823;&#20043;&#21069;&#65292;&#20320;&#19981;&#22952;&#20808;&#38543;&#25105;&#19968;&#36215;&#30475;&#30475;&#25105;&#20204;&#30340;&#20154;&#29983;&#36712;&#36857;&#65292;&#25110;&#35768;&#20320;&#20250;&#21516;&#24847;&#25105;&#36825;&#20010;&#35828;&#27861;&#12290;</P>
<P class=ziti3>&#22914;&#26524;&#19981;&#20986;&#24847;&#22806;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#27839;&#30528;&#8220;&#27714;&#23398;&#8212;&#24037;&#20316;&#8212;&#23130;&#24651;&#8221;&#30340;&#36335;&#32447;&#25104;&#38271;&#65292;&#38543;&#30528;&#29983;&#27963;&#30340;&#24815;&#24615;&#19968;&#30452;&#24448;&#21069;&#36208;&#12290;&#24180;&#36731;&#30340;&#26102;&#20505;&#65292;&#20960;&#20046;&#27809;&#26377;&#20154;&#20250;&#35273;&#24471;&#33258;&#24049;&#30340;&#23558;&#26469;&#33021;&#26377;&#22810;&#24046;&#65292;&#35748;&#23450;&#32654;&#22909;&#30340;&#29983;&#27963;&#20250;&#33258;&#28982;&#21040;&#26469;&#12290;&#19981;&#35865;&#19990;&#20107;&#30340;&#25105;&#20204;&#35748;&#20026;&#65306;&#21363;&#20351;&#26242;&#26102;&#35828;&#19981;&#28165;&#20855;&#20307;&#35813;&#24590;&#20040;&#20570;&#65292;&#20294;&#26377;&#20221;&#21313;&#36275;&#30340;&#20449;&#24515;&#23601;&#22815;&#20102;&#65292;&#27605;&#31455;&#24180;&#36731;&#26080;&#25932;&#22043;&#65281;</P>
<P class=ziti3>&#28982;&#32780;&#29616;&#23454;&#24182;&#19981;&#24635;&#20687;&#25105;&#20204;&#24819;&#35937;&#30340;&#37027;&#26679;&#12290;&#22312;&#36825;&#20221;&#21313;&#36275;&#30340;&#20449;&#24515;&#38506;&#20276;&#22810;&#24180;&#20043;&#21518;&#65292;&#22823;&#22810;&#25968;&#20154;&#21457;&#29616;&#33258;&#24049;&#24182;&#27809;&#26377;&#21464;&#24471;&#29305;&#21035;&#65292;&#32780;&#26159;&#22312;&#19981;&#26029;&#22320;&#26381;&#20174;&#31038;&#20250;&#35268;&#21017;&#21644;&#24212;&#23545;&#29983;&#27963;&#28902;&#24700;&#65292;&#24320;&#22987;&#38543;&#27874;&#36880;&#27969;&#65306;&#35813;&#29609;&#25163;&#26426;&#29609;&#25163;&#26426;&#12289;&#35813;&#25171;&#28216;&#25103;&#25171;&#28216;&#25103;&#65307;&#27809;&#26377;&#22810;&#23569;&#21387;&#21147;&#65292;&#20063;&#27809;&#26377;&#22810;&#23569;&#21160;&#21147;&#65307;&#35273;&#24471;&#21453;&#27491;&#26085;&#23376;&#36824;&#36807;&#24471;&#21435;&#65292;&#24076;&#26395;&#20063;&#36824;&#22312;&#24515;&#37324;&#65292;&#20598;&#23572;&#25379;&#25166;&#21584;&#21898;&#19968;&#22768;&#65292;&#32780;&#21518;&#32487;&#32493;&#20570;&#30528;&#30701;&#35270;&#30340;&#36873;&#25321;&#65292;&#27785;&#28346;&#20110;&#30524;&#21069;&#30340;&#23433;&#36920;&#12290;&#20182;&#20204;&#23545;&#36825;&#20010;&#19990;&#30028;&#30340;&#36816;&#34892;&#35268;&#21017;&#27985;&#28982;&#19981;&#30693;&#65306;&#19981;&#30693;&#36947;&#20107;&#29289;&#30340;&#26500;&#25104;&#12289;&#26694;&#26550;&#65292;&#19981;&#30693;&#36947;&#21162;&#21147;&#30340;&#36335;&#24452;&#12289;&#26041;&#27861;&#65292;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#20160;&#20040;&#12289;&#33021;&#20570;&#20160;&#20040;&#12289;&#26368;&#21518;&#20250;&#25104;&#20026;&#20160;&#20040;&#26679;&#30340;&#20154;&#8230;&#8230;</P>
<P class=ziti3>&#36825;&#20123;&#20154;&#36855;&#36855;&#31946;&#31946;&#22320;&#21040;&#20102;&#26576;&#20010;&#24180;&#32426;&#65292;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#23545;&#36825;&#20010;&#19990;&#30028;&#24050;&#32463;&#26080;&#33021;&#20026;&#21147;&#20102;&#65306;&#26790;&#24819;&#19982;&#29616;&#23454;&#33853;&#24046;&#24040;&#22823;&#65292;&#29983;&#27963;&#21644;&#24037;&#20316;&#21387;&#21147;&#32544;&#36523;&#65292;&#32780;&#20248;&#31168;&#30340;&#21516;&#40836;&#20154;&#24050;&#32477;&#23576;&#32780;&#21435;&#12290;&#19968;&#26102;&#38388;&#65292;&#20182;&#20204;&#28966;&#34385;&#24613;&#36481;&#21448;&#22914;&#26790;&#21021;&#37266;&#65306;&#8220;&#20026;&#20160;&#20040;&#27809;&#26377;&#26089;&#28857;&#30693;&#36947;&#36825;&#20010;&#19990;&#30028;&#30340;&#30495;&#30456;&#65311;&#20026;&#20160;&#20040;&#27809;&#26377;&#22312;&#26368;&#22909;&#30340;&#24180;&#32426;&#21450;&#26102;&#35273;&#37266;&#65311;&#8221;&#20294;&#21363;&#20351;&#21547;&#27882;&#25335;&#38382;&#65292;&#20063;&#20284;&#20046;&#38169;&#36807;&#20102;&#26368;&#20339;&#26102;&#26426;&#65292;&#27605;&#31455;&#20154;&#29983;&#26159;&#20010;&#21333;&#34892;&#36947;&#65292;&#26080;&#27861;&#20174;&#22836;&#20877;&#26469;&#12290;&#26368;&#21518;&#20182;&#20204;&#19981;&#24471;&#19981;&#25970;&#30862;&#37027;&#39063;&#39640;&#20658;&#30340;&#24515;&#65292;&#22312;&#26080;&#22856;&#21644;&#21497;&#24687;&#20013;&#40664;&#40664;&#25509;&#21463;&#24179;&#24248;&#30340;&#20154;&#29983;&#12290;</P>
<P class=ziti3>&#19968;&#23567;&#37096;&#20998;&#20154;&#24184;&#36816;&#20123;&#65292;&#22312;&#21512;&#36866;&#30340;&#24180;&#32426;&#8220;&#30529;&#24320;&#20102;&#30524;&#30555;&#8221;&#12290;&#20182;&#20204;&#36339;&#20986;&#20102;&#25104;&#38271;&#30340;&#38519;&#38449;&#65292;&#24320;&#22987;&#21051;&#24847;&#25552;&#21319;&#33258;&#24049;&#65292;&#20026;&#26410;&#26469;&#32654;&#22909;&#30340;&#29983;&#27963;&#20570;&#20934;&#22791;&#12290;&#20182;&#20204;&#24930;&#24930;&#29993;&#24320;&#20102;&#22823;&#38431;&#20237;&#65292;&#36208;&#22312;&#20102;&#21516;&#40836;&#20154;&#30340;&#21069;&#21015;&#65292;&#28982;&#32780;&#24456;&#24555;&#36935;&#21040;&#20102;&#29942;&#39048;&#65306;&#24819;&#21220;&#22859;&#65292;&#21364;&#24635;&#26159;&#25932;&#19981;&#36807;&#24816;&#24615;&#65307;&#24819;&#21162;&#21147;&#65292;&#21364;&#24635;&#26159;&#38519;&#20837;&#20302;&#25928;&#30340;&#29366;&#24577;&#65307;&#24819;&#31934;&#36827;&#65292;&#38754;&#21069;&#21364;&#24635;&#26159;&#24367;&#36335;&#19981;&#26029;&#65307;&#35835;&#20102;&#24456;&#22810;&#20070;&#65292;&#37117;&#24536;&#20102;&#65307;&#20184;&#20986;&#24456;&#22810;&#21162;&#21147;&#65292;&#37117;&#30333;&#36153;&#20102;&#12290;&#20182;&#20204;&#20223;&#20315;&#36234;&#20351;&#21170;&#36234;&#22256;&#24785;&#65292;&#36234;&#21162;&#21147;&#36234;&#36855;&#33579;&#12290;</P>
<P class=ziti3>&#36825;&#23601;&#26159;&#8220;&#37266;&#30528;&#30340;&#30561;&#30528;&#30340;&#20154;&#8221;&#30340;&#30011;&#20687;&#65292;&#20107;&#23454;&#19978;&#20063;&#26159;&#25105;&#26366;&#32463;&#30340;&#30011;&#20687;&#12290;&#22312;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20869;&#65292;&#25105;&#23601;&#20687;&#19968;&#20010;&#27809;&#26377;&#30561;&#37266;&#30340;&#20154;&#65292;&#23545;&#33258;&#24049;&#19981;&#20102;&#35299;&#65292;&#23545;&#29983;&#27963;&#27809;&#20027;&#24352;&#65292;&#23545;&#21629;&#36816;&#26080;&#36873;&#25321;&#12290;&#37027;&#26102;&#30340;&#25105;&#65292;&#34429;&#28982;&#23545;&#26412;&#32844;&#24037;&#20316;&#38750;&#24120;&#25237;&#20837;&#65292;&#20294;&#19994;&#20313;&#26102;&#38388;&#20960;&#20046;&#34987;&#19981;&#38656;&#35201;&#21160;&#33041;&#31563;&#30340;&#20107;&#24773;&#21344;&#25454;&#65306;&#26377;&#31354;&#23601;&#25214;&#26379;&#21451;&#20204;&#32858;&#20250;&#65292;&#26102;&#24120;&#21917;&#21040;&#28866;&#37257;&#65307;&#32463;&#24120;&#29100;&#22812;&#65292;&#20174;&#19981;&#20027;&#21160;&#30475;&#20070;&#12289;&#36816;&#21160;&#65307;&#25171;&#21457;&#26102;&#38388;&#30340;&#26041;&#24335;&#23601;&#26159;&#30475;&#25630;&#31505;&#35270;&#39057;&#12289;&#35835;&#20843;&#21350;&#26032;&#38395;&#12289;&#29609;&#25163;&#26426;&#28216;&#25103;&#65307;&#23454;&#22312;&#27809;&#20107;&#21487;&#20570;&#65292;&#23601;&#35065;&#36215;&#34987;&#23376;&#30561;&#22823;&#35273;&#8230;&#8230;&#19979;&#24847;&#35782;&#20013;&#65292;&#25105;&#35273;&#24471;&#36825;&#31181;&#26080;&#24551;&#30340;&#29983;&#27963;&#20250;&#32487;&#32493;&#19979;&#21435;&#12290;</P>
<P class=ziti3>&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#22240;&#20026;&#24847;&#22806;&#65292;&#36523;&#36793;&#20004;&#20301;&#19982;&#25105;&#20851;&#31995;&#26497;&#22909;&#30340;&#26379;&#21451;&#30340;&#21629;&#36816;&#36712;&#36857;&#21457;&#29983;&#20102;&#24040;&#21464;&#12290;&#25105;&#24525;&#19981;&#20303;&#38382;&#33258;&#24049;&#65292;&#22914;&#26524;&#36825;&#20123;&#24847;&#22806;&#21457;&#29983;&#22312;&#33258;&#24049;&#36523;&#19978;&#65292;&#22914;&#26524;&#29616;&#26377;&#30340;&#19968;&#20999;&#34987;&#8220;&#21093;&#22842;&#8221;&#65292;&#25105;&#36824;&#26377;&#20160;&#20040;&#12289;&#20250;&#20160;&#20040;&#65292;&#21448;&#26366;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#30041;&#19979;&#20102;&#20160;&#20040;&#65311;&#36825;&#20123;&#38382;&#39064;&#35753;&#25105;&#20498;&#21560;&#20102;&#19968;&#21475;&#20937;&#27668;&#65292;&#22240;&#20026;&#25105;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#20960;&#20046;&#20160;&#20040;&#37117;&#19981;&#20250;&#65281;&#20174;&#37027;&#26102;&#36215;&#65292;&#19968;&#31181;&#20174;&#26410;&#26377;&#36807;&#30340;&#28966;&#34385;&#27833;&#28982;&#32780;&#29983;&#65292;&#25105;&#24378;&#28872;&#22320;&#24847;&#35782;&#21040;&#19981;&#33021;&#20877;&#36825;&#26679;&#19979;&#21435;&#20102;&#65292;&#25105;&#35201;&#35753;&#33041;&#23376;&#21464;&#28165;&#26224;&#65292;&#19981;&#20877;&#31232;&#37324;&#31946;&#28034;&#65307;&#25105;&#35201;&#25484;&#25569;&#26356;&#22810;&#25216;&#33021;&#65292;&#19981;&#20877;&#36935;&#20107;&#26080;&#35745;&#21487;&#26045;&#65307;&#25105;&#35201;&#20027;&#21160;&#21019;&#36896;&#25104;&#23601;&#65292;&#19981;&#20877;&#34987;&#21160;&#25215;&#21463;&#29616;&#29366;&#8230;&#8230;</P>
<P class=ziti3>2017&#24180;&#65292;&#25105;36&#23681;&#65292;&#22312;&#19968;&#20010;&#34987;&#24456;&#22810;&#20154;&#35748;&#20026;&#24050;&#32463;&#32769;&#22823;&#19981;&#23567;&#30340;&#24180;&#32426;&#65292;&#25105;&#27589;&#28982;&#24320;&#22987;&#25506;&#32034;&#12290;&#25105;&#21457;&#29616;&#27599;&#22825;&#26377;&#20107;&#24773;&#20570;&#19981;&#20195;&#34920;&#35273;&#37266;&#65292;&#27599;&#22825;&#37117;&#21162;&#21147;&#20063;&#19981;&#20195;&#34920;&#35273;&#37266;&#65292;&#30495;&#27491;&#30340;&#35273;&#37266;&#26159;&#19968;&#31181;&#21457;&#33258;&#20869;&#24515;&#30340;&#28212;&#26395;&#65292;&#31435;&#36275;&#38271;&#36828;&#65292;&#20445;&#25345;&#32784;&#24515;&#65292;&#36816;&#29992;&#35748;&#30693;&#30340;&#21147;&#37327;&#19982;&#26102;&#38388;&#20570;&#26379;&#21451;&#65307;&#25105;&#21457;&#29616;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#26681;&#26412;&#24046;&#24322;&#26159;&#35748;&#30693;&#33021;&#21147;&#19978;&#30340;&#24046;&#24322;&#65292;&#22240;&#20026;&#35748;&#30693;&#24433;&#21709;&#36873;&#25321;&#65292;&#32780;&#36873;&#25321;&#25913;&#21464;&#21629;&#36816;&#65292;&#25152;&#20197;&#25104;&#38271;&#30340;&#26412;&#36136;&#23601;&#26159;&#35753;&#22823;&#33041;&#30340;&#35748;&#30693;&#21464;&#24471;&#26356;&#21152;&#28165;&#26224;&#65307;&#25105;&#24320;&#22987;&#24191;&#27867;&#28041;&#29454;&#30693;&#35782;&#65292;&#20174;&#33041;&#31185;&#23398;&#12289;&#35748;&#30693;&#31185;&#23398;&#12289;&#24515;&#29702;&#23398;&#12289;&#34892;&#20026;&#31185;&#23398;&#12289;&#31038;&#20250;&#23398;&#21450;&#20854;&#20182;&#23398;&#31185;&#20013;&#65292;&#30475;&#21040;&#20102;&#33258;&#24049;&#25104;&#38271;&#30340;&#21487;&#33021;&#24615;&#65292;&#26126;&#30333;&#20102;&#33258;&#24049;&#24819;&#35201;&#20160;&#20040;&#65292;&#28165;&#26970;&#20102;&#37096;&#20998;&#35268;&#24459;&#21644;&#30495;&#30456;&#65292;&#30693;&#36947;&#20102;&#23454;&#29616;&#26790;&#24819;&#30340;&#26041;&#27861;&#21644;&#36335;&#24452;&#8230;&#8230;</P>
<P class=ziti3>&#20174;&#28151;&#27788;&#21040;&#35686;&#37266;&#65292;&#20174;&#36855;&#33579;&#21040;&#28165;&#26224;&#65292;&#25105;&#24930;&#24930;&#35299;&#24320;&#20102;&#8220;&#24895;&#26395;&#35273;&#37266;&#8221;&#21644;&#8220;&#26041;&#27861;&#35273;&#37266;&#8221;&#30340;&#31192;&#23494;&#65292;&#30693;&#36947;&#20102;&#22914;&#20309;&#28608;&#21457;&#21644;&#20445;&#25345;&#33258;&#25105;&#25552;&#21319;&#30340;&#20869;&#22312;&#21160;&#21147;&#65292;&#22914;&#20309;&#21464;&#33510;&#28073;&#30340;&#27589;&#21147;&#25903;&#25745;&#20026;&#31185;&#23398;&#30340;&#35748;&#30693;&#39537;&#21160;&#12290;&#24403;&#25105;&#25226;&#36825;&#20123;&#24605;&#32771;&#21644;&#26041;&#27861;&#35770;&#20998;&#20139;&#21040;&#32593;&#19978;&#21518;&#65292;&#24341;&#36215;&#20102;&#20247;&#22810;&#35835;&#32773;&#30340;&#20849;&#40483;&#65306;&#20182;&#20204;&#24778;&#35766;&#20110;&#25105;&#22312;&#30701;&#26102;&#38388;&#20869;&#23436;&#25104;&#30340;&#34581;&#21464;&#65292;&#24182;&#20027;&#21160;&#32473;&#25105;&#21457;&#26469;&#21453;&#39304;&#65292;&#35828;&#25105;&#30340;&#25991;&#31456;&#28145;&#20837;&#27973;&#20986;&#65292;&#20196;&#20182;&#20204;&#37261;&#37264;&#28748;&#39030;&#65292;&#20174;&#32780;&#20135;&#29983;&#21147;&#37327;&#12289;&#30475;&#21040;&#24076;&#26395;&#65292;&#21516;&#26102;&#65292;&#20182;&#20204;&#20063;&#19981;&#26029;&#25243;&#26469;&#25104;&#38271;&#30340;&#22256;&#24785;&#65292;&#24076;&#26395;&#25105;&#33021;&#24110;&#21161;&#35299;&#31572;&#12290;&#20174;&#36825;&#20123;&#25552;&#38382;&#20013;&#65292;&#25105;&#30475;&#21040;&#26080;&#25968;&#28212;&#26395;&#25104;&#38271;&#30340;&#20154;&#65292;&#20110;&#26159;&#20915;&#23450;&#22312;&#33258;&#25105;&#25104;&#38271;&#30340;&#21516;&#26102;&#24110;&#21161;&#20182;&#20154;&#12290;</P>
<P class=ziti3>2018&#24180;5&#26376;&#30340;&#26368;&#21518;&#19968;&#22825;&#65292;&#25105;&#22312;&#20010;&#20154;&#20844;&#20247;&#21495;&#8220;&#28165;&#33041;&#8221;&#19978;&#24320;&#36890;&#20102;&#38382;&#31572;&#19987;&#26639;&#65292;&#20174;&#27492;&#22810;&#20102;&#19968;&#20010;&#25104;&#38271;&#21672;&#35810;&#24072;&#30340;&#36523;&#20221;&#12290;&#34429;&#28982;&#26159;&#19994;&#20313;&#30340;&#65292;&#20294;&#25105;&#20063;&#22240;&#27492;&#26377;&#20102;&#22823;&#37327;&#25509;&#35302;&#8220;&#22256;&#24785;&#26679;&#26412;&#8221;&#30340;&#26426;&#20250;&#65288;&#26412;&#20070;&#30340;&#24456;&#22810;&#26696;&#20363;&#27491;&#26469;&#33258;&#36825;&#20123;&#30495;&#23454;&#30340;&#25552;&#38382;&#65289;&#12290;&#22312;&#35299;&#20915;&#20102;&#26519;&#26519;&#24635;&#24635;&#30340;&#25104;&#38271;&#22256;&#24785;&#20043;&#21518;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#25506;&#32034;&#20986;&#30340;&#26041;&#27861;&#35770;&#31455;&#28982;&#21487;&#20197;&#35299;&#20915;&#32477;&#22823;&#22810;&#25968;&#20154;&#30340;&#22256;&#24785;&#19982;&#28902;&#24700;&#12290;&#26080;&#35770;&#22312;&#22823;&#33041;&#26500;&#36896;&#12289;&#28508;&#24847;&#35782;&#12289;&#20803;&#35748;&#30693;&#12289;&#21051;&#24847;&#32451;&#20064;&#31561;&#22522;&#26412;&#27010;&#24565;&#30340;&#35299;&#35835;&#19978;&#65292;&#36824;&#26159;&#22312;&#33258;&#25511;&#21147;&#12289;&#19987;&#27880;&#21147;&#12289;&#34892;&#21160;&#21147;&#12289;&#23398;&#20064;&#21147;&#12289;&#24773;&#32490;&#21147;&#31561;&#20855;&#20307;&#33021;&#21147;&#30340;&#20351;&#29992;&#31574;&#30053;&#65288;&#21253;&#25324;&#26089;&#36215;&#12289;&#20901;&#24819;&#12289;&#38405;&#35835;&#12289;&#20889;&#20316;&#12289;&#36816;&#21160;&#31561;&#24517;&#22791;&#20064;&#24815;&#30340;&#20859;&#25104;&#65289;&#19978;&#65292;&#37117;&#26377;&#30456;&#23545;&#29420;&#21040;&#30340;&#21407;&#29702;&#21576;&#29616;&#21644;&#20855;&#20307;&#21487;&#34892;&#30340;&#26041;&#27861;&#25552;&#20379;&#12290;&#36825;&#20123;&#31215;&#32047;&#21246;&#21202;&#20986;&#20102;&#26412;&#20070;&#30340;&#22522;&#26412;&#26679;&#35980;&#12290;</P>
<P class=ziti3>&#20294;&#24403;&#20320;&#30495;&#27491;&#30475;&#28165;&#36825;&#26412;&#20070;&#30340;&#26679;&#35980;&#26102;&#65292;&#20320;&#20250;&#21457;&#29616;&#23454;&#36341;&#21644;&#25913;&#21464;&#25165;&#26159;&#36825;&#26412;&#20070;&#30340;&#26680;&#24515;&#65292;&#25152;&#20197;&#65292;&#26356;&#22810;&#30340;&#26102;&#20505;&#20320;&#38656;&#35201;&#25226;&#23427;&#24403;&#25104;&#19968;&#26412;&#24037;&#20855;&#20070;&#65292;&#26102;&#24120;&#22238;&#39038;&#12289;&#24605;&#32771;&#21644;&#23454;&#36341;&#65292;&#30452;&#21040;&#33258;&#24049;&#21457;&#29983;&#30495;&#27491;&#30340;&#21464;&#21270;&#65292;&#32780;&#19981;&#26159;&#19968;&#35835;&#20102;&#20043;&#12289;&#36807;&#36807;&#8220;&#33041;&#30270;&#8221;&#12290;&#24403;&#28982;&#65292;&#20320;&#21487;&#33021;&#23545;&#20070;&#20013;&#30340;&#26576;&#20010;&#20027;&#39064;&#24863;&#20852;&#36259;&#65292;&#25343;&#21040;&#20070;&#21518;&#20415;&#30452;&#25509;&#36339;&#21040;&#30456;&#20851;&#31456;&#33410;&#65292;&#36825;&#26679;&#20570;&#26410;&#23581;&#19981;&#21487;&#65292;&#20294;&#33509;&#26159;&#26102;&#38388;&#20805;&#35029;&#65292;&#25105;&#24314;&#35758;&#20320;&#26368;&#22909;&#36824;&#26159;&#20174;&#22836;&#24320;&#22987;&#38405;&#35835;&#65292;&#22240;&#20026;&#19968;&#20123;&#22522;&#30784;&#27010;&#24565;&#20250;&#20687;&#25554;&#22609;&#31215;&#26408;&#19968;&#26679;&#24930;&#24930;&#21576;&#29616;&#20855;&#20307;&#24418;&#24577;&#65292;&#21069;&#25991;&#30340;&#19968;&#20123;&#32972;&#26223;&#20449;&#24687;&#21487;&#33021;&#20250;&#23545;&#29702;&#35299;&#21518;&#25991;&#20135;&#29983;&#24433;&#21709;&#12290;</P>
<P class=ziti3>&#25105;&#30456;&#20449;&#36825;&#26412;&#20070;&#36866;&#21512;&#25152;&#26377;&#24076;&#26395;&#25104;&#38271;&#30340;&#20154;&#38405;&#35835;&#65292;&#26080;&#35770;&#20320;&#20174;&#20107;&#20160;&#20040;&#32844;&#19994;&#12289;&#22788;&#20110;&#20160;&#20040;&#24180;&#40836;&#12289;&#25198;&#28436;&#20160;&#20040;&#35282;&#33394;&#65292;&#23427;&#37117;&#33021;&#23545;&#20320;&#26377;&#25152;&#21551;&#21457;&#12290;&#29305;&#21035;&#26159;&#23545;&#20110;&#37027;&#20123;&#32570;&#20047;&#32784;&#24515;&#12289;&#24613;&#20110;&#27714;&#25104;&#12289;&#26497;&#24230;&#28966;&#34385;&#30340;&#20154;&#65292;&#26242;&#26102;&#32570;&#23569;&#20154;&#29983;&#30446;&#26631;&#12289;&#36807;&#24471;&#27985;&#27985;&#22121;&#22121;&#30340;&#20154;&#65292;&#24819;&#21464;&#22909;&#20294;&#21482;&#30693;&#36947;&#38752;&#27589;&#21147;&#33510;&#33510;&#25903;&#25745;&#30340;&#20154;&#65292;&#24819;&#25484;&#25569;&#23398;&#20064;&#26041;&#27861;&#12289;&#25552;&#39640;&#23398;&#20064;&#25104;&#32489;&#30340;&#20154;&#65292;&#24819;&#20102;&#35299;&#24213;&#23618;&#25104;&#38271;&#35268;&#24459;&#12289;&#20027;&#21160;&#21019;&#36896;&#25104;&#23601;&#30340;&#20154;&#8230;&#8230;&#22914;&#26524;&#20320;&#20301;&#21015;&#20854;&#20013;&#65292;&#36825;&#26412;&#20070;&#32943;&#23450;&#33021;&#35753;&#20320;&#35905;&#28982;&#24320;&#26391;&#65292;&#24182;&#20869;&#21270;&#20986;&#30495;&#27491;&#30340;&#35748;&#30693;&#39537;&#21160;&#21147;&#12290;&#21478;&#22806;&#65292;&#25105;&#20063;&#29305;&#21035;&#24076;&#26395;&#24180;&#36731;&#20154;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#36824;&#26410;&#36367;&#20837;&#31038;&#20250;&#30340;&#21516;&#23398;&#33021;&#30475;&#21040;&#36825;&#26412;&#20070;&#65292;&#22240;&#20026;&#20320;&#20204;&#27491;&#22788;&#22312;&#36215;&#27493;&#38454;&#27573;&#65292;&#33509;&#33021;&#20511;&#27492;&#20070;&#35273;&#37266;&#65292;&#20415;&#21487;&#36991;&#20813;&#36208;&#24456;&#22810;&#20154;&#29983;&#24367;&#36335;&#65292;&#35753;&#33258;&#24049;&#27604;&#21516;&#40836;&#20154;&#39046;&#20808;&#19968;&#27493;&#29978;&#33267;&#22810;&#27493;&#65292;&#36825;&#30456;&#24403;&#20110;&#30452;&#25509;&#20943;&#23569;&#20102;&#29983;&#21629;&#28040;&#32791;&#21834;&#65281;</P>
<P class=ziti3>&#22914;&#26524;&#20320;&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#38169;&#36807;&#25152;&#35859;&#30340;&#26368;&#22909;&#24180;&#32426;&#65292;&#20854;&#23454;&#20063;&#27809;&#26377;&#20851;&#31995;&#65292;&#22240;&#20026;&#8220;&#29616;&#22312;&#8221;&#27704;&#36828;&#37117;&#26159;&#24320;&#22987;&#30340;&#26368;&#22909;&#26102;&#26426;&#8212;&#8212;&#36825;&#19981;&#26159;&#20160;&#20040;&#23433;&#24944;&#20154;&#30340;&#35805;&#65292;&#36825;&#26159;&#20107;&#23454;&#12290;&#8220;&#25705;&#35199;&#22902;&#22902;&#8221;76&#23681;&#24320;&#22987;&#23398;&#30011;&#12289;80&#23681;&#20030;&#21150;&#20010;&#20154;&#23637;&#65292;&#29579;&#24503;&#39034;79&#23681;&#36208;&#19978;T&#21488;&#65292;&#35098;&#26102;&#20581;74&#23681;&#24320;&#22987;&#21019;&#19994;&#31181;&#27225;&#23376;&#8230;&#8230;&#23601;&#31639;&#20320;&#20170;&#24180;60&#23681;&#65292;&#20182;&#20204;&#20173;&#21487;&#20197;&#23545;&#20320;&#35828;&#65306;&#8220;&#23401;&#23376;&#65292;&#21035;&#30528;&#24613;&#65292;&#20320;&#33267;&#23569;&#36824;&#26377;20&#24180;&#21487;&#20197;&#38543;&#26102;&#37325;&#26469;&#8230;&#8230;&#8221;</P>
<P class=ziti3>&#36825;&#24403;&#28982;&#26159;&#19968;&#31181;&#35843;&#20355;&#65292;&#20294;&#36947;&#29702;&#26174;&#32780;&#26131;&#35265;&#65292;&#22240;&#20026;&#20320;&#33509;&#25918;&#24323;&#20102;&#25104;&#38271;&#65292;&#20116;&#24180;&#12289;&#21313;&#24180;&#20043;&#21518;&#20320;&#32943;&#23450;&#36824;&#26159;&#32769;&#26679;&#23376;&#65292;&#20294;&#21482;&#35201;&#21435;&#25913;&#21464;&#65292;&#23601;&#26377;&#21487;&#33021;&#25910;&#33719;&#20840;&#26032;&#30340;&#33258;&#24049;&#12290;&#20154;&#29983;&#27809;&#26377;&#20160;&#20040;&#23450;&#25968;&#65292;&#19981;&#25240;&#33150;&#65292;&#26102;&#38388;&#21516;&#26679;&#20250;&#36807;&#21435;&#65292;&#25152;&#20197;&#65292;&#21435;&#20570;&#24635;&#27604;&#19981;&#20570;&#22909;&#65292;&#24320;&#22987;&#24635;&#27604;&#25918;&#24323;&#24378;&#12290;&#21482;&#35201;&#20320;&#24515;&#20013;&#36824;&#26377;&#24076;&#26395;&#65292;&#20160;&#20040;&#26102;&#20505;&#37117;&#26159;&#24320;&#22987;&#30340;&#26368;&#22909;&#26102;&#26426;&#12290;</P>
<P class=ziti3>&#22914;&#26524;&#20320;&#35835;&#21040;&#20102;&#36825;&#37324;&#65292;&#37027;&#20040;&#19979;&#19968;&#20010;&#32763;&#20070;&#30340;&#21160;&#20316;&#23601;&#26435;&#24403;&#26159;&#25105;&#20204;&#30340;&#25569;&#25163;&#31036;&#21543;&#65306;&#8220;&#24456;&#39640;&#20852;&#35748;&#35782;&#20320;&#65292;&#25105;&#26159;&#21608;&#23725;&#65292;&#35753;&#25105;&#20204;&#20849;&#21516;&#36367;&#19978;&#35273;&#37266;&#20043;&#26053;&#21543;&#65281;&#8221;