<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos154569 class=calibre_5>&#23567;&#32467;</P>
<P>&#24555;&#36895;&#26803;&#29702;&#19968;&#36941;&#25105;&#20204;&#20170;&#22825;&#23398;&#21040;&#30340;&#19996;&#35199;&#8212;&#8212;&#20851;&#20110;&#38598;&#20013;&#32451;&#20064;&#21644;&#20854;&#20182;&#30340;&#23398;&#20064;&#26041;&#27861;&#12290;&#31185;&#23398;&#23478;&#20204;&#20250;&#32487;&#32493;&#21152;&#28145;&#25105;&#20204;&#23545;&#36825;&#20123;&#26041;&#27861;&#30340;&#29702;&#35299;&#12290;</P>
<P>&#20154;&#20204;&#39037;&#22266;&#22320;&#30456;&#20449;&#65292;&#33258;&#24049;&#25226;&#24515;&#24605;&#25918;&#22312;&#19968;&#20214;&#20107;&#19978;&#65292;&#25340;&#21629;&#37325;&#22797;&#23601;&#33021;&#23398;&#24471;&#26356;&#22909;&#65292;&#35748;&#20026;&#36825;&#20123;&#35266;&#28857;&#32463;&#21463;&#20303;&#20102;&#26102;&#38388;&#30340;&#32771;&#39564;&#65292;&#32780;&#19988;&#8220;&#32451;&#20064;&#65292;&#32451;&#20064;&#65292;&#20877;&#32451;&#20064;&#8221;&#30340;&#26126;&#26174;&#25910;&#25928;&#20877;&#27425;&#35777;&#26126;&#20102;&#36825;&#31181;&#26041;&#27861;&#30340;&#22909;&#22788;&#12290;&#20294;&#26159;&#65292;&#31185;&#23398;&#23478;&#20204;&#25226;&#20064;&#24471;&#25216;&#33021;&#38454;&#27573;&#30340;&#36825;&#31181;&#25104;&#32489;&#31216;&#20026;&#8220;&#26242;&#26102;&#30340;&#20248;&#21183;&#8221;&#65292;&#24182;&#25226;&#23427;&#21516;&#8220;&#28508;&#22312;&#30340;&#20064;&#24815;&#20248;&#21183;&#8221;&#21306;&#20998;&#24320;&#26469;&#12290;&#24418;&#25104;&#20064;&#24815;&#20248;&#21183;&#26377;&#31181;&#31181;&#25216;&#24039;&#65292;&#20363;&#22914;&#26377;&#38388;&#38548;&#30340;&#32451;&#20064;&#12289;&#26377;&#31359;&#25554;&#20869;&#23481;&#30340;&#32451;&#20064;&#65292;&#20197;&#21450;&#22810;&#26679;&#21270;&#32451;&#20064;&#65292;&#36825;&#20123;&#25216;&#24039;&#24688;&#24688;&#20250;&#25918;&#32531;&#26377;&#26126;&#26174;&#25104;&#26524;&#30340;&#23398;&#20064;&#36827;&#31243;&#65292;&#23427;&#20204;&#19981;&#20250;&#22312;&#32451;&#20064;&#20013;&#25552;&#39640;&#25105;&#20204;&#30340;&#34920;&#29616;&#12290;&#25105;&#20204;&#20174;&#34920;&#38754;&#19978;&#30475;&#19981;&#21040;&#25104;&#32489;&#25552;&#39640;&#65292;&#20063;&#23601;&#27809;&#26377;&#20184;&#20986;&#21162;&#21147;&#30340;&#21160;&#21147;&#12290;<SUP class=calibre6><SMALL id=filepos155601 class=calibre7><A href="about:blank#filepos169105"><FONT color=#0066cc size=2>[15]</FONT></A></SMALL></SUP></P>
<P>&#22635;&#40493;&#24335;&#32451;&#20064;&#26159;&#38598;&#20013;&#32451;&#20064;&#30340;&#19968;&#31181;&#24418;&#24335;&#65292;&#23427;&#19968;&#30452;&#34987;&#27604;&#20316;&#36138;&#39135;&#30151;&#8212;&#8212;&#21507;&#24471;&#19981;&#23569;&#65292;&#20294;&#27809;&#36807;&#22810;&#20037;&#22522;&#26412;&#19978;&#37117;&#21520;&#20986;&#26469;&#20102;&#12290;&#25226;&#23398;&#20064;&#19982;&#32451;&#20064;&#38388;&#38548;&#24320;&#26469;&#20998;&#26399;&#36827;&#34892;&#65292;&#35753;&#20004;&#32773;&#20043;&#38388;&#38548;&#19978;&#19968;&#23450;&#26102;&#38388;&#65292;&#36825;&#26679;&#20570;&#23601;&#33021;&#35753;&#23398;&#20064;&#25104;&#26524;&#26356;&#21152;&#26174;&#33879;&#12289;&#35760;&#24518;&#26356;&#21152;&#29282;&#22266;&#65292;&#33021;&#26377;&#25928;&#22320;&#24418;&#25104;&#20064;&#24815;&#20248;&#21183;&#12290;</P>
<P>&#38388;&#38548;&#22810;&#38271;&#26102;&#38388;&#25165;&#22815;&#65311;&#31572;&#26696;&#24456;&#31616;&#21333;&#65306;&#21482;&#35201;&#32451;&#20064;&#19981;&#26159;&#26080;&#24847;&#20041;&#30340;&#37325;&#22797;&#23601;&#21487;&#20197;&#12290;&#20174;&#26368;&#20302;&#38480;&#24230;&#19978;&#35828;&#65292;&#38388;&#38548;&#30340;&#26102;&#38388;&#36275;&#22815;&#20986;&#29616;&#19968;&#28857;&#20799;&#36951;&#24536;&#23601;&#23545;&#20102;&#12290;&#32451;&#20064;&#29615;&#33410;&#20013;&#38388;&#20986;&#29616;&#19968;&#28857;&#20799;&#36951;&#24536;&#26159;&#22909;&#20107;&#65292;&#21482;&#35201;&#23427;&#33021;&#35753;&#20154;&#26356;&#21152;&#21162;&#21147;&#22320;&#32451;&#20064;&#23601;&#34892;&#12290;&#35805;&#35828;&#22238;&#26469;&#65292;&#20320;&#32943;&#23450;&#19981;&#24895;&#24847;&#24536;&#25481;&#22826;&#22810;&#19996;&#35199;&#65292;&#20197;&#33267;&#20110;&#26816;&#32034;&#26368;&#32456;&#21464;&#25104;&#20102;&#23545;&#36164;&#26009;&#30340;&#37325;&#26032;&#23398;&#20064;&#12290;&#38388;&#38548;&#19968;&#27573;&#26102;&#38388;&#20877;&#32451;&#20064;&#33021;&#24041;&#22266;&#35760;&#24518;&#12290;&#30561;&#30496;&#20284;&#20046;&#22312;&#24041;&#22266;&#35760;&#24518;&#30340;&#24037;&#20316;&#20013;&#25198;&#28436;&#20102;&#37325;&#35201;&#35282;&#33394;&#65292;&#25152;&#20197;&#22312;&#20004;&#27425;&#32451;&#20064;&#38388;&#33267;&#23569;&#38388;&#38548;&#19968;&#22825;&#24212;&#35813;&#26159;&#19981;&#38169;&#30340;&#20570;&#27861;&#12290;</P>
<P>&#25277;&#35748;&#21345;&#36825;&#31181;&#31616;&#21333;&#30340;&#24037;&#20855;&#23601;&#26159;&#38388;&#38548;&#32451;&#20064;&#30340;&#22909;&#20363;&#23376;&#12290;&#22312;&#37325;&#26032;&#30475;&#21040;&#19968;&#24352;&#21345;&#29255;&#21069;&#65292;&#20320;&#20250;&#27983;&#35272;&#24456;&#22810;&#20854;&#20182;&#30340;&#21345;&#29255;&#12290;&#24503;&#22269;&#31185;&#23398;&#23478;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#33713;&#29305;&#32435;&#29992;&#25277;&#35748;&#21345;&#21457;&#23637;&#20986;&#20102;&#33258;&#24049;&#30340;&#38388;&#38548;&#32451;&#20064;&#20307;&#31995;&#65292;&#20063;&#23601;&#26159;&#8220;&#33713;&#29305;&#32435;&#30418;&#23376;&#8221;&#12290;&#20320;&#21487;&#20197;&#25226;&#23427;&#24819;&#35937;&#25104;&#22235;&#20010;&#25991;&#20214;&#30418;&#12290;&#31532;&#19968;&#20010;&#37324;&#38754;&#26159;&#20320;&#32463;&#24120;&#24324;&#38169;&#30340;&#23398;&#20064;&#36164;&#26009;&#65288;&#21487;&#20197;&#26159;&#20048;&#35889;&#12289;&#20912;&#29699;&#25171;&#27861;&#25110;&#26159;&#35199;&#29677;&#29273;&#35821;&#21333;&#35789;&#25277;&#35748;&#21345;&#65289;&#65292;&#24517;&#39035;&#23545;&#36825;&#20123;&#20869;&#23481;&#39057;&#32321;&#32451;&#20064;&#12290;&#31532;&#20108;&#20010;&#35013;&#30528;&#20320;&#25797;&#38271;&#30340;&#23398;&#20064;&#20869;&#23481;&#30340;&#21345;&#29255;&#65292;&#23545;&#20110;&#36825;&#20010;&#30418;&#23376;&#37324;&#30340;&#19996;&#35199;&#32451;&#20064;&#24471;&#23601;&#19981;&#22914;&#31532;&#19968;&#20010;&#37324;&#30340;&#39057;&#32321;&#65292;&#25110;&#35768;&#39057;&#29575;&#21482;&#26377;&#31532;&#19968;&#20010;&#30340;&#19968;&#21322;&#12290;&#31532;&#19977;&#20010;&#30418;&#23376;&#37324;&#30340;&#21345;&#29255;&#27604;&#31532;&#20108;&#20010;&#37324;&#30340;&#32451;&#20064;&#39057;&#29575;&#36824;&#20302;&#65292;&#20197;&#27492;&#31867;&#25512;&#12290;&#22914;&#26524;&#20320;&#38169;&#36807;&#19968;&#20010;&#38382;&#39064;&#65292;&#24324;&#28151;&#20102;&#38899;&#38454;&#65292;&#25110;&#32773;&#25630;&#30776;&#20102;&#20912;&#29699;&#20114;&#20256;&#65292;&#20320;&#23601;&#35201;&#25226;&#23427;&#24448;&#21069;&#25386;&#19968;&#20010;&#30418;&#23376;&#65292;&#20197;&#20415;&#26356;&#39057;&#32321;&#22320;&#32451;&#20064;&#12290;&#36825;&#32972;&#21518;&#30340;&#21547;&#20041;&#23601;&#26159;&#65292;&#25484;&#25569;&#24471;&#36234;&#22909;&#30340;&#19996;&#35199;&#65292;&#23601;&#36234;&#19981;&#29992;&#32463;&#24120;&#32451;&#20064;&#12290;&#21482;&#35201;&#36825;&#20010;&#30693;&#35782;&#24456;&#37325;&#35201;&#65292;&#38656;&#35201;&#35760;&#24518;&#65292;&#23427;&#23601;&#27704;&#36828;&#19981;&#20250;&#20174;&#20320;&#30340;&#32451;&#20064;&#30418;&#23376;&#37324;&#24443;&#24213;&#28040;&#22833;&#12290;</P>
<P>&#35201;&#24403;&#24515;&#29087;&#24713;&#36825;&#20010;&#38519;&#38449;&#65306;&#20320;&#24863;&#35273;&#33258;&#24049;&#26126;&#30333;&#20102;&#26576;&#26679;&#19996;&#35199;&#65292;&#35273;&#24471;&#19981;&#20877;&#38656;&#35201;&#32451;&#20064;&#20102;&#12290;&#22914;&#26524;&#24819;&#36208;&#25463;&#24452;&#65292;&#36825;&#31181;&#29087;&#24713;&#20250;&#35753;&#20320;&#22312;&#33258;&#27979;&#26102;&#21463;&#20260;&#12290;&#36947;&#26684;&#25289;&#26031;&#183;&#25289;&#23572;&#26862;&#35828;&#65306;&#8220;&#20320;&#24517;&#39035;&#33258;&#35273;&#22320;&#35828;&#65292;&#8216;&#22909;&#21543;&#65292;&#25105;&#35201;&#24378;&#36843;&#33258;&#24049;&#25226;&#36825;&#20123;&#20840;&#24819;&#36215;&#26469;&#65292;&#35201;&#26159;&#25105;&#24819;&#19981;&#36215;&#26469;&#65292;&#37027;&#25105;&#26159;&#24536;&#25481;&#20102;&#20160;&#20040;&#65292;&#25105;&#24590;&#20040;&#20250;&#19981;&#30693;&#36947;&#37027;&#20010;&#21602;&#65311;&#8217;&#22914;&#26524;&#26159;&#25945;&#24072;&#20986;&#39064;&#27979;&#39564;&#65292;&#37027;&#23601;&#19968;&#19979;&#23376;&#21464;&#25104;&#20320;&#24517;&#39035;&#35201;&#20570;&#30340;&#20107;&#20102;&#65292;&#36825;&#37324;&#21253;&#21547;&#30528;&#19968;&#31181;&#26399;&#26395;&#65292;&#20320;&#19981;&#33021;&#20316;&#24330;&#65292;&#19981;&#33021;&#36208;&#25463;&#24452;&#65292;&#20320;&#23601;&#26159;&#24471;&#20570;&#12290;&#8221;</P>
<P>&#23433;&#24503;&#40065;&#183;&#32034;&#36125;&#23572;&#32473;&#33258;&#24049;&#30340;26&#22530;&#25919;&#27835;&#32463;&#27982;&#23398;&#35838;&#23433;&#25490;&#20102;9&#27425;&#23567;&#27979;&#39564;&#65292;&#36825;&#20063;&#26159;&#19968;&#31181;&#26377;&#38388;&#38548;&#30340;&#26816;&#32034;&#32451;&#20064;&#65292;&#21516;&#26102;&#20063;&#26159;&#31359;&#25554;&#20869;&#23481;&#32451;&#20064;&#8212;&#8212;&#22240;&#20026;&#20182;&#27599;&#27425;&#21518;&#32493;&#27979;&#39564;&#30340;&#38382;&#39064;&#37117;&#20250;&#28041;&#21450;&#23398;&#26399;&#24320;&#22987;&#26102;&#30340;&#35838;&#31243;&#20869;&#23481;&#12290;</P>
<P>&#31359;&#25554;&#32451;&#20064;&#20004;&#26679;&#25110;&#26356;&#22810;&#30340;&#20869;&#23481;&#21516;&#26679;&#20063;&#25552;&#20379;&#20102;&#19968;&#31181;&#38388;&#38548;&#12290;&#31359;&#25554;&#20869;&#23481;&#32451;&#20064;&#26377;&#21161;&#20110;&#21457;&#23637;&#20154;&#20204;&#36776;&#35782;&#19981;&#21516;&#38382;&#39064;&#30340;&#33021;&#21147;&#65292;&#20063;&#26159;&#22312;&#22521;&#20859;&#20154;&#20204;&#20174;&#19981;&#26029;&#22686;&#21152;&#30340;&#35299;&#20915;&#26041;&#26696;&#20013;&#23547;&#25214;&#21512;&#36866;&#24037;&#20855;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#36827;&#34892;&#31359;&#25554;&#20869;&#23481;&#32451;&#20064;&#65292;&#19981;&#33021;&#26159;&#23436;&#25104;&#19968;&#20010;&#31185;&#30446;&#30340;&#20840;&#37096;&#32451;&#20064;&#20877;&#36339;&#21040;&#19979;&#19968;&#20010;&#31185;&#30446;&#12290;&#20320;&#38656;&#35201;&#22312;&#27599;&#20010;&#31185;&#30446;&#30340;&#32451;&#20064;&#23436;&#25104;&#21069;&#23601;&#36339;&#21040;&#19979;&#19968;&#20010;&#31185;&#30446;&#12290;&#25105;&#20204;&#30340;&#19968;&#20010;&#26379;&#21451;&#36825;&#26679;&#25551;&#36848;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#8220;&#25105;&#21435;&#19978;&#20102;&#19968;&#22530;&#20912;&#29699;&#35838;&#65292;&#23398;&#20064;&#28369;&#20912;&#12289;&#25511;&#29699;&#12289;&#23556;&#38376;&#12290;&#28369;&#20912;&#32451;&#20064;&#36824;&#27809;&#36827;&#34892;&#22810;&#38271;&#26102;&#38388;&#65292;&#33258;&#24049;&#21018;&#21018;&#26377;&#28857;&#20799;&#19978;&#25163;&#30340;&#24863;&#35273;&#65292;&#25945;&#32451;&#23601;&#36716;&#21040;&#25511;&#29699;&#32451;&#20064;&#19978;&#20102;&#65292;&#36825;&#35753;&#25105;&#24863;&#21040;&#38750;&#24120;&#27822;&#20007;&#12290;&#28784;&#24515;&#22320;&#21040;&#23478;&#21518;&#65292;&#25105;&#35828;&#65292;&#8216;&#20026;&#20160;&#20040;&#25945;&#32451;&#19981;&#35753;&#25105;&#20204;&#19968;&#27425;&#25226;&#25216;&#33021;&#32451;&#22909;&#21602;&#65311;&#8217;&#8221;&#20854;&#23454;&#20182;&#26159;&#36935;&#19978;&#20102;&#23569;&#26377;&#30340;&#22909;&#25945;&#32451;&#12290;&#36825;&#20301;&#25945;&#32451;&#25026;&#24471;&#20998;&#25955;&#31934;&#21147;&#32451;&#20064;&#19981;&#21516;&#25216;&#33021;&#35201;&#27604;&#19979;&#21147;&#27668;&#19968;&#27425;&#25484;&#25569;&#19968;&#20214;&#20107;&#26356;&#26377;&#25928;&#26524;&#12290;&#29699;&#21592;&#24863;&#21040;&#27822;&#20007;&#26159;&#22240;&#20026;&#24182;&#27809;&#26377;&#22312;&#30701;&#26102;&#38388;&#20869;&#30475;&#21040;&#25104;&#26524;&#65292;&#20294;&#21040;&#19979;&#19968;&#21608;&#65292;&#26080;&#35770;&#26159;&#28369;&#20912;&#12289;&#25511;&#29699;&#65292;&#36824;&#26159;&#20854;&#20182;&#20869;&#23481;&#65292;&#20182;&#37117;&#20250;&#33719;&#24471;&#20840;&#38754;&#36827;&#27493;&#65292;&#25928;&#26524;&#20250;&#22909;&#20110;&#27599;&#27425;&#21482;&#19987;&#24515;&#32451;&#20064;&#19968;&#39033;&#25216;&#33021;&#12290;</P>
<P>&#19982;&#31359;&#25554;&#20869;&#23481;&#32451;&#20064;&#19968;&#26679;&#65292;&#22810;&#26679;&#21270;&#32451;&#20064;&#26377;&#21161;&#20110;&#23398;&#20064;&#32773;&#26641;&#31435;&#26356;&#24320;&#38420;&#30340;&#24515;&#29702;&#27169;&#24335;&#12290;&#36825;&#26159;&#19968;&#31181;&#33021;&#21147;&#65292;&#25484;&#25569;&#23427;&#30340;&#20154;&#21487;&#20197;&#35780;&#20272;&#19981;&#26029;&#21464;&#21270;&#30340;&#26465;&#20214;&#65292;&#24182;&#35843;&#25972;&#24212;&#23545;&#26041;&#24335;&#36827;&#34892;&#36866;&#24212;&#12290;&#21487;&#20197;&#35828;&#65292;&#31359;&#25554;&#20869;&#23481;&#32451;&#20064;&#19982;&#22810;&#26679;&#21270;&#32451;&#20064;&#26377;&#21161;&#20110;&#23398;&#20064;&#32773;&#36229;&#36234;&#26242;&#26102;&#24615;&#35760;&#24518;&#65292;&#27493;&#20837;&#26356;&#39640;&#23618;&#27425;&#30340;&#27010;&#24565;&#24615;&#23398;&#20064;&#65292;&#24182;&#25226;&#23427;&#20204;&#24212;&#29992;&#21040;&#23454;&#38469;&#24773;&#26223;&#20013;&#65292;&#20174;&#32780;&#33719;&#24471;&#26356;&#20840;&#38754;&#12289;&#26356;&#28145;&#21051;&#12289;&#26356;&#25345;&#20037;&#30340;&#23398;&#20064;&#25928;&#26524;&#12290;&#36825;&#20123;&#23398;&#20064;&#25104;&#26524;&#22312;&#36816;&#21160;&#25216;&#33021;&#20013;&#23601;&#34920;&#29616;&#20026;&#28508;&#22312;&#30340;&#20064;&#24815;&#20248;&#21183;&#12290;</P>
<P>&#24456;&#23481;&#26131;&#19982;&#22810;&#26679;&#21270;&#32451;&#20064;&#28151;&#28102;&#30340;&#26159;&#30740;&#31350;&#20154;&#21592;&#21475;&#20013;&#30340;&#8220;&#27573;&#33853;&#32451;&#20064;&#8221;&#12290;&#27573;&#33853;&#32451;&#20064;&#23601;&#20687;&#32769;&#24335;&#30340;&#40657;&#33014;&#21809;&#29255;&#65292;&#21482;&#33021;&#25353;&#29031;&#19968;&#20010;&#39034;&#24207;&#25773;&#25918;&#27468;&#26354;&#12290;&#20307;&#32946;&#30028;&#24120;&#24120;&#33021;&#30475;&#21040;&#27573;&#33853;&#32451;&#20064;&#65288;&#20854;&#20182;&#39046;&#22495;&#20063;&#26377;&#65289;&#65292;&#23427;&#30340;&#20570;&#27861;&#22312;&#20110;&#19968;&#36941;&#36941;&#22320;&#37325;&#22797;&#12290;&#20912;&#29699;&#29699;&#21592;&#20174;&#19968;&#20010;&#20301;&#32622;&#21040;&#21478;&#19968;&#20010;&#20301;&#32622;&#65292;&#22312;&#27599;&#20010;&#20301;&#32622;&#20570;&#19981;&#21516;&#30340;&#21160;&#20316;&#12290;&#27931;&#26441;&#30710;&#22269;&#29579;&#38431;&#22312;&#27809;&#25509;&#35302;&#26032;&#26041;&#27861;&#21069;&#65292;&#23601;&#29992;&#36825;&#22871;&#21150;&#27861;&#35757;&#32451;&#20114;&#20256;&#12290;&#36825;&#23601;&#22909;&#27604;&#26159;&#24635;&#25353;&#29031;&#21516;&#19968;&#39034;&#24207;&#20570;&#25277;&#35748;&#21345;&#32451;&#20064;&#8212;&#8212;&#20320;&#38656;&#35201;&#25171;&#20081;&#25277;&#35748;&#21345;&#30340;&#39034;&#24207;&#25165;&#26377;&#25928;&#26524;&#12290;&#22914;&#26524;&#24635;&#25353;&#29031;&#21516;&#26679;&#30340;&#26041;&#24335;&#32451;&#20064;&#19968;&#31181;&#25216;&#33021;&#8212;&#8212;&#31449;&#22312;&#20912;&#29699;&#36187;&#22330;&#25110;&#27204;&#27012;&#29699;&#22330;&#30340;&#21516;&#19968;&#20010;&#20301;&#32622;&#65292;&#24635;&#35299;&#31867;&#22411;&#30456;&#21516;&#30340;&#25968;&#23398;&#39064;&#65292;&#25110;&#26159;&#25353;&#29031;&#21516;&#26679;&#30340;&#27493;&#39588;&#36827;&#34892;&#39134;&#34892;&#27169;&#25311;&#8212;&#8212;&#37027;&#20040;&#20320;&#30340;&#23398;&#20064;&#25928;&#26524;&#23601;&#20250;&#22240;&#20026;&#32570;&#20047;&#22810;&#26679;&#24615;&#32780;&#22823;&#25171;&#25240;&#25187;&#12290;</P>
<P>&#26377;&#38388;&#38548;&#12289;&#26377;&#20869;&#23481;&#31359;&#25554;&#20986;&#29616;&#65292;&#20197;&#21450;&#20869;&#23481;&#22810;&#26679;&#21270;&#65292;&#20854;&#23454;&#23601;&#26159;&#25105;&#20204;&#29983;&#27963;&#30340;&#26412;&#26469;&#38754;&#35980;&#12290;&#27599;&#27425;&#20986;&#35786;&#25110;&#26159;&#27599;&#27425;&#25171;&#27204;&#27012;&#29699;&#27604;&#36187;&#65292;&#37117;&#26159;&#19968;&#27425;&#27979;&#39564;&#65292;&#20063;&#26159;&#19968;&#27425;&#26816;&#32034;&#32451;&#20064;&#30340;&#38203;&#28860;&#12290;&#27599;&#27425;&#24120;&#35268;&#30340;&#25318;&#36710;&#26816;&#26597;&#23545;&#20110;&#35686;&#23519;&#26469;&#35828;&#37117;&#26159;&#19968;&#27425;&#27979;&#39564;&#65292;&#32780;&#19988;&#27599;&#27425;&#26816;&#26597;&#37117;&#19981;&#19968;&#26679;&#65292;&#36825;&#20250;&#21152;&#24378;&#35686;&#23519;&#30340;&#22806;&#26174;&#35760;&#24518;&#19982;&#20869;&#38544;&#35760;&#24518;&#12290;&#21482;&#35201;&#20182;&#19978;&#24515;&#65292;&#20170;&#21518;&#30340;&#24037;&#20316;&#23601;&#20250;&#26356;&#26377;&#25928;&#29575;&#12290;&#20154;&#20204;&#24120;&#35828;&#30340;&#19968;&#21477;&#35805;&#26159;&#8220;&#20174;&#32463;&#39564;&#20013;&#23398;&#20064;&#8221;&#12290;&#26377;&#20123;&#20154;&#20284;&#20046;&#20174;&#26469;&#19981;&#23398;&#20064;&#65292;&#23398;&#19982;&#19981;&#23398;&#30340;&#19968;&#20010;&#21306;&#21035;&#21487;&#33021;&#23601;&#22312;&#20110;&#65292;&#20154;&#20204;&#26159;&#21542;&#22521;&#20859;&#20102;&#21453;&#24605;&#30340;&#20064;&#24815;&#12290;&#21453;&#24605;&#26159;&#26816;&#32034;&#32451;&#20064;&#30340;&#19968;&#31181;&#24418;&#24335;&#65288;&#21457;&#29983;&#20102;&#20160;&#20040;&#65311;&#25105;&#26159;&#24590;&#20040;&#20570;&#30340;&#65311;&#24590;&#26679;&#25165;&#33021;&#26377;&#29992;&#65311;&#65289;&#65292;&#32780;&#19988;&#36741;&#20197;&#32454;&#21270;&#21152;&#24378;&#65288;&#19979;&#27425;&#25105;&#35201;&#37319;&#21462;&#21035;&#30340;&#20160;&#20040;&#26041;&#27861;&#65311;&#65289;&#12290;</P>
<P>&#27491;&#22914;&#25289;&#23572;&#26862;&#21307;&#29983;&#25552;&#37266;&#25105;&#20204;&#30340;&#37027;&#26679;&#65292;&#22823;&#33041;&#31070;&#32463;&#20803;&#20043;&#38388;&#30340;&#36830;&#25509;&#26159;&#26497;&#20855;&#21487;&#22609;&#24615;&#30340;&#12290;&#8220;&#35753;&#22823;&#33041;&#24037;&#20316;&#65292;&#23454;&#38469;&#19978;&#23601;&#26159;&#32473;&#23427;&#24341;&#20837;&#26356;&#22810;&#22797;&#26434;&#30340;&#32593;&#32476;&#65292;&#28982;&#21518;&#21453;&#22797;&#36816;&#29992;&#36825;&#20123;&#31070;&#32463;&#22238;&#36335;&#65292;&#20174;&#32780;&#20351;&#22836;&#33041;&#26356;&#21152;&#28789;&#27963;&#12290;&#36825;&#22823;&#27010;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#8221;</P>
<P id=filepos162277 class=calibre_20><A href="about:index_split_022.html#filepos123085"><FONT color=#0066cc>[1]</FONT></A> &#20851;&#20110;&#27801;&#21253;&#30740;&#31350;&#30340;&#25253;&#21578;&#35265;R. Kerr &amp; B. Booth, Specific and varied practice of motor skill, Perceptual and Motor Skills 46 (1978), 395-401&#12290;</P>
<P id=filepos162547 class=calibre_21><A href="about:index_split_023.html#filepos126239"><FONT color=#0066cc>[2]</FONT></A> &#28041;&#21450;&#21508;&#31181;&#36164;&#26009;&#21644;&#22521;&#35757;&#20219;&#21153;&#65292;&#25511;&#21046;&#33391;&#22909;&#30340;&#22810;&#39033;&#23454;&#39564;&#24471;&#20986;&#20102;&#22362;&#23454;&#30340;&#35777;&#25454;&#65292;&#35777;&#26126;&#38598;&#20013;&#32451;&#20064;&#65288;&#21453;&#22797;&#19981;&#20572;&#22320;&#20570;&#21516;&#19968;&#20214;&#20107;&#24773;&#65292;&#36890;&#24120;&#26159;&#23398;&#20064;&#32773;&#20559;&#29233;&#30340;&#19968;&#31181;&#31574;&#30053;&#65289;&#22312;&#23398;&#20064;&#21644;&#35760;&#24518;&#19978;&#30340;&#25928;&#26524;&#19981;&#22914;&#38388;&#38548;&#21644;&#31359;&#25554;&#32451;&#20064;&#12290;&#20851;&#20110;&#35760;&#24518;&#38388;&#38548;&#25928;&#24212;&#30340;&#30740;&#31350;&#25991;&#29486;&#35265;N. J. Cepeda, H. Pashler, E. Vul, J. T. Wixted, &amp; D. Rohrer,Distributed practice in verbal recall tasks: A review and quantitative synthesis, Psychological Bulletin 132 (2006), 354-380&#12290;</P>
<P id=filepos163151 class=calibre_21><A href="about:index_split_024.html#filepos127067"><FONT color=#0066cc>[3]</FONT></A> &#25163;&#26415;&#23454;&#39564;&#35265;C-A. E. Moulton, A. Dubrowski, H. Mac-Rae, B. Graham, E.Grober, &amp; R. Reznick, Teaching surgical skills: What kind of practice makes perfect?, Annals of Surgery 244 (2006), 400-409&#12290;&#36825;&#39033;&#30740;&#31350;&#38543;&#26426;&#25351;&#27966;&#20303;&#38498;&#21307;&#24072;&#65292;&#35201;&#20040;&#29992;&#19968;&#25972;&#22825;&#26102;&#38388;&#19978;&#19968;&#22530;&#20851;&#20110;&#25163;&#26415;&#35268;&#31243;&#30340;&#35838;&#65292;&#35201;&#20040;&#22312;&#25968;&#21608;&#29992;&#22235;&#27573;&#36739;&#30701;&#30340;&#26102;&#38388;&#36827;&#34892;&#19968;&#27425;&#23454;&#39564;&#24615;&#36136;&#30340;&#35838;&#31243;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#26377;&#38388;&#38548;&#30340;&#25480;&#35838;&#35753;&#21307;&#24072;&#26356;&#29282;&#22266;&#22320;&#35760;&#20303;&#20102;&#25163;&#26415;&#25216;&#24039;&#65292;&#20182;&#20204;&#25805;&#20316;&#36215;&#26469;&#20063;&#26356;&#24471;&#24515;&#24212;&#25163;&#12290;&#30740;&#31350;&#32467;&#26524;&#35753;&#21307;&#23398;&#38498;&#37325;&#26032;&#26816;&#26597;&#20102;&#33258;&#24049;&#30340;&#26631;&#20934;&#25945;&#23398;&#27861;&#65292;&#21363;&#25226;&#19968;&#39033;&#25163;&#26415;&#25216;&#24039;&#30340;&#23398;&#20064;&#23433;&#25490;&#22312;&#19968;&#22530;&#38750;&#24120;&#32039;&#24352;&#30340;&#35838;&#19978;&#65292;&#37319;&#29992;&#22635;&#40493;&#24335;&#30340;&#26041;&#27861;&#25945;&#23398;&#12290;</P>
<P id=filepos163936 class=calibre_21><A href="about:index_split_025.html#filepos129737"><FONT color=#0066cc>[4]</FONT></A> &#23545;&#25968;&#23398;&#38382;&#39064;&#36827;&#34892;&#31359;&#25554;&#32451;&#20064;&#20063;&#26377;&#30410;&#22788;&#65292;&#30740;&#31350;&#35265;D. Rohrer &amp; K. Taylor, The shuffling of mathematics problems improves learning, Instructional Science 35(2007), 481-498&#12290;&#22312;&#25968;&#23398;&#35838;&#26412;&#19978;&#65292;&#26631;&#20934;&#30340;&#32451;&#20064;&#25353;&#29031;&#39064;&#22411;&#25226;&#38382;&#39064;&#20998;&#31867;&#12290;&#23454;&#39564;&#23460;&#23454;&#39564;&#21017;&#35777;&#26126;&#65292;&#20174;&#26399;&#26411;&#25104;&#32489;&#19978;&#30475;&#65292;&#36825;&#31181;&#26631;&#20934;&#32451;&#20064;&#30340;&#25928;&#26524;&#19981;&#20339;&#65292;&#25353;&#29031;&#39064;&#22411;&#32473;&#20986;&#26032;&#38382;&#39064;&#30340;&#20570;&#27861;&#19981;&#22914;&#20174;&#19981;&#21516;&#39064;&#22411;&#20013;&#25277;&#20986;&#39064;&#30446;&#28151;&#21512;&#36215;&#26469;&#65288;&#31359;&#25554;&#32451;&#20064;&#65289;&#12290;</P>
<P id=filepos164499 class=calibre_21><A href="about:index_split_026.html#filepos133419"><FONT color=#0066cc>[5]</FONT></A> &#20851;&#32852;&#32451;&#20064;&#31574;&#30053;&#21306;&#21035;&#19982;&#36816;&#21160;&#35760;&#24518;&#21152;&#22266;&#21306;&#21035;&#30340;&#30740;&#31350;&#35265;S. S. Kantak, K. J.Sullivan, B. E. Fisher, B. J. Knowlton, &amp; C. J. Winstein, Neural substrates of motor memory consolidation depend on practice structure, Nature Neuroscience 13 (2010), 923-925&#12290;</P>
<P id=filepos164884 class=calibre_21><A href="about:index_split_026.html#filepos134667"><FONT color=#0066cc>[6]</FONT></A> &#26031;&#22374;&#21033;&#26479;&#65288;Stanley Cup&#65289;&#26159;&#21271;&#32654;&#32844;&#19994;&#20912;&#29699;&#32852;&#36187;&#30340;&#26368;&#39640;&#22870;&#26479;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos165095 class=calibre_21><A href="about:index_split_026.html#filepos135404"><FONT color=#0066cc>[7]</FONT></A> &#21028;&#20363;&#27861;&#65288;Case Law&#65289;&#26159;&#22522;&#20110;&#27861;&#38498;&#21028;&#20915;&#32780;&#24418;&#25104;&#30340;&#20855;&#26377;&#27861;&#24459;&#25928;&#21147;&#30340;&#21028;&#23450;&#65292;&#23545;&#20197;&#21518;&#30340;&#21028;&#20915;&#20855;&#26377;&#27861;&#24459;&#35268;&#33539;&#25928;&#21147;&#65292;&#33021;&#22815;&#20316;&#20026;&#27861;&#38498;&#21028;&#26696;&#30340;&#27861;&#24459;&#20381;&#25454;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos165405 class=calibre_21><A href="about:index_split_026.html#filepos135558"><FONT color=#0066cc>[8]</FONT></A> &#21464;&#20301;&#35789;&#30740;&#31350;&#35265;M. K. Goode, L. Geraci, &amp; H. L. Roediger, Superiority of variable to repeated practice in transfer on anagram solution, Psychonomic Bulletin &amp; Review 15 (2008), 662-666&#12290;&#30740;&#31350;&#20154;&#21592;&#35774;&#35745;&#20102;&#19968;&#22871;&#32451;&#20064;&#65292;&#24819;&#20986;&#20102;&#19968;&#32452;&#21333;&#35789;&#30340;&#21464;&#20301;&#35789;&#65306;&#19968;&#32452;&#20154;&#27599;&#27425;&#32451;&#20064;&#23545;&#19968;&#20010;&#29305;&#23450;&#30446;&#26631;&#35789;&#30340;&#21516;&#26679;&#30340;&#21464;&#20301;&#65288;&#38598;&#20013;&#32451;&#20064;&#65289;&#65292;&#32780;&#21478;&#19968;&#32452;&#20154;&#27599;&#27425;&#32451;&#20064;&#23545;&#19968;&#20010;&#29305;&#23450;&#30446;&#26631;&#35789;&#30340;&#19981;&#21516;&#30340;&#21464;&#20301;&#65288;&#22810;&#26679;&#21270;&#32451;&#20064;&#65289;&#12290;&#22312;&#26368;&#32456;&#27979;&#39564;&#20013;&#65292;&#32473;&#21518;&#19968;&#32452;&#20154;&#30340;&#21464;&#20301;&#35789;&#27491;&#26159;&#21069;&#19968;&#32452;&#20154;&#21453;&#22797;&#32451;&#20064;&#30340;&#65292;&#20294;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#20182;&#20204;&#30340;&#25104;&#32489;&#35201;&#22909;&#20110;&#21069;&#19968;&#32452;&#12290;</P>
<P id=filepos166117 class=calibre_21><A href="about:index_split_027.html#filepos138753"><FONT color=#0066cc>[9]</FONT></A> &#20851;&#20110;&#23398;&#20064;&#33402;&#26415;&#23478;&#39118;&#26684;&#30340;&#23454;&#39564;&#35265;N. Kornell &amp; R. A. Bjork, Learning concepts and categories: Is spacing the &#8220;enemy of induction&#8221;?, Psychological Science 19 (2008), 585-592&#12290;&#22312;&#36825;&#20123;&#23454;&#39564;&#20013;&#65292;&#22823;&#23398;&#29983;&#35201;&#23398;&#20064;&#35768;&#22810;&#19981;&#22826;&#20026;&#20154;&#29087;&#30693;&#30340;&#33402;&#26415;&#23478;&#30340;&#20316;&#30011;&#39118;&#26684;&#12290;&#30456;&#27604;&#25226;&#27599;&#20301;&#33402;&#26415;&#23478;&#30340;&#30011;&#20316;&#38598;&#20013;&#22312;&#19968;&#36215;&#23398;&#20064;&#65292;&#25226;&#19981;&#21516;&#33402;&#26415;&#23478;&#30340;&#20316;&#21697;&#20132;&#21449;&#36215;&#26469;&#23398;&#20064;&#21487;&#20197;&#35753;&#23398;&#29983;&#26356;&#22909;&#22320;&#35760;&#24518;&#12290;&#28982;&#32780;&#65292;&#22823;&#22810;&#25968;&#23398;&#29983;&#24182;&#19981;&#35748;&#21487;&#36825;&#19968;&#30495;&#23454;&#30340;&#23398;&#20064;&#25104;&#26524;&#65292;&#22362;&#25345;&#35748;&#20026;&#38598;&#20013;&#23637;&#31034;&#30340;&#26041;&#27861;&#26356;&#22909;&#12290;&#21478;&#19968;&#39033;&#26377;&#21551;&#21457;&#30340;&#30740;&#31350;&#35265;S. H. K. Kang &amp; H. Pashler, Learning painting styles: Spacing is advantageous when it promotes discriminative contrast, Applied Cognitive Psychology 26 (2012), 97-103&#12290;&#30740;&#31350;&#35777;&#26126;&#65292;&#23558;&#19981;&#21516;&#30011;&#20316;&#26679;&#20363;&#28151;&#21512;&#36215;&#26469;&#26377;&#21161;&#20110;&#20984;&#26174;&#33402;&#26415;&#23478;&#39118;&#26684;&#19978;&#30340;&#24046;&#24322;&#65288;&#20063;&#23601;&#26159;&#20070;&#20013;&#25152;&#35828;&#30340;&#24046;&#21035;&#23545;&#27604;&#65289;&#12290;</P>
<P id=filepos167101 class=calibre_21><A href="about:index_split_027.html#filepos140978"><FONT color=#0066cc>[10]</FONT></A> &#25552;&#39640;&#23545;&#19981;&#21516;&#26696;&#20363;&#24046;&#24322;&#24615;&#30340;&#36776;&#35782;&#65292;&#26377;&#30410;&#20110;&#27010;&#24565;&#24615;&#23398;&#20064;&#65292;&#36825;&#19968;&#21457;&#29616;&#35265;L. L.Jacoby, C. N. Wahlheim, &amp; J. H. Coane, Test-enhanced learning of natural concepts: effects on recognition memory, classification, and metacognition,Journal of Experimental Psychology: Learning, Memory, and Cognition 36(2010), 1441-1442&#12290;</P>
<P id=filepos167555 class=calibre_21><A href="about:index_split_028.html#filepos142350"><FONT color=#0066cc>[11]</FONT></A> &#20986;&#33258;2011&#24180;12&#26376;23&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#22312;&#23494;&#33487;&#37324;&#24030;&#22307;&#36335;&#26131;&#26031;&#23545;&#36947;&#26684;&#183;&#25289;&#23572;&#26862;&#30340;&#37319;&#35775;&#12290;&#20070;&#20013;&#25152;&#26377;&#25289;&#23572;&#26862;&#30340;&#35328;&#35770;&#22343;&#20986;&#33258;&#27492;&#27425;&#37319;&#35775;&#12290;</P>
<P id=filepos167828 class=calibre_21><A href="about:index_split_028.html#filepos149451"><FONT color=#0066cc>[12]</FONT></A> &#36947;&#26684;&#183;&#25289;&#23572;&#26862;&#30340;&#20316;&#21697;&#21487;&#22312;&#19979;&#21015;&#25991;&#31456;&#20013;&#26597;&#35810;&#65306;D. P. Larsen, A. C. Butler,&amp; H. L. Roediger, Repeated testing improves long-term retention relative to repeated study: a randomized controlled trial. Medical Education 43(2009), 1174-1181; D. P. Larsen, A. C. Butler, A. L. Lawson, &amp; H. L.Roediger, The importance of seeing the patient: Test-enhanced learning with standardized patients and written tests improves clinical application of knowledge, Advances in Health Science Education 18 (2012), 1-17;D. P. Larsen, A. C. Butler, &amp; H. L. Roediger, Comparative effects of testenhanced learning and self-explanation on longterm retention, Medical Education 47, 7 (2013), 674-682&#12290;</P>
<P id=filepos168647 class=calibre_21><A href="about:index_split_029.html#filepos150036"><FONT color=#0066cc>[13]</FONT></A> &#26007;&#29275;&#29356;&#38431;&#26159;&#32654;&#22269;&#20304;&#27835;&#20122;&#22823;&#23398;&#27204;&#27012;&#29699;&#38431;&#21517;&#31216;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos168842 class=calibre_21><A href="about:index_split_029.html#filepos153046"><FONT color=#0066cc>[14]</FONT></A> &#20986;&#33258;2012&#24180;2&#26376;18&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#22312;&#20304;&#27835;&#20122;&#24030;&#38463;&#26862;&#26031;&#23545;&#25991;&#26031;&#183;&#26460;&#21033;&#30340;&#37319;&#35775;&#12290;&#20070;&#20013;&#25152;&#26377;&#26460;&#21033;&#30340;&#35328;&#35770;&#22343;&#20986;&#33258;&#27492;&#27425;&#37319;&#35775;&#12290;</P>
<P id=filepos169105 class=calibre_21><A href="about:blank#filepos155601"><FONT color=#0066cc>[15]</FONT></A> &#30740;&#31350;&#23398;&#20064;&#38382;&#39064;&#30340;&#24515;&#29702;&#23398;&#23478;&#38271;&#26399;&#33268;&#21147;&#20110;&#21306;&#21035;&#30701;&#26102;&#25104;&#32489;&#19982;&#30495;&#27491;&#23398;&#21040;&#30340;&#19996;&#35199;&#65288;&#21518;&#32773;&#35201;&#22312;&#19968;&#27573;&#26102;&#38388;&#21518;&#20877;&#32771;&#26597;&#65292;&#21487;&#20197;&#26377;&#19968;&#23450;&#30340;&#25552;&#31034;&#65289;&#12290;&#19968;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#26159;&#65292;&#26576;&#20154;&#21578;&#35785;&#20320;&#35449;&#22982;&#26031;&#183;&#38376;&#32599;&#26159;&#32654;&#22269;&#31532;&#20116;&#20219;&#24635;&#32479;&#12290;&#33509;&#26159;&#22312;&#24403;&#22825;&#25110;&#24403;&#21608;&#38382;&#20320;&#35841;&#26159;&#32654;&#22269;&#31532;&#20116;&#20219;&#24635;&#32479;&#65292;&#20320;&#24046;&#19981;&#22810;&#37117;&#33021;&#22238;&#31572;&#20986;&#26469;&#65292;&#22240;&#20026;&#20320;&#21018;&#21018;&#21548;&#36807;&#31572;&#26696;&#65288;&#36825;&#26159;&#25552;&#39640;&#20102;&#26242;&#26102;&#30340;&#35760;&#24518;&#24378;&#24230;&#65292;&#34987;&#24515;&#29702;&#23398;&#23478;&#27604;&#32422;&#20811;&#22827;&#22919;&#31216;&#20026;&#26816;&#32034;&#24378;&#24230;&#65289;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#19968;&#24180;&#20043;&#21518;&#20877;&#26377;&#20154;&#38382;&#20320;&#65292;&#36825;&#26102;&#32771;&#39564;&#30340;&#23601;&#26159;&#20064;&#24815;&#24378;&#24230;&#65292;&#27604;&#32422;&#20811;&#22827;&#22919;&#31216;&#20043;&#20026;&#23384;&#20648;&#24378;&#24230;&#12290;&#35265;R. A. Bjork &amp; E. L. Bjork, A new theory of disuse and an old theory of stimulus fluctuation, in A. F. Healy, S. M. Kosslyn, &amp; R. M. Shiffrin(eds.), From learning processes to cognitive processes: Essays in honor of William K. Estes (vol. 2, pp. 35-67) (Hillsdale, NJ: Erlbaum, 1992)&#12290;&#36817;&#26399;&#30340;&#35752;&#35770;&#21487;&#35265;N. C. Soderstrom &amp; R. A. Bjork, Learning versus per for mance, in D. S. Dunn (ed.), Oxford Bibliographies online: Psychology (New York: Oxford University Press, 2013) doi 10. 1093/obo/9780199828340-0081&#12290;</P></LI>