<P class=ziti3>&#24403;&#19968;&#20010;&#26032;&#30693;&#35782;&#38752;&#36817;&#25105;&#20204;&#35748;&#30693;&#22280;&#36793;&#32536;&#30340;&#26102;&#20505;&#65292;&#35302;&#21160;&#20135;&#29983;&#20102;&#65292;&#20294;&#35302;&#21160;&#20135;&#29983;&#24182;&#19981;&#24847;&#21619;&#30528;&#36830;&#25509;&#32039;&#23494;&#12290;&#22914;&#26524;&#19981;&#21450;&#26102;&#24378;&#21270;&#65292;&#26032;&#30340;&#35302;&#21160;&#28857;&#24456;&#21487;&#33021;&#20572;&#30041;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#23601;&#21448;&#8220;&#39134;&#36208;&#20102;&#8221;&#12290;&#20026;&#20102;&#30041;&#20303;&#23427;&#65292;&#35753;&#23427;&#25104;&#20026;&#33258;&#24049;&#20307;&#31995;&#30340;&#19968;&#37096;&#20998;&#65292;&#23601;&#24471;&#24819;&#21150;&#27861;&#21644;&#23427;&#21457;&#29983;&#20851;&#31995;&#65292;&#20135;&#29983;&#36830;&#25509;&#12290;&#36825;&#31181;&#36830;&#25509;&#36234;&#22810;&#36234;&#22909;&#65292;&#20294;&#20027;&#35201;&#34920;&#29616;&#22312;&#20197;&#19979;&#19977;&#20010;&#26041;&#38754;&#65288;&#35265;&#22270;5-8&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00143.jpeg"></DIV>
<P class=middle-img>&#22270;5-8&#12288;&#26377;&#25928;&#20851;&#32852;&#26032;&#30693;&#35782;&#30340;&#19977;&#20010;&#26041;&#38754;</P>
<P class=ziti3><SPAN class=yanse>&#19968;&#26159;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#37325;&#26032;&#35299;&#37322;&#26032;&#30693;&#35782;&#65292;&#36825;&#20250;&#20419;&#20351;&#33258;&#24049;&#21407;&#26377;&#30340;&#30693;&#35782;&#20307;&#31995;&#23545;&#26032;&#30693;&#35782;&#20570;&#20986;&#21453;&#24212;&#12290;</SPAN>&#22914;&#26524;&#33021;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#25226;&#19968;&#20010;&#30693;&#35782;&#12289;&#19968;&#20010;&#36947;&#29702;&#12289;&#19968;&#20214;&#20107;&#24773;&#35828;&#28165;&#26970;&#65292;&#35753;&#22806;&#34892;&#20154;&#20063;&#33021;&#21548;&#25026;&#65292;&#37027;&#20040;&#36825;&#20123;&#30693;&#35782;&#12289;&#36947;&#29702;&#12289;&#20107;&#24773;&#21313;&#26377;&#20843;&#20061;&#20250;&#25104;&#20026;&#33258;&#24049;&#30340;&#19968;&#37096;&#20998;&#12290;&#32463;&#24120;&#36755;&#20986;&#30340;&#20154;&#24448;&#24448;&#25104;&#38271;&#24471;&#24456;&#24555;&#65292;&#22240;&#20026;&#20182;&#20204;&#24635;&#26159;&#19981;&#26029;&#22312;&#26032;&#26087;&#30693;&#35782;&#20043;&#38388;&#24314;&#31435;&#36830;&#25509;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20108;&#26159;&#22312;&#38656;&#35201;&#30340;&#26102;&#20505;&#33021;&#22815;&#39034;&#21033;&#25552;&#21462;&#30693;&#35782;&#65292;&#25552;&#21462;&#19981;&#20986;&#26469;&#30340;&#30693;&#35782;&#23601;&#26159;&#20266;&#35302;&#21160;&#12290;</SPAN>&#27604;&#22914;&#25105;&#32463;&#24120;&#21548;&#32599;&#25391;&#23431;&#30340;60&#31186;&#35821;&#38899;&#20998;&#20139;&#65292;&#20294;&#25105;&#22312;&#20889;&#20316;&#26102;&#65292;&#33021;&#20174;&#37027;&#20123;60&#31186;&#35821;&#38899;&#20998;&#20139;&#20013;&#25552;&#21462;&#20986;&#26469;&#30340;&#35266;&#28857;&#21482;&#21344;&#23569;&#25968;&#65292;&#22823;&#22810;&#25968;&#35266;&#28857;&#37117;&#34987;&#25105;&#24536;&#20102;&#12290;&#20598;&#23572;&#22238;&#22836;&#20877;&#30475;&#37027;&#20123;&#35266;&#28857;&#65292;&#25105;&#20250;&#24863;&#21497;&#65306;&#36825;&#20123;&#30693;&#35782;&#24456;&#26377;&#36947;&#29702;&#21834;&#65292;&#20294;&#25105;&#24590;&#20040;&#23601;&#19968;&#28857;&#21360;&#35937;&#37117;&#27809;&#26377;&#20102;&#21602;&#65311;&#20687;&#36825;&#31181;&#24403;&#26102;&#24456;&#21463;&#35302;&#21160;&#65292;&#20294;&#38656;&#35201;&#29992;&#30340;&#26102;&#20505;&#23436;&#20840;&#24819;&#19981;&#36215;&#26469;&#30340;&#30693;&#35782;&#65292;&#23601;&#26159;&#8220;&#20266;&#35302;&#21160;&#8221;&#12290;&#35828;&#26126;&#23427;&#20204;&#31163;&#25105;&#20204;&#30340;&#30495;&#23454;&#38656;&#27714;&#24456;&#36828;&#65292;&#25152;&#20197;&#25918;&#24323;&#20063;&#32610;&#12290;</P>
<P class=ziti3>&#22914;&#26524;&#20320;&#22312;&#35835;&#20070;&#12289;&#20889;&#20316;&#12289;&#20132;&#35848;&#30340;&#26102;&#20505;&#24819;&#21040;&#20102;&#19968;&#20010;&#35266;&#28857;&#65292;&#21738;&#24597;&#20320;&#35760;&#19981;&#28165;&#20855;&#20307;&#30340;&#20869;&#23481;&#65292;&#21482;&#26377;&#19968;&#26465;&#24494;&#24369;&#30340;&#32447;&#32034;&#65292;&#20320;&#20063;&#35201;&#26497;&#31471;&#37325;&#35270;&#36825;&#20123;&#20869;&#23481;&#65292;&#22240;&#20026;&#37027;&#20123;&#33021;&#22312;&#38656;&#35201;&#30340;&#26102;&#20505;&#34987;&#25552;&#21462;&#30340;&#30693;&#35782;&#65292;&#26159;&#19982;&#20320;&#30495;&#27491;&#20135;&#29983;&#35302;&#21160;&#30340;&#30693;&#35782;&#65292;&#20320;&#20204;&#20043;&#38388;&#23453;&#36149;&#30340;&#36830;&#25509;&#36824;&#22312;&#65292;&#25152;&#20197;&#35201;&#24819;&#21150;&#27861;&#20027;&#21160;&#20851;&#32852;&#21644;&#24378;&#21270;&#12290;</P>
<P class=ziti3>&#24456;&#22810;&#20154;&#35835;&#20070;&#30340;&#26102;&#20505;&#24448;&#24448;&#21482;&#20851;&#27880;&#33258;&#24049;&#26159;&#21542;&#29702;&#35299;&#20102;&#20070;&#20013;&#30340;&#20869;&#23481;&#65292;&#21364;&#32463;&#24120;&#24573;&#35270;&#22836;&#33041;&#20013;&#20882;&#20986;&#30340;&#24819;&#27861;&#12290;&#20854;&#23454;&#36825;&#20123;&#24819;&#27861;&#26159;&#38750;&#24120;&#29645;&#36149;&#30340;&#65292;&#25918;&#36807;&#20102;&#23427;&#20204;&#65292;&#25105;&#20204;&#30340;&#23398;&#20064;&#25928;&#26524;&#23601;&#20250;&#22823;&#25171;&#25240;&#25187;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19977;&#26159;&#22312;&#29983;&#27963;&#20013;&#33021;&#22815;&#32463;&#24120;&#32451;&#20064;&#25110;&#20351;&#29992;&#36825;&#20123;&#30693;&#35782;&#65292;&#22240;&#20026;&#23454;&#36341;&#26159;&#20135;&#29983;&#24378;&#20851;&#32852;&#30340;&#32456;&#26497;&#26041;&#27861;&#12290;</SPAN>&#23398;&#20064;&#19981;&#26159;&#20026;&#20102;&#30693;&#36947;&#65292;&#32780;&#26159;&#20026;&#20102;&#21457;&#29983;&#30495;&#23454;&#30340;&#25913;&#21464;&#12290;&#24403;&#20320;&#36816;&#29992;&#37027;&#20123;&#30693;&#35782;&#36341;&#34892;&#37027;&#20123;&#36947;&#29702;&#26102;&#65292;&#30456;&#20851;&#32454;&#33410;&#23601;&#20250;&#28304;&#28304;&#19981;&#26029;&#22320;&#26174;&#29616;&#22312;&#20320;&#30340;&#35270;&#37326;&#37324;&#12290;&#21040;&#37027;&#26102;&#65292;&#20320;&#19981;&#20165;&#33021;&#25104;&#20026;&#35748;&#30693;&#19978;&#30340;&#24378;&#32773;&#65292;&#20063;&#20250;&#25104;&#20026;&#34892;&#21160;&#19978;&#30340;&#24040;&#20154;&#12290;</P>
<P class=ziti3>&#26368;&#32456;&#65292;&#20320;&#20250;&#26126;&#30333;&#65292;&#25152;&#35859;&#30340;&#23398;&#20064;&#25104;&#38271;&#65292;&#35832;&#22914;&#38405;&#35835;&#12289;&#20889;&#20316;&#12289;&#21453;&#24605;&#12289;&#22521;&#20859;&#20064;&#24815;&#12289;&#32451;&#20064;&#25216;&#33021;&#12289;&#24314;&#31435;&#35748;&#30693;&#20307;&#31995;&#65292;&#31561;&#31561;&#65292;&#26412;&#36136;&#19978;&#37117;&#26159;&#19968;&#22238;&#20107;&#65306;<SPAN class=yanse>&#22312;&#33298;&#36866;&#21306;&#36793;&#32536;&#65292;&#19968;&#28857;&#19968;&#28857;&#21521;&#22806;&#25193;&#23637;&#12290;</SPAN></P>
<P class=ziti3>&#24819;&#36890;&#20102;&#36825;&#19968;&#28857;&#21518;&#65292;&#19968;&#20999;&#23601;&#37117;&#31616;&#21333;&#20102;&#65281;