<P align=left width=0pt height="2em"><B><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.2&#12288;&#20114;&#32852;&#32593;&#27010;&#36848;</SPAN></FONT></B> </P><SPAN id=filepos0000049287></SPAN>
<P align=left width=0pt height="2em"><B>1.2.1&#12288;&#32593;&#32476;&#30340;&#32593;&#32476;</B> </P>
<P align=justify width=2em height="2em">&#36215;&#28304;&#20110;&#32654;&#22269;&#30340;&#20114;&#32852;&#32593;<SUP><SPAN id=filepos0000049460></SPAN> <SMALL><A href="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Text/text00000.html#filepos0000184093"><FONT color=#0066cc size=2>(1) </FONT></A></SMALL></SUP>&#29616;&#24050;&#21457;&#23637;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#35206;&#30422;&#20840;&#29699;&#30340;&#35745;&#31639;&#26426;&#32593;&#32476;&#12290;</P>
<P align=justify width=2em height="1em">&#25105;&#20204;&#20808;&#32473;&#20986;&#20851;&#20110;&#32593;&#32476;&#12289;&#20114;&#36830;&#32593;&#12289;&#20114;&#32852;&#32593;&#65288;&#22240;&#29305;&#32593;&#65289;&#30340;&#19968;&#20123;&#26368;&#22522;&#26412;&#30340;&#27010;&#24565;&#12290;</P>
<P align=justify width=2em height="1em">&#35831;&#35835;&#32773;&#27880;&#24847;&#65306;&#22312;&#26412;&#20070;&#20013;&#65292;&#20026;&#20102;&#26041;&#20415;&#65292;&#19979;&#38754;&#20961;&#26159;&#8220;&#32593;&#32476;&#8221;&#23601;&#26159;&#8220;&#35745;&#31639;&#26426;&#32593;&#32476;&#8221;&#30340;&#31616;&#31216;&#65292;&#32780;&#19981;&#26159;&#34920;&#31034;&#30005;&#20449;&#32593;&#25110;&#26377;&#32447;&#30005;&#35270;&#32593;&#12290;</P><B><SPAN class=extract>
<P align=justify width=2em height="1em"><B>&#35745;&#31639;&#26426;&#32593;&#32476;</B> &#65288;&#31616;&#31216;&#20026;<B>&#32593;&#32476;</B> &#65289;&#30001;&#33509;&#24178;<B>&#32467;&#28857;</B> &#65288;node&#65289;<SUP><SPAN id=filepos0000050084></SPAN> <SMALL><A href="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Text/text00000.html#filepos0000184968"><FONT color=#0066cc size=2>(2) </FONT></A></SMALL></SUP>&#21644;&#36830;&#25509;&#36825;&#20123;&#32467;&#28857;&#30340;<B>&#38142;&#36335;</B> &#65288;link&#65289;&#32452;&#25104;&#12290;&#32593;&#32476;&#20013;&#30340;&#32467;&#28857;&#21487;&#20197;&#26159;&#35745;&#31639;&#26426;&#12289;&#38598;&#32447;&#22120;&#12289;&#20132;&#25442;&#26426;&#25110;&#36335;&#30001;&#22120;&#31561;&#65288;&#22312;&#21518;&#32493;&#30340;&#20004;&#31456;&#25105;&#20204;&#23558;&#20250;&#20171;&#32461;&#38598;&#32447;&#22120;&#12289;&#20132;&#25442;&#26426;&#21644;&#36335;&#30001;&#22120;&#31561;&#35774;&#22791;&#30340;&#20316;&#29992;&#65289;&#12290;&#22270;1-1&#65288;a&#65289;&#32473;&#20986;&#20102;&#19968;&#20010;&#20855;&#26377;&#22235;&#20010;&#32467;&#28857;&#21644;&#19977;&#26465;&#38142;&#36335;&#30340;&#32593;&#32476;&#12290;&#25105;&#20204;&#30475;&#21040;&#65292;&#26377;&#19977;&#21488;&#35745;&#31639;&#26426;&#36890;&#36807;&#19977;&#26465;&#38142;&#36335;&#36830;&#25509;&#21040;&#19968;&#20010;&#38598;&#32447;&#22120;&#19978;&#65292;&#26500;&#25104;&#20102;&#19968;&#20010;&#31616;&#21333;&#30340;&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31616;&#31216;&#20026;&#32593;&#32476;&#65289;&#12290;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#21487;&#20197;&#29992;&#19968;&#26421;&#20113;&#34920;&#31034;&#19968;&#20010;&#32593;&#32476;&#12290;&#36825;&#26679;&#20570;&#30340;&#22909;&#22788;&#26159;&#21487;&#20197;&#19981;&#21435;&#20851;&#24515;&#32593;&#32476;&#20013;&#30340;&#30456;&#24403;&#22797;&#26434;&#30340;&#32454;&#33410;&#38382;&#39064;&#65292;&#22240;&#32780;&#21487;&#20197;&#38598;&#20013;&#31934;&#21147;&#30740;&#31350;&#28041;&#21450;&#21040;&#19982;&#32593;&#32476;&#20114;&#36830;&#26377;&#20851;&#30340;&#19968;&#20123;&#38382;&#39064;&#12290;</P>
<P align=center width=0pt height="1em">&nbsp;<SPAN class=extract><B><SPAN class=extract></P>
<P align=center width=0pt height="1em"><img style="HEIGHT: 222px; WIDTH: 810px" src="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Images/Image00183.jpg" width=472 align=baseline height=153></P>
<P align=center width=0pt height="1em"></SPAN></B>&nbsp;</P>
<P align=left width=0pt height="3pt">&#22270;1-1&#12288;&#31616;&#21333;&#30340;&#32593;&#32476;&#65288;a&#65289;&#21644;&#30001;&#32593;&#32476;&#26500;&#25104;&#30340;&#20114;&#36830;&#32593;&#65288;b&#65289; </P>
<P align=justify width=2em height="1em">&#32593;&#32476;&#20043;&#38388;&#36824;&#21487;&#20197;&#36890;&#36807;&#36335;&#30001;&#22120;&#20114;&#36830;&#36215;&#26469;&#65292;&#36825;&#23601;&#26500;&#25104;&#20102;&#19968;&#20010;&#35206;&#30422;&#33539;&#22260;&#26356;&#22823;&#30340;&#35745;&#31639;&#26426;&#32593;&#32476;&#12290;&#36825;&#26679;&#30340;&#32593;&#32476;&#31216;&#20026;<B>&#20114;&#36830;&#32593;</B> &#65288;internetwork&#25110;internet&#65289;&#65292;&#22914;&#22270;1-1&#65288;b&#65289;&#25152;&#31034;&#12290;&#22240;&#27492;&#20114;&#36830;&#32593;&#26159;&#8220;<B>&#32593;&#32476;&#30340;&#32593;&#32476;</B> &#8221;&#65288;network of networks&#65289;&#12290;</P></SPAN></SPAN></B>
<P align=justify width=0pt height="1em"><img src="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Images/Image00174.jpg" width=266 align=baseline height=168> </P>
<P align=left width=0pt height="0pt">&#22270;1-2&#12288;&#20114;&#36830;&#32593;&#19982;&#25152;&#36830;&#25509;&#30340;&#20027;&#26426;&nbsp;&nbsp;&nbsp; </P>
<P align=justify width=2em height="1em">&#35831;&#35835;&#32773;&#27880;&#24847;&#65292;&#24403;&#25105;&#20204;&#20351;&#29992;&#19968;&#26421;&#20113;&#26469;&#34920;&#31034;&#32593;&#32476;&#26102;&#65292;&#21487;&#33021;&#20250;&#26377;&#20004;&#31181;&#19981;&#21516;&#30340;&#24773;&#20917;&#12290;&#19968;&#31181;&#24773;&#20917;&#22914;&#22270;1-1&#25152;&#31034;&#65292;&#29992;&#20113;&#34920;&#31034;&#30340;&#32593;&#32476;&#24050;&#32463;&#21253;&#21547;&#20102;&#21644;&#32593;&#32476;&#30456;&#36830;&#30340;&#35745;&#31639;&#26426;&#12290;&#20294;&#26377;&#26102;&#20026;&#20102;&#35752;&#35770;&#38382;&#39064;&#30340;&#26041;&#20415;&#65288;&#20363;&#22914;&#65292;&#35201;&#35752;&#35770;&#20960;&#20010;&#35745;&#31639;&#26426;&#20043;&#38388;&#22914;&#20309;&#36827;&#34892;&#36890;&#20449;&#65289;&#65292;&#20063;&#21487;&#20197;&#25226;&#26377;&#20851;&#30340;&#35745;&#31639;&#26426;&#30011;&#22312;&#20113;&#30340;&#22806;&#38754;&#65292;&#22914;&#22270;1-2&#25152;&#31034;&#12290;&#20064;&#24815;&#19978;&#65292;&#19982;&#32593;&#32476;&#30456;&#36830;&#30340;&#35745;&#31639;&#26426;&#24120;&#31216;&#20026;&#20027;&#26426;&#65288;host&#65289;&#12290;&#36825;&#26679;&#65292;&#29992;&#20113;&#34920;&#31034;&#30340;&#20114;&#36830;&#32593;&#37324;&#38754;&#23601;&#21482;&#21097;&#19979;&#35768;&#22810;&#36335;&#30001;&#22120;&#21644;&#36830;&#25509;&#36825;&#20123;&#36335;&#30001;&#22120;&#30340;&#38142;&#36335;&#20102;&#12290;</P>
<P align=justify width=2em height="1em">&#36825;&#26679;&#65292;&#25105;&#20204;&#21021;&#27493;&#24314;&#31435;&#20102;&#19979;&#38754;&#30340;&#22522;&#26412;&#27010;&#24565;&#65306;</P><B><SPAN class=extract>
<P align=justify width=2em height="1em"><B>&#32593;&#32476;&#25226;&#35768;&#22810;&#35745;&#31639;&#26426;&#36830;&#25509;&#22312;&#19968;&#36215;&#65292;&#32780;&#20114;&#36830;&#32593;&#21017;&#25226;&#35768;&#22810;&#32593;&#32476;&#36890;&#36807;&#36335;&#30001;&#22120;&#36830;&#25509;&#22312;&#19968;&#36215;&#12290;&#19982;&#32593;&#32476;&#30456;&#36830;&#30340;&#35745;&#31639;&#26426;&#24120;&#31216;&#20026;&#20027;&#26426;&#12290;</B> </P>
<P align=justify width=2em height="1em">&#36824;&#26377;&#19968;&#28857;&#20063;&#24517;&#39035;&#27880;&#24847;&#65292;&#23601;&#26159;&#32593;&#32476;&#20114;&#36830;&#24182;&#19981;&#26159;&#25226;&#35745;&#31639;&#26426;&#20165;&#20165;&#31616;&#21333;&#22320;&#22312;&#29289;&#29702;&#19978;&#36830;&#25509;&#36215;&#26469;&#65292;&#22240;&#20026;&#36825;&#26679;&#20570;&#24182;&#19981;&#33021;&#36798;&#21040;&#35745;&#31639;&#26426;&#20043;&#38388;&#33021;&#22815;&#30456;&#20114;&#20132;&#25442;&#20449;&#24687;&#30340;&#30446;&#30340;&#12290;&#25105;&#20204;&#36824;&#24517;&#39035;&#22312;&#35745;&#31639;&#26426;&#19978;&#23433;&#35013;&#35768;&#22810;&#20351;&#35745;&#31639;&#26426;&#33021;&#22815;&#20132;&#25442;&#20449;&#24687;&#30340;&#36719;&#20214;&#25165;&#34892;&#12290;&#22240;&#27492;&#24403;&#25105;&#20204;&#35848;&#21040;&#32593;&#32476;&#20114;&#36830;&#26102;&#65292;&#23601;&#38544;&#21547;&#22320;&#34920;&#31034;&#22312;&#36825;&#20123;&#35745;&#31639;&#26426;&#19978;&#24050;&#32463;&#23433;&#35013;&#20102;&#36866;&#24403;&#30340;&#36719;&#20214;&#65292;&#22240;&#32780;&#22312;&#35745;&#31639;&#26426;&#20043;&#38388;&#21487;&#20197;&#36890;&#36807;&#32593;&#32476;&#20132;&#25442;&#20449;&#24687;&#12290;</P>
<P align=justify width=2em height="1em">&#29616;&#22312;&#20351;&#29992;&#26234;&#33021;&#25163;&#26426;&#19978;&#32593;&#24050;&#38750;&#24120;&#26222;&#36941;&#12290;&#30001;&#20110;&#26234;&#33021;&#25163;&#26426;&#20013;&#26377;&#20013;&#22830;&#22788;&#29702;&#26426;CPU&#65292;&#22240;&#27492;&#20063;&#21487;&#20197;&#25226;&#36830;&#25509;&#22312;&#35745;&#31639;&#26426;&#32593;&#32476;&#19978;&#30340;&#26234;&#33021;&#25163;&#26426;&#31216;&#20026;&#20027;&#26426;&#12290;&#23454;&#38469;&#19978;&#65292;&#26234;&#33021;&#25163;&#26426;&#24050;&#32463;&#19981;&#26159;&#20010;&#21333;&#19968;&#21151;&#33021;&#30340;&#35774;&#22791;&#65292;&#23427;&#26082;&#26159;&#30005;&#35805;&#26426;&#65292;&#20294;&#20063;&#26159;&#35745;&#31639;&#26426;&#12289;&#29031;&#30456;&#26426;&#12289;&#25668;&#20687;&#26426;&#12289;&#30005;&#35270;&#26426;&#12289;&#23548;&#33322;&#20202;&#31561;&#32508;&#21512;&#22810;&#31181;&#21151;&#33021;&#20110;&#19968;&#20307;&#30340;&#26234;&#33021;&#26426;&#22120;&#12290;</P></SPAN></B><SPAN id=filepos0000053445></SPAN>
<P align=left width=0pt height="2em"><B>1.2.2&#12288;&#20114;&#32852;&#32593;&#22522;&#30784;&#32467;&#26500;&#21457;&#23637;&#30340;&#19977;&#20010;&#38454;&#27573;</B> </P>
<P align=justify width=2em height="2em">&#20114;&#32852;&#32593;&#30340;&#22522;&#30784;&#32467;&#26500;&#22823;&#20307;&#19978;&#32463;&#21382;&#20102;&#19977;&#20010;&#38454;&#27573;&#30340;&#28436;&#36827;&#12290;&#20294;&#36825;&#19977;&#20010;&#38454;&#27573;&#22312;&#26102;&#38388;&#21010;&#20998;&#19978;&#24182;&#38750;&#25130;&#28982;&#20998;&#24320;&#32780;&#26159;&#26377;&#37096;&#20998;&#37325;&#21472;&#30340;&#65292;&#36825;&#26159;&#22240;&#20026;&#32593;&#32476;&#30340;&#28436;&#36827;&#26159;&#36880;&#28176;&#30340;&#65292;&#32780;&#24182;&#38750;&#22312;&#26576;&#20010;&#26085;&#26399;&#21457;&#29983;&#20102;&#31361;&#21464;&#12290;</P><SPAN class=extract>
<P align=justify width=2em height="1em">&#31532;&#19968;&#38454;&#27573;&#26159;&#20174;&#21333;&#20010;&#32593;&#32476;ARPANET&#21521;&#20114;&#36830;&#32593;&#21457;&#23637;&#30340;&#36807;&#31243;&#12290;1969&#24180;&#32654;&#22269;&#22269;&#38450;&#37096;&#21019;&#24314;&#30340;&#31532;&#19968;&#20010;&#20998;&#32452;&#20132;&#25442;&#32593;ARPANET&#26368;&#21021;&#21482;&#26159;&#19968;&#20010;&#21333;&#20010;&#30340;&#20998;&#32452;&#20132;&#25442;&#32593;&#65288;&#24182;&#19981;&#26159;&#19968;&#20010;&#20114;&#36830;&#30340;&#32593;&#32476;&#65289;&#12290;&#25152;&#26377;&#35201;&#36830;&#25509;&#22312;ARPANET&#19978;&#30340;&#20027;&#26426;&#37117;&#30452;&#25509;&#19982;&#23601;&#36817;&#30340;&#32467;&#28857;&#20132;&#25442;&#26426;&#30456;&#36830;&#12290;&#20294;&#21040;&#20102;20&#19990;&#32426;70&#24180;&#20195;&#20013;&#26399;&#65292;&#20154;&#20204;&#24050;&#35748;&#35782;&#21040;&#19981;&#21487;&#33021;&#20165;&#20351;&#29992;&#19968;&#20010;&#21333;&#29420;&#30340;&#32593;&#32476;&#26469;&#28385;&#36275;&#25152;&#26377;&#30340;&#36890;&#20449;&#38382;&#39064;&#12290;&#20110;&#26159;ARPA&#24320;&#22987;&#30740;&#31350;&#22810;&#31181;&#32593;&#32476;&#65288;&#22914;&#20998;&#32452;&#26080;&#32447;&#30005;&#32593;&#32476;&#65289;&#20114;&#36830;&#30340;&#25216;&#26415;&#65292;&#36825;&#23601;&#23548;&#33268;&#20102;&#20114;&#36830;&#32593;&#32476;&#30340;&#20986;&#29616;&#12290;&#36825;&#23601;&#25104;&#20026;&#29616;&#20170;<B>&#20114;&#32852;&#32593;</B> &#65288;Internet&#65289;&#30340;&#38607;&#24418;&#12290;1983&#24180;TCP/IP&#21327;&#35758;&#25104;&#20026;ARPANET&#19978;&#30340;&#26631;&#20934;&#21327;&#35758;&#65292;&#20351;&#24471;&#25152;&#26377;&#20351;&#29992;TCP/IP&#21327;&#35758;&#30340;&#35745;&#31639;&#26426;&#37117;&#33021;&#21033;&#29992;&#20114;&#36830;&#32593;&#30456;&#20114;&#36890;&#20449;&#65292;&#22240;&#32780;&#20154;&#20204;&#23601;&#25226;1983&#24180;&#20316;&#20026;&#20114;&#32852;&#32593;&#30340;&#35806;&#29983;&#26102;&#38388;&#12290;1990&#24180;ARPANET&#27491;&#24335;&#23459;&#24067;&#20851;&#38381;&#65292;&#22240;&#20026;&#23427;&#30340;&#23454;&#39564;&#20219;&#21153;&#24050;&#32463;&#23436;&#25104;&#12290;</P>
<P align=justify width=2em height="1em">&#35831;&#35835;&#32773;&#27880;&#24847;&#20197;&#19979;&#20004;&#20010;&#24847;&#24605;&#30456;&#24046;&#24456;&#22823;&#30340;&#21517;&#35789;internet&#21644;Internet&#65339;RFC 1208&#65341;&#65306;</P>
<P align=justify width=2em height="1em">&#20197;&#23567;&#20889;&#23383;&#27597;i&#24320;&#22987;&#30340;<B>internet&#65288;&#20114;&#36830;&#32593;&#65289;&#26159;&#19968;&#20010;&#36890;&#29992;&#21517;&#35789;&#65292;&#23427;&#27867;&#25351;&#30001;&#22810;&#20010;&#35745;&#31639;&#26426;&#32593;&#32476;&#20114;&#36830;&#32780;&#25104;&#30340;&#35745;&#31639;&#26426;&#32593;&#32476;</B> &#12290;&#22312;&#36825;&#20123;&#32593;&#32476;&#20043;&#38388;&#30340;&#36890;&#20449;&#21327;&#35758;&#65288;&#21363;&#36890;&#20449;&#35268;&#21017;&#65289;&#21487;&#20197;&#20219;&#24847;&#36873;&#25321;&#65292;&#19981;&#19968;&#23450;&#38750;&#35201;&#20351;&#29992;TCP/IP&#21327;&#35758;&#12290;</P>
<P align=justify width=2em height="1em">&#20197;&#22823;&#20889;&#23383;&#27597;I&#24320;&#22987;&#30340;<B>Internet&#65288;&#20114;&#32852;&#32593;&#65292;&#25110;&#22240;&#29305;&#32593;&#65289;&#21017;&#26159;&#19968;&#20010;&#19987;&#29992;&#21517;&#35789;&#65292;&#23427;&#25351;&#24403;&#21069;&#20840;&#29699;&#26368;&#22823;&#30340;&#12289;&#24320;&#25918;&#30340;&#12289;&#30001;&#20247;&#22810;&#32593;&#32476;&#30456;&#20114;&#36830;&#25509;&#32780;&#25104;&#30340;&#29305;&#23450;&#20114;&#36830;&#32593;&#65292;&#23427;&#37319;&#29992;TCP/IP&#21327;&#35758;&#26063;&#20316;&#20026;&#36890;&#20449;&#30340;&#35268;&#21017;&#65292;&#19988;&#20854;&#21069;&#36523;&#26159;&#32654;&#22269;&#30340;ARPANET</B> &#12290;</P>
<P align=justify width=2em height="1em">&#21487;&#35265;&#65292;&#20219;&#24847;&#25226;&#20960;&#20010;&#35745;&#31639;&#26426;&#32593;&#32476;&#20114;&#36830;&#36215;&#26469;&#65288;&#19981;&#31649;&#37319;&#29992;&#20160;&#20040;&#21327;&#35758;&#65289;&#65292;&#24182;&#33021;&#22815;&#30456;&#20114;&#36890;&#20449;&#65292;&#36825;&#26679;&#26500;&#25104;&#30340;&#26159;&#19968;&#20010;&#20114;&#36830;&#32593;&#65288;internet&#65289;&#65292;&#32780;&#19981;&#26159;&#20114;&#32852;&#32593;&#65288;Internet&#65289;&#12290;</P>
<P align=justify width=2em height="1em">&#31532;&#20108;&#38454;&#27573;&#30340;&#29305;&#28857;&#26159;&#24314;&#25104;&#20102;<B>&#19977;&#32423;&#32467;&#26500;&#30340;&#20114;&#32852;&#32593;</B> &#12290;&#20174;1985&#24180;&#36215;&#65292;&#32654;&#22269;&#22269;&#23478;&#31185;&#23398;&#22522;&#37329;&#20250;NSF&#65288;National Science Foundation&#65289;&#23601;&#22260;&#32469;&#20845;&#20010;&#22823;&#22411;&#35745;&#31639;&#26426;&#20013;&#24515;&#24314;&#35774;&#35745;&#31639;&#26426;&#32593;&#32476;&#65292;&#21363;&#22269;&#23478;&#31185;&#23398;&#22522;&#37329;&#32593;NSFNET&#12290;&#23427;&#26159;&#19968;&#20010;&#19977;&#32423;&#35745;&#31639;&#26426;&#32593;&#32476;&#65292;&#20998;&#20026;<B>&#20027;&#24178;&#32593;&#12289;&#22320;&#21306;&#32593;</B> &#21644;<B>&#26657;&#22253;&#32593;</B> &#65288;&#25110;<B>&#20225;&#19994;&#32593;</B> &#65289;&#12290;&#36825;&#31181;&#19977;&#32423;&#35745;&#31639;&#26426;&#32593;&#32476;&#35206;&#30422;&#20102;&#20840;&#32654;&#22269;&#20027;&#35201;&#30340;&#22823;&#23398;&#21644;&#30740;&#31350;&#25152;&#65292;&#24182;&#19988;&#25104;&#20026;&#20114;&#32852;&#32593;&#20013;&#30340;&#20027;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;1991&#24180;&#65292;NSF&#21644;&#32654;&#22269;&#30340;&#20854;&#20182;&#25919;&#24220;&#26426;&#26500;&#24320;&#22987;&#35748;&#35782;&#21040;&#65292;&#20114;&#32852;&#32593;&#24517;&#23558;&#25193;&#22823;&#20854;&#20351;&#29992;&#33539;&#22260;&#65292;&#19981;&#24212;&#20165;&#38480;&#20110;&#22823;&#23398;&#21644;&#30740;&#31350;&#26426;&#26500;&#12290;&#19990;&#30028;&#19978;&#30340;&#35768;&#22810;&#20844;&#21496;&#32439;&#32439;&#25509;&#20837;&#21040;&#20114;&#32852;&#32593;&#65292;&#32593;&#32476;&#19978;&#30340;&#36890;&#20449;&#37327;&#24613;&#21095;&#22686;&#22823;&#65292;&#20351;&#20114;&#32852;&#32593;&#30340;&#23481;&#37327;&#24050;&#28385;&#36275;&#19981;&#20102;&#38656;&#35201;&#12290;&#20110;&#26159;&#32654;&#22269;&#25919;&#24220;&#20915;&#23450;&#23558;&#20114;&#32852;&#32593;&#30340;&#20027;&#24178;&#32593;&#36716;&#20132;&#32473;&#31169;&#20154;&#20844;&#21496;&#26469;&#32463;&#33829;&#65292;&#24182;&#24320;&#22987;&#23545;&#25509;&#20837;&#20114;&#32852;&#32593;&#30340;&#21333;&#20301;&#25910;&#36153;&#12290;1992&#24180;&#20114;&#32852;&#32593;&#19978;&#30340;&#20027;&#26426;&#36229;&#36807;100&#19975;&#21488;&#12290;1993&#24180;&#20114;&#32852;&#32593;&#20027;&#24178;&#32593;&#30340;&#36895;&#29575;&#25552;&#39640;&#21040;45Mbit/s&#65288;T3&#36895;&#29575;&#65289;&#12290;</P>
<P align=justify width=2em height="1em">&#31532;&#19977;&#38454;&#27573;&#30340;&#29305;&#28857;&#26159;&#36880;&#28176;&#24418;&#25104;&#20102;<STRONG>&#22810;&#23618;&#27425;ISP&#32467;&#26500;&#30340;&#20114;&#32852;&#32593;</STRONG>&#65288;Internet Service Provider&#65289; &#12290;&#20174;1993&#24180;&#24320;&#22987;&#65292;&#30001;&#32654;&#22269;&#25919;&#24220;&#36164;&#21161;&#30340;NSFNET&#36880;&#28176;&#34987;&#33509;&#24178;&#20010;&#21830;&#29992;&#30340;<B>&#20114;&#32852;&#32593;&#20027;&#24178;&#32593;</B> &#26367;&#20195;&#65292;&#32780;&#25919;&#24220;&#26426;&#26500;&#19981;&#20877;&#36127;&#36131;&#20114;&#32852;&#32593;&#30340;&#36816;&#33829;&#12290;&#36825;&#26679;&#23601;&#20986;&#29616;&#20102;&#19968;&#20010;&#26032;&#30340;&#21517;&#35789;&#65306;<B>&#20114;&#32852;&#32593;&#26381;&#21153;&#25552;&#20379;&#32773;</B> ISP&#65288;Internet Service Provider&#65289;&#12290;&#22312;&#35768;&#22810;&#24773;&#20917;&#19979;&#65292;ISP&#23601;&#26159;&#19968;&#20010;&#36827;&#34892;&#21830;&#19994;&#27963;&#21160;&#30340;&#20844;&#21496;&#65292;&#22240;&#27492;ISP&#21448;&#24120;&#35793;&#20026;<B>&#20114;&#32852;&#32593;&#26381;&#21153;&#25552;&#20379;&#21830;</B>&#12290;&#20363;&#22914;&#65292;&#20013;&#22269;&#30005;&#20449;&#12289;&#20013;&#22269;&#32852;&#36890;&#21644;&#20013;&#22269;&#31227;&#21160;&#31561;&#20844;&#21496;&#37117;&#26159;&#25105;&#22269;&#26368;&#26377;&#21517;ISP&#12290;</P></SPAN><SPAN class=extract>
<P align=justify width=2em height="1em">ISP&#21487;&#20197;&#20174;&#20114;&#32852;&#32593;&#31649;&#29702;&#26426;&#26500;&#30003;&#35831;&#21040;&#24456;&#22810;IP&#22320;&#22336;&#65288;&#20114;&#32852;&#32593;&#19978;&#30340;&#20027;&#26426;&#37117;&#24517;&#39035;&#26377;IP&#22320;&#22336;&#25165;&#33021;&#19978;&#32593;&#65292;&#36825;&#19968;&#27010;&#24565;&#25105;&#20204;&#23558;&#22312;&#31532;4&#31456;&#30340;4.2.2&#33410;&#35814;&#32454;&#35752;&#35770;&#65289;&#65292;&#21516;&#26102;&#25317;&#26377;&#36890;&#20449;&#32447;&#36335;&#65288;&#22823;ISP&#33258;&#24049;&#24314;&#36896;&#36890;&#20449;&#32447;&#36335;&#65292;&#23567;ISP&#21017;&#21521;&#30005;&#20449;&#20844;&#21496;&#31199;&#29992;&#36890;&#20449;&#32447;&#36335;&#65289;&#20197;&#21450;&#36335;&#30001;&#22120;&#31561;&#36830;&#32593;&#35774;&#22791;&#65292;&#22240;&#27492;&#20219;&#20309;&#26426;&#26500;&#21644;&#20010;&#20154;&#21482;&#35201;&#21521;&#26576;&#20010;ISP&#20132;&#32435;&#35268;&#23450;&#30340;&#36153;&#29992;&#65292;&#23601;&#21487;&#20174;&#35813;ISP&#33719;&#21462;&#25152;&#38656;IP&#22320;&#22336;&#30340;&#20351;&#29992;&#26435;&#65292;&#24182;&#21487;&#36890;&#36807;&#35813;ISP&#25509;&#20837;&#21040;&#20114;&#32852;&#32593;&#12290;&#25152;&#35859;&#8220;&#19978;&#32593;&#8221;&#23601;&#26159;&#25351;&#8220;&#65288;&#36890;&#36807;&#26576;ISP&#33719;&#24471;&#30340;IP&#22320;&#22336;&#65289;&#25509;&#20837;&#21040;&#20114;&#32852;&#32593;&#8221;&#12290;IP&#22320;&#22336;&#30340;&#31649;&#29702;&#26426;&#26500;&#19981;&#20250;&#25226;&#19968;&#20010;&#21333;&#20010;&#30340;IP&#22320;&#22336;&#20998;&#37197;&#32473;&#21333;&#20010;&#29992;&#25143;&#65288;&#19981;&#8220;&#38646;&#21806;&#8221;IP&#22320;&#22336;&#65289;&#65292;&#32780;&#26159;&#25226;&#19968;&#25209;IP&#22320;&#22336;&#26377;&#20607;&#31199;&#36161;&#32473;&#32463;&#23457;&#26597;&#21512;&#26684;&#30340;ISP&#65288;&#21482;&#8220;&#25209;&#21457;&#8221;IP&#22320;&#22336;&#65289;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#29616;&#22312;&#30340;&#20114;&#32852;&#32593;&#24050;&#19981;&#26159;&#26576;&#20010;&#21333;&#20010;&#32452;&#32455;&#25152;&#25317;&#26377;&#32780;&#26159;&#20840;&#19990;&#30028;&#26080;&#25968;&#22823;&#22823;&#23567;&#23567;&#30340;ISP&#25152;&#20849;&#21516;&#25317;&#26377;&#30340;&#65292;&#36825;&#23601;&#26159;&#20114;&#32852;&#32593;&#20063;&#31216;&#20026;&#8220;<B>&#32593;&#32476;&#30340;&#32593;&#32476;</B> &#8221;&#30340;&#21407;&#22240;&#12290;</P>
<P align=justify width=2em height="1em"></SPAN><SPAN class=extract>&nbsp;</P>
<P align=justify width=2em height="1em">&#26681;&#25454;&#25552;&#20379;&#26381;&#21153;&#30340;&#35206;&#30422;&#38754;&#31215;&#22823;&#23567;&#20197;&#21450;&#25152;&#25317;&#26377;&#30340;IP&#22320;&#22336;&#25968;&#30446;&#30340;&#19981;&#21516;&#65292;ISP&#20063;&#20998;&#20026;&#19981;&#21516;&#23618;&#27425;&#30340;ISP&#65306;&#20027;&#24178;ISP&#12289;&#22320;&#21306;ISP&#21644;&#26412;&#22320;ISP&#12290;</P>
<P align=justify width=2em height="1em">&#20027;&#24178;ISP&#30001;&#20960;&#20010;&#19987;&#38376;&#30340;&#20844;&#21496;&#21019;&#24314;&#21644;&#32500;&#25345;&#65292;&#26381;&#21153;&#38754;&#31215;&#26368;&#22823;&#65288;&#19968;&#33324;&#37117;&#33021;&#22815;&#35206;&#30422;&#22269;&#23478;&#33539;&#22260;&#65289;&#65292;&#24182;&#19988;&#36824;&#25317;&#26377;&#39640;&#36895;&#20027;&#24178;&#32593;&#65288;&#20363;&#22914;10Gbit/s&#25110;&#26356;&#39640;&#65289;&#12290;&#26377;&#19968;&#20123;&#22320;&#21306;ISP&#32593;&#32476;&#20063;&#21487;&#30452;&#25509;&#19982;&#20027;&#24178;ISP&#30456;&#36830;&#12290;</P>
<P align=justify width=2em height="1em">&#22320;&#21306;ISP&#26159;&#19968;&#20123;&#36739;&#23567;&#30340;ISP&#12290;&#36825;&#20123;&#22320;&#21306;ISP&#36890;&#36807;&#19968;&#20010;&#25110;&#22810;&#20010;&#20027;&#24178;ISP&#36830;&#25509;&#36215;&#26469;&#12290;&#23427;&#20204;&#20301;&#20110;&#31561;&#32423;&#20013;&#30340;&#31532;&#20108;&#23618;&#65292;&#25968;&#25454;&#29575;&#20063;&#20302;&#19968;&#20123;&#12290;</P>
<P align=justify width=2em height="1em">&#26412;&#22320;ISP&#32473;&#29992;&#25143;&#25552;&#20379;&#30452;&#25509;&#30340;&#26381;&#21153;&#65288;&#36825;&#20123;&#29992;&#25143;&#26377;&#26102;&#20063;&#31216;&#20026;&#31471;&#29992;&#25143;&#65292;&#24378;&#35843;&#26159;&#26411;&#31471;&#30340;&#29992;&#25143;&#65289;&#12290;&#26412;&#22320;ISP&#21487;&#20197;&#36830;&#25509;&#21040;&#22320;&#21306;ISP&#65292;&#20063;&#21487;&#30452;&#25509;&#36830;&#25509;&#21040;&#20027;&#24178;ISP&#12290;&#32477;&#22823;&#22810;&#25968;&#30340;&#29992;&#25143;&#37117;&#26159;&#36830;&#25509;&#21040;&#26412;&#22320;ISP&#30340;&#12290;&#26412;&#22320;ISP&#21487;&#20197;&#26159;&#19968;&#20010;&#20165;&#20165;&#25552;&#20379;&#20114;&#32852;&#32593;&#26381;&#21153;&#30340;&#20844;&#21496;&#65292;&#20063;&#21487;&#20197;&#26159;&#19968;&#20010;&#25317;&#26377;&#32593;&#32476;&#24182;&#21521;&#33258;&#24049;&#30340;&#38599;&#21592;&#25552;&#20379;&#26381;&#21153;&#30340;&#20225;&#19994;&#65292;&#25110;&#32773;&#26159;&#19968;&#20010;&#36816;&#34892;&#33258;&#24049;&#30340;&#32593;&#32476;&#30340;&#38750;&#33829;&#21033;&#26426;&#26500;&#65288;&#22914;&#23398;&#38498;&#25110;&#22823;&#23398;&#65289;&#12290;&#26412;&#22320;ISP&#21487;&#20197;&#19982;&#22320;&#21306;ISP&#25110;&#20027;&#24178;ISP&#36830;&#25509;&#12290;</P>
<P align=justify width=2em height="1em">&#22270;1-3&#26159;&#20855;&#26377;&#19977;&#23618;ISP&#32467;&#26500;&#30340;&#20114;&#32852;&#32593;&#30340;&#27010;&#24565;&#31034;&#24847;&#22270;&#65292;&#20294;&#36825;&#31181;&#31034;&#24847;&#22270;&#24182;&#19981;&#34920;&#31034;&#21508;ISP&#30340;&#22320;&#29702;&#20301;&#32622;&#20851;&#31995;&#12290;&#22270;&#20013;&#32473;&#20986;&#20102;&#20027;&#26426;A&#32463;&#36807;&#35768;&#22810;&#19981;&#21516;&#23618;&#27425;&#30340;ISP&#19982;&#20027;&#26426;B&#36890;&#20449;&#30340;&#31034;&#24847;&#22270;&#12290;</P>
<P align=center width=0pt height="1em">&nbsp;<img style="HEIGHT: 318px; WIDTH: 1003px" src="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Images/Image00189.jpg" width=472 align=baseline height=242></P>
<P align=left width=0pt height="3pt">&#22270;1-3&#12288;&#22522;&#20110;ISP&#30340;&#22810;&#23618;&#32467;&#26500;&#30340;&#20114;&#32852;&#32593;&#30340;&#27010;&#24565;&#31034;&#24847;&#22270; </P></SPAN>
<P align=justify width=2em height="1em">&#20174;&#21407;&#29702;&#19978;&#35762;&#65292;&#21482;&#35201;&#27599;&#19968;&#20010;&#26412;&#22320;ISP&#37117;&#23433;&#35013;&#20102;&#36335;&#30001;&#22120;&#36830;&#25509;&#21040;&#26576;&#20010;&#22320;&#21306;ISP&#65292;&#32780;&#27599;&#19968;&#20010;&#22320;&#21306;ISP&#20063;&#26377;&#36335;&#30001;&#22120;&#36830;&#25509;&#21040;&#20027;&#24178;ISP&#65292;&#37027;&#20040;&#22312;&#36825;&#20123;&#30456;&#20114;&#36830;&#25509;&#30340;ISP&#30340;&#20849;&#21516;&#21512;&#20316;&#19979;&#65292;&#23601;&#21487;&#20197;&#23436;&#25104;&#20114;&#32852;&#32593;&#20013;&#30340;&#25152;&#26377;&#30340;&#20998;&#32452;&#36716;&#21457;&#20219;&#21153;&#12290;<SPAN class=extract><SPAN class=extract></P>
<P align=justify width=2em height="1em"><SPAN class=extract>&#20294;&#38543;&#30528;&#20114;&#32852;&#32593;&#19978;&#25968;&#25454;&#27969;&#37327;&#30340;&#24613;&#21095;&#22686;&#38271;&#65292;&#20154;&#20204;&#24320;&#22987;&#30740;&#31350;&#22914;&#20309;&#26356;&#24555;&#22320;&#36716;&#21457;&#20998;&#32452;&#65292;&#20197;&#21450;&#22914;&#20309;&#26356;&#21152;&#26377;&#25928;&#22320;&#21033;&#29992;&#32593;&#32476;&#36164;&#28304;&#12290;&#20110;&#26159;&#65292;<B>&#20114;&#32852;&#32593;&#20132;&#25442;&#28857;</B> IXP&#65288;Internet eXchange Point&#65289;&#23601;&#24212;&#36816;&#32780;&#29983;&#20102;&#12290;</SPAN></P>
<P align=justify width=2em height="1em">&#20114;&#32852;&#32593;&#20132;&#25442;&#28857;IXP&#30340;&#20027;&#35201;&#20316;&#29992;&#23601;&#26159;&#20801;&#35768;&#20004;&#20010;&#32593;&#32476;&#30452;&#25509;&#30456;&#36830;&#24182;&#20132;&#25442;&#20998;&#32452;&#65292;&#32780;&#19981;&#38656;&#35201;&#20877;&#36890;&#36807;&#31532;&#19977;&#20010;&#32593;&#32476;&#26469;&#36716;&#21457;&#20998;&#32452;&#12290;</P>
<P align=justify width=2em height="1em"></SPAN></SPAN>&#20363;&#22914;&#65292;&#22312;&#22270;1-3&#20013;&#21491;&#26041;&#30340;&#20004;&#20010;&#22320;&#21306;ISP&#36890;&#36807;&#19968;&#20010;IXP&#36830;&#25509;&#36215;&#26469;&#20102;&#12290;&#36825;&#26679;&#65292;&#20027;&#26426;A&#21644;&#20027;&#26426;B&#20132;&#25442;&#20998;&#32452;&#26102;&#65292;&#23601;&#19981;&#24517;&#20877;&#32463;&#36807;&#26368;&#19978;&#23618;&#30340;&#20027;&#24178;ISP&#65292;&#32780;&#26159;&#30452;&#25509;&#22312;&#20004;&#20010;&#22320;&#21306;ISP&#20043;&#38388;&#29992;&#39640;&#36895;&#38142;&#36335;&#23545;&#31561;&#22320;&#20132;&#25442;&#20998;&#32452;&#12290;&#36825;&#26679;&#23601;&#20351;&#20114;&#32852;&#32593;&#19978;&#30340;&#25968;&#25454;&#27969;&#37327;&#20998;&#24067;&#26356;&#21152;&#21512;&#29702;&#65292;&#21516;&#26102;&#20063;&#20943;&#23569;&#20102;&#20998;&#32452;&#36716;&#21457;&#30340;&#36831;&#24310;&#26102;&#38388;&#65292;&#38477;&#20302;&#20102;&#20998;&#32452;&#36716;&#21457;&#30340;&#36153;&#29992;&#12290;&#29616;&#22312;&#35768;&#22810;IXP&#22312;&#36827;&#34892;&#23545;&#31561;&#20132;&#25442;&#20998;&#32452;&#26102;&#65292;&#37117;&#20114;&#30456;&#19981;&#25910;&#36153;&#12290;&#20294;&#26412;&#22320;ISP&#25110;&#22320;&#21306;ISP&#36890;&#36807;IXP&#21521;&#39640;&#23618;&#30340;IXP&#36716;&#21457;&#20998;&#32452;&#26102;&#65292;&#21017;&#38656;&#35201;&#20132;&#32435;&#19968;&#23450;&#30340;&#36153;&#29992;&#12290;IXP&#30340;&#32467;&#26500;&#38750;&#24120;&#22797;&#26434;&#12290;<SPAN class=extract>&#20856;&#22411;&#30340;IXP&#30001;&#19968;&#20010;&#25110;&#22810;&#20010;&#32593;&#32476;&#20132;&#25442;&#26426;&#32452;&#25104;&#65292;&#35768;&#22810;ISP&#20877;&#36830;&#25509;&#21040;&#36825;&#20123;&#32593;&#32476;&#20132;&#25442;&#26426;&#30340;&#30456;&#20851;&#31471;&#21475;&#19978;&#12290;IXP&#24120;&#37319;&#29992;&#24037;&#20316;&#22312;&#25968;&#25454;&#38142;&#36335;&#23618;&#30340;&#32593;&#32476;&#20132;&#25442;&#26426;&#65292;&#36825;&#20123;&#32593;&#32476;&#20132;&#25442;&#26426;&#37117;&#29992;&#23616;&#22495;&#32593;&#20114;&#36830;&#36215;&#26469;&#12290;</SPAN>&#25454;&#32479;&#35745;&#65292;&#21040;2016&#24180;3&#26376;&#65292;&#20840;&#29699;&#24050;&#32463;&#26377;226&#20010;IXP&#65292;&#20998;&#24067;&#22312;172&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#12290;&#22270;1-4&#26159;&#30446;&#21069;IXP&#22312;&#20840;&#29699;&#30340;&#20998;&#24067;&#22270;&#12290;&#21487;&#20197;&#30475;&#20986;&#65292;&#20114;&#32852;&#32593;&#30340;&#21457;&#23637;&#22312;&#20840;&#19990;&#30028;&#36824;&#26159;&#24456;&#19981;&#24179;&#34913;&#30340;&#65339;W-IXP&#65341;&#12290;&#29616;&#22312;&#65292;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;IXP&#20110;1995&#24180;&#24314;&#36896;&#22312;&#24503;&#22269;&#30340;&#27861;&#20848;&#20811;&#31119;&#65292;&#21517;&#23383;&#26159;DE-CIX&#65339;W-DECIX&#65341;&#65292;&#20854;&#23792;&#20540;&#21534;&#21520;&#37327;&#22312;2015&#24180;9&#26376;&#23601;&#24050;&#36798;&#21040;4.859Tbit/s&#12290;&#36825;&#20010;IXP&#24050;&#25104;&#20026;&#20114;&#32852;&#32593;&#22312;&#27431;&#27954;&#30340;&#26530;&#32445;&#12290;</P>
<P align=center width=0pt height="1em"><img style="HEIGHT: 309px; WIDTH: 1125px" src="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Images/Image00176.jpg" width=472 align=baseline height=241> </P>
<P align=left width=0pt height="3pt">&#22270;1-4&#12288;&#20114;&#32852;&#32593;&#20132;&#25442;&#28857;IXP&#22312;&#20840;&#29699;&#30340;&#20998;&#24067;&#22270;&#65288;2016&#24180;&#65289; </P>
<P align=justify width=2em height="1em">&#20114;&#32852;&#32593;&#24050;&#32463;&#25104;&#20026;&#19990;&#30028;&#19978;&#35268;&#27169;&#26368;&#22823;&#21644;&#22686;&#38271;&#36895;&#29575;&#26368;&#24555;&#30340;&#35745;&#31639;&#26426;&#32593;&#32476;&#65292;&#27809;&#26377;&#20154;&#33021;&#22815;&#20934;&#30830;&#35828;&#20986;&#20114;&#32852;&#32593;&#31350;&#31455;&#26377;&#22810;&#22823;&#12290;&#20114;&#32852;&#32593;&#30340;&#36805;&#29467;&#21457;&#23637;&#22987;&#20110;20&#19990;&#32426;90&#24180;&#20195;&#12290;&#30001;&#27431;&#27954;&#21407;&#23376;&#26680;&#30740;&#31350;&#32452;&#32455;CERN&#24320;&#21457;&#30340;<B>&#19975;&#32500;&#32593;WWW</B> &#65288;World Wide Web&#65289;&#34987;&#24191;&#27867;&#20351;&#29992;&#22312;&#20114;&#32852;&#32593;&#19978;&#65292;&#22823;&#22823;&#26041;&#20415;&#20102;&#24191;&#22823;&#38750;&#32593;&#32476;&#19987;&#19994;&#20154;&#21592;&#23545;&#32593;&#32476;&#30340;&#20351;&#29992;&#65292;&#25104;&#20026;&#20114;&#32852;&#32593;&#30340;&#36825;&#31181;&#25351;&#25968;&#32423;&#22686;&#38271;&#30340;&#20027;&#35201;&#39537;&#21160;&#21147;&#12290;&#19975;&#32500;&#32593;&#30340;&#31449;&#28857;&#25968;&#30446;&#20063;&#24613;&#21095;&#22686;&#38271;&#12290;&#20114;&#32852;&#32593;&#19978;&#20934;&#30830;&#30340;&#36890;&#20449;&#37327;&#26159;&#24456;&#38590;&#20272;&#35745;&#30340;&#65292;&#20294;&#26377;&#25991;&#29486;&#20171;&#32461;&#65292;&#20114;&#32852;&#32593;&#19978;&#30340;&#25968;&#25454;&#36890;&#20449;&#37327;&#27599;&#26376;&#32422;&#22686;&#21152;10&#65285;&#12290;&#22270;1-5&#26159;&#20174;1993&#24180;&#33267;2016&#24180;&#20114;&#32852;&#32593;&#29992;&#25143;&#25968;&#30340;&#22686;&#38271;&#24773;&#20917;&#12290;&#36825;&#37324;&#30340;&#29992;&#25143;&#26159;&#25351;&#22312;&#23478;&#20013;&#19978;&#32593;&#30340;&#20154;&#65292;&#32780;&#25968;&#25454;&#30340;&#32479;&#35745;&#26102;&#38388;&#26159;&#22312;&#27599;&#24180;&#30340;7&#26376;1&#26085;&#65288;&#27491;&#22909;&#26159;&#27599;&#24180;&#30340;&#20013;&#38388;&#65289;&#65292;&#20854;&#20013;2015&#24180;&#21644;2016&#24180;&#30340;&#25968;&#25454;&#26159;&#20272;&#31639;&#30340;&#65339;W-INTER&#65341;&#12290;&#21487;&#20197;&#30475;&#20986;&#65292;&#22312;2005&#24180;&#20114;&#32852;&#32593;&#30340;&#29992;&#25143;&#25968;&#36229;&#36807;&#20102;10&#20159;&#65292;&#22312;2010&#24180;&#36229;&#36807;&#20102;20&#20159;&#65292;&#32780;&#22312;2014&#24180;&#24050;&#25509;&#36817;30&#20159;&#12290;</P>
<P align=center width=0pt height="1em"><img src="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Images/Image00187.jpg" width=295 align=baseline height=219> </P>
<P align=left width=0pt height="3pt">&#22270;1-5&#12288;1993&#24180;&#33267;2016&#24180;&#20114;&#32852;&#32593;&#29992;&#25143;&#30340;&#22686;&#38271;&#24773;&#20917; </P>
<P align=justify width=2em height="1em">&#34920;1-1&#26159;&#32479;&#35745;&#21040;2005&#24180;&#20114;&#32852;&#32593;&#19978;&#30340;&#32593;&#32476;&#25968;&#12289;&#20027;&#26426;&#25968;&#12289;&#29992;&#25143;&#25968;&#21644;&#31649;&#29702;&#26426;&#26500;&#25968;&#30340;&#31616;&#21333;&#27010;&#25324;&#65339;COME06&#65341;&#12290;</P>
<P align=center width=0pt height="1em"><B>&#34920;1-1&#12288;&#20114;&#32852;&#32593;&#30340;&#21457;&#23637;&#27010;&#20917;</B> </P>
<P align=center width=0pt height="10pt"><img style="HEIGHT: 191px; WIDTH: 878px" src="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Images/Image00181.jpg" width=472 align=baseline height=114> </P><SPAN id=filepos0000064037></SPAN>
<P align=left width=0pt height="2em"><B>1.2.3&#12288;&#20114;&#32852;&#32593;&#30340;&#26631;&#20934;&#21270;&#24037;&#20316;</B> </P>
<P align=justify width=2em height="2em">&#20114;&#32852;&#32593;&#30340;&#26631;&#20934;&#21270;&#24037;&#20316;&#23545;&#20114;&#32852;&#32593;&#30340;&#21457;&#23637;&#36215;&#21040;&#20102;&#38750;&#24120;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#26631;&#20934;&#21270;&#24037;&#20316;&#30340;&#22909;&#22351;&#23545;&#19968;&#31181;&#25216;&#26415;&#30340;&#21457;&#23637;&#26377;&#30528;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;&#32570;&#20047;&#22269;&#38469;&#26631;&#20934;&#23558;&#20250;&#20351;&#25216;&#26415;&#30340;&#21457;&#23637;&#22788;&#20110;&#27604;&#36739;&#28151;&#20081;&#30340;&#29366;&#24577;&#65292;&#32780;&#30450;&#30446;&#33258;&#30001;&#31454;&#20105;&#30340;&#32467;&#26524;&#24456;&#21487;&#33021;&#24418;&#25104;&#22810;&#31181;&#25216;&#26415;&#20307;&#21046;&#24182;&#23384;&#19988;&#20114;&#19981;&#20860;&#23481;&#30340;&#29366;&#24577;&#65288;&#22914;&#36807;&#21435;&#24418;&#25104;&#30340;&#24425;&#30005;&#19977;&#22823;&#21046;&#24335;&#65289;&#65292;&#32473;&#29992;&#25143;&#24102;&#26469;&#36739;&#22823;&#30340;&#19981;&#26041;&#20415;&#12290;&#20294;&#22269;&#38469;&#26631;&#20934;&#30340;&#21046;&#23450;&#21448;&#26159;&#19968;&#20010;&#38750;&#24120;&#22797;&#26434;&#30340;&#38382;&#39064;&#65292;&#36825;&#37324;&#26082;&#26377;&#24456;&#22810;&#25216;&#26415;&#38382;&#39064;&#65292;&#20063;&#26377;&#24456;&#22810;&#23646;&#20110;&#38750;&#25216;&#26415;&#38382;&#39064;&#65292;&#22914;&#19981;&#21516;&#21378;&#21830;&#20043;&#38388;&#32463;&#27982;&#21033;&#30410;&#30340;&#20105;&#22842;&#38382;&#39064;&#31561;&#12290;&#26631;&#20934;&#21046;&#23450;&#30340;&#26102;&#26426;&#20063;&#24456;&#37325;&#35201;&#12290;&#26631;&#20934;&#21046;&#23450;&#24471;&#36807;&#26089;&#65292;&#30001;&#20110;&#25216;&#26415;&#36824;&#27809;&#26377;&#21457;&#23637;&#21040;&#25104;&#29087;&#27700;&#24179;&#65292;&#20250;&#20351;&#25216;&#26415;&#27604;&#36739;&#38472;&#26087;&#30340;&#26631;&#20934;&#38480;&#21046;&#20102;&#20135;&#21697;&#30340;&#25216;&#26415;&#27700;&#24179;&#12290;&#20854;&#32467;&#26524;&#26159;&#20197;&#21518;&#19981;&#24471;&#19981;&#20877;&#27425;&#20462;&#35746;&#26631;&#20934;&#65292;&#36896;&#25104;&#28010;&#36153;&#12290;&#21453;&#20043;&#65292;&#33509;&#26631;&#20934;&#21046;&#23450;&#24471;&#22826;&#36831;&#65292;&#20063;&#20250;&#20351;&#25216;&#26415;&#30340;&#21457;&#23637;&#26080;&#31456;&#21487;&#24490;&#65292;&#36896;&#25104;&#20135;&#21697;&#30340;&#20114;&#19981;&#20860;&#23481;&#65292;&#20063;&#19981;&#21033;&#20110;&#20135;&#21697;&#30340;&#25512;&#24191;&#12290;&#20114;&#32852;&#32593;&#22312;&#21046;&#23450;&#20854;&#26631;&#20934;&#19978;&#24456;&#26377;&#29305;&#33394;&#12290;&#20854;&#20013;&#30340;&#19968;&#20010;&#24456;&#22823;&#30340;&#29305;&#28857;&#26159;&#38754;&#21521;&#20844;&#20247;&#12290;&#20114;&#32852;&#32593;&#25152;&#26377;&#30340;RFC&#25991;&#26723;&#37117;&#21487;&#20174;&#20114;&#32852;&#32593;&#19978;&#20813;&#36153;&#19979;&#36733;&#65292;&#32780;&#19988;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#29992;&#30005;&#23376;&#37038;&#20214;&#38543;&#26102;&#21457;&#34920;&#23545;&#26576;&#20010;&#25991;&#26723;&#30340;&#24847;&#35265;&#25110;&#24314;&#35758;&#12290;&#36825;&#31181;&#24320;&#25918;&#26041;&#24335;&#23545;&#20114;&#32852;&#32593;&#30340;&#36805;&#36895;&#21457;&#23637;&#24433;&#21709;&#24456;&#22823;&#12290;</P>
<P align=justify width=2em height="1em">1992&#24180;&#30001;&#20110;&#20114;&#32852;&#32593;&#19981;&#20877;&#24402;&#32654;&#22269;&#25919;&#24220;&#31649;&#36758;&#65292;&#22240;&#27492;&#25104;&#31435;&#20102;&#19968;&#20010;&#22269;&#38469;&#24615;&#32452;&#32455;&#21483;&#20570;<B>&#20114;&#32852;&#32593;&#21327;&#20250;</B> &#65288;Internet Society&#65292;&#31616;&#31216;&#20026;ISOC&#65289;&#65339;W-ISOC&#65341;&#65292;&#20197;&#20415;&#23545;&#20114;&#32852;&#32593;&#36827;&#34892;&#20840;&#38754;&#31649;&#29702;&#20197;&#21450;&#22312;&#19990;&#30028;&#33539;&#22260;&#20869;&#20419;&#36827;&#20854;&#21457;&#23637;&#21644;&#20351;&#29992;&#12290;ISOC&#19979;&#38754;&#26377;&#19968;&#20010;&#25216;&#26415;&#32452;&#32455;&#21483;&#20570;<B>&#20114;&#32852;&#32593;&#20307;&#31995;&#32467;&#26500;&#22996;&#21592;&#20250;IAB</B> &#65288;Internet Architecture Board&#65289;<SUP><SPAN id=filepos0000065878></SPAN> <SMALL><A href="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Text/text00000.html#filepos0000185518"><FONT color=#0066cc size=2>(3) </FONT></A></SMALL></SUP>&#65292;&#36127;&#36131;&#31649;&#29702;&#20114;&#32852;&#32593;&#26377;&#20851;&#21327;&#35758;&#30340;&#24320;&#21457;&#12290;IAB&#19979;&#38754;&#21448;&#35774;&#26377;&#20004;&#20010;&#24037;&#31243;&#37096;&#65306;</P>
<P align=justify width=2em height="1em">&#65288;1&#65289;<B>&#20114;&#32852;&#32593;&#24037;&#31243;&#37096;IETF</B> &#65288;Internet Engineering Task Force&#65289;</P>
<P align=justify width=2em height="1em">IETF&#26159;&#30001;&#35768;&#22810;&#24037;&#20316;&#32452;WG&#65288;Working Group&#65289;&#32452;&#25104;&#30340;&#35770;&#22363;&#65288;forum&#65289;&#65292;&#20855;&#20307;&#24037;&#20316;&#30001;<B>&#20114;&#32852;&#32593;&#24037;&#31243;&#25351;&#23548;&#23567;&#32452;</B> IESG&#65288;Internet Engineering Steering Group&#65289;&#31649;&#29702;&#12290;&#36825;&#20123;&#24037;&#20316;&#32452;&#21010;&#20998;&#20026;&#33509;&#24178;&#20010;&#39046;&#22495;&#65288;area&#65289;&#65292;&#27599;&#20010;&#39046;&#22495;&#38598;&#20013;&#30740;&#31350;&#26576;&#19968;&#29305;&#23450;&#30340;&#30701;&#26399;&#21644;&#20013;&#26399;&#30340;&#24037;&#31243;&#38382;&#39064;&#65292;&#20027;&#35201;&#26159;&#38024;&#23545;&#21327;&#35758;&#30340;&#24320;&#21457;&#21644;&#26631;&#20934;&#21270;&#12290;</P>
<P align=justify width=2em height="1em">&#65288;2&#65289;<B>&#20114;&#32852;&#32593;&#30740;&#31350;&#37096;IRTF</B> &#65288;Internet Research Task Force&#65289;</P>
<P align=justify width=2em height="1em">IRTF&#26159;&#30001;&#19968;&#20123;<B>&#30740;&#31350;&#32452;</B> RG&#65288;Research Group&#65289;&#32452;&#25104;&#30340;&#35770;&#22363;&#65292;&#20855;&#20307;&#24037;&#20316;&#30001;<B>&#20114;&#32852;&#32593;&#30740;&#31350;&#25351;&#23548;&#23567;&#32452;</B> IRSG&#65288;Internet Research Steering Group&#65289;&#31649;&#29702;&#12290;IRTF&#30340;&#20219;&#21153;&#26159;&#30740;&#31350;&#19968;&#20123;&#38656;&#35201;&#38271;&#26399;&#32771;&#34385;&#30340;&#38382;&#39064;&#65292;&#21253;&#25324;&#20114;&#32852;&#32593;&#30340;&#19968;&#20123;&#21327;&#35758;&#12289;&#24212;&#29992;&#12289;&#20307;&#31995;&#32467;&#26500;&#31561;&#12290;</P>
<P align=justify width=2em height="1em">&#25152;&#26377;&#30340;&#20114;&#32852;&#32593;&#26631;&#20934;&#37117;&#26159;&#20197;RFC&#30340;&#24418;&#24335;&#22312;&#20114;&#32852;&#32593;&#19978;&#21457;&#34920;&#30340;&#12290;RFC&#65288;Request For Comments&#65289;&#30340;&#24847;&#24605;&#23601;&#26159;&#8220;&#35831;&#27714;&#35780;&#35770;&#8221;&#12290;&#25152;&#26377;&#30340;RFC&#25991;&#26723;&#37117;&#21487;&#20174;&#20114;&#32852;&#32593;&#19978;&#20813;&#36153;&#19979;&#36733;&#65339;W-RFC&#65341;&#12290;&#20294;&#24212;&#27880;&#24847;&#65292;&#24182;&#38750;&#25152;&#26377;&#30340;RFC&#25991;&#26723;&#37117;&#26159;&#20114;&#32852;&#32593;&#26631;&#20934;&#12290;&#20114;&#32852;&#32593;&#26631;&#20934;&#30340;&#21046;&#23450;&#24448;&#24448;&#35201;&#33457;&#36153;&#28459;&#38271;&#30340;&#26102;&#38388;&#65292;&#24182;&#19988;&#26159;&#19968;&#20214;&#38750;&#24120;&#24910;&#37325;&#30340;&#24037;&#20316;&#12290;&#21482;&#26377;&#24456;&#23569;&#37096;&#20998;&#30340;RFC&#25991;&#26723;&#26368;&#21518;&#33021;&#21464;&#25104;&#20114;&#32852;&#32593;&#26631;&#20934;&#12290;RFC&#25991;&#26723;&#25353;&#21457;&#34920;&#26102;&#38388;&#30340;&#20808;&#21518;&#32534;&#19978;&#24207;&#21495;&#65288;&#21363;RFC xxxx&#65292;&#36825;&#37324;&#30340;xxxx&#26159;&#38463;&#25289;&#20271;&#25968;&#23383;&#65289;&#12290;&#19968;&#20010;RFC&#25991;&#26723;&#26356;&#26032;&#21518;&#23601;&#20351;&#29992;&#19968;&#20010;&#26032;&#30340;&#32534;&#21495;&#65292;&#24182;&#22312;&#25991;&#26723;&#20013;&#25351;&#20986;&#21407;&#26469;&#32769;&#32534;&#21495;&#30340;RFC&#25991;&#26723;&#24050;&#25104;&#20026;&#38472;&#26087;&#30340;&#25110;&#34987;&#26356;&#26032;&#65292;&#20294;&#38472;&#26087;&#30340;RFC&#25991;&#26723;&#24182;&#19981;&#20250;&#34987;&#21024;&#38500;&#65292;&#32780;&#26159;&#27704;&#36828;&#20445;&#30041;&#30528;&#65292;&#20379;&#29992;&#25143;&#21442;&#32771;&#12290;&#29616;&#22312;RFC&#25991;&#26723;&#30340;&#25968;&#37327;&#22686;&#38271;&#24471;&#24456;&#24555;&#65292;&#21040;2016&#24180;7&#26376;RFC&#30340;&#32534;&#21495;&#23601;&#24050;&#32463;&#39640;&#36798;7694&#20102;&#12290;</P>
<P align=justify width=2em height="1em">&#21046;&#23450;&#20114;&#32852;&#32593;&#30340;&#27491;&#24335;&#26631;&#20934;&#35201;&#32463;&#36807;&#20197;&#19979;&#19977;&#20010;&#38454;&#27573;&#65306;</P>
<P align=justify width=2em height="1em">&#65288;1&#65289;<B>&#20114;&#32852;&#32593;&#33609;&#26696;</B> &#65288;Internet Draft&#65289;&#8212;&#8212;&#20114;&#32852;&#32593;&#33609;&#26696;&#30340;&#26377;&#25928;&#26399;&#21482;&#26377;&#20845;&#20010;&#26376;&#12290;&#22312;&#36825;&#20010;&#38454;&#27573;&#36824;&#19981;&#33021;&#31639;&#26159;RFC&#25991;&#26723;&#12290;</P>
<P align=justify width=2em height="1em">&#65288;2&#65289;<B>&#24314;&#35758;&#26631;&#20934;</B> &#65288;Proposed Standard&#65289;&#8212;&#8212;&#20174;&#36825;&#20010;&#38454;&#27573;&#24320;&#22987;&#23601;&#25104;&#20026;RFC&#25991;&#26723;&#12290;</P>
<P align=justify width=2em height="1em">&#65288;3&#65289;<B>&#20114;&#32852;&#32593;&#26631;&#20934;</B> &#65288;Internet Standard&#65289;&#8212;&#8212;&#36798;&#21040;&#27491;&#24335;&#26631;&#20934;&#21518;&#65292;&#27599;&#20010;&#26631;&#20934;&#23601;&#20998;&#37197;&#21040;&#19968;&#20010;&#32534;&#21495;STD xx&#12290;&#19968;&#20010;&#26631;&#20934;&#21487;&#20197;&#21644;&#22810;&#20010;RFC&#25991;&#26723;&#20851;&#32852;&#12290;&#25130;&#27490;&#21040;2016&#24180;7&#26376;&#65292;&#20114;&#32852;&#32593;&#26631;&#20934;&#30340;&#26368;&#22823;&#32534;&#21495;&#26159;STD 83&#12290;&#21487;&#35265;&#35201;&#25104;&#20026;&#20114;&#32852;&#32593;&#26631;&#20934;&#36824;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#12290;</P>
<P align=justify width=2em height="1em">&#35201;&#25104;&#20026;&#20114;&#32852;&#32593;&#26631;&#20934;&#65292;&#21407;&#20808;&#24517;&#39035;&#32463;&#36807;&#19977;&#20010;&#38454;&#27573;&#65292;&#21363;&#24314;&#35758;&#26631;&#20934;&#8594;&#33609;&#26696;&#26631;&#20934;&#8594;&#20114;&#32852;&#32593;&#26631;&#20934;&#12290;&#30001;&#20110;&#8220;&#33609;&#26696;&#26631;&#20934;&#8221;&#23481;&#26131;&#21644;&#8220;&#20114;&#32852;&#32593;&#33609;&#26696;&#8221;&#28151;&#28102;&#65292;&#20174;2011&#24180;10&#26376;&#36215;&#21462;&#28040;&#20102;&#8220;&#33609;&#26696;&#26631;&#20934;&#8221;&#36825;&#20010;&#38454;&#27573;&#65339;RFC 6410&#65341;&#12290;&#36825;&#26679;&#65292;&#29616;&#22312;&#21046;&#23450;&#20114;&#32852;&#32593;&#26631;&#20934;&#30340;&#36807;&#31243;&#21464;&#20026;&#20004;&#20010;&#38454;&#27573;&#65292;&#21363;&#24314;&#35758;&#26631;&#20934;&#8594;&#20114;&#32852;&#32593;&#26631;&#20934;&#12290;&#22312;&#26032;&#30340;&#35268;&#23450;&#20197;&#21069;&#23601;&#24050;&#21457;&#24067;&#30340;&#33609;&#26696;&#26631;&#20934;&#65292;&#23558;&#25353;&#29031;&#20197;&#19979;&#21407;&#21017;&#36827;&#34892;&#22788;&#29702;&#65306;&#33509;&#24050;&#36798;&#21040;&#20114;&#32852;&#32593;&#26631;&#20934;&#65292;&#23601;&#21319;&#32423;&#20026;&#20114;&#32852;&#32593;&#26631;&#20934;&#65307;&#23545;&#30446;&#21069;&#23578;&#19981;&#22815;&#20114;&#32852;&#32593;&#26631;&#20934;&#26465;&#20214;&#30340;&#65292;&#21017;&#20173;&#31216;&#20026;&#21457;&#24067;&#26102;&#30340;&#21517;&#31216;&#8220;&#33609;&#26696;&#26631;&#20934;&#8221;&#12290;&#25105;&#20204;&#21487;&#20197;&#24456;&#26041;&#20415;&#22320;&#22312;&#32593;&#19978;&#26597;&#21040;&#26377;&#21738;&#20123;RFC&#25991;&#26723;&#26159;&#20114;&#32852;&#32593;&#26631;&#20934;&#25110;&#24314;&#35758;&#26631;&#20934;&#65339;W-RFCS&#65341;&#12290;</P>
<P align=justify width=2em height="1em">&#38500;&#20102;&#24314;&#35758;&#26631;&#20934;&#21644;&#20114;&#32852;&#32593;&#26631;&#20934;&#36825;&#20004;&#31181;RFC&#25991;&#26723;&#22806;&#65292;&#36824;&#26377;&#19977;&#31181;RFC&#25991;&#26723;&#65292;&#21363;&#21382;&#21490;&#30340;&#12289;&#23454;&#39564;&#30340;&#21644;&#25552;&#20379;&#20449;&#24687;&#30340;RFC&#25991;&#26723;&#12290;&#21382;&#21490;&#30340;RFC&#25991;&#26723;&#25110;&#32773;&#26159;&#34987;&#21518;&#26469;&#30340;&#35268;&#32422;&#25152;&#21462;&#20195;&#65292;&#25110;&#32773;&#26159;&#20174;&#26410;&#21040;&#36798;&#24517;&#35201;&#30340;&#25104;&#29087;&#31561;&#32423;&#22240;&#32780;&#26410;&#21464;&#25104;&#20026;&#20114;&#32852;&#32593;&#26631;&#20934;&#12290;&#23454;&#39564;&#30340;RFC&#25991;&#26723;&#34920;&#31034;&#20854;&#24037;&#20316;&#23646;&#20110;&#27491;&#22312;&#23454;&#39564;&#30340;&#24773;&#20917;&#65292;&#32780;&#19981;&#33021;&#22815;&#22312;&#20219;&#20309;&#23454;&#29992;&#30340;&#20114;&#32852;&#32593;&#26381;&#21153;&#20013;&#36827;&#34892;&#23454;&#29616;&#12290;&#25552;&#20379;&#20449;&#24687;&#30340;RFC&#25991;&#26723;&#21253;&#25324;&#19982;&#20114;&#32852;&#32593;&#26377;&#20851;&#30340;&#19968;&#33324;&#30340;&#12289;&#21382;&#21490;&#30340;&#25110;&#25351;&#23548;&#30340;&#20449;&#24687;&#12290;</P>
<P align=justify width=2em height="1em">RFC&#25991;&#26723;&#30340;&#25968;&#37327;&#24456;&#22823;&#65292;&#20026;&#20415;&#20110;&#26597;&#25214;&#65292;&#24212;&#21033;&#29992;&#20854;&#32034;&#24341;&#25991;&#26723;&#8220;RFC INDEX&#8221;&#65339;W-RFCX&#65341;&#12290;&#36825;&#20010;&#25991;&#26723;&#32473;&#20986;&#20102;&#24050;&#32463;&#21457;&#24067;&#30340;&#25152;&#26377;&#30340;RFC&#25991;&#26723;&#30340;&#26631;&#39064;&#12289;&#21457;&#34920;&#26102;&#38388;&#12289;&#31867;&#21035;&#65292;&#20197;&#21450;&#36825;&#20010;RFC&#25991;&#26723;&#26356;&#26032;&#20102;&#21738;&#20010;&#32769;&#30340;RFC&#25991;&#26723;&#65292;&#25110;&#32773;&#34987;&#22312;&#23427;&#20197;&#21518;&#21457;&#34920;&#30340;&#21738;&#20010;RFC&#25991;&#26723;&#26356;&#26032;&#20102;&#12290;