<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos149537 class=calibre_5>&#20851;&#20110;&#32451;&#20064;&#30340;&#20960;&#26465;&#26222;&#36866;&#24615;&#21407;&#21017;</P>
<P>&#24819;&#20174;&#22823;&#23398;&#27204;&#27012;&#29699;&#36187;&#37324;&#23547;&#25214;&#19968;&#31181;&#23398;&#20064;&#27169;&#22411;&#21487;&#33021;&#24182;&#19981;&#21512;&#36866;&#12290;&#19981;&#36807;&#65292;&#22312;&#19982;&#25991;&#26031;&#183;&#26460;&#21033;&#25945;&#32451;&#32842;&#36807;&#20304;&#27835;&#20122;&#22823;&#23398;&#29699;&#38431;&#30340;&#35757;&#32451;&#23433;&#25490;&#21518;&#65292;&#25105;&#20204;&#21457;&#29616;&#20102;&#19968;&#20010;&#26377;&#36259;&#30340;&#20363;&#23376;&#12290;</P>
<P>&#26460;&#21033;&#26159;&#36825;&#20010;&#39046;&#22495;&#30340;&#26435;&#23041;&#12290;&#20182;&#22312;1964&#8212;1988&#24180;&#26366;&#25285;&#20219;&#26007;&#29275;&#29356;&#38431;<SUP class=calibre6><SMALL id=filepos150036 class=calibre7><A href="about:index_split_030.html#filepos168647"><FONT color=#0066cc size=2>[13]</FONT></A></SMALL></SUP>&#30340;&#20027;&#25945;&#32451;&#65292;&#25191;&#25945;&#35760;&#24405;&#26159;201&#22330;&#32988;&#12289;77&#22330;&#36133;&#21644;10&#22330;&#24179;&#23616;&#65292;&#36194;&#24471;&#36807;6&#27425;&#20998;&#21306;&#20896;&#20891;&#19982;1&#27425;&#20840;&#32654;&#20896;&#20891;&#12290;&#20043;&#21518;&#20182;&#25285;&#20219;&#20102;&#36825;&#25152;&#22823;&#23398;&#30340;&#20307;&#32946;&#25351;&#23548;&#65292;&#25171;&#36896;&#20986;&#20102;&#32654;&#22269;&#26368;&#20986;&#33394;&#30340;&#19968;&#38376;&#20307;&#32946;&#35838;&#31243;&#12290;</P>
<P>&#25105;&#20204;&#35810;&#38382;&#26460;&#21033;&#25945;&#32451;&#65292;&#36816;&#21160;&#21592;&#20204;&#35201;&#22914;&#20309;&#20174;&#36215;&#27493;&#21040;&#31934;&#36890;&#65292;&#24930;&#24930;&#22320;&#25484;&#25569;&#36825;&#39033;&#22797;&#26434;&#30340;&#36816;&#21160;&#12290;&#20182;&#30340;&#25191;&#25945;&#29702;&#24565;&#19982;&#22521;&#35757;&#29702;&#35770;&#26159;&#22260;&#32469;&#27599;&#21608;&#19968;&#27425;&#30340;&#21608;&#20845;&#27604;&#36187;&#24314;&#31435;&#36215;&#26469;&#30340;&#12290;&#22312;&#36825;&#27573;&#30701;&#30701;&#30340;&#26102;&#38388;&#37324;&#65292;&#29699;&#21592;&#35201;&#23398;&#20064;&#24456;&#22810;&#19996;&#35199;&#65306;&#22312;&#35838;&#22530;&#19978;&#23398;&#20064;&#23545;&#25163;&#30340;&#27604;&#36187;&#39118;&#26684;&#65292;&#35752;&#35770;&#23545;&#25239;&#30340;&#36827;&#25915;&#19982;&#38450;&#24481;&#31574;&#30053;&#65292;&#25226;&#35752;&#35770;&#20869;&#23481;&#20184;&#35832;&#23454;&#36341;&#65292;&#25226;&#31574;&#30053;&#25286;&#35299;&#25104;&#20010;&#20154;&#36305;&#20301;&#24182;&#36827;&#34892;&#23454;&#39564;&#65292;&#25226;&#36825;&#20123;&#21333;&#29420;&#30340;&#20869;&#23481;&#32467;&#21512;&#25104;&#25972;&#20307;&#65292;&#28982;&#21518;&#19981;&#26029;&#37325;&#22797;&#65292;&#30452;&#21040;&#25972;&#20010;&#29615;&#33410;&#36816;&#34892;&#24471;&#20687;&#26102;&#38047;&#19968;&#26679;&#20998;&#31186;&#19981;&#24046;&#12290;</P>
<P>&#22312;&#32451;&#20064;&#30340;&#21516;&#26102;&#65292;&#29699;&#21592;&#36824;&#35201;&#20445;&#35777;&#25166;&#23454;&#30340;&#22522;&#26412;&#21151;&#65306;&#38459;&#25377;&#12289;&#25810;&#25265;&#12289;&#25509;&#29699;&#12289;&#20256;&#29699;&#12289;&#24102;&#29699;&#12290;&#26460;&#21033;&#30456;&#20449;&#65306;&#65288;1&#65289;&#20320;&#38656;&#35201;&#19981;&#20572;&#22320;&#32451;&#22522;&#26412;&#21151;&#65292;&#19981;&#33021;&#20572;&#65292;&#36825;&#26679;&#25165;&#33021;&#20445;&#25345;&#29366;&#24577;&#65292;&#19981;&#28982;&#23601;&#20250;&#29983;&#30095;&#12290;&#65288;2&#65289;&#20294;&#26159;&#20320;&#38656;&#35201;&#22312;&#35757;&#32451;&#20013;&#26377;&#25152;&#21464;&#21270;&#65292;&#22240;&#20026;&#37325;&#22797;&#22826;&#22810;&#27425;&#20250;&#35753;&#20154;&#24863;&#21040;&#21388;&#28902;&#12290;&#20301;&#32622;&#25945;&#32451;&#19982;&#27599;&#20010;&#36816;&#21160;&#21592;&#21512;&#20316;&#65292;&#25506;&#35752;&#20855;&#20307;&#30340;&#25216;&#33021;&#65292;&#28982;&#21518;&#22312;&#22242;&#38431;&#35757;&#32451;&#20013;&#21578;&#35785;&#20182;&#20204;&#35201;&#22914;&#20309;&#36305;&#20301;&#12290;</P>
<P>&#38500;&#27492;&#20043;&#22806;&#65292;&#36824;&#35201;&#35757;&#32451;&#22914;&#20309;&#25171;&#27604;&#36187;&#12290;&#27599;&#20301;&#29699;&#21592;&#37117;&#35201;&#29087;&#24713;&#27604;&#36187;&#25112;&#26415;&#65292;&#36824;&#35201;&#26377;&#29305;&#27530;&#30340;&#31574;&#30053;&#12290;&#36890;&#24120;&#26469;&#35828;&#65292;&#27491;&#26159;&#36825;&#20123;&#29305;&#27530;&#31574;&#30053;&#20915;&#23450;&#20102;&#27604;&#36187;&#30340;&#32988;&#36133;&#12290;&#25353;&#29031;&#26460;&#21033;&#30340;&#35828;&#27861;&#65292;&#29305;&#27530;&#31574;&#30053;&#26159;&#20856;&#22411;&#30340;&#26377;&#38388;&#38548;&#23398;&#20064;&#65306;&#36825;&#20123;&#32451;&#20064;&#21482;&#22312;&#21608;&#22235;&#36827;&#34892;&#65292;&#25152;&#20197;&#27599;&#27425;&#37117;&#26377;&#19968;&#21608;&#30340;&#38388;&#38548;&#26102;&#38388;&#65292;&#32780;&#19988;&#36825;&#20123;&#35757;&#32451;&#30340;&#20869;&#23481;&#26159;&#25353;&#19981;&#21516;&#39034;&#24207;&#36827;&#34892;&#30340;&#12290;</P>
<P>&#20174;&#19978;&#36848;&#29615;&#33410;&#33258;&#28982;&#21487;&#20197;&#30475;&#20986;&#65292;&#36825;&#25903;&#29699;&#38431;&#21462;&#24471;&#25104;&#21151;&#30340;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#23601;&#22312;&#20110;&#65292;&#23427;&#26377;&#19968;&#22871;&#38750;&#24120;&#20855;&#20307;&#30340;&#27599;&#26085;&#35757;&#32451;&#23433;&#25490;&#19982;&#27599;&#21608;&#35757;&#32451;&#23433;&#25490;&#65292;&#20854;&#20013;&#31359;&#25554;&#30528;&#20010;&#20154;&#32451;&#20064;&#19982;&#22242;&#38431;&#32451;&#20064;&#30340;&#20803;&#32032;&#12290;&#27599;&#22825;&#30340;&#35757;&#32451;&#37117;&#26159;&#20197;&#38203;&#28860;&#22522;&#26412;&#32032;&#36136;&#24320;&#22987;&#30340;&#65292;&#25509;&#19979;&#26469;&#65292;&#29699;&#21592;&#20250;&#20998;&#25104;&#23567;&#32452;&#32451;&#20064;&#65292;&#35757;&#32451;&#19982;&#33509;&#24178;&#20301;&#32622;&#30456;&#20851;&#30340;&#36305;&#20301;&#12290;&#36825;&#20123;&#38646;&#25955;&#30340;&#20869;&#23481;&#20250;&#34987;&#36880;&#28176;&#22320;&#25972;&#21512;&#22312;&#19968;&#36215;&#65292;&#29699;&#21592;&#20063;&#23601;&#32452;&#25104;&#20102;&#29699;&#38431;&#12290;&#28436;&#32451;&#30340;&#33410;&#22863;&#20250;&#21152;&#24555;&#65292;&#20063;&#20250;&#20943;&#24930;&#65292;&#20174;&#32780;&#20445;&#35777;&#29699;&#21592;&#36523;&#24515;&#24471;&#21040;&#20805;&#20998;&#38203;&#28860;&#12290;&#31561;&#21040;&#21608;&#19977;&#65292;&#38431;&#20237;&#20250;&#30495;&#20992;&#30495;&#26538;&#22320;&#25171;&#19968;&#22330;&#27169;&#25311;&#36187;&#12290;</P>
<P>&#8220;&#27169;&#25311;&#27604;&#36187;&#30340;&#33410;&#22863;&#24456;&#24555;&#65292;&#20320;&#30340;&#21453;&#24212;&#20063;&#20250;&#21152;&#24555;&#65292;&#8221;&#26460;&#21033;&#35828;&#65292;&#8220;&#20294;&#26159;&#21040;&#30495;&#27491;&#27604;&#36187;&#30340;&#26102;&#20505;&#65292;&#21448;&#35201;&#25226;&#33410;&#22863;&#25918;&#24930;&#12290;&#24930;&#19979;&#26469;&#20043;&#21518;&#65292;&#20320;&#36827;&#34892;&#30340;&#26159;&#19968;&#22330;&#27809;&#26377;&#36523;&#20307;&#25509;&#35302;&#30340;&#28436;&#32451;&#12290;&#27599;&#27425;&#28436;&#32451;&#22312;&#24320;&#22987;&#26102;&#22522;&#26412;&#37117;&#19968;&#26679;&#65292;&#20294;&#23545;&#25163;&#20570;&#20986;&#30340;&#21453;&#24212;&#20250;&#25913;&#21464;&#28436;&#32451;&#30340;&#20869;&#23481;&#12290;&#20320;&#35201;&#33021;&#22815;&#35843;&#25972;&#36866;&#24212;&#12290;&#20320;&#36305;&#36215;&#26469;&#30340;&#26102;&#20505;&#20250;&#35828;&#65292;&#8216;&#35201;&#26159;&#20182;&#20204;&#30340;&#21453;&#24212;&#20687;&#36825;&#26679;&#25110;&#37027;&#26679;&#65292;&#25105;&#23601;&#35201;&#36825;&#26679;&#25110;&#37027;&#26679;&#24212;&#23545;&#8217;&#12290;&#20320;&#35201;&#32451;&#20064;&#35843;&#25972;&#12290;&#21482;&#35201;&#22312;&#19981;&#21516;&#30340;&#29615;&#22659;&#20013;&#35757;&#32451;&#30340;&#27425;&#25968;&#22815;&#22810;&#65292;&#37027;&#20040;&#21040;&#30495;&#27491;&#30340;&#36187;&#22330;&#19978;&#65292;&#26080;&#35770;&#21457;&#29983;&#20160;&#20040;&#65292;&#20320;&#37117;&#33021;&#20570;&#22909;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos153046 class=calibre7><A href="about:index_split_030.html#filepos168842"><FONT color=#0066cc size=2>[14]</FONT></A></SMALL></SUP></P>
<P>&#29699;&#21592;&#35201;&#22914;&#20309;&#29087;&#24713;&#25112;&#26415;&#21602;&#65311;&#20182;&#35201;&#25226;&#25112;&#26415;&#24102;&#22238;&#23478;&#65292;&#22312;&#22836;&#33041;&#20013;&#22797;&#20064;&#28436;&#32451;&#12290;&#20182;&#21487;&#33021;&#38656;&#35201;&#20174;&#22836;&#21040;&#23614;&#28436;&#32451;&#19968;&#36941;&#12290;&#26460;&#21033;&#35828;&#65292;&#35757;&#32451;&#19981;&#33021;&#20840;&#26159;&#32791;&#36153;&#20307;&#21147;&#30340;&#20869;&#23481;&#65292;&#21542;&#21017;&#24456;&#24555;&#20250;&#25226;&#20154;&#32047;&#22446;&#12290;&#8220;&#25152;&#20197;&#35828;&#65292;&#22914;&#26524;&#28436;&#32451;&#26102;&#35201;&#27714;&#20320;&#24448;&#36825;&#36793;&#36808;&#27493;&#65292;&#20877;&#24448;&#30456;&#21453;&#26041;&#21521;&#36305;&#21160;&#65292;&#20320;&#23436;&#20840;&#21487;&#20197;&#22312;&#22836;&#33041;&#20013;&#22238;&#39038;&#19968;&#19979;&#65292;&#21482;&#29992;&#20542;&#19968;&#19979;&#36523;&#23376;&#34920;&#31034;&#33258;&#24049;&#21521;&#37027;&#20010;&#26041;&#21521;&#36305;&#20102;&#23601;&#21487;&#20197;&#12290;&#21478;&#22806;&#65292;&#22914;&#26524;&#26377;&#24773;&#20917;&#21457;&#29983;&#65292;&#20320;&#24517;&#39035;&#20570;&#20986;&#35843;&#25972;&#65292;&#20320;&#21487;&#20197;&#22312;&#24515;&#37324;&#36825;&#26679;&#20570;&#12290;&#36890;&#36807;&#38405;&#35835;&#25112;&#26415;&#65292;&#22312;&#24515;&#37324;&#28436;&#32451;&#65292;&#36208;&#19978;&#19968;&#20004;&#27493;&#65292;&#36807;&#19968;&#36941;&#65292;&#23601;&#27169;&#25311;&#20102;&#23558;&#35201;&#21457;&#29983;&#30340;&#24773;&#20917;&#12290;&#36825;&#31181;&#28436;&#32451;&#26159;&#23545;&#20320;&#22312;&#35838;&#22530;&#19982;&#36187;&#22330;&#19978;&#25152;&#23398;&#30340;&#34917;&#20805;&#12290;&#8221;</P>
<P>&#21608;&#20845;&#19978;&#21320;&#22235;&#20998;&#21355;&#20250;&#24320;&#26368;&#21518;&#20960;&#27425;&#20250;&#65292;&#22797;&#20064;&#27604;&#36187;&#25112;&#26415;&#65292;&#20174;&#22836;&#21040;&#23614;&#22312;&#24515;&#37324;&#36807;&#19968;&#36941;&#12290;&#36827;&#25915;&#25945;&#32451;&#21487;&#20197;&#23601;&#20551;&#24819;&#30340;&#27604;&#36187;&#21046;&#35746;&#21508;&#31181;&#26041;&#26696;&#65292;&#20294;&#28436;&#32451;&#19968;&#24320;&#22987;&#65292;&#25191;&#34892;&#30340;&#32467;&#26524;&#23601;&#23436;&#20840;&#20208;&#20183;&#22235;&#20998;&#21355;&#29699;&#21592;&#20102;&#12290;</P>
<P>&#36825;&#23601;&#26159;&#26460;&#21033;&#25945;&#32451;&#29699;&#38431;&#30340;&#20840;&#37096;&#35776;&#31373;&#65306;&#26816;&#32034;&#12289;&#26377;&#38388;&#38548;&#12289;&#26377;&#31359;&#25554;&#30340;&#32451;&#20064;&#12289;&#22810;&#26679;&#21270;&#32451;&#20064;&#12289;&#21453;&#24605;&#65292;&#20197;&#21450;&#32454;&#21270;&#12290;&#23545;&#37027;&#20123;&#32769;&#21040;&#30340;&#22235;&#20998;&#21355;&#26469;&#35828;&#8212;&#8212;&#21608;&#20845;&#23558;&#35201;&#36367;&#19978;&#36187;&#22330;&#30340;&#20182;&#20204;&#22312;&#24515;&#37324;&#20570;&#20102;&#39044;&#28436;&#65292;&#20570;&#22909;&#20102;&#26681;&#25454;&#24773;&#20917;&#35843;&#25972;&#33258;&#24049;&#20570;&#20986;&#24212;&#23545;&#30340;&#20934;&#22791;&#8212;&#8212;&#20182;&#20204;&#20570;&#30340;&#20107;&#24773;&#23601;&#21644;&#32463;&#39564;&#20016;&#23500;&#30340;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#19968;&#26679;&#65292;&#21518;&#32773;&#26159;&#23545;&#25163;&#26415;&#23460;&#20013;&#21457;&#29983;&#30340;&#24773;&#20917;&#36827;&#34892;&#28436;&#32451;&#12290;</P></LI>