<H1 id=sigil_toc_id_2 class=p><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_2"><FONT color=#0066cc><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText>&#19978;&#31687;&#12288;&#20869;&#35266;&#33258;&#24049;&#65292;&#25670;&#33073;&#28966;&#34385;</SPAN></FONT></FONT></A></H1>
<H2 id=sigil_toc_id_3 class=p1><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_3"><FONT color=#0066cc>&#31532;&#19968;&#31456;&#12288;&#22823;&#33041;&#8212;&#8212;&#19968;&#20999;&#38382;&#39064;&#30340;&#36215;&#28304;</FONT></A></H2>
<H3 id=sigil_toc_id_4 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_4"><FONT color=#0066cc>&#31532;&#19968;&#33410;&#12288;&#22823;&#33041;&#65306;&#37325;&#26032;&#35748;&#35782;&#20320;&#33258;&#24049;</FONT></A></H3>
<P class=ziti4>&#25105;&#29468;&#24456;&#22810;&#20154;&#24182;&#19981;&#30495;&#27491;&#20102;&#35299;&#33258;&#24049;&#65292;&#29978;&#33267;&#20174;&#26410;&#20102;&#35299;&#36807;&#65292;&#25152;&#20197;&#25165;&#20250;&#23545;&#33258;&#36523;&#30340;&#21508;&#31181;&#38382;&#39064;&#22256;&#24785;&#19981;&#24050;&#12290;&#36825;&#37324;&#25105;&#35828;&#30340;&#8220;&#33258;&#24049;&#8221;&#65292;&#29305;&#25351;&#33258;&#24049;&#30340;&#22823;&#33041;&#37096;&#20998;&#65292;&#22240;&#20026;&#27809;&#26377;&#22823;&#33041;&#65292;&#25105;&#20204;&#20160;&#20040;&#37117;&#19981;&#26159;&#65307;&#26377;&#22823;&#33041;&#65292;&#20294;&#19981;&#20102;&#35299;&#23427;&#65292;&#25105;&#20204;&#23601;&#21482;&#33021;&#20973;&#27169;&#31946;&#30340;&#24863;&#35273;&#29983;&#27963;&#65292;&#32780;&#37027;&#26679;&#30340;&#29983;&#27963;&#36890;&#24120;&#19981;&#26159;&#25105;&#20204;&#24819;&#35201;&#30340;&#12290;</P>
<P class=ziti4>&#20174;&#22823;&#33041;&#24320;&#22987;&#65292;&#37325;&#26032;&#35748;&#35782;&#33258;&#24049;&#65292;&#25105;&#20204;&#20250;&#20877;&#8220;&#36827;&#21270;&#8221;&#19968;&#27425;&#12290;</P><SPAN class=extract>
<P class=p3>&#19977;&#37325;&#22823;&#33041;</P>
<P class=ziti3>&#20154;&#31867;&#33021;&#25104;&#20026;&#36825;&#20010;&#26143;&#29699;&#19978;&#26368;&#39640;&#31561;&#30340;&#29983;&#29289;&#65292;&#23436;&#20840;&#20208;&#20183;&#37027;&#26234;&#24935;&#30340;&#22823;&#33041;&#12290;&#22312;&#20154;&#20204;&#30524;&#20013;&#65292;&#23427;&#31934;&#23494;&#26080;&#27604;&#65292;&#22570;&#31216;&#23436;&#32654;&#65292;&#31185;&#23398;&#25216;&#26415;&#21457;&#23637;&#33267;&#20170;&#20063;&#26080;&#27861;&#23436;&#20840;&#35299;&#24320;&#23427;&#30340;&#31192;&#23494;&#12290;&#28982;&#32780;&#20107;&#23454;&#35777;&#26126;&#23427;&#24182;&#19981;&#23436;&#32654;&#65292;&#29978;&#33267;&#38382;&#39064;&#37325;&#37325;&#65292;&#36825;&#20123;&#38382;&#39064;&#20063;&#27491;&#26159;&#35753;&#25105;&#20204;&#24863;&#21040;&#26080;&#33021;&#21644;&#30171;&#33510;&#30340;&#26681;&#28304;&#12290;&#35201;&#24819;&#20102;&#35299;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#38656;&#35201;&#20808;&#20102;&#35299;&#22823;&#33041;&#30340;&#36827;&#21270;&#21382;&#31243;&#12290;</P>
<P class=ziti3>&#36215;&#21021;&#65292;&#22320;&#29699;&#19978;&#24182;&#27809;&#26377;&#29983;&#21629;&#12290;&#20294;&#22312;&#25968;&#21313;&#20159;&#24180;&#21069;&#65292;&#36828;&#21476;&#30340;&#28023;&#27915;&#20013;&#20986;&#29616;&#20102;&#19968;&#20123;&#8220;&#22797;&#21046;&#23376;&#8221;&#65292;&#22312;&#36827;&#21270;&#30340;&#21147;&#37327;&#19979;&#65292;&#23427;&#20204;&#36880;&#28176;&#25104;&#20026;&#21333;&#32454;&#32990;&#29983;&#29289;&#65292;&#25509;&#30528;&#21448;&#28436;&#21270;&#20026;&#21160;&#29289;&#12289;&#26893;&#29289;&#21644;&#24494;&#29983;&#29289;&#31561;&#65292;&#20043;&#21518;&#21160;&#29289;&#36825;&#26465;&#20998;&#25903;&#36827;&#21270;&#25104;&#21508;&#31181;&#21407;&#22987;&#40060;&#31867;&#65292;&#36941;&#24067;&#22823;&#28023;&#12290;</P>
<P class=ziti3>&#32422;3.6&#20159;&#24180;&#21069;&#65292;&#23427;&#20204;&#24320;&#22987;&#21521;&#38470;&#22320;&#36827;&#20891;&#65292;&#22320;&#29699;&#36827;&#20837;&#23646;&#20110;&#29228;&#34892;&#21160;&#29289;&#30340;&#26102;&#20195;&#12290;&#20026;&#20102;&#36866;&#24212;&#38470;&#22320;&#29983;&#27963;&#65292;&#29228;&#34892;&#21160;&#29289;&#28436;&#21270;&#20986;&#20102;&#26368;&#21021;&#30340;<SPAN class=yanse>&#8220;&#26412;&#33021;&#33041;&#8221;</SPAN>&#12290;&#26412;&#33021;&#33041;&#30340;&#32467;&#26500;&#24456;&#31616;&#21333;&#65292;&#21482;&#26377;&#19968;&#20010;&#21407;&#22987;&#30340;&#21453;&#23556;&#27169;&#22359;&#65292;&#21487;&#20197;&#35753;&#29228;&#34892;&#21160;&#29289;&#23545;&#29615;&#22659;&#24555;&#36895;&#20570;&#20986;&#26412;&#33021;&#21453;&#24212;&#65292;&#27604;&#22914;&#36935;&#21040;&#21361;&#38505;&#23601;&#25112;&#26007;&#25110;&#36867;&#36305;&#65292;&#36935;&#21040;&#29454;&#29289;&#23601;&#25429;&#39135;&#65292;&#36935;&#21040;&#24515;&#20202;&#30340;&#24322;&#24615;&#23601;&#36861;&#27714;&#31561;&#12290;&#29228;&#34892;&#21160;&#29289;&#26082;&#27809;&#26377;&#24773;&#24863;&#20063;&#27809;&#26377;&#29702;&#26234;&#65292;&#20307;&#28201;&#38543;&#22806;&#30028;&#21464;&#21270;&#30340;&#29305;&#24615;&#20063;&#35753;&#23427;&#20204;&#26080;&#27861;&#22312;&#23506;&#20919;&#30340;&#29615;&#22659;&#20013;&#27963;&#21160;&#65292;&#20294;&#20381;&#38752;&#36825;&#31181;&#31616;&#21333;&#30340;&#26412;&#33021;&#21453;&#24212;&#65292;&#23427;&#20204;&#19981;&#20165;&#29983;&#23384;&#20102;&#19979;&#26469;&#65292;&#19968;&#20123;&#21160;&#29289;&#36824;&#27963;&#21040;&#20102;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#65292;&#27604;&#22914;&#40132;&#40060;&#12289;&#34597;&#34612;&#12289;&#34503;&#31561;&#12290;&#25152;&#20197;&#24456;&#22810;&#23398;&#32773;&#25226;&#26412;&#33021;&#33041;&#20063;&#31216;&#20026;&#21407;&#22987;&#33041;&#12289;&#22522;&#30784;&#33041;&#12289;&#40132;&#40060;&#33041;&#12289;&#34597;&#34612;&#33041;&#65292;&#25110;&#32773;&#24178;&#33030;&#21483;&#29228;&#34892;&#33041;&#12290;</P>
<P class=ziti3>&#21040;&#20102;&#22823;&#32422;2&#20159;&#24180;&#21069;&#65292;&#21754;&#20083;&#21160;&#29289;&#24320;&#22987;&#30331;&#22330;&#12290;&#23427;&#20204;&#20026;&#20102;&#26356;&#22909;&#22320;&#36866;&#24212;&#29615;&#22659;&#65292;&#19981;&#20165;&#35753;&#20307;&#28201;&#20445;&#25345;&#24658;&#23450;&#65292;&#36824;&#36827;&#21270;&#20986;&#20102;&#24773;&#32490;&#12290;&#26377;&#20102;&#24773;&#32490;&#30340;&#21152;&#25345;&#65292;&#21754;&#20083;&#21160;&#29289;&#23601;&#33021;&#22312;&#24694;&#21155;&#30340;&#29615;&#22659;&#20013;&#36235;&#21033;&#36991;&#23475;&#65292;&#22823;&#22823;&#25552;&#21319;&#20102;&#20854;&#29983;&#23384;&#20248;&#21183;&#65292;&#27604;&#22914;&#24656;&#24807;&#24773;&#32490;&#21487;&#20197;&#35753;&#33258;&#24049;&#36828;&#31163;&#21361;&#38505;&#65292;&#20852;&#22859;&#24773;&#32490;&#21487;&#20197;&#35753;&#33258;&#24049;&#19987;&#27880;&#25429;&#29454;&#65292;&#24841;&#24742;&#24773;&#32490;&#21487;&#20197;&#22686;&#24378;&#21516;&#20276;&#38388;&#30340;&#20146;&#23494;&#24230;&#65292;&#20260;&#24515;&#24773;&#32490;&#33021;&#24341;&#26469;&#21516;&#24773;&#32773;&#30340;&#20851;&#29233;&#31561;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#21916;&#27426;&#25226;&#29483;&#25110;&#29399;&#24403;&#25104;&#23456;&#29289;&#65292;&#22240;&#20026;&#36825;&#20123;&#21160;&#29289;&#24456;&#23481;&#26131;&#21644;&#25105;&#20204;&#20135;&#29983;&#24773;&#24863;&#19978;&#30340;&#20132;&#27969;&#65292;&#25026;&#24471;&#21462;&#24742;&#21644;&#29031;&#39038;&#25105;&#20204;&#12290;&#30456;&#24212;&#30340;&#65292;&#21754;&#20083;&#21160;&#29289;&#30340;&#22823;&#33041;&#37324;&#20063;&#21457;&#23637;&#20986;&#19968;&#20010;&#29420;&#29305;&#30340;&#24773;&#24863;&#21306;&#22495;&#65288;&#36793;&#32536;&#31995;&#32479;&#65289;&#65292;&#33041;&#31185;&#23398;&#23478;&#31216;&#20043;&#20026;<SPAN class=yanse>&#8220;&#24773;&#32490;&#33041;&#8221;</SPAN>&#12290;&#22312;&#21754;&#20083;&#21160;&#29289;&#20013;&#65292;&#29492;&#23376;&#32463;&#24120;&#34987;&#20154;&#31867;&#24403;&#20316;&#35266;&#23519;&#21644;&#23454;&#39564;&#30340;&#23545;&#35937;&#65292;&#22240;&#27492;&#24773;&#32490;&#33041;&#36890;&#24120;&#20063;&#34987;&#31216;&#20316;&#29492;&#23376;&#33041;&#12290;</P>
<P class=ziti3>&#30452;&#21040;&#36317;&#20170;&#32422;250&#19975;&#24180;&#21069;&#65292;&#20154;&#31867;&#25165;&#20174;&#21754;&#20083;&#21160;&#29289;&#20013;&#33073;&#39062;&#32780;&#20986;&#65292;&#22312;&#22823;&#33041;&#30340;&#21069;&#39069;&#21306;&#22495;&#36827;&#21270;&#20986;&#20102;&#8220;&#26032;&#30382;&#23618;&#8221;&#12290;&#36825;&#20010;&#26032;&#30382;&#23618;&#30452;&#21040;7&#19975;~20&#19975;&#24180;&#21069;&#25165;&#30495;&#27491;&#25104;&#24418;&#65292;&#25104;&#20026;&#19968;&#20010;&#26080;&#19982;&#20262;&#27604;&#30340;&#33041;&#21306;&#65292;&#23427;&#35753;&#25105;&#20204;&#20135;&#29983;&#35821;&#35328;&#12289;&#21019;&#36896;&#33402;&#26415;&#12289;&#21457;&#23637;&#31185;&#25216;&#12289;&#24314;&#31435;&#25991;&#26126;&#65292;&#20174;&#27492;&#22312;&#36825;&#20010;&#26143;&#29699;&#19978;&#21344;&#25454;&#20102;&#32477;&#23545;&#30340;&#29983;&#23384;&#20248;&#21183;&#12290;&#20154;&#31867;&#27785;&#36855;&#20110;&#33258;&#24049;&#29420;&#26377;&#30340;&#29702;&#26234;&#65292;&#25152;&#20197;&#25226;&#36825;&#20010;&#26032;&#30340;&#33041;&#21306;&#31216;&#20026;<SPAN class=yanse>&#8220;&#29702;&#26234;&#33041;&#8221;</SPAN>&#65292;&#24403;&#28982;&#65292;&#20063;&#26377;&#20154;&#21916;&#27426;&#31216;&#23427;&#20026;&#29702;&#24615;&#33041;&#25110;&#24605;&#32771;&#33041;&#65288;&#35265;&#22270;1-1&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00150.jpeg"></DIV>
<P class=middle-img>&#22270;1-1&#12288;&#20154;&#31867;&#30340;&#19977;&#37325;&#22823;&#33041;</P>
<P class=p3></SPAN>&#22823;&#23478;&#37117;&#30693;&#36947;&#12298;&#20234;&#32034;&#23507;&#35328;&#12299;&#20013;&#8220;&#20892;&#22827;&#19982;&#34503;&#8221;&#30340;&#25925;&#20107;&#65292;&#25925;&#20107;&#35762;&#36848;&#19968;&#20301;&#20892;&#22827;&#22312;&#23506;&#20919;&#30340;&#20908;&#22825;&#21457;&#29616;&#36335;&#36793;&#26377;&#19968;&#26465;&#20923;&#20725;&#30340;&#34503;&#65292;&#20182;&#24515;&#29983;&#24604;&#24751;&#65292;&#25226;&#23427;&#25918;&#21040;&#33258;&#24049;&#24576;&#37324;&#65292;&#29992;&#36523;&#19978;&#30340;&#28909;&#27668;&#28201;&#26262;&#23427;&#12290;&#34503;&#33487;&#37266;&#21518;&#38750;&#20294;&#27809;&#26377;&#24863;&#24681;&#20892;&#22827;&#65292;&#21453;&#32780;&#21676;&#20102;&#20182;&#19968;&#21475;&#12290;&#20892;&#22827;&#20020;&#27515;&#21069;&#21518;&#24724;&#22320;&#35828;&#65306;&#8220;&#25105;&#24604;&#24751;&#24694;&#20154;&#65292;&#25105;&#35813;&#27515;&#65292;&#24212;&#35813;&#21463;&#25253;&#24212;&#12290;&#8221;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#36825;&#20301;&#20892;&#22827;&#25026;&#24471;&#19968;&#20123;&#22823;&#33041;&#30693;&#35782;&#65292;&#23601;&#19981;&#20250;&#29359;&#22914;&#27492;&#20302;&#32423;&#30340;&#38169;&#35823;&#20102;&#12290;&#34503;&#36825;&#31181;&#20919;&#34880;&#30340;&#29228;&#34892;&#21160;&#29289;&#26681;&#26412;&#23601;&#27809;&#26377;&#21457;&#36798;&#30340;&#24773;&#32490;&#33041;&#65292;&#23427;&#19981;&#30693;&#24863;&#24681;&#20026;&#20309;&#29289;&#65292;&#21482;&#20250;&#20381;&#38752;&#26412;&#33021;&#34892;&#20107;&#65292;&#36935;&#21040;&#21361;&#38505;&#35201;&#20040;&#25112;&#26007;&#12289;&#35201;&#20040;&#36867;&#36305;&#65307;&#32780;&#24858;&#26151;&#30340;&#20892;&#22827;&#31455;&#28982;&#20197;&#20026;&#34503;&#21644;&#20154;&#31867;&#19968;&#26679;&#26377;&#21892;&#24694;&#20043;&#24515;&#65292;&#20250;&#30693;&#24681;&#22270;&#25253;&#65292;&#32467;&#26524;&#20351;&#33258;&#24049;&#21629;&#20007;&#40644;&#27849;&#12290;</P>
<P class=ziti3>&#21487;&#35265;&#25105;&#20204;&#20154;&#31867;&#19982;&#36825;&#20010;&#19990;&#30028;&#19978;&#30340;&#20854;&#20182;&#21160;&#29289;&#24050;&#32463;&#36837;&#28982;&#19981;&#21516;&#65292;&#22312;&#25105;&#20204;&#30340;&#22823;&#33041;&#37324;&#65292;&#30001;&#20869;&#21040;&#22806;&#33267;&#23569;&#26377;&#19977;&#37325;&#22823;&#33041;&#65306;&#24180;&#20195;&#20037;&#36828;&#30340;&#26412;&#33021;&#33041;&#12289;&#30456;&#23545;&#21476;&#32769;&#30340;&#24773;&#32490;&#33041;&#21644;&#38750;&#24120;&#24180;&#36731;&#30340;&#29702;&#26234;&#33041;&#12290;</P>
<P class=ziti3>&#20294;&#22823;&#22810;&#25968;&#20154;&#24182;&#19981;&#30693;&#36947;&#36825;&#20123;&#65292;&#21482;&#26159;&#20973;&#24863;&#35273;&#35748;&#20026;&#36825;&#20010;&#19990;&#30028;&#19978;&#25152;&#26377;&#30340;&#21160;&#29289;&#37117;&#21482;&#26377;&#19968;&#20010;&#22823;&#33041;&#65292;&#32780;&#20154;&#31867;&#20165;&#20165;&#27604;&#23427;&#20204;&#32874;&#26126;&#19968;&#28857;&#12290;&#36825;&#31181;&#38169;&#35823;&#30340;&#35748;&#30693;&#20351;&#25105;&#20204;&#20687;&#37027;&#20010;&#25937;&#34503;&#30340;&#20892;&#22827;&#19968;&#26679;&#65292;&#32463;&#24120;&#20570;&#19968;&#20123;&#24858;&#34850;&#30340;&#20107;&#24773;&#12290;</P>
<P class=p3>&#39640;&#20302;&#20043;&#20998;&#19982;&#26435;&#21147;&#20043;&#20105;</P>
<P class=ziti3>&#24456;&#26174;&#28982;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#24182;&#19981;&#26159;&#39044;&#20808;&#35774;&#35745;&#22909;&#30340;&#65292;&#32780;&#26159;&#30001;&#19981;&#21516;&#27169;&#22359;&#8220;&#22534;&#30732;&#8221;&#32780;&#25104;&#30340;&#65292;&#23601;&#20687;&#19968;&#21488;&#19971;&#25340;&#20843;&#20945;&#32452;&#35013;&#20986;&#26469;&#30340;&#30005;&#33041;&#65292;&#20027;&#26495;&#26159;&#32769;&#30340;&#65292;&#26174;&#21345;&#26159;&#26087;&#30340;&#65292;&#20013;&#22830;&#22788;&#29702;&#22120;&#21364;&#26159;&#26032;&#30340;&#65292;&#25152;&#20197;&#23427;&#20204;&#22312;&#19968;&#36215;&#24037;&#20316;&#26102;&#24517;&#28982;&#20250;&#20986;&#29616;&#24456;&#22810;&#20860;&#23481;&#38382;&#39064;&#12290;</P>
<P class=ziti3>&#20196;&#20154;&#27427;&#24944;&#30340;&#26159;&#65292;&#39640;&#32423;&#30340;&#29702;&#26234;&#33041;&#26159;&#25105;&#20204;&#20154;&#31867;&#25152;&#29420;&#26377;&#30340;&#65292;&#23427;&#20351;&#25105;&#20204;&#23500;&#26377;&#36828;&#35265;&#12289;&#21892;&#20110;&#26435;&#34913;&#65292;&#33021;&#31435;&#36275;&#26410;&#26469;&#33719;&#24471;&#24310;&#26102;&#28385;&#36275;&#65292;&#20174;&#36825;&#20010;&#35282;&#24230;&#30475;&#65292;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#30830;&#23454;&#35201;&#20302;&#32423;&#20123;&#12290;&#19981;&#36807;&#25105;&#20204;&#33509;&#26159;&#22240;&#27492;&#32780;&#27838;&#27838;&#33258;&#21916;&#65292;&#26410;&#20813;&#39640;&#20852;&#24471;&#22826;&#26089;&#20102;&#65292;&#22240;&#20026;<SPAN class=yanse>&#29702;&#26234;&#33041;&#34429;&#28982;&#39640;&#32423;&#65292;&#20294;&#27604;&#36215;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#65292;&#23427;&#30340;&#21147;&#37327;&#23454;&#22312;&#26159;&#22826;&#24369;&#23567;&#20102;</SPAN>&#12290;&#32454;&#25968;&#36215;&#26469;&#65292;&#29702;&#26234;&#33041;&#24369;&#23567;&#30340;&#21407;&#22240;&#33267;&#23569;&#26377;&#20197;&#19979;&#22235;&#20010;&#26041;&#38754;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#19968;</SPAN>&#65292;&#20174;&#20986;&#29616;&#30340;&#24180;&#20195;&#30475;&#65292;&#26412;&#33021;&#33041;&#24050;&#32463;&#26377;&#36817;3.6&#20159;&#24180;&#30340;&#21382;&#21490;&#65292;&#24773;&#32490;&#33041;&#26377;&#36817;2&#20159;&#24180;&#30340;&#21382;&#21490;&#65292;&#32780;&#29702;&#26234;&#33041;&#20986;&#29616;&#30340;&#26102;&#38388;&#21482;&#26377;250&#19975;&#24180;&#19981;&#21040;&#12290;&#22914;&#26524;&#25226;&#26412;&#33021;&#33041;&#27604;&#20316;100&#23681;&#30340;&#32769;&#20154;&#65292;&#37027;&#24773;&#32490;&#33041;&#23601;&#30456;&#24403;&#20110;&#19968;&#20010;55&#23681;&#30340;&#20013;&#24180;&#20154;&#65292;&#32780;&#29702;&#26234;&#33041;&#21017;&#22909;&#27604;&#19968;&#20010;&#19981;&#28385;1&#23681;&#30340;&#23453;&#23453;&#12290;&#21487;&#24819;&#32780;&#30693;&#65292;&#36825;&#20010;&#23453;&#23453;&#20877;&#32874;&#26126;&#65292;&#33509;&#26159;&#22312;&#20004;&#20010;&#25104;&#24180;&#20154;&#38754;&#21069;&#65292;&#20063;&#20250;&#26174;&#24471;&#21183;&#21333;&#21147;&#34180;&#65288;&#35265;&#22270;1-2&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00138.jpeg"></DIV>
<P class=middle-img>&#22270;1-2&#12288;&#19977;&#37325;&#22823;&#33041;&#30340;&#24180;&#40836;&#31867;&#27604;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#20108;</SPAN>&#65292;&#19977;&#37325;&#22823;&#33041;&#21457;&#32946;&#25104;&#29087;&#30340;&#26102;&#38388;&#19981;&#21516;&#12290;&#26412;&#33021;&#33041;&#26089;&#22312;&#23156;&#20799;&#26102;&#26399;&#23601;&#27604;&#36739;&#23436;&#21892;&#20102;&#65292;&#24773;&#32490;&#33041;&#21017;&#35201;&#31561;&#21040;&#38738;&#26149;&#26399;&#26089;&#26399;&#25165;&#36235;&#20110;&#23436;&#21892;&#65292;&#32780;&#29702;&#26234;&#33041;&#26368;&#26202;&#65292;&#35201;&#31561;&#21040;&#25104;&#24180;&#26089;&#26399;&#25165;&#22522;&#26412;&#21457;&#32946;&#25104;&#29087;&#12290;&#22914;&#26524;&#19981;&#38656;&#35201;&#20934;&#30830;&#30340;&#25968;&#23383;&#65292;&#25105;&#20204;&#22823;&#33268;&#21487;&#20197;&#35748;&#20026;&#23427;&#20204;&#20998;&#21035;&#22312;2&#23681;&#12289;12&#23681;&#12289;22&#23681;&#24038;&#21491;&#21457;&#32946;&#25104;&#29087;&#65292;&#31639;&#36215;&#26469;&#21508;&#38454;&#27573;&#26102;&#38388;&#30456;&#24046;&#32422;10&#24180;&#65292;&#25152;&#20197;&#22312;&#20154;&#29983;&#30340;&#21069;20&#24180;&#37324;&#65292;&#25105;&#20204;&#24635;&#26159;&#26174;&#24471;&#24515;&#26234;&#24188;&#31258;&#19981;&#25104;&#29087;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#19977;</SPAN>&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#37324;&#22823;&#32422;&#26377;860&#20159;&#20010;&#31070;&#32463;&#20803;&#32454;&#32990;&#65292;&#32780;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#25317;&#26377;&#36817;&#20843;&#25104;&#65292;&#25152;&#20197;&#23427;&#20204;&#23545;&#22823;&#33041;&#30340;&#25484;&#25511;&#21147;&#26356;&#24378;&#12290;&#21516;&#26102;&#65292;&#23427;&#20204;&#36317;&#31163;&#24515;&#33039;&#26356;&#36817;&#65292;&#19968;&#26086;&#20986;&#29616;&#32039;&#24613;&#24773;&#20917;&#65292;&#21487;&#20197;&#20248;&#20808;&#24471;&#21040;&#20379;&#34880;&#65292;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#24403;&#25105;&#20204;&#26497;&#24230;&#32039;&#24352;&#26102;&#24448;&#24448;&#20250;&#24863;&#35273;&#22823;&#33041;&#19968;&#29255;&#31354;&#30333;&#65292;&#36825;&#26159;&#22240;&#20026;&#22788;&#20110;&#26368;&#22806;&#23618;&#30340;&#29702;&#26234;&#33041;&#32570;&#34880;&#20102;&#12290;</P>
<P class=ziti3><SPAN class=yanse><SPAN class=extract><SPAN class=yanse>&#31532;&#22235;</SPAN>&#65292;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#34429;&#28982;&#30475;&#36215;&#26469;&#24456;&#20302;&#32423;&#65292;&#20294;&#23427;&#20204;&#25484;&#31649;&#30528;&#28508;&#24847;&#35782;&#21644;&#29983;&#29702;&#31995;&#32479;&#65292;&#26102;&#21051;&#25484;&#25511;&#25105;&#20204;&#30340;&#35270;&#35273;&#12289;&#21548;&#35273;&#12289;&#35302;&#35273;&#8230;&#8230;&#35843;&#25511;&#30528;&#21628;&#21560;&#12289;&#24515;&#36339;&#12289;&#34880;&#21387;&#8230;&#8230;&#22240;&#27492;&#20854;&#36816;&#34892;&#36895;&#24230;&#26497;&#24555;&#65292;&#33267;&#23569;&#21487;&#36798;11 000 000&#27425;/&#31186;&#65292;&#22570;&#27604;&#24403;&#20170;&#19990;&#30028;&#19978;&#36816;&#34892;&#36895;&#24230;&#26368;&#24555;&#30340;&#20010;&#20154;&#35745;&#31639;&#26426;&#65307;&#32780;&#29702;&#26234;&#33041;&#30340;&#26368;&#24555;&#36816;&#34892;&#36895;&#24230;&#20165;&#20026;40&#27425;/&#31186;&#65292;&#30456;&#27604;&#36215;&#26469;&#31616;&#30452;&#24369;&#26497;&#20102;&#65292;&#24182;&#19988;&#29702;&#26234;&#33041;&#36816;&#34892;&#26102;&#38750;&#24120;&#32791;&#33021;&#12290;&#22914;&#26524;&#20320;&#26159;&#31532;&#19968;&#27425;&#21548;&#35828;&#36825;&#20123;&#65292;&#32943;&#23450;&#20250;&#24863;&#21040;&#24778;&#35766;</SPAN></SPAN>&#12290;</P>
<P class=ziti3>&#31181;&#31181;&#36857;&#35937;&#34920;&#26126;&#65292;&#29702;&#26234;&#33041;&#23545;&#22823;&#33041;&#30340;&#25511;&#21046;&#33021;&#21147;&#24456;&#24369;&#65292;&#25152;&#20197;<SPAN class=yanse>&#25105;&#20204;&#22312;&#29983;&#27963;&#20013;&#20570;&#30340;&#22823;&#37096;&#20998;&#20915;&#31574;&#24448;&#24448;&#28304;&#20110;&#26412;&#33021;&#21644;&#24773;&#32490;&#65292;&#32780;&#38750;&#29702;&#26234;</SPAN>&#12290;&#24403;&#28982;&#65292;&#19981;&#31649;&#26159;&#20309;&#31181;&#22240;&#32032;&#24433;&#21709;&#25105;&#20204;&#20570;&#20986;&#20915;&#31574;&#65292;&#21021;&#34935;&#37117;&#26159;&#35753;&#25105;&#20204;&#22909;&#65292;&#21482;&#19981;&#36807;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#30340;&#20915;&#31574;&#24448;&#24448;&#19982;&#29616;&#20195;&#31038;&#20250;&#33073;&#33410;&#65292;&#22240;&#20026;&#23427;&#20204;&#20197;&#20026;&#33258;&#24049;&#36824;&#22788;&#20110;&#21407;&#22987;&#31038;&#20250;&#12290;</P>
<P class=ziti3>&#36825;&#20063;&#21487;&#20197;&#29702;&#35299;&#65292;&#27605;&#31455;&#20159;&#19975;&#24180;&#26469;&#25105;&#20204;&#30340;&#31062;&#20808;&#19968;&#30452;&#22312;&#21361;&#38505;&#12289;&#21294;&#20047;&#30340;&#33258;&#28982;&#29615;&#22659;&#20013;&#36807;&#30528;&#8220;&#29417;&#29454;&#19982;&#37319;&#38598;&#8221;&#30340;&#29983;&#27963;&#65292;&#23545;&#20182;&#20204;&#26469;&#35828;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#33707;&#36807;&#20110;&#29983;&#23384;&#12290;&#20026;&#20102;&#29983;&#23384;&#65292;&#20182;&#20204;&#24517;&#39035;&#20511;&#21161;&#26412;&#33021;&#21644;&#24773;&#32490;&#30340;&#21147;&#37327;&#23545;&#21361;&#38505;&#20570;&#20986;&#24555;&#36895;&#21453;&#24212;&#65292;&#23545;&#39135;&#29289;&#36827;&#34892;&#21363;&#26102;&#20139;&#21463;&#65292;&#23545;&#33298;&#36866;&#20135;&#29983;&#24378;&#28872;&#27442;&#26395;&#65292;&#25165;&#19981;&#33267;&#20110;&#34987;&#21507;&#25481;&#12289;&#34987;&#39295;&#27515;&#12290;</P>
<P class=ziti3>&#21516;&#26679;&#65292;&#20026;&#20102;&#29983;&#23384;&#65292;&#21407;&#22987;&#20154;&#36824;&#35201;&#23613;&#37327;&#33410;&#30465;&#33021;&#37327;&#65292;&#20687;&#24605;&#32771;&#12289;&#38203;&#28860;&#36825;&#31181;&#32791;&#33021;&#39640;&#30340;&#34892;&#20026;&#37117;&#20250;&#34987;&#35270;&#20026;&#23545;&#29983;&#23384;&#30340;&#23041;&#32961;&#65292;&#20250;&#34987;&#26412;&#33021;&#33041;&#25490;&#26021;&#65292;&#32780;&#19981;&#29992;&#21160;&#33041;&#30340;&#23089;&#20048;&#28040;&#36963;&#34892;&#20026;&#21017;&#28145;&#21463;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#30340;&#27426;&#36814;&#65292;&#27605;&#31455;&#22312;&#21407;&#22987;&#31038;&#20250;&#20013;&#65292;&#33509;&#19981;&#33410;&#30465;&#33021;&#37327;&#12289;&#21450;&#26102;&#34892;&#20048;&#65292;&#35828;&#19981;&#23450;&#21738;&#22825;&#23601;&#34987;&#37326;&#20861;&#21507;&#25481;&#20102;&#12290;</P>
<P class=ziti3>&#21487;&#35265;&#65292;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#30340;&#22522;&#22240;&#19968;&#30452;&#34987;&#29983;&#23384;&#21387;&#21147;&#22609;&#36896;&#30528;&#65292;&#25152;&#20197;&#23427;&#20204;&#30340;&#22825;&#24615;&#33258;&#28982;&#25104;&#20102;<SPAN class=yanse>&#30446;&#20809;&#30701;&#27973;&#12289;&#21363;&#26102;&#28385;&#36275;</SPAN>&#12290;&#21448;&#22240;&#23427;&#20204;&#20027;&#23548;&#30528;&#22823;&#33041;&#30340;&#20915;&#31574;&#65292;&#25152;&#20197;&#36825;&#20123;&#22825;&#24615;&#20063;&#23601;&#25104;&#20102;&#20154;&#31867;&#30340;&#40664;&#35748;&#22825;&#24615;&#12290;</P><SPAN class=extract>
<P class=ziti3>&#28982;&#32780;&#31038;&#20250;&#30340;&#21457;&#23637;&#31361;&#28982;&#24320;&#22987;&#21152;&#36895;&#20102;&#12290;&#32422;1&#19975;&#24180;&#21069;&#65292;&#20154;&#31867;&#24320;&#22987;&#36827;&#20837;&#20892;&#19994;&#31038;&#20250;&#65307;&#32422;300&#24180;&#21069;&#65292;&#20154;&#31867;&#36827;&#20837;&#24037;&#19994;&#31038;&#20250;&#65307;&#32422;50&#24180;&#21069;&#65292;&#20154;&#31867;&#36827;&#20837;&#20449;&#24687;&#31038;&#20250;&#12290;&#36825;&#31181;&#21464;&#21270;&#23545;&#20110;&#21476;&#32769;&#30340;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#26469;&#35828;&#65292;&#31616;&#30452;&#23601;&#20687;&#19968;&#30636;&#38388;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#23427;&#20204;&#26681;&#26412;&#27809;&#26377;&#21453;&#24212;&#36807;&#26469;&#12290;&#23427;&#20204;&#31361;&#28982;&#19981;&#20877;&#38656;&#35201;&#20026;&#22522;&#26412;&#29983;&#23384;&#21457;&#24833;&#65292;&#33298;&#36866;&#21644;&#23089;&#20048;&#21448;&#21822;&#25163;&#21487;&#24471;&#65292;&#36825;&#35753;&#23427;&#20204;&#26080;&#25152;&#36866;&#20174;&#12290;&#25105;&#20204;&#20170;&#22825;&#34429;&#28982;&#35199;&#35013;&#38761;&#23653;&#22320;&#22352;&#22312;&#38050;&#31563;&#28151;&#20957;&#22303;&#24314;&#36896;&#30340;&#22823;&#27004;&#37324;&#24037;&#20316;&#65292;&#20294;&#26412;&#36136;&#19978;&#20381;&#26087;&#26159;&#37027;&#20010;&#20026;&#20102;&#29983;&#23384;&#32780;&#38543;&#26102;&#20934;&#22791;&#25112;&#26007;&#12289;&#36867;&#36305;&#25110;&#21450;&#26102;&#20139;&#20048;&#30340;&#8220;&#21407;&#22987;&#20154;&#8221;&#12290;</P>
<P class=ziti3>&#36827;&#21270;&#20043;&#25163;&#36824;&#26410;&#26469;&#24471;&#21450;&#23436;&#20840;&#25913;&#36896;&#25105;&#20204;&#65292;&#36825;&#20123;&#22312;&#36828;&#21476;&#31038;&#20250;&#20855;&#26377;&#29983;&#23384;&#20248;&#21183;&#30340;&#22825;&#24615;&#65292;&#22312;&#29616;&#20195;&#31038;&#20250;&#21453;&#32780;&#25104;&#20102;&#38459;&#30861;&#65292;&#29978;&#33267;&#21487;&#20197;&#35828;&#65292;&#25105;&#20204;&#24403;&#21069;&#36935;&#21040;&#30340;&#20960;&#20046;&#25152;&#26377;&#30340;&#25104;&#38271;&#38382;&#39064;&#37117;&#21487;&#20197;&#24402;&#32467;&#21040;&#30446;&#20809;&#30701;&#27973;&#12289;&#21363;&#26102;&#28385;&#36275;&#30340;&#22825;&#24615;&#19978;&#65292;&#19981;&#36807;&#22312;&#29616;&#20195;&#31038;&#20250;&#65292;&#29992;<SPAN class=yanse>&#36991;&#38590;&#36235;&#26131;&#21644;&#24613;&#20110;&#27714;&#25104;</SPAN>&#26469;&#20195;&#25351;&#23427;&#20204;&#26174;&#28982;&#26356;&#21152;&#36148;&#20999;&#12290;</P>
<P class=ziti4>&#183;&#36991;&#38590;&#36235;&#26131;&#8212;&#8212;&#21482;&#20570;&#31616;&#21333;&#21644;&#33298;&#36866;&#30340;&#20107;&#65292;&#21916;&#27426;&#22312;&#26680;&#24515;&#21306;&#22495;&#21608;&#36793;&#25171;&#36716;&#65292;&#24453;&#22312;&#33298;&#36866;&#21306;&#20869;&#36867;&#36991;&#30495;&#27491;&#30340;&#22256;&#38590;&#65307;</P>
<P class=ziti4>&#183;&#24613;&#20110;&#27714;&#25104;&#8212;&#8212;&#20961;&#20107;&#24076;&#26395;&#31435;&#21363;&#30475;&#21040;&#32467;&#26524;&#65292;&#23545;&#19981;&#33021;&#39532;&#19978;&#30475;&#21040;&#32467;&#26524;&#30340;&#20107;&#24448;&#24448;&#32570;&#20047;&#32784;&#24515;&#65292;&#38750;&#24120;&#23481;&#26131;&#25918;&#24323;&#12290;</P>
<P class=ziti3></SPAN>&#25152;&#20197;&#65292;&#19968;&#20999;&#37117;&#26126;&#20102;&#20102;&#12290;&#25105;&#20204;&#20570;&#19981;&#25104;&#20107;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#24895;&#26395;&#19981;&#22815;&#24378;&#28872;&#65292;&#20063;&#19981;&#26159;&#22240;&#20026;&#24847;&#24535;&#21147;&#19981;&#36275;&#65292;&#32780;&#26159;&#22240;&#20026;&#40664;&#35748;&#22825;&#24615;&#22826;&#36807;&#24378;&#22823;&#12290;&#27604;&#22914;&#65292;&#25105;&#20204;&#26126;&#30693;&#36947;&#39640;&#31958;&#12289;&#39640;&#28909;&#37327;&#30340;&#39135;&#29289;&#19981;&#23452;&#22810;&#21507;&#65292;&#20294;&#32972;&#21518;&#20223;&#20315;&#24635;&#26377;&#20154;&#24578;&#24703;&#20877;&#21507;&#26368;&#21518;&#19968;&#21475;&#65307;&#25105;&#20204;&#26126;&#30693;&#36947;&#27785;&#36855;&#25163;&#26426;&#19981;&#22909;&#65292;&#20294;&#25163;&#21644;&#30524;&#30555;&#23601;&#26159;&#26080;&#27861;&#20174;&#19978;&#38754;&#25386;&#24320;&#8230;&#8230;&#27599;&#27425;&#29702;&#26234;&#33041;&#19982;&#26412;&#33021;&#33041;&#12289;&#24773;&#32490;&#33041;&#23545;&#25239;&#30340;&#26102;&#20505;&#65292;&#36133;&#19979;&#38453;&#26469;&#30340;&#24635;&#26159;&#29702;&#26234;&#33041;&#65292;&#29978;&#33267;&#26377;&#26102;&#20505;&#23427;&#36824;&#27809;&#26469;&#24471;&#21450;&#21551;&#21160;&#65292;&#36523;&#20307;&#23601;&#24050;&#32463;&#34987;&#26412;&#33021;&#21644;&#27442;&#26395;&#8220;&#21163;&#25345;&#8221;&#20102;&#12290;</P>
<P class=ziti3>&#20026;&#20102;&#26356;&#22909;&#22320;&#29702;&#35299;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;&#22823;&#33041;&#30475;&#20316;&#19968;&#20010;&#20844;&#21496;&#12290;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#26159;&#20844;&#21496;&#37324;&#30340;&#21592;&#24037;&#65292;&#19968;&#20010;&#36164;&#21382;&#24456;&#32769;&#65292;&#19968;&#20010;&#24180;&#23500;&#21147;&#24378;&#65292;&#20294;&#20182;&#20204;&#37117;&#27809;&#20160;&#20040;&#25991;&#21270;&#65292;&#20063;&#27809;&#20160;&#20040;&#20107;&#19994;&#24515;&#65292;&#21482;&#22312;&#20046;&#30524;&#21069;&#30340;&#33298;&#36866;&#19982;&#23433;&#36920;&#65292;&#32780;&#29702;&#26234;&#33041;&#21017;&#26159;&#36825;&#20010;&#20844;&#21496;&#30340;&#32463;&#29702;&#65292;&#20182;&#23500;&#26377;&#36828;&#35265;&#19988;&#36523;&#23621;&#39640;&#20301;&#65292;&#20294;&#22240;&#20026;&#22826;&#24180;&#36731;&#65292;&#25152;&#20197;&#27809;&#26377;&#23041;&#20449;&#65292;&#20570;&#20986;&#30340;&#20915;&#31574;&#32463;&#24120;&#34987;&#20004;&#20301;&#32769;&#21592;&#24037;&#34256;&#35270;&#12290;&#36825;&#26679;&#30340;&#22823;&#33041;&#26500;&#36896;&#23548;&#33268;&#25105;&#20204;&#24635;&#26159;&#38519;&#20837;<SPAN class=yanse>&#8220;&#26126;&#26126;&#30693;&#36947;&#65292;&#20294;&#23601;&#26159;&#20570;&#19981;&#21040;&#65307;&#29305;&#21035;&#24819;&#35201;&#65292;&#20294;&#23601;&#26159;&#24471;&#19981;&#21040;&#8221;</SPAN>&#30340;&#24618;&#22280;&#65292;&#27604;&#22914;&#65306;</P>
<P class=ziti4>&#183;&#26126;&#30693;&#36947;&#35835;&#20070;&#37325;&#35201;&#65292;&#36716;&#36523;&#21364;&#25487;&#20986;&#20102;&#25163;&#26426;&#65307;</P>
<P class=ziti4>&#183;&#26126;&#30693;&#36947;&#36305;&#27493;&#26377;&#30410;&#65292;&#20294;&#36305;&#20102;&#20004;&#22825;&#23601;&#27809;&#20102;&#19979;&#25991;&#65307;</P>
<P class=ziti4>&#183;&#26126;&#30693;&#36947;&#35201;&#20107;&#20248;&#20808;&#65292;&#21364;&#25104;&#22825;&#22260;&#32469;&#29712;&#20107;&#25171;&#36716;&#8230;&#8230;</P>
<P class=ziti3>&#19981;&#20165;&#22914;&#27492;&#65292;&#19968;&#26086;&#32769;&#21592;&#24037;&#25484;&#25511;&#20102;&#20844;&#21496;&#30340;&#23616;&#38754;&#65292;&#20182;&#20204;&#36824;&#20250;&#32463;&#24120;&#36843;&#20351;&#32463;&#29702;&#20026;&#20182;&#20204;&#31967;&#31957;&#30340;&#36873;&#25321;&#20570;&#20986;&#21512;&#29702;&#30340;&#35299;&#37322;&#8212;&#8212;&#35841;&#35753;&#20320;&#37027;&#20040;&#32874;&#26126;&#21602;&#65292;&#37027;&#20320;&#35828;&#35828;&#20026;&#20160;&#20040;&#25105;&#36825;&#20040;&#20570;&#26159;&#27491;&#30830;&#30340;&#65281;&#32780;&#24369;&#23567;&#30340;&#32463;&#29702;&#20063;&#21482;&#22909;&#20054;&#20054;&#23601;&#33539;&#12290;</P>
<P class=ziti4>&#183;&#36825;&#20250;&#20799;&#20063;&#30475;&#19981;&#20102;&#20960;&#39029;&#20070;&#65292;&#19981;&#22914;&#29609;&#20250;&#20799;&#28216;&#25103;&#25918;&#26494;&#19968;&#19979;&#12290;</P>
<P class=ziti4>&#183;&#19981;&#21507;&#39281;&#39277;&#65292;&#21738;&#26377;&#21147;&#27668;&#20943;&#32933;&#21602;&#65311;</P>
<P class=ziti4>&#183;&#20170;&#22825;&#20808;&#29609;&#21543;&#65292;&#26126;&#22825;&#19968;&#23450;&#21152;&#20493;&#23398;&#20064;&#65292;&#25226;&#20170;&#22825;&#28010;&#36153;&#30340;&#26102;&#38388;&#34917;&#19978;&#8230;&#8230;</P>
<P class=ziti3>&#36825;&#26679;&#65292;&#25972;&#20010;&#20844;&#21496;&#30475;&#36215;&#26469;&#25165;&#21644;&#35856;&#65292;&#22823;&#23478;&#22312;&#19968;&#36215;&#25165;&#19981;&#20250;&#23604;&#23596;&#12290;&#20107;&#23454;&#19978;&#29702;&#26234;&#33041;&#24456;&#23569;&#26377;&#20027;&#35265;&#65292;<SPAN class=yanse>&#22823;&#22810;&#25968;&#26102;&#20505;&#25105;&#20204;&#20197;&#20026;&#33258;&#24049;&#22312;&#24605;&#32771;&#65292;&#20854;&#23454;&#37117;&#26159;&#22312;&#23545;&#33258;&#36523;&#30340;&#34892;&#20026;&#21644;&#27442;&#26395;&#36827;&#34892;&#21512;&#29702;&#21270;</SPAN>&#65292;&#36825;&#27491;&#26159;&#20154;&#31867;&#34987;&#31216;&#20316;&#8220;&#33258;&#25105;&#35299;&#37322;&#30340;&#21160;&#29289;&#8221;&#30340;&#21407;&#22240;&#12290;</P>
<P class=p3>&#25104;&#38271;&#23601;&#26159;&#20811;&#26381;&#22825;&#24615;&#30340;&#36807;&#31243;</P>
<P class=ziti3>&#20154;&#65292;&#29983;&#26469;&#28151;&#27788;&#12290;&#26681;&#26412;&#21407;&#22240;&#22312;&#20110;&#20986;&#29983;&#26102;&#25105;&#20204;&#30340;&#29702;&#26234;&#33041;&#22826;&#36807;&#34180;&#24369;&#65292;&#26080;&#21147;&#25670;&#33073;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#30340;&#21387;&#21046;&#19982;&#25484;&#25511;&#65292;&#32780;&#35273;&#37266;&#21644;&#25104;&#38271;&#23601;&#26159;&#35753;&#29702;&#26234;&#33041;&#23613;&#24555;&#21464;&#24378;&#65292;&#20197;&#20811;&#26381;&#22825;&#24615;&#12290;&#35841;&#22312;&#36825;&#26041;&#38754;&#20027;&#21160;&#65292;&#35841;&#23601;&#33021;&#22312;&#29616;&#20195;&#31038;&#20250;&#21344;&#25454;&#26356;&#22823;&#30340;&#29983;&#23384;&#20248;&#21183;&#65292;&#22240;&#20026;&#29702;&#26234;&#33041;&#21457;&#36798;&#30340;&#20154;&#26356;&#33021;&#65306;</P>
<P class=ziti4>&#183;&#31435;&#36275;&#38271;&#36828;&#65292;&#20027;&#21160;&#36208;&#20986;&#33298;&#36866;&#21306;&#65307;</P>
<P class=ziti4>&#183;&#20026;&#28508;&#22312;&#30340;&#39118;&#38505;&#20811;&#21046;&#33258;&#24049;&#65292;&#20026;&#21487;&#33021;&#30340;&#25910;&#30410;&#24310;&#26102;&#28385;&#36275;&#65307;</P>
<P class=ziti4>&#183;&#20445;&#25345;&#32784;&#24515;&#65292;&#22362;&#25345;&#20570;&#37027;&#20123;&#30701;&#26399;&#20869;&#30475;&#19981;&#21040;&#25928;&#26524;&#30340;&#8220;&#26080;&#29992;&#20043;&#20107;&#8221;&#65307;</P>
<P class=ziti4>&#183;&#25269;&#21046;&#35825;&#24785;&#65292;&#38754;&#23545;&#33298;&#36866;&#21644;&#23089;&#20048;&#26102;&#65292;&#20570;&#20986;&#19982;&#20854;&#20182;&#20154;&#19981;&#21516;&#30340;&#36873;&#25321;&#8230;&#8230;</P>
<P class=ziti3>&#26222;&#36890;&#20154;&#21482;&#33021;&#38752;&#22825;&#24615;&#21644;&#24863;&#35273;&#37326;&#34542;&#29983;&#38271;&#65292;&#33021;&#19981;&#33021;&#36367;&#19978;&#20027;&#21160;&#35273;&#37266;&#21644;&#31185;&#23398;&#25104;&#38271;&#30340;&#36947;&#36335;&#20840;&#30475;&#36816;&#27668;&#12290;&#22909;&#28040;&#24687;&#26159;&#65292;&#20320;&#29616;&#22312;&#24050;&#32463;&#30693;&#36947;&#20102;&#36825;&#20010;&#31192;&#23494;&#65307;&#26356;&#22909;&#30340;&#28040;&#24687;&#26159;&#65292;&#21482;&#35201;&#36981;&#24490;&#31185;&#23398;&#30340;&#26041;&#27861;&#25345;&#32493;&#32451;&#20064;&#65292;&#20320;&#23601;&#33021;&#35753;&#33258;&#24049;&#30340;&#29702;&#26234;&#33041;&#21152;&#36895;&#21464;&#24378;&#65292;&#22240;&#20026;&#22823;&#33041;&#21644;&#32908;&#32905;&#19968;&#26679;&#65292;&#36981;&#24490;&#29992;&#36827;&#24223;&#36864;&#30340;&#21407;&#21017;&#12290;&#22914;&#26524;&#25105;&#20204;&#20064;&#24815;&#24863;&#24773;&#29992;&#20107;&#12289;&#19981;&#20551;&#24605;&#32034;&#65292;&#37027;&#24863;&#24615;&#24605;&#32500;&#23601;&#20250;&#21344;&#25454;&#20027;&#23548;&#65307;&#32780;&#33509;&#26159;&#20064;&#24815;&#32463;&#24120;&#24605;&#32771;&#12289;&#26102;&#24120;&#21453;&#24605;&#65292;&#37027;&#29702;&#24615;&#24605;&#32500;&#20415;&#20250;&#21344;&#25454;&#19978;&#39118;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20064;&#24815;&#20043;&#25152;&#20197;&#38590;&#20197;&#25913;&#21464;&#65292;&#23601;&#26159;&#22240;&#20026;&#23427;&#26159;&#33258;&#25105;&#24041;&#22266;&#30340;&#8212;&#8212;&#36234;&#29992;&#36234;&#24378;&#65292;&#36234;&#24378;&#36234;&#29992;&#12290;&#35201;&#24819;&#20174;&#26082;&#26377;&#30340;&#20064;&#24815;&#20013;&#36339;&#20986;&#26469;&#65292;&#26368;&#22909;&#30340;&#26041;&#27861;&#19981;&#26159;&#20381;&#38752;&#33258;&#21046;&#21147;&#65292;&#32780;&#26159;&#20381;&#38752;&#30693;&#35782;</SPAN>&#65292;&#22240;&#20026;&#21333;&#32431;&#22320;&#20381;&#38752;&#33258;&#21046;&#21147;&#26159;&#38750;&#24120;&#30171;&#33510;&#30340;&#20107;&#65292;&#20294;&#30693;&#35782;&#21487;&#20197;&#35753;&#25105;&#20204;&#36731;&#26494;&#20135;&#29983;&#26032;&#30340;&#35748;&#30693;&#21644;&#36873;&#25321;&#12290;&#33267;&#20110;&#20855;&#20307;&#22914;&#20309;&#25913;&#21464;&#65292;&#25105;&#20250;&#22312;&#21518;&#25991;&#23637;&#24320;&#35762;&#12290;</P>
<P class=ziti3>&#38656;&#35201;&#25552;&#37266;&#30340;&#26159;&#65292;&#35753;&#29702;&#26234;&#33041;&#21464;&#24378;&#22823;&#24182;&#19981;&#24847;&#21619;&#30528;&#35201;&#25273;&#26432;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#65292;&#20107;&#23454;&#19978;&#20063;&#25273;&#26432;&#19981;&#20102;&#65292;&#23427;&#20204;&#19977;&#20301;&#19968;&#20307;&#65292;&#32570;&#19968;&#19981;&#21487;&#12290;&#25442;&#19968;&#20010;&#35282;&#24230;&#30475;&#65292;&#20063;&#27809;&#26377;&#24517;&#35201;&#25273;&#26432;&#65292;<SPAN class=yanse>&#22240;&#20026;&#26412;&#33021;&#33041;&#24378;&#22823;&#30340;&#36816;&#31639;&#33021;&#21147;&#21644;&#24773;&#32490;&#33041;&#24378;&#22823;&#30340;&#34892;&#21160;&#33021;&#21147;&#65292;&#37117;&#26159;&#19981;&#21487;&#22810;&#24471;&#30340;&#23453;&#36149;&#36164;&#28304;</SPAN>&#65292;&#21482;&#35201;&#21435;&#28145;&#20837;&#20102;&#35299;&#12289;&#24490;&#24490;&#21892;&#35825;&#65292;&#23601;&#33021;&#20026;&#24049;&#25152;&#29992;&#65292;&#29978;&#33267;&#36825;&#20123;&#21147;&#37327;&#36824;&#26159;&#25104;&#23601;&#25105;&#20204;&#30340;&#20851;&#38190;&#12290;</P>
<P class=ziti3>&#21516;&#26679;&#65292;&#35753;&#29702;&#26234;&#33041;&#21464;&#24378;&#20063;&#19981;&#26159;&#20026;&#20102;&#23545;&#25239;&#25110;&#21462;&#20195;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#65292;&#22240;&#20026;&#29992;&#21147;&#37327;&#23545;&#25239;&#26080;&#24322;&#20110;&#29992;&#19968;&#26041;&#30340;&#30701;&#26495;&#21435;&#25361;&#25112;&#21478;&#19968;&#26041;&#30340;&#24378;&#39033;&#65292;&#27880;&#23450;&#26159;&#27809;&#26377;&#20986;&#36335;&#30340;&#12290;&#24456;&#22810;&#20154;&#22312;&#25104;&#38271;&#30340;&#36807;&#31243;&#20013;&#24863;&#21040;&#26497;&#24230;&#30171;&#33510;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#24635;&#26159;&#29992;&#24847;&#24535;&#21147;&#21435;&#23545;&#25239;&#26412;&#33021;&#21644;&#24773;&#32490;&#65292;&#26368;&#21518;&#25226;&#33258;&#24049;&#25630;&#24471;&#31934;&#30130;&#21147;&#31469;&#65292;&#21364;&#25910;&#25928;&#29978;&#24494;&#12290;</P><SPAN class=extract>
<P class=ziti3>&#20026;&#20102;&#36991;&#24320;&#36825;&#31181;&#35823;&#21306;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#35760;&#20303;&#65306;<SPAN class=yanse>&#29702;&#26234;&#33041;&#19981;&#26159;&#30452;&#25509;&#24178;&#27963;&#30340;&#65292;&#24178;&#27963;&#26159;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#23427;&#20204;&#30340;&#8220;&#21147;&#27668;&#8221;&#22823;&#65307;&#19978;&#22825;&#36171;&#20104;&#29702;&#26234;&#33041;&#26234;&#24935;&#65292;&#26159;&#35753;&#23427;&#39537;&#21160;&#26412;&#33021;&#21644;&#24773;&#32490;&#65292;&#32780;&#19981;&#26159;&#30452;&#25509;&#21462;&#20195;&#23427;&#20204;&#12290;</SPAN></P>
<P class=ziti3>&#23601;&#20687;&#25105;&#20204;&#22823;&#33041;&#37324;&#30340;&#37027;&#20301;&#32463;&#29702;&#65292;&#20182;&#30340;&#32844;&#36131;&#26082;&#19981;&#26159;&#24320;&#38500;&#20004;&#20301;&#21592;&#24037;&#65292;&#20063;&#19981;&#26159;&#19982;&#20182;&#20204;&#23545;&#25239;&#65292;&#26356;&#19981;&#26159;&#20146;&#33258;&#19978;&#38453;&#12289;&#21253;&#25597;&#19968;&#20999;&#65292;&#32780;&#26159;&#23398;&#20064;&#30693;&#35782;&#65292;&#25552;&#21319;&#35748;&#30693;&#65292;&#36816;&#29992;&#31574;&#30053;&#65292;&#23545;&#20004;&#20301;&#32769;&#21592;&#24037;&#26082;&#23562;&#37325;&#12289;&#21253;&#23481;&#21448;&#24039;&#22937;&#39537;&#21160;&#65292;&#36890;&#36807;&#21508;&#31181;&#21150;&#27861;&#35753;&#20182;&#20204;&#24320;&#24320;&#24515;&#24515;&#22320;&#25226;&#27963;&#24178;&#20102;&#65292;&#26368;&#32456;&#20351;&#22823;&#33041;&#36825;&#20010;&#8220;&#20844;&#21496;&#8221;&#22242;&#32467;&#21644;&#35856;&#65292;&#27427;&#27427;&#21521;&#33635;&#12290;</P></SPAN>
<H3 id=sigil_toc_id_5 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_5"><FONT color=#0066cc>&#31532;&#20108;&#33410;&#12288;&#28966;&#34385;&#65306;&#28966;&#34385;&#30340;&#26681;&#28304;</FONT></A></H3>
<P class=ziti4>&#28966;&#34385;&#32943;&#23450;&#26159;&#20320;&#30340;&#32769;&#26379;&#21451;&#20102;&#65292;&#23427;&#24635;&#20687;&#32972;&#26223;&#38899;&#20048;&#19968;&#26679;&#20276;&#38543;&#30528;&#20320;&#65292;&#25105;&#20204;&#34429;&#23545;&#23427;&#26497;&#20026;&#29087;&#24713;&#65292;&#21364;&#20174;&#26469;&#19981;&#30693;&#36947;&#23427;&#31350;&#31455;&#26159;&#35841;&#12290;&#25105;&#20063;&#26159;&#40664;&#40664;&#24525;&#21463;&#22810;&#24180;&#20043;&#21518;&#65292;&#32456;&#20110;&#22312;&#26576;&#22825;&#40723;&#36275;&#27668;&#21147;&#21644;&#23427;&#23545;&#35270;&#20102;&#19968;&#30058;&#65292;&#20174;&#27492;&#65292;&#23427;&#19968;&#28857;&#19968;&#28857;&#22320;&#31163;&#25105;&#36828;&#21435;&#65292;&#34429;&#28982;&#20598;&#23572;&#20250;&#21453;&#25169;&#65292;&#20294;&#20877;&#20063;&#26080;&#27861;&#36817;&#36523;&#12290;&#20170;&#22825;&#65292;&#25105;&#25226;&#36825;&#20010;&#35748;&#30693;&#27494;&#22120;&#36865;&#32473;&#20320;&#65292;&#24895;&#20320;&#27492;&#29983;&#19981;&#20877;&#21463;&#28966;&#34385;&#30340;&#29006;&#29100;&#12290;</P>
<P class=p3>&#28966;&#34385;&#20043;&#25112;</P><SPAN class=extract>
<P class=ziti3>36&#23681;&#37027;&#24180;&#26159;&#25105;&#30340;&#8220;&#35273;&#37266;&#20803;&#24180;&#8221;&#65292;&#22312;&#27492;&#20043;&#21069;&#25105;&#36807;&#24471;&#24456;&#28151;&#27788;&#12290;&#27491;&#22914;&#21069;&#25991;&#25152;&#35328;&#65292;&#37027;&#26102;&#30340;&#25105;&#34429;&#28982;&#23545;&#26412;&#32844;&#24037;&#20316;&#24456;&#25237;&#20837;&#65292;&#20294;&#19994;&#20313;&#26102;&#38388;&#20960;&#20046;&#34987;&#19981;&#38656;&#35201;&#21160;&#33041;&#31563;&#30340;&#20107;&#24773;&#21344;&#25454;&#12290;&#35686;&#37266;&#20043;&#21518;&#65292;&#19968;&#31181;&#20174;&#26410;&#26377;&#36807;&#30340;&#28966;&#34385;&#20415;&#27833;&#28982;&#32780;&#29983;&#65292;&#25105;&#20869;&#24515;&#36843;&#20999;&#24076;&#26395;&#21457;&#29983;&#25913;&#21464;&#65292;&#27605;&#31455;<SPAN class=yanse>&#26080;&#35770;&#20010;&#20307;&#36824;&#26159;&#32676;&#20307;&#65292;&#20154;&#31867;&#30340;&#23433;&#20840;&#24863;&#37117;&#28304;&#20110;&#33258;&#24049;&#22312;&#26576;&#19968;&#26041;&#38754;&#25317;&#26377;&#30340;&#29420;&#29305;&#20248;&#21183;&#65306;&#25110;&#33021;&#21147;&#65292;&#25110;&#36130;&#23500;&#65292;&#25110;&#26435;&#21147;&#65292;&#25110;&#24433;&#21709;&#21147;&#12290;</SPAN></P>
<P class=ziti3></SPAN>&#20294;&#19968;&#38453;&#24537;&#30860;&#20043;&#21518;&#25105;&#21457;&#29616;&#33258;&#24049;&#26681;&#26412;&#26080;&#20174;&#19979;&#25163;&#65292;&#20063;&#27809;&#26377;&#30475;&#21040;&#20219;&#20309;&#21464;&#21270;&#19982;&#36716;&#26426;&#65292;&#37027;&#31181;&#23545;&#29420;&#29305;&#20248;&#21183;&#27714;&#32780;&#19981;&#24471;&#30340;&#24515;&#24773;&#65292;&#23601;&#20687;&#19968;&#20010;&#23401;&#23376;&#38754;&#23545;&#26368;&#21916;&#27426;&#30340;&#29609;&#20855;&#21364;&#26080;&#27861;&#25317;&#26377;&#19968;&#26679;&#12290;</P>
<P class=ziti3>&#22909;&#22312;&#32593;&#32476;&#23398;&#20064;&#26102;&#20195;&#26469;&#20020;&#20102;&#65292;&#25105;&#21457;&#29616;&#21508;&#36335;&#33021;&#20154;&#29616;&#36523;&#32593;&#32476;&#65292;&#20063;&#26377;&#24456;&#22810;&#21644;&#25105;&#19968;&#26679;&#24076;&#26395;&#21464;&#22909;&#30340;&#20154;&#20986;&#29616;&#22312;&#21508;&#20010;&#31038;&#32676;&#37324;&#65292;&#25105;&#30475;&#21040;&#20102;&#19968;&#20123;&#24076;&#26395;&#65292;&#20110;&#26159;&#36319;&#30528;&#25253;&#20102;&#24456;&#22810;&#35838;&#65292;&#20080;&#20102;&#24456;&#22810;&#20070;&#65292;&#24076;&#26395;&#33021;&#31435;&#21363;&#25913;&#21464;&#33258;&#24049;&#12290;&#29305;&#21035;&#26159;&#27599;&#27425;&#25910;&#21040;&#20070;&#30340;&#37027;&#19968;&#30636;&#38388;&#65292;&#25105;&#24635;&#20250;&#20135;&#29983;&#19968;&#31181;&#22909;&#20687;&#24050;&#32463;&#25317;&#26377;&#36825;&#20123;&#30693;&#35782;&#30340;&#38169;&#35273;&#65292;&#20294;&#20107;&#21518;&#25165;&#21457;&#29616;&#65292;&#35835;&#20070;&#30340;&#8220;&#33392;&#38590;&#8221;&#19982;&#20080;&#20070;&#30340;&#8220;&#24812;&#24847;&#8221;&#31616;&#30452;&#30456;&#24046;&#21313;&#19975;&#20843;&#21315;&#37324;&#12290;</P>
<P class=ziti3>&#20026;&#20102;&#32531;&#35299;&#28966;&#34385;&#65292;&#25105;&#24320;&#22987;&#19981;&#33258;&#35273;&#22320;&#27714;&#22810;&#12289;&#27714;&#24555;&#65292;&#32467;&#26524;&#21448;&#38519;&#20837;&#21482;&#20851;&#27880;&#38405;&#35835;&#37327;&#30340;&#20302;&#27700;&#24179;&#21220;&#22859;&#8212;&#8212;&#27599;&#26412;&#20070;&#37117;&#35835;&#24471;&#24456;&#24555;&#65292;&#22238;&#22836;&#21364;&#21457;&#29616;&#20160;&#20040;&#37117;&#27809;&#35760;&#20303;&#12290;&#20877;&#25260;&#22836;&#30475;&#65292;&#19982;&#19968;&#20123;&#21516;&#40836;&#20154;&#30340;&#24046;&#36317;&#26089;&#24050;&#36965;&#19981;&#21487;&#21450;&#65292;&#29978;&#33267;&#19968;&#20123;&#27604;&#33258;&#24049;&#36824;&#24180;&#36731;&#30340;&#20154;&#20063;&#24050;&#25104;&#23601;&#28385;&#28385;&#65292;&#32780;&#33258;&#24049;&#36824;&#24471;&#20174;&#38646;&#24320;&#22987;&#12290;&#36825;&#31181;&#24773;&#20917;&#35753;&#25105;&#21464;&#24471;&#28902;&#36481;&#21644;&#28966;&#34385;&#65292;&#24773;&#32490;&#19968;&#24230;&#20302;&#33853;&#65292;&#37027;&#27573;&#26102;&#38388;&#25105;&#24515;&#37324;&#24635;&#26159;&#22238;&#21709;&#30528;&#19968;&#21477;&#35805;&#65306;&#26469;&#19981;&#21450;&#20102;&#65292;&#22826;&#26202;&#20102;&#65292;&#19968;&#20999;&#37117;&#22826;&#26202;&#20102;&#8230;&#8230;</P>
<P class=p3>&#30452;&#38754;&#28966;&#34385;</P>
<P class=ziti3>&#25105;&#20687;&#19968;&#20010;&#33853;&#27700;&#32773;&#65292;&#34987;&#28966;&#34385;&#24443;&#24213;&#21253;&#35065;&#65292;&#20223;&#20315;&#22312;&#24930;&#24930;&#22320;&#27785;&#20837;&#27827;&#24213;&#12290;&#30475;&#30528;&#27827;&#38754;&#30340;&#27874;&#20809;&#36880;&#28176;&#28040;&#22833;&#65292;&#25105;&#32456;&#20110;&#22312;&#19968;&#27425;&#24863;&#21040;&#32477;&#26395;&#26102;&#24819;&#36890;&#20102;&#19968;&#20214;&#20107;&#65306;&#20570;&#24635;&#27604;&#19981;&#20570;&#24378;&#65281;&#29579;&#24503;&#39034;79&#23681;&#36208;&#19978;T&#21488;&#65292;&#35098;&#26102;&#20581;74&#23681;&#24320;&#22987;&#31181;&#27225;&#23376;&#65292;&#36825;&#37117;&#26159;&#29616;&#23454;&#20013;&#30340;&#20363;&#23376;&#65292;&#32780;&#25105;&#29616;&#22312;&#25165;&#19977;&#21313;&#20960;&#23681;&#65292;&#20154;&#29983;&#20043;&#36335;&#36824;&#24456;&#38271;&#65292;&#29616;&#22312;&#24320;&#22987;&#34892;&#21160;&#26681;&#26412;&#35848;&#19981;&#19978;&#26202;&#12290;&#25152;&#20197;&#25105;&#19981;&#24212;&#35813;&#36319;&#37027;&#20123;&#25152;&#35859;&#30340;&#25104;&#21151;&#20154;&#22763;&#27604;&#29616;&#29366;&#65292;&#22914;&#26524;&#38750;&#35201;&#27604;&#65292;&#20063;&#24212;&#35813;&#36319;&#20182;&#20204;&#21018;&#36215;&#27493;&#26102;&#30340;&#29366;&#20917;&#27604;&#12290;&#20107;&#23454;&#19978;&#25105;&#26356;&#24212;&#35813;&#36319;&#33258;&#24049;&#30340;&#36807;&#21435;&#27604;&#65292;&#21738;&#24597;&#22909;&#37027;&#20040;&#19968;&#28857;&#28857;&#65292;&#20063;&#26159;&#20540;&#24471;&#30340;&#65281;</P>
<P class=ziti3>&#22823;&#27010;&#26159;&#35302;&#24213;&#21453;&#24377;&#65292;&#28966;&#34385;&#24930;&#24930;&#28040;&#22833;&#20102;&#65292;&#36825;&#26102;&#30340;&#25105;&#25165;&#22238;&#36807;&#31070;&#26469;&#65306;&#33258;&#24049;&#38754;&#23545;&#28966;&#34385;&#20174;&#26469;&#37117;&#26159;&#34987;&#21160;&#25215;&#21463;&#65292;&#20027;&#21160;&#26435;&#20174;&#26469;&#19981;&#22312;&#33258;&#24049;&#25163;&#20013;&#12290;&#25105;&#26082;&#19981;&#30693;&#36947;&#23427;&#20160;&#20040;&#26102;&#20505;&#20250;&#20986;&#29616;&#65292;&#20063;&#19981;&#30693;&#36947;&#20986;&#29616;&#20043;&#21518;&#35813;&#24590;&#20040;&#35831;&#23427;&#36208;&#12290;&#20026;&#20102;&#20170;&#21518;&#19981;&#20877;&#25215;&#21463;&#36825;&#31181;&#24773;&#32490;&#36215;&#20239;&#65292;&#25105;&#24517;&#39035;&#27491;&#35270;&#23427;&#65292;&#24443;&#24213;&#35299;&#20915;&#36825;&#20010;&#22256;&#25200;&#12290;</P><SPAN class=extract>
<P class=ziti3>&#19968;&#22825;&#19979;&#21320;&#65292;&#25105;&#25343;&#20986;&#31508;&#21644;&#32440;&#65292;&#25226;&#24515;&#20013;&#30340;&#28902;&#24700;&#12289;&#25285;&#24551;&#12289;&#39038;&#34385;&#21644;&#27442;&#26395;&#20840;&#37096;&#21015;&#20102;&#20986;&#26469;&#65292;&#22823;&#21040;&#20154;&#29983;&#24895;&#26223;&#65292;&#23567;&#21040;10&#20998;&#38047;&#21518;&#35201;&#20570;&#30340;&#20107;&#65292;&#24930;&#24930;&#22320;&#65292;&#25105;&#21246;&#21202;&#20986;&#28966;&#34385;&#30340;&#20960;&#31181;&#24418;&#24335;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#19968;&#65292;&#23436;&#25104;&#28966;&#34385;&#12290;</SPAN>&#24635;&#26159;&#25226;&#33258;&#24049;&#30340;&#26085;&#31243;&#23433;&#25490;&#24471;&#22826;&#28385;&#65292;&#27599;&#22825;&#37117;&#27963;&#22312;&#25130;&#27490;&#26399;&#38480;&#65288;Deadline&#65289;&#38754;&#21069;&#65292;&#27604;&#22914;&#21516;&#26102;&#24819;&#23398;&#24456;&#22810;&#19996;&#35199;&#65292;&#20294;&#26102;&#38388;&#26681;&#26412;&#19981;&#22815;&#29992;&#65307;&#27599;&#22825;&#35201;&#20363;&#34892;&#23436;&#25104;&#30340;&#20107;&#24773;&#22826;&#22810;&#65292;&#32829;&#35823;&#19968;&#22825;&#23601;&#35273;&#24471;&#21912;&#19981;&#36807;&#27668;&#26469;&#65307;&#38543;&#24847;&#25215;&#35834;&#20182;&#20154;&#65292;&#26085;&#31243;&#23433;&#25490;&#24635;&#34987;&#19981;&#37325;&#35201;&#30340;&#20107;&#24773;&#25171;&#20081;&#8230;&#8230;&#24635;&#20043;&#65292;&#21482;&#35201;&#20869;&#22312;&#27442;&#26395;&#28041;&#21450;&#38754;&#22826;&#24191;&#25110;&#22806;&#22312;&#26085;&#31243;&#23433;&#25490;&#36807;&#32039;&#65292;&#25105;&#23601;&#24456;&#38590;&#20570;&#21040;&#28145;&#20837;&#21644;&#20174;&#23481;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#20108;&#65292;&#23450;&#20301;&#28966;&#34385;&#12290;</SPAN>&#22914;&#26524;&#22312;&#38646;&#22522;&#30784;&#38454;&#27573;&#23601;&#30452;&#35270;&#35813;&#39046;&#22495;&#30340;&#33021;&#20154;&#20204;&#29616;&#22312;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#19981;&#28966;&#34385;&#37117;&#19981;&#21487;&#33021;&#65306;&#26576;&#26576;&#36825;&#20040;&#24180;&#36731;&#23601;&#26377;&#22914;&#27492;&#22823;&#30340;&#24433;&#21709;&#21147;&#20102;&#65281;&#20182;&#20204;&#24050;&#32463;&#25235;&#20303;&#39118;&#21475;&#12289;&#21344;&#25454;&#20808;&#26426;&#65292;&#25105;&#20309;&#24180;&#20309;&#26376;&#25165;&#33021;&#36825;&#26679;&#65311;&#21407;&#20197;&#20026;&#36825;&#20010;&#32477;&#22937;&#30340;&#28857;&#23376;&#21482;&#26377;&#33258;&#24049;&#33021;&#24819;&#21040;&#65292;&#27809;&#24819;&#21040;&#20154;&#23478;&#23621;&#28982;&#25226;&#20135;&#21697;&#37117;&#20570;&#20986;&#26469;&#20102;&#8230;&#8230;&#38169;&#35823;&#30340;&#23450;&#20301;&#21482;&#20250;&#35753;&#20154;&#35273;&#24471;&#19968;&#20999;&#37117;&#26469;&#19981;&#21450;&#20102;&#65292;&#20107;&#23454;&#19978;&#65292;&#36825;&#26681;&#26412;&#23601;&#26159;&#38169;&#35823;&#30340;&#23545;&#26631;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#19977;&#65292;&#36873;&#25321;&#28966;&#34385;&#12290;</SPAN>&#26377;&#26102;&#36873;&#25321;&#22826;&#22810;&#20063;&#20250;&#35753;&#20154;&#38519;&#20837;&#28966;&#34385;&#65292;&#27604;&#22914;&#31361;&#28982;&#26377;&#19968;&#27573;&#33258;&#30001;&#26102;&#38388;&#65292;&#21364;&#22240;&#20026;&#24819;&#20570;&#30340;&#20107;&#24773;&#22826;&#22810;&#65292;&#26368;&#21518;&#25226;&#26102;&#38388;&#37117;&#28010;&#36153;&#22312;&#20102;&#25671;&#25670;&#19981;&#23450;&#19978;&#65292;&#38745;&#19981;&#19979;&#24515;&#20570;&#26368;&#37325;&#35201;&#30340;&#20107;&#65292;&#25110;&#32773;&#35828;&#26681;&#26412;&#19981;&#30693;&#36947;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#26159;&#20160;&#20040;&#12290;&#21478;&#22806;&#65292;&#24456;&#22810;&#33021;&#20154;&#30340;&#35266;&#28857;&#20063;&#35753;&#20154;&#32416;&#32467;&#65292;&#27604;&#22914;A&#35828;&#38405;&#35835;&#35201;&#21482;&#23383;&#19981;&#24046;&#65292;B&#35828;&#25353;&#20027;&#39064;&#38405;&#35835;&#65292;&#19981;&#29992;&#35835;&#23436;&#65292;&#30475;&#19978;&#21435;&#20004;&#20010;&#20154;&#30340;&#35828;&#27861;&#37117;&#23545;&#65292;&#20294;&#20570;&#27861;&#21364;&#23436;&#20840;&#30456;&#21453;&#65292;&#21040;&#24213;&#35813;&#29992;&#21738;&#20010;&#26041;&#27861;&#21602;&#65311;&#20154;&#21916;&#27426;&#21807;&#19968;&#24615;&#21644;&#30830;&#23450;&#24615;&#65292;&#38754;&#23545;&#22810;&#20803;&#21644;&#19981;&#30830;&#23450;&#65292;&#38752;&#22825;&#29983;&#30340;&#20064;&#24615;&#24597;&#26159;&#24456;&#38590;&#24212;&#23545;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#22235;&#65292;&#29615;&#22659;&#28966;&#34385;&#12290;</SPAN>&#26377;&#26102;&#25105;&#20204;&#19981;&#24471;&#19981;&#38754;&#23545;&#19968;&#20123;&#22806;&#22312;&#29615;&#22659;&#30340;&#38480;&#21046;&#65292;&#27604;&#22914;&#22240;&#23478;&#24237;&#12289;&#24037;&#20316;&#30340;&#24433;&#21709;&#65292;&#26377;&#20123;&#20107;&#24819;&#20570;&#21364;&#20570;&#19981;&#20102;&#65292;&#36824;&#26377;&#20123;&#20107;&#19981;&#24819;&#20570;&#21364;&#24517;&#39035;&#33457;&#22823;&#37327;&#30340;&#26102;&#38388;&#21435;&#20570;&#12290;&#36825;&#31181;&#20302;&#25928;&#25110;&#26080;&#21147;&#26377;&#26102;&#20063;&#20250;&#35753;&#20154;&#25235;&#29378;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#20116;&#65292;&#38590;&#24230;&#28966;&#34385;&#12290;</SPAN>&#26377;&#20123;&#20070;&#23601;&#26159;&#24456;&#38590;&#35835;&#65292;&#26377;&#20123;&#25991;&#31456;&#23601;&#26159;&#24456;&#38590;&#20889;&#65292;&#26377;&#20123;&#30693;&#35782;&#23601;&#26159;&#24456;&#38590;&#25026;&#65292;&#26377;&#20123;&#25216;&#33021;&#23601;&#26159;&#24456;&#38590;&#23398;&#8230;&#8230;&#30495;&#27491;&#33021;&#35753;&#20320;&#21464;&#24378;&#30340;&#19996;&#35199;&#65292;&#20854;&#26680;&#24515;&#22256;&#38590;&#26159;&#26080;&#27861;&#22238;&#36991;&#30340;&#65292;&#19981;&#19979;&#20915;&#24515;&#19982;&#20043;&#27515;&#30933;&#65292;&#22987;&#32456;&#22312;&#21608;&#22260;&#25171;&#36716;&#65292;&#26102;&#38388;&#36234;&#38271;&#36234;&#28966;&#34385;&#12290;</P></SPAN><SPAN class=extract>
<P class=p3>&#28966;&#34385;&#30340;&#26681;&#28304;</P>
<P class=ziti3>&#24402;&#32467;&#36215;&#26469;&#65292;&#28966;&#34385;&#30340;&#21407;&#22240;&#23601;&#20004;&#26465;&#65306;<SPAN class=yanse>&#24819;&#21516;&#26102;&#20570;&#24456;&#22810;&#20107;&#65292;&#21448;&#24819;&#31435;&#21363;&#30475;&#21040;&#25928;&#26524;</SPAN>&#12290;&#29579;&#23567;&#27874;&#35828;&#65306;&#20154;&#30340;&#19968;&#20999;&#30171;&#33510;&#65292;&#26412;&#36136;&#19978;&#37117;&#26159;&#23545;&#33258;&#24049;&#26080;&#33021;&#30340;&#24868;&#24594;&#12290;&#28966;&#34385;&#30340;&#26412;&#36136;&#20063;&#22865;&#21512;&#36825;&#19968;&#35266;&#28857;&#65306;&#33258;&#24049;&#30340;&#27442;&#26395;&#22823;&#20110;&#33021;&#21147;&#65292;&#21448;&#26497;&#24230;&#32570;&#20047;&#32784;&#24515;&#12290;&#28966;&#34385;&#23601;&#26159;&#22240;&#20026;&#27442;&#26395;&#19982;&#33021;&#21147;&#20043;&#38388;&#24046;&#36317;&#36807;&#22823;&#12290;</P>
<P class=ziti3>&#20877;&#24448;&#28145;&#20102;&#35828;&#65292;&#28966;&#34385;&#24182;&#19981;&#23436;&#20840;&#28304;&#20110;&#25105;&#20204;&#30340;&#20027;&#35266;&#24847;&#35782;&#65292;&#32780;&#26159;&#26469;&#33258;&#25105;&#20204;&#22823;&#33041;&#30340;&#29983;&#29702;&#32467;&#26500;&#12290;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#20154;&#31867;&#30340;&#22825;&#29983;&#23646;&#24615;&#26159;&#36991;&#38590;&#36235;&#26131;&#21644;&#24613;&#20110;&#27714;&#25104;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#25105;&#20204;&#20869;&#24515;&#28145;&#22788;&#26089;&#23601;&#22475;&#19979;&#20102;&#36825;&#26679;&#30340;&#31181;&#23376;&#65306;<SPAN class=yanse>&#24613;&#20110;&#27714;&#25104;&#65292;&#24819;&#21516;&#26102;&#20570;&#24456;&#22810;&#20107;&#65307;&#36991;&#38590;&#36235;&#26131;&#65292;&#24819;&#19981;&#24590;&#20040;&#21162;&#21147;&#23601;&#31435;&#21363;&#30475;&#21040;&#25928;&#26524;&#12290;</SPAN></P>
<P class=ziti3>&#36825;&#25165;&#26159;&#28966;&#34385;&#30495;&#27491;&#30340;&#26681;&#28304;&#65281;&#28966;&#34385;&#26159;&#22825;&#24615;&#65292;&#26159;&#20154;&#31867;&#30340;&#40664;&#35748;&#35774;&#32622;&#12290;&#21315;&#30334;&#24180;&#26469;&#65292;&#25152;&#26377;&#30340;&#20154;&#37117;&#19968;&#26679;&#65292;&#21482;&#26159;&#36827;&#20837;&#20449;&#24687;&#31038;&#20250;&#20043;&#21518;&#65292;&#30001;&#20110;&#33410;&#22863;&#21464;&#24555;&#12289;&#31454;&#20105;&#26356;&#24378;&#65292;&#36825;&#31181;&#22825;&#24615;&#34987;&#25918;&#22823;&#20102;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#27809;&#26377;&#24517;&#35201;&#33258;&#36131;&#25110;&#24871;&#30106;&#65292;&#20063;&#27809;&#26377;&#24517;&#35201;&#19982;&#22825;&#24615;&#36739;&#21170;&#65292;&#32780;&#24212;&#24819;&#21150;&#27861;&#30475;&#28165;&#32972;&#21518;&#30340;&#26426;&#29702;&#24182;&#35774;&#27861;&#25913;&#21464;&#12290;&#24403;&#28982;&#65292;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#26159;&#21453;&#30528;&#26469;&#65292;&#27604;&#22914;&#65306;</P>
<P class=ziti4>&#183;&#20811;&#21046;&#27442;&#26395;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#21516;&#26102;&#20570;&#24456;&#22810;&#20107;&#65307;</P>
<P class=ziti4>&#183;&#38754;&#23545;&#29616;&#23454;&#65292;&#30475;&#28165;&#33258;&#24049;&#30495;&#23454;&#30340;&#33021;&#21147;&#27700;&#24179;&#65307;</P>
<P class=ziti4>&#183;&#35201;&#20107;&#20248;&#20808;&#65292;&#24819;&#21150;&#27861;&#21482;&#20570;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#65307;</P>
<P class=ziti4>&#183;&#25509;&#21463;&#29615;&#22659;&#65292;&#22312;&#23616;&#38480;&#20013;&#20570;&#21147;&#25152;&#33021;&#21450;&#30340;&#20107;&#65307;</P>
<P class=ziti4>&#183;&#30452;&#38754;&#26680;&#24515;&#65292;&#29408;&#29408;&#36924;&#33258;&#24049;&#19968;&#25226;&#21435;&#31361;&#30772;&#23427;&#12290;</P>
<P class=ziti3>&#21482;&#26159;&#36825;&#20123;&#35828;&#36766;&#23601;&#20687;&#26159;&#27491;&#30830;&#30340;&#24223;&#35805;&#12290;&#36947;&#29702;&#35841;&#19981;&#25026;&#21602;&#65311;&#20851;&#38190;&#26159;&#22914;&#20309;&#30495;&#27491;&#25552;&#21319;&#33021;&#21147;&#21644;&#20445;&#25345;&#32784;&#24515;&#12290;</P></SPAN>
<P class=ziti3>&#38754;&#23545;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#25105;&#24456;&#24819;&#39532;&#19978;&#32473;&#20986;&#31572;&#26696;&#65292;&#19981;&#36807;&#19968;&#20004;&#21477;&#35805;&#26174;&#28982;&#26080;&#27861;&#35828;&#28165;&#26970;&#65292;&#29305;&#21035;&#26159;&#8220;&#25552;&#21319;&#33021;&#21147;&#8221;&#28041;&#21450;&#26041;&#26041;&#38754;&#38754;&#65292;&#25105;&#21482;&#22909;&#23558;&#31572;&#26696;&#20998;&#24067;&#20110;&#20070;&#20013;&#30340;&#21508;&#22788;&#65292;&#20498;&#26159;&#8220;&#20445;&#25345;&#32784;&#24515;&#8221;&#36825;&#20010;&#35805;&#39064;&#21487;&#20197;&#20808;&#34892;&#31361;&#30772;&#12290;</P>
<P class=ziti3>&#32784;&#24515;&#21487;&#20197;&#35828;&#26159;&#20154;&#31867;&#26368;&#29645;&#36149;&#30340;&#21697;&#36136;&#20043;&#19968;&#20102;&#65292;&#23427;&#30452;&#25351;&#25105;&#20204;&#24613;&#20110;&#27714;&#25104;&#12289;&#36991;&#38590;&#36235;&#26131;&#30340;&#22825;&#24615;&#65292;&#21487;&#35859;&#24471;&#32784;&#24515;&#32773;&#24471;&#22825;&#19979;&#65292;&#25152;&#20197;&#25105;&#20204;&#19981;&#22952;&#20174;&#32784;&#24515;&#36825;&#20010;&#20851;&#38190;&#35789;&#24320;&#22987;&#35848;&#36215;&#12290;</P>
<H3 id=sigil_toc_id_6 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_6"><FONT color=#0066cc>&#31532;&#19977;&#33410;&#12288;&#32784;&#24515;&#65306;&#24471;&#32784;&#24515;&#32773;&#24471;&#22825;&#19979;</FONT></A></H3>
<P class=ziti3>20&#19990;&#32426;&#20843;&#20061;&#21313;&#24180;&#20195;&#65292;&#37329;&#24248;&#30340;&#27494;&#20384;&#23567;&#35828;&#39118;&#38753;&#20840;&#22269;&#12290;&#22914;&#20170;&#65292;&#34429;&#28982;&#20960;&#21313;&#24180;&#36807;&#21435;&#20102;&#65292;&#37329;&#24248;&#20808;&#29983;&#20063;&#24050;&#19982;&#19990;&#38271;&#36766;&#65292;&#20294;&#20182;&#30041;&#19979;&#30340;&#20316;&#21697;&#20381;&#28982;&#24191;&#21463;&#27426;&#36814;&#65292;&#34987;&#22857;&#20026;&#32463;&#20856;&#12290;&#22914;&#27492;&#25104;&#23601;&#65292;&#33258;&#28982;&#31163;&#19981;&#24320;&#20182;&#26032;&#22855;&#30340;&#24819;&#35937;&#21644;&#20248;&#31168;&#30340;&#25991;&#31508;&#12290;&#20294;&#22312;&#25105;&#30475;&#26469;&#65292;&#36824;&#26377;&#19968;&#20010;&#26356;&#28145;&#23618;&#12289;&#26356;&#38544;&#31192;&#30340;&#21407;&#22240;&#65292;&#37027;&#23601;&#26159;&#20182;&#30340;&#25925;&#20107;&#20987;&#20013;&#20102;&#20154;&#31867;&#22825;&#24615;&#20013;&#26368;&#21407;&#22987;&#12289;&#26368;&#26412;&#33021;&#30340;&#37096;&#20998;&#8212;&#8212;<SPAN class=yanse>&#21363;&#26102;&#28385;&#36275;</SPAN>&#12290;</P>
<P class=ziti3>&#20320;&#30475;&#65292;&#37329;&#24248;&#30340;&#25925;&#20107;&#37324;&#26377;&#24456;&#22810;&#36825;&#26679;&#30340;&#26725;&#27573;&#65306;&#19968;&#20010;&#26222;&#36890;&#23569;&#24180;&#65292;&#32463;&#21382;&#19968;&#30058;&#22855;&#36935;&#65292;&#36731;&#26494;&#32451;&#25104;&#31070;&#21151;&#65292;&#21462;&#24471;&#25104;&#23601;&#8230;&#8230;&#24120;&#20154;&#38656;&#35201;&#20960;&#21313;&#24180;&#25165;&#33021;&#32451;&#25104;&#30340;&#31070;&#21151;&#65292;&#20182;&#20204;&#24448;&#24448;&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#20869;&#23601;&#33021;&#23398;&#20250;&#65292;&#29978;&#33267;&#19968;&#22812;&#36895;&#25104;&#12290;&#24182;&#19988;&#25925;&#20107;&#36824;&#31361;&#20986;&#20102;&#20027;&#20154;&#20844;&#20204;&#21892;&#33391;&#30340;&#21697;&#24615;&#65292;&#20284;&#20046;&#22909;&#36816;&#21482;&#20250;&#20809;&#39038;&#37027;&#20123;&#24515;&#24615;&#21333;&#32431;&#30340;&#20154;&#65292;&#35753;&#20154;&#20204;&#35823;&#20197;&#20026;&#24515;&#24615;&#21333;&#32431;&#20248;&#20110;&#21162;&#21147;&#65292;&#35201;&#24819;&#33719;&#24471;&#25104;&#21151;&#65292;&#21482;&#35201;&#20445;&#25345;&#24515;&#24615;&#21333;&#32431;&#23601;&#22909;&#20102;&#8212;&#8212;&#20154;&#20204;&#24403;&#28982;&#24895;&#24847;&#30456;&#20449;&#36825;&#26679;&#30340;&#32467;&#35770;&#65292;&#27605;&#31455;&#20445;&#25345;&#24515;&#24615;&#21333;&#32431;&#27604;&#20445;&#25345;&#21162;&#21147;&#23481;&#26131;&#22810;&#20102;&#12290;</P>
<P class=ziti3>&#27491;&#26159;&#36825;&#31181;&#19981;&#29992;&#20184;&#20986;&#24040;&#22823;&#21162;&#21147;&#23601;&#33021;&#33719;&#24471;&#36229;&#24378;&#33021;&#21147;&#30340;&#24555;&#24863;&#35753;&#20154;&#24515;&#39536;&#31070;&#24448;&#65292;&#22240;&#20026;&#29616;&#23454;&#29983;&#27963;&#20013;&#26080;&#35770;&#35835;&#20070;&#12289;&#32771;&#35797;&#65292;&#36824;&#26159;&#24037;&#20316;&#12289;&#36186;&#38065;&#65292;&#35201;&#24819;&#34920;&#29616;&#20986;&#33394;&#37117;&#24517;&#39035;&#32463;&#21463;&#38271;&#26102;&#38388;&#30340;&#30952;&#28860;&#12290;&#21487;&#24796;&#25925;&#20107;&#26159;&#25925;&#20107;&#65292;&#29616;&#23454;&#26159;&#29616;&#23454;&#65292;&#25105;&#20204;&#21487;&#20197;&#26242;&#26102;&#27785;&#28024;&#22312;&#25925;&#20107;&#20013;&#65292;&#20294;&#32456;&#31350;&#35201;&#22238;&#21040;&#29616;&#23454;&#38754;&#23545;&#35268;&#21017;&#65306;&#35201;&#24819;&#26377;&#25152;&#25104;&#23601;&#65292;&#24517;&#39035;&#20445;&#25345;&#32784;&#24515;&#65292;&#24310;&#36831;&#28385;&#36275;&#12290;</P>
<P class=p3>&#37027;&#20123;&#24180;&#65292;&#25105;&#20204;&#19968;&#36215;&#35823;&#35299;&#36807;&#30340;&#32784;&#24515;</P>
<P class=ziti3>&#24456;&#22810;&#20154;&#34429;&#28982;&#22068;&#19978;&#35828;&#35201;&#20445;&#25345;&#32784;&#24515;&#65292;&#20294;&#36523;&#20307;&#21364;&#35802;&#23454;&#22320;&#28216;&#36208;&#22312;&#21363;&#26102;&#28385;&#36275;&#30340;&#36793;&#32536;&#12290;&#20182;&#20204;&#24635;&#26159;&#20174;&#26368;&#31616;&#21333;&#12289;&#26368;&#33298;&#36866;&#30340;&#37096;&#20998;&#24320;&#22987;&#19968;&#22825;&#30340;&#24037;&#20316;&#65292;&#28982;&#21518;&#27785;&#36855;&#20110;&#23089;&#20048;&#20449;&#24687;&#12289;&#37257;&#24515;&#20110;&#21608;&#36793;&#29712;&#20107;&#65292;&#23601;&#26159;&#26080;&#21147;&#21435;&#20570;&#37325;&#35201;&#30340;&#20107;&#24773;&#65307;&#20182;&#20204;&#33457;&#22823;&#37327;&#30340;&#26102;&#38388;&#23547;&#25214;&#24178;&#36135;&#25991;&#31456;&#65292;&#28857;&#20987;&#25910;&#34255;&#65292;&#20294;&#20170;&#21518;&#21487;&#33021;&#20877;&#20063;&#19981;&#20250;&#28857;&#24320;&#65307;&#20182;&#20204;&#30340;&#26032;&#24180;&#35745;&#21010;&#38750;&#24120;&#23436;&#32654;&#65292;&#22312;&#20986;&#28809;&#30340;&#37027;&#19968;&#30636;&#38388;&#65292;&#23601;&#20687;&#33258;&#24049;&#24050;&#32463;&#23436;&#25104;&#19968;&#26679;&#65292;&#20294;&#27809;&#36807;&#20960;&#22825;&#65292;&#37027;&#35745;&#21010;&#23601;&#19981;&#30693;&#25152;&#36394;&#20102;&#65307;&#20182;&#20204;&#26377;&#26102;&#20063;&#8220;&#21220;&#22859;&#8221;&#24471;&#20986;&#22855;&#65292;&#30127;&#29378;&#25552;&#21319;&#33258;&#24049;&#30340;&#38405;&#35835;&#37327;&#12289;&#36341;&#34892;&#8220;&#19968;&#19975;&#23567;&#26102;&#23450;&#24459;&#8221;&#65292;&#27599;&#22825;&#22362;&#25345;&#20570;&#21516;&#19968;&#20214;&#20107;&#65292;&#20294;&#22987;&#32456;&#19982;&#25104;&#21151;&#26080;&#32536;&#65307;&#20182;&#20204;&#21018;&#26377;&#20102;&#19968;&#28857;&#28857;&#25913;&#21464;&#65292;&#29978;&#33267;&#22312;&#36824;&#21482;&#26377;&#19968;&#20010;&#24819;&#27861;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#24613;&#30528;&#21521;&#20840;&#19990;&#30028;&#23459;&#21578;&#33258;&#24049;&#23558;&#35201;&#24320;&#22987;&#26032;&#29983;&#27963;&#20102;&#65292;&#20294;&#21482;&#35201;&#36935;&#21040;&#19968;&#28857;&#25387;&#25240;&#65292;&#24456;&#24555;&#23601;&#20250;&#28040;&#27785;&#25918;&#24323;&#65307;&#20182;&#20204;&#30475;&#21040;&#33258;&#24049;&#19982;&#21516;&#40836;&#20154;&#26377;&#24456;&#22823;&#24046;&#36317;&#26102;&#65292;&#23601;&#20250;&#21464;&#24471;&#38750;&#24120;&#28966;&#34385;&#65292;&#28982;&#21518;&#21435;&#25253;&#24456;&#22810;&#35838;&#12289;&#35835;&#24456;&#22810;&#20070;&#12289;&#20570;&#24456;&#22810;&#20107;&#65292;&#24182;&#26399;&#26395;&#31435;&#21363;&#30475;&#21040;&#21464;&#21270;&#12290;&#24635;&#20043;&#65292;&#20182;&#20204;&#24076;&#26395;&#21482;&#35835;&#20960;&#26412;&#20070;&#23601;&#33021;&#21338;&#23398;&#22810;&#35782;&#65292;&#22362;&#25345;21&#22825;&#23601;&#33021;&#20859;&#25104;&#19968;&#20010;&#20064;&#24815;&#65292;&#23569;&#21507;&#20960;&#21475;&#39277;&#23601;&#33021;&#21464;&#30246;&#65292;&#35835;&#23436;&#19968;&#31687;&#24178;&#36135;&#25991;&#31456;&#23601;&#33021;&#31435;&#21363;&#25913;&#21464;&#8230;&#8230;</P>
<P class=ziti3>&#19968;&#21475;&#27668;&#32599;&#21015;&#20102;&#36825;&#20040;&#22810;&#21155;&#20064;&#65292;&#24182;&#19981;&#26159;&#20026;&#20102;&#32473;&#33258;&#24049;&#20570;&#38138;&#22443;&#20197;&#31449;&#22312;&#36947;&#24503;&#21046;&#39640;&#28857;&#19978;&#21521;&#22823;&#23478;&#35828;&#25945;&#65292;&#20107;&#23454;&#19978;&#65292;&#36825;&#20123;&#37117;&#26159;&#25105;&#36393;&#36807;&#30340;&#22353;&#65292;&#25105;&#20063;&#26366;&#26159;&#8220;&#20182;&#20204;&#8221;&#20013;&#30340;&#19968;&#21592;&#65292;&#25152;&#20197;&#23545;&#27492;&#24863;&#21516;&#36523;&#21463;&#12290;&#25105;&#28145;&#30693;&#36825;&#20123;&#21697;&#24615;&#20250;&#27585;&#20154;&#19968;&#29983;&#65292;&#33267;&#23569;&#20250;&#35753;&#20154;&#24248;&#30860;&#26080;&#20026;&#65292;&#22240;&#20026;&#32570;&#23569;&#32784;&#24515;&#36825;&#20010;&#21697;&#36136;&#65292;&#20877;&#22810;&#30340;&#21162;&#21147;&#20063;&#20250;&#30333;&#36153;&#12290;</P>
<P class=ziti3>&#20294;&#26159;&#20174;&#23567;&#21040;&#22823;&#65292;&#20174;&#26469;&#27809;&#26377;&#20154;&#21578;&#35785;&#36807;&#25105;&#20204;&#32784;&#24515;&#21040;&#24213;&#26159;&#20160;&#20040;&#12289;&#24590;&#26679;&#25165;&#33021;&#26377;&#32784;&#24515;&#12290;&#25105;&#20204;&#21482;&#26159;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#34987;&#25945;&#23548;&#65306;&#8220;&#35201;&#20445;&#25345;&#32784;&#24515;&#65281;&#19981;&#35201;&#29492;&#24613;&#65281;&#19981;&#35201;&#19977;&#24515;&#20108;&#24847;&#65281;&#8221;&#20197;&#33267;&#20110;&#20154;&#20204;&#23545;&#32784;&#24515;&#36825;&#20010;&#27010;&#24565;&#30340;&#29702;&#35299;&#26222;&#36941;&#20542;&#21521;&#20110;&#24525;&#21463;&#26080;&#36259;&#12289;&#25215;&#21463;&#30171;&#33510;&#12289;&#21676;&#29273;&#22362;&#25345;&#12289;&#30828;&#25179;&#21040;&#24213;&#12290;&#24635;&#20043;&#23601;&#26159;&#29992;&#24847;&#24535;&#21147;&#21435;&#23545;&#25239;&#8212;&#8212;&#22914;&#26524;&#20570;&#19981;&#21040;&#65292;&#21482;&#33021;&#35828;&#26126;&#33258;&#24049;&#24847;&#24535;&#21147;&#19981;&#24378;&#12290;</P>
<P class=ziti3>&#28982;&#32780;&#30495;&#30456;&#26681;&#26412;&#19981;&#26159;&#36825;&#26679;&#30340;&#12290;&#25105;&#20204;&#23545;&#32784;&#24515;&#30340;&#29702;&#35299;&#36807;&#20110;&#32932;&#27973;&#65292;&#20197;&#33268;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22312;&#30171;&#33510;&#20013;&#25379;&#25166;&#12290;&#26082;&#28982;&#32784;&#24515;&#26159;&#22914;&#27492;&#37325;&#35201;&#30340;&#21697;&#36136;&#65292;&#25105;&#20204;&#27809;&#26377;&#29702;&#30001;&#19981;&#34917;&#19978;&#36825;&#19968;&#35838;&#12290;</P>
<P class=p3>&#32570;&#20047;&#32784;&#24515;&#65292;&#26159;&#20154;&#31867;&#30340;&#22825;&#24615;</P>
<P class=ziti3>&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#24050;&#32463;&#22312;&#26412;&#31456;&#31532;&#19968;&#33410;&#36798;&#25104;&#20849;&#35782;&#65306;&#32570;&#20047;&#32784;&#24515;&#26681;&#26412;&#19981;&#26159;&#20160;&#20040;&#21487;&#32827;&#30340;&#20107;&#65292;&#21644;&#33258;&#24049;&#30340;&#36947;&#24503;&#21697;&#36136;&#20063;&#20840;&#26080;&#20851;&#31995;&#65292;&#36825;&#20165;&#20165;&#26159;&#22825;&#29983;&#23646;&#24615;&#32610;&#20102;&#65292;&#27599;&#20010;&#20154;&#37117;&#19968;&#26679;&#12290;&#22914;&#26524;&#20320;&#35273;&#24471;&#36825;&#20123;&#20849;&#35782;&#20173;&#26377;&#20123;&#34394;&#26080;&#65292;&#37027;&#19981;&#22952;&#20877;&#35266;&#23519;&#19968;&#19979;&#36523;&#36793;&#30340;&#23156;&#20799;&#12289;&#23401;&#23376;&#21644;&#25104;&#20154;&#12290;</P>
<P class=ziti3>&#23156;&#20799;&#21018;&#20986;&#29983;&#26102;&#65292;&#29702;&#26234;&#33041;&#30340;&#20316;&#29992;&#26497;&#20854;&#24494;&#24369;&#65292;&#20840;&#38752;&#26412;&#33021;&#29983;&#27963;&#12290;&#20986;&#29983;6&#20010;&#26376;&#20043;&#20869;&#30340;&#23453;&#23453;&#20250;&#35748;&#20026;&#33258;&#24049;&#26159;&#20840;&#33021;&#30340;&#65292;&#25972;&#20010;&#19990;&#30028;&#20250;&#38543;&#30528;&#33258;&#24049;&#30340;&#24847;&#24565;&#32780;&#21160;&#65292;&#36825;&#21487;&#35859;&#26368;&#24378;&#28872;&#30340;&#21363;&#26102;&#28385;&#36275;&#65307;&#20960;&#23681;&#30340;&#23401;&#23376;&#21487;&#20197;&#30636;&#38388;&#20999;&#25442;&#31505;&#33080;&#21644;&#21741;&#33080;&#65292;&#24471;&#21040;&#28385;&#36275;&#23601;&#31435;&#21363;&#27426;&#31505;&#65292;&#19981;&#28385;&#36275;&#23601;&#39532;&#19978;&#26292;&#24594;&#65292;&#20182;&#20204;&#27627;&#19981;&#25513;&#39280;&#33258;&#24049;&#21363;&#26102;&#28385;&#36275;&#21644;&#32784;&#24515;&#19981;&#36275;&#30340;&#29305;&#24615;&#65307;&#31561;&#21040;&#19978;&#23398;&#20043;&#21518;&#65292;&#38543;&#30528;&#29702;&#26234;&#33041;&#30340;&#21457;&#32946;&#21644;&#23398;&#35782;&#30340;&#22686;&#38271;&#65292;&#20182;&#20204;&#30340;&#32784;&#24515;&#24320;&#22987;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#23567;&#23398;&#12289;&#20013;&#23398;&#12289;&#22823;&#23398;&#26102;&#21576;&#29616;&#26126;&#26174;&#30340;&#19981;&#21516;&#65307;&#25104;&#24180;&#21518;&#65292;&#20854;&#29983;&#29702;&#26426;&#33021;&#36235;&#20110;&#31283;&#23450;&#65292;&#20294;&#27492;&#26102;&#33509;&#20572;&#27490;&#33258;&#25105;&#25506;&#32034;&#65292;&#20445;&#25345;&#32784;&#24515;&#30340;&#33021;&#21147;&#21487;&#33021;&#20250;&#27704;&#36828;&#20572;&#30041;&#22312;&#24403;&#26102;&#30340;&#27700;&#24179;&#65292;&#29978;&#33267;&#20498;&#36864;&#12290;&#22914;&#20877;&#20180;&#32454;&#35266;&#23519;&#65292;&#25105;&#20204;&#19981;&#38590;&#21457;&#29616;&#65292;<SPAN class=yanse>&#31038;&#20250;&#20013;&#30340;&#31934;&#33521;&#36890;&#24120;&#26159;&#37027;&#20123;&#33021;&#26356;&#22909;&#22320;&#20811;&#26381;&#22825;&#24615;&#30340;&#20154;&#65292;&#20182;&#20204;&#30340;&#32784;&#24515;&#27700;&#24179;&#26356;&#39640;&#65292;&#24310;&#36831;&#28385;&#36275;&#30340;&#33021;&#21147;&#26356;&#24378;&#12290;</SPAN></P>
<P class=ziti3>&#26080;&#35770;&#20174;&#21382;&#21490;&#12289;&#29616;&#23454;&#32771;&#37327;&#65292;&#36824;&#26159;&#20174;&#29983;&#29702;&#35282;&#24230;&#30475;&#65292;&#19968;&#20999;&#20851;&#20110;&#32784;&#24515;&#30340;&#32447;&#32034;&#37117;&#25351;&#21521;&#20102;&#29702;&#26234;&#33041;&#36825;&#22359;&#20154;&#31867;&#29420;&#26377;&#30340;&#21069;&#39069;&#30382;&#36136;&#19978;&#8212;&#8212;&#20102;&#35299;&#36825;&#19968;&#28857;&#65292;&#23545;&#20110;&#35299;&#25918;&#33258;&#25105;&#24847;&#20041;&#37325;&#22823;&#12290;&#24403;&#28982;&#65292;&#20165;&#20165;&#35748;&#35782;&#33258;&#24049;&#26159;&#19981;&#22815;&#30340;&#65292;&#25105;&#20204;&#36824;&#38656;&#35201;&#23558;&#30446;&#20809;&#25237;&#21521;&#22806;&#37096;&#65292;&#30475;&#30475;&#26377;&#20160;&#20040;&#35268;&#24459;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#25552;&#21319;&#32784;&#24515;&#65292;&#27605;&#31455;&#20869;&#35266;&#33258;&#36523;&#21644;&#22806;&#35266;&#19990;&#30028;&#21521;&#26469;&#26159;&#19968;&#20307;&#30340;&#12290;</P>
<P class=p3>&#35748;&#30693;&#35268;&#24459;&#65292;&#32784;&#24515;&#30340;&#20493;&#22686;&#22120;</P>
<P class=ziti3>&#24456;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#23545;&#22256;&#38590;&#30340;&#20107;&#29289;&#32570;&#20047;&#32784;&#24515;&#26159;&#22240;&#20026;&#30475;&#19981;&#21040;&#20840;&#23616;&#12289;&#19981;&#30693;&#36947;&#33258;&#24049;&#36523;&#22312;&#20309;&#22788;&#65292;&#25152;&#20197;&#24635;&#26159;&#25343;&#30528;&#22825;&#24615;&#36825;&#25226;&#30701;&#35270;&#20043;&#23610;&#21040;&#22788;&#34913;&#37327;&#65292;&#20197;&#20026;&#20570;&#25104;&#19968;&#20214;&#20107;&#24456;&#31616;&#21333;&#12290;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#25105;&#20204;&#33021;&#20102;&#35299;&#19968;&#20123;&#20107;&#29289;&#21457;&#23637;&#30340;&#22522;&#26412;&#35268;&#24459;&#65292;&#25913;&#29992;&#29702;&#24615;&#36825;&#25226;&#23458;&#35266;&#20043;&#23610;&#65292;&#21017;&#20250;&#26497;&#22823;&#22320;&#25552;&#21319;&#32784;&#24515;&#12290;&#22914;&#22270;1-3&#25152;&#31034;&#65292;<SPAN class=yanse>&#22797;&#21033;&#26354;&#32447;</SPAN>&#23601;&#26159;&#19968;&#31181;&#29702;&#24615;&#24037;&#20855;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00137.jpeg"></DIV>
<P class=middle-img>&#22270;1-3&#12288;&#22797;&#21033;&#26354;&#32447;</P>
<P class=ziti3>&#22797;&#21033;&#25928;&#24212;&#26174;&#31034;&#20102;&#20215;&#20540;&#31215;&#32047;&#30340;&#26222;&#36941;&#35268;&#24459;&#65306;<SPAN class=yanse>&#21069;&#26399;&#22686;&#38271;&#38750;&#24120;&#32531;&#24930;&#65292;&#20294;&#21040;&#36798;&#19968;&#20010;&#25296;&#28857;&#21518;&#20250;&#39134;&#36895;&#22686;&#38271;&#12290;</SPAN>&#36825;&#20010;&#8220;&#19990;&#30028;&#31532;&#20843;&#22823;&#22855;&#36857;&#8221;<SUP class=calibre6><A id=ch1 class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0005.xhtml#ch1_back"><FONT color=#0066cc>[1]</FONT></A></SUP>&#25581;&#31034;&#30340;&#27491;&#26159;&#36825;&#31181;&#21147;&#37327;&#65292;&#19981;&#36807;&#35201;&#24819;&#33719;&#24471;&#36825;&#31181;&#21147;&#37327;&#65292;&#25105;&#20204;&#38656;&#35201;&#20919;&#38745;&#38754;&#23545;&#21069;&#26399;&#32531;&#24930;&#30340;&#22686;&#38271;&#24182;&#22362;&#25345;&#21040;&#25296;&#28857;&#12290;</P>
<P class=ziti3>&#23545;&#20110;&#20219;&#20309;&#27809;&#26377;&#29305;&#27530;&#36164;&#28304;&#30340;&#20010;&#20307;&#25110;&#32676;&#20307;&#26469;&#35828;&#65292;&#22362;&#20449;&#24182;&#36341;&#34892;&#36825;&#20010;&#20215;&#20540;&#31215;&#32047;&#35268;&#24459;&#65292;&#26089;&#26202;&#33021;&#26377;&#25152;&#25104;&#23601;&#12290;&#24403;&#28982;&#65292;&#21069;&#25552;&#26159;&#36873;&#25321;&#27491;&#30830;&#30340;&#26041;&#21521;&#65292;&#24182;&#22312;&#31215;&#32047;&#30340;&#36807;&#31243;&#20013;&#36981;&#24490;&#21051;&#24847;&#32451;&#20064;&#30340;&#21407;&#21017;&#65292;&#22312;&#33298;&#36866;&#21306;&#36793;&#32536;&#19968;&#28857;&#19968;&#28857;&#22320;&#25193;&#23637;&#33258;&#24049;&#30340;&#33021;&#21147;&#33539;&#22260;&#12290;</P><SPAN class=yanse><SPAN class=extract>
<P class=ziti3><SPAN class=yanse>&#33298;&#36866;&#21306;&#36793;&#32536;</SPAN>&#21478;&#19968;&#20010;&#37325;&#35201;&#30340;&#35268;&#24459;&#26159;&#23427;&#25581;&#31034;&#20102;&#33021;&#21147;&#25104;&#38271;&#30340;&#26222;&#36941;&#27861;&#21017;&#65306;<SPAN class=yanse>&#26080;&#35770;&#20010;&#20307;&#36824;&#26159;&#32676;&#20307;&#65292;&#20854;&#33021;&#21147;&#37117;&#20197;&#8220;&#33298;&#36866;&#21306;&#8212;&#25289;&#20280;&#21306;</SPAN><SUP class=calibre6><A id=ch2 class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0005.xhtml#ch2_back"><FONT color=#0066cc>[2]</FONT></A></SUP>&#8212;&#22256;&#38590;&#21306;&#8221;&#30340;&#24418;&#24335;&#20998;&#24067;&#65292;&#35201;&#24819;&#35753;&#33258;&#24049;&#39640;&#25928;&#25104;&#38271;&#65292;&#24517;&#39035;&#35753;&#33258;&#24049;&#22987;&#32456;&#22788;&#20110;&#33298;&#36866;&#21306;&#30340;&#36793;&#32536;&#65292;&#36152;&#28982;&#36328;&#21040;&#22256;&#38590;&#21306;&#20250;&#35753;&#33258;&#24049;&#21463;&#25387;&#65292;&#32780;&#22987;&#32456;&#20572;&#30041;&#22312;&#33298;&#36866;&#21306;&#20250;&#35753;&#33258;&#24049;&#20572;&#28382;&#65288;&#35265;&#22270;1-4&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 style="HEIGHT: 502px; WIDTH: 775px" alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00132.jpeg" width=1013 height=502></DIV></SPAN></SPAN>
<P class=middle-img>&#22270;1-4&#12288;&#22312;&#33298;&#36866;&#21306;&#36793;&#32536;&#25193;&#23637;&#33258;&#24049;&#30340;&#34892;&#21160;&#33539;&#22260;</P>
<P class=ziti3>&#20154;&#31867;&#30340;&#22825;&#24615;&#21364;&#27491;&#22909;&#19982;&#36825;&#20010;&#35268;&#24459;&#30456;&#21453;&#12290;<SPAN class=yanse>&#22312;&#27442;&#26395;&#19978;&#24613;&#20110;&#27714;&#25104;</SPAN>&#65292;&#24635;&#24819;&#19968;&#21475;&#21507;&#25104;&#20010;&#32982;&#23376;&#65292;&#23548;&#33268;&#33258;&#24049;&#32456;&#26085;&#22312;&#22256;&#38590;&#21306;&#21463;&#25387;&#65307;<SPAN class=yanse>&#22312;&#34892;&#21160;&#19978;&#36991;&#38590;&#36235;&#26131;</SPAN>&#65292;&#24635;&#26159;&#20572;&#30041;&#22312;&#33298;&#36866;&#21306;&#65292;&#23548;&#33268;&#33258;&#24049;&#22312;&#29616;&#23454;&#20013;&#24635;&#26159;&#19968;&#26080;&#25152;&#33719;&#12290;&#22914;&#26524;&#25105;&#20204;&#23398;&#20250;&#22312;&#33298;&#36866;&#21306;&#36793;&#32536;&#21162;&#21147;&#65292;&#37027;&#20040;&#25910;&#33719;&#30340;&#25928;&#26524;&#21644;&#20449;&#24515;&#23601;&#20250;&#23436;&#20840;&#19981;&#21516;&#12290;</P>
<P class=ziti3>&#8220;&#33298;&#36866;&#21306;&#36793;&#32536;&#8221;&#36825;&#20010;&#27010;&#24565;&#38750;&#24120;&#37325;&#35201;&#65292;&#20320;&#33509;&#26159;&#27809;&#26377;&#23436;&#20840;&#29702;&#35299;&#20063;&#27809;&#26377;&#20851;&#31995;&#65292;&#21482;&#38656;&#20808;&#35760;&#20303;&#23427;&#65292;&#25105;&#20204;&#20250;&#22312;&#21518;&#25991;&#21453;&#22797;&#25552;&#21450;&#12290;&#21478;&#22806;&#65292;&#20320;&#21487;&#33021;&#20063;&#21457;&#29616;&#20102;&#65306;<SPAN class=yanse>&#22797;&#21033;&#26354;&#32447;&#21644;&#33298;&#36866;&#21306;&#36793;&#32536;&#26159;&#19968;&#23545;&#22909;&#26379;&#21451;</SPAN>&#65292;&#23427;&#20204;&#32452;&#21512;&#22312;&#19968;&#36215;&#21487;&#20197;&#35753;&#25105;&#20204;&#22312;&#23439;&#35266;&#19978;&#30475;&#21040;&#20445;&#25345;&#32784;&#24515;&#30340;&#21147;&#37327;&#65292;&#32780;&#19988;&#36825;&#31181;&#21147;&#37327;&#36866;&#29992;&#20110;&#27599;&#19968;&#20010;&#26222;&#36890;&#20154;&#12290;</P><SPAN class=extract>
<P class=ziti3>&#26377;&#20102;&#19978;&#36848;&#23439;&#35266;&#35268;&#24459;&#20316;&#25903;&#25745;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#35266;&#23519;&#24494;&#35266;&#35268;&#24459;&#20102;&#12290;&#23545;&#20110;&#23398;&#20064;&#25104;&#38271;&#32780;&#35328;&#65292;<SPAN class=yanse>&#25104;&#38271;&#26435;&#37325;&#23545;&#27604;</SPAN>&#26159;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#39318;&#20808;&#35748;&#35782;&#30340;&#65292;&#23427;&#25581;&#31034;&#20102;&#8220;&#23398;&#20064;&#12289;&#24605;&#32771;&#12289;&#34892;&#21160;&#21644;&#25913;&#21464;&#8221;&#22312;&#25104;&#38271;&#36807;&#31243;&#20013;&#30340;&#20851;&#31995;&#65306;<SPAN class=yanse>&#21363;&#23545;&#20110;&#23398;&#20064;&#32780;&#35328;&#65292;&#23398;&#20064;&#20043;&#21518;&#30340;&#24605;&#32771;&#12289;&#24605;&#32771;&#20043;&#21518;&#30340;&#34892;&#21160;&#12289;&#34892;&#21160;&#20043;&#21518;&#30340;&#25913;&#21464;&#26356;&#37325;&#35201;&#65292;&#22914;&#26524;&#19981;&#30447;&#20303;&#20869;&#23618;&#30340;&#25913;&#21464;&#37327;&#65292;&#37027;&#20040;&#22312;&#34920;&#23618;&#25237;&#20837;&#20877;&#22810;&#30340;&#23398;&#20064;&#37327;&#20063;&#20250;&#20107;&#20493;&#21151;&#21322;&#65307;&#22240;&#27492;&#65292;&#20174;&#26435;&#37325;&#19978;&#30475;&#65292;&#25913;&#21464;&#37327;&#65125;&#34892;&#21160;&#37327;&#65125;&#24605;&#32771;&#37327;&#65125;&#23398;&#20064;&#37327;&#65288;&#35265;&#22270;1-5&#65289;&#12290;</SPAN></P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00140.jpeg"></DIV>
<P class=middle-img>&#22270;1-5&#12288;&#25104;&#38271;&#26435;&#37325;&#23545;&#27604;</P>
<P class=ziti3>&#24456;&#22810;&#20154;&#20043;&#25152;&#20197;&#30171;&#33510;&#28966;&#34385;&#65292;&#23601;&#26159;&#22240;&#20026;&#21482;&#30447;&#30528;&#34920;&#23618;&#30340;&#23398;&#20064;&#37327;&#12290;&#20182;&#20204;&#35835;&#20102;&#24456;&#22810;&#20070;&#12289;&#25253;&#20102;&#24456;&#22810;&#35838;&#65292;&#22825;&#22825;&#25171;&#21345;&#12289;&#26085;&#26085;&#22362;&#25345;&#65292;&#21162;&#21147;&#21040;&#24863;&#21160;&#33258;&#24049;&#65292;&#20294;&#23601;&#26159;&#27809;&#26377;&#28145;&#20837;&#20851;&#27880;&#36807;&#33258;&#24049;&#30340;&#24605;&#32771;&#12289;&#34892;&#21160;&#21644;&#25913;&#21464;&#65292;&#25152;&#20197;&#24635;&#26159;&#24863;&#21040;&#23398;&#26080;&#25152;&#33719;&#65292;&#29978;&#33267;&#20250;&#35748;&#20026;&#26159;&#33258;&#24049;&#19981;&#22815;&#21162;&#21147;&#65292;&#24212;&#35813;&#32487;&#32493;&#21152;&#22823;&#23398;&#20064;&#37327;&#65292;&#32467;&#26524;&#38519;&#20837;&#20102;&#8220;&#36234;&#23398;&#36234;&#28966;&#34385;&#65292;&#36234;&#28966;&#34385;&#36234;&#23398;&#8221;&#30340;&#24694;&#24615;&#24490;&#29615;&#12290;</P>
<P class=ziti3>&#21407;&#22240;&#20173;&#28982;&#26159;&#25105;&#20204;&#30340;&#22825;&#24615;&#22312;&#20316;&#31071;&#12290;&#22240;&#20026;&#21333;&#32431;&#20445;&#25345;&#23398;&#20064;&#36755;&#20837;&#26159;&#31616;&#21333;&#30340;&#65292;&#32780;&#24605;&#32771;&#12289;&#34892;&#21160;&#21644;&#25913;&#21464;&#21017;&#30456;&#23545;&#22256;&#38590;&#12290;&#22312;&#32570;&#20047;&#35273;&#30693;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#20250;&#26412;&#33021;&#22320;<SPAN class=yanse>&#36991;&#38590;&#36235;&#26131;</SPAN>&#65292;&#19981;&#33258;&#35273;&#22320;&#27785;&#28024;&#22312;&#34920;&#23618;&#30340;&#23398;&#20064;&#37327;&#20013;&#12290;</P>
<P class=ziti3>&#21516;&#26102;&#65292;&#34920;&#23618;&#23398;&#20064;&#20063;&#26159;&#26368;&#33021;&#30452;&#25509;&#30475;&#21040;&#25928;&#26524;&#30340;&#65292;&#27604;&#22914;&#20170;&#22825;&#35835;&#20102;&#19968;&#26412;&#20070;&#12289;&#23398;&#20064;&#20102;5&#23567;&#26102;&#12289;&#32972;&#20102;100&#20010;&#21333;&#35789;&#8230;&#8230;&#32467;&#26524;&#37117;&#31435;&#21363;&#21487;&#35265;&#65292;&#32780;&#24213;&#23618;&#30340;&#25913;&#21464;&#21017;&#19981;&#37027;&#20040;&#23481;&#26131;&#21457;&#29983;&#65292;&#25152;&#20197;&#24613;&#20110;&#27714;&#25104;&#30340;&#22825;&#24615;&#20063;&#20250;&#20419;&#20351;&#25105;&#20204;&#36873;&#25321;&#21069;&#32773;&#12290;</P>
<P class=ziti3>&#8220;&#22810;&#21363;&#26159;&#23569;&#65292;&#23569;&#21363;&#26159;&#22810;&#8221;&#30340;&#36777;&#35777;&#20851;&#31995;&#22312;&#22270;1-5&#20013;&#20063;&#20307;&#29616;&#24471;&#28107;&#28435;&#23613;&#33268;&#65306;&#20572;&#22312;&#34920;&#23618;&#65292;&#25105;&#20204;&#23601;&#20250;&#38519;&#20837;&#27442;&#26395;&#28457;&#28065;&#65292;&#20160;&#20040;&#37117;&#24819;&#23398;&#12289;&#20160;&#20040;&#37117;&#24819;&#35201;&#65292;&#24537;&#24537;&#30860;&#30860;&#21364;&#25910;&#25928;&#29978;&#24494;&#65307;&#33509;&#26159;&#33021;&#28145;&#20837;&#24213;&#23618;&#65292;&#30447;&#20303;&#23454;&#38469;&#25913;&#21464;&#65292;&#25105;&#20204;&#23601;&#33021;&#36339;&#20986;&#30450;&#30446;&#12289;&#28966;&#34385;&#12289;&#28014;&#36481;&#30340;&#24618;&#22280;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#65292;&#35835;&#20070;&#26102;&#19981;&#27714;&#35760;&#20303;&#20070;&#20013;&#30340;&#20840;&#37096;&#30693;&#35782;&#65292;&#21482;&#35201;&#26377;&#19968;&#20004;&#20010;&#35266;&#28857;&#20419;&#20351;&#33258;&#24049;&#21457;&#29983;&#20102;&#20999;&#23454;&#30340;&#25913;&#21464;&#23601;&#36275;&#22815;&#20102;&#65292;&#20854;&#25910;&#33719;&#19982;&#24847;&#20041;&#27604;&#35835;&#24456;&#22810;&#20070;&#20294;&#20165;&#20572;&#30041;&#22312;&#30693;&#36947;&#30340;&#23618;&#38754;&#35201;&#22823;&#24471;&#22810;&#12290;&#26102;&#24120;&#20197;&#36825;&#26679;&#30340;&#26631;&#20934;&#25351;&#23548;&#33258;&#24049;&#23398;&#20064;&#65292;&#25105;&#20204;&#30340;&#25910;&#33719;&#23601;&#20250;&#36234;&#26469;&#36234;&#22810;&#65292;&#28966;&#34385;&#23601;&#20250;&#36234;&#26469;&#36234;&#23569;&#65292;&#32784;&#24515;&#33258;&#28982;&#20063;&#23601;&#36234;&#26469;&#36234;&#24378;&#20102;&#12290;</P>
<P class=ziti3></SPAN>&#21478;&#19968;&#20010;&#20540;&#24471;&#20851;&#27880;&#30340;&#24494;&#35266;&#35268;&#24459;&#26159;&#23398;&#20064;&#30340;<SPAN class=yanse>&#24179;&#21488;&#26399;</SPAN>&#12290;<SPAN class=yanse><SPAN class=extract></P>
<P class=ziti3><SPAN class=yanse>&#36825;&#20010;&#35268;&#24459;&#34920;&#26126;&#65292;&#23398;&#20064;&#36827;&#23637;&#21644;&#26102;&#38388;&#30340;&#20851;&#31995;&#24182;&#19981;&#26159;&#25105;&#20204;&#24819;&#35937;&#20013;&#30340;&#37027;&#31181;&#32447;&#24615;&#20851;&#31995;&#65288;&#23398;&#22810;&#23569;&#26159;&#22810;&#23569;&#65289;&#65292;&#32780;&#26159;&#21576;&#29616;&#19968;&#31181;&#27874;&#28010;&#24335;&#19978;&#21319;&#26354;&#32447;&#65288;&#35265;&#22270;1-6&#65289;&#12290;</SPAN></P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00146.jpeg"></DIV></SPAN></SPAN>
<P class=middle-img>&#22270;1-6&#12288;&#23398;&#20064;&#26354;&#32447;</P>
<P class=ziti3>&#20960;&#20046;&#20219;&#20309;&#23398;&#20064;&#37117;&#26159;&#36825;&#26679;&#65292;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#36827;&#27493;&#24456;&#24555;&#65292;&#28982;&#21518;&#20250;&#21464;&#24930;&#65292;&#36827;&#20837;&#19968;&#20010;&#24179;&#21488;&#26399;&#12290;&#22312;&#24179;&#21488;&#26399;&#65292;&#25105;&#20204;&#21487;&#33021;&#20184;&#20986;&#20102;&#22823;&#37327;&#30340;&#21162;&#21147;&#65292;&#20294;&#30475;&#36215;&#26469;&#27627;&#26080;&#36827;&#27493;&#65292;&#29978;&#33267;&#21487;&#33021;&#36864;&#27493;&#65292;&#19981;&#36807;&#36825;&#20165;&#20165;&#26159;&#19968;&#20010;&#20551;&#35937;&#65292;&#22240;&#20026;&#22823;&#33041;&#20013;&#30340;&#31070;&#32463;&#20803;&#32454;&#32990;&#20381;&#26087;&#22312;&#21457;&#29983;&#36830;&#25509;&#24182;&#34987;&#19981;&#20572;&#22320;&#24041;&#22266;&#65292;&#21040;&#20102;&#26576;&#19968;&#33410;&#28857;&#21518;&#65292;&#23601;&#20250;&#36827;&#20837;&#19979;&#19968;&#20010;&#24555;&#36895;&#19978;&#21319;&#38454;&#27573;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#22312;&#23398;&#20064;&#33521;&#35821;&#30340;&#36807;&#31243;&#20013;&#65292;&#24314;&#31435;&#19968;&#20010;&#26032;&#30340;&#35821;&#35328;&#8220;&#36807;&#28388;&#22120;&#8221;&#65292;&#36890;&#24120;&#38656;&#35201;6&#20010;&#26376;&#25165;&#33021;&#31361;&#30772;&#24179;&#21488;&#26399;&#12290;&#24456;&#22810;&#20154;&#24182;&#19981;&#30693;&#36947;&#36825;&#20010;&#35268;&#24459;&#65292;&#21162;&#21147;&#22362;&#25345;&#20102;5&#20010;&#26376;&#65292;&#21457;&#29616;&#33258;&#24049;&#27809;&#26377;&#36827;&#27493;&#23601;&#25671;&#22836;&#25918;&#24323;&#20102;&#12290;&#36825;&#26679;&#30340;&#20570;&#27861;&#30495;&#30340;&#24456;&#21487;&#24796;&#65292;&#22240;&#20026;&#22909;&#19981;&#23481;&#26131;&#24314;&#31435;&#36215;&#30340;&#31070;&#32463;&#20803;&#36830;&#25509;&#20250;&#22312;&#25918;&#24323;&#32451;&#20064;&#21518;&#24369;&#21270;&#12289;&#28040;&#22833;&#65292;&#19979;&#27425;&#23398;&#20064;&#23601;&#24471;&#37325;&#26032;&#24320;&#22987;&#12290;&#32780;&#37027;&#20123;&#26102;&#24120;&#22362;&#25345;&#29992;&#33521;&#35821;&#8220;&#29071;&#32819;&#26421;&#8221;&#30340;&#20154;&#65292;&#24448;&#24448;&#20250;&#22312;&#26576;&#19968;&#22825;&#31361;&#28982;&#21457;&#29616;&#65292;&#21407;&#26469;&#21548;&#19981;&#25026;&#30340;&#33521;&#35821;&#22909;&#20687;&#37117;&#33021;&#21548;&#25026;&#20102;&#65292;&#36825;&#23601;&#26159;&#24179;&#21488;&#26399;&#31361;&#30772;&#30340;&#20856;&#22411;&#34920;&#29616;&#12290;&#25105;&#29468;&#27599;&#20010;&#20154;&#22312;&#29983;&#27963;&#20013;&#37117;&#26377;&#36807;&#36825;&#26679;&#30340;&#20307;&#39564;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#24403;&#25105;&#20204;&#28165;&#26970;&#20102;&#19978;&#36848;&#35268;&#24459;&#20043;&#21518;&#65292;&#23601;&#33021;&#22312;&#38754;&#23545;&#38271;&#26399;&#30340;&#20919;&#23490;&#25110;&#25387;&#25240;&#22833;&#36133;&#26102;&#20570;&#20986;&#19982;&#20182;&#20154;&#19981;&#21516;&#30340;&#36873;&#25321;&#65306;&#26377;&#20154;&#36873;&#25321;&#25918;&#24323;&#65292;&#32780;&#25105;&#20204;&#32487;&#32493;&#22362;&#25345;</SPAN>&#12290;&#21516;&#26102;&#65292;&#25105;&#20204;&#19981;&#20250;&#22240;&#33258;&#24049;&#36827;&#27493;&#32531;&#24930;&#32780;&#27822;&#20007;&#65292;&#20063;&#19981;&#20250;&#22240;&#21035;&#20154;&#25104;&#38271;&#36805;&#36895;&#32780;&#28966;&#34385;&#12290;&#23601;&#20687;&#20889;&#20844;&#20247;&#21495;&#65292;&#26377;&#32784;&#24515;&#30340;&#20154;&#20250;&#29282;&#29282;&#30447;&#20303;&#38271;&#36828;&#20215;&#20540;&#65292;&#20182;&#20204;&#30340;&#30446;&#20809;&#22312;5&#24180;&#12289;10&#24180;&#20043;&#21518;&#65292;&#25152;&#20197;&#19981;&#20250;&#22240;&#30524;&#19979;&#25991;&#31456;&#30340;&#38405;&#35835;&#37327;&#20302;&#32780;&#32570;&#22833;&#21160;&#21147;&#65292;&#20063;&#19981;&#20250;&#22240;&#21035;&#20154;&#20889;&#20986;&#20102;10W+&#30340;&#25991;&#31456;&#65288;&#19968;&#31687;&#25991;&#31456;&#30340;&#38405;&#35835;&#37327;&#36798;&#21040;10&#19975;&#20197;&#19978;&#65289;&#32780;&#28966;&#34385;&#19981;&#23433;&#65292;&#27605;&#31455;&#21508;&#33258;&#25152;&#22788;&#30340;&#38454;&#27573;&#19981;&#21516;&#65292;&#21482;&#35201;&#25345;&#32493;&#21019;&#36896;&#20215;&#20540;&#65292;&#21035;&#20154;&#30340;&#20170;&#22825;&#23601;&#26159;&#33258;&#24049;&#30340;&#26126;&#22825;&#12290;</P>
<P class=ziti3>&#20174;&#36825;&#20010;&#35282;&#24230;&#30475;&#65292;<SPAN class=yanse>&#32784;&#24515;&#19981;&#26159;&#27589;&#21147;&#24102;&#26469;&#30340;&#32467;&#26524;&#65292;&#32780;&#26159;&#20855;&#26377;&#38271;&#36828;&#30446;&#20809;&#30340;&#32467;&#26524;</SPAN>&#12290;&#36825;&#20063;&#20391;&#38754;&#22238;&#31572;&#20102;&#20026;&#20160;&#20040;&#25105;&#20204;&#38656;&#35201;&#32456;&#36523;&#23398;&#20064;&#12290;&#22240;&#20026;&#24403;&#25105;&#20204;&#30693;&#36947;&#30340;&#35268;&#24459;&#36234;&#22810;&#65292;&#23601;&#36234;&#33021;&#23450;&#20301;&#33258;&#24049;&#25152;&#22788;&#30340;&#38454;&#27573;&#21644;&#20301;&#32622;&#12289;&#39044;&#20272;&#26410;&#26469;&#30340;&#32467;&#26524;&#65292;&#36827;&#32780;&#22686;&#24378;&#33258;&#24049;&#25345;&#32493;&#34892;&#21160;&#30340;&#32784;&#24515;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#23545;&#22806;&#37096;&#19990;&#30028;&#30340;&#35268;&#24459;&#30340;&#35748;&#30693;&#33021;&#20351;&#25105;&#20204;&#32784;&#24515;&#20493;&#22686;&#12290;</P>
<P class=p3>&#24590;&#26679;&#25317;&#26377;&#32784;&#24515;</P>
<P class=ziti3>&#24456;&#22810;&#20154;&#22312;&#21069;&#34892;&#30340;&#36335;&#19978;&#20160;&#20040;&#37117;&#20934;&#22791;&#22909;&#20102;&#65292;&#21807;&#29420;&#32570;&#20047;&#32784;&#24515;&#12290;&#22909;&#22312;&#25317;&#26377;&#32784;&#24515;&#20063;&#24182;&#38750;&#38590;&#20107;&#12290;&#20854;&#23454;&#65292;&#30693;&#36947;&#22823;&#33041;&#26500;&#36896;&#21644;&#20107;&#29289;&#35268;&#24459;&#36825;&#20123;&#30693;&#35782;&#65292;&#25105;&#20204;&#30340;&#32784;&#24515;&#27700;&#24179;&#23601;&#24050;&#32463;&#22312;&#26080;&#24418;&#20013;&#25552;&#21319;&#20102;&#24456;&#22810;&#12290;&#20294;&#36825;&#36828;&#36828;&#19981;&#22815;&#65292;&#25105;&#20204;&#36824;&#38656;&#35201;&#23547;&#25214;&#26356;&#22810;&#30340;&#36335;&#24452;&#21435;&#22686;&#24378;&#23427;&#65292;&#27604;&#22914;&#20197;&#19979;&#36825;&#20123;&#12290;</P>
<P class=yanse1>&#39318;&#20808;&#65292;&#38754;&#23545;&#22825;&#24615;&#65292;&#25918;&#19979;&#24515;&#29702;&#21253;&#34993;&#65292;&#22374;&#28982;&#25509;&#32435;&#33258;&#24049;&#12290;</P>
<P class=ziti3>&#24403;&#25105;&#20204;&#26126;&#30333;&#32570;&#20047;&#32784;&#24515;&#26159;&#33258;&#24049;&#30340;&#22825;&#24615;&#26102;&#65292;&#23601;&#22374;&#28982;&#25509;&#32435;&#21543;&#65281;&#20174;&#29616;&#22312;&#24320;&#22987;&#65292;&#23545;&#33258;&#24049;&#34920;&#29616;&#20986;&#30340;&#20219;&#20309;&#24613;&#36481;&#12289;&#28966;&#34385;&#12289;&#19981;&#32784;&#28902;&#65292;&#37117;&#19981;&#35201;&#24863;&#21040;&#33258;&#36131;&#21644;&#24871;&#30106;&#65292;&#19968;&#26086;&#35273;&#23519;&#33258;&#24049;&#24320;&#22987;&#22833;&#21435;&#32784;&#24515;&#20102;&#65292;&#23601;&#28201;&#21644;&#22320;&#23545;&#33258;&#24049;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#25105;&#36523;&#20307;&#37324;&#37027;&#20010;&#21407;&#22987;&#20154;&#21448;&#20986;&#26469;&#20102;&#65292;&#35753;&#20182;&#31163;&#24320;&#19995;&#26519;&#21040;&#22478;&#24066;&#29983;&#27963;&#65292;&#30830;&#23454;&#25402;&#19981;&#23481;&#26131;&#30340;&#65292;&#35201;&#29702;&#35299;&#20182;&#12290;&#8221;&#21482;&#35201;&#20320;&#28201;&#21644;&#22320;&#19982;&#33258;&#24049;&#23545;&#35805;&#65292;&#8220;&#20307;&#20869;&#30340;&#21407;&#22987;&#20154;&#8221;&#23601;&#20250;&#24895;&#24847;&#20542;&#21548;&#20320;&#30340;&#24847;&#24895;&#12290;&#24403;&#28982;&#65292;&#22521;&#20859;&#32784;&#24515;&#30340;&#36807;&#31243;&#21487;&#33021;&#27604;&#36739;&#38271;&#65292;&#19981;&#35201;&#25351;&#26395;&#19968;&#19979;&#23376;&#23601;&#33021;&#24456;&#26377;&#32784;&#24515;&#65292;&#22914;&#26524;&#23545;&#33258;&#24049;&#19981;&#33021;&#31435;&#21363;&#21464;&#22909;&#36825;&#20214;&#20107;&#24863;&#21040;&#28966;&#34385;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#32570;&#20047;&#32784;&#24515;&#30340;&#34920;&#29616;&#12290;&#25152;&#20197;&#65292;&#22521;&#20859;&#32784;&#24515;&#35201;&#20174;&#25509;&#21463;&#33258;&#24049;&#32570;&#20047;&#32784;&#24515;&#36825;&#19968;&#20107;&#23454;&#24320;&#22987;&#12290;</P>
<P class=yanse1>&#20854;&#27425;&#65292;&#38754;&#23545;&#35825;&#24785;&#65292;&#23398;&#20250;&#24310;&#36831;&#28385;&#36275;&#65292;&#21464;&#23545;&#25239;&#20026;&#27807;&#36890;&#12290;</P>
<P class=ziti3>&#33298;&#36866;&#21644;&#35825;&#24785;&#26159;&#26412;&#33021;&#33041;&#19982;&#24773;&#32490;&#33041;&#30340;&#26368;&#29233;&#65292;&#23436;&#20840;&#25918;&#24323;&#33298;&#36866;&#21644;&#35825;&#24785;&#23601;&#30456;&#24403;&#20110;&#21644;&#26412;&#33021;&#33041;&#12289;&#24773;&#32490;&#33041;&#30452;&#25509;&#23545;&#25239;&#65292;&#24456;&#26174;&#28982;&#65292;&#29702;&#26234;&#33041;&#19981;&#26159;&#23427;&#20204;&#30340;&#23545;&#25163;&#65292;&#22833;&#36133;&#26159;&#36831;&#26089;&#30340;&#20107;&#12290;&#26126;&#26234;&#30340;&#20570;&#27861;&#26159;&#21644;&#23427;&#20204;&#27807;&#36890;&#65292;&#36825;&#20063;&#26159;&#29702;&#26234;&#33041;&#26368;&#25797;&#38271;&#30340;&#12290;&#23601;&#20687;&#19978;&#38754;&#33258;&#24049;&#21644;&#33258;&#24049;&#23545;&#35805;&#19968;&#26679;&#65292;&#28201;&#21644;&#22320;&#21578;&#35785;&#23427;&#20204;&#65306;&#8220;&#35813;&#26377;&#30340;&#20139;&#21463;&#19968;&#28857;&#37117;&#19981;&#20250;&#23569;&#65292;&#21482;&#26159;&#19981;&#26159;&#29616;&#22312;&#20139;&#21463;&#65292;&#32780;&#26159;&#22312;&#23436;&#25104;&#37325;&#35201;&#30340;&#20107;&#24773;&#20043;&#21518;&#12290;&#8221;&#36825;&#26159;&#19968;&#20010;&#26377;&#25928;&#30340;&#31574;&#30053;&#65292;&#22240;&#20026;&#25918;&#24323;&#20139;&#21463;&#65292;&#23427;&#20204;&#26159;&#19981;&#20250;&#21516;&#24847;&#30340;&#65292;&#20294;&#24310;&#36831;&#20139;&#21463;&#65292;&#23427;&#20204;&#26159;&#33021;&#25509;&#21463;&#30340;&#12290;</P>
<P class=ziti3>&#20197;&#25163;&#26426;&#20026;&#20363;&#12290;&#19968;&#24320;&#22987;&#65292;&#25105;&#36830;&#30561;&#35273;&#26102;&#37117;&#35201;&#25226;&#25163;&#26426;&#25918;&#22312;&#26517;&#36793;&#65292;&#20197;&#26041;&#20415;&#37266;&#21518;&#31532;&#19968;&#26102;&#38388;&#25343;&#21040;&#12290;&#21518;&#26469;&#65292;&#25105;&#25226;&#23427;&#25918;&#21040;&#20070;&#26700;&#19978;&#65292;&#26089;&#19978;&#36215;&#26469;&#21518;&#25105;&#20381;&#28982;&#20250;&#24525;&#19981;&#20303;&#36208;&#21521;&#20070;&#26700;&#12290;<SPAN class=yanse>&#36825;&#27573;&#36317;&#31163;&#32473;&#20102;&#25105;&#19982;&#36523;&#20307;&#37324;&#30340;&#21407;&#22987;&#20154;&#23545;&#35805;&#30340;&#26426;&#20250;&#12290;</SPAN>&#25105;&#23545;&#33258;&#24049;&#35828;&#65306;&#8220;&#37027;&#20123;&#20449;&#24687;&#24050;&#32463;&#22312;&#25163;&#26426;&#37324;&#24453;&#20102;&#19968;&#20010;&#26202;&#19978;&#20102;&#65292;&#20063;&#19981;&#24046;&#36825;&#19968;&#20250;&#20799;&#65292;&#31561;&#20250;&#20799;&#20877;&#30475;&#21543;&#65292;&#21453;&#27491;&#23427;&#20204;&#20063;&#36305;&#19981;&#20102;&#12290;&#8221;&#20960;&#27425;&#23581;&#35797;&#20043;&#21518;&#65292;&#25105;&#21457;&#29616;&#21487;&#20197;&#20570;&#21040;&#36828;&#31163;&#25163;&#26426;&#65292;&#22240;&#20026;&#30830;&#23454;&#19981;&#20250;&#26377;&#20219;&#20309;&#25439;&#22833;&#65292;&#32780;&#19988;&#36824;&#33021;&#20307;&#20250;&#21040;&#38598;&#20013;&#31934;&#21147;&#35835;&#20070;&#25110;&#36305;&#27493;&#30340;&#20805;&#23454;&#24863;&#12290;&#19978;&#21320;&#21644;&#19979;&#21320;&#24320;&#22987;&#24037;&#20316;&#21069;&#65292;&#25105;&#20063;&#37319;&#29992;&#21516;&#26679;&#30340;&#31574;&#30053;&#65292;&#23545;&#33258;&#24049;&#35828;&#65306;&#8220;&#26242;&#26102;&#24525;&#32784;&#19968;&#19979;&#65292;&#20808;&#20570;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#20043;&#21518;&#20250;&#26377;&#21322;&#23567;&#26102;&#25110;&#19968;&#23567;&#26102;&#30340;&#26102;&#38388;&#19987;&#38376;&#29609;&#25163;&#26426;&#65292;&#24819;&#24590;&#20040;&#29609;&#37117;&#34892;&#12290;&#8221;&#36890;&#36807;&#33258;&#25105;&#27807;&#36890;&#21644;&#24341;&#23548;&#65292;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#20135;&#29983;&#20102;&#23433;&#20840;&#24863;&#65292;&#36890;&#24120;&#23427;&#20204;&#37117;&#33293;&#24471;&#25918;&#25163;&#35753;&#29702;&#26234;&#33041;&#25554;&#20010;&#38431;&#12290;</P>
<P class=ziti3>&#36825;&#31181;&#8220;&#21518;&#23089;&#20048;&#8221;&#30340;&#22909;&#22788;&#26159;&#65292;&#23558;&#20139;&#20048;&#30340;&#24555;&#24863;&#24314;&#31435;&#22312;&#23436;&#25104;&#37325;&#35201;&#20219;&#21153;&#21518;&#30340;&#25104;&#23601;&#24863;&#20043;&#19978;&#65292;&#24456;&#25918;&#26494;&#12289;&#36367;&#23454;&#65292;&#23601;&#20687;&#19968;&#31181;&#22870;&#36175;&#65307;&#32780;&#8220;&#20808;&#23089;&#20048;&#8221;&#34429;&#28982;&#21018;&#24320;&#22987;&#24456;&#24555;&#27963;&#65292;&#20294;&#31934;&#21147;&#20250;&#26080;&#38480;&#21457;&#25955;&#65292;&#25302;&#24310;&#37325;&#35201;&#30340;&#24037;&#20316;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#20154;&#20250;&#31354;&#34394;&#12289;&#28966;&#34385;&#12290;</P>
<P class=ziti3>&#22810;&#27425;&#20307;&#39564;&#20043;&#21518;&#65292;&#36523;&#20307;&#37324;&#30340;&#21407;&#22987;&#20154;&#20063;&#20250;&#20542;&#21521;&#20110;&#25903;&#25345;&#8220;&#21518;&#23089;&#20048;&#8221;&#65292;&#27605;&#31455;&#36825;&#26679;&#26356;&#33298;&#36866;&#12290;&#22914;&#26524;&#20320;&#36275;&#22815;&#24184;&#36816;&#65292;&#36763;&#21220;&#21171;&#20316;&#20043;&#21518;&#20135;&#29983;&#30340;&#28385;&#36275;&#24863;&#20063;&#21487;&#33021;&#21462;&#20195;&#23089;&#20048;&#24102;&#26469;&#30340;&#30452;&#25509;&#24555;&#24863;&#8212;&#8212;&#26082;&#28982;&#26377;&#39640;&#23618;&#27425;&#30340;&#20139;&#21463;&#21487;&#36873;&#65292;&#20320;&#23545;&#20302;&#23618;&#27425;&#30340;&#20139;&#21463;&#33258;&#28982;&#23601;&#19981;&#37027;&#20040;&#20381;&#36182;&#20102;&#12290;</P>
<P class=ziti3>&#24403;&#28982;&#65292;&#20064;&#24815;&#20859;&#25104;&#20043;&#36335;&#32477;&#19981;&#20687;&#25105;&#35762;&#30340;&#36825;&#33324;&#36731;&#26494;&#65292;&#27604;&#22914;&#26377;&#26102;&#25105;&#20204;&#36215;&#24202;&#21518;&#20280;&#25163;&#23601;&#28857;&#24320;&#20102;&#24494;&#20449;&#65292;&#37027;&#31181;&#19981;&#30475;&#19981;&#33298;&#26381;&#30340;&#20914;&#21160;&#23454;&#22312;&#26159;&#22826;&#24378;&#28872;&#20102;&#12290;&#24590;&#20040;&#21150;&#65311;&#31574;&#30053;&#20381;&#26087;&#26159;&#21644;&#33258;&#24049;&#23545;&#35805;&#65306;&#8220;&#23601;&#30475;&#19968;&#30524;&#25512;&#36865;&#30340;&#26631;&#39064;&#65292;&#30693;&#36947;&#26377;&#20160;&#20040;&#20869;&#23481;&#23601;&#22909;&#20102;&#65292;&#28982;&#21518;&#39532;&#19978;&#36864;&#20986;&#12290;&#8221;&#19981;&#35201;&#24378;&#34892;&#23545;&#25239;&#65292;&#20063;&#19981;&#35201;&#33258;&#36131;&#65292;&#35753;&#20914;&#21160;&#36866;&#24403;&#32531;&#35299;&#19968;&#19979;&#20063;&#24456;&#26377;&#25928;&#12290;&#22914;&#26524;&#36824;&#26159;&#24525;&#19981;&#20303;&#28857;&#36827;&#21435;&#20102;&#65292;&#37027;&#23601;&#20877;&#21578;&#35785;&#33258;&#24049;&#65306;&#8220;&#30475;&#23436;&#36825;&#31687;&#23601;&#31435;&#21363;&#32467;&#26463;&#12290;&#8221;</P>
<P class=ziti3>&#32784;&#24515;&#23601;&#26159;&#36825;&#26679;&#65292;&#19981;&#33021;&#24613;&#20110;&#27714;&#25104;&#65292;&#20801;&#35768;&#33258;&#24049;&#32531;&#24930;&#22320;&#25913;&#21464;&#65292;&#29978;&#33267;&#32463;&#24120;&#22833;&#36133;&#12290;&#26080;&#35770;&#32467;&#26524;&#22914;&#20309;&#65292;&#21644;&#33258;&#24049;&#23545;&#35805;&#37117;&#20250;&#20135;&#29983;&#25928;&#26524;&#12290;</P>
<P class=yanse1>&#26368;&#21518;&#65292;&#38754;&#23545;&#22256;&#38590;&#65292;&#20027;&#21160;&#25913;&#21464;&#35270;&#35282;&#65292;&#36171;&#20104;&#34892;&#21160;&#24847;&#20041;&#12290;</P>
<P class=ziti3>&#38754;&#23545;&#22256;&#38590;&#20043;&#20107;&#65292;&#20026;&#20160;&#20040;&#26377;&#30340;&#20154;&#24456;&#23481;&#26131;&#25918;&#24323;&#65292;&#32780;&#26377;&#30340;&#20154;&#21364;&#33021;&#22815;&#25345;&#20043;&#20197;&#24658;&#21602;&#65311;&#38500;&#20102;&#30693;&#26195;&#21069;&#38754;&#25552;&#21040;&#30340;&#21508;&#31181;&#35268;&#24459;&#65292;&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#21407;&#22240;&#26159;&#20182;&#20204;&#26356;&#25797;&#38271;&#25506;&#32034;&#21407;&#29702;&#65292;&#20250;&#20027;&#21160;&#25913;&#21464;&#35748;&#30693;&#35270;&#35282;&#65292;&#26469;&#25214;&#21040;&#34892;&#21160;&#30340;&#24847;&#20041;&#21644;&#22909;&#22788;&#12290;&#27604;&#22914;&#24403;&#25105;&#20204;&#28165;&#26970;&#20102;&#38405;&#35835;&#30340;&#26412;&#36136;&#21644;&#24847;&#20041;&#65292;&#23601;&#21487;&#33021;&#25918;&#19979;&#25163;&#26426;&#65292;&#20027;&#21160;&#25343;&#36215;&#20070;&#26412;&#65307;&#24403;&#25105;&#20204;&#26126;&#30333;&#20102;&#28145;&#24230;&#23398;&#20064;&#30340;&#24847;&#20041;&#65292;&#23601;&#21487;&#33021;&#25918;&#24323;&#21548;&#20070;&#12289;&#36895;&#35835;&#65292;&#36716;&#32780;&#24320;&#22987;&#31934;&#35835;&#21644;&#36755;&#20986;&#65307;&#24403;&#25105;&#20204;&#26126;&#30333;&#20102;&#36816;&#21160;&#30495;&#27491;&#30340;&#22909;&#22788;&#65292;&#23601;&#21487;&#33021;&#21578;&#21035;&#24949;&#25042;&#65292;&#20027;&#21160;&#22362;&#25345;&#38203;&#28860;&#12290;&#25152;&#20197;&#65292;&#35201;&#24819;&#21150;&#27861;&#30475;&#28165;&#37027;&#20123;&#24819;&#20570;&#20043;&#20107;&#30340;&#24847;&#20041;&#21644;&#22909;&#22788;&#65292;&#20320;&#30475;&#21040;&#30340;&#32500;&#24230;&#36234;&#22810;&#65292;&#32784;&#24515;&#23601;&#20250;&#36234;&#24378;&#12290;</P>
<P class=ziti3>&#20107;&#23454;&#19978;&#65292;&#36825;&#36824;&#19981;&#26159;&#26368;&#39640;&#32423;&#30340;&#26041;&#27861;&#65292;&#20320;&#32943;&#23450;&#24819;&#19981;&#21040;<SPAN class=yanse>&#26368;&#39640;&#32423;&#30340;&#26041;&#27861;&#26159;&#35831;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#20986;&#21160;&#26469;&#35299;&#20915;&#22256;&#38590;&#12290;</SPAN></P>
<P class=ziti3>&#26159;&#30340;&#65292;&#20320;&#27809;&#26377;&#21548;&#38169;&#65281;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#30830;&#23454;&#30031;&#24807;&#22256;&#38590;&#12289;&#21482;&#20250;&#20139;&#20048;&#65292;&#20294;&#35841;&#35828;&#23427;&#20204;&#19981;&#33021;&#20174;&#22256;&#38590;&#30340;&#20107;&#24773;&#20013;&#24863;&#21463;&#21040;&#20048;&#36259;&#21602;&#65311;&#23545;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#26469;&#35828;&#65292;&#23427;&#20204;&#26681;&#26412;&#19981;&#22312;&#20046;&#20320;&#26159;&#22312;&#29609;&#25163;&#26426;&#36824;&#26159;&#22312;&#35299;&#26041;&#31243;&#65292;&#23427;&#20204;&#21482;&#22312;&#20046;&#26159;&#21542;&#33298;&#36866;&#12290;&#31185;&#23398;&#23478;&#24223;&#23517;&#24536;&#39135;&#22320;&#27785;&#36855;&#20110;&#30740;&#31350;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#30495;&#30340;&#20048;&#22312;&#20854;&#20013;&#65307;&#36305;&#27493;&#32773;&#39118;&#38632;&#26080;&#38459;&#22320;&#36808;&#33151;&#22868;&#36305;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#33258;&#24049;&#19981;&#24895;&#24847;&#20572;&#19979;&#65292;&#20182;&#20204;&#27491;&#33298;&#26381;&#30528;&#21602;&#65281;</P>
<P class=ziti3>&#25152;&#20197;&#65292;&#24819;&#21150;&#27861;&#35753;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#24863;&#21463;&#21040;&#22256;&#38590;&#20107;&#29289;&#30340;&#20048;&#36259;&#24182;&#19978;&#30270;&#65292;&#25165;&#26159;&#29702;&#26234;&#33041;&#30340;&#26368;&#39640;&#32423;&#30340;&#31574;&#30053;<SUP class=calibre6><A id=ch3 class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0005.xhtml#ch3_back"><FONT color=#0066cc>[3]</FONT></A></SUP>&#12290;&#23398;&#20250;&#37322;&#25918;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#30340;&#24378;&#22823;&#21147;&#37327;&#65292;&#25105;&#20204;&#23601;&#20250;&#26080;&#24448;&#19981;&#32988;&#65281;</P>
<P class=fnote><A id=ch1_back class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0005.xhtml#ch1"><FONT color=#0066cc>[1]</FONT></A> &#29233;&#22240;&#26031;&#22374;&#26366;&#35828;&#22797;&#21033;&#23041;&#21147;&#24040;&#22823;&#65292;&#22570;&#31216;&#19990;&#30028;&#30340;&#31532;&#20843;&#22823;&#22855;&#36857;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P class=fnote><A id=ch2_back class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0005.xhtml#ch2"><FONT color=#0066cc>[2]</FONT></A> &#25289;&#20280;&#21306;&#26159;&#25351;&#19968;&#20010;&#20154;&#30340;&#30693;&#35782;&#21644;&#25216;&#33021;&#20174;&#24050;&#30693;&#21040;&#26410;&#30693;&#12289;&#20174;&#29087;&#24713;&#21040;&#38476;&#29983;&#30340;&#36807;&#28193;&#21306;&#22495;&#12290;</P>
<P class=fnote><A id=ch3_back class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0005.xhtml#ch3"><FONT color=#0066cc>[3]</FONT></A> &#30456;&#20851;&#31574;&#30053;&#21442;&#35265;&#31532;&#20116;&#31456;&#31532;&#20845;&#33410;&#12290;