<P align=justify width=2em height="1em">&#31532;&#19968;&#38454;&#27573;&#26159;&#20174;&#21333;&#20010;&#32593;&#32476;ARPANET&#21521;&#20114;&#36830;&#32593;&#21457;&#23637;&#30340;&#36807;&#31243;&#12290;1969&#24180;&#32654;&#22269;&#22269;&#38450;&#37096;&#21019;&#24314;&#30340;&#31532;&#19968;&#20010;&#20998;&#32452;&#20132;&#25442;&#32593;ARPANET&#26368;&#21021;&#21482;&#26159;&#19968;&#20010;&#21333;&#20010;&#30340;&#20998;&#32452;&#20132;&#25442;&#32593;&#65288;&#24182;&#19981;&#26159;&#19968;&#20010;&#20114;&#36830;&#30340;&#32593;&#32476;&#65289;&#12290;&#25152;&#26377;&#35201;&#36830;&#25509;&#22312;ARPANET&#19978;&#30340;&#20027;&#26426;&#37117;&#30452;&#25509;&#19982;&#23601;&#36817;&#30340;&#32467;&#28857;&#20132;&#25442;&#26426;&#30456;&#36830;&#12290;&#20294;&#21040;&#20102;20&#19990;&#32426;70&#24180;&#20195;&#20013;&#26399;&#65292;&#20154;&#20204;&#24050;&#35748;&#35782;&#21040;&#19981;&#21487;&#33021;&#20165;&#20351;&#29992;&#19968;&#20010;&#21333;&#29420;&#30340;&#32593;&#32476;&#26469;&#28385;&#36275;&#25152;&#26377;&#30340;&#36890;&#20449;&#38382;&#39064;&#12290;&#20110;&#26159;ARPA&#24320;&#22987;&#30740;&#31350;&#22810;&#31181;&#32593;&#32476;&#65288;&#22914;&#20998;&#32452;&#26080;&#32447;&#30005;&#32593;&#32476;&#65289;&#20114;&#36830;&#30340;&#25216;&#26415;&#65292;&#36825;&#23601;&#23548;&#33268;&#20102;&#20114;&#36830;&#32593;&#32476;&#30340;&#20986;&#29616;&#12290;&#36825;&#23601;&#25104;&#20026;&#29616;&#20170;<B>&#20114;&#32852;&#32593;</B> &#65288;Internet&#65289;&#30340;&#38607;&#24418;&#12290;1983&#24180;TCP/IP&#21327;&#35758;&#25104;&#20026;ARPANET&#19978;&#30340;&#26631;&#20934;&#21327;&#35758;&#65292;&#20351;&#24471;&#25152;&#26377;&#20351;&#29992;TCP/IP&#21327;&#35758;&#30340;&#35745;&#31639;&#26426;&#37117;&#33021;&#21033;&#29992;&#20114;&#36830;&#32593;&#30456;&#20114;&#36890;&#20449;&#65292;&#22240;&#32780;&#20154;&#20204;&#23601;&#25226;1983&#24180;&#20316;&#20026;&#20114;&#32852;&#32593;&#30340;&#35806;&#29983;&#26102;&#38388;&#12290;1990&#24180;ARPANET&#27491;&#24335;&#23459;&#24067;&#20851;&#38381;&#65292;&#22240;&#20026;&#23427;&#30340;&#23454;&#39564;&#20219;&#21153;&#24050;&#32463;&#23436;&#25104;&#12290;</P>
<P align=justify width=2em height="1em">&#35831;&#35835;&#32773;&#27880;&#24847;&#20197;&#19979;&#20004;&#20010;&#24847;&#24605;&#30456;&#24046;&#24456;&#22823;&#30340;&#21517;&#35789;internet&#21644;Internet&#65339;RFC 1208&#65341;&#65306;</P>
<P align=justify width=2em height="1em">&#20197;&#23567;&#20889;&#23383;&#27597;i&#24320;&#22987;&#30340;<B>internet&#65288;&#20114;&#36830;&#32593;&#65289;&#26159;&#19968;&#20010;&#36890;&#29992;&#21517;&#35789;&#65292;&#23427;&#27867;&#25351;&#30001;&#22810;&#20010;&#35745;&#31639;&#26426;&#32593;&#32476;&#20114;&#36830;&#32780;&#25104;&#30340;&#35745;&#31639;&#26426;&#32593;&#32476;</B> &#12290;&#22312;&#36825;&#20123;&#32593;&#32476;&#20043;&#38388;&#30340;&#36890;&#20449;&#21327;&#35758;&#65288;&#21363;&#36890;&#20449;&#35268;&#21017;&#65289;&#21487;&#20197;&#20219;&#24847;&#36873;&#25321;&#65292;&#19981;&#19968;&#23450;&#38750;&#35201;&#20351;&#29992;TCP/IP&#21327;&#35758;&#12290;</P>
<P align=justify width=2em height="1em">&#20197;&#22823;&#20889;&#23383;&#27597;I&#24320;&#22987;&#30340;<B>Internet&#65288;&#20114;&#32852;&#32593;&#65292;&#25110;&#22240;&#29305;&#32593;&#65289;&#21017;&#26159;&#19968;&#20010;&#19987;&#29992;&#21517;&#35789;&#65292;&#23427;&#25351;&#24403;&#21069;&#20840;&#29699;&#26368;&#22823;&#30340;&#12289;&#24320;&#25918;&#30340;&#12289;&#30001;&#20247;&#22810;&#32593;&#32476;&#30456;&#20114;&#36830;&#25509;&#32780;&#25104;&#30340;&#29305;&#23450;&#20114;&#36830;&#32593;&#65292;&#23427;&#37319;&#29992;TCP/IP&#21327;&#35758;&#26063;&#20316;&#20026;&#36890;&#20449;&#30340;&#35268;&#21017;&#65292;&#19988;&#20854;&#21069;&#36523;&#26159;&#32654;&#22269;&#30340;ARPANET</B> &#12290;</P>
<P align=justify width=2em height="1em">&#21487;&#35265;&#65292;&#20219;&#24847;&#25226;&#20960;&#20010;&#35745;&#31639;&#26426;&#32593;&#32476;&#20114;&#36830;&#36215;&#26469;&#65288;&#19981;&#31649;&#37319;&#29992;&#20160;&#20040;&#21327;&#35758;&#65289;&#65292;&#24182;&#33021;&#22815;&#30456;&#20114;&#36890;&#20449;&#65292;&#36825;&#26679;&#26500;&#25104;&#30340;&#26159;&#19968;&#20010;&#20114;&#36830;&#32593;&#65288;internet&#65289;&#65292;&#32780;&#19981;&#26159;&#20114;&#32852;&#32593;&#65288;Internet&#65289;&#12290;</P>
<P align=justify width=2em height="1em">&#31532;&#20108;&#38454;&#27573;&#30340;&#29305;&#28857;&#26159;&#24314;&#25104;&#20102;<B>&#19977;&#32423;&#32467;&#26500;&#30340;&#20114;&#32852;&#32593;</B> &#12290;&#20174;1985&#24180;&#36215;&#65292;&#32654;&#22269;&#22269;&#23478;&#31185;&#23398;&#22522;&#37329;&#20250;NSF&#65288;National Science Foundation&#65289;&#23601;&#22260;&#32469;&#20845;&#20010;&#22823;&#22411;&#35745;&#31639;&#26426;&#20013;&#24515;&#24314;&#35774;&#35745;&#31639;&#26426;&#32593;&#32476;&#65292;&#21363;&#22269;&#23478;&#31185;&#23398;&#22522;&#37329;&#32593;NSFNET&#12290;&#23427;&#26159;&#19968;&#20010;&#19977;&#32423;&#35745;&#31639;&#26426;&#32593;&#32476;&#65292;&#20998;&#20026;<B>&#20027;&#24178;&#32593;&#12289;&#22320;&#21306;&#32593;</B> &#21644;<B>&#26657;&#22253;&#32593;</B> &#65288;&#25110;<B>&#20225;&#19994;&#32593;</B> &#65289;&#12290;&#36825;&#31181;&#19977;&#32423;&#35745;&#31639;&#26426;&#32593;&#32476;&#35206;&#30422;&#20102;&#20840;&#32654;&#22269;&#20027;&#35201;&#30340;&#22823;&#23398;&#21644;&#30740;&#31350;&#25152;&#65292;&#24182;&#19988;&#25104;&#20026;&#20114;&#32852;&#32593;&#20013;&#30340;&#20027;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;1991&#24180;&#65292;NSF&#21644;&#32654;&#22269;&#30340;&#20854;&#20182;&#25919;&#24220;&#26426;&#26500;&#24320;&#22987;&#35748;&#35782;&#21040;&#65292;&#20114;&#32852;&#32593;&#24517;&#23558;&#25193;&#22823;&#20854;&#20351;&#29992;&#33539;&#22260;&#65292;&#19981;&#24212;&#20165;&#38480;&#20110;&#22823;&#23398;&#21644;&#30740;&#31350;&#26426;&#26500;&#12290;&#19990;&#30028;&#19978;&#30340;&#35768;&#22810;&#20844;&#21496;&#32439;&#32439;&#25509;&#20837;&#21040;&#20114;&#32852;&#32593;&#65292;&#32593;&#32476;&#19978;&#30340;&#36890;&#20449;&#37327;&#24613;&#21095;&#22686;&#22823;&#65292;&#20351;&#20114;&#32852;&#32593;&#30340;&#23481;&#37327;&#24050;&#28385;&#36275;&#19981;&#20102;&#38656;&#35201;&#12290;&#20110;&#26159;&#32654;&#22269;&#25919;&#24220;&#20915;&#23450;&#23558;&#20114;&#32852;&#32593;&#30340;&#20027;&#24178;&#32593;&#36716;&#20132;&#32473;&#31169;&#20154;&#20844;&#21496;&#26469;&#32463;&#33829;&#65292;&#24182;&#24320;&#22987;&#23545;&#25509;&#20837;&#20114;&#32852;&#32593;&#30340;&#21333;&#20301;&#25910;&#36153;&#12290;1992&#24180;&#20114;&#32852;&#32593;&#19978;&#30340;&#20027;&#26426;&#36229;&#36807;100&#19975;&#21488;&#12290;1993&#24180;&#20114;&#32852;&#32593;&#20027;&#24178;&#32593;&#30340;&#36895;&#29575;&#25552;&#39640;&#21040;45Mbit/s&#65288;T3&#36895;&#29575;&#65289;&#12290;</P>
<P align=justify width=2em height="1em">&#31532;&#19977;&#38454;&#27573;&#30340;&#29305;&#28857;&#26159;&#36880;&#28176;&#24418;&#25104;&#20102;<STRONG>&#22810;&#23618;&#27425;ISP&#32467;&#26500;&#30340;&#20114;&#32852;&#32593;</STRONG>&#65288;Internet Service Provider&#65289; &#12290;&#20174;1993&#24180;&#24320;&#22987;&#65292;&#30001;&#32654;&#22269;&#25919;&#24220;&#36164;&#21161;&#30340;NSFNET&#36880;&#28176;&#34987;&#33509;&#24178;&#20010;&#21830;&#29992;&#30340;<B>&#20114;&#32852;&#32593;&#20027;&#24178;&#32593;</B> &#26367;&#20195;&#65292;&#32780;&#25919;&#24220;&#26426;&#26500;&#19981;&#20877;&#36127;&#36131;&#20114;&#32852;&#32593;&#30340;&#36816;&#33829;&#12290;&#36825;&#26679;&#23601;&#20986;&#29616;&#20102;&#19968;&#20010;&#26032;&#30340;&#21517;&#35789;&#65306;<B>&#20114;&#32852;&#32593;&#26381;&#21153;&#25552;&#20379;&#32773;</B> ISP&#65288;Internet Service Provider&#65289;&#12290;&#22312;&#35768;&#22810;&#24773;&#20917;&#19979;&#65292;ISP&#23601;&#26159;&#19968;&#20010;&#36827;&#34892;&#21830;&#19994;&#27963;&#21160;&#30340;&#20844;&#21496;&#65292;&#22240;&#27492;ISP&#21448;&#24120;&#35793;&#20026;<B>&#20114;&#32852;&#32593;&#26381;&#21153;&#25552;&#20379;&#21830;</B>&#12290;&#20363;&#22914;&#65292;&#20013;&#22269;&#30005;&#20449;&#12289;&#20013;&#22269;&#32852;&#36890;&#21644;&#20013;&#22269;&#31227;&#21160;&#31561;&#20844;&#21496;&#37117;&#26159;&#25105;&#22269;&#26368;&#26377;&#21517;ISP&#12290;