<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos180233 class=calibre_5>&#23398;&#20064;&#30340;&#19977;&#20010;&#20851;&#38190;&#27493;&#39588;</P>
<P>&#20026;&#20102;&#35753;&#20320;&#29702;&#35299;&#31350;&#31455;&#20309;&#31181;&#31243;&#24230;&#30340;&#22256;&#38590;&#25165;&#26159;&#21512;&#24847;&#22256;&#38590;&#65292;&#25105;&#20204;&#26469;&#31616;&#21333;&#20171;&#32461;&#19968;&#19979;&#23398;&#20064;&#26159;&#22914;&#20309;&#21457;&#29983;&#30340;&#12290;</P>
<P>&#32534;&#30721;</P>
<P>&#20551;&#35774;&#20320;&#26159;&#31859;&#23045;&#65292;&#31449;&#22312;&#27801;&#22353;&#37324;&#30475;&#25945;&#23448;&#35299;&#37322;&#24182;&#28436;&#31034;&#20254;&#38477;&#30528;&#22320;&#25216;&#24039;&#12290;&#36825;&#26102;&#20505;&#22823;&#33041;&#20250;&#25226;&#20320;&#24863;&#30693;&#21040;&#30340;&#19996;&#35199;&#36716;&#21270;&#25104;&#21270;&#23398;&#19982;&#29983;&#29289;&#30005;&#24418;&#24335;&#30340;&#21464;&#21270;&#65292;&#36825;&#20123;&#21464;&#21270;&#23601;&#24418;&#25104;&#20102;&#19968;&#31181;&#24515;&#29702;&#34920;&#24449;&#12290;&#22823;&#33041;&#26159;&#22914;&#20309;&#25226;&#24863;&#23448;&#24863;&#30693;&#21040;&#30340;&#19996;&#35199;&#36716;&#21270;&#20026;&#26377;&#24847;&#20041;&#30340;&#24515;&#29702;&#34920;&#24449;&#30340;&#65292;&#23601;&#30446;&#21069;&#26469;&#35828;&#65292;&#20154;&#31867;&#36824;&#19981;&#33021;&#23436;&#20840;&#29702;&#35299;&#36825;&#19968;&#36807;&#31243;&#12290;&#25105;&#20204;&#25226;&#36825;&#20010;&#36807;&#31243;&#21483;&#20316;&#32534;&#30721;&#65292;&#21516;&#26102;&#25226;&#22823;&#33041;&#20013;&#30340;&#36825;&#31181;&#26032;&#34920;&#24449;&#31216;&#20026;&#35760;&#24518;&#30165;&#36857;&#65292;&#23427;&#23601;&#22909;&#27604;&#25105;&#20204;&#25688;&#35760;&#30340;&#31508;&#35760;&#25110;&#20415;&#31614;&#19978;&#30340;&#20960;&#21477;&#35805;&#65292;&#26159;&#30701;&#26399;&#35760;&#24518;&#12290;</P>
<P>&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#36825;&#31181;&#30701;&#26399;&#30340;&#12289;&#19981;&#35268;&#21017;&#30340;&#35760;&#24518;&#20250;&#25351;&#23548;&#25105;&#20204;&#22788;&#29702;&#24456;&#22810;&#20107;&#24773;&#12290;&#20363;&#22914;&#20170;&#22825;&#20581;&#36523;&#25442;&#34915;&#26381;&#30340;&#26102;&#20505;&#65292;&#22914;&#20309;&#20462;&#22909;&#20648;&#29289;&#26588;&#19978;&#25439;&#22351;&#30340;&#25554;&#38144;&#65292;&#19978;&#23436;&#20581;&#36523;&#35838;&#20043;&#21518;&#35760;&#24471;&#22312;&#21322;&#36335;&#32473;&#36710;&#25442;&#26426;&#27833;&#12290;&#36825;&#31867;&#35760;&#24518;&#37117;&#19981;&#20250;&#23384;&#22312;&#22826;&#20037;&#65292;&#36825;&#26159;&#19968;&#20214;&#22909;&#20107;&#12290;&#20294;&#24517;&#39035;&#35201;&#29282;&#35760;&#37027;&#20123;&#23558;&#26469;&#26377;&#29992;&#30340;&#32463;&#39564;&#19982;&#30693;&#35782;&#65292;&#32780;&#19988;&#35201;&#35760;&#24456;&#38271;&#26102;&#38388;&#12290;&#23601;&#25343;&#31859;&#23045;&#26469;&#35828;&#65292;&#22905;&#38656;&#35201;&#35760;&#20303;&#37027;&#20123;&#29305;&#23450;&#30340;&#36339;&#20254;&#27493;&#39588;&#65292;&#19981;&#28982;&#33853;&#22320;&#30340;&#26102;&#20505;&#23601;&#20250;&#25197;&#26029;&#33050;&#36381;&#65292;&#29978;&#33267;&#20002;&#25481;&#24615;&#21629;&#12290;<SUP class=calibre6><SMALL id=filepos181719 class=calibre7><A href="about:index_split_041.html#filepos238639"><FONT color=#0066cc size=2>[6]</FONT></A></SMALL></SUP></P>
<P>&#24041;&#22266;</P>
<P>&#25226;&#36825;&#31867;&#24515;&#29702;&#34920;&#24449;&#24378;&#21270;&#20026;&#38271;&#26399;&#35760;&#24518;&#30340;&#36807;&#31243;&#65292;&#34987;&#20154;&#20204;&#31216;&#20026;&#24041;&#22266;&#12290;&#26032;&#23398;&#21040;&#30340;&#19996;&#35199;&#24182;&#19981;&#31283;&#22266;&#65306;&#20854;&#21547;&#20041;&#24182;&#26410;&#23436;&#20840;&#24418;&#25104;&#65292;&#22240;&#27492;&#20250;&#34987;&#36731;&#26131;&#25913;&#21464;&#12290;&#22312;&#24041;&#22266;&#36807;&#31243;&#20013;&#65292;&#22823;&#33041;&#20250;&#35782;&#21035;&#24182;&#31283;&#23450;&#35760;&#24518;&#30165;&#36857;&#65292;&#36825;&#21487;&#33021;&#20250;&#38656;&#35201;&#25968;&#23567;&#26102;&#25110;&#26356;&#38271;&#30340;&#26102;&#38388;&#65292;&#32780;&#19988;&#28041;&#21450;&#23545;&#26032;&#36164;&#26009;&#30340;&#28145;&#23618;&#27425;&#22788;&#29702;&#12290;&#31185;&#23398;&#23478;&#35748;&#20026;&#65292;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#22823;&#33041;&#20250;&#37325;&#25918;&#25110;&#37325;&#26032;&#28436;&#32451;&#23398;&#21040;&#30340;&#19996;&#35199;&#65292;&#36171;&#20104;&#20854;&#21547;&#20041;&#65292;&#22635;&#34917;&#31354;&#30333;&#65292;&#24182;&#25226;&#26032;&#30693;&#35782;&#21644;&#36807;&#21435;&#30340;&#32463;&#39564;&#32852;&#31995;&#36215;&#26469;&#65292;&#21644;&#24050;&#32463;&#23384;&#20648;&#22312;&#38271;&#26399;&#35760;&#24518;&#20013;&#30340;&#20854;&#20182;&#30693;&#35782;&#20851;&#32852;&#36215;&#26469;&#12290;&#29702;&#35299;&#26032;&#30693;&#35782;&#30340;&#21069;&#25552;&#23601;&#26159;&#20855;&#22791;&#24050;&#30693;&#12290;&#21478;&#22806;&#65292;&#24041;&#22266;&#20063;&#38750;&#24120;&#35762;&#31350;&#25645;&#24314;&#26032;&#26087;&#30693;&#35782;&#38388;&#30340;&#20851;&#32852;&#12290;&#31859;&#23045;&#25317;&#26377;&#20016;&#23500;&#30340;&#36816;&#21160;&#25216;&#24039;&#12289;&#19981;&#38169;&#30340;&#36523;&#20307;&#32032;&#36136;&#65292;&#20197;&#21450;&#20808;&#21069;&#30340;&#32463;&#39564;&#12290;&#36825;&#20123;&#30693;&#35782;&#37117;&#21487;&#20197;&#21644;&#19968;&#27425;&#25104;&#21151;&#30340;&#20254;&#38477;&#30528;&#38470;&#25152;&#38656;&#35201;&#30340;&#20803;&#32032;&#32852;&#31995;&#36215;&#26469;&#12290;&#19981;&#31649;&#29992;&#20160;&#20040;&#26041;&#24335;&#65292;&#25226;&#23398;&#21040;&#30340;&#19996;&#35199;&#36716;&#21270;&#25104;&#38271;&#26399;&#35760;&#24518;&#24041;&#22266;&#36215;&#26469;&#65292;&#37117;&#26159;&#38656;&#35201;&#26102;&#38388;&#30340;&#12290;&#23601;&#20687;&#25105;&#20204;&#20043;&#21069;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#30561;&#30496;&#20284;&#20046;&#26377;&#21161;&#20110;&#24041;&#22266;&#35760;&#24518;&#12290;</P>
<P>&#22823;&#33041;&#24041;&#22266;&#26032;&#30693;&#35782;&#30340;&#26041;&#24335;&#21644;&#20889;&#25991;&#31456;&#30340;&#36807;&#31243;&#38750;&#24120;&#30456;&#20284;&#12290;&#25105;&#20204;&#20889;&#25991;&#31456;&#30340;&#26102;&#20505;&#65292;&#21021;&#31295;&#20250;&#38750;&#24120;&#24178;&#30250;&#12289;&#19981;&#20005;&#23494;&#12290;&#20320;&#22312;&#19979;&#31508;&#30340;&#26102;&#20505;&#25165;&#26126;&#30333;&#33258;&#24049;&#24819;&#34920;&#36798;&#20160;&#20040;&#12290;&#20960;&#27425;&#20462;&#25913;&#36807;&#21518;&#65292;&#25991;&#31456;&#26377;&#20102;&#20123;&#36215;&#33394;&#65292;&#26080;&#20851;&#30340;&#35266;&#28857;&#20063;&#34987;&#21024;&#38500;&#20102;&#12290;&#20808;&#19981;&#31649;&#36825;&#31687;&#21322;&#25104;&#21697;&#65292;&#35753;&#23427;&#21457;&#37237;&#19968;&#19979;&#12290;&#31561;&#20320;&#19968;&#20004;&#22825;&#21518;&#37325;&#26032;&#25343;&#36215;&#36825;&#31687;&#25991;&#31456;&#30340;&#26102;&#20505;&#65292;&#20320;&#24819;&#34920;&#36798;&#30340;&#19996;&#35199;&#22312;&#22836;&#33041;&#20013;&#26356;&#26126;&#30830;&#20102;&#12290;&#25110;&#35768;&#20320;&#29616;&#22312;&#33021;&#24847;&#35782;&#21040;&#65292;&#33258;&#24049;&#35201;&#34920;&#26126;&#19977;&#20010;&#20027;&#35201;&#35266;&#28857;&#12290;&#20320;&#25226;&#36825;&#20123;&#35266;&#28857;&#21644;&#35835;&#32773;&#29087;&#24713;&#30340;&#26696;&#20363;&#20197;&#21450;&#36741;&#21161;&#20449;&#24687;&#32852;&#31995;&#20102;&#36215;&#26469;&#12290;&#20320;&#37325;&#26032;&#23433;&#25490;&#24182;&#25972;&#29702;&#20102;&#35770;&#28857;&#65292;&#35753;&#23427;&#26356;&#20855;&#35828;&#26381;&#21147;&#65292;&#20063;&#26356;&#31934;&#28860;&#12290;</P>
<P>&#21516;&#29702;&#65292;&#20154;&#20204;&#22312;&#23398;&#20064;&#26576;&#26679;&#19996;&#35199;&#30340;&#26102;&#20505;&#65292;&#19968;&#24320;&#22987;&#24448;&#24448;&#20250;&#24863;&#21040;&#26080;&#20174;&#19979;&#25163;&#65292;&#22240;&#20026;&#26368;&#37325;&#35201;&#30340;&#26041;&#38754;&#24182;&#19981;&#26159;&#26368;&#26126;&#26174;&#30340;&#12290;&#24041;&#22266;&#26377;&#21161;&#20110;&#32452;&#32455;&#24182;&#24378;&#21270;&#23398;&#38382;&#12290;&#21516;&#26679;&#30340;&#36947;&#29702;&#65292;&#22312;&#19968;&#27573;&#26102;&#38388;&#21518;&#36827;&#34892;&#26816;&#32034;&#24456;&#26126;&#26174;&#20063;&#26377;&#21516;&#26679;&#30340;&#25928;&#26524;&#65292;&#22240;&#20026;&#20174;&#38271;&#26399;&#35760;&#24518;&#20013;&#26816;&#32034;&#19968;&#27573;&#20869;&#23481;&#30340;&#20570;&#27861;&#65292;&#26082;&#21487;&#20197;&#24378;&#21270;&#35760;&#24518;&#30165;&#36857;&#65292;&#21448;&#21487;&#20197;&#35753;&#36825;&#20123;&#19996;&#35199;&#21464;&#24471;&#21487;&#20197;&#20462;&#25913;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#23601;&#26159;&#35753;&#23427;&#20204;&#33021;&#21644;&#26368;&#36817;&#23398;&#21040;&#30340;&#19996;&#35199;&#20851;&#32852;&#36215;&#26469;&#12290;&#36825;&#19968;&#36807;&#31243;&#34987;&#31216;&#20026;&#20877;&#24041;&#22266;&#65292;&#26159;&#26816;&#32034;&#32451;&#20064;&#20462;&#27491;&#24182;&#24378;&#21270;&#23398;&#20064;&#30340;&#26041;&#24335;&#12290;</P>
<P>&#20551;&#35774;&#20837;&#23398;&#31532;&#20108;&#22825;&#65292;&#25945;&#23448;&#23601;&#23433;&#25490;&#20320;&#20570;&#28378;&#32763;&#24335;&#36339;&#20254;&#30528;&#38470;&#65292;&#32780;&#20320;&#21448;&#24819;&#19981;&#36215;&#27491;&#30830;&#30340;&#23039;&#21183;&#65292;&#35843;&#25972;&#19981;&#22909;&#33258;&#24049;&#65306;&#27809;&#26377;&#24182;&#25314;&#21452;&#33050;&#19982;&#33181;&#30422;&#65292;&#27809;&#26377;&#31245;&#31245;&#23624;&#33181;&#65292;&#27809;&#26377;&#30447;&#30528;&#22320;&#24179;&#32447;&#65292;&#32780;&#26159;&#21453;&#23556;&#24335;&#22320;&#24819;&#35201;&#20280;&#25163;&#25745;&#22320;&#65292;&#27809;&#26377;&#25226;&#32920;&#20851;&#33410;&#32039;&#32039;&#36148;&#22312;&#20307;&#20391;&#12290;&#37027;&#20040;&#22312;&#30495;&#27491;&#30340;&#36339;&#20254;&#20013;&#65292;&#20320;&#23601;&#26377;&#21487;&#33021;&#25684;&#26029;&#33011;&#33162;&#65292;&#25110;&#26159;&#32937;&#33152;&#33073;&#33276;&#12290;&#37325;&#26032;&#26803;&#29702;&#20320;&#21069;&#19968;&#22825;&#23398;&#36807;&#30340;&#19996;&#35199;&#65292;&#20184;&#20986;&#30340;&#21162;&#21147;&#25110;&#35768;&#27809;&#26377;&#26126;&#26174;&#25928;&#26524;&#65292;&#20294;&#21482;&#35201;&#36825;&#26679;&#20570;&#20102;&#65292;&#36339;&#20254;&#36807;&#31243;&#20013;&#30340;&#20851;&#38190;&#21160;&#20316;&#23601;&#20250;&#26356;&#26126;&#26224;&#65292;&#32780;&#19988;&#20250;&#34987;&#20877;&#24041;&#22266;&#25104;&#26356;&#25166;&#23454;&#30340;&#35760;&#24518;&#12290;&#22914;&#26524;&#20320;&#25509;&#36830;&#19981;&#26029;&#22320;&#19968;&#36941;&#36941;&#32451;&#20064;&#65292;&#26080;&#35770;&#26159;&#28378;&#32763;&#24335;&#36339;&#20254;&#30528;&#38470;&#65292;&#36824;&#26159;&#22806;&#35821;&#21333;&#35789;&#30340;&#35789;&#24418;&#21464;&#21270;&#65292;&#20320;&#37117;&#26159;&#22312;&#30701;&#26399;&#35760;&#24518;&#30340;&#22522;&#30784;&#19978;&#23398;&#20064;&#65292;&#24182;&#19981;&#20250;&#33457;&#36153;&#22826;&#22810;&#33041;&#21147;&#12290;&#20320;&#36827;&#27493;&#24471;&#30456;&#24403;&#36805;&#36895;&#65292;&#20294;&#20320;&#25152;&#20570;&#30340;&#19968;&#20999;&#24182;&#19981;&#33021;&#24378;&#21270;&#36825;&#20123;&#25216;&#33021;&#30340;&#37325;&#35201;&#34920;&#24449;&#12290;&#20320;&#37027;&#20123;&#26242;&#26102;&#30340;&#25104;&#32489;&#24182;&#19981;&#20195;&#34920;&#25152;&#23398;&#30340;&#19996;&#35199;&#21487;&#20197;&#20445;&#25345;&#38271;&#20037;&#12290;&#21453;&#36807;&#26469;&#30475;&#65292;&#22914;&#26524;&#35753;&#35760;&#24518;&#31245;&#24494;&#28129;&#24536;&#19968;&#20123;&#65292;&#20363;&#22914;&#29992;&#38388;&#38548;&#25110;&#31359;&#25554;&#20869;&#23481;&#30340;&#26041;&#24335;&#36827;&#34892;&#32451;&#20064;&#65292;&#26816;&#32034;&#23601;&#20250;&#26356;&#32791;&#31934;&#21147;&#65292;&#20320;&#30340;&#34920;&#29616;&#20250;&#24046;&#19968;&#20123;&#65292;&#20320;&#20250;&#24863;&#21040;&#19981;&#22826;&#28385;&#24847;&#65292;&#20294;&#20320;&#23398;&#21040;&#30340;&#19996;&#35199;&#20250;&#26356;&#25166;&#23454;&#65292;&#20197;&#21518;&#20063;&#26356;&#23481;&#26131;&#26816;&#32034;&#12290;<SUP class=calibre6><SMALL id=filepos185369 class=calibre7><A href="about:index_split_041.html#filepos239140"><FONT color=#0066cc size=2>[7]</FONT></A></SMALL></SUP></P>
<P>&#26816;&#32034;</P>
<P>&#23398;&#20064;&#12289;&#35760;&#24518;&#65292;&#20197;&#21450;&#36951;&#24536;&#20250;&#20197;&#26377;&#36259;&#30340;&#26041;&#24335;&#20849;&#21516;&#20316;&#29992;&#12290;&#24819;&#35753;&#23398;&#20064;&#25104;&#26524;&#29282;&#22266;&#21487;&#38752;&#65292;&#25105;&#20204;&#35201;&#20570;&#20004;&#20214;&#20107;&#24773;&#12290;&#39318;&#20808;&#65292;&#22312;&#25226;&#30701;&#26399;&#35760;&#24518;&#37325;&#26032;&#32534;&#30721;&#24182;&#24041;&#22266;&#25104;&#38271;&#26399;&#35760;&#24518;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#24517;&#39035;&#25226;&#36825;&#39033;&#24037;&#20316;&#20570;&#25166;&#23454;&#12290;&#20854;&#27425;&#65292;&#25105;&#20204;&#24517;&#39035;&#25226;&#36825;&#20123;&#36164;&#26009;&#19982;&#19981;&#21516;&#31181;&#31867;&#30340;&#32447;&#32034;&#32852;&#31995;&#36215;&#26469;&#65292;&#20197;&#20415;&#25105;&#20204;&#20170;&#21518;&#22238;&#24518;&#36825;&#20123;&#30693;&#35782;&#26102;&#33021;&#22815;&#28216;&#20995;&#26377;&#20313;&#12290;&#25484;&#25569;&#26377;&#25928;&#30340;&#26816;&#32034;&#32447;&#32034;&#26159;&#23398;&#20064;&#30340;&#19968;&#20010;&#26041;&#38754;&#65292;&#32780;&#36825;&#20010;&#26041;&#38754;&#32463;&#24120;&#34987;&#20154;&#20204;&#24573;&#35270;&#12290;&#36825;&#39033;&#20219;&#21153;&#19981;&#20165;&#20165;&#26159;&#25226;&#30693;&#35782;&#36716;&#21270;&#20026;&#35760;&#24518;&#8212;&#8212;&#33021;&#22815;&#22312;&#38656;&#35201;&#30340;&#26102;&#20505;&#26816;&#32034;&#30693;&#35782;&#65292;&#21644;&#23398;&#20064;&#26412;&#36523;&#19968;&#26679;&#37325;&#35201;&#12290;</P>
<P>&#21363;&#20415;&#26377;&#20154;&#25945;&#25105;&#20204;&#25171;&#32499;&#32467;&#65292;&#25105;&#20204;&#36824;&#26159;&#35760;&#19981;&#20303;&#26041;&#27861;&#65292;&#37027;&#26159;&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#32451;&#20064;&#65292;&#20063;&#27809;&#25226;&#23398;&#21040;&#30340;&#19996;&#35199;&#24212;&#29992;&#22312;&#23454;&#38469;&#29983;&#27963;&#20013;&#12290;&#20551;&#35774;&#26576;&#22825;&#22312;&#22478;&#24066;&#20844;&#22253;&#37324;&#65292;&#20320;&#30896;&#35265;&#20102;&#19968;&#21517;&#40560;&#32423;&#31461;&#23376;&#20891;&#65288;&#32654;&#22269;&#31461;&#23376;&#20891;&#24180;&#40836;&#26368;&#39640;&#30340;&#19968;&#32423;&#32452;&#32455;&#65289;&#22312;&#25945;&#25171;&#32499;&#32467;&#12290;&#20320;&#19968;&#26102;&#20852;&#36215;&#23398;&#20102;&#19968;&#20010;&#23567;&#26102;&#12290;&#20182;&#28436;&#31034;&#20102;8&#31181;&#25110;10&#31181;&#32499;&#32467;&#26679;&#24335;&#65292;&#35299;&#37322;&#20102;&#27599;&#31181;&#26679;&#24335;&#30340;&#29992;&#36884;&#65292;&#35753;&#20320;&#36827;&#34892;&#32451;&#20064;&#65292;&#20020;&#36208;&#36824;&#36865;&#20320;&#19968;&#26465;&#23567;&#32499;&#21644;&#19968;&#26412;&#23567;&#20876;&#23376;&#12290;&#20320;&#22238;&#23478;&#21518;&#19979;&#23450;&#20915;&#24515;&#35201;&#32451;&#20064;&#36825;&#20123;&#32499;&#32467;&#30340;&#25171;&#27861;&#65292;&#20294;&#26159;&#29983;&#27963;&#22826;&#32039;&#24352;&#65292;&#27809;&#26377;&#32451;&#20064;&#30340;&#26426;&#20250;&#12290;&#32499;&#32467;&#25163;&#27861;&#24456;&#24555;&#34987;&#24536;&#25481;&#20102;&#65292;&#25972;&#20010;&#20107;&#24773;&#20063;&#23601;&#21578;&#19968;&#27573;&#33853;&#65292;&#20160;&#20040;&#20063;&#27809;&#23398;&#21040;&#12290;&#35828;&#26469;&#20063;&#24039;&#65292;&#31532;&#20108;&#24180;&#26149;&#22825;&#65292;&#20320;&#20080;&#20102;&#19968;&#33368;&#23567;&#33337;&#65292;&#24819;&#38035;&#40060;&#12290;&#20320;&#24819;&#25226;&#38170;&#31995;&#22312;&#32518;&#32034;&#19978;&#65292;&#20294;&#26159;&#25163;&#25343;&#32499;&#23376;&#19981;&#30693;&#25152;&#25514;&#65292;&#21482;&#35760;&#24471;&#35201;&#25226;&#32499;&#23376;&#26411;&#31471;&#32469;&#19968;&#20010;&#22280;&#12290;&#36825;&#26102;&#20320;&#20854;&#23454;&#23601;&#22312;&#32451;&#20064;&#26816;&#32034;&#20102;&#12290;&#20320;&#25226;&#31461;&#23376;&#20891;&#23567;&#20876;&#23376;&#25214;&#20986;&#26469;&#37325;&#26032;&#23398;&#20064;&#22914;&#20309;&#25171;&#21333;&#22871;&#32467;&#12290;&#20320;&#29992;&#32499;&#23376;&#32469;&#19968;&#20010;&#23567;&#22280;&#65292;&#28982;&#21518;&#23558;&#30701;&#30340;&#37027;&#19968;&#22836;&#20174;&#22280;&#37324;&#31359;&#36807;&#65292;&#22068;&#37324;&#40664;&#24565;&#30528;&#21475;&#35776;&#65306;&#8220;&#20820;&#23376;&#38075;&#20986;&#27934;&#65292;&#32469;&#26641;&#36208;&#19968;&#22280;&#65292;&#28982;&#21518;&#20877;&#22238;&#26469;&#12290;&#8221;&#20877;&#27425;&#26816;&#32034;&#21518;&#65292;&#20320;&#24320;&#22987;&#19978;&#25163;&#65292;&#32780;&#19988;&#32499;&#32467;&#20063;&#25171;&#22909;&#20102;&#65292;&#23601;&#21644;&#20320;&#24515;&#37324;&#24819;&#30340;&#31461;&#23376;&#20891;&#30340;&#20316;&#21697;&#19968;&#26679;&#12290;&#20043;&#21518;&#65292;&#20320;&#22312;&#26885;&#23376;&#26049;&#36793;&#25918;&#20102;&#19968;&#26681;&#32499;&#23376;&#65292;&#22312;&#30005;&#35270;&#25773;&#24191;&#21578;&#30340;&#26102;&#20505;&#32451;&#20064;&#25171;&#21333;&#22871;&#32467;&#12290;&#36825;&#23601;&#26159;&#22312;&#36827;&#34892;&#26377;&#38388;&#38548;&#30340;&#32451;&#20064;&#12290;&#22312;&#20043;&#21518;&#20960;&#21608;&#37324;&#65292;&#20320;&#21507;&#24778;&#22320;&#21457;&#29616;&#65292;&#21482;&#35201;&#26377;&#19968;&#26681;&#25171;&#22909;&#32467;&#30340;&#32499;&#23376;&#65292;&#24456;&#22810;&#23567;&#20107;&#24773;&#20570;&#36215;&#26469;&#37117;&#20250;&#38750;&#24120;&#36731;&#26494;&#65292;&#36825;&#20063;&#26159;&#22312;&#36827;&#19968;&#27493;&#36827;&#34892;&#26377;&#38388;&#38548;&#30340;&#32451;&#20064;&#12290;&#21040;8&#26376;&#65292;&#20320;&#24050;&#32463;&#24443;&#24213;&#20102;&#35299;&#20102;&#21333;&#22871;&#32467;&#22312;&#29983;&#27963;&#20013;&#30340;&#25152;&#26377;&#29992;&#36884;&#12290;</P>
<P>&#21482;&#35201;&#26377;&#20146;&#36523;&#20307;&#20250;&#65292;&#20877;&#21152;&#19978;&#26102;&#19981;&#26102;&#30340;&#32451;&#20064;&#65292;&#37325;&#35201;&#30340;&#30693;&#35782;&#12289;&#25216;&#33021;&#19982;&#32463;&#39564;&#23601;&#19981;&#20250;&#34987;&#36951;&#24536;&#12290;&#20551;&#35774;&#20320;&#30693;&#36947;&#33258;&#24049;&#39532;&#19978;&#23601;&#35201;&#36339;&#20254;&#65292;&#37027;&#20040;&#24403;&#21035;&#20154;&#35762;&#25480;&#36339;&#20254;&#25216;&#24039;&#26102;&#65292;&#20363;&#22914;&#25289;&#22791;&#29992;&#20254;&#24320;&#20254;&#32034;&#30340;&#26041;&#27861;&#19982;&#26102;&#26426;&#65292;&#25110;&#32773;&#22312;1 200&#33521;&#23610;&#30340;&#39640;&#24230;&#21487;&#33021;&#20250;&#20986;&#20160;&#20040;&#38382;&#39064;&#65292;&#25758;&#22312;&#21035;&#20154;&#30340;&#20254;&#19978;&#35813;&#22914;&#20309;&#8220;&#28216;&#20986;&#26469;&#8221;&#65292;&#20320;&#23601;&#20250;&#35748;&#30495;&#21548;&#19979;&#21435;&#12290;&#24403;&#20320;&#32047;&#24471;&#36538;&#22312;&#24202;&#38138;&#19978;&#30561;&#19981;&#30528;&#35273;&#65292;&#19981;&#24819;&#20877;&#36807;&#31532;&#20108;&#22825;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#20197;&#22312;&#24515;&#37324;&#40664;&#40664;&#28436;&#32451;&#12290;&#36825;&#20063;&#26159;&#19968;&#31181;&#26377;&#38388;&#38548;&#30340;&#32451;&#20064;&#65292;&#32780;&#19988;&#21516;&#26679;&#26377;&#24110;&#21161;&#12290;</P></LI>