<DIV class=lake-content typography="classic">
<H2 id=df368884 style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#21069;&#35328;</SPAN></H2>
<P id=0c4d068e4aede2bc9d552ce387999b01_p_4 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=d9961b078fa758a7c89ab9287a8b4d6b_p_5 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#36825;&#31687;&#25991;&#31456;&#26159;&#22312;1991&#24180;&#24314;&#31435;</SPAN><A class=ne-link href="https://supermemo.com/" target=_blank data-href="https://supermemo.com/"><SPAN class=ne-text><FONT color=#0066cc>SuperMemo&#19990;&#30028;</FONT></SPAN></A><SPAN class=ne-text>&#26102;&#20889;&#30340;&#12290;&#23427;&#26159;&#22522;&#20110;&#27779;&#20857;&#23612;&#20122;&#20811;&#21338;&#22763;&#30340;&#30805;&#22763;&#35770;&#25991;</SPAN><A class=ne-link href="http://super-memory.com/english/ol.htm" target=_blank data-href="http://super-memory.com/english/ol.htm"><SPAN class=ne-text><FONT color=#0066cc>&#12298;&#23398;&#20064;&#30340;&#20248;&#21270;&#12299;</FONT></SPAN></A><SPAN class=ne-text>&#65288;1990&#24180;&#65289;&#20013;&#30340;&#8220;&#19982;SuperMemo&#26377;&#25928;&#21512;&#20316;&#30340;&#25112;&#30053;&#21069;&#25552;&#8221;&#12290;&#22914;&#26524;&#24744;&#20851;&#24515;&#30340;&#26159;&#22914;&#20309;&#26377;&#25928;&#22320;&#20351;&#29992;SuperMemo&#65292;&#37027;&#20040;&#24744;&#36824;&#24517;&#39035;&#38405;&#35835;&#21518;&#38754;&#30340;&#25991;&#26412;&#65292;&#36825;&#20123;&#25991;&#26412;&#23558;&#22823;&#22823;&#25193;&#23637;&#24744;&#20351;&#29992;&#8220;&#32463;&#20856;&#8221;SuperMemo&#30340;&#26089;&#26399;&#20307;&#39564;&#65306;</SPAN></P>
<P id=f23fb9c519ff30bfe03d0b2cc2cac85d_p_6 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=96b5126d69cd510a68eec77a5c881295_p_7 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><A class=ne-link href="about:/supermemo/wiki/incremental_learning" data-href="/supermemo/wiki/incremental_learning"><SPAN class=ne-text><FONT color=#0066cc>&#28176;&#36827;&#23398;&#20064;</FONT></SPAN></A><SPAN class=ne-text>&#65306;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#20851;&#20110;&#20351;&#29992;SuperMemo&#36827;&#34892;&#39640;&#25928;&#23398;&#20064;&#30340;&#25152;&#26377;&#30693;&#35782;</SPAN></P>
<P id=92c8228235b93f7cc9ced6ac90fca3a6_p_8 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=3f53d6b960f52c09d71b1890331927b6_p_9 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><A class=ne-link href="https://super-memory.com/articles/sleep.htm" target=_blank data-href="https://super-memory.com/articles/sleep.htm"><SPAN class=ne-text><FONT color=#0066cc>&#30561;&#30340;&#22909;&#65292;&#23398;&#30340;&#22909;*</FONT></SPAN></A><SPAN class=ne-text>&#65306;&#20851;&#20110;&#30561;&#30496;&#22312;&#23398;&#20064;&#20013;&#30340;&#37325;&#35201;&#20316;&#29992;</SPAN></P>
<P id=042da541aac17f869693ba89ebd10d8e_p_10 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=cff49d86a1503f8e3bbd9ee6d496af49_p_11 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><A class=ne-link href="about:/supermemo/wiki/20rules" data-href="/supermemo/wiki/20rules"><SPAN class=ne-text><FONT color=#0066cc>&#22312;&#23398;&#20064;&#20013;&#22788;&#29702;&#30693;&#35782;&#30340;20&#26465;&#35268;&#21017;</FONT></SPAN></A><SPAN class=ne-text>&#65306;&#30475;&#30475;&#19981;&#33391;&#30340;&#22788;&#29702;&#26041;&#24335;&#22914;&#20309;&#27585;&#25481;&#23398;&#20064;</SPAN></P>
<P id=09a2b5671cf447a1a3529d71c89cf9e1_p_12 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=e05dce83 style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#31616;&#20171;</SPAN></H2>
<P id=2369fafe89fae403079018df6f36b51b_p_13 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=92c3956e69ca919fac162b07eda91ed0_p_14 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text><SPAN class=extract><SPAN class=ne-text>SuperMemo&#21487;&#20197;&#24110;&#21161;&#20320;&#32452;&#32455;&#23398;&#20064;&#65292;&#20943;&#23569;&#22797;&#20064;&#25152;&#38656;&#30340;&#26102;&#38388;&#12290;</SPAN></SPAN>&#28982;&#32780;&#65292;&#36825;&#24182;&#19981;&#26159;&#20445;&#35777;&#23398;&#20064;&#25104;&#21151;&#30340;&#19975;&#33021;&#20844;&#24335;&#12290;&#20165;&#20165;&#26159;&#23398;&#29983;&#30340;</SPAN><STRONG><SPAN class=ne-text>&#20010;&#24615;</SPAN></STRONG><SPAN class=ne-text>&#23601;&#20250;&#20351;SuperMemo&#21464;&#24471;&#27809;&#29992;&#12290;&#25104;&#21151;&#25152;&#38656;&#35201;&#30340;&#20027;&#35201;&#21697;&#36136;&#26159;&#27589;&#21147;&#12290;&#21482;&#26377;&#26377;&#24378;&#28872;&#23398;&#20064;&#21160;&#26426;&#30340;&#20154;&#25165;&#33021;&#22362;&#25345;&#22797;&#20064;&#12290;&#23545;&#20854;&#20182;&#20154;&#26469;&#35828;&#65292;&#30701;&#26399;&#25903;&#20986;&#20284;&#20046;&#25513;&#30422;&#20102;&#38271;&#26399;&#21033;&#30410;&#12290;&#32780;&#19988;&#36824;&#26377;&#35768;&#22810;&#38556;&#30861;&#31561;&#24453;&#30528;&#19968;&#20010;&#27627;&#26080;&#20934;&#22791;&#30340;&#23398;&#29983;&#12290;&#20197;&#19979;&#21508;&#33410;&#23558;&#35752;&#35770;10&#20010;&#26368;&#37325;&#35201;&#30340;&#38382;&#39064;&#65306;</SPAN></P>
<P id=c53070088aadb43ef468f61fca8ca22a_p_15 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=1bd4bdbe style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#23450;&#26399;&#30340;&#22797;&#20064;&#23545;&#20320;&#30340;&#25104;&#21151;&#33267;&#20851;&#37325;&#35201;</SPAN></H2>
<P id=42752743bc6d3f9f6c928fb47989b8c2_p_16 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=9568eb4f3c643771f6409a15c40f2539_p_17 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#20351;&#29992;SuperMemo&#32780;&#27809;&#26377;&#21462;&#24471;&#25104;&#21151;&#30340;&#26368;&#24120;&#35265;&#21407;&#22240;&#26159;&#32570;&#20047;&#35268;&#24459;&#24615;&#21644;&#27589;&#21147;&#12290;&#20107;&#23454;&#19978;&#65292;&#19981;&#35268;&#21017;&#22797;&#20064;&#36829;&#32972;&#20102;SuperMemo&#26041;&#27861;&#12290;&#38590;&#24618;&#37027;&#20123;&#32570;&#20047;&#35268;&#24459;&#24615;&#30340;&#20154;&#19981;&#20250;&#25104;&#21151;&#12290;&#23450;&#26399;&#20351;&#29992;SuperMemo&#22797;&#20064;&#26159;&#26368;&#33499;&#21051;&#30340;&#22240;&#32032;&#20043;&#19968;&#65292;&#38656;&#35201;&#24456;&#22823;&#30340;&#24847;&#24535;&#21147;&#21644;&#20915;&#24515;&#12290;&#20107;&#23454;&#19978;&#65292;SuperMemo&#19981;&#20165;&#26159;&#19968;&#31181;&#27835;&#30103;&#35760;&#24518;&#21147;&#24046;&#30340;&#22909;&#26041;&#27861;&#65292;&#32780;&#19988;&#26377;&#21161;&#20110;&#22521;&#20859;&#38050;&#38081;&#33324;&#30340;&#24847;&#24535;&#12290;</SPAN><STRONG><SPAN class=ne-text>&#35268;&#24459;&#24615;</SPAN></STRONG><SPAN class=ne-text>&#30340;&#37325;&#35201;&#24615;&#26469;&#33258;&#20110;SuperMemo&#35745;&#31639;&#20986;&#30340;&#26368;&#20339;&#38388;&#38548;&#20250;&#23558;&#22797;&#20064;&#36807;&#31243;&#20998;&#24320;&#12290;&#20320;&#38656;&#35201;&#22312;SuperMemo&#35201;&#27714;&#30340;&#26102;&#20505;&#22797;&#20064;&#19968;&#36941;&#12290;&#19981;&#24212;&#23558;&#20854;&#35299;&#37322;&#20026;&#26041;&#27861;&#30340;&#32570;&#28857;&#65292;&#32780;&#24212;&#23558;&#20854;&#35299;&#37322;&#20026;&#35760;&#24518;&#30340;&#22266;&#26377;&#23646;&#24615;&#12290;&#27599;&#19968;&#27425;&#25302;&#24310;&#65292;&#19981;&#20165;&#22686;&#21152;&#20102;&#34987;&#36951;&#24536;&#30340;&#30693;&#35782;&#30340;&#27604;&#20363;&#65292;&#32780;&#19988;&#20063;&#23548;&#33268;&#20102;&#19981;&#21487;&#36991;&#20813;&#30340;&#31215;&#32047;&#65292;&#24517;&#39035;&#22312;&#26410;&#26469;&#20960;&#22825;&#20869;&#23436;&#25104;&#12290;&#36825;&#23601;&#32473;&#23398;&#29983;&#24102;&#26469;&#20102;&#39069;&#22806;&#30340;&#21387;&#21147;&#65292;&#20182;&#20204;&#27599;&#22825;&#37117;&#19981;&#22826;&#24895;&#24847;&#22797;&#20064;&#12290;&#22312;SuperMemo&#20013;&#65292;&#24403;&#23398;&#29983;&#22312;&#21516;&#19968;&#26102;&#38388;&#27573;&#20869;&#27599;&#22825;&#20351;&#29992;&#35813;&#26041;&#27861;&#26102;&#65292;&#20250;&#33719;&#24471;&#26368;&#22909;&#30340;&#32467;&#26524;&#12290;&#27599;&#20004;&#22825;&#36827;&#34892;&#19968;&#27425;&#65292;&#34429;&#28982;&#25928;&#29575;&#36739;&#20302;&#65292;&#20294;&#27604;&#27599;&#20004;&#21608;&#36827;&#34892;&#19968;&#27425;&#35201;&#22909;&#24471;&#22810;&#12290;&#20351;&#29992;SuperMemo&#36827;&#34892;&#31995;&#32479;&#30340;&#23398;&#20064;&#26159;&#25104;&#21151;&#30340;&#24517;&#35201;&#26465;&#20214;&#65292;&#37027;&#20123;&#19981;&#25171;&#31639;&#23450;&#26399;&#23398;&#20064;&#30340;&#20154;&#19981;&#24212;&#24076;&#26395;&#35813;&#35745;&#21010;&#33021;&#24357;&#34917;&#20182;&#20204;&#32570;&#20047;&#22362;&#25345;&#30340;&#32570;&#28857;&#12290;&#20687;&#23545;&#24453;&#23447;&#25945;&#25110;&#29983;&#29702;&#20202;&#24335;&#19968;&#26679;&#23545;&#24453;&#20320;&#30340;&#22797;&#20064;&#65292;&#23601;&#20687;&#21047;&#29273;&#19968;&#26679;&#12290;&#22871;&#29992;&#19968;&#21477;&#21517;&#35328;&#8212;&#8212;</SPAN><STRONG><SPAN class=ne-text><SPAN class=extract></P>
<P id=9568eb4f3c643771f6409a15c40f2539_p_17 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><STRONG><SPAN class=ne-text>SuperMemo&#23601;&#20687;<SPAN class=clozed>&#24615;&#29233;</SPAN>&#65306;&#20320;&#19981;&#33021;&#25226;&#23427;&#30041;&#32473;&#21035;&#20154;&#12290;</SPAN></STRONG><SPAN class=ne-text>&#20320;&#19981;&#33021;&#20080;&#30693;&#35782;&#65292;&#20320;&#24517;&#39035;&#26377;&#35268;&#24459;&#30340;&#35753;&#23427;&#36827;&#20837;&#20320;&#30340;&#35760;&#24518;&#20043;&#20013;&#12290;</SPAN></P>
<P id=3f8949dd5527f0c9624c3fd3faefb76f_p_18 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P></SPAN></SPAN></STRONG>
<H2 id=6a9a5aee style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#36873;&#26448;&#65306;&#20320;&#19981;&#21487;&#33021;&#23398;&#21040;&#25152;&#26377;&#20320;&#24819;&#23398;&#30340;&#19996;&#35199;</SPAN></H2>
<P id=bac67e7fcdfb0acc75b3cf54e2dd1141_p_19 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=77c95001fcbdd444ccccf6cdd9324a34_p_20 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#30001;&#20110;SuperMemo&#20351;&#23398;&#20064;&#21464;&#24471;&#23481;&#26131;&#65292;&#20320;&#21487;&#33021;&#20250;&#34987;&#35825;&#24785;&#21435;&#23398;&#20064;&#26356;&#22810;&#20320;&#30495;&#27491;&#38656;&#35201;&#30340;&#19996;&#35199;&#12290;&#21482;&#26377;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20320;&#25165;&#33021;&#21457;&#29616;&#20320;&#25152;&#38656;&#35201;&#21644;&#33021;&#22815;&#25484;&#25569;&#30340;&#30693;&#35782;&#30340;&#30495;&#27491;&#31243;&#24230;&#12290;&#34429;&#28982;SuperMemo&#26159;&#38750;&#24120;&#26377;&#25928;&#30340;&#65292;&#20294;&#23427;&#19981;&#26159;&#19975;&#33021;&#30340;&#65281;&#19981;&#21512;&#29702;&#30340;&#20351;&#29992;&#36831;&#26089;&#20250;&#23548;&#33268;&#20320;&#34987;&#22797;&#20064;&#30340;&#25968;&#37327;&#25152;&#22256;&#25200;&#12290;</SPAN></P>
<P id=54d418504a63791b75a5f497078fa24a_p_21 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=96381a2b6fcb1ef5ca5c7b8d3212f646_p_22 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#20351;&#29992;SuperMemo&#23545;&#21333;&#20301;&#26102;&#38388;&#20869;&#21487;&#20197;&#23398;&#20064;&#30340;&#26032;&#30693;&#35782;&#37327;&#26377;&#20005;&#26684;&#38480;&#21046;&#65292;&#24182;&#19988;&#38656;&#35201;&#20934;&#30830;&#36873;&#25321;&#26448;&#26009;&#12290;&#22312;&#36873;&#25321;&#35201;&#35760;&#20303;&#30340;&#30693;&#35782;&#26102;&#65292;&#24212;&#32771;&#34385;&#21040;&#21487;&#25805;&#20316;&#24615;&#32780;&#35760;&#24518;&#20027;&#35201;&#30340;&#37096;&#20998;&#12290;&#35768;&#22810;&#38382;&#31572;&#21345;&#29255;&#20284;&#20046;&#20540;&#24471;&#23398;&#20064;&#65292;&#20294;&#30001;&#20110;&#35760;&#24518;&#33021;&#21147;&#26377;&#38480;&#65292;&#21482;&#26377;&#19968;&#23567;&#37096;&#20998;&#38382;&#31572;&#21345;&#29255;&#21487;&#33021;&#30495;&#27491;&#34987;&#35760;&#20303;&#65292;&#24212;&#35813;&#36873;&#21462;&#26368;&#37325;&#35201;&#30340;&#19996;&#35199;&#36827;&#34892;&#35760;&#24518;&#12290;</SPAN><SPAN class=ne-text style="FONT-SIZE: 14px; COLOR: #262626">&#22914;&#26524;&#26159;&#24744;&#32463;&#24120;&#20351;&#29992;&#30340;&#20869;&#23481;&#65292;&#21017;&#24456;&#23481;&#26131;&#35760;&#20303;&#65292;&#37027;&#20040;&#23601;&#19981;&#20250;&#28010;&#36153;&#22826;&#22810;&#26102;&#38388;&#12290; &#20026;&#20102;&#20445;&#38505;&#65292;&#20320;&#26368;&#22909;&#22238;&#31572;&#26102;&#20005;&#26684;&#28857;&#65292;&#21516;&#26102;&#22312;</SPAN><A class=ne-link href="about:/supermemo/wiki/final_drill" data-href="/supermemo/wiki/final_drill"><SPAN class=ne-text style="FONT-SIZE: 14px"><FONT color=#0066cc>&#24041;&#22266;&#32451;&#20064;</FONT></SPAN></A><SPAN class=ne-text style="FONT-SIZE: 14px; COLOR: #262626">&#20013;&#36827;&#19968;&#27493;&#24378;&#21270;&#19981;&#30830;&#23450;&#35760;&#20303;&#30340;&#20869;&#23481;&#12290;</SPAN><SPAN class=ne-text>&#20851;&#20110;&#23398;&#20064;&#26448;&#26009;&#30340;&#36873;&#25321;&#65292;&#21478;&#19968;&#20010;&#26222;&#36941;&#30340;&#21407;&#21017;&#26159;&#65292;&#20320;&#24212;&#35813;&#39318;&#20808;&#25484;&#25569;&#25152;&#23398;&#23398;&#31185;&#26368;&#22522;&#26412;&#30340;&#26041;&#38754;&#65292;&#24182;&#22312;&#20197;&#21518;&#30340;&#38454;&#27573;&#36880;&#28176;&#28145;&#20837;&#32454;&#33410;&#23618;&#27425;&#12290;&#19968;&#19997;&#19981;&#33503;&#22320;&#19968;&#39029;&#39029;&#19968;&#39029;&#22320;&#32930;&#35299;&#25945;&#31185;&#20070;&#65292;&#24517;&#28982;&#20250;&#20197;&#29306;&#29298;&#20027;&#35201;&#30693;&#35782;&#20026;&#20195;&#20215;&#65292;&#20135;&#29983;&#36807;&#22810;&#30340;&#32454;&#33410;&#12290;</SPAN><STRONG><SPAN class=ne-text>&#19968;&#33324;&#21040;&#29305;&#27530;</SPAN></STRONG><SPAN class=ne-text>&#26041;&#27861;&#30340;&#19968;&#20010;&#37325;&#35201;&#30340;&#24515;&#29702;&#23398;&#26041;&#38754;&#26159;&#65292;&#20320;&#24456;&#24555;&#23601;&#33021;&#21457;&#29616;&#20174;&#26368;&#22522;&#26412;&#30693;&#35782;&#20013;&#33719;&#24471;&#30340;&#24040;&#22823;&#21033;&#28070;&#12290;&#20196;&#20154;&#24778;&#22855;&#30340;&#26159;&#65292;&#20320;&#20250;&#27880;&#24847;&#21040;&#26032;&#30340;&#30693;&#35782;&#26159;&#22914;&#20309;&#24039;&#22937;&#22320;&#34701;&#20837;&#20320;&#24050;&#32463;&#23398;&#21040;&#30340;&#19996;&#35199;&#20013;&#30340;&#12290;</SPAN></P>
<P id=4547a4b65fb57fca5301c6973643450c_p_23 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=de3d083929457f4897536fd54eb9d0f9_p_24 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#33391;&#22909;&#30340;&#22522;&#30784;&#20351;&#20320;&#26356;&#23481;&#26131;&#25509;&#21463;&#26032;&#30693;&#35782;&#65292;&#20026;&#23398;&#20064;&#36807;&#31243;&#25552;&#20379;&#39069;&#22806;&#30340;&#40723;&#21169;&#65292;&#24182;&#20351;&#20320;&#20813;&#20110;&#23545;&#30693;&#35782;&#20135;&#29983;&#28040;&#26497;&#30340;&#31532;&#19968;&#21360;&#35937;&#12290;</SPAN></P>
<P id=3afe72986fc83f6913935faccbcf69b2_p_25 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=6875653629991b5a8fa83ba0f3142562_p_26 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#26377;&#20851;&#30693;&#35782;&#36873;&#25321;&#21644;&#20248;&#20808;&#32423;&#30340;&#24191;&#27867;&#35752;&#35770;&#65292;&#35831;&#21442;&#35265;&#65306;</SPAN><A class=ne-link href="https://super-memory.com/articles/flow.htm" target=_blank data-href="https://super-memory.com/articles/flow.htm"><SPAN class=ne-text><FONT color=#0066cc>SuperMemo&#20013;&#30340;&#30693;&#35782;&#27969;*</FONT></SPAN></A></P>
<P id=4cc44302cfe9be1836a49b383f7e914f_p_27 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><FONT color=#0066cc><BR></FONT></P>
<H2 id=b7dc82b4 style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#36866;&#24230;</SPAN></H2>
<P id=d17d837b16c49a0e5c21edc18722e410_p_28 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=8adce70dbd19274bff1efbad0814ec53_p_29 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#36825;&#26159;&#19968;&#20010;SuperMemo&#21021;&#23398;&#32773;&#30340;&#24120;&#35265;&#29616;&#35937;&#65306;&#23545;&#19968;&#20010;&#20351;&#29992;&#36825;&#31181;&#26041;&#27861;&#30340;&#26379;&#21451;&#25152;&#33719;&#24471;&#30340;&#32467;&#26524;&#24863;&#21040;&#24778;&#35766;&#65292;&#24320;&#22987;&#20102;&#19968;&#20010;&#38750;&#24120;&#38596;&#24515;&#21187;&#21187;&#30340;&#33719;&#21462;&#26032;&#30693;&#35782;&#30340;&#35745;&#21010;&#12290;&#20182;&#36890;&#24120;&#39640;&#20272;&#30340;&#26159;&#33258;&#24049;&#30340;&#23398;&#20064;&#33021;&#21147;&#21644;&#27589;&#21147;&#12290;SuperMemo&#19981;&#33021;&#20445;&#35777;&#31435;&#21363;&#25104;&#21151;&#12290;&#23427;&#38656;&#35201;&#19968;&#20123;&#38271;&#26399;&#21457;&#23637;&#30340;&#25216;&#33021;&#21644;&#31574;&#30053;&#12290;&#19968;&#20010;&#23398;&#29983;&#33021;&#22312;&#30701;&#26102;&#38388;&#20869;&#35760;&#20303;&#26080;&#25968;&#30340;&#38382;&#31572;&#21345;&#29255;&#24182;&#19981;&#19968;&#23450;&#24847;&#21619;&#30528;&#21516;&#19968;&#20010;&#23398;&#29983;&#23558;&#26377;&#36275;&#22815;&#30340;&#27589;&#21147;&#32487;&#32493;&#22797;&#20064;&#26032;&#35760;&#24518;&#30340;&#26448;&#26009;&#12290;&#36825;&#20063;&#19981;&#24847;&#21619;&#30528;&#25152;&#23398;&#30340;&#19996;&#35199;&#32467;&#26500;&#21512;&#29702;&#65292;&#24182;&#19988;&#20250;&#36731;&#26131;&#22320;&#34987;&#20445;&#23384;&#22312;&#35760;&#24518;&#20013;&#12290;</SPAN></P>
<P id=d657ac1e4c3211af4f7dcea889518735_p_30 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=233a72c935a1a87bde1fc435bcac80b6_p_31 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#26377;&#20004;&#20010;&#36896;&#25104;&#19981;&#21512;&#29702;&#34892;&#20026;&#30340;&#21361;&#38505;&#22240;&#32032;&#65306;</SPAN></P>
<P id=bb3e20f1faeaf6bf9497bffd7f381295_p_32 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<OL class=ne-ol style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=aa1731a17de0a7ac9ef24f8756201259_li_0 data-lake-index-type="0"><STRONG><SPAN class=ne-text>&#19968;&#24320;&#22987;&#20320;&#30340;&#36895;&#24230;&#20250;&#19979;&#38477;</SPAN></STRONG><SPAN class=ne-text>&#65306;&#22312;&#23398;&#20064;&#30340;&#22836;&#20960;&#20010;&#26376;&#37324;&#65292;&#30001;&#20110;&#22797;&#20064;&#37327;&#30340;&#22534;&#31215;&#65292;&#23398;&#20064;&#30340;&#36895;&#24230;&#20250;&#22823;&#24133;&#19979;&#38477;&#65288;&#36825;&#31181;&#19979;&#38477;&#22312;&#26368;&#21021;&#30340;&#20960;&#21608;&#20869;&#26368;&#20026;&#26126;&#26174;&#65289;</SPAN> 
<LI id=405dc40f5ddea594b43b1a9f76aac86c_li_1 data-lake-index-type="0"><STRONG><SPAN class=ne-text>&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#19981;&#21512;&#29702;&#30340;</SPAN></STRONG><SPAN class=ne-text>&#38382;&#31572;&#21345;&#29255;</SPAN><STRONG><SPAN class=ne-text>&#25165;&#20250;&#20986;&#29616;</SPAN></STRONG><SPAN class=ne-text>&#65306;&#23398;&#20064;&#26032;&#26448;&#26009;&#35201;&#27604;&#25226;&#23398;&#21040;&#30340;&#30693;&#35782;&#30041;&#22312;&#35760;&#24518;&#20013;&#23481;&#26131;&#24471;&#22810;&#12290;&#32467;&#26500;&#19981;&#22909;&#38382;&#31572;&#21345;&#29255;&#36890;&#24120;&#22312;&#22797;&#20064;&#20960;&#27425;&#21518;&#25165;&#26174;&#31034;&#20986;&#20854;&#38590;&#22788;&#29702;&#24615;&#65281;&#65288;&#35265;&#65306;</SPAN><A class=ne-link href="about:/supermemo/wiki/20rules" data-href="/supermemo/wiki/20rules"><SPAN class=ne-text><FONT color=#0066cc>&#22312;&#23398;&#20064;&#20013;&#22788;&#29702;&#30693;&#35782;&#30340;20&#26465;&#35268;&#21017;</FONT></SPAN></A><SPAN class=ne-text>&#65289;</SPAN></LI></OL>
<P id=73b74e66f7d869f94eb34b57d63eae3f_p_33 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=ca79dc4f3b9e500b680a8cfc1028be2e_p_34 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#22312;&#24320;&#22987;&#20219;&#20309;&#25193;&#23637;&#25910;&#34255;&#30340;&#36807;&#31243;&#20043;&#21069;&#65292;&#24744;&#24517;&#39035;&#26816;&#26597;&#33258;&#24049;&#26159;&#21542;&#26377;&#33021;&#21147;&#65306;</SPAN></P>
<P id=86d045d193aa7ac4616d4ea50a0dc92f_p_35 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<OL class=ne-ol style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=dd92ff0ea7cc766add068f0ef1d5efd1_li_2 data-lake-index-type="0"><SPAN class=ne-text>&#21046;&#23450;&#31616;&#21333;&#26126;&#20102;&#30340;&#38382;&#31572;&#21345;&#29255;&#65288;&#20960;&#20046;&#27809;&#26377;&#20363;&#22806;&#65292;&#21021;&#23398;&#32773;&#19968;&#23450;&#20250;&#21046;&#20316;&#22823;&#37327;&#32467;&#26500;&#19981;&#33391;&#30340;&#38382;&#31572;&#21345;&#29255;&#65281;&#65289;</SPAN> 
<LI id=c215139bbb2252ffa1528f71643b5019 data-lake-index-type="0"><SPAN class=ne-text>&#38271;&#26102;&#38388;&#20351;&#29992;SuperMemo&#65288;&#21482;&#26377;&#26368;&#22362;&#25345;&#19981;&#25032;&#30340;&#20154;&#25165;&#33021;&#22312;&#36229;&#36807;1&#23567;&#26102;&#21518;&#36824;&#21487;&#20197;&#36827;&#34892;&#35760;&#24518;&#65281;&#65289;</SPAN></LI></OL>
<P id=6f8f966688575a1f666bafa122494f73_p_36 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=60047df0705420987fd5fcf35a3de26b_p_37 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#36866;&#24230;&#21644;&#20919;&#38745;&#22320;&#20272;&#35745;&#33258;&#24049;&#30340;&#38656;&#35201;&#21644;&#33021;&#21147;&#26159;&#25104;&#21151;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;&#24314;&#35758;&#21021;&#23398;&#32773;&#27599;&#22825;&#20351;&#29992;SuperMemo&#30340;&#26102;&#38388;&#20026;5-20&#20998;&#38047;&#65292;&#39640;&#32423;&#23398;&#21592;&#27599;&#22825;&#20351;&#29992;SuperMemo&#30340;&#26102;&#38388;&#19981;&#36229;&#36807;60-90&#20998;&#38047;&#65281;</SPAN></P>
<P id=82f45866a429f6224b2e92c65bfda254_p_38 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=d517acb6 style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#31616;&#21333;</SPAN></H2>
<P id=faade82d6cfe8ed09f505bc5d9204fda_p_39 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=88ffbe4cb6bee0911da9eb474d959a54_p_40 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#36825;&#26159;&#19968;&#20010;&#22823;&#22810;&#25968;&#20154;&#24320;&#22987;&#20351;&#29992;SuperMemo&#30340;&#22330;&#26223;&#65306;&#19968;&#20010;&#28909;&#24773;&#30340;SuperMemo&#23398;&#29983;&#28010;&#36153;&#22823;&#37327;&#30340;&#26102;&#38388;&#21435;&#23398;&#20064;&#22797;&#26434;&#32780;&#20887;&#38271;&#30340;&#19996;&#35199;&#65292;&#32780;&#36825;&#20123;&#19996;&#35199;&#20915;&#19981;&#24819;&#30041;&#22312;&#20182;&#25110;&#22905;&#30340;&#35760;&#24518;&#20013;</SPAN></P>
<P id=d9d31f80b21bee6005ee4bb0be1d9a6b_p_41 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=e29b136d2433225c222e0843f6df0e75_p_42 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#24819;&#35937;&#19968;&#19979;&#65292;&#20320;&#24819;&#35760;&#20303;&#25152;&#26377;&#30340;&#27431;&#27954;&#22269;&#23478;&#65292;&#25226;&#23427;&#20204;&#30340;&#21517;&#23383;&#21015;&#25104;&#19968;&#38271;&#20018;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#20320;&#35760;&#24471;&#21517;&#21333;&#19978;&#30340;&#22823;&#22810;&#25968;&#21517;&#23383;&#65292;&#20294;&#36890;&#24120;&#20250;&#36951;&#28431;&#19968;&#20004;&#20010;&#12290;&#26368;&#32456;&#30340;&#32467;&#26524;&#26159;&#65292;&#36825;&#20010;&#38382;&#31572;&#21345;&#29255;&#34987;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#34987;&#35748;&#20026;&#36951;&#24536;&#20102;&#65292;&#20320;&#30475;&#19981;&#21040;&#23398;&#20064;&#30340;&#20219;&#20309;&#36827;&#23637;&#12290;&#20351;&#29992;&#35760;&#24518;&#25216;&#26415;&#65292;&#20320;&#21487;&#20197;&#23398;&#20064;&#25353;&#29031;&#32473;&#23450;&#30340;&#39034;&#24207;&#29983;&#25104;&#25972;&#20010;&#21015;&#34920;&#65292;&#20294;&#36825;&#19981;&#22826;&#21487;&#33021;&#20934;&#30830;&#22320;&#21453;&#26144;&#20986;&#20320;&#30495;&#27491;&#24819;&#35201;&#23398;&#20064;&#30340;&#30693;&#35782;&#12290;&#32477;&#22823;&#22810;&#25968;&#21463;&#36807;&#25945;&#32946;&#30340;&#20154;&#26080;&#27861;&#21015;&#20986;&#27431;&#27954;&#30340;&#25152;&#26377;&#22269;&#23478;&#65288;&#32654;&#22269;10%&#30340;&#22823;&#23398;&#27605;&#19994;&#29983;&#29978;&#33267;&#19981;&#33021;&#25351;&#20986;&#38750;&#27954;&#30340;&#19968;&#20010;&#22269;&#23478;&#65281;&#65289;&#12290;&#22914;&#26524;&#20320;&#33021;&#23558;&#27431;&#27954;&#22320;&#22270;&#23436;&#25972;&#30340;&#25195;&#25551;&#21040;&#33041;&#28023;&#20013;&#65292;&#37027;&#20040;&#23436;&#20840;&#30340;&#22238;&#24518;&#26159;&#21487;&#33021;&#30340;&#12290;&#19981;&#36807;&#65292;&#20320;&#24471;&#20808;&#35760;&#20303;&#22320;&#22270;&#12290;</SPAN></P>
<P id=4930f2b57b08d977b4a7a79433f23490_p_43 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=83e0017f52d603861e48ceaaf859881e_p_44 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#19968;&#20010;&#20248;&#31168;&#30340;SuperMemo&#29992;&#25143;&#19981;&#20250;&#35797;&#22270;&#23558;&#25972;&#20010;&#21015;&#34920;&#23384;&#20648;&#22312;&#19968;&#20010;&#38382;&#31572;&#21345;&#29255;&#20013;&#12290;&#20182;&#23558;&#20351;&#29992;</SPAN><A class=ne-link href="about:/supermemo/wiki/20rules" data-href="/supermemo/wiki/20rules"><SPAN class=ne-text><FONT color=#0066cc>&#30693;&#35782;&#32467;&#26500;&#25216;&#24039;</FONT></SPAN></A><SPAN class=ne-text>&#20043;&#19968;&#65292;&#24182;&#23558;&#21015;&#34920;&#20998;&#25104;&#35768;&#22810;&#20010;&#38382;&#31572;&#21345;&#29255;&#12290;&#26681;&#25454;&#21487;&#33021;&#26377;&#29992;&#30340;&#30693;&#35782;&#31181;&#31867;&#65292;&#23398;&#29983;&#23558;&#20351;&#29992;&#20197;&#19979;&#25216;&#24039;&#65306;</SPAN></P>
<P id=0e4b859961c17882302ca1144adad96d_p_45 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=57cba30e3e5882d87a556b043560ea8e_li_4 data-lake-index-type="0"><SPAN class=ne-text>&#25353;&#29305;&#23450;&#22269;&#23478;&#30340;&#22320;&#29702;&#20301;&#32622;&#23545;&#38382;&#31572;&#21345;&#29255;&#36827;&#34892;&#20998;&#32452;&#65292;</SPAN> 
<LI id=32af46d9adb39b26d7ed59ac922352de_li_5 data-lake-index-type="0"><SPAN class=ne-text>&#25353;&#38582;&#23646;&#20851;&#31995;&#65288;&#22914;&#27431;&#30431;&#12289;&#27431;&#27954;&#32463;&#27982;&#21306;&#12289;&#27431;&#27954;&#33258;&#30001;&#36152;&#26131;&#21306;&#12289;&#19996;&#27431;&#12289;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#12289;&#21271;&#32422;&#65289;&#23545;&#23427;&#20204;&#36827;&#34892;&#20998;&#32452;&#65292;</SPAN></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=db1e8b8d6b4bfe4d7d5d84d3d4b4821c_li_6 data-lake-index-type="0"><SPAN class=ne-text>&#25353;&#33258;&#28982;&#35821;&#31995;&#31561;&#20998;&#31867;&#12290;</SPAN></LI></UL>
<P id=e81b6efc8e2153cf8aa53e3b04d7f22c_p_46 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=3026bf500658e3fb38b09317babbad7d_p_47 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#36825;&#20123;&#25216;&#24039;&#32943;&#23450;&#20250;&#23548;&#33268;&#20887;&#20313;&#65292;&#20294;&#32874;&#26126;&#30340;&#23398;&#29983;&#32943;&#23450;&#20250;&#21033;&#29992;&#20887;&#20313;&#26469;&#36798;&#21040;&#33258;&#24049;&#30340;&#20248;&#21183;&#12290;&#32467;&#26500;&#19981;&#22909;&#30340;&#38382;&#31572;&#21345;&#29255;&#20250;&#27604;&#20998;&#21106;&#25104;&#22909;&#20960;&#20221;&#30340;&#38382;&#31572;&#21345;&#29255;&#32452;&#28010;&#36153;&#26356;&#22810;&#30340;&#26102;&#38388;&#65292;&#24182;&#19988;&#25928;&#29575;&#26356;&#20302;&#12290;&#20026;&#30830;&#20445;&#33391;&#22909;&#30340;&#22238;&#24518;&#65292;&#24212;&#37319;&#21462;&#22810;&#26041;&#38754;&#30340;&#26041;&#27861;&#65292;&#21363;&#24212;&#25552;&#20986;&#19982;&#32473;&#23450;&#20851;&#31995;&#26377;&#20851;&#30340;&#25152;&#26377;&#21487;&#33021;&#30340;&#38382;&#39064;&#32452;&#21512;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#24819;&#35760;&#20303;&#65292;&#23548;&#33268;&#27515;&#20129;&#30340;&#20027;&#35201;&#21407;&#22240;&#26159;&#24515;&#33039;&#30149;&#65292;&#32780;&#24515;&#33039;&#30149;&#20960;&#20046;&#21344;&#35199;&#26041;&#22269;&#23478;&#27515;&#20129;&#20154;&#25968;&#30340;40%&#65292;&#37027;&#20040;&#19979;&#38754;&#30340;&#38382;&#39064;&#21487;&#33021;&#26174;&#24471;&#19981;&#22815;&#20805;&#20998;&#65306;</SPAN></P>
<P id=aa95668f5a65b03373d1b0b3f9f8d3a6_p_48 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=43aa03043110dbd8bfdf3d85adf80c59_p_49 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><EM><STRONG><SPAN class=ne-text>&#35199;&#26041;&#22269;&#23478;&#23621;&#27665;&#30340;&#20027;&#35201;&#27515;&#22240;&#26159;&#20160;&#20040;&#65311;</SPAN></STRONG></EM></P>
<P id=4108a5bc411c7547dc6876b612b07f81_p_50 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=11f8dfee9bd774fbd97d42967cb92606_p_51 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#28982;&#32780;&#65292;&#19978;&#36848;&#38382;&#39064;&#24182;&#19981;&#33021;&#35753;&#20320;&#35760;&#20303;&#24515;&#33039;&#30149;&#23548;&#33268;&#30340;&#27515;&#20129;&#27604;&#20363;&#65292;&#20063;&#19981;&#33021;&#20445;&#35777;40%&#30340;&#32479;&#35745;&#25968;&#25454;&#26159;&#25351;&#35199;&#26041;&#22269;&#23478;&#12290;&#30456;&#21453;&#65292;&#19968;&#32452;&#22810;&#26041;&#38754;&#30340;&#38382;&#39064;&#21487;&#20197;&#22914;&#19979;&#65306;</SPAN></P>
<P id=bc2359f7bb1e32241fa27f528e60a125_p_52 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=1a9a468a07e459a597857425b70de65c_li_7 data-lake-index-type="0"><EM><STRONG><SPAN class=ne-text>&#35199;&#26041;&#22269;&#23478;&#23621;&#27665;&#30340;&#20027;&#35201;&#27515;&#22240;&#26159;&#20160;&#20040;&#65311;</SPAN></STRONG></EM></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=addff1b52590e8db9692d00a53496a12_li_8 data-lake-index-type="0"><EM><STRONG><SPAN class=ne-text>&#24515;&#33039;&#30149;&#26159;&#21738;&#19968;&#32452;&#22269;&#23478;&#30340;&#20027;&#35201;&#27515;&#22240;&#65311;</SPAN></STRONG></EM></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=6d6d8697d07f5e9b45f34f47669e332c_li_9 data-lake-index-type="0"><EM><STRONG><SPAN class=ne-text>&#35199;&#26041;&#22269;&#23478;&#27515;&#20110;&#24515;&#33039;&#30149;&#30340;&#20154;&#25968;&#21344;&#22810;&#22823;&#27604;&#20363;&#65311;</SPAN></STRONG></EM></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=e86e60dfd794a83bad2485e5bc64cadb_li_10 data-lake-index-type="0"><EM><STRONG><SPAN class=ne-text>&#22312;&#35199;&#26041;&#22269;&#23478;&#65292;&#20160;&#20040;&#30142;&#30149;&#23548;&#33268;40%&#30340;&#27515;&#20129;&#65311;</SPAN></STRONG></EM></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=a35eaeb00780f5838309f9c6af64d549_li_11 data-lake-index-type="0"><EM><STRONG><SPAN class=ne-text>&#24515;&#33039;&#30149;&#26159;&#35199;&#26041;&#22269;&#23478;&#30340;&#20027;&#35201;&#27515;&#22240;&#21527;&#65311;</SPAN></STRONG></EM></LI></UL>
<P id=0c6a7643ebb3931744a90899eb00ce0b_p_53 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=be772a8323ec08fa513ab6b6dd8cb9f2_p_54 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#36825;&#26679;&#19968;&#20010;&#39033;&#30446;&#38598;&#21512;&#65292;&#34429;&#28982;&#26159;&#22810;&#20313;&#30340;&#21644;&#32791;&#26102;&#30340;&#65292;&#20294;&#26159;&#23398;&#20064;&#36895;&#24230;&#20250;&#26356;&#24555;&#65292;&#24182;&#19988;&#20250;&#22312;&#20320;&#30340;&#35760;&#24518;&#20013;&#30041;&#19979;&#19968;&#20010;&#26356;&#31283;&#23450;&#30340;&#36712;&#36857;</SPAN></P>
<P id=7188e3d4590c731c34019643bbb3ba96_p_55 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=86ccad4b4496c14ddeb99ffda61feb1b_p_56 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#22312;&#23398;&#20064;&#20013;&#27491;&#30830;&#22320;&#32452;&#32455;&#30693;&#35782;&#26159;&#22914;&#27492;&#30340;&#37325;&#35201;&#65292;&#25105;&#20204;&#24378;&#28872;&#24314;&#35758;&#20320;&#20180;&#32454;&#38405;&#35835;&#65306;</SPAN><A class=ne-link href="about:/supermemo/wiki/20rules" data-href="/supermemo/wiki/20rules"><SPAN class=ne-text><FONT color=#0066cc>&#22312;&#23398;&#20064;&#20013;&#22788;&#29702;&#30693;&#35782;&#30340;20&#26465;&#35268;&#21017;</FONT></SPAN></A></P>
<P id=67592880a847e874a0da3af4d564ef1f_p_57 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><FONT color=#0066cc><BR></FONT></P>
<H2 id=14596b58 style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#21333;&#20041;</SPAN></H2>
<P id=e3c9bad72638009a374744280c63ecc6_p_58 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=53012410ecaa12588c914fcde5c42e28_p_59 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#21363;&#20415;&#20320;&#30340;&#38382;&#31572;&#21345;&#29255;&#24456;&#31616;&#21333;&#65292;&#20294;&#36824;&#19981;&#33021;&#20445;&#35777;&#23427;&#20204;&#24456;&#23481;&#26131;&#34987;&#35760;&#20303;&#12290;&#21019;&#24314;&#31616;&#21333;&#25910;&#34255;&#30340;&#19968;&#22823;&#38556;&#30861;&#26159;&#24178;&#25200;&#25110;&#28151;&#28102;&#38382;&#39064;&#65292;&#22240;&#20026;&#20004;&#20010;&#19981;&#21516;&#30340;&#38382;&#31572;&#21345;&#29255;&#21487;&#33021;&#26377;&#30456;&#20284;&#30340;&#38382;&#39064;&#25110;&#30456;&#20284;&#30340;&#31572;&#26696;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#24744;&#24819;&#23398;&#20064;&#26377;&#20851;SuperMemo&#30340;&#19968;&#20123;&#30693;&#35782;&#65292;&#24182;&#20026;&#27492;&#21019;&#24314;&#20102;&#19968;&#20010;&#29305;&#27530;&#30340;&#25910;&#34255;&#12290;&#20307;&#20250;&#19968;&#19979;&#20197;&#19979;&#20004;&#20010;&#38382;&#31572;&#21345;&#29255;&#65306;</SPAN></P>
<P id=daa3e859dfee1b8825cb9c219dcb2526_p_60 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<OL class=ne-ol style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=ad628ec6ac954aa1bded01ec62298036_li_12 data-lake-index-type="0"><SPAN class=ne-text>&#38382;&#39064;: </SPAN><EM><SPAN class=ne-text>What is the name of items which resemble one another?</SPAN></EM><SPAN class=ne-text><BR></SPAN><SPAN class=ne-text>&#31572;&#26696;: </SPAN><EM><SPAN class=ne-text>ambiguous items</SPAN></EM></LI></OL>
<OL class=ne-ol style="PADDING-LEFT: 23px; MARGIN: 0px" start=2>
<LI id=71b1e9e54aed907fec092add35b9c48e_li_13 data-lake-index-type="0"><SPAN class=ne-text>&#38382;&#39064;: </SPAN><EM><SPAN class=ne-text>How are similar-looking items called?</SPAN></EM><SPAN class=ne-text><BR></SPAN><SPAN class=ne-text>&#31572;&#26696;: </SPAN><EM><SPAN class=ne-text>equivocal items</SPAN></EM></LI></OL>
<P id=d89d8c6a729313c0d25f9b1742c0d590_p_61 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=d850d3cf84c03dc49c0ce5661c15a4c7_p_62 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#20320;&#19981;&#38656;&#35201;&#22826;&#22810;&#20351;&#29992;SuperMemo&#30340;&#32463;&#39564;&#23601;&#21487;&#20197;&#39044;&#27979;&#65292;&#24819;&#35201;&#25484;&#25569;&#36825;&#26679;&#30340;&#38382;&#31572;&#21345;&#29255;&#65292;&#23398;&#29983;&#20250;&#19981;&#26029;&#22320;&#23558;</SPAN><EM><SPAN class=ne-text>ambiguous items</SPAN></EM><SPAN class=ne-text>&#19982;</SPAN><EM><SPAN class=ne-text>equivocal items</SPAN></EM><SPAN class=ne-text>&#28151;&#28102;&#65292;&#30452;&#21040;&#20182;&#21457;&#29616;&#20182;&#20445;&#30041;&#20102;&#20004;&#20010;&#38382;&#39064;&#35821;&#20041;&#30456;&#21516;&#20294;&#31572;&#26696;&#19981;&#21516;&#30340;&#38382;&#31572;&#21345;&#29255;&#12290;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#30340;&#31616;&#21333;&#26041;&#27861;&#26159;&#20026;&#38382;&#39064;&#20934;&#22791;&#20004;&#20010;&#22791;&#36873;&#36873;&#39033;&#65306;<BR></SPAN><SPAN class=ne-text>&#38382;&#39064;: </SPAN><EM><SPAN class=ne-text>What is the name of items which are similar to one another?</SPAN></EM></P>
<P id=87e34965e50e2c8e31ce44a85667e8dd_p_63 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=9f3f1d714e783b5e67cd316c307fe5b1_p_64 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#31572;&#26696;: </SPAN><EM><SPAN class=ne-text>(a) ambiguous items &#25110; (b) equivocal items</SPAN></EM></P>
<P id=2a81d6eed31dfd1dc3c193bbdb75c1a1_p_65 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=10ee9fe0dca142aa25ecca917f26dc51_p_66 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25552;&#20379;&#20854;&#20013;&#19968;&#20010;&#31572;&#26696;&#23601;&#36275;&#20197;&#23558;&#38382;&#31572;&#21345;&#29255;&#26631;&#35760;&#20026;&#24050;&#35760;&#20303;&#30340;&#38382;&#31572;&#21345;&#29255;&#65288;&#33509;&#29992;&#25143;&#24076;&#26395;&#35760;&#20303;&#36825;&#20004;&#20010;&#26415;&#35821;&#65292;&#35831;&#23558;&#8220;&#25110;&#8221;&#26367;&#25442;&#20026;&#8220;&#21644;&#8221;&#65289;&#12290;&#22312;&#35797;&#22270;&#35760;&#20303;&#25968;&#23383;&#26102;&#65292;&#24178;&#25200;&#38382;&#39064;&#23588;&#20854;&#26126;&#26174;&#12290;&#22312;&#36825;&#37324;&#65292;&#23558;&#38382;&#31572;&#21345;&#29255;&#25286;&#20998;&#20026;&#25968;&#20010;&#38382;&#31572;&#21345;&#29255;&#30340;&#31616;&#21333;&#25216;&#24039;&#26159;&#19981;&#22815;&#30340;&#12290;&#38271;&#20037;&#20197;&#26469;&#65292;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#30340;&#26041;&#27861;&#26159;&#35760;&#24518;&#27861;&#12290;&#19968;&#31181;&#27969;&#34892;&#30340;&#35760;&#24518;&#26041;&#27861;&#26159;&#25226;&#25968;&#23383;&#34920;&#31034;&#25104;&#22270;&#29255;&#65292;&#24182;&#35797;&#22270;&#35760;&#20303;&#30001;&#36825;&#20123;&#22270;&#29255;&#24418;&#25104;&#30340;&#22330;&#26223;&#65292;&#32780;&#19981;&#26159;&#35760;&#20303;&#25968;&#23383;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#24819;&#35760;&#20303;&#20197;&#19979;&#38382;&#31572;&#21345;&#29255;&#65306;</SPAN></P>
<P id=152302cc03cd3433e252fd8fbe4bade7_p_67 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<DIV class=ne-quote style="PADDING-LEFT: 1em; BORDER-LEFT: #eeeeee 3px solid; MARGIN: 5px 0px">
<P id=ed1528f67c7167c35a47d1073d041182_p_68 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#38382;&#39064;&#65306; &#24120;&#25968;&#960;&#30340;&#20540;&#26159;&#22810;&#23569;&#65311;</SPAN></P>
<P id=5b5b681e25b4317f1c68d76cc25e8a9c_p_69 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#31572;&#26696;&#65306; 3.14&#26465;</SPAN></P></DIV>
<P id=67523e0fa28fe87849ce38cd391e3347_p_70 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=686bc6e609b7fa22660b19e09a7b9fce_p_71 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#23398;&#29983;&#21487;&#20197;&#35760;&#20303;10&#20301;&#25968;&#23383;&#23545;&#24212;&#30340;10&#24352;&#22270;&#29255;&#30340;&#36890;&#29992;&#21015;&#34920;&#65292;&#20363;&#22914;&#65306;</SPAN></P>
<P id=200b796b4b1f5a36aa12caae6b6fa3d8_p_72 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=6b9e718eb502608b3f4aa914e548bef1_p_73 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>1=&#40060;&#21449;&#65288;&#22240;&#20026;1&#30475;&#36215;&#26469;&#20687;&#40060;&#21449;&#65289;&#65292;</SPAN></P>
<P id=d36608d2dcf9f070081537010b5adfb3_p_74 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=97a50b314383ab07afc2157e9bbfe775_p_75 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>2=&#30828;&#24065;&#65288;&#22240;&#20026;&#30828;&#24065;&#26377;&#20004;&#38754;&#65289;&#65292;</SPAN></P>
<P id=391eee0f96cca26f6e7df243706d21bf_p_76 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=8256d4f351d817a75ddc6ebd95c4086f_p_77 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>3=&#19977;&#33050;&#26550;&#65288;&#22240;&#20026;&#19977;&#33050;&#26550;&#26377;&#19977;&#26465;&#33151;&#65289;&#65292;</SPAN></P>
<P id=f585fed1cef9af7641b65ac1c4919258_p_78 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=a6e87811f5c886d15132f1f2bce765bf_p_79 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>4=&#29399;&#65288;&#22240;&#20026;&#29399;&#26377;&#22235;&#26465;&#33151;&#65289;&#31561;&#12290;</SPAN></P>
<P id=cacc5e28cdefa24e262c83e0ab2a3ade_p_80 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=d864d269021b8eeba3d6e255ab845e74_p_81 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#24182;&#25353;&#20197;&#19979;&#26041;&#24335;&#21046;&#23450;&#21161;&#35760;&#39033;&#65306;</SPAN></P>
<P id=ede07f6666baf1587414d7171c5dd877_p_82 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<DIV class=ne-quote style="PADDING-LEFT: 1em; BORDER-LEFT: #eeeeee 3px solid; MARGIN: 5px 0px">
<P id=146ce378c035922e8b0d2bf1cb15ff93_p_83 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#38382;&#39064;&#65306; &#24120;&#25968;&#960;&#30340;&#20540;&#26159;&#22810;&#23569;&#65311;</SPAN></P>
<P id=3ba0fc5a62b5f19d92315d9887d271e9_p_84 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#31572;&#26696;&#65306; 3.14 &#22240;&#20026;&#65306;&#960;&#19982;fry&#25276;&#38901;&#12290;&#12290;&#12290;&#22312;&#19968;&#20010;&#23567;&#19977;&#35282;&#26550;&#19978;&#65292;&#19968;&#20010;&#22823;&#27668;&#29699;&#27491;&#22312;&#34987;&#28856;&#65288;&#27668;&#29699;&#20195;&#34920;&#23567;&#25968;&#28857;&#65289;&#65292;&#31361;&#28982;&#26377;&#20154;&#29992;&#40060;&#21449;&#21050;&#31359;&#27668;&#29699;&#65292;&#19968;&#21482;&#22823;&#29399;&#20174;&#29190;&#28856;&#30340;&#29699;&#20307;&#37324;&#36339;&#21040;&#23398;&#29983;&#36523;&#19978;</SPAN></P></DIV>
<P id=bd02ded472df593f8e23bb50569c5ce4_p_85 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<DIV class=ne-quote style="PADDING-LEFT: 1em; BORDER-LEFT: #eeeeee 3px solid; MARGIN: 5px 0px">
<P id=b5fc5093ac037c1ce55d16e93894790c_p_86 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><STRONG><SPAN class=ne-text>&#22240;&#20026;&#21681;&#20204;&#27597;&#35821;&#19981;&#26159;&#33521;&#35821;&#65292;&#25152;&#20197;&#36825;&#27573;&#23601;&#30475;&#19968;&#19979;&#21407;&#29702;&#23601;&#22909;&#20102;&#65292;&#21035;&#22312;&#24847;&#32454;&#33410;&#65292;&#31639;&#25105;&#27714;&#20320;&#20204;</SPAN></STRONG></P></DIV>
<P id=bd67236b6b40e1ddeba66aa4c905c5af_p_87 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=54bcf3d201035d44cbd19a6162056246_p_88 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#22914;&#26524;&#20320;&#22312;&#35760;&#20303;p&#30340;&#20540;&#26041;&#38754;&#27809;&#26377;&#38382;&#39064;&#65292;&#20320;&#23601;&#19981;&#24517;&#36153;&#24515;&#20110;&#35760;&#24518;&#25216;&#24039;&#12290;&#28982;&#32780;&#65292;&#21363;&#20351;&#22312;&#21046;&#23450;&#19978;&#36848;&#22330;&#26223;&#26102;&#21487;&#33021;&#26174;&#24471;&#31528;&#25305;&#21644;&#36153;&#26102;&#65292;&#23427;&#24635;&#26159;&#20250;&#23548;&#33268;&#26356;&#22909;&#30340;&#35760;&#24518;&#65288;&#22914;&#26524;&#38382;&#31572;&#21345;&#29255;&#26159;&#24039;&#22937;&#22320;&#26500;&#24314;&#30340;&#65289;&#65292;&#26368;&#32456;&#30340;&#32467;&#26524;&#26159;&#33410;&#30465;&#20102;&#26102;&#38388;&#12290;</SPAN></P>
<P id=ab51a4ad9cb9ee48199bb5c9fc6715a2_p_89 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=9268f619e37adf4c6fecdd017506f322_p_90 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#30693;&#35782;&#24178;&#25200;&#38382;&#39064;&#22312;</SPAN><A class=ne-link href="about:/supermemo/wiki/20rules" data-href="/supermemo/wiki/20rules"><SPAN class=ne-text><FONT color=#0066cc>&#22312;&#23398;&#20064;&#20013;&#22788;&#29702;&#30693;&#35782;&#30340;20&#26465;&#35268;&#21017;</FONT></SPAN></A><SPAN class=ne-text>&#20013;&#26377;&#26356;&#28145;&#20837;&#30340;&#35752;&#35770;</SPAN></P>
<P id=2585884a100de0fae153ff935c1040bf_p_91 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=2eba0736 style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text><SPAN class=extract>
<H2 id=2eba0736 style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#38598;&#20013;</SPAN></H2>
<P id=f82a35c2fca60d6b3bdc5c1000201985_p_92 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=af7c7301fdf115e117115749748c47d1_p_93 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#22312;&#36861;&#27714;&#36234;&#26469;&#36234;&#22810;&#30340;&#30693;&#35782;&#30340;&#36807;&#31243;&#20013;&#65292;&#20026;&#20102;&#20943;&#23569;&#22797;&#20064;&#30340;&#26102;&#38388;&#65292;&#20320;&#21487;&#33021;&#20250;&#31895;&#24515;&#22823;&#24847;&#30340;&#22238;&#31572;&#12289;&#21254;&#24537;&#22320;&#20174;&#19968;&#20010;&#38382;&#39064;&#36339;&#21040;&#21478;&#19968;&#20010;&#38382;&#39064;&#12290;&#22914;&#26524;&#26159;&#36890;&#36807;&#31616;&#21270;&#38382;&#31572;&#21345;&#29255;&#32780;&#19981;&#26159;&#31895;&#30053;&#30340;&#22238;&#31572;&#26469;&#23454;&#29616;&#24555;&#36895;&#22797;&#20064;&#65292;&#37027;&#23601;&#27809;&#26377;&#21361;&#38505;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#20026;&#20102;&#36861;&#27714;&#36895;&#24230;&#32780;&#22312;&#27809;&#26377;&#24324;&#28165;&#26970;&#39064;&#30446;&#21547;&#20041;&#30340;&#24773;&#20917;&#19979;&#23601;&#36873;&#20986;&#31572;&#26696;&#65292;&#36825;&#26679;&#30340;&#22238;&#31572;&#26159;&#22522;&#20110;&#23383;&#38754;&#24847;&#24605;&#32780;&#19981;&#26159;&#22522;&#20110;&#35821;&#20041;&#30340;&#12290;&#36825;&#26679;&#33719;&#24471;&#30340;&#30693;&#35782;&#19981;&#20165;&#27809;&#26377;&#20160;&#20040;&#20215;&#20540;&#65292;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#20320;&#21487;&#33021;&#20250;&#22240;&#20026;&#23398;&#20064;&#36827;&#24230;&#19981;&#22815;&#32780;&#23545;SuperMemo&#20135;&#29983;&#24187;&#28781;&#24863;&#12290;&#20026;&#20102;&#38450;&#27490;&#20986;&#29616;&#36825;&#31181;&#32467;&#26524;&#65292;&#24744;&#24517;&#39035;&#36890;&#36807;&#25552;&#20986;&#20197;&#19979;&#38382;&#39064;&#26469;&#19981;&#26029;&#25511;&#21046;&#23398;&#20064;&#36807;&#31243;&#65306;</SPAN></P>
<P id=d0973d57fdd5c28d718b374e8fa011eb_p_94 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=4da10ac17adc5eb4fecea6e034fd5b29_li_14 data-lake-index-type="0"><SPAN class=ne-text>&#36825;&#20010;&#38382;&#31572;&#21345;&#29255;&#23545;&#25105;&#24819;&#23398;&#20064;&#30340;&#25216;&#33021;&#30495;&#30340;&#24456;&#37325;&#35201;&#21527;&#65311;</SPAN> 
<LI id=443e3629b37bf5762f4a2afce0d8c321_li_15 data-lake-index-type="0"><SPAN class=ne-text>&#22238;&#31572;&#38382;&#39064;&#30340;&#33021;&#21147;&#30495;&#30340;&#33021;&#30830;&#20445;&#25105;&#20934;&#30830;&#22320;&#35760;&#20303;&#25105;&#24819;&#35760;&#20303;&#30340;&#19996;&#35199;&#21527;&#65311;</SPAN> 
<LI id=fa0febecb310b6d588762fb3b41c22e0_li_16 data-lake-index-type="0"><SPAN class=ne-text>&#22914;&#26524;&#25105;&#22312;&#35760;&#24518;&#19968;&#20010;&#32473;&#23450;&#30340;&#38382;&#31572;&#21345;&#29255;&#26102;&#26377;&#38556;&#30861;&#65292;&#23427;&#30495;&#30340;&#26159;&#20197;&#26368;&#31616;&#21333;&#21644;&#26368;&#21333;&#19968;&#30340;&#26041;&#24335;&#34920;&#36798;&#30340;&#21527;&#65311;&#65288;&#35265;&#65306;</SPAN><A class=ne-link href="about:/supermemo/wiki/20rules" data-href="/supermemo/wiki/20rules"><SPAN class=ne-text><FONT color=#0066cc>&#22312;&#23398;&#20064;&#20013;&#22788;&#29702;&#30693;&#35782;&#30340;20&#26465;&#35268;&#21017;</FONT></SPAN></A><SPAN class=ne-text>&#65289;</SPAN> 
<LI id=897d72d5211cbcc9a5dc2bc2a40f1c32_li_17 data-lake-index-type="0"><SPAN class=ne-text>&#22914;&#26524;&#25105;&#35760;&#19981;&#20303;&#19968;&#20010;&#31616;&#21333;&#32780;&#21547;&#20041;&#21333;&#19968;&#30340;&#38382;&#31572;&#21345;&#29255;&#65292;&#25105;&#21487;&#20197;&#29992;&#20160;&#20040;&#35760;&#24518;&#25216;&#24039;&#20351;&#23427;&#26356;&#23481;&#26131;&#35760;&#20303;&#65311;</SPAN> 
<LI id=e2bd9e5b4bde0018a2762aac69e4ab80_li_18 data-lake-index-type="0"><SPAN class=ne-text>&#23398;&#20064;&#36807;&#31243;&#30340;&#19979;&#21015;&#35201;&#32032;&#26159;&#21542;&#34987;&#36866;&#24403;&#36873;&#25321;&#65311;</SPAN></LI></UL>
<UL class=ne-list-wrap style="LIST-STYLE-TYPE: none; PADDING-LEFT: 23px; MARGIN: 0px">
<UL class=ne-ul style="LIST-STYLE-TYPE: circle; PADDING-LEFT: 23px; MARGIN: 0px" ne-level="1">
<LI id=4aa8c77f42a7263e6ca17c2fa90b510d_li_19 data-lake-index-type="0"><SPAN class=ne-text>&#25105;&#24819;&#23398;&#30340;&#31185;&#30446;&#33539;&#22260;&#65288;&#32771;&#34385;&#21040;&#25105;&#30340;&#23398;&#20064;&#33021;&#21147;&#21644;&#26102;&#38388;&#65289;</SPAN></LI></UL></UL>
<UL class=ne-list-wrap style="LIST-STYLE-TYPE: none; PADDING-LEFT: 23px; MARGIN: 0px">
<UL class=ne-ul style="LIST-STYLE-TYPE: circle; PADDING-LEFT: 23px; MARGIN: 0px" ne-level="1">
<LI id=fc63417a950351061f1a2a15de5b3a6f_li_20 data-lake-index-type="0"><SPAN class=ne-text>&#25105;&#24819;&#35814;&#32454;&#20102;&#35299;&#30340;&#31243;&#24230;</SPAN></LI></UL></UL>
<UL class=ne-list-wrap style="LIST-STYLE-TYPE: none; PADDING-LEFT: 23px; MARGIN: 0px">
<UL class=ne-ul style="LIST-STYLE-TYPE: circle; PADDING-LEFT: 23px; MARGIN: 0px" ne-level="1">
<LI id=ad137c5304f981133c84655623072ef8_li_21 data-lake-index-type="0"><SPAN class=ne-text>&#25105;&#24819;&#36798;&#21040;&#30340;&#30693;&#35782;&#20445;&#30041;&#27700;&#24179;&#65288;&#35265;&#65306;</SPAN><A class=ne-link href="https://super-memory.com/help/fi.htm" target=_blank data-href="https://super-memory.com/help/fi.htm"><SPAN class=ne-text><FONT color=#0066cc>&#36951;&#24536;&#25351;&#25968;*</FONT></SPAN></A><SPAN class=ne-text>&#65289;</SPAN></LI></UL></UL>
<UL class=ne-list-wrap style="LIST-STYLE-TYPE: none; PADDING-LEFT: 23px; MARGIN: 0px">
<UL class=ne-ul style="LIST-STYLE-TYPE: circle; PADDING-LEFT: 23px; MARGIN: 0px" ne-level="1">
<LI id=68e6376d26dcdcc6a59306a57f0c18f6_li_22 data-lake-index-type="0"><SPAN class=ne-text>&#25105;&#27599;&#22825;&#33457;&#22312;SuperMemo&#19978;&#30340;&#26102;&#38388;</SPAN></LI>t</UL></UL>
<P id=45f9c401f99c8bc813e223381c98f09b_p_95 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px">&nbsp;</P></SPAN></SPAN></H2>
<P id=0336421ed454fa73db4a024fc8f0b99e_p_96 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#20320;&#24517;&#39035;&#21453;&#22797;&#21453;&#30465;&#20197;&#19978;&#38382;&#39064;&#65292;&#20320;&#24517;&#39035;&#19981;&#26029;&#20445;&#25345;&#26368;&#39640;&#27700;&#24179;&#30340;&#35686;&#35273;&#21644;&#19987;&#27880;&#12290;&#25484;&#25569;&#38598;&#20013;&#27880;&#24847;&#21147;&#30340;&#25216;&#33021;&#25152;&#24102;&#26469;&#30340;&#22909;&#22788;&#26159;&#38750;&#21516;&#23547;&#24120;&#30340;&#65281;&#39532;&#34382;&#30340;&#24037;&#20316;&#20250;&#20135;&#29983;&#31967;&#31957;&#30340;&#32467;&#26524;&#65292;&#24182;&#23548;&#33268;&#24187;&#28781;&#12290;&#32463;&#39564;&#34920;&#26126;&#65292;&#28165;&#26216;&#36827;&#34892;&#22797;&#20064;&#21487;&#20197;&#26356;&#23481;&#26131;&#22320;&#30830;&#20445;&#36275;&#22815;&#30340;&#27880;&#24847;&#21147;&#38598;&#20013;&#65288;&#29420;&#31435;&#20110;&#20320;&#30340;&#29983;&#29702;&#33410;&#22863;&#21644;&#24515;&#29702;&#65281;&#65289;&#65288;&#35265;&#65306;</SPAN><A class=ne-link href="http://super-memory.com/english/quiz.htm#Time%20of%20day" target=_blank data-href="http://super-memory.com/english/quiz.htm#Time%20of%20day"><SPAN class=ne-text><FONT color=#0066cc>&#26089;&#26216;&#22797;&#20064;*</FONT></SPAN></A><SPAN class=ne-text>&#65289;</SPAN></P>
<P id=d6a51c95a901676ffc113c140e74f091_p_97 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=41f63641e0f0a24a040bb1522549b699_p_98 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#24378;&#28872;&#24314;&#35758;&#24744;&#23558;&#25152;&#26377;&#30693;&#35782;&#38598;&#20013;&#22312;&#19968;&#20010;&#25910;&#34255; &#20013;&#65281;&#20320;&#20250;&#27880;&#24847;&#21040;&#36825;&#22823;&#22823;&#26377;&#21161;&#20110;&#20320;&#23545;&#26448;&#26009;&#30340;&#25152;&#26377;&#37096;&#20998;&#32473;&#20104;&#21516;&#31561;&#30340;&#37325;&#35270;&#12290;&#20320;&#24212;&#35813;&#20351;&#29992;SuperMemo&#25552;&#20379;&#30340;&#24037;&#20855;&#26469;&#24378;&#35843;&#26356;&#37325;&#35201;&#30340;&#20027;&#39064;&#65288;&#20363;&#22914;</SPAN><A class=ne-link href="https://super-memory.com/help/fi.htm" target=_blank data-href="https://super-memory.com/help/fi.htm"><SPAN class=ne-text><FONT color=#0066cc>&#36951;&#24536;&#25351;&#25968;*</FONT></SPAN></A><SPAN class=ne-text>&#25110;</SPAN><A class=ne-link href="https://super-memory.com/help/review.htm" target=_blank data-href="https://super-memory.com/help/review.htm"><SPAN class=ne-text><FONT color=#0066cc>&#20998;&#25903;&#23398;&#20064;*</FONT></SPAN></A><SPAN class=ne-text>&#65289;&#65281;&#25226;&#20320;&#30340;&#30693;&#35782;&#20998;&#20026;&#35768;&#22810;&#25910;&#34255;&#65292;&#24448;&#24448;&#20250;&#23548;&#33268;&#24573;&#30053;&#20320;&#30340;&#24378;&#35843;&#24037;&#20855;&#65281;</SPAN></P>
<P id=680207cd112f221e8bb2a2adf8b5ef15_p_99 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=8b0b79fe style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#23545;&#20856;&#22411;&#23398;&#29983;&#24515;&#29702;&#38454;&#27573;&#30340;&#35748;&#35782;</SPAN></H2>
<P id=ec69cd8d8f73ee437722723e0adf1fa7_p_100 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=8c8ec886aed7616524c05dd0f825e283_p_101 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#22312;&#19968;&#24320;&#22987;&#23601;&#29702;&#35299;&#20856;&#22411;&#30340;&#23398;&#29983;&#23545;SuperMemo&#30340;&#29702;&#35299;&#21644;&#24577;&#24230;&#30340;&#28436;&#21464;&#36807;&#31243;&#27573;&#65292;&#26159;&#24456;&#26377;&#24517;&#35201;&#30340;&#12290;&#19979;&#38754;&#30340;&#35266;&#23519;&#32467;&#26524;&#26159;&#20174;&#21457;&#36865;&#32473;SuperMemo World&#30340;&#25968;&#30334;&#23553;&#20449;&#21644;&#38382;&#21367;&#20013;&#25910;&#38598;&#30340;&#65292;&#20063;&#26377;&#19968;&#37096;&#20998;&#26469;&#33258;&#20110;&#25105;&#21644;&#25968;&#21313;&#21517;&#22522;&#30784;&#21644;&#39640;&#32423;&#27700;&#24179;&#23398;&#29983;&#30340;&#31169;&#20132;&#65288;1994&#24180;&#32534;&#21046;&#30340;&#25968;&#25454;&#21487;&#33021;&#19982;1998&#24180;&#20197;&#21450;&#21518;&#26469;&#20114;&#32852;&#32593;&#25913;&#21464;&#20102;SuperMemo&#29992;&#25143;&#24773;&#20917;&#26102;&#30340;&#25968;&#25454;&#19981;&#21516;&#65289;&#65288;&#35265;&#65306;</SPAN><A class=ne-link href="http://super-memory.com/articles/survey.htm" target=_blank data-href="http://super-memory.com/articles/survey.htm"><SPAN class=ne-text><FONT color=#0066cc>SuperMemo&#29992;&#25143;&#35843;&#26597;</FONT></SPAN></A><SPAN class=ne-text>&#65289;</SPAN></P>
<P id=a2c2ab33193f15adcdff2e08f718d7c2_p_102 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=56b9b7c0e25c8f9e6379f4a35d50bb49_p_103 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>90%&#30340;&#23398;&#29983;&#24320;&#22987;&#19978;&#25163;SuperMemo&#26159;&#22240;&#20026;&#20182;&#20204;&#20174;&#21516;&#20107;&#25110;&#23186;&#20307;&#37027;&#37324;&#21548;&#21040;&#20102;&#26377;&#20851;&#35813;&#36719;&#20214;&#30340;&#23459;&#20256;&#65288;&#26368;&#36817;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#39038;&#23458;&#36890;&#36807;&#20114;&#32852;&#32593;&#34987;SuperMemo&#21560;&#24341;&#65289;&#12290;&#26368;&#21021;&#30340;&#24577;&#24230;&#26159;&#31215;&#26497;&#30340;&#65292;&#20805;&#28385;&#26399;&#24453;&#12290;&#22312;&#23398;&#20064;&#20102;SuperMemo&#30340;&#22522;&#30784;&#30693;&#35782;&#20043;&#21518;&#65292;&#23398;&#29983;&#30340;&#21453;&#24212;&#24046;&#24322;&#24456;&#22823;&#65292;&#24182;&#19988;&#19982;&#26234;&#21147;&#21644;&#25945;&#32946;&#23588;&#20854;&#26159;&#31185;&#23398;&#30340;&#24635;&#20307;&#27700;&#24179;&#39640;&#24230;&#30456;&#20851;&#12290;&#30001;&#20110;SuperMemo&#30340;&#26426;&#26800;&#24615;&#21644;&#37325;&#22797;&#24615;&#65292;&#24456;&#22810;&#23398;&#29983;&#21464;&#24471;&#27668;&#39297;&#12290;&#22312;&#36825;&#20010;&#32676;&#20307;&#20013;&#65292;&#27809;&#26377;&#21463;&#36807;&#22823;&#23398;&#25945;&#32946;&#30340;&#20154;&#21344;&#20102;&#24456;&#22823;&#30340;&#27604;&#37325;&#12290;&#21478;&#19968;&#26041;&#38754;&#26159;&#22312;&#25968;&#23398;&#12289;&#29289;&#29702;&#25110;&#35745;&#31639;&#31185;&#23398;&#26041;&#38754;&#26377;&#24456;&#24378;&#32972;&#26223;&#30340;&#20010;&#20154;&#65292;&#20182;&#20204;&#20284;&#20046;&#24456;&#23481;&#26131;&#25509;&#21463;SuperMemo&#30340;&#29702;&#35770;&#65292;&#24182;&#22312;&#20182;&#20204;&#31532;&#19968;&#27425;&#25509;&#35302;&#36825;&#31181;&#26041;&#27861;&#30041;&#19979;&#31215;&#26497;&#30340;&#31532;&#19968;&#21360;&#35937;&#12290;&#20174;&#36825;&#32676;&#20154;&#20013;&#65292;SuperMemo&#25307;&#21215;&#20102;&#22823;&#37327;&#28909;&#24515;&#25903;&#25345;&#32773;&#12290;&#21482;&#26377;75%&#30340;&#20154;&#20250;&#22312;&#19968;&#20010;&#26376;&#21518;&#22362;&#25345;&#22797;&#20064;&#65281;&#25918;&#24323;&#30340;&#20154;&#25552;&#20379;&#20102;&#20197;&#19979;&#20572;&#27490;&#22797;&#20064;&#30340;&#29702;&#30001;&#65306;</SPAN></P>
<P id=9bd2d97c6b7de4b9f89a01020f0acbdc_p_104 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=97411f00dfa02c97c4b0df9250831ab1_li_23 data-lake-index-type="0"><SPAN class=ne-text>&#20182;&#20204;&#19981;&#30456;&#20449;SuperMemo&#65288;10%&#65289;&#65288;&#27809;&#26377;&#25509;&#21463;&#22823;&#23398;&#25945;&#32946;&#25110;&#20154;&#25991;&#25945;&#32946;&#30340;&#21344;&#22810;&#25968;&#65289;</SPAN></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=b3f4c4036375e853723b568f61f4f894_li_24 data-lake-index-type="0"><SPAN class=ne-text>&#20182;&#20204;&#19981;&#30456;&#20449;&#33258;&#24049;&#30340;&#23398;&#20064;&#33021;&#21147;&#65288;5%&#65289;&#65288;&#22823;&#22810;&#25968;&#26159;45&#23681;&#20197;&#19978;&#30340;&#20154;&#65289;</SPAN></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=cc1de02daaf316cc9861821673b45bfa_li_25 data-lake-index-type="0"><SPAN class=ne-text>&#20182;&#20204;&#27809;&#26377;&#26102;&#38388;&#22797;&#20064;&#65288;25%&#65289;&#65288;&#31169;&#33829;&#20225;&#19994;&#23478;&#65292;&#21307;&#29983;&#12289;&#24459;&#24072;&#31561;&#65289;</SPAN></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=d7905a8e5120a0f6230d9faee6cd6202_li_26 data-lake-index-type="0"><SPAN class=ne-text>&#20182;&#20204;&#25171;&#31639;&#22312;&#26410;&#26469;&#37325;&#26032;&#24320;&#22987;&#65288;60%&#65289;&#65288;&#23398;&#29983;&#65289;&#12290;</SPAN></LI></UL>
<P id=702e00ceee7e1a86732f5fe484305638_p_105 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=3e26ab86b22912b711020400657ecb5f_p_106 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#21482;&#26377;&#37027;&#20123;&#22362;&#25345;&#22797;&#20064;&#19968;&#20010;&#26376;&#30340;&#20154;&#25165;&#33021;&#30495;&#27491;&#35777;&#26126;&#36825;&#31181;&#26041;&#27861;&#30340;&#26377;&#25928;&#24615;&#12290;&#20854;&#20013;&#22238;&#24518;&#29575;&#20026;95%&#65281;&#20182;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#35748;&#20026;SuperMemo&#26159;&#19968;&#31181;&#24456;&#22909;&#30340;&#23398;&#20064;&#36741;&#21161;&#24037;&#20855;&#65288;50%&#65289;&#25110;&#26159;&#19968;&#31181;&#26377;&#29992;&#30340;&#20135;&#21697;&#65288;45%&#65289;&#65307;&#21482;&#26377;5%&#30340;&#21463;&#35775;&#32773;&#27809;&#26377;&#26126;&#30830;&#30340;&#24847;&#35265;&#25110;&#35748;&#20026;SuperMemo&#27809;&#26377;&#20160;&#20040;&#29305;&#21035;&#20043;&#22788;&#12290;SuperMemo World&#27809;&#26377;&#25910;&#21040;&#20219;&#20309;&#19968;&#20010;&#20351;&#29992;&#20102;&#36825;&#31181;&#26041;&#27861;&#33267;&#23569;&#19968;&#20010;&#26376;&#30340;&#23398;&#29983;&#23545;SuperMemo&#19981;&#28385;&#30340;&#21453;&#39304;&#12290;&#28982;&#32780;&#65292;&#31532;&#19968;&#20010;&#26376;&#21518;&#30340;&#29992;&#25143;&#27963;&#36291;&#24230;&#20173;&#28982;&#19979;&#38477;&#24456;&#22810;&#12290;&#32463;&#36807;&#19968;&#20010;&#26376;&#30340;&#37325;&#22797;&#23398;&#20064;&#65292;&#20960;&#20046;&#25152;&#26377;&#30340;&#23398;&#29983;&#37117;&#24076;&#26395;&#20182;&#20204;&#33021;&#27704;&#20037;&#24615;&#22320;&#20351;&#29992;SuperMemo&#65292;&#20294;&#30001;&#20110;&#19978;&#30334;&#20010;&#21407;&#22240;&#65292;&#20182;&#20204;&#26080;&#27861;&#24212;&#20184;&#32321;&#24537;&#30340;&#22797;&#20064;&#26085;&#31243;&#65288;1992&#24180;&#24341;&#20837;</SPAN><STRONG><SPAN class=ne-text>Tools &gt;&gt; Mercy</SPAN></STRONG><SPAN class=ne-text>&#20197;&#29306;&#29298;&#23398;&#20064;&#36136;&#37327;&#20026;&#20195;&#20215;&#38477;&#20302;&#20102;&#36951;&#24536;&#29575;&#65281;&#65289;&#12290;&#26368;&#26222;&#36941;&#30340;&#24577;&#24230;&#26159;&#24076;&#26395;&#22312;&#26410;&#26469;&#26576;&#20010;&#19981;&#30830;&#23450;&#30340;&#26085;&#23376;&#37324;&#33021;&#37325;&#26032;&#37325;&#22797;&#23398;&#20064;&#12290;&#22312;&#36825;&#37324;&#65292;SuperMemo&#30340;&#20027;&#35201;&#32570;&#28857;&#21464;&#24471;&#26174;&#32780;&#26131;&#35265;&#65306;&#23427;&#19981;&#20250;&#33258;&#28982;&#32780;&#28982;&#30340;&#20135;&#29983;&#24778;&#20154;&#30340;&#32467;&#26524;&#65281;&#21482;&#26377;&#36890;&#36807;&#33392;&#33510;&#21644;&#31995;&#32479;&#30340;&#23398;&#20064;&#65292;&#23427;&#25165;&#33021;&#20135;&#29983;&#24778;&#20154;&#30340;&#25928;&#26524;&#12290;&#22312;&#36861;&#27714;&#21033;&#30410;&#33267;&#19978;&#30340;&#26102;&#20195;&#65292;&#25105;&#20204;&#24635;&#26159;&#35748;&#20026;&#30524;&#21069;&#21033;&#30410;&#39640;&#20110;&#19968;&#20999;&#12290;&#33457;10&#20998;&#38047;&#25171;&#30005;&#35805;&#12289;&#30475;&#31185;&#23398;&#35770;&#25991;&#25110;&#20889;&#25253;&#21578;&#20284;&#20046;&#33021;&#24102;&#26469;&#31435;&#31487;&#35265;&#24433;&#30340;&#25928;&#26524;&#12290;&#21516;&#26679;&#30340;10&#20998;&#38047;&#29992;&#20110;SuperMemo&#22797;&#20064;&#65292;&#21487;&#20197;&#22312;&#19968;&#29983;&#20013;&#33410;&#30465;&#20960;&#20010;&#23567;&#26102;&#29978;&#33267;&#20960;&#22825;&#30340;&#26102;&#38388;&#65292;&#20294;&#26159;&#36825;&#31181;&#33410;&#30465;&#26159;&#24456;&#38590;&#29702;&#35299;&#30340;&#65292;&#21363;&#20351;&#23545;&#19968;&#20010;&#26377;&#32463;&#39564;&#30340;&#23398;&#29983;&#26469;&#35828;&#20063;&#26159;&#22914;&#27492;&#12290;</SPAN><STRONG><SPAN class=ne-text>SuperMemo&#26159;&#19968;&#31181;&#25918;&#38271;&#32447;&#38035;&#22823;&#40060;&#30340;&#23398;&#20064;&#31574;&#30053;&#65281;</SPAN></STRONG></P>
<P id=276871b94690e117cada332c7f3a696a_p_107 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=220191957b64133852d0c7a0c5b253c4_p_108 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#32463;&#36807;&#38271;&#26102;&#38388;&#30340;&#22797;&#20064;&#65292;&#23398;&#29983;&#24456;&#23481;&#26131;&#24471;&#20986;&#38169;&#35823;&#30340;&#32467;&#35770;&#65292;&#21363;&#30693;&#35782;&#24050;&#32463;&#34987;&#24456;&#22909;&#22320;&#35760;&#20303;&#20102;&#65292;&#19981;&#38656;&#35201;&#20877;&#22797;&#20064;&#12290;&#36825;&#26679;&#65292;&#21363;&#20351;&#26159;&#26368;&#26377;&#28909;&#24773;&#30340;&#23398;&#29983;&#20063;&#20250;&#33618;&#24223;&#22797;&#20064;&#12290;&#27492;&#22806;&#65292;&#28389;&#29992;</SPAN><STRONG><SPAN class=ne-text>Tools &gt;&gt; Mercy</SPAN></STRONG><SPAN class=ne-text>&#24456;&#23481;&#26131;&#20135;&#29983;&#36825;&#26679;&#30340;&#21360;&#35937;&#65306;&#23398;&#20064;&#36807;&#31243;&#20013;&#19968;&#20999;&#39034;&#21033;&#12290;&#23545;&#20110;&#19968;&#20010;&#26222;&#36890;&#30340;&#29992;&#25143;&#26469;&#35828;&#65292;&#22312;&#22797;&#20064;&#20013;&#30340;&#20241;&#24687;&#26102;&#38388;&#36890;&#24120;&#21344;&#21040;&#23398;&#20064;&#26102;&#38388;&#30340;20%&#65281;&#65281;&#65281;</SPAN></P>
<P id=db6a3a7f6005176b48ff149f30b21edd_p_109 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=9d420cc02b7015616cab44e4173c61a6_p_110 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#35760;&#20303;&#65292;&#19981;&#21482;&#26159;&#20320;&#19968;&#20010;&#20154;&#20250;&#35828;&#65306;</SPAN><EM><SPAN class=ne-text>&#25105;&#26126;&#22825;&#20877;&#22797;&#20064;&#65292;&#25110;&#25105;&#19979;&#21608;&#20877;&#22797;&#20064;&#65292;&#25105;&#24863;&#35273;&#25105;&#36824;&#35760;&#24471;&#37027;&#20123;&#30693;&#35782;</SPAN></EM><SPAN class=ne-text>&#12290;</SPAN><STRONG><SPAN class=ne-text>&#36951;&#24536;&#23601;&#20687;&#36752;&#23556;&#65306;&#20320;&#38395;&#19981;&#21040;&#23427;&#65292;&#23581;&#19981;&#21040;&#23427;&#65292;&#24403;&#20320;&#26368;&#32456;&#27880;&#24847;&#21040;&#23427;&#30340;&#20260;&#23475;&#26102;&#65292;&#23427;&#24050;&#32463;&#26159;&#19981;&#21487;&#36870;&#36716;&#30340;&#20102;</SPAN></STRONG><SPAN class=ne-text>&#65288;&#20063;&#23601;&#26159;&#35828;&#65292;&#19982;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#30340;&#30456;&#21453;&#65292;&#22238;&#24518;&#20250;&#27604;&#31532;&#19968;&#27425;&#23398;&#20064;&#30340;&#20195;&#20215;&#23569;&#19968;&#28857;&#65281;&#65289;</SPAN></P>
<P id=7df9b20b6b924d2fc8c9e5079bc8d88d_p_111 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=7cee7094 style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#24841;&#24555;</SPAN></H2>
<P id=91e61ff04e041e671d1cfa701fb2f0a0_p_112 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=751177d86e453b934891cb70ff7ca706_p_113 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#26377;&#19968;&#31181;&#26041;&#27861;&#21487;&#20197;&#21028;&#26029;&#26576;&#20010;&#23398;&#29983;&#26159;&#21542;&#20250;&#22312;SuperMemo&#19978;&#21462;&#24471;&#25104;&#21151;&#12290;&#22914;&#26524;&#20182;&#22312;&#38271;&#26102;&#38388;&#30340;&#37325;&#22797;&#24615;&#24037;&#20316;&#20013;&#25214;&#21040;&#20048;&#36259;&#65292;&#20182;&#19968;&#23450;&#20250;&#20570;&#24471;&#24456;&#26834;&#12290;&#26080;&#35770;&#26368;&#21021;&#20351;&#29992;SuperMemo&#30340;&#21360;&#35937;&#26159;&#20160;&#20040;&#65292;&#20294;SuperMemo&#30340;&#37325;&#22797;&#24182;&#19981;&#19968;&#23450;&#26159;&#21333;&#35843;&#30340;&#12290;&#20197;&#19979;&#26159;&#19968;&#20123;&#20276;&#38543;&#30528;&#37325;&#22797;&#30340;&#39069;&#22806;&#27963;&#21160;&#30340;&#20363;&#23376;&#65292;&#20026;&#35753;SuperMemo&#30340;&#24037;&#20316;&#21464;&#24471;&#26377;&#36259;&#21644;&#23500;&#26377;&#25361;&#25112;&#24615;&#25552;&#20379;&#20102;&#22362;&#23454;&#30340;&#22522;&#30784;&#65306;</SPAN></P>
<P id=22c0deb23b61b42a2425aabf1c1bdedf_p_114 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=81dd01cfa084cee27f01caa7e139a008_li_27 data-lake-index-type="0"><SPAN class=ne-text>&#32534;&#36753;&#20284;&#20046;&#19981;&#31526;&#21512;&#31616;&#21333;&#24615;&#21644;&#21333;&#20041;&#24615;&#21407;&#21017;&#30340;&#38382;&#31572;&#21345;&#29255;</SPAN> 
<LI id=2f3fea9ddd1e60e741fe0c25db39e013_li_28 data-lake-index-type="0"><SPAN class=ne-text>&#25601;&#32622;&#25110;&#21024;&#38500;&#19981;&#20877;&#20540;&#24471;&#35760;&#20303;&#30340;&#38382;&#31572;&#21345;&#29255;</SPAN> 
<LI id=d951be0a61658a77976a86e0b9756f7d_li_29 data-lake-index-type="0"><SPAN class=ne-text>&#20132;&#21449;&#20998;&#26512;&#23398;&#20064;&#26448;&#26009;&#65292;&#20197;&#28040;&#38500;&#24046;&#24322;&#25110;&#20887;&#20313;&#12290;&#27880;&#24847;&#65292;&#24182;&#38750;&#25152;&#26377;&#31867;&#22411;&#30340;&#20887;&#20313;&#37117;&#26159;&#19981;&#21487;&#21462;&#30340;&#12290;&#20363;&#22914;&#65292;&#22312;&#19968;&#20010;&#25910;&#34255;&#20013;&#26377;&#20004;&#27425;&#30456;&#21516;&#30340;&#22806;&#26469;&#35789;&#20250;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#30830;&#23454;&#20250;&#20135;&#29983;&#24178;&#25200;&#65307;&#20294;&#26159;&#65292;&#22312;&#19981;&#21516;&#30340;&#19978;&#19979;&#25991;&#20013;&#26377;&#30456;&#21516;&#30340;&#35789;&#21487;&#33021;&#20250;&#22686;&#21152;&#20854;&#35821;&#20041;&#20851;&#32852;&#24615;&#65292;&#24182;&#20351;&#35760;&#20303;&#35813;&#35789;&#26356;&#23481;&#26131;</SPAN> 
<LI id=bebe3c584f8ecb10932b2f659ac11703_li_30 data-lake-index-type="0"><SPAN class=ne-text>&#28155;&#21152;&#26032;&#38382;&#31572;&#21345;&#29255;</SPAN> 
<LI id=13f0fad1307e19dde4122299bde6083d_li_31 data-lake-index-type="0"><SPAN class=ne-text>&#26597;&#30475;&#29992;&#20110;&#30417;&#27979;&#36827;&#24230;&#30340;&#32479;&#35745;&#25968;&#25454;</SPAN> 
<LI id=084c9474e80621a9abbee443491de526_li_32 data-lake-index-type="0"><SPAN class=ne-text>&#22797;&#20064;&#38382;&#31572;&#21345;&#29255;&#20998;&#26512;&#65306;</SPAN></LI></UL>
<UL class=ne-list-wrap style="LIST-STYLE-TYPE: none; PADDING-LEFT: 23px; MARGIN: 0px">
<UL class=ne-ul style="LIST-STYLE-TYPE: circle; PADDING-LEFT: 23px; MARGIN: 0px" ne-level="1">
<LI id=90a2c45702bc6573a22844b81f7b1cd2_li_33 data-lake-index-type="0"><SPAN class=ne-text>&#19968;&#20010;&#32473;&#23450;&#30340;&#30693;&#35782;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&#36825;&#21644;&#25105;&#30693;&#36947;&#30340;&#20854;&#20182;&#20107;&#23454;&#30456;&#31526;&#21527;&#65311;</SPAN></LI></UL></UL>
<UL class=ne-list-wrap style="LIST-STYLE-TYPE: none; PADDING-LEFT: 23px; MARGIN: 0px">
<UL class=ne-ul style="LIST-STYLE-TYPE: circle; PADDING-LEFT: 23px; MARGIN: 0px" ne-level="1">
<LI id=aa88ea9dc5af5d6922ab487a83be82f1_li_34 data-lake-index-type="0"><SPAN class=ne-text>&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#25105;&#21487;&#20197;&#20351;&#29992;&#25105;&#23398;&#21040;&#30340;&#30693;&#35782;&#65311;&#22238;&#25253;&#25110;&#28385;&#24847;&#24230;&#26159;&#22810;&#23569;&#65311;</SPAN> 
<LI id=607db070e5faabb067f7d89a918b4b0e_li_35 data-lake-index-type="0"><SPAN class=ne-text>&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#25105;&#21457;&#29616;&#25105;&#24212;&#35813;&#35760;&#20303;&#36825;&#20010;&#38382;&#31572;&#21345;&#29255;&#65311;&#25105;&#30495;&#30340;&#33021;&#21033;&#29992;&#36825;&#19968;&#28857;&#21527;&#65311;</SPAN></LI></UL></UL>
<P id=bdad9f83e0239c83aaf356c272a6c0ea_p_115 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=f75fde4eb02a60ea3b0df6f4ce1e8c52_p_116 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#22914;&#26524;&#22797;&#20064;&#36807;&#31243;&#30475;&#36215;&#26469;&#21333;&#35843;&#20047;&#21619;&#65292;&#23398;&#29983;&#24517;&#39035;&#35748;&#30495;&#22320;&#37325;&#26032;&#32771;&#34385;&#21069;&#38754;&#25552;&#21040;&#30340;&#25104;&#21151;&#30340;&#25152;&#26377;&#20808;&#20915;&#26465;&#20214;&#65288;&#21478;&#35265;&#65306;</SPAN><A class=ne-link href="about:/supermemo/wiki/20rules" data-href="/supermemo/wiki/20rules"><SPAN class=ne-text><FONT color=#0066cc>&#30693;&#35782;&#24418;&#25104;&#30340;20&#26465;&#35268;&#21017;</FONT></SPAN></A><SPAN class=ne-text>&#65289;&#12290;</SPAN><STRONG><SPAN class=ne-text>&#38169;&#35823;&#20351;&#29992;SuperMemo&#30340;&#20027;&#35201;&#21518;&#26524;&#23601;&#26159;&#32570;&#20047;&#28909;&#24773;&#12290;</SPAN></STRONG><SPAN class=ne-text>&#21478;&#19968;&#26041;&#38754;&#65292;&#22914;&#26524;&#20351;&#29992;&#24471;&#24403;&#65292;SuperMemo&#20250;&#35753;&#20154;&#19978;&#30270;&#12290;&#20320;&#24456;&#23481;&#26131;&#23601;&#20250;&#21457;&#29616;&#36825;&#23545;&#20320;&#30340;&#20010;&#20154;&#21644;&#32844;&#19994;&#25104;&#21151;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;</SPAN></P>
<P id=df79537d6e51b378da87648af8c34dc2_p_117 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=fbc026c9 style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#20581;&#24247;</SPAN></H2>
<P id=29c1f9f3d7ddd7828bcbdb5345f90158_p_118 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=6677ec271ffcf8f5bd114b3d5acf1241_p_119 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#19982;&#20854;&#20182;&#27963;&#21160;&#19968;&#26679;&#65292;&#20581;&#24247;&#26377;&#21161;&#20110;&#20320;&#21462;&#24471;&#26356;&#22909;&#30340;&#23398;&#20064;&#25928;&#26524;&#12290;&#22914;&#20309;&#20445;&#25345;&#36523;&#20307;&#20581;&#24247;&#65292;&#26085;&#30410;&#25104;&#20026;&#20154;&#20204;&#30340;&#20849;&#35782;&#12290;&#28982;&#32780;&#65292;&#21015;&#20986;&#27599;&#20010;&#23398;&#29983;&#37117;&#24212;&#35813;&#35760;&#20303;&#30340;&#26368;&#37325;&#35201;&#30340;&#21407;&#21017;&#21487;&#33021;&#36824;&#26159;&#26377;&#29992;&#30340;&#65306;</SPAN></P>
<P id=a4740d4bfa04da5081d466fc1a05e14e_p_120 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<OL class=ne-ol style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=98a4414c2c02091028639e0d158d6c2c_li_36 data-lake-index-type="0"><STRONG><SPAN class=ne-text>&#20805;&#36275;&#30340;&#30561;&#30496;</SPAN></STRONG><SPAN class=ne-text>&#12290;&#35760;&#24518;&#30340;&#24041;&#22266;&#26159;&#22312;&#30561;&#30496;&#20013;&#36827;&#34892;&#30340;&#12290;&#24555;&#36895;&#30524;&#21160;&#30561;&#30496;&#21644;&#24930;&#27874;&#30561;&#30496;&#23545;&#24041;&#22266;&#35760;&#24518;&#33267;&#20851;&#37325;&#35201;&#65292;&#21482;&#26377;7-8&#23567;&#26102;&#30340;&#19981;&#38388;&#26029;&#30561;&#30496;&#25165;&#33021;&#35753;&#22823;&#22810;&#25968;&#20154;&#20135;&#29983;&#33391;&#22909;&#30340;&#23398;&#20064;&#25928;&#26524;&#12290;&#27599;&#27425;&#36890;&#23477;&#37117;&#20250;&#38477;&#20302;&#31532;&#20108;&#22825;&#26202;&#19978;&#24555;&#36895;&#30524;&#21160;&#30561;&#30496;&#30340;&#27604;&#20363;&#12290;&#39640;&#24378;&#24230;&#30340;&#33041;&#21147;&#24037;&#20316;&#21487;&#33021;&#20250;&#22686;&#21152;&#23545;&#30561;&#30496;&#30340;&#38656;&#27714;&#65292;&#20219;&#20309;&#20107;&#24773;&#37117;&#19981;&#24212;&#35813;&#38459;&#27490;&#23398;&#29983;&#20805;&#36275;&#30340;&#30561;&#30496;&#12290;</SPAN><STRONG><SPAN class=ne-text>&#27665;&#31185;&#35777;&#25454;</SPAN></STRONG><SPAN class=ne-text>&#65288;&#29992;&#25143;&#35843;&#26597;&#65289;&#34920;&#26126;&#65306;&#27599;&#22825;&#20351;&#29992;SuperMemo40&#20998;&#38047;&#21487;&#33021;&#20250;&#22686;&#21152;&#20320;&#19968;&#23567;&#26102;&#30340;&#33258;&#28982;&#30561;&#30496;&#38656;&#27714;&#12290;&#20174;&#26469;&#27809;&#26377;&#20154;&#22312;&#29306;&#29298;&#30561;&#30496;&#26102;&#38388;&#20013;&#33719;&#30410;&#12290;&#27169;&#20223;&#29233;&#36842;&#29983;&#65292;&#23398;&#29983;&#24517;&#28982;&#20250;&#22823;&#22823;&#38477;&#20302;&#23398;&#20064;&#30340;&#25928;&#26524;&#12290;&#20854;&#27425;&#65292;&#30561;&#30496;&#19981;&#36275;&#23548;&#33268;&#30340;&#30130;&#21171;&#26159;&#24433;&#21709;SuperMemo&#23398;&#20064;&#36807;&#31243;&#30340;&#20027;&#35201;&#22240;&#32032;&#20043;&#19968;&#12290;&#22914;&#26524;&#20320;&#26202;&#19978;&#30561;&#30496;&#19981;&#36275;&#65292;&#23567;&#25001;&#19968;&#20250;&#20799;&#21487;&#33021;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20020;&#26102;&#34917;&#25937;&#21150;&#27861;&#12290;&#35831;&#21442;&#38405;&#65306;</SPAN><A class=ne-link href="https://super-memory.com/articles/sleep.htm" target=_blank data-href="https://super-memory.com/articles/sleep.htm"><SPAN class=ne-text><FONT color=#0066cc>&#22909;&#30561;&#30496;&#65292;&#22909;&#23398;&#20064;&#65292;&#22909;&#29983;&#27963;*</FONT></SPAN></A></LI></OL>
<OL class=ne-ol style="PADDING-LEFT: 23px; MARGIN: 0px" start=2>
<LI id=17c7f9d3e263fa0272cae38abf8a4f6c_li_37 data-lake-index-type="0"><STRONG><SPAN class=ne-text>&#20307;&#32946;&#38203;&#28860;</SPAN></STRONG><SPAN class=ne-text>&#23545;&#27599;&#19968;&#20010;&#25104;&#21151;&#30340;&#23398;&#29983;&#26469;&#35828;&#37117;&#26159;&#32477;&#23545;&#24517;&#35201;&#30340;&#12290;&#27809;&#26377;&#23427;&#65292;&#21628;&#21560;&#21644;&#24490;&#29615;&#31995;&#32479;&#23601;&#26080;&#27861;&#36731;&#26131;&#36866;&#24212;&#32039;&#24352;&#30340;&#33041;&#21147;&#24037;&#20316;&#23545;&#27687;&#27668;&#38656;&#27714;&#30340;&#22686;&#21152;&#12290;&#20307;&#24369;&#30340;&#23398;&#29983;&#24448;&#24448;&#20250;&#34920;&#29616;&#20026;&#26127;&#26127;&#27442;&#30561;&#65292;&#22312;&#38271;&#26102;&#38388;&#20351;&#29992;SuperMemo&#30340;&#36807;&#31243;&#20013;&#26080;&#27861;&#20445;&#25345;&#36275;&#22815;&#30340;&#35686;&#35273;&#24615;&#12290;&#19968;&#20010;&#21220;&#22859;&#23398;&#29983;&#21487;&#33021;&#20986;&#29616;&#30340;&#32972;&#37096;&#30140;&#30171;&#12289;&#35270;&#21147;&#30130;&#21171;&#12289;&#30164;&#30126;&#38382;&#39064;&#12289;&#32963;&#32928;&#36947;&#30142;&#30149;&#12289;&#37325;&#22797;&#24615;&#21171;&#25439;&#21644;&#35768;&#22810;&#20854;&#20182;&#30142;&#30149;&#65292;&#37117;&#21487;&#20197;&#36890;&#36807;&#31215;&#26497;&#30340;&#36523;&#20307;&#38203;&#28860;&#26469;&#39044;&#38450;&#12290;&#29305;&#21035;&#25512;&#33616;&#33021;&#20351;&#24515;&#29575;&#21644;&#32791;&#27687;&#37327;&#38271;&#26399;&#22686;&#21152;&#30340;&#36816;&#21160;&#65292;&#22914;&#24930;&#36305;&#12289;&#28369;&#20912;&#12289;&#33258;&#34892;&#36710;&#12289;&#28216;&#27891;&#31561;&#12290;&#20854;&#27425;&#65292;&#26080;&#27687;&#21147;&#37327;&#38203;&#28860;&#20063;&#24212;&#35813;&#25104;&#20026;&#23398;&#29983;&#27599;&#21608;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;</SPAN></LI></OL>
<OL class=ne-ol style="PADDING-LEFT: 23px; MARGIN: 0px" start=3>
<LI id=3d61153d8d0a3dcb15d864ba89bf792f_li_38 data-lake-index-type="0"><SPAN class=ne-text>&#20247;&#25152;&#21608;&#30693;&#65292;</SPAN><STRONG><SPAN class=ne-text>&#21560;&#28895;&#21644;&#37207;&#37202;</SPAN></STRONG><SPAN class=ne-text>&#26159;&#23548;&#33268;&#19968;&#31995;&#21015;&#30142;&#30149;&#30340;&#20027;&#35201;&#21487;&#39044;&#38450;&#21407;&#22240;&#65292;&#36825;&#20123;&#30142;&#30149;&#19981;&#20165;&#24178;&#25200;&#23398;&#20064;&#36807;&#31243;&#65292;&#32780;&#19988;&#23545;&#20581;&#24247;&#21644;&#29983;&#21629;&#37117;&#26159;&#21361;&#38505;&#30340;&#12290;&#37202;&#31934;&#20013;&#27602;&#22240;&#20854;&#23545;&#22823;&#33041;&#30340;&#27602;&#24615;&#32780;&#33261;&#21517;&#26157;&#33879;&#65292;&#26159;&#32769;&#24180;&#30196;&#21574;&#30151;&#65288;&#32769;&#24180;&#35760;&#24518;&#20007;&#22833;&#65289;&#30340;&#20027;&#35201;&#29615;&#22659;&#21407;&#22240;&#12290;&#25105;&#20204;&#20063;&#30693;&#36947;&#23427;&#21487;&#20197;&#20943;&#23569;&#22823;&#33041;&#20013;NMDA&#21463;&#20307;&#30340;&#25968;&#37327;&#65288;&#28041;&#21450;&#35760;&#24518;&#30340;&#21463;&#20307;&#65289;&#65292;&#24182;&#38477;&#20302;&#35760;&#24518;&#20445;&#30041;&#29575;&#12290;&#23427;&#24433;&#21709;&#30701;&#26399;&#21644;&#38271;&#26399;&#35760;&#24518;&#12290;&#36866;&#24230;&#39278;&#37202;&#25110;&#35768;&#26377;&#30410;&#20110;&#20581;&#24247;&#65292;&#20294;&#30001;&#20110;&#21487;&#33021;&#23548;&#33268;&#22256;&#20518;&#21644;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#20320;&#24212;&#35813;&#36991;&#20813;&#22312;&#22797;&#20064;&#20043;&#21069;&#39278;&#37202;&#12290;&#21560;&#28895;&#20250;&#22686;&#21152;&#24515;&#33039;&#30149;&#21644;&#30284;&#30151;&#30340;&#39118;&#38505;&#65307;&#28982;&#32780;&#65292;&#21363;&#20351;&#23545;&#19968;&#20010;&#19981;&#22826;&#20851;&#24515;&#33258;&#24049;&#26410;&#26469;&#30340;&#23398;&#29983;&#26469;&#35828;&#65292;&#21560;&#28895;&#20063;&#20250;&#23548;&#33268;&#39640;&#34880;&#21387;&#65292;&#22686;&#21152;&#31070;&#32463;&#31995;&#32479;&#30340;&#20852;&#22859;&#24615;&#65292;&#22823;&#33041;&#32570;&#27687;&#65288;&#22823;&#33041;&#27687;&#21512;&#20943;&#23569;&#65289;&#21644;&#35768;&#22810;&#20854;&#20182;&#24178;&#25200;&#23398;&#20064;&#30340;&#24433;&#21709;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#39640;&#34880;&#21387;&#34987;&#35748;&#20026;&#26159;&#22823;&#33041;&#32769;&#21270;&#30340;&#20027;&#35201;&#22240;&#32032;&#12290;&#35831;&#21442;&#38405;&#65306;</SPAN><A class=ne-link href="http://rex.nci.nih.gov/NCI_Pub_Interface/Clearing_the_Air/clearing.html" target=_blank data-href="http://rex.nci.nih.gov/NCI_Pub_Interface/Clearing_the_Air/clearing.html"><SPAN class=ne-text><FONT color=#0066cc>&#22914;&#20309;&#25106;&#28895;</FONT></SPAN></A></LI></OL>
<OL class=ne-ol style="PADDING-LEFT: 23px; MARGIN: 0px" start=4>
<LI id=d99ea2e8b9b1b0bad8c2d38c0ddc69f4_li_39 data-lake-index-type="0"><STRONG><SPAN class=ne-text>&#20805;&#36275;&#30340;&#33829;&#20859;</SPAN></STRONG><SPAN class=ne-text>&#23545;&#25104;&#21151;&#30340;&#23398;&#20064;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#12290;&#38500;&#38750;&#21046;&#23450;&#20102;&#32479;&#19968;&#30340;&#20581;&#24247;&#39278;&#39135;&#26631;&#20934;&#65292;&#21542;&#21017;&#24456;&#38590;&#21046;&#23450;&#20855;&#20307;&#30340;&#39278;&#39135;&#25351;&#23548;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#33021;&#35748;&#20026;&#19968;&#39039;&#28385;&#24847;&#30340;&#21320;&#39184;&#23545;&#20320;&#30340;&#23398;&#20064;&#26377;&#22909;&#22788;&#65292;&#28982;&#32780;&#65292;&#30740;&#31350;&#34920;&#26126;&#65292;&#39277;&#21518;&#35686;&#35273;&#24615;&#27700;&#24179;&#26174;&#33879;&#19979;&#38477;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#20302;&#33026;&#32938;&#39278;&#39135;&#21487;&#20197;&#39044;&#38450;&#21160;&#33033;&#30828;&#21270;&#65292;&#24212;&#35813;&#34987;&#35748;&#20026;&#26159;&#21487;&#21462;&#30340;&#12290;&#28982;&#32780;&#65292;&#21478;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#38477;&#20302;&#34880;&#33026;&#27700;&#24179;&#23545;&#26234;&#21147;&#27979;&#35797;&#30340;&#34920;&#29616;&#26377;&#36127;&#38754;&#24433;&#21709;&#12290;&#20581;&#24247;&#30340;&#39278;&#39135;&#24212;&#35813;&#33021;&#28385;&#36275;&#23398;&#29983;&#30340;&#25152;&#26377;&#33829;&#20859;&#38656;&#35201;&#65292;&#36825;&#26679;&#23601;&#19981;&#38656;&#35201;&#34917;&#20805;&#33829;&#20859;&#20102;</SPAN></LI></OL>
<OL class=ne-ol style="PADDING-LEFT: 23px; MARGIN: 0px" start=5>
<LI id=730be7ca77183fded620da7abc570169_li_40 data-lake-index-type="0"><STRONG><SPAN class=ne-text>&#33590;&#21644;&#21654;&#21857;</SPAN></STRONG><SPAN class=ne-text>&#34987;&#35768;&#22810;&#20154;&#29992;&#20316;&#20852;&#22859;&#21058;&#65292;&#29305;&#21035;&#26159;&#20316;&#20026;&#30561;&#30496;&#19981;&#36275;&#30340;&#34917;&#25937;&#25514;&#26045;&#12290;&#39640;&#27987;&#24230;&#30340;&#21654;&#21857;&#22240;&#21644;&#33590;&#30897;&#65288;&#21654;&#21857;&#21644;&#33590;&#30340;&#27963;&#24615;&#25104;&#20998;&#65289;&#34429;&#28982;&#25552;&#31070;&#65292;&#20294;&#21487;&#33021;&#20250;&#24341;&#36215;&#19981;&#23433;&#12289;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#26368;&#31967;&#31957;&#30340;&#26159;&#65292;&#20250;&#23548;&#33268;&#30561;&#30496;&#38556;&#30861;&#65288;&#35265;&#65306;</SPAN><A class=ne-link href="https://super-memory.com/articles/sleep.htm" target=_blank data-href="https://super-memory.com/articles/sleep.htm"><SPAN class=ne-text><FONT color=#0066cc>&#22909;&#30561;&#30496;&#65292;&#22909;&#23398;&#20064;&#65292;&#22909;&#29983;&#27963;*</FONT></SPAN></A><SPAN class=ne-text>&#65289;&#12290;&#19968;&#20123;&#30740;&#31350;&#34920;&#26126;&#21654;&#21857;&#23545;&#20581;&#24247;&#21644;&#38271;&#23551;&#26377;&#31215;&#26497;&#30340;&#24433;&#21709;&#12290;&#20026;&#20102;&#36991;&#20813;&#35823;&#29992;&#65292;&#26816;&#26597;&#20320;&#23545;&#21654;&#21857;&#22240;&#30340;&#21453;&#24212;&#12290;&#22914;&#26524;&#20182;&#33021;&#24110;&#20320;&#24555;&#36895;&#28040;&#38500;&#36215;&#24202;&#27668;&#65292;&#24182;&#19988;&#21487;&#20197;&#22312;&#36827;&#34892;&#33041;&#21147;&#24037;&#20316;&#26102;&#25552;&#31070;&#37266;&#33041;&#65292;&#20320;&#30340;&#23398;&#20064;&#36807;&#31243;&#21487;&#33021;&#20250;&#21463;&#30410;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#20320;&#22240;&#20026;&#21387;&#21147;&#25110;&#30561;&#30496;&#19981;&#36275;&#32780;&#28389;&#29992;&#21654;&#21857;&#22240;&#65292;&#20320;&#24456;&#21487;&#33021;&#20250;&#20135;&#29983;&#28966;&#34385;&#21644;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#20320;&#30340;&#22823;&#33041;&#32463;&#24120;&#22312;&#22797;&#20064;&#26102;&#36208;&#31070;&#65292;&#37027;&#20040;&#23601;&#20943;&#23569;&#21654;&#21857;&#22240;&#30340;&#25668;&#20837;&#65292;&#26816;&#26597;&#19968;&#19979;&#20320;&#30340;&#21387;&#21147;&#27700;&#24179;&#12290;&#33590;&#12289;&#21654;&#21857;&#20197;&#21450;&#21508;&#31181;&#21547;&#21654;&#21857;&#22240;&#30340;&#39278;&#26009;&#37117;&#24212;&#35813;&#36866;&#37327;&#39278;&#29992;</SPAN></LI></OL>
<OL class=ne-ol style="PADDING-LEFT: 23px; MARGIN: 0px" start=6>
<LI id=fc5f36b5f5cfcfeb97808d38587f9bdc_li_41 data-lake-index-type="0"><SPAN class=ne-text>&#22312;&#39640;&#24378;&#24230;&#30340;&#33041;&#21147;&#24037;&#20316;&#20013;&#65292;&#22823;&#33041;&#21487;&#33021;&#20250;&#28040;&#32791;&#25481;30%&#25110;&#26356;&#22810;&#30340;&#27687;&#27668;&#12290;&#27491;&#22914;&#20320;&#25152;&#30475;&#21040;&#30340;&#65292;SuperMemo&#26159;&#19968;&#31181;&#29305;&#21035;&#32047;&#20154;&#30340;&#23398;&#20064;&#26041;&#27861;&#12290;&#36825;&#26469;&#33258;&#20110;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#23427;&#36843;&#20351;&#20320;&#30340;&#22823;&#33041;&#20197;&#26368;&#24555;&#30340;&#36895;&#24230;&#24037;&#20316;&#65288;&#22797;&#20064;&#30340;&#26102;&#38388;&#38388;&#38548;&#23613;&#21487;&#33021;&#26368;&#38271;&#65289;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#26410;&#32463;&#35757;&#32451;&#30340;&#23398;&#29983;&#22312;&#36830;&#32493;&#22797;&#20064;30&#20998;&#38047;&#21518;&#23601;&#20250;&#24863;&#21040;&#22256;&#20518;&#12290;&#22823;&#22810;&#25968;&#20154;&#21457;&#29616;&#24456;&#38590;&#19968;&#27425;&#20351;&#29992;SuperMemo&#36229;&#36807;1&#23567;&#26102;&#65292;&#36229;&#36807;&#36825;&#20010;&#38480;&#24230;&#30340;&#27599;&#19968;&#20998;&#38047;&#37117;&#21487;&#33021;&#24102;&#26469;&#30495;&#27491;&#30340;&#31934;&#31070;&#25240;&#30952;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#22312;&#23398;&#20064;&#30340;&#26102;&#20505;&#65292;&#25151;&#38388;&#37324;&#30340;&#26032;&#40092;&#31354;&#27668;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#23558;&#24037;&#20316;&#20998;&#25104;&#20004;&#20010;&#29978;&#33267;&#19977;&#20010;&#38454;&#27573;&#23436;&#25104;&#20063;&#21487;&#33021;&#26377;&#25152;&#24110;&#21161;&#12290;&#20805;&#36275;&#30340;&#30561;&#30496;&#12289;&#26032;&#40092;&#30340;&#31354;&#27668;&#21644;&#23545;&#24037;&#20316;&#30340;&#28909;&#24773;&#26159;&#25171;&#31639;&#38271;&#26399;&#20351;&#29992;SuperMemo&#30340;&#23398;&#29983;&#20204;&#26368;&#22909;&#30340;&#30431;&#21451;&#65292;&#24182;&#23558;&#20135;&#29983;&#24778;&#20154;&#30340;&#25928;&#26524;</SPAN></LI></OL>
<OL class=ne-ol style="PADDING-LEFT: 23px; MARGIN: 0px" start=7>
<LI id=0fef1729c1d05025867b349cf82fa2de_li_42 data-lake-index-type="0"><STRONG><SPAN class=ne-text>&#24515;&#29702;&#20581;&#24247;</SPAN></STRONG><SPAN class=ne-text>&#65306;&#35201;&#25104;&#20026;&#19968;&#20010;&#39640;&#25928;&#23398;&#20064;&#30340;&#23398;&#29983;&#65292;&#20320;&#38656;&#35201;&#19968;&#20010;&#24555;&#20048;&#30340;&#24515;&#24577;&#12290;&#20320;&#38656;&#35201;&#23398;&#20250;&#36991;&#20813;&#21387;&#21147;&#21644;&#24212;&#20184;&#19981;&#21487;&#36991;&#20813;&#30340;&#21387;&#21147;&#12290;&#30475;&#19968;&#30475;</SPAN><A class=ne-link href="http://www.teachhealth.com/" target=_blank data-href="http://www.teachhealth.com/"><SPAN class=ne-text><FONT color=#0066cc>&#21387;&#21147;&#12289;&#25233;&#37057;&#12289;&#28966;&#34385;&#12289;&#30561;&#30496;&#38382;&#39064;&#21644;&#33647;&#29289;&#20351;&#29992;&#30340;&#21307;&#23398;&#22522;&#30784;</FONT></SPAN></A><SPAN class=ne-text>&#65292;&#23427;&#25945;&#20250;&#20154;&#20204;&#22914;&#20309;&#20811;&#26381;&#25233;&#37057;&#12289;&#19978;&#30270;&#12289;&#21387;&#21147;&#25110;&#30561;&#30496;&#38382;&#39064;</SPAN></LI></OL>
<P id=d0c08438d746f74145c64c20ef564288_p_121 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=c6c71562 style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#35760;&#24518;&#21313;&#35819;</SPAN></H2>
<P id=263db23da7a1766ad534e8dc12a747a1_p_122 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<OL class=ne-ol style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=caf2bbaa3d2d781919e7760c5d43a60b_li_43 data-lake-index-type="0"><SPAN class=ne-text>&#23450;&#26399;&#20351;&#29992;SuperMemo&#23398;&#20064;&#65292;&#27599;&#22825;&#20351;&#29992;&#30456;&#21516;&#30340;&#26102;&#38388;&#12290;</SPAN><STRONG><SPAN class=ne-text>&#19968;&#20998;&#32789;&#32792;&#65292;&#19968;&#20998;&#25910;&#33719;&#12290;</SPAN></STRONG> 
<LI id=afc268cf6c2a2af80aa77b70560808f7_li_44 data-lake-index-type="0"><SPAN class=ne-text>&#21482;&#20351;&#29992;&#26368;&#36866;&#29992;&#30340;&#30693;&#35782;&#21019;&#24314;&#25910;&#34255;&#12290;&#22312;&#24418;&#25104;&#20320;&#24819;&#35201;&#25484;&#25569;&#30340;&#39046;&#22495;&#30340;&#24635;&#20307;&#34013;&#22270;&#20043;&#21069;&#65292;&#19981;&#35201;&#36807;&#20110;&#28145;&#20837;&#32454;&#33410;&#12290;</SPAN><STRONG><SPAN class=ne-text>&#36138;&#22810;&#22204;&#19981;&#28866;&#12290;&#65288;Too much pudding will choke the dog&#65289;</SPAN></STRONG> 
<LI id=c2532f764b7e14fa95583e5b7bd3b029_li_45 data-lake-index-type="0"><SPAN class=ne-text>&#19981;&#35201;&#21171;&#32047;&#36807;&#24230;&#12290;</SPAN><STRONG><SPAN class=ne-text>&#27442;&#36895;&#21017;&#19981;&#36798;</SPAN></STRONG> 
<LI id=4c49033ac79fa8ff1ae3a643a6da3a26_li_46 data-lake-index-type="0"><SPAN class=ne-text>&#22312;&#24320;&#22987;&#23545;&#20320;&#30340;&#30693;&#35782;&#31995;&#32479;&#36827;&#34892;&#22823;&#35268;&#27169;&#25193;&#23637;&#20043;&#21069;&#65292;&#20808;&#26816;&#26597;&#19968;&#19979;&#20320;&#26159;&#21542;&#26377;&#36275;&#22815;&#30340;&#33021;&#21147;&#26469;&#21046;&#23450;&#23481;&#26131;&#35760;&#20303;&#30340;&#38382;&#31572;&#21345;&#29255;&#65292;&#24182;&#26816;&#26597;&#19968;&#19979;&#20320;&#30340;&#33041;&#21147;&#22815;&#19981;&#22815;&#29992;&#65292;&#20197;&#21450;&#20320;&#33021;&#33457;&#22810;&#23569;&#26102;&#38388;&#26469;&#23398;&#20064;&#12290;</SPAN><STRONG><SPAN class=ne-text>&#19977;&#24605;&#32780;&#21518;&#34892;</SPAN></STRONG> 
<LI id=f52b75d0b1f96d9920b1205b4117ee31_li_47 data-lake-index-type="0"><SPAN class=ne-text>&#30830;&#20445;&#20320;&#30340;&#38382;&#31572;&#21345;&#29255;&#30340;&#34920;&#36798;&#23613;&#21487;&#33021;&#31616;&#21333;&#65292;&#24182;&#35810;&#38382;&#25152;&#23398;&#30693;&#35782;&#30340;&#25152;&#26377;&#37325;&#35201;&#26041;&#38754;&#12290;</SPAN><STRONG><SPAN class=ne-text>&#23567;&#23601;&#26159;&#32654;</SPAN></STRONG> 
<LI id=b57a45299d95a49e00fa080ec29ce4ae_li_48 data-lake-index-type="0"><SPAN class=ne-text>&#23545;&#26368;&#38590;&#35760;&#24518;&#30340;&#38382;&#31572;&#21345;&#29255;&#20351;&#29992;&#35760;&#24518;&#25216;&#26415;&#65292;&#33410;&#30465;&#23558;&#26469;&#30340;&#22797;&#20064;&#26102;&#38388;&#12290;</SPAN><STRONG><SPAN class=ne-text>&#30952;&#20992;&#19981;&#35823;&#30733;&#26612;&#24037;</SPAN></STRONG> 
<LI id=ff3b43e62174269ec81268aa663df351_li_49 data-lake-index-type="0"><SPAN class=ne-text>&#38598;&#20013;&#31934;&#31070;&#65292;&#19981;&#35201;&#20572;&#27490;&#24605;&#32771;&#12290;&#22797;&#20064;&#24212;&#35813;&#26159;&#26377;&#24847;&#35782;&#30340;&#65292;&#32780;&#19981;&#26159;&#33258;&#21160;&#30340;&#12290;</SPAN><STRONG><SPAN class=ne-text>&#19968;&#20999;&#28902;&#24700;&#37117;&#26469;&#33258;&#26080;&#30693;</SPAN></STRONG> 
<LI id=05f0a33a4c82488de40280a76c7c393d_li_50 data-lake-index-type="0"><SPAN class=ne-text>&#22914;&#26524;&#20320;&#35273;&#24471;&#19982;SuperMemo&#19968;&#36215;&#23398;&#20064;&#19981;&#24841;&#24555;&#65292;&#37027;&#20040;&#23601;&#20572;&#27490;&#28155;&#21152;&#26032;&#30340;&#38382;&#31572;&#21345;&#29255;&#65292;&#24182;&#26356;&#21152;&#27880;&#24847;&#28165;&#29702;&#30693;&#35782;&#31995;&#32479;&#20013;&#26080;&#29992;&#25110;&#32467;&#26500;&#19981;&#33391;&#30340;&#22403;&#22334;&#12290;&#19968;&#26086;&#20320;&#20351;&#20320;&#30340;&#22797;&#20064;&#24841;&#24555;&#65292;&#20320;&#30340;&#28909;&#24773;&#23558;&#20351;&#20320;&#30340;&#25928;&#26524;&#22686;&#21152;&#19977;&#20493;&#12290;</SPAN><STRONG><SPAN class=ne-text>&#27809;&#26377;&#20160;&#20040;&#27604;&#25104;&#21151;&#26356;&#25104;&#21151;</SPAN></STRONG> 
<LI id=3668b62bb085c468ef5e8275d609022a_li_51 data-lake-index-type="0"><SPAN class=ne-text>&#20445;&#25345;&#20581;&#24247;&#12290;&#19981;&#35201;&#20943;&#23569;&#30561;&#30496;&#65292;&#32463;&#24120;&#38203;&#28860;&#21644;&#25106;&#25481;&#25152;&#26377;&#26377;&#23475;&#30340;&#20064;&#24815;&#65292;&#22914;&#21560;&#28895;&#25110;&#39278;&#37202;&#12290;</SPAN><STRONG><SPAN class=ne-text>&#20581;&#24247;&#30340;&#32905;&#20307;&#23381;&#32946;&#20581;&#24247;&#30340;&#31934;&#31070;</SPAN></STRONG> 
<LI id=cd5bee1cc7d7f06d7004454bcbb22567_li_52 data-lake-index-type="0"><SPAN class=ne-text>&#19981;&#26102;&#22320;&#38405;&#35835;&#19978;&#38754;&#30340;&#35268;&#21017;&#65292;&#25110;&#32773;&#25226;&#23427;&#20204;&#20316;&#20026;SuperMemo&#30340;&#38382;&#31572;&#21345;&#29255;&#65292;&#25918;&#22312;&#20320;&#30340;&#19968;&#20010;&#23398;&#20064;&#25910;&#34255;&#20043;&#20013;&#12290;</SPAN><STRONG><SPAN class=ne-text>Forget about forgetting</SPAN></STRONG><SPAN class=ne-text>&#12290;&#20363;&#22914;&#65306;&#38382;&#39064;&#65306;&#20160;&#20040;&#26159;&#23545;&#20184;&#26840;&#25163;&#38382;&#31572;&#21345;&#29255;&#30340;&#26368;&#20339;&#26041;&#27861;&#12290;&#12290;&#12290;&#31572;&#26696;&#65306;&#21024;&#38500;&#23427;&#20204;&#65281;&#65288;&#23545;&#20110;&#19981;&#22826;&#28608;&#36827;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#35831;&#21442;&#38405;&#65306;</SPAN><A class=ne-link href="about:/supermemo/wiki/20rules" data-href="/supermemo/wiki/20rules"><SPAN class=ne-text><FONT color=#0066cc>&#22312;&#23398;&#20064;&#20013;&#22788;&#29702;&#30693;&#35782;&#30340;20&#26465;&#35268;&#21017;</FONT></SPAN></A><SPAN class=ne-text>&#65289;</SPAN></LI></OL></DIV>