<H2><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20020;&#30028;&#30693;&#35782;&#30340;&#32508;&#21512;&#24212;&#29992;</SPAN></FONT></H2>
<P>&#21069;&#38754;&#35762;&#20102;&#19968;&#20123;&#20855;&#20307;&#30340;&#20020;&#30028;&#30693;&#35782;&#12290;&#20294;&#26159;&#65292;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#19981;&#33021;&#21482;&#38752;&#21333;&#29420;&#30340;&#19968;&#31181;&#20020;&#30028;&#30693;&#35782;&#35299;&#20915;&#38382;&#39064;&#65292;&#32780;&#26159;&#35201;&#25226;&#21508;&#31181;&#30693;&#35782;&#32508;&#21512;&#36215;&#26469;&#65292;&#21327;&#21516;&#24212;&#29992;&#65292;&#21457;&#25381;&#20849;&#25391;&#25928;&#24212;&#12290;</P>
<P>&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20854;&#23454;&#24182;&#19981;&#38590;&#8212;&#8212;&#21482;&#35201;&#20320;&#23545;&#38382;&#39064;&#30340;&#23454;&#36136;&#25484;&#25569;&#36879;&#24443;&#65292;&#24182;&#19988;&#20102;&#35299;&#30456;&#20851;&#30340;&#20020;&#30028;&#30693;&#35782;&#65292;&#37027;&#20040;&#35299;&#20915;&#26041;&#26696;&#23601;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&#19981;&#36807;&#65292;&#25152;&#35859;&#20250;&#32773;&#19981;&#38590;&#65292;&#38590;&#32773;&#19981;&#20250;&#12290;&#35201;&#24819;&#21644;&#21018;&#20837;&#38376;&#30340;&#20154;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#38750;&#24120;&#19981;&#23481;&#26131;&#65292;&#36825;&#23601;&#22909;&#27604;&#39640;&#20013;&#29983;&#32473;&#23567;&#23398;&#29983;&#35762;&#21152;&#20943;&#20056;&#38500;&#21644;&#20989;&#25968;&#35745;&#31639;&#32467;&#21512;&#36215;&#26469;&#19968;&#26679;&#65292;&#39640;&#20013;&#29983;&#35273;&#24471;&#24456;&#31616;&#21333;&#65292;&#23567;&#23398;&#29983;&#21364;&#35273;&#24471;&#24456;&#38590;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#20889;&#36825;&#20010;&#35805;&#39064;&#26159;&#21507;&#21147;&#19981;&#35752;&#22909;&#30340;&#65292;&#22240;&#20026;&#26597;&#29702;&#183;&#33426;&#26684;&#23601;&#26366;&#32463;&#19987;&#38376;&#23545;&#36825;&#20010;&#35805;&#39064;&#21457;&#34920;&#36807;&#19968;&#27425;&#28436;&#35762;&#65292;&#39064;&#30446;&#21483;&#20316;&#8220;&#20851;&#20110;&#29616;&#23454;&#24605;&#32500;&#30340;&#29616;&#23454;&#24605;&#32771;&#8221;&#12290;&#32467;&#26524;&#36825;&#20010;&#28436;&#35762;&#8220;&#26497;&#20854;&#22833;&#36133;&#8221;&#65292;&#22823;&#22810;&#25968;&#20154;&#19981;&#30693;&#36947;&#33426;&#26684;&#22312;&#35828;&#20123;&#20160;&#20040;&#65292;&#29978;&#33267;&#8220;&#20154;&#20204;&#23558;&#28436;&#35762;&#31295;&#20180;&#32454;&#35835;&#36807;&#20004;&#36941;&#20043;&#21518;&#36824;&#35273;&#24471;&#24456;&#36153;&#35299;&#8221;&#12290;&#20174;&#28436;&#35762;&#35282;&#24230;&#26469;&#30475;&#65292;&#37027;&#27425;&#28436;&#35762;&#26159;&#22833;&#36133;&#30340;&#12290;&#20294;&#33426;&#26684;&#35828;&#65292;&#36825;&#31181;&#24773;&#20917;&#23384;&#22312;&#8220;&#24494;&#22937;&#30340;&#25945;&#32946;&#24847;&#20041;&#8221;&#12290;</P>
<P>&#25105;&#24819;&#65292;&#36825;&#31181;&#8220;&#24494;&#22937;&#30340;&#25945;&#32946;&#24847;&#20041;&#8221;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#35762;&#65292;&#24212;&#35813;&#26159;&#25351;&#22823;&#22810;&#25968;&#20154;&#27809;&#26377;&#20855;&#22791;&#29992;&#22522;&#26412;&#30340;&#37325;&#35201;&#35268;&#24459;&#26469;&#35299;&#20915;&#29616;&#23454;&#38382;&#39064;&#30340;&#33021;&#21147;&#12290;&#25152;&#20197;&#65292;&#21363;&#20351;&#20320;&#25226;&#12298;&#20061;&#38452;&#30495;&#32463;&#12299;&#30340;&#25307;&#25968;&#20840;&#37096;&#32508;&#21512;&#36215;&#26469;&#28436;&#31034;&#19968;&#36941;&#65292;&#22806;&#34892;&#20063;&#30475;&#19981;&#25026;&#12290;90&#22810;&#23681;&#30340;&#33426;&#26684;&#37117;&#27809;&#26377;&#20570;&#21040;&#30340;&#20107;&#24773;&#65292;&#32780;&#25105;&#8212;&#8212;&#36824;&#22312;&#20154;&#29983;&#32463;&#39564;&#37117;&#19981;&#31639;&#20016;&#23500;&#30340;&#38454;&#27573;&#8212;&#8212;&#35201;&#35752;&#35770;&#36825;&#37096;&#20998;&#38382;&#39064;&#23601;&#26356;&#21152;&#26080;&#30097;&#26159;&#34445;&#34569;&#25788;&#22823;&#26641;&#20102;&#12290;&#20294;&#25105;&#26368;&#21518;&#36824;&#26159;&#22312;&#21453;&#22797;&#30740;&#35835;&#20013;&#65292;&#20174;&#26597;&#29702;&#183;&#33426;&#26684;&#30340;&#36825;&#31687;&#28436;&#35762;&#37324;&#33719;&#24471;&#20102;&#24456;&#22823;&#30340;&#21551;&#21457;&#12290;&#22240;&#27492;&#65292;&#33267;&#23569;&#23545;&#20110;&#24895;&#24847;&#22312;&#36825;&#20010;&#39046;&#22495;&#25237;&#20837;&#26102;&#38388;&#30340;&#20154;&#32780;&#35328;&#65292;&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#35752;&#35770;&#26159;&#26377;&#24847;&#20041;&#30340;&#12290;</P>
<P>&#27492;&#22806;&#25105;&#33258;&#28982;&#19981;&#33021;&#21644;&#33426;&#26684;&#22823;&#24072;&#30456;&#25552;&#24182;&#35770;&#12290;&#20294;&#26159;&#27491;&#22240;&#20026;&#25105;&#20063;&#22312;&#23398;&#20064;&#21644;&#25104;&#38271;&#30340;&#36807;&#31243;&#20013;&#65292;&#25152;&#20197;&#25105;&#23545;&#36825;&#20123;&#26041;&#27861;&#30340;&#29702;&#35299;&#21644;&#24212;&#29992;&#65292;&#25110;&#35768;&#26356;&#23481;&#26131;&#35753;&#22823;&#23478;&#24863;&#21516;&#36523;&#21463;&#12290;</P>
<P>&#23545;&#20110;&#36825;&#20010;&#35805;&#39064;&#65292;&#26597;&#29702;&#183;&#33426;&#26684;&#35762;&#30340;&#26159;&#19968;&#20010;&#34394;&#25311;&#30340;&#20027;&#39064;&#65306;&#22914;&#20309;&#30333;&#25163;&#36215;&#23478;&#65292;&#36186;&#21462;&#39640;&#36798;2&#19975;&#20159;&#32654;&#20803;&#30340;&#36130;&#23500;&#65311;&#25105;&#27604;&#36739;&#19981;&#25797;&#38271;&#35762;&#34394;&#26500;&#30340;&#25925;&#20107;&#65292;&#23601;&#35762;&#19968;&#35762;&#25105;&#22312;&#33258;&#24049;&#30495;&#23454;&#29983;&#27963;&#20013;&#30340;&#30495;&#23454;&#24212;&#29992;&#21543;&#12290;</P>
<P>&#25105;&#38754;&#20020;&#30340;&#38382;&#39064;&#26159;&#65306;&#22914;&#20309;&#25226;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#33410;&#30446;&#25171;&#36896;&#25104;&#19968;&#20010;&#25104;&#21151;&#30340;&#21697;&#29260;&#65311;</P>
<H3>&#20020;&#30028;&#30693;&#35782;&#19968; &#40644;&#37329;&#24605;&#32500;&#22280;</H3>
<P>&#22914;&#26524;&#20320;&#20687;&#25105;&#19968;&#26679;&#65292;&#20154;&#29983;&#31532;&#19968;&#27425;&#20570;&#38899;&#39057;&#33410;&#30446;&#65292;&#24576;&#30528;&#24528;&#24529;&#32780;&#22909;&#22855;&#30340;&#24515;&#24773;&#65292;&#22352;&#22312;&#32599;&#36753;&#24605;&#32500;&#30340;&#20250;&#35758;&#23460;&#37324;&#65292;&#31561;&#24453;&#19982;&#36127;&#36131;&#25105;&#33410;&#30446;&#30340;&#20027;&#32534;&#35265;&#38754;&#26102;&#65292;&#19968;&#23450;&#20063;&#24456;&#20852;&#22859;&#12290;</P>
<P>&#25569;&#25163;&#12289;&#23506;&#26244;&#20043;&#21518;&#65292;&#20027;&#32534;&#22823;&#20154;&#20415;&#32473;&#25105;&#25552;&#20379;&#20102;&#24456;&#22810;&#19987;&#19994;&#30340;&#24847;&#35265;&#65306;&#25105;&#20204;&#35201;&#32473;&#29992;&#25143;&#25552;&#20379;&#30495;&#27491;&#26377;&#20215;&#20540;&#30340;&#24178;&#36135;&#65292;&#35201;&#20174;&#20197;&#19979;&#19977;&#28857;&#27880;&#24847;&#65306;&#20320;&#21548;&#19968;&#21548;&#26576;&#26576;&#30340;&#38899;&#39057;&#33410;&#30446;&#65292;&#23398;&#20064;&#19968;&#19979;&#20182;&#30340;&#33410;&#30446;&#26159;&#24590;&#20040;&#21046;&#20316;&#30340;&#12290;&#25105;&#20204;&#30340;&#38899;&#39057;&#33410;&#30446;&#19981;&#35201;&#29255;&#22836;&#29255;&#23614;&#65292;&#21018;&#25165;&#20320;&#30340;&#35821;&#27668;&#35201;&#26356;&#21152;&#27963;&#27900;&#19968;&#20123;&#8230;&#8230;</P>
<P>&#23545;&#25105;&#32780;&#35328;&#65292;&#36825;&#19968;&#20999;&#26174;&#24471;&#37027;&#20040;&#26032;&#40092;&#32780;&#21448;&#29087;&#24713;&#65306;&#22312;&#38754;&#23545;&#27599;&#19968;&#20010;&#26032;&#39046;&#22495;&#30340;&#26102;&#20505;&#65292;&#37117;&#26377;&#24456;&#22810;&#26032;&#30693;&#35782;&#35201;&#23398;&#20064;&#12290;&#25105;&#30340;&#25163;&#22312;&#22859;&#31508;&#30142;&#20070;&#35760;&#24405;&#30528;&#36825;&#20123;&#35201;&#28857;&#65292;&#21487;&#25105;&#30340;&#22823;&#33041;&#21364;&#22312;&#24605;&#32771;&#21478;&#19968;&#20214;&#20107;&#24773;&#65306;&#25152;&#26377;&#30340;&#26032;&#20107;&#24773;&#32972;&#21518;&#37117;&#26377;&#26087;&#35268;&#24459;&#65292;&#36825;&#37324;&#30340;&#35268;&#24459;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#20027;&#32534;&#22823;&#20154;&#30340;&#19987;&#19994;&#24847;&#35265;&#24403;&#28982;&#37325;&#35201;&#65292;&#25105;&#20063;&#35201;&#22909;&#22909;&#23398;&#20064;&#24357;&#34917;&#36825;&#20123;&#30693;&#35782;&#12290;&#20294;&#26159;&#65292;&#35201;&#20445;&#35777;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#30340;&#38271;&#20037;&#25345;&#32493;&#21457;&#23637;&#65292;&#36825;&#20123;&#20869;&#23481;&#26159;&#26368;&#37325;&#35201;&#30340;&#21527;&#65311;&#24403;&#28982;&#19981;&#26159;&#65292;&#21542;&#21017;&#25152;&#26377;&#25773;&#38899;&#33410;&#30446;&#30340;&#20027;&#25345;&#20154;&#23601;&#37117;&#21487;&#20197;&#25104;&#21151;&#36716;&#22411;&#20102;&#12290;&#37027;&#20160;&#20040;&#26159;&#26368;&#37325;&#35201;&#30340;&#21602;&#65311;&#35760;&#24471;&#25105;&#20204;&#30340;&#40644;&#37329;&#24605;&#32500;&#22280;&#21527;&#65311;&#20320;&#36935;&#21040;&#27599;&#19968;&#20214;&#20107;&#24773;&#65292;&#39318;&#20808;&#38382;&#8220;&#20026;&#20160;&#20040;&#8221;&#65306;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#33410;&#30446;&#20026;&#20160;&#20040;&#20250;&#23384;&#22312;&#65311;&#20320;&#20026;&#20160;&#20040;&#35201;&#20570;&#36825;&#20214;&#20107;&#24773;&#65311;</P>
<P>&#19968;&#20010;&#33410;&#30446;&#33021;&#22815;&#38271;&#26399;&#23384;&#22312;&#65292;&#19968;&#23450;&#21463;&#20004;&#26041;&#38754;&#22240;&#32032;&#30340;&#24433;&#21709;&#65306;</P>
<P>&#19968;&#26159;&#20316;&#20026;&#33410;&#30446;&#20869;&#23481;&#30340;&#29983;&#20135;&#32773;&#65292;&#20320;&#24517;&#39035;&#26377;&#28909;&#24773;&#38271;&#26399;&#25237;&#20837;&#20854;&#20013;&#65292;&#36825;&#26679;&#33410;&#30446;&#25165;&#33021;&#38271;&#26399;&#23384;&#22312;&#12290;&#21487;&#20320;&#30340;&#28909;&#24773;&#22312;&#21738;&#37324;&#65311;&#26159;&#20570;&#33410;&#30446;&#21527;&#65311;&#19981;&#26159;&#65292;&#25105;&#19981;&#21916;&#27426;&#20570;&#33410;&#30446;&#65292;&#33410;&#30446;&#21482;&#26159;&#24418;&#24335;&#65292;&#26159;what&#23618;&#38754;&#30340;&#34920;&#35937;&#12290;&#25105;&#21916;&#27426;&#30340;&#26159;&#33410;&#30446;&#32972;&#21518;&#25215;&#36733;&#30340;&#26576;&#31181;&#20215;&#20540;&#12290;&#25105;&#24517;&#39035;&#25214;&#21040;&#25105;&#30340;&#28909;&#24773;&#21644;&#33410;&#30446;&#20215;&#20540;&#20043;&#38388;&#30340;&#36830;&#25509;&#12290;</P>
<P>&#20108;&#26159;&#33410;&#30446;&#33021;&#38271;&#26399;&#23384;&#22312;&#30340;&#21478;&#19968;&#20010;&#20851;&#38190;&#26159;&#29992;&#25143;&#30340;&#35748;&#21487;&#12290;&#24066;&#22330;&#19981;&#22475;&#21333;&#65292;&#33410;&#30446;&#19981;&#23384;&#22312;&#12290;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#33410;&#30446;&#25345;&#32493;&#21046;&#20316;&#30340;&#29702;&#30001;&#65292;&#19968;&#23450;&#26159;&#36229;&#36234;&#20165;&#23454;&#29616;&#20010;&#20154;&#21033;&#30410;&#35785;&#27714;&#30340;&#25104;&#23601;&#24863;&#12290;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#25105;&#20174;&#12298;&#31934;&#21147;&#31649;&#29702;&#12299;&#36825;&#26412;&#20070;&#20013;&#24471;&#21040;&#20102;&#24040;&#22823;&#21551;&#21457;&#12290;&#32780;&#24515;&#29702;&#23398;&#30340;&#30693;&#35782;&#21578;&#35785;&#25105;&#20204;&#65292;&#20154;&#22312;&#20570;&#20915;&#23450;&#26102;&#65292;&#21364;&#26356;&#23481;&#26131;&#21463;&#21040;&#37329;&#38065;&#12289;&#21517;&#35465;&#12289;&#22320;&#20301;&#31561;&#30524;&#21069;&#30340;&#22806;&#37096;&#28608;&#21169;&#35825;&#24785;&#12290;&#36861;&#27714;&#36825;&#20123;&#22806;&#37096;&#28608;&#21169;&#65292;&#21487;&#20197;&#35753;&#25105;&#22312;&#30701;&#26399;&#20869;&#21160;&#21147;&#21313;&#36275;&#65307;&#20294;&#26159;&#26102;&#38388;&#19968;&#20037;&#65292;&#23601;&#20986;&#29616;&#28608;&#21169;&#30340;&#8220;&#25380;&#20986;&#25928;&#24212;&#8221;&#20102;&#65292;&#20063;&#23601;&#26159;&#19968;&#26086;&#27809;&#26377;&#20102;&#22806;&#37096;&#28608;&#21169;&#65292;&#25110;&#32773;&#36825;&#20123;&#28608;&#21169;&#30475;&#36215;&#26469;&#27809;&#37027;&#20040;&#26377;&#21560;&#24341;&#21147;&#20043;&#21518;&#65292;&#20320;&#30340;&#28909;&#24773;&#21644;&#21160;&#21147;&#23601;&#20250;&#22823;&#24133;&#19979;&#38477;&#12290;&#22914;&#26524;&#25105;&#25214;&#19981;&#21040;&#28909;&#29233;&#21644;&#22362;&#25345;&#30340;&#29702;&#30001;&#65292;&#37027;&#20040;&#33410;&#30446;&#36824;&#27809;&#24320;&#22987;&#65292;&#23601;&#27880;&#23450;&#20250;&#22833;&#36133;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#25214;&#21040;&#33258;&#24049;&#30340;&#28909;&#24773;&#21644;&#22825;&#36171;&#23601;&#38750;&#24120;&#37325;&#35201;&#12290;&#65288;&#20851;&#20110;&#22914;&#20309;&#25214;&#21040;&#33258;&#24049;&#30340;&#22825;&#36171;&#65292;&#21487;&#20197;&#21442;&#30475;&#31532;&#20108;&#31456;&#30340;&#20869;&#23481;&#12290;&#65289;</P>
<P>&#25105;&#36807;&#21435;&#22312;&#31532;&#20061;&#35838;&#22530;&#36827;&#34892;&#20998;&#20139;&#65292;&#22312;&#20844;&#21496;&#28608;&#21169;&#22242;&#38431;&#65292;&#20197;&#21450;&#25105;&#20889;&#36825;&#26412;&#20070;&#30340;&#21407;&#22240;&#65292;&#37117;&#26159;&#22240;&#20026;&#25105;&#29305;&#21035;&#20139;&#21463;&#25226;&#26377;&#20215;&#20540;&#30340;&#30693;&#35782;&#21644;&#35266;&#28857;&#20998;&#20139;&#20256;&#25773;&#20986;&#21435;&#24110;&#21161;&#21035;&#20154;&#30340;&#36807;&#31243;&#12290;&#21487;&#33021;&#23545;&#21035;&#20154;&#32780;&#35328;&#65292;&#36825;&#26159;&#19968;&#20214;&#24456;&#40635;&#28902;&#30340;&#20107;&#24773;&#65292;&#21487;&#26159;&#65292;&#23545;&#25105;&#32780;&#35328;&#65292;&#8220;&#22909;&#20026;&#20154;&#24072;&#8221;&#23601;&#26159;&#25105;&#25237;&#20837;&#28909;&#24773;&#30340;&#21160;&#21147;&#25152;&#22312;&#12290;&#25152;&#20197;&#65292;&#25105;&#24819;&#26126;&#30333;&#20102;&#65292;&#25105;&#20570;&#33410;&#30446;&#30340;&#24213;&#23618;&#21160;&#21147;&#26159;&#65306;&#21916;&#27426;&#28608;&#21169;&#21644;&#24110;&#21161;&#21035;&#20154;&#24102;&#26469;&#30340;&#25104;&#23601;&#24863;&#12290;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#19981;&#26159;&#38899;&#39057;&#35828;&#20070;&#33410;&#30446;&#65292;&#32780;&#26159;&#20511;&#21161;&#36825;&#20040;&#19968;&#20010;&#36733;&#20307;&#21435;&#20139;&#21463;&#25105;&#28909;&#29233;&#20998;&#20139;&#21644;&#24110;&#21161;&#21035;&#20154;&#30340;&#20048;&#36259;&#12290;</P>
<P>&#24819;&#26126;&#30333;&#36825;&#20214;&#20107;&#24773;&#65292;&#25105;&#22914;&#37322;&#37325;&#36127;&#65292;&#32456;&#20110;&#22312;&#21508;&#31181;&#31867;&#20284;&#8220;&#36214;&#32039;&#21152;&#20837;&#20869;&#23481;&#21019;&#19994;&#30340;&#36825;&#19968;&#27874;&#8221;&#8220;&#25226;&#33258;&#24049;&#25171;&#36896;&#25104;&#32593;&#32418;&#21834;&#8221;&#36825;&#26679;&#30340;&#22768;&#38899;&#20013;&#65292;&#21487;&#20197;&#23433;&#38745;&#22320;&#32838;&#21548;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;</P>
<P>&#28909;&#28857;&#27704;&#36828;&#36861;&#19981;&#23436;&#65292;&#39118;&#21475;&#20063;&#26159;&#32473;&#26377;&#20934;&#22791;&#30340;&#20154;&#65292;&#37027;&#20123;&#37117;&#26159;what&#23618;&#38754;&#30340;&#34920;&#35937;&#12290;&#20320;&#30495;&#27491;&#30340;&#20248;&#21183;&#19981;&#26159;&#21435;&#36861;&#37027;&#20123;what&#65292;&#32780;&#26159;&#38382;&#33258;&#24049;why&#12290;</P>
<H3>&#20020;&#30028;&#30693;&#35782;&#20108; &#31995;&#32479;&#24605;&#32771;</H3>
<P>&#30693;&#36947;&#20102;&#33258;&#24049;&#20026;&#20160;&#20040;&#23384;&#22312;&#65292;&#23601;&#35299;&#20915;&#20102;&#31995;&#32479;&#24213;&#23618;&#30340;&#21160;&#21147;&#38382;&#39064;&#65292;&#23601;&#20687;&#22312;&#33579;&#33579;&#22823;&#28023;&#20013;&#30340;&#33322;&#33337;&#21457;&#29616;&#20102;&#36828;&#26041;&#30340;&#26126;&#28783;&#12290;&#19981;&#36807;&#22312;&#20855;&#20307;&#23454;&#26045;&#20013;&#65292;&#36824;&#26159;&#26377;&#21315;&#22836;&#19975;&#32490;&#30340;&#20107;&#24773;&#65292;&#31350;&#31455;&#20174;&#20309;&#20837;&#25163;&#65311;&#38754;&#23545;&#22797;&#26434;&#31995;&#32479;&#65292;&#39318;&#20808;&#35201;&#20197;&#32456;&#20026;&#22987;&#22320;&#38382;&#32456;&#28857;&#65306;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#30340;&#30446;&#26631;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#20180;&#32454;&#24819;&#20102;&#24819;&#65292;&#25105;&#30340;&#22522;&#26412;&#35785;&#27714;&#26377;&#20004;&#20010;&#12290;&#19968;&#26159;&#65292;&#25105;&#24050;&#26377;&#19968;&#20010;&#21019;&#19994;&#32463;&#33829;6&#24180;&#30340;&#20844;&#21496;&#65292;&#29616;&#22312;&#22788;&#20110;&#24555;&#36895;&#21457;&#23637;&#26399;&#12290;&#25152;&#20197;&#65292;&#25105;&#22312;&#35828;&#20070;&#33410;&#30446;&#19978;&#30340;&#26102;&#38388;&#25237;&#20837;&#65292;&#19981;&#33021;&#24433;&#21709;&#21040;&#20844;&#21496;&#19994;&#21153;&#30340;&#21457;&#23637;&#12290;&#20108;&#26159;&#65292;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#23545;&#25105;&#32780;&#35328;&#26159;&#19968;&#20010;&#23558;&#20852;&#36259;&#21457;&#23637;&#20026;&#26032;&#20107;&#19994;&#30340;&#28508;&#22312;&#26426;&#20250;&#12290;&#22914;&#26524;&#33021;&#22815;&#24418;&#25104;&#19968;&#20010;&#32454;&#20998;&#39046;&#22495;&#30340;&#21697;&#29260;&#65292;&#37027;&#20040;&#23545;&#25105;&#26410;&#26469;&#30340;&#21457;&#23637;&#23601;&#20250;&#22686;&#21152;&#21457;&#29983;&#27491;&#38754;&#40657;&#22825;&#40517;&#20107;&#20214;&#30340;&#27010;&#29575;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#25105;&#23545;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#30340;&#32463;&#33829;&#30446;&#26631;&#65292;&#23601;&#26159;&#25104;&#20026;&#32454;&#20998;&#39046;&#22495;&#30340;&#30693;&#21517;&#21697;&#29260;&#12290;&#33267;&#20110;&#25910;&#20837;&#22810;&#23569;&#21017;&#19981;&#26159;&#20027;&#35201;&#24433;&#21709;&#22240;&#32032;&#12290;&#37027;&#20040;&#65292;&#22914;&#20309;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#65311;&#36825;&#23601;&#35201;&#29992;&#31995;&#32479;&#24605;&#32771;&#30340;&#26041;&#24335;&#26469;&#20998;&#26512;&#12290;</P>
<P>&#20174;&#30446;&#26631;&#20837;&#25163;&#65292;&#20551;&#35774;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#25104;&#20026;&#26377;&#24433;&#21709;&#21147;&#30340;&#21697;&#29260;&#65292;&#37027;&#20040;&#23601;&#20250;&#24433;&#21709;&#29992;&#25143;&#30340;&#37325;&#22797;&#36141;&#20080;&#29575;&#12290;&#36141;&#20080;&#29575;&#24433;&#21709;&#38144;&#37327;&#65292;&#38144;&#37327;&#20915;&#23450;&#20102;&#20320;&#22312;&#8220;&#24471;&#21040;&#8221;&#20247;&#22810;&#38899;&#39057;&#33410;&#30446;&#20013;&#30340;&#25490;&#21517;&#65292;&#32780;&#38144;&#37327;&#25490;&#21517;&#20915;&#23450;&#20102;&#20320;&#34987;&#24179;&#21488;&#25512;&#33616;&#26333;&#20809;&#30340;&#27425;&#25968;&#65292;&#26333;&#20809;&#37327;&#21448;&#20250;&#24433;&#21709;&#20320;&#30340;&#21697;&#29260;&#30693;&#21517;&#24230;&#12290;&#20915;&#23450;&#21697;&#29260;&#24418;&#35937;&#30340;&#36824;&#26377;&#21697;&#29260;&#32654;&#35465;&#24230;&#65292;&#32654;&#35465;&#24230;&#26159;&#21644;&#33410;&#30446;&#36136;&#37327;&#26377;&#20851;&#30340;&#12290;&#21516;&#26102;&#65292;&#33410;&#30446;&#30340;&#21457;&#24067;&#39057;&#29575;&#20063;&#24433;&#21709;&#21040;&#26333;&#20809;&#37327;&#65292;&#32780;&#33410;&#30446;&#36136;&#37327;&#21644;&#33410;&#30446;&#39057;&#29575;&#37117;&#21644;&#20869;&#23481;&#29983;&#20135;&#33021;&#21147;&#30456;&#20851;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#25105;&#23545;&#23454;&#29616;&#33258;&#24049;&#32454;&#20998;&#21697;&#29260;&#30340;&#30446;&#26631;&#65292;&#23601;&#24418;&#25104;&#20102;&#22914;&#19979;&#30340;&#31995;&#32479;&#24605;&#32771;&#65306;</P>
<DIV class=chatu><img alt="" src=""></DIV>
<P>&#36825;&#24352;&#22270;&#24110;&#21161;&#25105;&#22312;&#20247;&#22810;&#22797;&#26434;&#30340;&#20107;&#24773;&#20013;&#65292;&#25214;&#21040;&#20102;&#25972;&#20010;&#31995;&#32479;&#30340;&#29942;&#39048;&#21644;&#25512;&#21160;&#22240;&#32032;&#65292;&#21363;&#20851;&#38190;&#35299;&#65306;&#25552;&#21319;&#20869;&#23481;&#29983;&#20135;&#33021;&#21147;&#12290;</P>
<P>&#36825;&#26159;&#25105;&#35201;&#26680;&#24515;&#31361;&#30772;&#30340;&#37325;&#28857;&#12290;&#22312;&#36825;&#24352;&#31995;&#32479;&#22270;&#20013;&#65292;&#20854;&#20182;&#22240;&#32032;&#25105;&#33021;&#22815;&#24433;&#21709;&#30340;&#24456;&#23569;&#65292;&#21482;&#26377;&#36825;&#20010;&#22240;&#32032;&#26159;&#25105;&#21487;&#20197;&#25484;&#25511;&#30340;&#12290;&#36825;&#19968;&#20998;&#26512;&#65292;&#36824;&#38656;&#35201;&#32467;&#21512;&#23545;&#8220;&#24471;&#21040;&#8221;&#24179;&#21488;&#30340;&#25112;&#30053;&#20998;&#26512;&#26469;&#32508;&#21512;&#32771;&#34385;&#65292;&#21363;&#23545;&#8220;&#24471;&#21040;&#8221;&#32780;&#35328;&#65292;&#20160;&#20040;&#26679;&#30340;&#33410;&#30446;&#25110;&#32773;&#20316;&#32773;&#26159;&#20854;&#21457;&#23637;&#25152;&#38656;&#35201;&#30340;&#12290;</P>
<P>&#36890;&#36807;&#30740;&#31350;&#65292;&#25105;&#23545;&#8220;&#24471;&#21040;&#8221;&#30340;&#21457;&#23637;&#26377;&#22914;&#19979;&#20551;&#35774;&#65306;</P>
<P>1.&#8220;&#24471;&#21040;&#8221;&#26159;&#20869;&#23481;&#29983;&#20135;&#21644;&#20998;&#21457;&#30340;&#24179;&#21488;&#65292;&#32780;&#20174;&#20854;&#21475;&#21495;&#8220;&#22909;&#22909;&#23398;&#20064;&#65292;&#22825;&#22825;&#24819;&#19978;&#8221;&#21487;&#20197;&#25512;&#26029;&#65292;&#20854;&#26680;&#24515;&#20215;&#20540;&#26159;&#22260;&#32469;&#23398;&#20064;&#30693;&#35782;&#24320;&#23637;&#65292;&#24110;&#21161;&#29992;&#25143;&#33410;&#32422;&#26102;&#38388;&#65292;&#25552;&#21319;&#23398;&#20064;&#25928;&#29575;&#12290;</P>
<P>2.&#22914;&#26524;&#19978;&#19968;&#20010;&#20551;&#35774;&#26159;&#27491;&#30830;&#30340;&#65292;&#37027;&#20040;&#20248;&#36136;&#20869;&#23481;&#30340;&#31283;&#23450;&#29983;&#20135;&#23601;&#24456;&#37325;&#35201;&#12290;&#22914;&#26524;&#20316;&#32773;&#19981;&#33021;&#25345;&#32493;&#22320;&#29983;&#20135;&#20248;&#36136;&#33410;&#30446;&#65292;&#37027;&#20040;&#23545;&#20110;&#19968;&#20010;&#38271;&#26399;&#36816;&#33829;&#30340;&#24179;&#21488;&#32780;&#35328;&#65292;&#20869;&#23481;&#21046;&#20316;&#30340;&#36793;&#38469;&#25104;&#26412;&#23601;&#24456;&#39640;&#12290;</P>
<P>3.&#32780;&#19968;&#20010;&#33021;&#22815;&#25345;&#32493;&#29983;&#20135;&#39640;&#36136;&#37327;&#20869;&#23481;&#30340;&#20316;&#32773;&#65292;&#32599;&#36753;&#24605;&#32500;&#26159;&#26377;&#21487;&#33021;&#24110;&#21161;&#20854;&#25171;&#36896;&#25104;&#20026;&#19968;&#20010;&#23567;IP&#30340;&#65292;&#22240;&#20026;&#36825;&#26679;&#33021;&#22815;&#35268;&#36991;&#32599;&#36753;&#24605;&#32500;&#20316;&#20026;&#19968;&#20010;&#20844;&#21496;&#65292;&#19968;&#30452;&#20381;&#38752;&#32599;&#32982;&#36825;&#20010;&#21807;&#19968;&#22823;IP&#22475;&#19979;&#30340;&#24040;&#22823;&#32463;&#33829;&#39118;&#38505;&#21644;&#28508;&#22312;&#25104;&#38271;&#29942;&#39048;&#12290;&#32780;&#20247;&#22810;&#23567;IP&#19968;&#26086;&#25171;&#36896;&#25104;&#21151;&#65292;&#19968;&#26041;&#38754;&#33021;&#22686;&#21152;&#20844;&#21496;&#25910;&#20837;&#30340;&#22810;&#20803;&#21270;&#19982;&#21487;&#25345;&#32493;&#24615;&#65292;&#21478;&#19968;&#26041;&#38754;&#20063;&#33021;&#20026;&#24456;&#22810;&#26032;&#19994;&#21153;&#30340;&#21457;&#23637;&#24102;&#26469;&#26032;&#30340;&#21487;&#33021;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#25105;&#23545;&#33258;&#24049;&#21697;&#29260;&#25112;&#30053;&#30340;&#20998;&#26512;&#26377;&#20102;&#36827;&#19968;&#27493;&#30340;&#28145;&#20837;&#24605;&#32771;&#12290;&#25105;&#35201;&#20570;&#30340;&#32454;&#20998;&#21697;&#29260;&#24212;&#35813;&#26159;&#65306;&#23398;&#20064;&#26041;&#27861;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#32454;&#20998;&#22312;&#36825;&#20010;&#21697;&#29260;&#65311;</P>
<P>&#31532;&#19968;&#65292;&#25105;&#22312;&#36825;&#26041;&#38754;&#31215;&#32047;&#26102;&#38388;&#20037;&#65292;&#26159;&#25105;&#20852;&#36259;&#25152;&#22312;&#12290;&#25105;&#20445;&#25345;&#27599;&#26376;&#21313;&#22810;&#26412;&#20070;&#30340;&#38405;&#35835;&#37327;&#65292;&#24050;&#32463;6&#24180;&#26102;&#38388;&#65292;&#26366;&#32463;&#22312;&#31532;&#20061;&#35838;&#22530;&#19978;&#24320;&#35762;&#36807;&#23398;&#21592;&#24179;&#22343;&#35780;&#20998;&#39640;&#36798;9.95&#30340;&#8220;&#20010;&#20154;&#30693;&#35782;&#31649;&#29702;&#8221;&#35838;&#65292;&#24182;&#19988;&#20063;&#22312;&#25776;&#20889;&#33258;&#24049;&#30340;&#20851;&#20110;&#30693;&#35782;&#31649;&#29702;&#30340;&#20070;&#31821;&#12290;&#25152;&#20197;&#65292;&#22312;&#36825;&#20010;&#39046;&#22495;&#65292;&#25105;&#30340;&#35748;&#30693;&#28145;&#24230;&#21644;&#23454;&#36341;&#32463;&#39564;&#26159;&#26377;&#36136;&#37327;&#20445;&#35777;&#30340;&#12290;</P>
<P>&#31532;&#20108;&#65292;&#8220;&#24471;&#21040;&#8221;&#26159;&#19968;&#20010;&#30693;&#35782;&#29983;&#20135;&#21644;&#20998;&#21457;&#30340;&#21697;&#29260;&#65292;&#25105;&#32858;&#28966;&#21040;&#23398;&#20064;&#26041;&#27861;&#36825;&#20010;&#20027;&#39064;&#19978;&#65292;&#26497;&#22823;&#22320;&#36991;&#20813;&#20102;&#21487;&#33021;&#22240;&#21518;&#26399;&#8220;&#24471;&#21040;&#8221;&#19994;&#21153;&#35843;&#25972;&#65292;&#23545;&#21644;&#20027;&#39064;&#19981;&#22826;&#23494;&#20999;&#30340;&#23376;&#31995;&#21015;&#35843;&#25972;&#32780;&#21463;&#24433;&#21709;&#30340;&#21487;&#33021;&#24615;&#65292;&#27604;&#22914;&#32654;&#39135;&#12289;&#38899;&#20048;&#31561;&#12290;&#24403;&#28982;&#65292;&#29616;&#22312;&#30475;&#26469;&#65292;&#8220;&#24471;&#21040;&#8221;&#26159;&#19981;&#20250;&#35843;&#25972;&#36825;&#20123;&#26495;&#22359;&#30340;&#65292;&#20294;&#26159;&#26410;&#26469;&#35841;&#30693;&#36947;&#21602;&#65311;&#19981;&#36807;&#65292;&#38500;&#38750;&#8220;&#24471;&#21040;&#8221;&#19981;&#20570;&#23398;&#20064;&#23450;&#20301;&#20102;&#65292;&#21542;&#21017;&#25105;&#30340;&#23376;&#21697;&#29260;&#26159;&#25903;&#25345;&#8220;&#24471;&#21040;&#8221;&#30340;&#38271;&#26399;&#25112;&#30053;&#30340;&#12290;</P>
<P>&#31532;&#19977;&#65292;&#30446;&#21069;&#24066;&#22330;&#19978;&#27809;&#26377;&#40092;&#26126;&#30340;&#23398;&#20064;&#26041;&#27861;&#30340;&#23376;&#21697;&#29260;&#12290;&#26377;&#26032;&#19996;&#26041;&#36825;&#26679;&#30340;&#25945;&#32946;&#26426;&#26500;&#21697;&#29260;&#65292;&#20294;&#26159;&#23398;&#20064;&#26041;&#27861;&#21435;&#21738;&#37324;&#25214;&#65292;&#36824;&#26159;&#19968;&#20010;&#38646;&#25955;&#12289;&#27809;&#26377;&#21697;&#29260;&#30340;&#24066;&#22330;&#12290;&#25152;&#20197;&#65292;&#36825;&#26159;&#25105;&#36873;&#25321;&#36825;&#20010;&#26041;&#21521;&#30340;&#31532;&#19977;&#20010;&#21407;&#22240;&#12290;</P>
<P>&#19978;&#38754;&#30340;&#31995;&#32479;&#24605;&#32771;&#20998;&#26512;&#65292;&#32467;&#21512;&#33258;&#24049;&#22312;&#8220;&#24471;&#21040;&#8221;&#36825;&#20010;&#29983;&#24577;&#31995;&#32479;&#30340;&#29983;&#24577;&#20301;&#20998;&#26512;&#65292;&#25105;&#25214;&#21040;&#20102;&#25509;&#19979;&#26469;&#21046;&#20316;&#33410;&#30446;&#30340;&#25235;&#25163;&#65306;&#25104;&#20026;&#23398;&#20064;&#26041;&#27861;&#30340;&#39046;&#20808;&#21697;&#29260;&#12290;&#20998;&#26512;&#21040;&#36825;&#19968;&#27493;&#65292;&#25105;&#20570;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#36825;&#20010;&#33410;&#30446;&#30340;&#20851;&#38190;&#38382;&#39064;&#65292;&#31361;&#28982;&#20174;&#22914;&#20309;&#23398;&#20064;&#21046;&#20316;&#39640;&#36136;&#37327;&#30340;&#38899;&#39057;&#33410;&#30446;&#65292;&#21464;&#25104;&#20102;&#22914;&#20309;&#22312;&#26102;&#38388;&#24456;&#23569;&#30340;&#24773;&#20917;&#19979;&#65292;&#25345;&#32493;&#12289;&#31283;&#23450;&#22320;&#29983;&#20135;&#20248;&#36136;&#20869;&#23481;&#12290;</P>
<H3>&#20020;&#30028;&#30693;&#35782;&#19977; &#20108;&#20843;&#27861;&#21017;</H3>
<P>&#30446;&#26631;&#25214;&#21040;&#20102;&#65292;&#38382;&#39064;&#20063;&#23601;&#26469;&#20102;&#12290;&#25105;&#22312;&#26368;&#24320;&#22987;&#24405;&#21046;&#21069;&#20960;&#26399;&#30340;&#33410;&#30446;&#26102;&#24635;&#32467;&#20986;&#19968;&#20010;&#35268;&#24459;&#65306;&#19968;&#26399;&#35828;&#20070;&#33410;&#30446;&#65292;&#20174;&#38405;&#35835;&#20070;&#31821;&#21040;&#25552;&#28860;&#26680;&#24515;&#35266;&#28857;&#65292;&#21040;&#25972;&#29702;&#25104;&#35828;&#20070;&#24605;&#36335;&#65292;&#20877;&#21040;&#24405;&#21046;&#21021;&#31295;&#65292;&#22914;&#26524;&#24405;&#21046;&#19981;&#22909;&#36824;&#35201;&#21453;&#22797;&#37325;&#24405;&#65292;&#21040;&#26368;&#32456;&#24405;&#21046;&#33410;&#30446;&#32456;&#31295;&#65292;&#20960;&#20046;&#35201;4&#22825;&#24038;&#21491;&#30340;&#26102;&#38388;&#25165;&#33021;&#23436;&#25104;&#12290;</P>
<P>&#36825;&#26679;&#30340;&#26102;&#38388;&#38271;&#24230;&#20250;&#26497;&#22823;&#24433;&#21709;&#25105;&#20844;&#21496;&#30340;&#19994;&#21153;&#65292;&#26159;&#25105;&#19981;&#21487;&#33021;&#25345;&#32493;&#25215;&#21463;&#30340;&#24037;&#20316;&#26102;&#38388;&#12290;&#25105;&#31639;&#20102;&#19968;&#19979;&#65292;&#35201;&#19981;&#24433;&#21709;&#25105;&#20844;&#21496;&#30340;&#19994;&#21153;&#21457;&#23637;&#65292;&#25105;&#27599;&#21608;&#26368;&#22810;&#21482;&#33021;&#25343;&#20986;10&#20010;&#23567;&#26102;&#26469;&#20934;&#22791;&#65292;&#20063;&#23601;&#26159;&#27599;&#21608;&#20986;&#24046;&#39134;&#26426;&#19978;6~8&#20010;&#23567;&#26102;&#65292;&#21644;&#21608;&#26411;&#25380;&#20986;&#26469;2~4&#20010;&#23567;&#26102;&#12290;</P>
<P>&#19968;&#20010;&#26159;4&#22825;&#65292;&#19968;&#20010;&#26159;10&#20010;&#23567;&#26102;&#65292;&#24046;&#36317;&#23454;&#22312;&#26159;&#22826;&#22823;&#20102;&#65281;</P>
<P>&#20854;&#23454;&#65292;&#36825;&#26159;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#22312;&#24037;&#20316;&#20013;&#20250;&#36935;&#21040;&#30340;&#19968;&#31181;&#24773;&#20917;&#65306;&#26102;&#38388;&#32039;&#65292;&#20219;&#21153;&#37325;&#12290;&#36825;&#31181;&#24773;&#20917;&#65292;&#25105;&#20204;&#24448;&#24448;&#36890;&#36807;&#21152;&#29677;&#29100;&#22812;&#25110;&#32773;&#22686;&#21152;&#20154;&#25163;&#26469;&#23436;&#25104;&#24037;&#20316;&#12290;&#20294;&#26159;&#65292;&#23545;&#20110;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#36825;&#20010;&#38656;&#35201;&#38271;&#26399;&#12289;&#25345;&#32493;&#12289;&#31283;&#23450;&#29983;&#20135;&#30340;&#24037;&#20316;&#65292;&#36825;&#20010;&#35299;&#20915;&#26041;&#26696;&#23601;&#19981;&#21487;&#34892;&#20102;&#12290;&#37027;&#24590;&#20040;&#21150;&#65311;</P>
<P>&#36825;&#31181;&#36164;&#28304;&#26377;&#38480;&#65292;&#21364;&#35201;&#23454;&#29616;&#39640;&#32489;&#25928;&#38382;&#39064;&#30340;&#31361;&#30772;&#21475;&#65292;&#23601;&#26159;&#20108;&#20843;&#23450;&#24459;&#12290;20%&#30340;&#26680;&#24515;&#24037;&#20316;&#65292;&#20915;&#23450;80%&#30340;&#19994;&#32489;&#25104;&#26524;&#12290;&#25105;&#20204;&#30693;&#36947;&#65306;&#24037;&#20316;&#26102;&#38388;&#215;&#24037;&#20316;&#25928;&#29575; = &#24037;&#20316;&#25104;&#26524;&#12290;</P>
<P>&#27492;&#21069;&#65292;&#25105;&#20204;&#21152;&#29677;&#21644;&#21152;&#20154;&#25163;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#20027;&#35201;&#26159;&#36890;&#36807;&#22686;&#21152;&#32477;&#23545;&#24037;&#20316;&#26102;&#38388;&#25237;&#20837;&#26469;&#22686;&#21152;&#24037;&#20316;&#25104;&#26524;&#12290;&#20294;&#23545;&#20110;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#32780;&#35328;&#65292;&#26102;&#38388;&#26377;&#38480;&#36825;&#19968;&#32422;&#26463;&#26465;&#20214;&#26159;&#19981;&#33021;&#25913;&#21464;&#30340;&#65292;&#25152;&#20197;&#25105;&#21807;&#19968;&#33021;&#22815;&#25913;&#21464;&#30340;&#23601;&#26159;&#24037;&#20316;&#25928;&#29575;&#12290;</P>
<P>&#21487;&#26159;&#22914;&#20309;&#25552;&#39640;&#24037;&#20316;&#25928;&#29575;&#21602;&#65311;</P>
<P>&#36825;&#23601;&#35201;&#25913;&#21464;&#25105;&#20204;&#35748;&#35782;&#24037;&#20316;&#30340;&#35270;&#35282;&#12290;&#25105;&#20204;&#36807;&#21435;&#35748;&#20026;&#65292;&#24037;&#20316;&#26159;&#21508;&#20010;&#27493;&#39588;&#21644;&#27969;&#31243;&#32452;&#21512;&#30340;&#32467;&#26524;&#65292;&#23436;&#25104;&#24037;&#20316;&#23601;&#26159;&#25353;&#36136;&#37327;&#23436;&#25104;&#25972;&#20010;&#27969;&#31243;&#12290;&#36825;&#20010;&#35748;&#35782;&#26412;&#36523;&#24182;&#27809;&#26377;&#38382;&#39064;&#65292;&#20294;&#26159;&#35753;&#25105;&#25226;&#35270;&#35282;&#25918;&#24471;&#20877;&#28145;&#20837;&#19968;&#20123;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#65292;&#20219;&#20309;&#19968;&#20010;&#22797;&#26434;&#24037;&#20316;&#65292;&#20854;&#20013;&#30340;&#27599;&#20010;&#27969;&#31243;&#23545;&#20110;&#26368;&#32456;&#25104;&#26524;&#30340;&#20215;&#20540;&#36129;&#29486;&#26159;&#19981;&#19968;&#26679;&#30340;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20219;&#20309;&#19968;&#20010;&#24037;&#20316;&#65292;&#37117;&#26377;&#39640;&#20135;&#20540;&#29615;&#33410;&#21644;&#20302;&#20135;&#20540;&#29615;&#33410;&#12290;&#25552;&#39640;&#25928;&#29575;&#30340;&#20851;&#38190;&#65292;&#23601;&#26159;&#25214;&#21040;&#39640;&#20135;&#20540;&#29615;&#33410;&#65292;&#24182;&#38598;&#20013;&#31934;&#21147;&#20445;&#35777;&#23427;&#30340;&#36136;&#37327;&#65292;&#32780;&#25226;&#20302;&#20135;&#20540;&#30340;&#29615;&#33410;&#22806;&#21253;&#20986;&#21435;&#65281;</P>
<P>&#25152;&#20197;&#65292;&#35299;&#20915;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#25345;&#32493;&#39640;&#36136;&#37327;&#29983;&#20135;&#30340;&#20851;&#38190;&#65292;&#20511;&#21161;&#20108;&#20843;&#27861;&#21017;&#23601;&#21464;&#25104;&#20102;&#25214;&#21040;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#33410;&#30446;&#21046;&#20316;&#20013;&#21019;&#36896;&#26680;&#24515;&#20215;&#20540;&#30340;&#29615;&#33410;&#12290;&#35201;&#25214;&#21040;&#26680;&#24515;&#20215;&#20540;&#29615;&#33410;&#65292;&#26080;&#38750;&#26159;&#20004;&#27493;&#65306;&#31532;&#19968;&#27493;&#65292;&#25226;&#24037;&#20316;&#27969;&#31243;&#36827;&#34892;&#20998;&#35299;&#65307;&#31532;&#20108;&#27493;&#65292;&#25214;&#21040;&#26368;&#24433;&#21709;&#35828;&#20070;&#36136;&#37327;&#30340;&#29615;&#33410;&#12290;</P>
<P>&#25105;&#21457;&#29616;&#65292;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#30340;&#20934;&#22791;&#36807;&#31243;&#20013;&#65292;&#26368;&#26368;&#20851;&#38190;&#30340;&#26680;&#24515;&#20215;&#20540;&#22312;&#20110;&#65306;&#36825;&#26412;&#20070;&#26412;&#36136;&#19978;&#22312;&#35299;&#20915;&#19968;&#20010;&#20160;&#20040;&#38382;&#39064;&#65292;&#23427;&#20026;&#20160;&#20040;&#20250;&#26377;&#36825;&#26679;&#30340;&#35299;&#20915;&#26041;&#26696;&#65311;&#24590;&#26679;&#25226;&#35299;&#20915;&#26041;&#26696;&#20197;&#36731;&#26494;&#12289;&#26131;&#25026;&#21448;&#28145;&#21051;&#30340;&#26041;&#24335;&#23637;&#31034;&#20986;&#26469;&#65311;</P>
<P>&#24819;&#26126;&#30333;&#36825;&#20214;&#20107;&#24773;&#65292;&#25105;&#23601;&#24320;&#22987;&#22823;&#24133;&#24230;&#25913;&#36896;&#25105;&#30340;&#35828;&#20070;&#20934;&#22791;&#27969;&#31243;&#65292;&#25226;&#23427;&#25286;&#20998;&#25104;&#21313;&#22810;&#36947;&#24037;&#24207;&#12290;&#25105;&#20005;&#26684;&#25511;&#21046;&#19978;&#38754;&#30340;&#26680;&#24515;&#20215;&#20540;&#29615;&#33410;&#65292;&#20854;&#20182;&#29615;&#33410;&#23601;&#20132;&#32473;&#26356;&#36866;&#21512;&#30340;&#22806;&#21253;&#20154;&#21592;&#23436;&#25104;&#12290;&#36825;&#26679;&#65292;&#25105;&#30495;&#27491;&#25237;&#20837;&#20934;&#22791;&#35828;&#20070;&#33410;&#30446;&#30340;&#26102;&#38388;&#65292;&#20174;&#21407;&#26469;4&#22825;&#24038;&#21491;&#20943;&#23569;&#20026;5~6&#20010;&#23567;&#26102;&#12290;&#32780;&#26377;&#36259;&#30340;&#26159;&#65292;&#33410;&#30446;&#36136;&#37327;&#19981;&#20294;&#27809;&#26377;&#19979;&#38477;&#65292;&#21453;&#32780;&#22240;&#20026;&#25105;&#26377;&#26356;&#20805;&#36275;&#30340;&#26102;&#38388;&#20851;&#27880;&#26368;&#20851;&#38190;&#30340;&#20215;&#20540;&#29983;&#20135;&#29615;&#33410;&#24471;&#21040;&#36827;&#19968;&#27493;&#30340;&#25552;&#39640;&#12290;</P>
<H3>&#20020;&#30028;&#30693;&#35782;&#22235; &#22797;&#21033;&#27169;&#22411;</H3>
<P>&#24403;&#25105;&#21033;&#29992;&#40644;&#37329;&#24605;&#32500;&#22280;&#12289;&#31995;&#32479;&#24605;&#32771;&#21644;&#20108;&#20843;&#27861;&#21017;&#36825;&#20960;&#31181;&#20020;&#30028;&#30693;&#35782;&#36827;&#34892;&#24605;&#32771;&#65292;&#23601;&#22522;&#26412;&#35299;&#20915;&#20102;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#23454;&#29616;&#21019;&#36896;&#21697;&#29260;&#36825;&#19968;&#30446;&#26631;&#30340;&#26041;&#27861;&#36335;&#24452;&#38382;&#39064;&#12290;&#21487;&#20197;&#35828;&#65292;&#33410;&#30446;&#30340;&#29983;&#23384;&#20043;&#34398;&#24050;&#32463;&#27809;&#26377;&#20102;&#12290;&#37027;&#20040;&#65292;&#25105;&#33258;&#28982;&#23601;&#35201;&#32771;&#34385;&#26356;&#36827;&#19968;&#27493;&#30340;&#20107;&#24773;&#65306;&#22914;&#20309;&#35753;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#30340;&#20215;&#20540;&#26368;&#22823;&#21270;&#65311;</P>
<P>&#25105;&#25237;&#20837;&#22312;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#30340;&#27599;&#19968;&#20998;&#38047;&#65292;&#37117;&#26159;&#25105;&#29983;&#21629;&#20013;&#19981;&#21487;&#25405;&#22238;&#30340;&#36807;&#31243;&#12290;&#22914;&#20309;&#35753;&#25105;&#20204;&#25237;&#20837;&#26102;&#38388;&#30340;&#20184;&#20986;&#25345;&#32493;&#22320;&#20135;&#29983;&#20215;&#20540;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#22320;&#29983;&#20135;&#19968;&#26399;&#33410;&#30446;&#65292;&#23601;&#21482;&#26377;&#19968;&#26399;&#33410;&#30446;&#30340;&#24433;&#21709;&#21147;&#21602;&#65311;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#20309;&#35753;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#27599;&#26399;&#20184;&#20986;&#30340;&#21162;&#21147;&#25345;&#32493;&#22320;&#20135;&#29983;&#20215;&#20540;&#65311;</P>
<P>&#36825;&#20010;&#26102;&#20505;&#65292;&#22797;&#21033;&#27169;&#22411;&#23601;&#27966;&#19978;&#29992;&#22330;&#20102;&#12290;&#27492;&#21069;&#25105;&#20204;&#25552;&#36807;&#65292;&#22797;&#21033;&#30340;&#26412;&#36136;&#26159;&#65292;&#20570;&#20107;&#24773;A&#26412;&#36523;&#30340;&#32467;&#26524;&#65292;&#33021;&#22815;&#20419;&#36827;&#26356;&#22823;&#30340;A&#21457;&#29983;&#12290;</P>
<P>&#20844;&#24335;&#26159;&#65306;A' =A&#65288;1+&#21033;&#29575;&#65289;<SPAN class=sbiao>n</SPAN></P>
<P>&#20854;&#20013;&#21033;&#29575;&#65292;&#23601;&#26159;&#29992;&#25143;&#37325;&#22797;&#36141;&#20080;&#29575;&#65292;&#21462;&#20915;&#20110;&#20135;&#21697;&#36136;&#37327;&#21644;&#21475;&#30865;&#20998;&#20139;&#12290;&#25105;&#20204;&#21069;&#38754;&#20998;&#26512;&#36807;&#20102;&#12290;&#21478;&#19968;&#20010;&#22240;&#32032;n&#65292;&#20063;&#23601;&#26159;&#33410;&#30446;&#30340;&#29983;&#21629;&#21608;&#26399;&#12290;&#22914;&#26524;&#19968;&#26399;&#33410;&#30446;&#24403;&#26399;&#21334;&#24471;&#24456;&#22909;&#65292;&#20294;&#24456;&#24555;&#29983;&#21629;&#21608;&#26399;&#23601;&#32467;&#26463;&#20102;&#65292;&#37027;&#20040;&#22312;&#26410;&#26469;&#23427;&#23601;&#26080;&#27861;&#21457;&#25381;&#22797;&#21033;&#25928;&#24212;&#12290;</P>
<P>&#25442;&#21477;&#35805;&#35828;&#65292;&#25105;&#35201;&#35753;&#27599;&#19968;&#26399;&#30340;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#33410;&#30446;&#19981;&#20165;&#33021;&#22815;&#25552;&#21319;&#21475;&#30865;&#12289;&#35753;&#20154;&#20204;&#20043;&#21518;&#36141;&#20080;&#26032;&#33410;&#30446;&#65292;&#22914;&#26524;&#36825;&#26399;&#33410;&#30446;&#26412;&#36523;&#20063;&#33021;&#21382;&#20037;&#24357;&#26032;&#22320;&#21560;&#24341;&#26032;&#29992;&#25143;&#36141;&#20080;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#33021;&#26368;&#22823;&#21270;&#22320;&#21457;&#25381;&#22797;&#21033;&#25928;&#24212;&#20102;&#12290;</P>
<P>&#20026;&#20102;&#35753;&#25105;&#29616;&#22312;&#24405;&#21046;&#30340;&#33410;&#30446;&#22312;&#26410;&#26469;&#20173;&#28982;&#33021;&#22815;&#38144;&#21806;&#65292;&#25105;&#20197;&#32456;&#20026;&#22987;&#22320;&#26500;&#24819;&#20102;&#36825;&#26679;&#30340;&#22330;&#26223;&#65306;&#20551;&#22914;&#19968;&#26399;&#33410;&#30446;&#26159;2016&#24180;1&#26376;&#24405;&#21046;&#30340;&#65292;&#37027;&#20040;100&#24180;&#20197;&#21518;&#65292;&#20063;&#23601;&#26159;2116&#24180;1&#26376;&#30340;&#26102;&#20505;&#65292;&#20154;&#20204;&#20026;&#20160;&#20040;&#36824;&#35201;&#20080;&#20320;&#30340;&#33410;&#30446;&#65311;</P>
<P>&#26102;&#38388;&#36328;&#24230;100&#24180;&#65292;&#34429;&#28982;&#21548;&#36215;&#26469;&#26377;&#20123;&#22840;&#24352;&#65292;&#8220;&#24471;&#21040;&#8221;&#37027;&#26102;&#36824;&#23384;&#22312;&#37117;&#26159;&#23567;&#27010;&#29575;&#20107;&#20214;&#65292;&#20294;&#26159;&#65292;&#36825;&#20010;&#24605;&#32771;&#26041;&#24335;&#35753;&#25105;&#25214;&#21040;&#20851;&#38190;&#28857;&#65292;&#37027;&#23601;&#26159;&#20320;&#21046;&#20316;&#30340;&#33410;&#30446;&#20869;&#23481;&#65292;&#20854;&#20027;&#39064;&#24517;&#39035;&#26159;&#19981;&#38543;&#26102;&#38388;&#27969;&#36893;&#32780;&#20351;&#20215;&#20540;&#28040;&#36893;&#30340;&#12290;&#27604;&#22914;&#12298;&#24433;&#21709;&#21147;&#12299;&#12298;&#33258;&#25511;&#21147;&#12299;&#65292;&#21487;&#33021;&#36807;100&#24180;&#20154;&#20204;&#37117;&#20250;&#20851;&#24515;&#65292;&#29616;&#22312;&#30340;&#30740;&#31350;&#32467;&#35770;&#37117;&#20250;&#23545;&#21518;&#20154;&#26377;&#21551;&#21457;&#65292;&#36825;&#23601;&#26159;&#32463;&#20856;&#33879;&#20316;&#30340;&#20215;&#20540;&#12290;&#24403;&#28982;&#65292;&#19981;&#21487;&#33021;&#25105;&#36873;&#25321;&#30340;&#25152;&#26377;&#35828;&#20070;&#20869;&#23481;&#37117;&#33021;&#31649;&#29992;100&#24180;&#65292;&#20294;&#26159;&#26377;&#19968;&#28857;&#21364;&#26159;&#26126;&#30830;&#30340;&#65292;&#37027;&#23601;&#26159;&#19981;&#36861;&#28909;&#28857;&#65292;&#20851;&#27880;&#32463;&#20856;&#12290;</P>
<P>&#21516;&#26102;&#65292;&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#24433;&#21709;&#22797;&#21033;&#25928;&#24212;&#30340;&#21457;&#25381;&#65292;&#37027;&#23601;&#26159;&#21021;&#22987;&#36164;&#26412;&#12290;&#23601;&#20687;&#20320;&#23384;&#38065;&#29702;&#36130;&#65292;&#20174;1000&#20803;&#36215;&#27493;&#21644;100&#19975;&#20803;&#36215;&#27493;&#65292;&#22797;&#21033;&#25928;&#24212;&#24046;&#21035;&#26159;&#24778;&#20154;&#30340;&#12290;&#25152;&#20197;&#65292;&#35201;&#21152;&#36895;&#22797;&#21033;&#25928;&#24212;&#65292;&#23601;&#24517;&#39035;&#21152;&#22823;&#21069;&#26399;&#30340;&#29992;&#25143;&#25968;&#12290;&#22686;&#21152;&#26089;&#26399;&#29992;&#25143;&#25968;&#65292;&#26159;&#27599;&#20010;&#20114;&#32852;&#32593;&#21019;&#19994;&#20154;&#37117;&#22836;&#30140;&#30340;&#20107;&#24773;&#12290;</P>
<P>&#19981;&#36807;&#23545;&#25105;&#32780;&#35328;&#65292;&#26368;&#37325;&#35201;&#30340;&#31574;&#30053;&#26159;&#23398;&#20064;&#32599;&#32982;&#12290;&#23398;&#20064;&#20160;&#20040;&#21602;&#65311;&#25265;&#22823;&#33151;&#31574;&#30053;&#12290;&#22312;&#26368;&#26089;&#26399;&#30340;&#26102;&#20505;&#65292;&#32599;&#32982;&#33410;&#30446;&#30340;&#37325;&#35201;&#31574;&#30053;&#26159;&#20381;&#25176;&#20248;&#37239;&#35270;&#39057;&#24179;&#21488;&#36825;&#26465;&#22823;&#33151;&#65292;&#20511;&#21161;&#32593;&#31449;&#23548;&#27969;&#26469;&#22686;&#21152;&#29992;&#25143;&#25968;&#12290;&#36825;&#20010;&#31574;&#30053;&#27604;&#37027;&#20123;&#24314;&#31435;&#33258;&#24049;&#30340;&#32593;&#31449;&#12289;&#20570;&#33258;&#23186;&#20307;&#30340;&#20154;&#32874;&#26126;&#24471;&#22810;&#65306;&#19968;&#26041;&#38754;&#26082;&#24110;&#21161;&#20248;&#37239;&#35299;&#20915;&#33258;&#21046;&#20869;&#23481;&#30340;&#38382;&#39064;&#65292;&#21478;&#19968;&#26041;&#38754;&#20063;&#26497;&#22823;&#22320;&#22686;&#21152;&#20102;&#33258;&#24049;&#30340;&#26333;&#20809;&#24230;&#12290;&#36825;&#20010;&#22330;&#26223;&#21644;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#30340;&#22330;&#26223;&#20960;&#20046;&#19968;&#27169;&#19968;&#26679;&#12290;&#21482;&#19981;&#36807;&#65292;&#20170;&#22825;&#32599;&#36753;&#24605;&#32500;&#25104;&#20102;&#22823;&#33151;&#65292;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#23601;&#35201;&#20511;&#21161;&#36825;&#20010;&#24179;&#21488;&#26469;&#25552;&#21319;&#24433;&#21709;&#21147;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#22312;&#22797;&#21033;&#25928;&#24212;&#30340;&#25351;&#23548;&#19979;&#65292;&#23545;&#20110;&#25105;&#24314;&#31435;&#33258;&#24049;&#23398;&#20064;&#26041;&#27861;&#30340;&#21697;&#29260;&#65292;&#25105;&#30830;&#23450;&#20102;&#20197;&#32463;&#20856;&#20869;&#23481;&#20026;&#20027;&#30340;&#36873;&#39064;&#31574;&#30053;&#12290;</P>
<H3>&#20020;&#30028;&#30693;&#35782;&#20116; &#20887;&#20313;&#22791;&#20221;</H3>
<P>&#21069;&#38754;&#30340;&#20998;&#26512;&#65292;&#23601;&#26159;&#25105;&#23545;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#21033;&#29992;&#20020;&#30028;&#30693;&#35782;&#36827;&#34892;&#20135;&#21697;&#31574;&#30053;&#20998;&#26512;&#30340;&#36807;&#31243;&#12290;&#20294;&#26159;&#23545;&#20110;&#20219;&#20309;&#19968;&#20010;&#31995;&#32479;&#32780;&#35328;&#65292;&#37117;&#21487;&#33021;&#20986;&#29616;&#21508;&#31181;&#23567;&#27010;&#29575;&#30340;&#24847;&#22806;&#20107;&#20214;&#12290;&#37027;&#20040;&#65292;&#35201;&#20445;&#35777;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#31995;&#32479;&#22312;&#36935;&#21040;&#24847;&#22806;&#24773;&#20917;&#26102;&#20173;&#28982;&#33021;&#20445;&#35777;&#20851;&#38190;&#29615;&#33410;&#30340;&#36816;&#20316;&#65292;&#23601;&#38656;&#35201;&#20511;&#21161;&#20887;&#20313;&#22791;&#20221;&#36825;&#39033;&#20020;&#30028;&#30693;&#35782;&#20102;&#12290;</P>
<P>&#21069;&#38754;&#25105;&#20204;&#25552;&#21040;&#65292;&#25972;&#20010;&#20135;&#21697;&#26368;&#20851;&#38190;&#30340;&#29615;&#33410;&#26159;&#65292;&#31283;&#23450;&#39640;&#36136;&#37327;&#30340;&#20135;&#20986;&#12290;&#32780;&#31283;&#23450;&#20135;&#20986;&#30340;&#26368;&#22823;&#21464;&#37327;&#26377;&#20004;&#20010;&#65306;&#25105;&#21487;&#33021;&#20250;&#36935;&#21040;&#21508;&#31181;&#24773;&#20917;&#21344;&#29992;&#33258;&#24049;&#30340;&#26102;&#38388;&#31934;&#21147;&#20174;&#32780;&#24433;&#21709;&#33410;&#30446;&#65307;&#25105;&#30340;&#22806;&#21253;&#22242;&#38431;&#25481;&#38142;&#23376;&#8212;&#8212;&#27604;&#22914;&#29983;&#30149;&#65292;&#22238;&#23478;&#32467;&#23130;&#65292;&#23401;&#23376;&#25163;&#39592;&#25240;&#35201;&#22238;&#23478;&#29031;&#39038;&#23401;&#23376;&#31561;&#31561;&#65288;&#23401;&#23376;&#25163;&#39592;&#25240;&#36825;&#20010;&#26696;&#20363;&#20043;&#25152;&#20197;&#25918;&#22312;&#36825;&#37324;&#65292;&#26159;&#22240;&#20026;&#36825;&#20214;&#20107;&#24773;&#30495;&#23454;&#22320;&#21457;&#29983;&#20102;&#8230;&#8230;&#65289;</P>
<P>&#25152;&#20197;&#65292;&#25105;&#29992;&#20887;&#20313;&#31574;&#30053;&#26469;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65306;&#37319;&#29992;&#21452;&#22806;&#21253;&#22242;&#38431;&#12290;&#25105;&#26377;&#20004;&#20010;&#22242;&#38431;&#22312;&#24110;&#25105;&#20934;&#22791;&#30456;&#20851;&#22806;&#21253;&#20869;&#23481;&#65292;&#36825;&#26679;&#65292;&#22914;&#26524;&#20182;&#20204;&#27599;&#21608;&#33021;&#22815;&#27491;&#24120;&#29983;&#20135;&#65292;&#25105;&#23601;&#20250;&#31215;&#32047;&#19979;&#24403;&#19979;&#29992;&#19981;&#23436;&#30340;&#26041;&#26696;&#12290;&#32780;&#19988;&#65292;&#19975;&#19968;&#19968;&#20010;&#22242;&#38431;&#30340;&#36136;&#37327;&#19981;&#36798;&#26631;&#65292;&#34987;&#25105;&#25110;&#32773;&#32599;&#36753;&#24605;&#32500;&#27609;&#25481;&#20102;&#65292;&#20063;&#19981;&#20250;&#26377;&#22823;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#24403;&#26377;&#21452;&#22806;&#21253;&#24110;&#25105;&#20570;&#20934;&#22791;&#65292;&#25105;&#23601;&#33021;&#22815;&#25552;&#21069;&#22810;&#29983;&#20135;&#19968;&#20123;&#33410;&#30446;&#65292;&#21021;&#27493;&#23454;&#29616;&#21363;&#20351;&#26377;&#24847;&#22806;&#24773;&#20917;&#23548;&#33268;&#20004;&#20010;&#26376;&#19981;&#33021;&#29983;&#20135;&#33410;&#30446;&#65292;&#33410;&#30446;&#20063;&#33021;&#27491;&#24120;&#36816;&#33829;&#12290;&#32780;&#19988;&#65292;&#26377;&#20102;&#20887;&#20313;&#30340;&#20135;&#37327;&#65292;&#25105;&#23601;&#21487;&#20197;&#20248;&#20013;&#36873;&#20248;&#65292;&#23545;&#25552;&#21319;&#33410;&#30446;&#36136;&#37327;&#12289;&#25552;&#39640;&#29992;&#25143;&#21475;&#30865;&#12289;&#22686;&#21152;&#21697;&#29260;&#24433;&#21709;&#21147;&#65292;&#37117;&#26377;&#31215;&#26497;&#30340;&#20316;&#29992;&#12290;</P>
<P>&#20197;&#19978;&#26803;&#29702;&#30340;&#20960;&#28857;&#20869;&#23481;&#65292;&#22823;&#33268;&#26159;&#25105;&#24605;&#32771;&#33410;&#30446;&#31574;&#30053;&#26102;&#29992;&#21040;&#30340;&#20020;&#30028;&#30693;&#35782;&#12290;</P>
<P>&#35802;&#28982;&#65292;&#20219;&#20309;&#19968;&#20010;&#38382;&#39064;&#37117;&#27809;&#26377;&#26631;&#20934;&#31572;&#26696;&#12290;&#32780;&#19988;&#36825;&#20010;&#19990;&#30028;&#36275;&#22815;&#22797;&#26434;&#65292;&#21508;&#20010;&#22240;&#32032;&#21448;&#24444;&#27492;&#30456;&#20114;&#32852;&#31995;&#65292;&#25105;&#29992;&#19978;&#36848;&#30693;&#35782;&#26469;&#25351;&#23548;&#25105;&#24605;&#32771;&#21644;&#25552;&#20986;&#31574;&#30053;&#65292;&#20063;&#19981;&#33021;&#20445;&#35777;&#19968;&#23450;&#25104;&#21151;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#27809;&#26377;&#36825;&#20123;&#24605;&#32771;&#30340;&#24037;&#20855;&#21644;&#31574;&#30053;&#65292;&#25105;&#35201;&#24212;&#23545;&#30340;&#24847;&#22806;&#24773;&#20917;&#23601;&#35201;&#22810;&#24471;&#22810;&#12290;</P>
<P>&#27491;&#25152;&#35859;&#65292;&#39044;&#35265;&#24615;&#31574;&#30053;&#19981;&#33021;&#39044;&#35265;&#25152;&#26377;&#20107;&#24773;&#65292;&#20294;&#26159;&#33021;&#22312;&#37325;&#35201;&#32780;&#21487;&#39044;&#35265;&#30340;&#20107;&#24773;&#19978;&#32473;&#20320;&#24110;&#21161;&#65292;&#20320;&#23601;&#24050;&#32463;&#33719;&#24471;&#20102;&#24040;&#22823;&#30340;&#20248;&#21183;&#12290;