&nbsp; </P>
<LI>
<P>&#24207;&#35328;&#12288;&#20026;&#20160;&#20040;&#20154;&#20154;&#37117;&#35813;&#23398;&#28857;&#24515;&#29702;&#23398;</P>
<P class=calibre1>
<P class=calibre1>
<P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#26263;&#26102;&#38388;/00019.jpg">&#21367;&#24089;&#28009;&#32321;&#30340;&#24515;&#29702;&#23398;&#33879;&#20316;&#65292;&#24110;&#21161;&#25105;&#20204;&#29702;&#35299;&#19990;&#30028;&#12289;&#20102;&#35299;&#33258;&#24049;&#12289;&#21697;&#21619;&#20154;&#29983;
<P class=calibre1></P>
<P>&nbsp;
<P class=calibre1></P>
<P>&#25552;&#21040;&#24515;&#29702;&#23398;&#65292;&#24456;&#22810;&#20154;&#33041;&#28023;&#20013;&#30340;&#31532;&#19968;&#21360;&#35937;&#23601;&#26159;&#8220;&#24515;&#29702;&#38382;&#39064;&#8221;&#12289;&#8220;&#24515;&#29702;&#21672;&#35810;&#8221;&#12289;&#8220;&#24343;&#27931;&#20234;&#24503;&#8221;&#65292;&#8220;&#25233;&#37057;&#30151;&#8221;&#12289;&#8220;&#35835;&#24515;&#26415;&#8221;&#36825;&#20123;&#23383;&#30524;&#65292;&#24635;&#35273;&#24471;&#20851;&#24515;&#24515;&#29702;&#23398;&#30340;&#37117;&#26159;&#19968;&#20123;&#24515;&#29702;&#38452;&#26263;&#25110;&#26377;&#38382;&#39064;&#30340;&#23478;&#20249;&#65292;&#36825;&#26159;&#23545;&#29616;&#20195;&#24515;&#29702;&#23398;&#20856;&#22411;&#30340;&#35823;&#35299;&#65288;&#21442;&#35265;How&nbsp;to&nbsp;Think&nbsp;Straight&nbsp;About&nbsp;Psychology&#65292;&#20013;&#35793;&#21517;&#12298;&#19982;&#8220;&#20247;&#8221;&#19981;&#21516;&#30340;&#24515;&#29702;&#23398;&#12299;&#65289;&#65292;&#23454;&#38469;&#19978;&#24515;&#29702;&#23398;&#26089;&#23601;&#20174;&#24343;&#27931;&#20234;&#24503;&#37027;&#19968;&#22871;&#36208;&#20986;&#26469;&#65292;&#32467;&#21512;&#29616;&#20195;&#31185;&#23398;&#25216;&#26415;&#25163;&#27573;&#65288;&#22914;FMRI&#65289;&#21644;&#30740;&#31350;&#26041;&#27861;&#65288;&#22914;&#21463;&#25511;&#38543;&#26426;&#23454;&#39564;&#65289;&#65292;&#36328;&#23398;&#31185;&#30740;&#31350;&#20154;&#33041;&#24605;&#32500;&#30340;&#29305;&#28857;&#20197;&#21450;&#21644;&#29616;&#23454;&#29983;&#27963;&#30340;&#20851;&#31995;&#12290;&#20854;&#20013;&#26368;&#30805;&#26524;&#32047;&#32047;&#30340;&#20132;&#21449;&#39046;&#22495;&#23601;&#26159;&#32463;&#27982;&#23398;&#21644;&#24515;&#29702;&#23398;&#30340;&#32852;&#23035;&#65292;&#20652;&#29983;&#20986;&#20102;&#19968;&#22823;&#25209;&#20248;&#31168;&#30340;&#30740;&#31350;&#32773;&#21644;&#33879;&#20316;&#65292;&#22914;Richard&nbsp;Thaler&#30340;Nudge&#65292;&#30740;&#31350;&#22914;&#20309;&#38024;&#23545;&#20154;&#20204;&#24605;&#32500;&#30340;&#22266;&#26377;&#24330;&#31471;&#26469;&#21019;&#36896;&#24615;&#22320;&#21046;&#23450;&#19968;&#20123;&#32463;&#27982;&#31574;&#30053;&#65292;&#20174;&#32780;&#20026;&#22823;&#20247;&#30340;&#20581;&#24247;&#12289;&#32463;&#27982;&#21644;&#24184;&#31119;&#35851;&#31119;&#21033;&#65306;&#22914;&#33879;&#21517;&#30340;Save&nbsp;More&nbsp;Tomorrow&#65288;&#20013;&#35793;&#21517;&#12298;&#26126;&#22825;&#23384;&#20648;&#26356;&#22810;&#12299;&#65289;&#23601;&#25104;&#21151;&#30340;&#20419;&#20351;&#20102;&#22823;&#37327;&#27809;&#26377;&#23384;&#20648;&#20064;&#24815;&#30340;&#32654;&#22269;&#20154;&#24320;&#22987;&#23384;&#20648;&#26356;&#22810;&#65307;&#22914;Barry&nbsp;Schwartz&#30340;Paradox&nbsp;of&nbsp;Choice&nbsp;&#8211;&nbsp;Why&nbsp;More&nbsp;is&nbsp;Less&#29992;&#22823;&#37327;&#29983;&#21160;&#26377;&#36259;&#30340;&#30740;&#31350;&#26696;&#20363;&#35828;&#26126;&#20102;&#24456;&#22810;&#26102;&#20505;&#36873;&#25321;&#23569;&#21453;&#32780;&#35753;&#20154;&#24863;&#35273;&#33298;&#26381;&#24471;&#22810;&#12290;&#20877;&#22914;&#30740;&#31350;&#21019;&#24847;&#28857;&#23376;&#20043;&#25152;&#20197;&#27969;&#34892;&#20043;&#26412;&#36136;&#21407;&#22240;&#30340;Made&nbsp;to&nbsp;Stick&#65292;&#20854;&#20013;&#21078;&#26512;&#20986;&#30340;&#21407;&#22240;&#65292;&#23398;&#36807;&#19968;&#20123;&#31038;&#20250;&#24515;&#29702;&#23398;&#65288;The&nbsp;Social&nbsp;Animal&#65292;&#20013;&#35793;&#21517;&#12298;&#31038;&#20250;&#24615;&#21160;&#29289;&#12299;&#65289;&#21644;&#22823;&#33041;&#35760;&#24518;&#21407;&#29702;&#65288;Searching&nbsp;For&nbsp;Memory&#65292;&#20013;&#35793;&#21517;&#12298;&#25214;&#23547;&#36893;&#21435;&#30340;&#33258;&#25105;&#12299;&#65289;&#30340;&#20154;&#24212;&#35813;&#19968;&#30524;&#23601;&#30475;&#20986;&#20854;&#20013;&#30340;&#31471;&#20522;&#65292;&#20070;&#20013;&#26356;&#26159;&#24320;&#31687;&#23601;&#36196;&#35064;&#35064;&#22320;&#24341;&#29992;&#24515;&#29702;&#23398;&#23454;&#39564;&#12290;&#23601;&#36830;&#36825;&#20123;&#24180;&#22312;&#30021;&#38144;&#20070;&#24066;&#22330;&#22823;&#32418;&#22823;&#32043;&#30340;Malcolm&nbsp;Gladwell&#30340;&#20960;&#26412;&#27969;&#34892;&#20840;&#29699;&#12289;&#20658;&#23621;&#27036;&#39318;&#30340;&#33879;&#20316;&#65288;The&nbsp;Tipping&nbsp;Point&#65292;Blink&#65292;Outliers&#65289;&#20854;&#23454;&#20063;&#26159;&#22312;&#29992;&#22823;&#37327;&#27963;&#29983;&#29983;&#30340;&#26696;&#20363;&#20304;&#35777;&#19968;&#20123;&#26089;&#23601;&#19981;&#26032;&#40092;&#30340;&#24515;&#29702;&#23398;&#21407;&#29702;&#12290;
<P class=calibre1></P>
<P>&nbsp;
<P class=calibre1></P>
<P>&#24515;&#29702;&#23398;&#19982;&#26085;&#24120;&#29983;&#27963;&#24687;&#24687;&#30456;&#20851;&#30340;&#21478;&#19968;&#26041;&#38754;&#23601;&#26159;&#26085;&#24120;&#21028;&#26029;&#19982;&#20915;&#31574;&#65288;&#29983;&#27963;&#20013;&#38656;&#35201;&#36827;&#34892;&#21028;&#26029;&#19982;&#20915;&#31574;&#30340;&#22320;&#26041;&#36828;&#36828;&#22810;&#20110;&#25105;&#20204;&#30340;&#24819;&#35937;&#65289;&#65288;Psychology&nbsp;of&nbsp;Judgment&nbsp;and&nbsp;Decision&nbsp;Making&#65292;&#20013;&#35793;&#21517;&#12298;&#20915;&#31574;&#19982;&#21028;&#26029;&#12299;&#65289;&#12290;&#27874;&#26222;&#23572;&#26366;&#32463;&#35828;&#36807;&#65306;&#20154;&#29983;&#19981;&#36807;&#26159;&#35299;&#20915;&#38382;&#39064;&#65288;All&nbsp;Life&nbsp;is&nbsp;problem-solving&#65289;&#12290;&#32780;&#21028;&#26029;&#19982;&#20915;&#31574;&#21448;&#26159;&#20854;&#20013;&#26368;&#24120;&#35265;&#30340;&#19968;&#31867;&#38382;&#39064;&#35299;&#20915;&#12290;&#23613;&#31649;&#29983;&#27963;&#20013;&#20284;&#20046;&#38754;&#20020;&#37325;&#22823;&#20915;&#31574;&#30340;&#26102;&#20505;&#24182;&#19981;&#22810;&#65292;&#20294;&#21478;&#19968;&#26041;&#38754;&#25105;&#20204;&#26102;&#26102;&#21051;&#21051;&#37117;&#22312;&#36827;&#34892;&#26368;&#37325;&#22823;&#30340;&#20915;&#31574;&#65306;&#20915;&#23450;&#33258;&#24049;&#30340;&#26102;&#38388;&#21644;&#37329;&#38065;&#21040;&#24213;&#25237;&#20837;&#21040;&#20160;&#20040;&#22320;&#26041;&#21435;&#12290;&#27604;&#22914;&#65306;&#20320;&#33021;&#24819;&#35937;&#26377;&#20154;&#23425;&#21487;&#22825;&#22825;&#33457;&#26102;&#38388;&#21098;&#25253;&#32440;&#19978;&#30340;&#20248;&#24800;&#21048;&#65292;&#21364;&#23545;&#20110;&#25151;&#20215;&#30340;1%&#30340;&#20248;&#24800;&#26080;&#21160;&#20110;&#34935;&#21527;&#65311;&#65288;&#12298;&#21035;&#20570;&#27491;&#24120;&#30340;&#20667;&#29916;&#12299;&#12289;Predictably&nbsp;Irrational&#65292;&#20013;&#35793;&#21517;&#12298;&#24618;&#35806;&#34892;&#20026;&#23398;&#12299;&#65289;&#20877;&#27604;&#22914;&#65306;&#20320;&#30693;&#36947;&#20026;&#20160;&#20040;&#24403;&#25163;&#22836;&#32929;&#31080;&#30340;&#32929;&#20215;&#19981;&#21487;&#25233;&#27490;&#22320;&#28369;&#21521;&#28145;&#28170;&#26102;&#25105;&#20204;&#21364;&#19968;&#36793;&#25578;&#30528;&#22836;&#21457;&#65292;&#19968;&#36793;&#24867;&#26159;&#19981;&#32943;&#25764;&#20986;&#21527;&#65311;&#65288;&#26159;&#30340;&#65292;&#25105;&#20204;&#36866;&#24212;&#36828;&#21476;&#26102;&#20195;&#30340;&#24515;&#29702;&#26426;&#21046;&#26681;&#26412;&#19981;&#36866;&#24212;&#37329;&#34701;&#24066;&#22330;&#12290;&#65289;&#20026;&#20160;&#20040;&#25105;&#20204;&#20250;&#22312;&#23567;&#25674;&#21644;&#36229;&#24066;&#21069;&#20026;&#20960;&#22359;&#38065;&#30340;&#20132;&#26131;&#36364;&#36487;&#21322;&#22825;&#65292;&#21364;&#22312;&#29983;&#27963;&#20013;&#30340;&#37325;&#22823;&#20915;&#31574;&#38754;&#21069;&#27985;&#27985;&#22121;&#22121;&#20154;&#20113;&#20134;&#20113;&#21602;&#65311;&#31967;&#31957;&#30340;&#21028;&#26029;&#19982;&#20915;&#31574;&#20196;&#25105;&#20204;&#30340;&#29983;&#27963;&#21464;&#24471;&#31967;&#31957;&#65292;&#28982;&#32780;&#36825;&#36824;&#19981;&#26159;&#26368;&#20851;&#38190;&#30340;&#65292;&#26368;&#20851;&#38190;&#30340;&#26159;&#25105;&#20204;&#24456;&#38590;&#23398;&#20250;&#36136;&#30097;&#33258;&#24049;&#30340;&#21028;&#26029;&#65292;&#32780;&#24635;&#26159;&#33021;&#8220;&#25214;&#21040;&#8221;&#20854;&#20182;&#20026;&#33258;&#24049;&#36777;&#25252;&#30340;&#29702;&#30001;&#65288;Mistakes&nbsp;were&nbsp;Made,&nbsp;but&nbsp;not&nbsp;by&nbsp;Me&#65289;&#65292;&#20013;&#35793;&#21517;&#12298;&#38169;&#19981;&#22312;&#25105;&#12299;&#65289;&#12290;
<P class=calibre1></P>
<P>&nbsp;
<P class=calibre1></P>
<P>&#29616;&#22312;&#26159;&#19968;&#20010;&#20449;&#24687;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#36825;&#23548;&#33268;&#25105;&#20204;&#32463;&#24120;&#38754;&#20020;&#21478;&#19968;&#20010;&#38382;&#39064;&#65306;&#22914;&#20309;&#22312;&#28023;&#27915;&#20013;&#26377;&#25928;&#31579;&#36873;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#65292;&#20197;&#21450;&#36991;&#20813;&#38169;&#35823;&#30340;&#20449;&#24687;&#24038;&#21491;&#25105;&#20204;&#30340;&#22823;&#33041;&#65288;critical&nbsp;thinking&#65289;&nbsp;&#20851;&#20110;&#20197;&#19978;&#25552;&#21040;&#30340;&#20960;&#28857;&#25105;&#22312;&#35910;&#29923;&#19978;&#26377;&#19968;&#20010;&#35910;&#21015;&#65288;&#8220;&#23398;&#20250;&#24605;&#32771;&#8221;&#65289;&#65292;&#24076;&#26395;&#26377;&#19968;&#22825;&#25105;&#33021;&#22815;&#31215;&#32047;&#20986;&#36275;&#22815;&#22810;&#30340;&#35748;&#35782;&#23545;&#36825;&#20010;&#20027;&#39064;&#23637;&#24320;&#19968;&#20123;&#35814;&#32454;&#20171;&#32461;&#12290;
<P class=calibre1></P>
<P>&nbsp;
<P class=calibre1></P>
<P>&#20154;&#31867;&#30340;&#22823;&#33041;&#21644;&#24605;&#32500;&#26159;&#30446;&#21069;&#24050;&#30693;&#26368;&#20026;&#22797;&#26434;&#30340;&#31995;&#32479;&#65292;&#23545;&#36825;&#20010;&#31995;&#32479;&#30340;&#30740;&#31350;&#26159;&#19968;&#20214;&#26497;&#20854;&#36855;&#20154;&#30340;&#20107;&#24773;&#65292;&#21363;&#20415;&#23545;&#20110;&#20687;&#25105;&#20204;&#36825;&#26679;&#30340;&#33464;&#33464;&#20247;&#29983;&#26469;&#35828;&#65292;&#21363;&#20415;&#19981;&#21435;&#20570;&#30740;&#31350;&#65292;&#23398;&#20064;&#19968;&#20123;&#36825;&#26041;&#38754;&#30340;&#31185;&#26222;&#30693;&#35782;&#65292;&#23545;&#20110;&#23398;&#20250;&#27491;&#30830;&#22320;&#24605;&#32771;&#20063;&#26377;&#26497;&#22823;&#30340;&#30410;&#22788;&#12290;
<P class=calibre1></P>
<P>&nbsp;
<P class=calibre1></P>
<P>&#22823;&#33041;&#26159;&#25105;&#20204;&#26368;&#37325;&#35201;&#30340;&#24037;&#20855;&#65292;&#35201;&#27491;&#30830;&#21033;&#29992;&#36825;&#20010;&#24037;&#20855;&#65292;&#21807;&#19968;&#30340;&#36884;&#24452;&#23601;&#26159;&#21435;&#20102;&#35299;&#23427;&#65292;&#23588;&#20854;&#26159;&#20102;&#35299;&#23427;&#30340;&#24369;&#28857;&#12290;&#19982;&#24456;&#22810;&#20154;&#30340;&#30452;&#35273;&#30456;&#21453;&#65292;&#25105;&#20204;&#30340;&#24605;&#32500;&#26377;&#30528;&#21508;&#31181;&#21508;&#26679;&#30340;&#32570;&#38519;&#21644;&#38519;&#38449;&#65288;cognitive&nbsp;bias&#65289;&#65292;&#25105;&nbsp;&#20204;&#35299;&#20915;&#26085;&#24120;&#38382;&#39064;&#30340;&#24605;&#32500;&#26041;&#24335;&#20063;&#24182;&#19981;&#24635;&#26159;&#26368;&#20248;&#30340;&#65288;bounded&nbsp;rationality&#65289;&#65292;&#25105;&#20204;&#24863;&#35273;&#27491;&#30830;&#30340;&#20107;&#24773;&#26377;&#24456;&#22810;&#26159;&#38169;&#30340;&#65292;&#25105;&#20204;&#20064;&#20197;&#20026;&#24120;&#30340;&#22825;&#32463;&#22320;&#20041;&#30340;&#34892;&#20026;&#20063;&#26410;&#24517;&#23601;&#26159;&#21512;&#20046;&#25928;&#30410;&#26368;&#22823;&#21270;&#21407;&#21017;&#30340;&#12290;&#36825;&#37324;&#25688;&#25220;&#19968;&#27573;&#25105;&#22312;&#35910;&#21015;&#19978;&#30340;&#23548;&#35328;&#65306;
<P class=calibre1></P>
<P>&nbsp;
<P class=calibre1></P>
<P>&#25105;&#20204;&#30340;&#24605;&#32500;&#26377;&#24456;&#22810;&#24456;&#22810;&#30340;&#24369;&#28857;&#65292;&#25105;&#19968;&#21521;&#35748;&#20026;&#65292;&#27491;&#30830;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#26159;&#19968;&#20999;&#39640;&#25928;&#23398;&#20064;&#30340;&#22522;&#30784;&#12290;&#27604;&#22914;&#21442;&#35265;&#22914;&#19979;2&#20010;&#20363;&#23376;&#65292;&#38169;&#35823;&#30340;&#24605;&#32500;&#26041;&#24335;&#24471;&#21040;&#30340;&#32467;&#35770;&#26377;&#22823;&#24471;&#22810;&#30340;&#21487;&#33021;&#24615;&#26159;&#35884;&#35823;&#12290;
<P class=calibre1></P>
<P>&#8226;&#20154;&#24635;&#21916;&#27426;&#27839;&#34989;&#20197;&#24448;&#20064;&#24471;&#30340;&#32463;&#39564;&#65292;&#24182;&#36890;&#36807;&#31867;&#27604;&#26469;&#36827;&#34892;&#22806;&#25512;&#12290;&#25105;&#31532;&#19968;&#27425;&#22312;&#19968;&#20010;&#22320;&#38081;&#32456;&#28857;&#31449;&#22352;&#22320;&#38081;&#30340;&#26102;&#20505;&#65292;&#30475;&#30528;&#20174;&#36828;&#26041;&#24320;&#26469;&#30340;&#22320;&#38081;&#65292;&#25105;&#24515;&#29983;&#30097;&#24785;&#8212;&#8212;&#8220;&#36825;&#36710;&#27599;&#33410;&#36710;&#21410;&#37117;&#36825;&#20040;&#38271;&#65292;&#24453;&#20250;&#24590;&#20040;&#35843;&#22836;&#21602;&#65288;&#25105;&#24515;&#37324;&#35828;&#27809;&#30475;&#21040;&#38081;&#36712;&#32456;&#28857;&#26377;&#19968;&#20010;&#22823;&#22823;&#30340;&#20379;&#35843;&#22836;&#30340;&nbsp;U&nbsp;&#24418;&#24367;&#21834;&#65289;&#65311;&#8221;&#65292;&#24403;&#36710;&#24320;&#22987;&#24320;&#30340;&#26102;&#20505;&#25105;&#32456;&#20110;&#24847;&#35782;&#21040;&#21407;&#26469;&#36710;&#26159;&#21487;&#20197;&#24448;&#20004;&#22836;&#26041;&#21521;&#24320;&#30340;&#12290;
<P class=calibre1></P>
<P>&#8226;&#20154;&#21916;&#27426;&#20174;&#20851;&#32852;&#24403;&#20013;&#23547;&#25214;&#22240;&#26524;&#65292;&#26377;&#19968;&#27425;&#25105;&#21644;&#32769;&#23110;&#21435;&#38134;&#34892;&#21462;&#27454;&#65292;&#21040;&#20102;&nbsp;ATM&nbsp;&#23460;&#30340;&#33258;&#21160;&#38376;&#21475;&#65292;&#25105;&#24320;&#29609;&#31505;&#22320;&#25343;&#30528;&#25163;&#22836;&#30340;&#39277;&#21345;&#21435;&#21047;&#20102;&#19968;&#19979;&#65292;&#28982;&#21518;&#38376;&#23621;&#28982;&#24320;&#20102;&#12290;&#25105;&#39039;&#26102;&#26469;&#20102;&#21170;&#65292;&#31435;&#21363;&#24471;&#20986;&#19968;&#20010;&#32467;&#35770;&#65306;&#36825;&#20010;&#21047;&#21345;&#35013;&#32622;&#19981;&#23433;&#20840;&#65292;&#33267;&#23569;&#19981;&#26159;&#33021;&#22815;&#19987;&#38376;&#35782;&#21035;&#38134;&#32852;&#30340;&#21345;&#30340;&#12290;&#25105;&#29978;&#33267;&#39134;&#24555;&#22320;&#27867;&#21270;&#20986;&#20102;&#19968;&#20010;&#26356;&#20855;&#19968;&#33324;&#24615;&#30340;&#29702;&#35770;&#26469;&#35299;&#37322;&#36825;&#20010;&#29616;&#35937;&#65306;&#21363;&#21487;&#33021;&#25152;&#26377;&#24102;&#26377;&#30913;&#24615;&#30340;&#21345;&#37117;&#21487;&#20197;&#29992;&#26469;&#24320;&#38376;&#12290;&#32769;&#23110;&#30475;&#25105;&#24471;&#24847;&#27915;&#27915;&#65292;&#23601;&#27900;&#36807;&#26469;&#19968;&#30424;&#20919;&#27700;&#65306;&#19981;&#19968;&#23450;&#26159;&#20320;&#30340;&#21345;&#21047;&#24320;&#30340;&#21834;&#65292;&#20320;&#19981;&#21047;&#21345;&#35797;&#35797;&#30475;&#12290;&#25105;&#19981;&#20449;&#65292;&#35828;&#24590;&#20040;&#21487;&#33021;&#21602;&#65292;&#24515;&#24819;&#25105;&#21047;&#21345;&#65292;&#38376;&#23601;&#24320;&#20102;&#65292;&#36824;&#26377;&#27604;&#36825;&#26356;&#26126;&#26174;&#30340;&#22240;&#26524;&#20851;&#31995;&#22043;&#12290;&#20294;&#20986;&#20046;&#25105;&#24847;&#26009;&#30340;&#26159;&#65292;&#25105;&#36208;&#20986;&#38376;&#65292;&#36825;&#27425;&#27809;&#21047;&#21345;&#65292;&#38376;&#20063;&#24320;&#20102;&#8212;&#8212;&#21407;&#26469;&#26159;&#24863;&#24212;&#38376;&#8212;&#8212;&#21407;&#20808;&#36825;&#20010;ATM&nbsp;&#23460;&#30340;&#30830;&#26159;&#21047;&#21345;&#38376;&#65292;&#20294;&#21518;&#26469;&#25913;&#25104;&#20102;&#24863;&#24212;&#38376;&#65292;&#21047;&#21345;&#30340;&#37027;&#20010;&#35013;&#32622;&#21482;&#19981;&#36807;&#27809;&#25286;&#25481;&#27531;&#30041;&#22312;&#37027;&#37324;&#32780;&#24050;&#12290;</P>
<P>
<P class=calibre1></P>
<P>&#24635;&#30340;&#26469;&#35828;</P>
<P>
<P class=calibre1></P>
<P>&#8226;&#20154;&#31867;&#30340;&#24605;&#32500;&#20805;&#28385;&#30528;&#21508;&#31181;&#21508;&#26679;&#30340;&#25463;&#24452;&#65292;&#27599;&#19968;&#26465;&#25463;&#24452;&#37117;&#26159;&#19968;&#25226;&#21452;&#20995;&#21073;&#12290;&#19968;&#26041;&#38754;&#65292;&#23427;&#38477;&#20302;&#20102;&#22823;&#33041;&#30340;&#35748;&#30693;&#22797;&#26434;&#24615;&#65288;&#31548;&#32479;&#30340;&#30475;&#19968;&#20010;&#38382;&#39064;&#35201;&#27604;&#32454;&#33268;&#30340;&#20998;&#26512;&#31616;&#21333;&#24471;&#22810;&#65289;&#65292;&#26377;&#21161;&#20110;&#36805;&#36895;&#20570;&#20986;&#32477;&#22823;&#37096;&#20998;&#26102;&#20505;&#37117;&#27491;&#30830;&#30340;&#21028;&#26029;&#65307;&#20294;&#21478;&#19968;&#26041;&#38754;&#65292;&#23427;&#20063;&#24120;&#24120;&#23548;&#33268;&#20154;&#20204;&#25226;&#22823;&#37096;&#20998;&#24773;&#20917;&#19979;&#25104;&#31435;&#30340;&#27861;&#21017;&#24403;&#25104;&#20102;&#25918;&#20043;&#22235;&#28023;&#32780;&#30342;&#20934;&#30340;&#12290;&#21487;&#20197;&#35828;&#65292;&#26377;&#22810;&#23569;&#25463;&#24452;&#65292;&#23601;&#26377;&#22810;&#23569;&#26465;&#35884;&#35823;&#12290;
<P class=calibre1></P>
<P>&#8226;&#20154;&#31867;&#30340;&#24773;&#32490;&#20063;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#24433;&#21709;&#30528;&#20154;&#30340;&#24605;&#32771;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#20320;&#24974;&#24694;&#19968;&#20010;&#20154;&#65292;&#20320;&#24448;&#24448;&#23601;&#20250;&#21453;&#23545;&#20182;&#30340;&#25152;&#26377;&#31435;&#22330;&#65292;&#21453;&#20043;&#20134;&#25104;&#31435;&#12290;
<P class=calibre1></P>
<P>&#8226;&#20154;&#31867;&#22823;&#33041;&#32463;&#36807;&#38271;&#26102;&#38388;&#30340;&#36827;&#21270;&#65292;&#20808;&#22825;&#23601;&#20855;&#22791;&#19968;&#20123;&#29305;&#23450;&#30340;&#8220;&#24605;&#32500;&#23450;&#21183;&#8221;&#65292;&#20197;&#20351;&#24471;&#20154;&#31867;&#33021;&#22815;&#22312;&#38754;&#23545;&#36827;&#21270;&#36807;&#31243;&#20013;&#32463;&#24120;&#20986;&#29616;&#30340;&#36866;&#24212;&#24615;&#38382;&#39064;&#26102;&#33021;&#22815;&#19981;&#20551;&#24605;&#32034;&#30340;&#20570;&#20986;&#36805;&#36895;&#30340;&#21453;&#24212;&#12290;&#28982;&#32780;&#65292;&#22312;&#29616;&#20195;&#31038;&#20250;&#65292;&#24456;&#22810;&#36825;&#31867;&#24605;&#32500;&#23450;&#21183;&#24050;&#32463;&#19981;&#36866;&#24212;&#20102;&#12290;&#65288;Mean&nbsp;Genes&#65292;&#20013;&#35793;&#21517;&#12298;&#26412;&#33021;&#12299;;Influence&#65292;&#20013;&#35793;&#21517;&#12298;&#24433;&#21709;&#21147;&#12299;;Sway&#65292;&#20013;&#35793;&#21517;&#12298;&#25671;&#25670;&#12299;&#65292;Evolutionary&nbsp;Psychology&#65292;&#20013;&#35793;&#21517;&#12298;&#36827;&#21270;&#24515;&#29702;&#23398;&#12299;&#65289;
<P class=calibre1></P>
<P>&#8226;&#20154;&#31867;&#19981;&#21487;&#36991;&#20813;&#30340;&#21463;&#30528;&#21508;&#31181;&#21508;&#26679;&#30340;&#20559;&#35265;&#30340;&#24433;&#21709;&#65292;&#36825;&#20123;&#20559;&#35265;&#26377;&#20123;&#26159;&#26377;&#19968;&#23450;&#36866;&#24212;&#20215;&#20540;&#30340;&#8220;&#24605;&#32500;&#23450;&#21183;&#8221;&#65288;&#22914;&#20107;&#21518;&#32874;&#26126;&#24335;&#20559;&#35265;&#65289;&#65292;&#32780;&#26377;&#20123;&#21017;&#26159;&#22823;&#33041;&#30340;&#35748;&#30693;&#26426;&#21046;&#30340;&#8220;&#32570;&#38519;&#8221;&#12290;
<P class=calibre1></P>
<P>&#20197;&#19978;&#65292;&#26500;&#25104;&#20102;&#20154;&#31867;&#24605;&#32500;&#20013;&#30340;&#31181;&#31181;&#35884;&#35823;&#12290;&#32780;&#23398;&#20250;&#24605;&#32771;&#65292;&#23601;&#26159;&#23398;&#20250;&#35748;&#35782;&#21040;&#36825;&#20123;&#35884;&#35823;&#12290;
<P class=calibre1></P>
<P>&nbsp;
<P class=calibre1></P>
<P>&#23545;&#20110;&#20154;&#31867;&#24605;&#32500;&#30340;&#31181;&#31181;&#35884;&#35823;&#20043;&#22788;&#65292;&#22312;&#35199;&#26041;&#26377;&#19968;&#38376;&#21382;&#21490;&#24736;&#20037;&#30340;&#23398;&#31185;&#65292;&#21483;&#20570;&#25209;&#21028;&#24615;&#24605;&#32500;&#65288;critical&nbsp;thinking&#65289;&#65288;Asking&nbsp;the&nbsp;Right&nbsp;Questions&#65292;&#20013;&#35793;&#21517;&#12298;&#23398;&#20250;&#25552;&#38382;&#12299;&#65289;&#65292;&#26089;&#22312;&#21476;&#24076;&#33098;&#26102;&#20195;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#23601;&#24050;&#32463;&#23545;&#20154;&#31867;&#35821;&#35328;&#20013;&#30340;&#21508;&#31181;&#21508;&#26679;&#30340;&#35884;&#35823;&#26377;&#20102;&#19968;&#23450;&#30340;&#35748;&#35782;&#65288;&#35692;&#22914;&#65292;&#8220;&#25105;&#20204;&#26080;&#27861;&#35752;&#35770;&#19981;&#23384;&#22312;&#30340;&#19996;&#35199;&#65292;&#25152;&#20197;&#25152;&#26377;&#30340;&#20107;&#29289;&#37117;&#26159;&#30495;&#23454;&#30340;&#8221;&#65289;&#65292;&#24182;&#23545;&#36777;&#35770;&#20043;&#20013;&#23384;&#22312;&#30340;&#21508;&#31181;&#21508;&#26679;&#30340;&#35884;&#35823;&#36827;&#34892;&#20102;&#24402;&#31867;&#12290;
<P class=calibre1></P>
<P>&nbsp;
<P class=calibre1></P>
<P>&#36825;&#20010;&#35910;&#21015;(<A href="http://book.douban.com/doulist/127649/"><FONT color=#0066cc>&nbsp;http://book.douban.com/doulist/127649/</FONT></A>&nbsp;)&#20013;&#30340;&#20070;&#65292;&#26377;&#19968;&#20123;&#26159;&#20171;&#32461;&#20154;&#31867;&#24605;&#32500;&#24037;&#20316;&#30340;&#26426;&#21046;&#30340;&#65292;&#35748;&#35782;&#36825;&#20123;&#26426;&#21046;&#26159;&#27491;&#30830;&#24605;&#32771;&#30340;&#22823;&#21069;&#25552;&#65307;&#26377;&#35768;&#22810;&#26159;&#20851;&#20110;&#20154;&#31867;&#25512;&#29702;&#65288;Reasoning&#65289;&#36807;&#31243;&#20013;&#23384;&#22312;&#30528;&#24418;&#24418;&#33394;&#33394;&#30340;&#35884;&#35823;&#65288;Nonsense&#65292;Crimes&nbsp;Against&nbsp;Logic&#65289;&#65292;&#21807;&#26377;&#35748;&#35782;&#21040;&#36825;&#20123;&#35884;&#35823;&#65292;&#25165;&#33021;&#36991;&#20813;&#23427;&#20204;&#65292;&#21807;&#26377;&#36991;&#20813;&#20102;&#24605;&#32500;&#30340;&#35884;&#35823;&#65292;&#25165;&#33021;&#36827;&#34892;&#27491;&#30830;&#30340;&#24605;&#32771;&#12290;
<P class=calibre1></P>
<P>&nbsp;
<P class=calibre1></P>
<P>&#30456;&#20851;&#38405;&#35835;:
<P class=calibre1></P>
<P>&#19968;&#20010;&#26368;&#23436;&#25972;&#30340;&#35748;&#30693;&#20559;&#35265;&#65288;cognitive&nbsp;bias&#65289;&#21015;&#34920;&#65306;<A href="http://en.wikipedia.org/wiki/List_of_cognitive_biases"><FONT color=#0066cc>http://en.wikipedia.org/wiki/List_of_cognitive_biases</FONT></A>
<P class=calibre1></P>
<P>&nbsp;&#19968;&#20010;&#23436;&#25972;&#30340;&#35884;&#35823;&#65288;fallacies&#65289;&#21015;&#34920;&#65306;&nbsp;<A href="http://en.wikipedia.org/wiki/Fallacies"><FONT color=#0066cc>http://en.wikipedia.org/wiki/Fallacies</FONT></A>
<P class=calibre1></P>
<P>&#32500;&#22522;&#30334;&#31185;&#19978;&#20851;&#20110;&nbsp;&#25209;&#21028;&#24615;&#24605;&#32500;&#65288;critical&nbsp;thinking&#65289;&nbsp;&#30340;&#26465;&#30446;&#65306;http://en.wikipedia.org/wiki/Critical_thinking</P>
<P class=calibre1>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<P class=calibre1></P></LI>