<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P>&#39057;&#32321;&#30340;&#38598;&#20013;&#32451;&#20064;&#21482;&#20250;&#20135;&#29983;&#30701;&#26399;&#35760;&#24518;</P>
<P>&#22810;&#25968;&#20154;&#35748;&#20026;&#65292;&#19968;&#24515;&#19968;&#24847;&#23398;&#26576;&#26679;&#19996;&#35199;&#65292;&#23398;&#20064;&#25928;&#26524;&#20250;&#26356;&#22909;&#65306;&#8220;&#32451;&#20064;&#65292;&#32451;&#20064;&#65292;&#20877;&#32451;&#20064;&#8221;&#23601;&#26159;&#35201;&#35753;&#20154;&#29282;&#29282;&#35760;&#20303;&#19968;&#39033;&#25216;&#33021;&#12290;&#20449;&#22857;&#19987;&#27880;&#30340;&#21147;&#37327;&#65292;&#22312;&#19968;&#27573;&#26102;&#38388;&#37324;&#21453;&#22797;&#32451;&#20064;&#19968;&#20214;&#20107;&#24773;&#65292;&#30452;&#21040;&#30495;&#27491;&#25484;&#25569;&#12290;&#36825;&#26159;&#25945;&#24072;&#12289;&#36816;&#21160;&#21592;&#12289;&#20225;&#19994;&#22521;&#35757;&#20154;&#21592;&#65292;&#20197;&#21450;&#23398;&#29983;&#26222;&#36941;&#25345;&#26377;&#30340;&#19968;&#31181;&#30475;&#27861;&#12290;&#30740;&#31350;&#20154;&#21592;&#23558;&#20854;&#31216;&#20026;&#8220;&#38598;&#20013;&#24335;&#30340;&#8221;&#32451;&#20064;&#12290;&#25105;&#20204;&#20043;&#25152;&#20197;&#30456;&#20449;&#36825;&#31181;&#20570;&#27861;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#22240;&#20026;&#25105;&#20204;&#36825;&#26679;&#20570;&#30340;&#26102;&#20505;&#33021;&#30475;&#21040;&#25928;&#26524;&#12290;&#28982;&#32780;&#65292;&#30524;&#30555;&#33945;&#34109;&#20102;&#25105;&#20204;&#65292;&#35753;&#25105;&#20204;&#20449;&#38169;&#20102;&#23545;&#35937;&#12290;</P>
<P>&#22914;&#26524;&#25226;&#23398;&#20064;&#23450;&#20041;&#20026;&#33719;&#24471;&#26032;&#30693;&#35782;&#25110;&#26032;&#25216;&#33021;&#65292;&#20197;&#21450;&#33021;&#22815;&#22312;&#20197;&#21518;&#36816;&#29992;&#36825;&#20123;&#30693;&#35782;&#19982;&#25216;&#33021;&#65292;&#37027;&#20040;&#20320;&#33719;&#24471;&#26576;&#39033;&#30693;&#35782;&#25110;&#25216;&#33021;&#30340;&#36895;&#24230;&#21482;&#26159;&#25972;&#20010;&#23398;&#20064;&#20013;&#30340;&#19968;&#20010;&#29615;&#33410;&#12290;&#31561;&#21040;&#38656;&#35201;&#25226;&#23398;&#21040;&#30340;&#19996;&#35199;&#20184;&#35832;&#23454;&#36341;&#30340;&#26102;&#20505;&#65292;&#20320;&#36824;&#33021;&#24819;&#24471;&#36215;&#26469;&#21527;&#65311;&#34429;&#35828;&#32451;&#20064;&#23545;&#20110;&#23398;&#20064;&#21644;&#35760;&#24518;&#26469;&#35828;&#33267;&#20851;&#37325;&#35201;&#65292;&#20294;&#30740;&#31350;&#24050;&#32463;&#35777;&#26126;&#65292;&#21482;&#26377;&#24403;&#32451;&#20064;&#34987;&#20998;&#25955;&#23433;&#25490;&#22312;&#26377;&#38388;&#38548;&#30340;&#22521;&#35757;&#37324;&#30340;&#26102;&#20505;&#65292;&#25165;&#26356;&#20026;&#26377;&#25928;&#12290;&#38598;&#20013;&#32451;&#20064;&#21487;&#20197;&#24555;&#36895;&#25910;&#25928;&#65292;&#36825;&#19968;&#28857;&#24448;&#24448;&#34920;&#29616;&#24471;&#24456;&#26126;&#26174;&#65292;&#20294;&#38543;&#21518;&#32780;&#33267;&#30340;&#24555;&#36895;&#36951;&#24536;&#21364;&#19981;&#34987;&#20154;&#20204;&#27880;&#24847;&#12290;&#26377;&#38388;&#38548;&#30340;&#32451;&#20064;&#65292;&#31359;&#25554;&#23433;&#25490;&#20854;&#20182;&#30340;&#23398;&#20064;&#20869;&#23481;&#65292;&#21152;&#19978;&#22810;&#26679;&#21270;&#30340;&#32451;&#20064;&#65292;&#20250;&#35753;&#20320;&#25226;&#23398;&#21040;&#30340;&#19996;&#35199;&#25484;&#25569;&#24471;&#26356;&#29282;&#22266;&#65292;&#35760;&#24518;&#24471;&#26356;&#38271;&#20037;&#65292;&#32780;&#19988;&#26356;&#20026;&#23454;&#29992;&#12290;&#20294;&#36825;&#20123;&#22909;&#22788;&#26159;&#26377;&#20195;&#20215;&#30340;&#65306;&#24403;&#32451;&#20064;&#26377;&#38388;&#38548;&#12289;&#19982;&#20854;&#20182;&#20869;&#23481;&#26377;&#31359;&#25554;&#19988;&#22810;&#26679;&#21270;&#30340;&#26102;&#20505;&#65292;&#20320;&#33457;&#36153;&#30340;&#21162;&#21147;&#20063;&#23601;&#36234;&#22810;&#12290;&#20320;&#20250;&#35273;&#24471;&#33457;&#20102;&#26356;&#22810;&#31934;&#21147;&#65292;&#20294;&#25910;&#25928;&#21364;&#19981;&#21010;&#31639;&#12290;&#36825;&#31181;&#32451;&#20064;&#20250;&#35753;&#20320;&#24863;&#21040;&#23398;&#20064;&#25910;&#25928;&#26469;&#24471;&#26356;&#24930;&#20102;&#65292;&#32780;&#19988;&#20197;&#21069;&#38752;&#38598;&#20013;&#32451;&#20064;&#33719;&#24471;&#30340;&#24555;&#36895;&#25913;&#21892;&#20197;&#21450;&#30830;&#23450;&#24863;&#37117;&#19981;&#35265;&#20102;&#12290;&#21363;&#20415;&#30740;&#31350;&#39033;&#30446;&#30340;&#21442;&#19982;&#32773;&#36890;&#36807;&#26377;&#38388;&#38548;&#30340;&#23398;&#20064;&#33719;&#24471;&#20102;&#26356;&#22909;&#30340;&#25104;&#26524;&#65292;&#20182;&#20204;&#20063;&#19981;&#23558;&#20854;&#35270;&#20026;&#25913;&#21892;&#8212;&#8212;&#20182;&#20204;&#30456;&#20449;&#33258;&#24049;&#29992;&#38598;&#20013;&#32451;&#20064;&#30340;&#26041;&#24335;&#21487;&#20197;&#23398;&#24471;&#26356;&#22909;&#12290;</P>
<P>&#25105;&#20204;&#20960;&#20046;&#33021;&#22312;&#25152;&#26377;&#22320;&#26041;&#30475;&#21040;&#38598;&#20013;&#32451;&#20064;&#30340;&#20363;&#23376;&#65306;&#25552;&#39640;&#35821;&#35328;&#27700;&#24179;&#30340;&#22799;&#20196;&#33829;&#65292;&#25215;&#35834;&#36805;&#36895;&#35265;&#25928;&#12289;&#21482;&#25480;&#19968;&#38376;&#35838;&#31243;&#30340;&#23398;&#38498;&#65292;&#38024;&#23545;&#32844;&#22330;&#20154;&#22763;&#24320;&#21150;&#30340;&#20877;&#25945;&#32946;&#30740;&#35752;&#29677;&#65292;&#22312;&#37027;&#37324;&#65292;&#22521;&#35757;&#35838;&#31243;&#34987;&#27987;&#32553;&#21040;&#19968;&#21608;&#12290;&#20026;&#32771;&#35797;&#36827;&#34892;&#30340;&#22635;&#40493;&#24335;&#23398;&#20064;&#26159;&#38598;&#20013;&#32451;&#20064;&#30340;&#19968;&#31181;&#24418;&#24335;&#12290;&#23427;&#30475;&#19978;&#21435;&#26159;&#19968;&#31181;&#39047;&#26377;&#25104;&#25928;&#30340;&#26041;&#27861;&#65292;&#32780;&#19988;&#27809;&#20934;&#20063;&#33021;&#35753;&#20320;&#36890;&#36807;&#31532;&#20108;&#22825;&#30340;&#26399;&#20013;&#32771;&#35797;&#65292;&#20294;&#31561;&#21040;&#20320;&#21442;&#21152;&#26399;&#26411;&#32771;&#35797;&#30340;&#26102;&#20505;&#65292;&#22823;&#37096;&#20998;&#36164;&#26009;&#26089;&#23601;&#34987;&#36951;&#24536;&#20102;&#12290;&#26377;&#38388;&#38548;&#22320;&#23433;&#25490;&#32451;&#20064;&#65292;&#34429;&#28982;&#24863;&#35273;&#19978;&#25104;&#25928;&#27809;&#26377;&#37027;&#20040;&#26174;&#33879;&#65292;&#20294;&#20043;&#25152;&#20197;&#36825;&#26679;&#20570;&#65292;&#23601;&#26159;&#20026;&#20102;&#35753;&#20320;&#22312;&#36825;&#27573;&#26102;&#38388;&#37324;&#20986;&#29616;&#19968;&#20123;&#36951;&#24536;&#65292;&#35753;&#20320;&#20184;&#20986;&#26356;&#22810;&#30340;&#21162;&#21147;&#26469;&#22238;&#24518;&#23398;&#36807;&#30340;&#27010;&#24565;&#12290;&#36825;&#26679;&#20570;&#19981;&#26159;&#35201;&#35753;&#20320;&#20135;&#29983;&#39046;&#24735;&#30340;&#24863;&#35273;&#65292;&#20320;&#27809;&#24847;&#35782;&#21040;&#30340;&#26159;&#65292;&#27491;&#26159;&#33457;&#36153;&#20102;&#26356;&#22810;&#30340;&#24515;&#34880;&#65292;&#23398;&#20064;&#25104;&#26524;&#25165;&#21464;&#24471;&#26356;&#29282;&#22266;&#12290;<SUP class=calibre6><SMALL id=filepos126239 class=calibre7><A href="about:index_split_030.html#filepos162547"><FONT color=#0066cc size=2>[2]</FONT></A></SMALL></SUP></P></LI>