<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos107323 class=calibre_5>&#23567;&#32467;</P>
<P>&#32451;&#20064;&#20174;&#35760;&#24518;&#20013;&#26816;&#32034;&#26032;&#30693;&#35782;&#25110;&#26032;&#25216;&#33021;&#26159;&#26377;&#25928;&#30340;&#23398;&#20064;&#24037;&#20855;&#65292;&#20063;&#26159;&#20445;&#25345;&#38271;&#20037;&#35760;&#24518;&#30340;&#26377;&#21147;&#27494;&#22120;&#12290;&#20294;&#20961;&#38656;&#35201;&#22823;&#33041;&#35760;&#20303;&#12289;&#38656;&#35201;&#22312;&#23558;&#26469;&#22238;&#24518;&#30340;&#19996;&#35199;&#65292;&#37117;&#21487;&#20197;&#29992;&#21040;&#23427;&#8212;&#8212;&#23545;&#20110;&#20107;&#23454;&#12289;&#22797;&#26434;&#30340;&#27010;&#24565;&#12289;&#35299;&#20915;&#38382;&#39064;&#30340;&#25216;&#24039;&#12289;&#36816;&#21160;&#25216;&#33021;&#26469;&#35828;&#37117;&#36866;&#29992;&#12290;</P>
<P>&#21162;&#21147;&#26816;&#32034;&#26377;&#21161;&#20110;&#20154;&#20204;&#33719;&#24471;&#26356;&#22909;&#30340;&#23398;&#20064;&#25928;&#26524;&#65292;&#20135;&#29983;&#26356;&#25345;&#20037;&#30340;&#35760;&#24518;&#12290;&#25105;&#20204;&#24456;&#23481;&#26131;&#30456;&#20449;&#65292;&#23398;&#19996;&#35199;&#26102;&#36234;&#36731;&#26494;&#65292;&#23398;&#20064;&#25928;&#26524;&#23601;&#36234;&#22909;&#65292;&#20294;&#30740;&#31350;&#35777;&#26126;&#65292;&#20107;&#23454;&#24688;&#24688;&#30456;&#21453;&#12290;&#21482;&#26377;&#24403;&#22836;&#33041;&#34987;&#36843;&#24037;&#20316;&#26102;&#65292;&#25165;&#20250;&#23558;&#25152;&#23398;&#30340;&#19996;&#35199;&#35760;&#24471;&#26356;&#29282;&#38752;&#12290;&#22312;&#26816;&#32034;&#25152;&#23398;&#26102;&#20184;&#20986;&#30340;&#21162;&#21147;&#36234;&#22823;&#8212;&#8212;&#21482;&#35201;&#30495;&#27491;&#20570;&#21040;&#20102;&#36825;&#19968;&#28857;&#8212;&#8212;&#26816;&#32034;&#23601;&#20250;&#36234;&#22909;&#22320;&#24378;&#21270;&#20320;&#30340;&#25152;&#23398;&#12290;&#22312;&#31532;&#19968;&#27425;&#27979;&#39564;&#21518;&#65292;&#25512;&#36831;&#30340;&#21518;&#32493;&#26816;&#32034;&#32451;&#20064;&#35201;&#27604;&#31435;&#21363;&#32451;&#20064;&#26356;&#33021;&#24378;&#21270;&#35760;&#24518;&#65292;&#22240;&#20026;&#24310;&#36831;&#21518;&#20877;&#26816;&#32034;&#38656;&#35201;&#33457;&#26356;&#22823;&#21147;&#27668;&#12290;</P>
<P>&#21453;&#22797;&#26816;&#32034;&#19981;&#20165;&#33021;&#35753;&#35760;&#24518;&#26356;&#25345;&#20037;&#65292;&#36824;&#33021;&#35753;&#30693;&#35782;&#22312;&#26356;&#22810;&#21464;&#30340;&#29615;&#22659;&#20013;&#26356;&#23481;&#26131;&#34987;&#26816;&#32034;&#65292;&#32780;&#19988;&#21487;&#20197;&#35299;&#20915;&#26356;&#22810;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#34429;&#28982;&#22635;&#40493;&#24335;&#23398;&#20064;&#33021;&#35753;&#20320;&#22312;&#39532;&#19978;&#36827;&#34892;&#30340;&#32771;&#35797;&#20013;&#33719;&#24471;&#26356;&#39640;&#30340;&#20998;&#25968;&#65292;&#20294;&#36825;&#31181;&#23398;&#20064;&#26041;&#24335;&#24102;&#26469;&#30340;&#25104;&#26524;&#20250;&#24456;&#24555;&#28040;&#36864;&#65292;&#22240;&#20026;&#21644;&#26816;&#32034;&#32451;&#20064;&#30456;&#27604;&#65292;&#21453;&#22797;&#38405;&#35835;&#20250;&#36951;&#24536;&#26356;&#22810;&#19996;&#35199;&#12290;&#26816;&#32034;&#32451;&#20064;&#30340;&#22909;&#22788;&#26159;&#38271;&#26399;&#30340;&#12290;</P>
<P>&#21482;&#38656;&#22312;&#19968;&#22530;&#35838;&#19978;&#21152;&#20837;&#19968;&#27425;&#27979;&#39564;&#65288;&#26816;&#32034;&#32451;&#20064;&#65289;&#65292;&#23601;&#33021;&#26497;&#22823;&#22320;&#25913;&#21892;&#23398;&#29983;&#26399;&#26411;&#32771;&#35797;&#30340;&#20998;&#25968;&#12290;&#32780;&#19988;&#65292;&#35838;&#22530;&#27979;&#39564;&#36827;&#34892;&#24471;&#36234;&#39057;&#32321;&#65292;&#25910;&#25928;&#23601;&#36234;&#22823;&#12290;</P>
<P>&#27979;&#39564;&#19981;&#26159;&#38750;&#35201;&#30001;&#25480;&#35838;&#32773;&#21457;&#36215;&#12290;&#23398;&#29983;&#21487;&#20197;&#38543;&#26102;&#38543;&#22320;&#32451;&#20064;&#26816;&#32034;&#65292;&#24182;&#19981;&#26159;&#38750;&#35201;&#22312;&#35838;&#22530;&#19978;&#20570;&#23567;&#27979;&#39564;&#12290;&#20108;&#24180;&#32423;&#30340;&#23398;&#29983;&#21487;&#20197;&#29992;&#25277;&#35748;&#21345;&#26469;&#23398;&#20064;&#20056;&#27861;&#34920;&#12290;&#36825;&#20010;&#26041;&#27861;&#20063;&#23436;&#20840;&#36866;&#21512;&#20219;&#24847;&#24180;&#40836;&#30340;&#23398;&#20064;&#32773;&#33258;&#27979;&#65292;&#26080;&#35770;&#23398;&#20064;&#30340;&#31185;&#30446;&#26159;&#35299;&#21078;&#23398;&#12289;&#25968;&#23398;&#65292;&#36824;&#26159;&#27861;&#24459;&#12290;&#33258;&#34892;&#27979;&#39564;&#35201;&#27604;&#37325;&#22797;&#38405;&#35835;&#33457;&#26356;&#22810;&#21151;&#22827;&#65292;&#25152;&#20197;&#36825;&#31181;&#26041;&#27861;&#21487;&#33021;&#19981;&#21463;&#27426;&#36814;&#65292;&#20294;&#27491;&#22914;&#21069;&#25991;&#24378;&#35843;&#30340;&#37027;&#26679;&#65292;&#22312;&#26816;&#32034;&#19978;&#19979;&#30340;&#21151;&#22827;&#36234;&#22810;&#65292;&#35760;&#20303;&#30340;&#19996;&#35199;&#20063;&#23601;&#36234;&#22810;&#12290;</P>
<P>&#21644;&#37027;&#20123;&#21482;&#26159;&#37325;&#22797;&#38405;&#35835;&#36164;&#26009;&#30340;&#23398;&#29983;&#30456;&#27604;&#65292;&#21442;&#19982;&#27979;&#39564;&#30340;&#23398;&#29983;&#26356;&#20102;&#35299;&#33258;&#24049;&#30340;&#23398;&#20064;&#36827;&#23637;&#12290;&#21516;&#26679;&#22320;&#65292;&#36825;&#31181;&#27979;&#39564;&#33021;&#35753;&#25480;&#35838;&#32773;&#21457;&#29616;&#24046;&#36317;&#19982;&#38169;&#35823;&#27010;&#24565;&#65292;&#20174;&#32780;&#35843;&#25972;&#25480;&#35838;&#26041;&#24335;&#65292;&#36827;&#34892;&#32416;&#27491;&#12290;</P>
<P>&#22312;&#27979;&#39564;&#21518;&#21521;&#23398;&#29983;&#25552;&#20379;&#32416;&#27491;&#21453;&#39304;&#65292;&#21487;&#20197;&#36991;&#20813;&#20182;&#20204;&#35760;&#20303;&#38169;&#35823;&#30340;&#19996;&#35199;&#65292;&#35753;&#20182;&#20204;&#26356;&#22909;&#22320;&#23398;&#20064;&#27491;&#30830;&#30340;&#31572;&#26696;&#12290;</P>
<P>&#22312;&#35838;&#19978;&#24341;&#20837;&#26080;&#20851;&#32039;&#35201;&#30340;&#23567;&#27979;&#39564;&#20250;&#35753;&#23398;&#29983;&#20204;&#25509;&#21463;&#36825;&#31181;&#32451;&#20064;&#12290;&#32463;&#24120;&#21442;&#21152;&#27979;&#39564;&#30340;&#23398;&#29983;&#23545;&#35838;&#31243;&#30340;&#35780;&#20215;&#26356;&#39640;&#12290;</P>
<P>&#29616;&#22312;&#20877;&#26469;&#30475;&#30475;&#24352;&#20271;&#20262;&#26657;&#38271;&#19968;&#24320;&#22987;&#30340;&#25285;&#24551;&#21543;&#65292;&#22312;&#21733;&#20262;&#27604;&#20122;&#20013;&#23398;&#25512;&#34892;&#23567;&#27979;&#39564;&#23454;&#39564;&#26159;&#19981;&#26159;&#19968;&#31181;&#25913;&#22836;&#25442;&#38754;&#30340;&#27515;&#35760;&#30828;&#32972;&#21602;&#65311;</P>
<P>&#22312;&#30740;&#31350;&#32467;&#26463;&#21518;&#65292;&#25105;&#20204;&#21521;&#20182;&#25552;&#20986;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&#20182;&#29369;&#35947;&#20102;&#19968;&#19979;&#65292;&#24819;&#20102;&#24819;&#65292;&#35828;&#65306;&#8220;&#30495;&#27491;&#35753;&#25105;&#24863;&#21040;&#39640;&#20852;&#30340;&#26159;&#65292;&#23401;&#23376;&#20204;&#33021;&#22312;&#19981;&#21516;&#30340;&#29615;&#22659;&#20013;&#35780;&#20272;&#12289;&#32508;&#21512;&#12289;&#24212;&#29992;&#19968;&#31181;&#29702;&#35770;&#12290;&#21482;&#35201;&#20182;&#20204;&#25171;&#22909;&#23398;&#20064;&#19982;&#35760;&#24518;&#30340;&#22522;&#30784;&#65292;&#23601;&#33021;&#20197;&#19968;&#31181;&#26377;&#25928;&#24471;&#22810;&#30340;&#26041;&#24335;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20182;&#20204;&#19981;&#29992;&#20877;&#28010;&#36153;&#26102;&#38388;&#37325;&#26032;&#24605;&#32771;&#35789;&#35821;&#30340;&#20855;&#20307;&#21547;&#20041;&#65292;&#25110;&#27010;&#24565;&#30340;&#20855;&#20307;&#23450;&#20041;&#12290;&#36825;&#31181;&#23398;&#20064;&#26041;&#27861;&#21487;&#20197;&#23558;&#20182;&#20204;&#25552;&#21319;&#21040;&#26356;&#39640;&#30340;&#23618;&#27425;&#12290;&#8221;</P>
<P id=filepos110871 class=calibre_20><A href="about:index_split_014.html#filepos70720"><FONT color=#0066cc>[1]</FONT></A> 2011&#24180;12&#26376;31&#26085;&#65292;&#24444;&#24471;&#183;&#24067;&#26391;&#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#29926;&#24052;&#33832;&#37319;&#35775;&#20102;&#36808;&#20811;&#183;&#22467;&#20271;&#32034;&#23572;&#24503;&#12290;&#20070;&#20013;&#25152;&#26377;&#22467;&#20271;&#32034;&#23572;&#24503;&#30340;&#35328;&#35770;&#22343;&#20986;&#33258;&#27492;&#27425;&#37319;&#35775;&#12290;</P>
<P id=filepos111149 class=calibre_21><A href="about:index_split_016.html#filepos78878"><FONT color=#0066cc>[2]</FONT></A> &#26377;&#20851;&#36951;&#24536;&#26354;&#32447;&#30340;&#26089;&#26399;&#33879;&#20316;&#30001;&#24515;&#29702;&#23398;&#23478;&#33406;&#23486;&#28009;&#26031;&#22312;1885&#24180;&#20986;&#29256;&#65292;&#24182;&#20110;1913&#24180;&#34987;&#32763;&#35793;&#25104;&#33521;&#25991;&#65292;&#21517;&#20026;On Memory&#12290;&#35813;&#20070;&#26368;&#26032;&#29256;&#20026;H. Ebbinghaus,Memory: A contribution to experimental psychology (New York: Dover,1964)&#12290;&#33406;&#23486;&#28009;&#26031;&#36890;&#24120;&#34987;&#35270;&#20026;&#8220;&#35760;&#24518;&#31185;&#23398;&#30740;&#31350;&#20043;&#29238;&#8221;&#12290;</P>
<P id=filepos111569 class=calibre_21><A href="about:index_split_016.html#filepos79621"><FONT color=#0066cc>[3]</FONT></A> &#36825;&#27573;&#20122;&#37324;&#22763;&#22810;&#24503;&#19982;&#22521;&#26681;&#30340;&#24341;&#25991;&#26469;&#33258;H. L. Roediger &amp; J. D. Karpicke, The power of testing memory: Basic research and implications for educational practice, Perspectives on Psychological Science 1 (2006), 181-210&#12290;</P>
<P id=filepos111918 class=calibre_21><A href="about:index_split_016.html#filepos81618"><FONT color=#0066cc>[4]</FONT></A> Benedict Carey, &#8220;Forget what you know about good study habits,&#8221; New York Times, September 7, 2010&#12290;&#35813;&#25991;&#25253;&#36947;&#30340;&#30740;&#31350;&#26159;H. L. Roediger &amp; J. D.Karpicke, Test-enhanced learning: Taking memory tests improves longterm retention, Psychological Science 17 (2006), 249-255&#12290;</P>
<P id=filepos112320 class=calibre_21><A href="about:index_split_017.html#filepos83862"><FONT color=#0066cc>[5]</FONT></A> A. I. Gates, Recitation as a factor in memorizing, Archives of Psychology 6 (1917) and H. F. Spitzer, Studies in retention, Journal of Educational Psychology 30 (1939), 641-656&#12290;&#36825;&#20004;&#39033;&#38024;&#23545;&#20013;&#23567;&#23398;&#29983;&#23637;&#24320;&#30340;&#22823;&#22411;&#30740;&#31350;&#65292;&#39318;&#27425;&#35760;&#36733;&#20102;&#27979;&#39564;&#25110;&#32972;&#35829;&#25945;&#35861;&#24335;&#35838;&#26412;&#20013;&#30340;&#36164;&#26009;&#65292;&#21487;&#20197;&#25552;&#39640;&#23545;&#36164;&#26009;&#30340;&#35760;&#24518;&#12290;</P>
<P id=filepos112765 class=calibre_21><A href="about:index_split_017.html#filepos86385"><FONT color=#0066cc>[6]</FONT></A> &#30740;&#31350;&#28041;&#21450;&#23545;&#27604;&#21453;&#22797;&#27979;&#39564;&#19982;&#21453;&#22797;&#23398;&#20064;&#30340;&#26159;E. Tulving, The effects of presentation and recall of material in free-recall learning, Journal of Verbal Learning and Verbal Behavior 6 (1967), 175-184.&#12290;&#30740;&#31350;&#27979;&#39564;&#21487;&#20197;&#20943;&#23569;&#36951;&#24536;&#36164;&#26009;&#25968;&#37327;&#30340;&#26159;M. A. Wheeler &amp; H. L. Roediger, Disparate effects of repeated testing: Reconciling Ballard&#8217;s (1913) and Bartlett&#8217;s (1932) results, Psychological Science 3 (1992), 240-245&#12290;</P>
<P id=filepos113323 class=calibre_21><A href="about:index_split_017.html#filepos87176"><FONT color=#0066cc>[7]</FONT></A> &#29983;&#25104;&#30340;&#27491;&#38754;&#25928;&#26524;&#20986;&#29616;&#22312;L. L. Jacoby, On interpreting the effects of repetition: Solving a problem versus remembering a solution, Journal of Verbal Learning and Verbal Behavior 17 (1978), 649-667&#12290;&#36825;&#20010;&#23454;&#39564;&#23460;&#23454;&#39564;&#34920;&#26126;&#65292;&#21644;&#22797;&#20064;&#25152;&#23398;&#30340;&#20449;&#24687;&#30456;&#27604;&#65292;&#29983;&#25104;&#33021;&#35753;&#20154;&#35760;&#24471;&#26356;&#22909;&#65292;&#32780;&#19988;&#29983;&#25104;&#30446;&#26631;&#20449;&#24687;&#19981;&#19968;&#23450;&#26377;&#24456;&#22823;&#38590;&#24230;&#12290;</P>
<P id=filepos113793 class=calibre_21><A href="about:index_split_018.html#filepos93424"><FONT color=#0066cc>[8]</FONT></A> &#20004;&#31687;&#35770;&#25991;&#25551;&#36848;&#20102;&#21733;&#20262;&#27604;&#20122;&#20013;&#23398;&#30340;&#30740;&#31350;&#65306;H. L. Roediger, P. K. Agarwal, M.A. McDaniel, &amp; K. McDermott, Test-enhanced learning in the classroom:Long-term improvements from quizzing, Journal of Experimental Psychology: Applied 17 (2011), 382-395&#65292;&#21644;M. A. McDaniel, P. K.Agarwal, B. J. Huelser, K. B. McDermott, &amp; H. L. Roediger, Testenhanced learning in a middle school science classroom: The effects of quiz frequency and placement, Journal of Educational Psychology 103 (2011),399-414&#12290;&#36825;&#20004;&#31687;&#35770;&#25991;&#19982;&#19968;&#39033;&#21463;&#21040;&#33391;&#22909;&#25511;&#21046;&#30340;&#23454;&#39564;&#26377;&#20851;&#65292;&#39318;&#27425;&#35760;&#36733;&#20102;&#23567;&#27979;&#39564;&#23545;&#20013;&#23398;&#29983;&#31038;&#20250;&#23398;&#19982;&#31185;&#23398;&#32771;&#35797;&#25104;&#32489;&#30340;&#24110;&#21161;&#12290;&#23454;&#39564;&#25104;&#26524;&#34920;&#26126;&#65292;&#21644;&#27809;&#26377;&#23567;&#27979;&#39564;&#25110;&#30452;&#25509;&#22797;&#20064;&#21333;&#20803;&#32771;&#35797;&#12289;&#23398;&#26399;&#32771;&#35797;&#12289;&#23398;&#24180;&#32771;&#35797;&#20013;&#30340;&#30446;&#26631;&#27010;&#24565;&#30456;&#27604;&#65292;&#23567;&#27979;&#39564;&#33021;&#35753;&#25104;&#32489;&#26377;&#24456;&#22823;&#25552;&#39640;&#12290;&#27492;&#22806;&#65292;&#22312;&#26576;&#20123;&#20363;&#23376;&#20013;&#65292;&#19968;&#27425;&#21333;&#29420;&#30340;&#23433;&#25490;&#36739;&#20026;&#23436;&#21892;&#30340;&#22797;&#20064;&#23567;&#27979;&#39564;&#23545;&#32771;&#35797;&#25104;&#32489;&#30340;&#25552;&#39640;&#25928;&#26524;&#65292;&#31561;&#21516;&#20110;&#36827;&#34892;&#25968;&#27425;&#37325;&#22797;&#23567;&#27979;&#39564;&#12290;&#21442;&#19982;&#23454;&#39564;&#30340;&#39318;&#20301;&#25945;&#24072;&#12289;&#26657;&#38271;&#65292;&#20197;&#21450;&#20854;&#20013;&#19968;&#20301;&#39318;&#24109;&#30740;&#31350;&#21592;&#23545;&#35813;&#39033;&#30446;&#30340;&#35266;&#28857;&#20540;&#24471;&#19968;&#30475;&#65292;&#21487;&#20197;&#21442;&#32771;P. K. Agarwal, P. M. Bain, &amp; R. W. Chamberlain, The value of applied research: Retrieval practice improves classroom learning and recommendations from a teacher, a principal, and a scientist. Educational Psychology Review 24 (2012), 437-448&#12290;</P>
<P id=filepos115242 class=calibre_21><A href="about:index_split_018.html#filepos95519"><FONT color=#0066cc>[9]</FONT></A> 2011&#24180;10&#26376;27&#26085;&#65292;&#22312;&#20234;&#21033;&#35834;&#20234;&#24030;&#21733;&#20262;&#27604;&#20122;&#20013;&#23398;&#65292;&#24444;&#24471;&#183;&#24067;&#26391;&#37319;&#35775;&#20102;&#32599;&#26480;&#183;&#24352;&#20271;&#20262;&#12290;&#20070;&#20013;&#25152;&#26377;&#24352;&#20271;&#20262;&#30340;&#35328;&#35770;&#22343;&#20986;&#33258;&#27492;&#27425;&#37319;&#35775;&#12290;</P>
<P id=filepos115520 class=calibre_21><A href="about:index_split_018.html#filepos97212"><FONT color=#0066cc>[10]</FONT></A> 2011&#24180;12&#26376;22&#26085;&#65292;&#24444;&#24471;&#183;&#24067;&#26391;&#22312;&#23494;&#33487;&#37324;&#24030;&#22307;&#36335;&#26131;&#26031;&#37319;&#35775;&#20102;&#23433;&#24503;&#40065;&#183;&#32034;&#36125;&#23572;&#12290;&#20070;&#20013;&#25152;&#26377;&#32034;&#36125;&#23572;&#30340;&#35328;&#35770;&#22343;&#20986;&#33258;&#27492;&#27425;&#37319;&#35775;&#12290;</P>
<P id=filepos115790 class=calibre_21><A href="about:index_split_019.html#filepos100835"><FONT color=#0066cc>[11]</FONT></A> &#27492;&#22788;&#25552;&#21040;&#30340;&#23454;&#39564;&#25688;&#33258;H. L. Roediger &amp; J. D. Karpicke, Test-enhanced learning: Taking memory tests improves long-term retention, Psychological Science 17(2006), 249-255&#12290;&#23454;&#39564;&#26174;&#31034;&#65292;&#22238;&#24518;&#23398;&#20064;&#36807;&#30340;&#25955;&#25991;&#27573;&#33853;&#65292;&#33021;&#35753;&#20154;&#22312;2&#22825;&#21644;1&#21608;&#21518;&#26356;&#22909;&#22320;&#35760;&#20303;&#20869;&#23481;&#65292;&#25928;&#26524;&#22909;&#20110;&#37325;&#26032;&#23398;&#20064;&#36825;&#20123;&#27573;&#33853;&#12290;&#26356;&#26089;&#30340;&#19968;&#39033;&#21033;&#29992;&#21333;&#35789;&#34920;&#30340;&#30740;&#31350;&#24471;&#20986;&#20102;&#21516;&#26679;&#30340;&#32467;&#26524;&#65292;&#35265;C. P. Thompson, S.K. Wenger, &amp; C. A. Bartling, How recall facilitates subsequent recall: A reappraisal. Journal of Experimental Psychology: Human Learning and Memory 4 (1978), 210-221&#12290;&#23454;&#39564;&#35777;&#26126;&#65292;&#23545;&#20110;&#31435;&#21363;&#36827;&#34892;&#30340;&#27979;&#39564;&#26469;&#35828;&#65292;&#38598;&#20013;&#23398;&#20064;&#30340;&#25928;&#26524;&#22909;&#20110;&#32451;&#20064;&#26816;&#32034;&#65292;&#24310;&#21518;&#27979;&#39564;&#21017;&#32467;&#26524;&#30456;&#21453;&#12290;</P>
<P id=filepos116612 class=calibre_21><A href="about:index_split_019.html#filepos102046"><FONT color=#0066cc>[12]</FONT></A> &#20851;&#20110;&#21453;&#39304;&#30340;&#25928;&#26524;&#26377;&#24456;&#22810;&#30740;&#31350;&#65292;&#20854;&#20013;&#20043;&#19968;&#26159;A. C. Butler &amp; H. L. Roediger,Feedback enhances the positive effects and reduces the negative effects of multiple-choice testing. Memory &amp; Cognition 36 (2008), 604-616&#12290;&#23454;&#39564;&#35777;&#26126;&#65292;&#21333;&#38752;&#21453;&#39304;&#23601;&#21487;&#24378;&#21270;&#27979;&#39564;&#30340;&#25928;&#26524;&#65292;&#32780;&#19988;&#31245;&#26377;&#24310;&#36831;&#30340;&#21453;&#39304;&#21487;&#33021;&#20250;&#20135;&#29983;&#26356;&#22909;&#30340;&#25928;&#26524;&#12290;&#20316;&#32773;&#36824;&#35777;&#26126;&#65292;&#21453;&#39304;&#21487;&#20197;&#24378;&#21270;&#36873;&#25321;&#39064;&#32771;&#35797;&#30340;&#27491;&#38754;&#25928;&#26524;&#65292;&#24182;&#24369;&#21270;&#20854;&#36127;&#38754;&#25928;&#26524;&#12290;&#23545;&#20110;&#36816;&#21160;&#25216;&#33021;&#26469;&#35828;&#65292;&#36739;&#20026;&#32463;&#20856;&#30340;&#25991;&#31456;&#26159;A. W. Salmoni, R.A. Schmidt, and C. B. Walter, Knowledge of results and motor learning: A review and critical reappraisal. Psychological Bulletin 95 (1984), 355-386&#12290;&#20316;&#32773;&#25552;&#20986;&#20102;&#36816;&#21160;&#23398;&#20064;&#20013;&#21453;&#39304;&#25928;&#26524;&#30340;&#25351;&#23548;&#24615;&#20551;&#35774;&#65306;&#39057;&#32321;&#30340;&#21363;&#26102;&#21453;&#39304;&#19981;&#21033;&#20110;&#38271;&#26399;&#30340;&#23398;&#20064;&#8212;&#8212;&#34429;&#28982;&#33021;&#25552;&#39640;&#29616;&#26102;&#30340;&#25104;&#32489;&#65292;&#22240;&#20026;&#23427;&#25552;&#20379;&#30340;&#24110;&#21161;&#22312;&#24310;&#21518;&#27979;&#39564;&#20013;&#19981;&#20250;&#20877;&#20986;&#29616;&#12290;</P>
<P id=filepos117605 class=calibre_21><A href="about:index_split_019.html#filepos102951"><FONT color=#0066cc>[13]</FONT></A> &#24320;&#21367;&#32771;&#35797;&#30740;&#31350;&#35265;P. K. Agarwal, J. D. Karpicke, S. H. K. Kang, H. L. Roediger, &amp;K. B. McDermott, Examining the testing effect with open-and closed-book tests, Applied Cognitive Psychology 22 (2008), 861-876&#12290;</P>
<P id=filepos117945 class=calibre_21><A href="about:index_split_019.html#filepos103841"><FONT color=#0066cc>[14]</FONT></A> &#27604;&#29031;&#27979;&#39564;&#31867;&#22411;&#30340;&#30740;&#31350;&#35265;S. H. Kang, K. B. McDermott, H. L. Roediger,Test format and corrective feedback modify the effect of testing on longterm retention. European Journal of Cognitive Psychology 19 (2007), 528558, &#20197;&#21450;M. A. McDaniel, J. L. Anderson, M. H. Derbish, &amp; N. Morrisette,Testing the testing effect in the classroom. European Journal of Cognitive Psychology 19 (2007), 494-513&#12290;&#36825;&#20123;&#31867;&#20284;&#30340;&#23454;&#39564;&#35777;&#26126;&#8212;&#8212;&#19968;&#39033;&#22312;&#23454;&#39564;&#23460;&#20013;&#36827;&#34892;&#65292;&#21478;&#19968;&#39033;&#22312;&#22823;&#23398;&#35838;&#22530;&#19978;&#36827;&#34892;&#8212;&#8212;&#31616;&#31572;&#39064;&#23567;&#27979;&#39564;&#36741;&#20197;&#21453;&#39304;&#33021;&#35753;&#23398;&#29983;&#22312;&#26399;&#26411;&#27979;&#39564;&#19978;&#33719;&#24471;&#26356;&#22909;&#30340;&#25104;&#32489;&#65292;&#22909;&#20110;&#24102;&#21453;&#39304;&#30340;&#36776;&#26512;&#39064;&#23567;&#27979;&#39564;&#12290;&#36825;&#24847;&#21619;&#30528;&#26816;&#32034;&#20184;&#20986;&#30340;&#21162;&#21147;&#36234;&#22823;&#65292;&#27979;&#39564;&#25928;&#24212;&#23601;&#36234;&#24378;&#65292;&#23601;&#20687;&#31616;&#31572;&#39064;&#30340;&#25928;&#26524;&#36890;&#24120;&#22909;&#20110;&#36873;&#25321;&#39064;&#19968;&#26679;&#12290;&#28982;&#32780;&#65292;&#26576;&#20123;&#30740;&#31350;&#26174;&#31034;&#36873;&#25321;&#39064;&#27979;&#39564;&#65292;&#23588;&#20854;&#26159;&#37325;&#22797;&#20986;&#29616;&#30340;&#36873;&#25321;&#39064;&#27979;&#39564;&#65292;&#22312;&#35838;&#22530;&#19978;&#30340;&#27491;&#38754;&#25928;&#26524;&#21644;&#31616;&#31572;&#39064;&#27979;&#39564;&#19968;&#26679;&#65292;&#35265;K. B. McDermott, P.K. Agarwal, L. D&#8217;Antonio, H. L. Roediger, &amp; M. A. McDaniel, Both multiple-choice and shortanswer quizzes enhance later exam performance in middle and high school classes, Journal of Experimental Psychology: Applied (in press)&#12290;</P>
<P id=filepos119212 class=calibre_21><A href="about:index_split_019.html#filepos104713"><FONT color=#0066cc>[15]</FONT></A> &#36825;&#20123;&#30740;&#31350;&#26816;&#26597;&#20102;&#23398;&#29983;&#20204;&#23558;&#27979;&#39564;&#20316;&#20026;&#19968;&#31181;&#23398;&#20064;&#31574;&#30053;&#30340;&#20351;&#29992;&#24773;&#20917;&#65306;J. D.Karpicke, A. C. Butler, &amp; H. L. Roediger, III, Metacognitive strategies in student learning: Do students practice retrieval when they study on their own?, Memory 17 (2009), 471-479, &#20197;&#21450;N. Kornell &amp; R. A. Bjork, The promise and perils of self regulated study, Psychonomic Bulletin &amp; Review 14 (2007), 219-224&#12290;&#36825;&#20123;&#30740;&#31350;&#25253;&#21578;&#20102;&#22823;&#23398;&#29983;&#23558;&#26816;&#32034;&#32451;&#20064;&#24403;&#20316;&#23398;&#20064;&#25216;&#24039;&#30340;&#35843;&#26597;&#24773;&#20917;&#12290;</P>
<P id=filepos119827 class=calibre_21><A href="about:index_split_019.html#filepos106263"><FONT color=#0066cc>[16]</FONT></A> &#21442;&#21152;&#27979;&#39564;&#8212;&#8212;&#21363;&#20415;&#27809;&#33021;&#20934;&#30830;&#22320;&#22238;&#24518;&#20986;&#30456;&#20851;&#20449;&#24687;&#65292;&#20063;&#21487;&#20197;&#20174;&#19968;&#27573;&#26032;&#30340;&#23398;&#20064;&#32463;&#21382;&#20013;&#22686;&#24378;&#25152;&#23398;&#65292;&#35265;K. M. Arnold &amp; K. B. McDermott, Test-potentiated learning: Distinguishing between the direct and indirect effects of tests,Journal of Experimental Psychology: Learning, Memory and Cognition 39(2013), 940-945&#12290;</P>
<P id=filepos120284 class=calibre_21><A href="about:index_split_019.html#filepos107237"><FONT color=#0066cc>[17]</FONT></A> &#20851;&#20110;&#39057;&#32321;&#36827;&#34892;&#20302;&#26435;&#37325;&#27979;&#39564;&#30340;&#30740;&#31350;&#35265;F. C. Leeming, The exam-a-day procedure improves performance in psychology classes, Teaching of Psychology 29(2002), 210-212&#12290;&#20316;&#32773;&#21457;&#29616;&#65292;&#22914;&#26524;&#22312;&#27599;&#22530;&#35838;&#24320;&#22987;&#26102;&#36827;&#34892;&#19968;&#27425;&#23567;&#27979;&#39564;&#65292;&#20986;&#21220;&#29575;&#23601;&#20250;&#26356;&#39640;&#65307;&#32780;&#19988;&#65292;&#23398;&#29983;&#20250;&#24863;&#35273;&#33258;&#24049;&#23398;&#30340;&#19996;&#35199;&#26356;&#22810;&#65292;&#36229;&#36807;&#25972;&#20010;&#23398;&#26399;&#21482;&#36827;&#34892;&#22235;&#27425;&#27979;&#39564;&#30340;&#23398;&#29983;&#12290;&#19981;&#21516;&#20998;&#32452;&#65288;&#26377;&#27599;&#26085;&#19968;&#27979;&#21644;&#27809;&#26377;&#27599;&#26085;&#19968;&#27979;&#30456;&#27604;&#65289;&#30340;&#26399;&#26411;&#32771;&#35797;&#25104;&#32489;&#35777;&#26126;&#20102;&#23398;&#29983;&#20204;&#30340;&#24863;&#35273;&#12290;&#21478;&#19968;&#39033;&#22312;&#35838;&#22530;&#19978;&#36827;&#34892;&#30340;&#26377;&#36259;&#30740;&#31350;&#35265;K. B.Lyle &amp; N. A. Crawford, Retrieving essential material at the end of lectures improves performance on statistics exams, Teaching of Psychology 38 (2011),94-97&#12290;</P>
<P>&#38024;&#23545;&#26816;&#32034;&#32451;&#20064;&#21644;&#27979;&#39564;&#30740;&#31350;&#25152;&#25776;&#20889;&#30340;&#20004;&#21017;&#35780;&#35770;&#35265;H. L. Roediger &amp; J.D. Karpicke, The power of testing memory: Basic research and implications for educational practice, Perspectives on Psychological Science 1 (2006),181-210&#12290;&#22312;&#36817;&#30334;&#24180;&#30340;&#31185;&#30740;&#21382;&#21490;&#19978;&#65292;&#36825;&#31687;&#35770;&#25991;&#23545;&#23454;&#39564;&#23460;&#19982;&#35838;&#22530;&#30740;&#31350;&#32473;&#20986;&#20102;&#36739;&#20026;&#20840;&#38754;&#30340;&#35780;&#36848;&#65292;&#35777;&#26126;&#20102;&#27979;&#39564;&#21487;&#20197;&#25104;&#20026;&#19968;&#31181;&#24378;&#26377;&#21147;&#30340;&#23398;&#20064;&#24037;&#20855;&#12290;&#26356;&#26032;&#30340;&#19968;&#31687;&#35780;&#35770;&#25351;&#20986;&#65292;&#38500;&#20102;&#26816;&#32034;&#32451;&#20064;&#30340;&#30452;&#25509;&#25910;&#25928;&#65292;&#39057;&#32321;&#30340;&#27979;&#39564;&#20063;&#26377;&#24456;&#22810;&#30410;&#22788;&#65292;&#35265;H. L. Roediger, M. A. Smith, &amp; A. L. Putnam, Ten benefits of testing and their applications to educational practice, in J. Mestre &amp; B. H. Ross (eds.),Psychology of Learning and Motivation (San Diego: Elsevier Academic Press, 2012)&#12290;&#26412;&#31456;&#31616;&#35201;&#22320;&#20171;&#32461;&#20102;&#25226;&#27979;&#39564;&#20316;&#20026;&#19968;&#31181;&#23398;&#20064;&#25216;&#24039;&#30340;&#33509;&#24178;&#22909;&#22788;&#12290;</P></LI>