<DIV class="title-box fwb gl-hover-text-purple mt16 mb16" style='FONT-SIZE: 24px; MARGIN-BOTTOM: 16px !important; CURSOR: pointer; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Helvetica Neue", Arial, "PingFang SC", "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; MARGIN-TOP: 16px !important; TEXT-TRANSFORM: none; FONT-WEIGHT: 700; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial' data-v-7f5cc8ef=""><A class="block router-link-exact-active router-link-active" style="TEXT-DECORATION: none; COLOR: ; DISPLAY: block; -webkit-tap-highlight-color: transparent" href="https://ifdian.net/album/71d18eb2375e11ee8c2f52540025c377/71409f5418d311efbcd05254001e7c00" data-v-7f5cc8ef="" aria-current="page"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#35770;&#20154;&#30340;&#25506;&#32034;&#65306;&#31532;&#19968;&#37096;&#20998;</SPAN></FONT><ARTICLE class="vm-article-box article-box" style='FONT-SIZE: 16px; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Helvetica Neue", Arial, "PingFang SC", "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 1.7; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial' data-v-7f5cc8ef="" data-v-3b7bcbcb=""></A></DIV>
<H1 style="FONT-SIZE: 24px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#36828;&#34892;</H1>
<H2 style="FONT-SIZE: 18px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#36828;&#34892;&#19981;&#20165;&#20165;&#26159;&#22320;&#29702;&#19978;&#30340;&#36801;&#24473;&#65292;&#26356;&#26159;&#24515;&#28789;&#19978;&#30340;&#25299;&#23637;&#12290;&#36208;&#20986;&#33298;&#36866;&#21306;&#65292;&#35265;&#35782;&#26356;&#24191;&#38420;&#30340;&#19990;&#30028;&#65292;&#33021;&#22815;&#24320;&#38420;&#25105;&#20204;&#30340;&#30524;&#30028;&#65292;&#20016;&#23500;&#25105;&#20204;&#30340;&#32463;&#21382;&#12290;&#22312;&#36828;&#34892;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#20250;&#36935;&#21040;&#21508;&#31181;&#21508;&#26679;&#30340;&#20154;&#21644;&#20107;&#65292;&#36825;&#20123;&#32463;&#21382;&#23558;&#25104;&#20026;&#25105;&#20204;&#20154;&#29983;&#30446;&#26631;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#36828;&#34892;&#35753;&#25105;&#20204;&#26356;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#19990;&#30028;&#30340;&#22810;&#26679;&#24615;&#21644;&#21487;&#33021;&#24615;&#65292;&#20174;&#32780;&#28608;&#21457;&#25105;&#20204;&#36861;&#27714;&#26356;&#39640;&#36828;&#30340;&#30446;&#26631;&#12290;</H2>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#36828;&#34892;&#30340;&#31532;&#19968;&#27493;&#23601;&#26159;&#24517;&#39035;&#36828;&#31163;&#23478;&#20065;&#12290;&#32463;&#36807;&#25105;&#30340;&#30740;&#31350;&#65292;&#20013;&#22269;&#20154;&#21463;&#38480;&#30340;&#19977;&#31181;&#21407;&#22240;&#22914;&#19979;&#65288;&#24378;&#24230;&#36870;&#24207;&#25490;&#24207;&#65289;&#65306;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">A. &#24576;&#26087;&#24773;&#32467;&#65292;&#20146;&#20154;&#33267;&#23389;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">B. &#39640;&#36149;&#36523;&#20221;&#65292;&#20139;&#21463;&#29305;&#26435;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">C. &#26080;&#22810;&#26679;&#21270;&#65292;&#24605;&#24819;&#21333;&#19968;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#36825;&#19977;&#28857;&#21487;&#35859;&#26159;&#20987;&#20013;&#32477;&#22823;&#37096;&#20998;&#20013;&#22269;&#20154;&#19981;&#24895;&#36828;&#31163;&#23478;&#20065;&#25506;&#32034;&#30340;&#33268;&#21629;&#28857;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#25105;&#20204;&#39318;&#20808;&#26469;&#35828;A&#65292;&#20160;&#20040;&#21483;&#24576;&#26087;&#24773;&#32467;&#21602;&#65311;&#31616;&#21333;&#26469;&#35828;&#65292;&#20013;&#22269;&#20154;&#39592;&#23376;&#37324;&#37027;&#31181;&#24576;&#26087;&#24576;&#20065;&#30340;&#24863;&#21463;&#26159;&#36798;&#21040;&#26497;&#28857;&#30340;&#65292;&#22240;&#20026;&#20013;&#22269;&#20026;&#20065;&#22303;&#31038;&#20250;&#65292;&#36825;&#19968;&#28857;&#36153;&#23389;&#36890;&#24050;&#32463;&#38416;&#36848;&#65292;&#25105;&#20204;&#36825;&#37324;&#19981;&#20877;&#36807;&#22810;&#35752;&#35770;&#12290;&#20174;&#23567;&#23601;&#26159;&#20892;&#26449;&#38271;&#22823;&#30340;&#20154;&#27604;&#36739;&#22810;&#65292;&#20182;&#20204;&#30340;&#31461;&#24180;&#21644;&#21457;&#36798;&#22269;&#23478;&#30340;&#31461;&#24180;&#26159;&#19981;&#21516;&#30340;&#65292;&#19968;&#36793;&#20799;&#26159;&#27877;&#24052;&#29609;&#32781;&#30000;&#38388;&#25235;&#34521;&#65292;&#21478;&#19968;&#36793;&#26159;&#25991;&#23383;&#19982;&#33402;&#26415;&#30340;&#21457;&#25196;&#65292;&#36825;&#20004;&#32773;&#36896;&#23601;&#20102;&#20004;&#31181;&#19981;&#21516;&#30340;&#24577;&#24230;&#65306;&#19968;&#31181;&#26159;&#26893;&#26681;&#36855;&#24651;&#20110;&#20837;&#22303;&#24335;&#30340;&#24651;&#20065;&#65292;&#21478;&#19968;&#31181;&#21017;&#26159;&#20419;&#25104;&#20102;&#25506;&#32034;&#26356;&#22810;&#24191;&#38420;&#19990;&#30028;&#30340;&#24819;&#27861;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#20174;&#20219;&#20309;&#20013;&#22269;&#33879;&#20316;&#37324;&#25105;&#20204;&#37117;&#19981;&#38590;&#21457;&#29616;&#20013;&#22269;&#20154;&#23545;&#23478;&#20065;&#26377;&#19968;&#31181;&#29305;&#26377;&#30340;&#36855;&#24651;&#65292;&#36825;&#31181;&#36855;&#24651;&#19981;&#20165;&#20165;&#20307;&#29616;&#22312;&#31461;&#24180;&#30340;&#29983;&#27963;&#20013;&#65292;&#26356;&#22810;&#30340;&#26159;&#25991;&#21270;&#30340;&#27785;&#36855;&#12290;&#19981;&#35770;&#26159;&#32418;&#30333;&#20043;&#20107;&#65292;&#37117;&#36817;&#20046;&#22312;&#23478;&#20065;&#20030;&#21150;&#65292;&#21916;&#20107;&#35201;&#39318;&#36873;&#23478;&#20065;&#65292;&#30333;&#20107;&#35201;&#22475;&#22312;&#23478;&#20065;&#12290;&#25152;&#26377;&#30340;&#33410;&#26085;&#26080;&#19968;&#20363;&#22806;&#30340;&#37117;&#35201;&#23815;&#25308;&#20110;&#22238;&#24402;&#23478;&#20065;&#65292;&#29978;&#33267;&#26159;&#8220;&#26412;&#22303;&#8221;&#12290;&#25105;&#20204;&#19981;&#38590;&#21457;&#29616;&#65292;&#21476;&#20195;&#30340;&#35799;&#35789;&#30041;&#24651;&#23478;&#20065;&#30340;&#21487;&#33021;&#35201;&#36828;&#36828;&#39640;&#20110;&#29233;&#20154;&#21644;&#23478;&#20154;&#65292;&#23601;&#36830;&#25112;&#22330;&#19978;&#30340;&#35799;&#35789;&#37117;&#20250;&#30041;&#24651;&#23478;&#20065;&#26412;&#22303;&#65292;&#21487;&#35265;&#65292;&#20013;&#22269;&#20154;&#23545;&#23478;&#20065;&#25925;&#22303;&#30340;&#24576;&#26087;&#24773;&#32467;&#65292;&#26159;&#36896;&#23601;&#22312;&#35789;&#27719;&#20013;&#30340;&#65292;&#36896;&#23601;&#22312;&#25991;&#21270;&#20013;&#30340;&#65292;&#36896;&#23601;&#22312;&#29983;&#27963;&#20013;&#30340;&#65292;&#20035;&#33267;&#38506;&#20276;&#19968;&#29983;&#65292;&#32780;&#36825;&#31181;&#22266;&#21270;&#30340;&#24605;&#32500;&#20250;&#20005;&#37325;&#38459;&#30861;&#27599;&#19968;&#20010;&#20013;&#22269;&#20154;&#30340;&#29616;&#20195;&#21457;&#23637;&#12290;&#24651;&#20065;&#26159;&#19968;&#31181;&#30142;&#30149;&#65292;&#32780;&#24182;&#38750;&#26159;&#19968;&#31181;&#27491;&#24120;&#29616;&#35937;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#29702;&#35299;&#33300;&#29399;&#30340;&#30446;&#26631;&#26159;&#20154;&#65292;&#29616;&#22312;&#25105;&#20204;&#36716;&#21521;&#19968;&#20010;&#34394;&#21270;&#30340;&#8220;&#23478;&#20065;&#8221;&#12289;&#8220;&#26412;&#22303;&#8221;&#65292;&#21487;&#20197;&#35828;&#24576;&#26087;&#24773;&#32467;&#8220;&#26263;&#24651;&#8221;&#23478;&#20065;&#37117;&#23646;&#20110;&#36825;&#31867;&#24605;&#32500;&#65292;&#24180;&#36731;&#20154;&#37117;&#30693;&#36947;&#33300;&#29399;&#30340;&#19979;&#22330;&#27880;&#23450;&#26159;&#20160;&#20040;&#37117;&#24471;&#19981;&#21040;&#65292;&#26356;&#20309;&#20917;&#26159;&#20320;&#24515;&#24515;&#24565;&#24565;&#21364;&#19981;&#25954;&#25918;&#24323;&#30340;&#23478;&#20065;&#26412;&#22303;&#21602;&#65311;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#29616;&#20195;&#31038;&#20250;&#20013;&#65292;&#20320;&#23613;&#21487;&#20197;&#30475;&#21040;&#29645;&#22958;&#32442;&#32433;&#26426;&#21644;&#29233;&#24651;&#23478;&#20065;&#26159;&#27809;&#26377;&#20851;&#31995;&#30340;&#65292;&#29978;&#33267;&#26159;&#26377;&#36829;&#32972;&#30340;&#12290;&#25105;&#20204;&#20043;&#25152;&#20197;&#36825;&#26679;&#24418;&#23481;&#65292;&#21487;&#20197;&#35828;&#26126;&#19968;&#28857;&#65306;&#22266;&#26377;&#30340;&#24576;&#26087;&#24773;&#32467;&#20250;&#23548;&#33268;&#31185;&#25216;&#30340;&#36827;&#27493;&#19982;&#21457;&#23637;&#36973;&#21040;&#38459;&#30861;&#24335;&#30340;&#25171;&#20987;&#65292;&#36825;&#19968;&#28857;&#20174;&#31038;&#20250;&#19978;&#26469;&#35828;&#65307;&#20174;&#20010;&#20154;&#19978;&#26469;&#35828;&#26159;&#20005;&#37325;&#38459;&#30861;&#20102;&#20010;&#20154;&#30340;&#25104;&#38271;&#19982;&#21457;&#23637;&#12290;&#27491;&#22914;&#25105;&#20204;&#25152;&#35828;&#30340;&#65292;&#21457;&#36798;&#22269;&#23478;&#30340;&#31461;&#24180;&#26159;&#32463;&#36807;&#33402;&#26415;&#21644;&#25991;&#21270;&#30340;&#27927;&#31036;&#65292;&#32780;&#27877;&#33151;&#23376;&#19981;&#20250;&#35753;&#31038;&#20250;&#29983;&#20135;&#20135;&#29983;&#20219;&#20309;&#36896;&#23601;&#65292;&#21482;&#33021;&#22312;&#19968;&#31181;&#21387;&#21147;&#30340;&#25511;&#21046;&#19979;&#25104;&#20026;&#19968;&#20010;&#25968;&#23383;&#65292;&#21363;&#25152;&#35859;&#19978;&#23618;&#25511;&#21046;&#19979;&#23618;&#26080;&#24847;&#20041;&#26080;&#25928;&#29575;&#30340;&#29983;&#20135;&#21171;&#20316;&#12290;&#36825;&#23601;&#19981;&#38590;&#35828;&#27809;&#26377;&#24605;&#24819;&#12289;&#27809;&#26377;&#26790;&#24819;&#12289;&#27809;&#26377;&#24819;&#27861;&#12289;&#27809;&#26377;&#25506;&#32034;&#8230;&#8230;&#19981;&#36275;&#20026;&#22855;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#36716;&#21464;&#36824;&#35201;&#20174;05&#21518;&#35828;&#36215;&#65292;&#22240;&#20026;&#22478;&#24066;&#21270;&#24314;&#35774;&#24320;&#22987;&#21518;&#65292;05&#21518;&#30340;&#30446;&#26631;&#36880;&#28176;&#36716;&#21464;&#25104;&#26080;&#29992;&#24335;&#31038;&#20132;&#65292;&#31461;&#24180;&#21464;&#25104;&#20102;&#19968;&#31181;&#30005;&#23376;&#19978;&#30340;&#26080;&#29992;&#31038;&#20132;&#65292;&#29978;&#33267;&#26159;&#34394;&#24187;&#25991;&#21270;&#20013;&#30340;&#19968;&#31181;&#20803;&#32032;&#65292;&#20294;&#19981;&#35770;&#22914;&#20309;&#65292;&#20854;&#31461;&#24180;&#37117;&#36867;&#19981;&#25481;&#26080;&#29992;&#24335;&#31038;&#20132;&#12290;&#25105;&#20043;&#25152;&#20197;&#35828;&#26159;&#26080;&#29992;&#24335;&#31038;&#20132;&#65292;&#26159;&#22240;&#20026;&#20854;&#19981;&#23384;&#22312;&#25506;&#32034;&#24335;&#30340;&#31461;&#24180;&#65292;&#20063;&#19981;&#23384;&#22312;&#25991;&#23383;&#19978;&#30340;&#24605;&#24819;&#36716;&#21270;&#65292;&#32780;&#26159;&#19968;&#31181;&#23089;&#20048;&#30340;&#28040;&#32791;&#12290;&#20182;&#20204;&#27809;&#26377;&#23478;&#20065;&#25925;&#22303;&#30340;&#24576;&#24565;&#24863;&#65292;&#20174;&#36825;&#19968;&#28857;&#19978;&#26469;&#35828;&#65292;&#20013;&#22269;&#20154;&#30340;&#24605;&#24819;&#36716;&#21464;&#20250;&#20174;05&#21518;&#24320;&#22987;&#65292;&#30001;&#20065;&#22303;&#24335;&#36716;&#25442;&#20026;&#25968;&#23383;&#22900;&#38582;&#24335;&#65292;&#20154;&#27963;&#30528;&#26159;&#19968;&#20010;&#25968;&#23383;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#33021;&#22815;&#20855;&#26377;&#25506;&#32034;&#21644;&#21457;&#23637;&#30340;&#20154;&#12290;&#36825;&#19968;&#28857;&#36843;&#22312;&#30473;&#30571;&#65292;&#29978;&#33267;&#20110;&#36824;&#19981;&#22914;&#20065;&#22303;&#24335;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#20851;&#20110;&#8220;&#20146;&#20154;&#33267;&#23389;&#8221;&#30340;&#35266;&#28857;&#65292;&#25105;&#20204;&#26089;&#26399;&#24050;&#32463;&#35828;&#36807;&#65292;&#22312;&#36825;&#37324;&#20877;&#27425;&#37325;&#22797;&#19968;&#36941;&#65292;&#20013;&#22269;&#21476;&#20195;&#21490;&#30340;&#8220;&#23389;&#8221;&#26159;&#25351;&#29238;&#27597;&#27515;&#36807;&#20043;&#21518;&#65292;&#21482;&#26377;&#20316;&#20026;&#38271;&#23376;&#22312;&#30333;&#20107;&#21457;&#29983;&#26102;&#20505;&#65292;&#25259;&#40635;&#25140;&#23389;&#65292;&#25226;&#29238;&#27597;&#36865;&#21040;&#22303;&#37324;&#65292;&#37027;&#19968;&#25735;&#22312;&#8220;&#22303;&#8221;&#23383;&#19978;&#26174;&#29616;&#20102;&#12290;&#25152;&#20197;&#29702;&#35770;&#19978;&#26469;&#35828;&#65292;&#24182;&#38750;&#25105;&#20204;&#24615;&#21035;&#27495;&#35270;&#65292;&#22240;&#20026;&#20013;&#22269;&#21476;&#20195;&#23389;&#30340;&#35828;&#27861;&#24517;&#39035;&#26159;&#36825;&#26679;&#20570;&#65292;&#25105;&#20204;&#27809;&#26377;&#20154;&#24076;&#26395;&#33258;&#24049;&#26159;&#23389;&#23376;&#65292;&#22240;&#20026;&#31532;&#19968;&#24517;&#39035;&#26159;&#30007;&#23376;&#65292;&#20854;&#20108;&#24517;&#39035;&#26159;&#38271;&#23376;&#65292;&#20854;&#19977;&#29238;&#27597;&#24517;&#39035;&#27515;&#65292;&#20854;&#22235;&#24517;&#39035;&#20837;&#22303;&#8212;&#8212;&#32508;&#19978;&#25152;&#36848;&#65292;&#25105;&#20204;&#25165;&#33021;&#31216;&#20854;&#38271;&#23376;&#20026;&#8220;&#23389;&#8221;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#21476;&#20195;&#22899;&#23376;&#23233;&#20986;&#21435;&#20043;&#21518;&#65292;&#27809;&#26377;&#8220;&#23389;&#8221;&#30340;&#35828;&#27861;&#12290;&#25152;&#20197;&#20316;&#20026;&#20013;&#22269;&#20154;&#26469;&#35828;&#65292;&#24456;&#22810;&#20154;&#30475;&#36215;&#26469;&#26159;&#25026;&#24471;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#65292;&#23454;&#38469;&#19978;&#29399;&#23617;&#19981;&#36890;&#65292;&#34920;&#38754;&#19978;&#30475;&#36215;&#26469;&#26377;&#30693;&#35782;&#65292;&#20854;&#23454;&#33041;&#23376;&#37324;&#35013;&#30340;&#26159;&#20160;&#20040;&#65311;&#36825;&#31181;&#20154;&#40065;&#36805;&#20808;&#29983;&#26159;&#39554;&#19981;&#23436;&#30340;&#65292;&#21608;&#26641;&#20154;&#35265;&#20102;&#26049;&#20154;&#21364;&#19981;&#25954;&#35828;&#33258;&#24049;&#26159;&#40065;&#36805;&#65292;&#20182;&#20204;&#21364;&#25954;&#35828;&#33258;&#24049;&#23545;&#20013;&#22269;&#29305;&#26377;&#25991;&#21270;&#26377;&#29420;&#21040;&#35265;&#35299;&#20043;&#22788;&#12290;</P>
<HR style="-webkit-tap-highlight-color: transparent">

<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#37027;&#20040;B&#20013;&#30340;&#8220;&#39640;&#36149;&#36523;&#20221;&#65292;&#20139;&#21463;&#29305;&#26435;&#8221;&#26159;&#20309;&#31181;&#24847;&#21619;&#21602;&#65311;&#20013;&#22269;&#26377;&#24456;&#22810;&#30465;&#20221;&#65292;&#20854;&#20013;&#30465;&#20221;&#21644;&#30465;&#20221;&#20043;&#38388;&#65292;&#24066;&#21306;&#21644;&#24066;&#21306;&#20043;&#38388;&#65292;&#20065;&#26449;&#21644;&#20065;&#26449;&#20043;&#38388;&#65292;&#37051;&#23621;&#21644;&#37051;&#23621;&#20043;&#38388;&#65292;&#30342;&#26377;&#20167;&#24680;&#65292;&#19988;&#24517;&#26377;&#27495;&#35270;&#12290;&#26377;&#20102;&#36825;&#31181;&#27495;&#35270;&#65292;&#24847;&#21619;&#30528;&#19978;&#36848;&#20043;&#38388;&#20851;&#31995;&#30340;&#19981;&#21040;&#36830;&#25509;&#65292;&#20063;&#19981;&#21487;&#33021;&#26377;&#20154;&#21475;&#30340;&#27969;&#21160;&#12290;&#20363;&#22914;&#65292;&#24456;&#22810;&#20154;&#19981;&#20250;&#35753;&#38394;&#22899;&#23233;&#21040;&#22806;&#20065;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#26696;&#20363;&#65292;&#20854;&#20013;&#19968;&#28857;&#26159;&#19981;&#24819;&#35753;&#38394;&#22899;&#36828;&#31163;&#33258;&#24049;&#65292;&#20854;&#20108;&#23601;&#26159;&#22806;&#20065;&#20154;&#22312;&#20869;&#20065;&#20154;&#30475;&#26469;&#26159;&#38590;&#20197;&#29702;&#35299;&#30340;&#65292;&#29978;&#33267;&#23601;&#26159;&#27495;&#35270;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#24456;&#22810;&#24191;&#19996;&#20154;&#35748;&#20026;&#38500;&#20102;&#24191;&#19996;&#20854;&#20313;&#22320;&#21306;&#37117;&#26159;&#21271;&#26041;&#65307;&#24456;&#22810;&#19978;&#28023;&#20154;&#35748;&#20026;&#38500;&#20102;&#19978;&#28023;&#20854;&#20182;&#22320;&#26041;&#37117;&#26159;&#20892;&#26449;&#8230;&#8230;&#27495;&#35270;&#20316;&#20026;&#19968;&#31181;&#31038;&#20250;&#29616;&#35937;&#21482;&#26377;&#36890;&#36807;&#25991;&#21270;&#19982;&#24605;&#24819;&#30340;&#30896;&#25758;&#27927;&#31036;&#65292;&#21363;&#19968;&#20010;&#20154;&#30340;&#27495;&#35270;&#34892;&#20026;&#38543;&#30528;&#22810;&#26679;&#24615;&#30693;&#35782;&#30340;&#20016;&#23500;&#32780;&#36880;&#28176;&#20943;&#23567;&#29978;&#33267;&#28040;&#25955;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#20165;&#20165;&#26159;&#25991;&#21270;&#25945;&#32946;&#23601;&#36275;&#22815;&#28040;&#28781;&#27495;&#35270;&#21527;&#65311;&#22320;&#22495;&#27495;&#35270;&#23548;&#33268;&#30340;&#27969;&#21160;&#24615;&#21644;&#20154;&#30340;&#25506;&#32034;&#24615;&#20002;&#22833;&#20043;&#22806;&#65292;&#36824;&#26377;&#25945;&#32946;&#30340;&#36164;&#28304;&#38382;&#39064;&#65311;&#26412;&#36136;&#26469;&#35828;&#22320;&#22495;&#27495;&#35270;&#30340;&#26412;&#36136;&#26159;&#20160;&#20040;&#65311;&#31572;&#65306;&#25143;&#21475;&#21046;&#24230;&#65288;hukou&#65289;&#65292;&#20316;&#20026;&#19968;&#31181;GOV&#24378;&#21046;&#30340;&#21046;&#24230;&#32780;&#23548;&#33268;&#30340;&#22320;&#22495;&#27495;&#35270;&#12290;&#20363;&#22914;&#65292;&#27827;&#21335;&#30465;&#25143;&#21475;&#32771;&#21271;&#20140;&#25110;&#19978;&#28023;&#30340;&#23398;&#26657;&#65292;&#35201;&#27604;&#21271;&#20140;&#25110;&#19978;&#28023;&#26412;&#22320;&#20154;&#38590;N&#20493;&#65292;&#27492;&#20493;&#25968;&#26080;&#27861;&#34913;&#37327;&#12290;&#38590;&#36947;&#21482;&#26377;&#27827;&#21335;&#21527;&#65311;&#19981;&#26159;&#65292;&#22312;&#25105;&#20204;&#30475;&#26469;&#19981;&#26159;&#12290;&#38590;&#36947;&#21482;&#26377;&#25945;&#32946;&#21527;&#65311;&#19981;&#26159;&#65292;&#22312;&#25105;&#20204;&#30475;&#26469;&#36824;&#26377;&#24456;&#22810;&#12290;&#36825;&#20010;&#35805;&#39064;&#20540;&#24471;&#20320;&#20204;&#24605;&#32771;&#65292;&#22320;&#22495;&#27495;&#35270;&#26159;&#25143;&#21475;&#21046;&#24230;&#36896;&#23601;&#30340;&#65292;&#32780;&#38750;&#25991;&#21270;&#36896;&#23601;&#30340;&#65292;&#22240;&#25991;&#21270;&#21487;&#20197;&#36890;&#36807;&#25945;&#32946;&#22810;&#26679;&#24615;&#21644;&#21253;&#23481;&#24615;&#26469;&#28040;&#25955;&#22320;&#22495;&#27495;&#35270;&#65292;&#27491;&#22914;&#21457;&#36798;&#22269;&#23478;&#23545;&#24453;&#31181;&#26063;&#27495;&#35270;&#30340;&#27010;&#24565;&#19968;&#33268;&#12290;&#27495;&#35270;&#20316;&#20026;&#19968;&#31181;&#31038;&#20250;&#29616;&#35937;&#65292;&#32780;&#19981;&#26159;&#20316;&#20026;&#19968;&#31181;&#21487;&#34913;&#37327;&#30340;&#33258;&#28982;&#20107;&#23454;&#65292;&#20854;&#25945;&#32946;&#21644;&#25991;&#21270;&#30340;&#20316;&#29992;&#21313;&#20998;&#37325;&#35201;&#65292;&#20294;&#36825;&#19968;&#29616;&#35937;&#26159;GOV&#21051;&#24847;&#21019;&#36896;&#30340;&#33258;&#28982;&#20107;&#23454;&#65288;&#21363;&#21046;&#24230;&#25110;&#27861;&#24459;&#65289;&#65292;&#37027;&#20040;&#36825;&#26679;&#19968;&#31181;&#24773;&#20917;&#65292;&#25991;&#21270;&#21644;&#25945;&#32946;&#33021;&#25913;&#21464;&#21527;&#65311;&#31572;&#26696;&#24050;&#32463;&#26174;&#32780;&#26131;&#35265;&#20102;&#12290;&#33267;&#27492;&#65292;&#8220;&#39640;&#36149;&#36523;&#20221;&#65292;&#20139;&#21463;&#29305;&#26435;&#8221;&#20174;&#20309;&#32780;&#26469;&#21602;&#65311;&#27492;&#29616;&#35937;&#23548;&#33268;&#30340;&#20154;&#30340;&#25506;&#32034;&#33021;&#21147;&#20002;&#22833;&#20063;&#19981;&#36275;&#20026;&#22855;&#65292;&#36164;&#28304;&#36136;&#37327;&#38382;&#39064;&#25105;&#20204;&#19981;&#24819;&#36184;&#36848;&#65292;&#36825;&#19968;&#20107;&#23454;&#25105;&#20204;&#20063;&#27809;&#24517;&#35201;&#20998;&#26512;&#65292;&#25105;&#20204;&#21482;&#24819;&#23454;&#35777;&#65292;&#20316;&#20026;&#19968;&#31181;&#24378;&#21046;&#24615;&#30340;&#25163;&#27573;&#23548;&#33268;&#30340;&#20154;&#30340;&#25506;&#32034;&#20002;&#22833;&#65292;&#36825;&#19968;&#36843;&#22312;&#30473;&#25463;&#30340;&#38382;&#39064;&#24076;&#26395;&#35835;&#32773;&#33021;&#22815;&#35748;&#35782;&#21040;&#12290;</P>
<HR style="-webkit-tap-highlight-color: transparent">

<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#37027;&#20040;C&#20013;&#30340;&#8220;&#26080;&#22810;&#26679;&#21270;&#65292;&#24605;&#24819;&#21333;&#19968;&#8221;&#24212;&#35813;&#19981;&#38656;&#35201;&#36184;&#36848;&#65292;&#22240;&#20320;&#33021;&#30475;&#25026;&#21069;&#38754;&#20004;&#26465;&#65292;&#21518;&#38754;&#36825;&#19968;&#26465;&#23601;&#19981;&#38656;&#35201;&#35777;&#26126;&#20102;&#12290;&#19981;&#35770;&#26159;&#20449;&#24687;&#30340;&#23553;&#38381;&#65292;&#36824;&#26159;&#22823;&#25351;&#25381;&#23478;&#30340;&#26480;&#20316;&#65292;&#25105;&#20204;&#37117;&#36275;&#20197;&#35777;&#26126;&#20854;&#20010;&#20154;&#24605;&#24819;&#21457;&#23637;&#22266;&#21270;&#30340;&#32467;&#23616;&#12290;</P>
<HR style="-webkit-tap-highlight-color: transparent">

<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#32508;&#19978;&#25152;&#36848;&#65292;&#38500;&#38750;&#35748;&#35782;&#21040;&#36825;&#19977;&#28857;&#65292;&#20914;&#30772;&#29282;&#31548;&#65292;&#31163;&#24320;&#23478;&#20065;&#36827;&#34892;&#36828;&#34892;&#65292;&#36825;&#31181;&#38271;&#26399;&#30340;&#32463;&#21382;&#25165;&#33021;&#22815;&#21457;&#29616;&#20154;&#29983;&#30495;&#27491;&#30340;&#21547;&#20041;&#12290;&#19981;&#35770;&#26159;&#20065;&#22303;&#24335;&#30340;&#20320;&#65292;&#36824;&#26159;&#25968;&#23383;&#22900;&#38582;&#24335;&#30340;&#20320;&#65292;&#20320;&#37117;&#24212;&#35813;&#26377;&#25152;&#21453;&#24605;&#65292;&#36825;&#20854;&#20013;&#25240;&#25439;&#30340;&#25968;&#21313;&#24180;&#29978;&#33267;&#25968;&#20960;&#21313;&#24180;&#26102;&#38388;&#65292;&#26159;&#25105;&#20204;&#20877;&#20063;&#26080;&#27861;&#24357;&#34917;&#30340;&#65292;&#24184;&#36816;&#30340;&#22312;&#20110;&#20320;&#33021;&#25552;&#21069;&#30475;&#21040;&#26412;&#31687;&#25991;&#31456;&#65292;&#25105;&#20204;&#21482;&#33021;&#22312;&#26377;&#38480;&#30340;&#29983;&#21629;&#20013;&#21457;&#25381;&#26080;&#38480;&#30340;&#21487;&#33021;&#12290;&#25105;&#20204;&#27809;&#26377;&#20154;&#33021;&#22815;&#32905;&#20307;&#27704;&#29983;&#65292;&#25105;&#20204;&#20063;&#19981;&#24517;&#25285;&#24515;&#29983;&#21629;&#30340;&#25439;&#32791;&#65292;&#22240;&#25105;&#20204;&#30475;&#21040;&#20102;&#65292;&#25105;&#20204;&#20102;&#35299;&#20102;&#65292;&#25105;&#20204;&#23601;&#35201;&#21435;&#25506;&#32034;&#65292;&#36825;&#26159;&#20154;&#30340;&#26412;&#24615;&#12290;&#27491;&#22914;&#21345;&#22827;&#21345;&#25152;&#35828;&#65306;</P>
<BLOCKQUOTE style="MARGIN-BOTTOM: 24px; BORDER-TOP: rgb(0,0,0) 0px solid; BORDER-RIGHT: rgb(0,0,0) 0px solid; BORDER-BOTTOM: rgb(0,0,0) 0px solid; COLOR: rgb(0,0,0); BORDER-LEFT: rgb(0,0,0) 2px solid; -webkit-tap-highlight-color: transparent; border-image: initial">
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&#29983;&#21629;&#20043;&#25152;&#20197;&#26377;&#24847;&#20041;&#26159;&#22240;&#20026;&#23427;&#20250;&#20572;&#27490;&#12290;</STRONG></P></BLOCKQUOTE>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">May 23 2024, Vancouver</P></ARTICLE>