<DIV class="title-box fwb gl-hover-text-purple mt16 mb16" style='FONT-SIZE: 24px; MARGIN-BOTTOM: 16px !important; CURSOR: pointer; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Helvetica Neue", Arial, "PingFang SC", "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; MARGIN-TOP: 16px !important; TEXT-TRANSFORM: none; FONT-WEIGHT: 700; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial' data-v-7f5cc8ef=""><A class="block router-link-exact-active router-link-active" style="TEXT-DECORATION: none; COLOR: ; DISPLAY: block; -webkit-tap-highlight-color: transparent" href="https://ifdian.net/album/71d18eb2375e11ee8c2f52540025c377/424dcabc8b8611ee810852540025c377" data-v-7f5cc8ef="" aria-current="page">&#20241;&#24687;&#30340;&#33402;&#26415;&#19982;&#23454;&#36341;</A></DIV><ARTICLE class="vm-article-box article-box" style='FONT-SIZE: 16px; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Helvetica Neue", Arial, "PingFang SC", "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 1.7; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial' data-v-7f5cc8ef="" data-v-3b7bcbcb="">
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&#30701;&#26242;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#22312;&#25105;&#20204;&#24555;&#33410;&#22863;&#12289;&#39640;&#21387;&#21147;&#30340;&#29983;&#27963;&#20013;&#65292;&#26377;&#25928;&#30340;&#20241;&#24687;&#26041;&#24335;&#25104;&#20026;&#20102;&#19968;&#31181;&#19981;&#21487;&#25110;&#32570;&#30340;&#33402;&#26415;&#12290;&#26080;&#35770;&#26159;&#30701;&#26242;&#30340;&#38598;&#20013;&#20241;&#24687;&#65292;&#36824;&#26159;&#38271;&#26399;&#30340;&#24443;&#24213;&#25918;&#26494;&#65292;&#20102;&#35299;&#21644;&#23454;&#36341;&#27491;&#30830;&#30340;&#20241;&#24687;&#26041;&#27861;&#23545;&#20110;&#32500;&#25252;&#36523;&#24515;&#20581;&#24247;&#21644;&#25552;&#39640;&#24037;&#20316;&#25928;&#29575;&#33267;&#20851;&#37325;&#35201;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#30701;&#26102;&#38388;&#30340;&#38598;&#20013;&#20241;&#24687;&#65306;&#24555;&#36895;&#20805;&#30005;&#30340;&#31192;&#35776;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#22312;&#39640;&#24378;&#24230;&#30340;&#24037;&#20316;&#29615;&#22659;&#20013;&#65292;&#30701;&#26102;&#38388;&#30340;&#38598;&#20013;&#20241;&#24687;&#26159;&#25105;&#20204;&#22823;&#33041;&#21644;&#36523;&#20307;&#30340;&#24555;&#36895;&#20805;&#30005;&#26041;&#24335;&#12290;&#24403;&#25105;&#20204;&#28145;&#38519;&#20110;&#22797;&#26434;&#20219;&#21153;&#25110;&#36935;&#21040;&#38590;&#35299;&#30340;&#38382;&#39064;&#26102;&#65292;&#27604;&#22914;&#32534;&#31243;&#20013;&#30340;bug&#65292;&#25345;&#32493;&#30340;&#19987;&#27880;&#20250;&#32791;&#23613;&#25105;&#20204;&#30340;&#31934;&#31070;&#33021;&#37327;&#12290;&#36825;&#26102;&#65292;&#30701;&#26242;&#30340;&#20241;&#24687;&#21464;&#24471;&#33267;&#20851;&#37325;&#35201;&#12290;&#23427;&#19981;&#20165;&#26377;&#21161;&#20110;&#24674;&#22797;&#27880;&#24847;&#21147;&#65292;&#36824;&#33021;&#25552;&#21319;&#25105;&#20204;&#30340;&#24037;&#20316;&#25928;&#29575;&#12290;&#20197;&#19979;&#26159;&#19968;&#20123;&#26377;&#25928;&#30340;&#30701;&#26242;&#20241;&#24687;&#26041;&#27861;&#65306;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">1.&nbsp;&#36828;&#31163;&#30005;&#23376;&#23631;&#24149;&#65306;&#38271;&#26102;&#38388;&#30447;&#30528;&#30005;&#33041;&#25110;&#25163;&#26426;&#23631;&#24149;&#20250;&#23548;&#33268;&#35270;&#35273;&#30130;&#21171;&#21644;&#27880;&#24847;&#21147;&#20998;&#25955;&#12290;&#30701;&#26242;&#22320;&#36828;&#31163;&#23631;&#24149;&#65292;&#38381;&#19978;&#30524;&#30555;&#20570;&#20960;&#20998;&#38047;&#30340;&#30524;&#37096;&#36816;&#21160;&#65292;&#21487;&#20197;&#24110;&#21161;&#32531;&#35299;&#30524;&#37096;&#32039;&#24352;&#12290;&#24456;&#22810;&#20154;&#22920;&#30340;&#22823;&#20667;B&#65292;&#35828;&#26159;&#20241;&#24687;&#65292;&#32467;&#26524;&#36305;&#21435;&#21047;&#35270;&#39057;&#21435;&#21862;&#65292;&#37027;&#20320;&#35273;&#24471;&#20320;&#19968;&#21047;&#33021;&#20572;&#19979;&#26469;&#21527;&#65311;&#38382;&#39064;&#22312;&#20110;&#20320;&#37027;&#26159;&#20241;&#24687;&#21527;&#65311;&#25152;&#20197;&#35760;&#24471;&#65292;&#22914;&#26524;&#27809;&#20160;&#20040;&#38382;&#39064;&#35760;&#24471;&#24320;&#21247;&#25200;&#65292;&#19981;&#36807;&#35201;&#27880;&#24847;&#23398;&#26657;&#36890;&#30693;&#26041;&#30340;&#20449;&#24687;&#65292;&#21152;&#20837;&#30333;&#21517;&#21333;&#65292;&#20197;&#20813;&#36951;&#28431;&#37325;&#35201;&#36890;&#30693;&#12290;&#36825;&#26679;&#26082;&#19981;&#20250;&#26377;&#20154;&#25171;&#25200;&#65292;&#21448;&#19981;&#20250;&#34987;&#20854;&#20182;&#19996;&#35199;&#24178;&#25200;&#65292;&#20063;&#19981;&#20250;&#38169;&#36807;&#37325;&#35201;&#32039;&#24613;&#36890;&#30693;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">2.&nbsp;&#36523;&#20307;&#27963;&#21160;&#65306;&#31616;&#30701;&#30340;&#36523;&#20307;&#27963;&#21160;&#65292;&#22914;&#31449;&#31435;&#20280;&#23637;&#12289;&#24555;&#27493;&#36208;&#21160;&#65292;&#29978;&#33267;&#20960;&#20998;&#38047;&#30340;&#29788;&#20285;&#65292;&#21487;&#24555;&#36895;&#25552;&#25391;&#31934;&#31070;&#12290;&#36825;&#20123;&#27963;&#21160;&#20419;&#36827;&#34880;&#28082;&#24490;&#29615;&#65292;&#35753;&#36523;&#20307;&#24863;&#35273;&#26356;&#21152;&#27963;&#36291;&#12290;&#24456;&#22810;&#20154;&#27809;&#26377;&#22312;&#24847;&#36825;&#19968;&#28857;&#65292;&#19968;&#25972;&#22825;&#22905;&#22920;&#30340;B&#23601;&#27873;&#22270;&#20070;&#39302;&#65292;&#20320;&#26159;&#30127;&#20102;&#21527;&#65311;&#19981;&#36215;&#26469;&#27963;&#36291;&#19968;&#19979;&#20320;&#30340;&#30524;&#30555;&#12289;&#39048;&#26894;&#12289;&#33136;&#37096;&#26089;&#26202;&#20250;&#20986;&#38382;&#39064;&#30340;&#12290;&#35760;&#24471;&#29992;&#38745;&#38899;&#38663;&#21160;&#30340;&#25163;&#34920;&#25110;&#32773;&#25163;&#26426;&#35745;&#26102;&#65292;&#24378;&#21046;&#22312;&#26102;&#38388;&#28857;&#36827;&#34892;&#27963;&#21160;&#65292;&#36825;&#20010;&#20063;&#24456;&#37325;&#35201;&#12290;&#25152;&#20197;&#19978;&#38754;&#37027;&#20010;&#20241;&#24687;&#20063;&#21487;&#20197;&#36866;&#24403;&#22320;&#26356;&#25442;&#25104;&#36523;&#20307;&#27963;&#21160;&#65292;&#36523;&#20307;&#27963;&#21160;&#20116;&#20998;&#38047;&#65292;&#20877;&#21435;&#30522;&#26395;&#36828;&#22788;&#65292;&#25110;&#32773;&#26159;&#21917;&#26479;&#27700;&#65292;&#27873;&#26479;&#33590;&#65292;&#25630;&#19968;&#26479;&#21654;&#21857;&#31561;&#31561;&#37117;OK&#30340;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">3.&nbsp;&#24515;&#29702;&#20998;&#25955;&#65306;&#23558;&#27880;&#24847;&#21147;&#36716;&#31227;&#21040;&#23436;&#20840;&#19981;&#21516;&#30340;&#27963;&#21160;&#19978;&#65292;&#22914;&#30701;&#26242;&#30340;&#38405;&#35835;&#12289;&#21548;&#38899;&#20048;&#25110;&#29609;&#19968;&#20010;&#24555;&#33410;&#22863;&#30340;&#28216;&#25103;&#12290;&#36825;&#26679;&#30340;&#36716;&#25442;&#26377;&#21161;&#20110;&#25918;&#26494;&#22823;&#33041;&#20013;&#37027;&#20123;&#36807;&#24230;&#24037;&#20316;&#30340;&#37096;&#20998;&#12290;&#26377;&#30340;&#20154;&#21834;&#23601;&#26159;&#27809;&#33041;&#23376;&#65292;&#35828;&#22909;&#20102;&#21435;&#25918;&#26494;&#65292;&#31649;&#36825;&#29609;&#24847;&#20799;&#21483;&#20160;&#20040;&#8220;&#21171;&#36920;&#32467;&#21512;&#8221;&#65292;&#20854;&#23454;&#35762;&#23454;&#35805;&#20320;&#25171;&#19968;&#30424;LOL&#25490;&#20301;&#24182;&#27809;&#26377;&#25918;&#26494;&#65292;&#21453;&#32780;&#26159;&#26356;&#32039;&#32503;&#12290;&#25152;&#20197;&#35760;&#24471;&#19981;&#35201;&#29992;&#25171;&#28216;&#25103;&#21644;&#30475;&#30005;&#24433;&#20316;&#20026;&#20241;&#24687;&#30340;&#24515;&#29702;&#20998;&#25955;&#30340;&#19968;&#28857;&#65292;&#20934;&#30830;&#26469;&#35828;&#31532;&#19968;&#26465;&#30005;&#23376;&#23631;&#24149;&#23601;&#24212;&#35813;&#26460;&#32477;&#65292;&#20854;&#23454;&#38405;&#35835;&#20063;&#26159;&#30340;&#12290;&#38405;&#35835;&#19981;&#33021;&#20316;&#20026;&#25918;&#26494;&#30340;&#24517;&#35201;&#28857;&#65292;&#38405;&#35835;&#23601;&#26159;&#38405;&#35835;&#65292;&#38405;&#35835;&#24590;&#20040;&#33021;&#26159;&#25918;&#26494;&#21602;&#65311;&#38405;&#35835;&#26377;&#26102;&#20505;&#20250;&#35753;&#33258;&#24049;&#21435;&#24605;&#32771;&#65292;&#30524;&#30555;&#21644;&#22823;&#33041;&#37117;&#24471;&#19981;&#21040;&#20241;&#24687;&#12290;&#20250;&#23398;&#20064;&#30340;&#20154;&#20250;&#25918;&#26494;&#65292;&#19981;&#20250;&#23398;&#20064;&#30340;&#20154;&#36234;&#23398;&#36234;&#32047;&#22909;&#20687;&#27809;&#25918;&#26494;&#36807;&#65292;&#30475;&#30528;&#23398;&#20064;&#22909;&#30340;&#29609;&#30340;&#21992;&#65292;&#36824;&#33021;&#29275;X&#65292;&#20320;&#19981;&#29702;&#35299;&#20026;&#20160;&#20040;&#65292;&#29616;&#22312;&#33267;&#23569;&#33021;&#29702;&#35299;&#19968;&#37096;&#20998;&#20102;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">4.&nbsp;&#21628;&#21560;&#32451;&#20064;&#65306;&#36827;&#34892;&#20960;&#20998;&#38047;&#30340;&#28145;&#21628;&#21560;&#32451;&#20064;&#12290;&#28145;&#21628;&#21560;&#26377;&#21161;&#20110;&#38477;&#20302;&#21387;&#21147;&#27700;&#24179;&#65292;&#28165;&#37266;&#22823;&#33041;&#65292;&#35753;&#20320;&#20197;&#26356;&#28165;&#26224;&#30340;&#22836;&#33041;&#36820;&#22238;&#24037;&#20316;&#12290;&#28145;&#21628;&#21560;&#25105;&#24314;&#35758;&#26159;&#24517;&#35201;&#30340;&#65292;&#25105;&#24314;&#35758;&#22312;&#20004;&#20010;&#23567;&#26102;&#37324;&#65292;&#25110;&#32773;&#26159;&#20241;&#24687;&#20108;&#21313;&#20998;&#38047;&#36825;&#31181;&#38271;&#26102;&#38388;&#20241;&#24687;&#21518;&#65292;&#22914;&#26524;&#20320;&#35201;&#36827;&#20837;&#19987;&#27880;&#30340;&#23398;&#20064;&#29366;&#24577;&#65292;&#23601;&#21487;&#20197;&#35797;&#30528;&#28145;&#21628;&#21560;&#32451;&#20064;&#12290;&#28145;&#21628;&#21560;&#32451;&#20064;&#21518;&#24590;&#20040;&#24555;&#36895;&#36827;&#20837;&#19987;&#27880;&#29366;&#24577;&#21602;&#65311;&#24456;&#31616;&#21333;&#65292;&#35760;&#20303;&#21862;&#65306;&#24819;&#20687;&#20320;&#22836;&#39030;&#26377;&#19968;&#20010;&#28783;&#27873;&#65292;&#20165;&#27492;&#32780;&#24050;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#39532;&#19978;&#36827;&#20837;&#21040;&#20102;&#29366;&#24577;&#65292;&#22914;&#26524;&#22823;&#33041;&#38750;&#24120;&#28151;&#20081;&#65292;&#35828;&#26126;&#20320;&#26377;&#24515;&#20107;&#65292;&#24314;&#35758;&#27492;&#26102;&#19981;&#35201;&#23398;&#20064;&#65292;&#38500;&#38750;&#20320;&#33021;&#35753;&#33258;&#24049;&#38745;&#19979;&#26469;&#23398;&#20064;&#65292;&#36825;&#26679;&#20250;&#26356;&#22909;&#19968;&#20123;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">5.&nbsp;&#24555;&#36895;&#23567;&#25001;&#65306;&#22914;&#26524;&#26465;&#20214;&#20801;&#35768;&#65292;&#23567;&#25001;10-15&#20998;&#38047;&#21487;&#20197;&#22823;&#22823;&#25552;&#21319;&#31934;&#31070;&#29366;&#24577;&#12290;&#21363;&#20351;&#26159;&#38381;&#30446;&#20859;&#31070;&#65292;&#20063;&#33021;&#20026;&#22823;&#33041;&#25552;&#20379;&#24517;&#35201;&#30340;&#20241;&#24687;&#12290;&#25105;&#23454;&#22312;&#36319;&#20320;&#20204;&#35828;&#65292;&#25105;&#20174;&#26469;&#19981;&#20250;&#19968;&#30452;&#23398;&#8212;&#8212;&#23398;&#19968;&#22825;&#12290;&#32593;&#20256;&#30340;&#28165;&#21271;&#23398;&#29983;&#22825;&#22825;&#27873;&#22270;&#20070;&#39302;&#65292;&#19968;&#24231;&#24231;&#19968;&#22825;&#65292;&#20840;&#26159;&#20551;&#30340;&#12290;&#28165;&#21271;&#30495;&#27491;&#20250;&#23398;&#20064;&#30340;&#65292;&#20320;&#20197;&#20026;&#26159;&#37027;&#26679;&#23398;&#36807;&#26469;&#30340;&#21527;&#65311;&#22914;&#26524;&#20182;&#20204;&#36824;&#37027;&#26679;&#23398;&#65292;&#29992;&#19981;&#20102;&#20004;&#24180;&#23601;&#20250;&#34987;&#31038;&#20250;&#28120;&#27760;&#20102;&#12290;&#19987;&#27880;&#25165;&#26159;&#25552;&#39640;&#20320;&#23398;&#20064;&#33021;&#21147;&#30340;&#26368;&#22823;&#30340;&#24517;&#35201;&#26465;&#20214;&#65292;&#24456;&#22810;&#20154;&#21482;&#38480;&#20837;&#20102;&#26102;&#38271;&#30340;&#29282;&#31548;&#20013;&#12290;&#32477;&#22823;&#37096;&#20998;&#20154;&#38382;&#25105;&#65306;&#8220;hi&nbsp;frank&#65292;&#20320;&#30340;XX&#20184;&#36153;&#35838;&#35838;&#26102;&#26377;&#22810;&#20037;&#65311;&#8221;&#25105;&#20250;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#22312;&#20046;&#35838;&#26102;&#65292;&#25105;&#30340;&#35838;&#20840;&#37117;&#19981;&#36866;&#21512;&#20320;&#12290;&#25265;&#27465;&#65292;&#31069;&#20320;&#22909;&#36816;&#12290;&#8221;&#8212;&#8212; &#23601;&#26159;&#36825;&#20040;&#29462;&#29378;&#12290;&#19987;&#27880;&#25165;&#26159;&#26368;&#22823;&#30340;&#36194;&#23478;&#65292;&#32780;&#38750;&#26102;&#38271;&#12290;&#19987;&#27880;&#26102;&#38388;&#23601;&#30456;&#24403;&#20110;&#29454;&#35961;&#65292;&#29454;&#35961;&#20320;&#25026;&#21527;&#65311;&#23601;&#26159;&#30701;&#36305;&#20896;&#20891;&#65292;&#32780;&#19981;&#26159;&#38271;&#36305;&#39532;&#25289;&#26494;&#19987;&#23478;&#12290;&#20154;&#30340;&#19987;&#27880;&#21147;&#20063;&#26159;&#22914;&#27492;&#65292;&#24456;&#22810;&#20154;&#26080;&#35270;&#20102;&#36825;&#19968;&#28857;&#65292;&#23398;&#20064;&#23601;&#24536;&#35760;&#20102;&#26102;&#38388;&#65292;&#26174;&#24471;&#33258;&#24049;&#23398;&#20064;&#20102;&#65292;&#23454;&#38469;&#19978;&#33258;&#24049;&#30495;&#27491;&#23398;&#20064;&#21644;&#35760;&#24518;&#30340;&#26102;&#38388;&#24050;&#32463;&#36807;&#21435;&#65292;&#25105;&#21487;&#20197;&#25918;&#24515;&#22823;&#32966;&#30340;&#35828;&#65292;&#36825;&#20010;&#20154;&#21482;&#35760;&#24471;&#21069;10-20min&#30340;&#24320;&#22987;&#30340;&#28909;&#28526;&#65292;&#32780;&#24182;&#27809;&#26377;&#26377;&#25928;&#22320;&#20998;&#26512;&#23398;&#20064;&#20869;&#23481;&#30340;&#26680;&#24515;&#37096;&#20998;&#65292;&#25152;&#20197;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#22823;&#37096;&#20998;&#20154;&#24320;&#22836;&#23398;&#30340;&#22909;&#65292;&#20294;&#26159;&#36234;&#23398;&#36234;&#32047;&#36234;&#23398;&#36234;&#19981;&#25026;&#30340;&#21407;&#22240;&#20043;&#19968;&#65292;&#24182;&#38750;&#20320;&#31528;&#65292;&#32780;&#26159;&#20320;&#27809;&#26377;&#21051;&#24847;&#27880;&#24847;&#33258;&#24049;&#30340;&#19987;&#27880;&#26102;&#38388;&#12290;&#25105;&#30340;&#19987;&#27880;&#26102;&#38388;&#21482;&#26377;20min&#65292;&#27599;&#20010;&#20154;&#19981;&#19968;&#26679;&#65292;&#20320;&#21487;&#20197;&#33258;&#24049;&#35797;&#35797;&#65292;&#25105;&#33258;&#24049;&#36229;&#36807;20min&#20043;&#21518;&#65292;&#25105;&#30340;&#25928;&#29575;&#21644;&#23398;&#20064;&#30340;&#29702;&#35299;&#24230;&#23601;&#20250;&#22823;&#24133;&#24230;&#19979;&#38477;&#65292;&#25105;&#30340;&#24005;&#23792;&#26102;&#38388;&#26159;&#22312;10-15min&#20869;&#65292;&#21482;&#26377;&#30701;&#30701;&#30340;5min&#12290;&#36825;&#20010;&#21644;&#20154;&#20570;&#29233;&#26159;&#19968;&#26679;&#30340;&#65292;&#19968;&#33324;&#20154;MAKELOVE&#26102;&#38388;&#23601;&#26159;5-15min&#65292;&#24456;&#23569;&#26377;&#20154;&#33021;&#25345;&#32493;SEX&#19981;SJ&#12290;&#20294;&#26159;&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#20445;&#25345;&#26356;&#21992;&#30340;&#29366;&#24577;&#65292;&#21482;&#33021;&#33258;&#24049;&#25226;&#25569;&#36825;&#20010;&#24555;S&#30340;&#33410;&#22863;&#65292;&#26242;&#20572;&#19979;&#26469;&#65292;&#21435;&#25918;&#26494;&#19968;&#19979;&#65292;&#21051;&#24847;&#22320;&#20570;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#12290;&#24456;&#22810;&#20154;&#19981;&#25026;&#24471;&#25226;&#25569;&#24555;S&#30340;&#33410;&#22863;&#65292;&#25152;&#20197;&#24456;&#23481;&#26131;&#23601;S&#20102;&#65292;&#36825;&#20010;&#21644;&#23398;&#20064;&#19968;&#26679;&#65292;&#24456;&#22810;&#20154;&#25226;&#25569;&#19981;&#20102;&#65292;&#32780;&#19988;&#23398;&#20064;&#30340;&#26102;&#38388;&#19981;&#23481;&#26131;&#34987;&#25226;&#25569;&#12290;&#22240;&#27492;&#25105;&#24314;&#35758;&#65306;&#21051;&#24847;&#35757;&#32451;&#33258;&#24049;&#19987;&#27880;&#30340;&#33021;&#21147;&#65292;&#35266;&#27979;&#33258;&#24049;&#19987;&#27880;&#26102;&#38271;&#65292;&#35797;&#30528;&#25214;&#21040;&#33258;&#24049;&#30340;&#26102;&#38271;&#65292;&#20363;&#22914;&#20320;&#21487;&#20197;&#35797;&#30528;&#27599;&#27425;15min&#65292;20min&#65292;25min&#19977;&#27573;&#65292;&#24403;&#28982;&#20320;&#35828;&#20320;&#26377;30min&#19987;&#27880;&#26102;&#38388;&#31639;&#20320;&#29275;B&#65292;&#25105;&#26159;&#27809;&#26377;&#12290;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#26102;&#38388;&#27573;&#65292;&#23398;&#20064;&#20043;&#21069;&#30452;&#25509;&#35745;&#26102;&#65292;&#22914;&#22312;&#22270;&#20070;&#39302;&#30340;&#35805;&#65292;&#23601;&#33258;&#24049;&#38745;&#38899;&#38663;&#21160;&#23601;&#34892;&#65292;&#36825;&#26679;&#35013;&#21475;&#34955;&#37324;&#38663;&#21160;&#19981;&#20250;&#24433;&#21709;&#21035;&#20154;&#12290;&#36866;&#24212;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#65292;&#20320;&#23601;&#20250;&#24378;&#21046;&#33258;&#24049;&#19987;&#27880;&#26102;&#38388;&#27573;&#65292;&#20241;&#24687;&#26102;&#20505;&#20877;&#35797;&#30528;&#20351;&#29992;5min&#65292;10min&#65292;15min&#65288;&#26368;&#22909;&#19981;&#35201;&#22826;&#38271;&#65292;&#38500;&#38750;&#38750;&#24120;&#32047;&#65289;&#65292;&#22914;&#26524;&#26159;&#23398;&#20064;&#20102;&#24456;&#20037;&#65292;&#20363;&#22914;&#20004;&#20010;&#23567;&#26102;&#20102;&#65292;&#30830;&#20445;20min&#20197;&#19978;&#65292;&#36523;&#20307;&#27963;&#21160;&#65292;&#22823;&#33041;&#25918;&#26494;&#65292;&#28145;&#21628;&#21560;&#65292;&#30524;&#30555;&#20241;&#24687;&#65288;&#30522;&#26395;&#36828;&#22788;+&#30524;&#37096;&#25353;&#25705;+&#30524;&#33647;&#27700;&#65289;&#8230;&#8230;&#30830;&#20445;&#36825;&#26679;&#30340;&#23398;&#20064;&#26102;&#38388;&#19981;&#20250;&#36229;&#36807;10&#20010;&#23567;&#26102;&#12290;&#26377;&#30340;&#20667;X&#23398;&#19968;&#22825;&#65292;&#25105;&#26497;&#21147;&#21453;&#23545;&#65292;&#25105;&#33258;&#24049;&#23398;&#20064;&#26102;&#38388;&#32477;&#23545;&#19981;&#36229;&#36807;8&#23567;&#26102;&#65292;&#29978;&#33267;6&#20010;&#23567;&#26102;&#37117;&#27809;&#26377;&#65292;&#23436;&#20840;&#38752;&#32477;&#23545;&#30340;&#19987;&#27880;&#21147;&#25345;&#32493;&#20960;&#21313;&#24180;&#30340;&#23398;&#20064;&#65292;&#23601;&#36830;&#20889;&#20195;&#30721;&#20063;&#26159;&#12290;&#21035;&#20154;&#20889;&#19968;&#19979;&#21320;&#65292;&#25105;&#23601;&#20889;&#19968;&#20010;&#23567;&#26102;&#65292;&#20854;&#20313;&#26102;&#38388;&#37117;&#22312;&#20844;&#21496;&#25171;&#20050;&#20051;&#65292;&#19981;&#28982;&#23601;&#26159;&#21917;&#21917;&#21654;&#21857;&#65292;&#36538;&#27801;&#21457;&#19978;&#29609;&#8230;&#8230;&#33267;&#20110;&#20320;&#20174;&#23567;&#34987;&#25945;&#30340;&#25152;&#26377;&#30340;&#38169;&#35823;&#23398;&#20064;&#26041;&#24335;&#65292;&#36817;&#20046;&#37117;&#26159;&#25630;&#31505;&#65292;&#25152;&#20197;&#20320;&#34987;&#32781;&#20102;&#8230;&#8230;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">6.&nbsp;&#33258;&#28982;&#25509;&#35302;&#65306;&#22914;&#26524;&#21487;&#33021;&#65292;&#30701;&#26242;&#22320;&#36208;&#20986;&#21150;&#20844;&#23460;&#65292;&#25509;&#35302;&#33258;&#28982;&#12290;&#21738;&#24597;&#21482;&#26159;&#20960;&#20998;&#38047;&#31449;&#22312;&#38451;&#20809;&#19979;&#65292;&#25110;&#26159;&#22312;&#26641;&#26408;&#38468;&#36817;&#25955;&#27493;&#65292;&#37117;&#33021;&#26377;&#25928;&#20943;&#23569;&#24037;&#20316;&#24102;&#26469;&#30340;&#32039;&#24352;&#24863;&#12290;&#38451;&#20809;&#24456;&#37325;&#35201;&#65292;&#26377;&#26102;&#20505;&#38451;&#20809;&#20063;&#33021;&#24102;&#26469;&#25918;&#26494;&#21644;&#22909;&#24515;&#24773;&#12290;&#19981;&#36807;&#26377;&#20154;&#35828;&#22825;&#27668;&#20250;&#24433;&#21709;&#33258;&#24049;&#30340;&#24515;&#24773;&#65292;&#36825;&#20010;&#20063;&#26159;&#19981;&#35328;&#32780;&#21947;&#30340;&#65292;&#22914;&#26524;&#20908;&#23395;&#38271;&#26102;&#38388;&#38452;&#22825;&#20063;&#20250;&#24433;&#21709;&#24515;&#24773;&#21644;&#27963;&#21160;&#12290;&#19981;&#36807;&#27809;&#20851;&#31995;&#65292;&#25105;&#32473;&#20320;&#20010;&#26041;&#26696;&#65292;&#35760;&#24471;&#28145;&#21628;&#21560;&#65292;&#21738;&#24597;&#26159;&#22825;&#19981;&#22909;&#65292;&#20320;&#20063;&#35201;&#20445;&#25345;&#22909;&#30340;&#24515;&#24773;&#65292;&#21578;&#35785;&#33258;&#24049;&#20170;&#22825;&#24456;&#22909;&#65292;&#19981;&#26159;&#20652;&#30496;&#65292;&#32780;&#26159;&#20320;&#30495;&#24515;&#25215;&#35748;&#22825;&#27668;&#26159;&#38452;&#22825;&#65292;&#20294;&#26159;&#20320;&#35201;&#20445;&#25345;&#24494;&#31505;&#65292;&#22240;&#20026;&#20320;&#35748;&#21487;&#38452;&#22825;&#65292;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#12290;&#35748;&#21487;&#65292;&#25215;&#35748;&#65292;&#25509;&#21463;&#12290;&#33258;&#28982;&#19982;&#20154;&#30340;&#40664;&#22865;&#24635;&#20250;&#35753;&#20320;&#22312;&#25918;&#26494;&#20013;&#24471;&#21040;&#30410;&#22788;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">7. &#19981;&#35201;&#29100;&#22812;&#23398;&#20064;&#65292;&#25298;&#32477;&#26202;&#19978;&#20061;&#28857;&#21518;&#23398;&#20064;&#12290;&#20445;&#35777;&#30561;&#30496;&#36275;&#22815;&#65292;&#36866;&#21512;&#33258;&#24049;&#23601;&#34892;&#65292;&#27809;&#26377;&#25152;&#35859;&#30340;&#20934;&#30830;&#24230;&#37327;&#34913;&#12290;&#26377;&#26102;&#20505;&#30561;&#30496;&#26102;&#38388;&#36234;&#38271;&#21453;&#32780;&#36234;&#27809;&#26377;&#31934;&#31070;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#36890;&#36807;&#36825;&#20123;&#30701;&#26242;&#20294;&#26377;&#25928;&#30340;&#20241;&#24687;&#26041;&#27861;&#65292;&#25105;&#20204;&#21487;&#20197;&#22312;&#32039;&#24352;&#30340;&#24037;&#20316;&#20013;&#25214;&#21040;&#24179;&#34913;&#65292;&#20445;&#25345;&#39640;&#25928;&#21644;&#21019;&#36896;&#21147;&#12290;&#37325;&#35201;&#30340;&#26159;&#35201;&#24847;&#35782;&#21040;&#65292;&#20241;&#24687;&#19981;&#20165;&#19981;&#20250;&#20943;&#23569;&#25105;&#20204;&#30340;&#24037;&#20316;&#25928;&#29575;&#65292;&#21453;&#32780;&#20250;&#25104;&#20026;&#25552;&#21319;&#25928;&#29575;&#21644;&#21019;&#26032;&#33021;&#21147;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;</P>
<HR style="-webkit-tap-highlight-color: transparent">

<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&#38271;&#26399;&#20241;&#24687;&#30340;&#24517;&#35201;&#24615;&#65306;&#36523;&#24515;&#30340;&#37325;&#21551;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#22312;&#24555;&#33410;&#22863;&#30340;&#29616;&#20195;&#29983;&#27963;&#20013;&#65292;&#38271;&#26399;&#20241;&#24687;&#19981;&#20165;&#26159;&#19968;&#31181;&#22882;&#20360;&#65292;&#26356;&#26159;&#19968;&#31181;&#24517;&#35201;&#12290;&#23427;&#23545;&#25105;&#20204;&#30340;&#36523;&#24515;&#20581;&#24247;&#26377;&#30528;&#19981;&#21487;&#24573;&#35270;&#30340;&#24433;&#21709;&#12290;&#38271;&#26102;&#38388;&#30340;&#20241;&#24687;&#65292;&#22914;&#19968;&#27425;&#28145;&#24230;&#26053;&#34892;&#25110;&#32773;&#31163;&#24320;&#26085;&#24120;&#29615;&#22659;&#30340;&#20307;&#39564;&#65292;&#33021;&#22815;&#20026;&#25105;&#20204;&#30340;&#24515;&#28789;&#21644;&#36523;&#20307;&#25552;&#20379;&#19968;&#27425;&#20840;&#38754;&#30340;&#37325;&#21551;&#12290;&#24456;&#22810;&#20154;&#24573;&#30053;&#20102;&#38271;&#26399;&#20241;&#24687;&#65292;&#27599;&#22825;&#19979;&#29677;&#23601;&#26159;&#22905;&#22920;&#30340;&#25171;&#28216;&#25103;&#65292;&#37027;&#20320;&#19981;&#20250;&#26377;&#22909;&#32467;&#26524;&#30340;&#12290;&#26377;&#20154;&#35828;&#25105;&#22825;&#22825;996&#24590;&#20040;&#25630;&#65311;&#37027;&#27809;&#21150;&#27861;&#65292;&#35841;&#35753;&#20320;&#21435;&#19968;&#23478;&#19981;&#20105;&#27668;&#30340;&#20844;&#21496;&#65292;&#36825;&#26159;&#20320;&#33258;&#24049;&#36873;&#30340;&#12290;&#20320;&#20063;&#21487;&#20197;&#35828;&#22823;&#29615;&#22659;&#36924;&#36843;&#30340;&#65292;&#37027;&#27809;&#21150;&#27861;&#65292;&#37027;&#20320;&#19981;&#21916;&#27426;&#65292;&#20320;&#23601;&#36828;&#31163;&#65292;&#36825;&#19968;&#28857;&#25105;&#20204;&#26366;&#32463;&#23601;&#35828;&#36807;&#30340;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#25105;&#25512;&#33616;&#26053;&#34892;&#65292;&#23427;&#26159;&#26368;&#24120;&#35265;&#20063;&#26368;&#26377;&#25928;&#30340;&#38271;&#26399;&#20241;&#24687;&#26041;&#24335;&#20043;&#19968;&#12290;&#23427;&#20351;&#25105;&#20204;&#26377;&#26426;&#20250;&#26242;&#26102;&#33073;&#31163;&#24179;&#26085;&#30340;&#29615;&#22659;&#21644;&#21387;&#21147;&#65292;&#36827;&#20837;&#19968;&#20010;&#20840;&#26032;&#30340;&#12289;&#20805;&#28385;&#21050;&#28608;&#30340;&#29615;&#22659;&#20013;&#12290;&#22312;&#26053;&#36884;&#20013;&#65292;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#20250;&#34987;&#26032;&#22855;&#30340;&#26223;&#35937;&#12289;&#22768;&#38899;&#21644;&#20307;&#39564;&#25152;&#21560;&#24341;&#65292;&#36825;&#19981;&#20165;&#20016;&#23500;&#20102;&#25105;&#20204;&#30340;&#29983;&#27963;&#32463;&#39564;&#65292;&#20063;&#24110;&#21161;&#25105;&#20204;&#26242;&#26102;&#24536;&#21364;&#26085;&#24120;&#30340;&#28902;&#24700;&#21644;&#21387;&#21147;&#12290;&#26053;&#36884;&#36873;&#25321;&#33258;&#28982;&#39118;&#20809;&#65292;&#19981;&#35201;&#31532;&#19968;&#22825;&#23601;&#21435;&#36873;&#25321;&#20154;&#25991;&#65292;&#24456;&#22810;&#20154;&#23601;&#24448;&#20154;&#22810;&#30340;&#22320;&#26041;&#25380;&#65292;&#37027;&#19981;&#20250;&#24471;&#21040;&#25918;&#26494;&#30340;&#65292;&#26053;&#34892;&#19968;&#23450;&#35201;&#21435;&#20154;&#23569;&#30340;&#22320;&#26041;&#12290;&#31561;&#20320;&#25918;&#26494;&#22909;&#20102;&#65292;&#20877;&#21435;&#20154;&#22810;&#30340;&#22320;&#26041;&#25380;&#20063;&#34892;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#20030;&#20010;&#20363;&#23376;&#65292;&#25105;&#26366;&#32463;&#22312;&#19968;&#20010;&#21608;&#26411;&#36873;&#25321;&#21435;&#36828;&#36275;&#65292;&#23436;&#20840;&#27785;&#28024;&#22312;&#22823;&#33258;&#28982;&#30340;&#23425;&#38745;&#21644;&#32654;&#20029;&#20013;&#12290;&#36828;&#36275;&#26399;&#38388;&#65292;&#25105;&#24863;&#21463;&#21040;&#20102;&#36523;&#24515;&#30340;&#24443;&#24213;&#25918;&#26494;&#12290;&#36208;&#22312;&#38745;&#35879;&#30340;&#23665;&#26519;&#20013;&#65292;&#21628;&#21560;&#30528;&#26032;&#40092;&#30340;&#31354;&#27668;&#65292;&#21548;&#30528;&#40479;&#20799;&#30340;&#40483;&#21483;&#22768;&#65292;&#25105;&#30340;&#24605;&#32500;&#21464;&#24471;&#26356;&#21152;&#28165;&#26224;&#65292;&#24515;&#24773;&#20063;&#21464;&#24471;&#24841;&#24742;&#12290;&#22238;&#26469;&#21518;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#30340;&#31934;&#31070;&#29366;&#24577;&#21644;&#24037;&#20316;&#25928;&#29575;&#37117;&#26377;&#20102;&#26174;&#33879;&#30340;&#25552;&#21319;&#12290;&#25105;&#21916;&#27426;&#23433;&#38745;&#30340;&#22320;&#26041;&#26053;&#34892;&#65292;&#27809;&#26377;&#20154;&#30340;&#25165;&#26159;&#26368;&#29245;&#30340;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#38271;&#26399;&#30340;&#20241;&#24687;&#26159;&#19968;&#31181;&#23545;&#36523;&#24515;&#36827;&#34892;&#28145;&#24230;&#20805;&#30005;&#30340;&#26041;&#24335;&#12290;&#23427;&#19981;&#20165;&#26377;&#21161;&#20110;&#25105;&#20204;&#24674;&#22797;&#33021;&#37327;&#65292;&#36824;&#33021;&#35753;&#25105;&#20204;&#20197;&#26356;&#21152;&#31215;&#26497;&#21644;&#39281;&#28385;&#30340;&#24577;&#24230;&#38754;&#23545;&#29983;&#27963;&#21644;&#24037;&#20316;&#30340;&#25361;&#25112;&#12290;&#36890;&#36807;&#36825;&#26679;&#30340;&#20241;&#24687;&#65292;&#25105;&#20204;&#21487;&#20197;&#26356;&#22909;&#22320;&#29702;&#35299;&#33258;&#24049;&#65292;&#37325;&#26032;&#35780;&#20272;&#21644;&#35843;&#25972;&#29983;&#27963;&#30340;&#33410;&#22863;&#21644;&#26041;&#21521;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#25512;&#33616;&#22823;&#28023;&#12289;&#23665;&#26519;&#65292;&#25110;&#32773;&#26159;&#19968;&#20123;&#20854;&#20182;&#35270;&#37326;&#38750;&#24120;&#24320;&#38420;&#30340;&#22320;&#26041;&#12290;&#38271;&#26399;&#20241;&#20551;&#20063;&#35201;&#27880;&#24847;&#19981;&#35201;&#27599;&#22825;&#37117;&#36825;&#26679;&#25630;&#65292;&#26053;&#28216;&#20063;&#35201;&#21442;&#19982;&#19968;&#20123;&#27963;&#21160;&#65292;&#20363;&#22914;&#24403;&#22320;&#30340;&#20154;&#25991;&#65292;&#24403;&#20320;&#25918;&#26494;&#23436;&#65292;&#23601;&#35760;&#24471;&#21435;&#22686;&#21152;&#20154;&#25991;&#30340;&#26032;&#20048;&#36259;&#65292;&#20363;&#22914;&#30331;&#23665;&#27963;&#21160;&#65292;&#25110;&#32773;&#26159;&#20854;&#20182;&#30340;&#27963;&#21160;&#37117;&#21487;&#20197;&#12290;</P>
<HR style="-webkit-tap-highlight-color: transparent">

<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&#20901;&#24819;&#19982;&#27491;&#24565;&#30340;&#23454;&#36341;&#65306;&#24515;&#28789;&#30340;&#25805;&#32451;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#24223;&#35805;&#23569;&#35828;&#65292;&#19968;&#21477;&#19981;&#35762;&#65292;&#25105;&#30452;&#25509;&#29993;&#38142;&#25509;&#65306;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">1. &#20901;&#24819;&#65292;&#36866;&#21512;&#27599;&#22825;&#30333;&#22825;&#32451;&#20064;&#65306;&#12304;&#12304;&#20013;&#25991;&#37197;&#38899;&#12305;Headspace&#27491;&#24565;&#20901;&#24819;&#25351;&#21335; &#20840;8&#38598;&#12305;<SPAN>&nbsp;</SPAN><A style="TEXT-DECORATION: underline; COLOR: rgb(148,108,230); -webkit-tap-highlight-color: transparent" href="https://www.bilibili.com/video/BV1Pf4y157pj/?share_source=copy_web&amp;vd_source=82000857d81b75413cc008a53eef6684">https://www.bilibili.com/video/BV1Pf4y157pj/?share_source=copy_web&amp;vd_source=82000857d81b75413cc008a53eef6684</A></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">2. &#30561;&#30496;&#25351;&#21335;&#65292;&#24456;&#22810;&#20154;&#35828;&#30561;&#30496;&#19981;&#22909;&#65292;&#25110;&#32773;&#26159;&#24433;&#21709;&#30561;&#30496;&#36136;&#37327;&#65292;&#24314;&#35758;&#19968;&#19979;&#65306;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#12304;&#12304;&#20013;&#37197;&#12305; &#30561;&#30496;&#25351;&#21335; Headspace Guide to Sleep S01&#12305;<SPAN>&nbsp;</SPAN><A style="TEXT-DECORATION: underline; COLOR: rgb(148,108,230); -webkit-tap-highlight-color: transparent" href="https://www.bilibili.com/video/BV1nK411c779/?share_source=copy_web&amp;vd_source=82000857d81b75413cc008a53eef6684">https://www.bilibili.com/video/BV1nK411c779/?share_source=copy_web&amp;vd_source=82000857d81b75413cc008a53eef6684</A></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">3. &#21407;&#29702;&#65306;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#12304;TED&#65306;&#27599;&#22825;&#20901;&#24819;10&#20998;&#38047;&#65292;&#35753;&#28966;&#34385;&#19981;&#20877;&#12305;<SPAN>&nbsp;</SPAN><A style="TEXT-DECORATION: underline; COLOR: rgb(148,108,230); -webkit-tap-highlight-color: transparent" href="https://www.bilibili.com/video/BV1st411r7eT/?share_source=copy_web&amp;vd_source=82000857d81b75413cc008a53eef6684">https://www.bilibili.com/video/BV1st411r7eT/?share_source=copy_web&amp;vd_source=82000857d81b75413cc008a53eef6684</A></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">4. &#23448;&#32593;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><A style="TEXT-DECORATION: underline; COLOR: rgb(148,108,230); -webkit-tap-highlight-color: transparent" href="https://www.headspace.com/">https://www.headspace.com/</A></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#38656;&#35201;&#26576;&#20123;&#25163;&#27573;&#35775;&#38382;&#65292;&#19981;&#20104;&#25552;&#20379;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">5. &#39069;&#22806;&#20102;&#35299;&#19968;&#20010;&#65306;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">isha</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">Sadguru</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#33258;&#34892;&#25628;&#32034;&#20449;&#24687;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><BR style="-webkit-tap-highlight-color: transparent"></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#20197;&#19978;&#25512;&#33616;&#65292;&#19981;&#21547;&#30422;&#20219;&#20309;&#21830;&#19994;&#34892;&#20026;&#65292;&#24744;&#20570;&#20986;&#30340;&#21830;&#19994;&#20915;&#31574;&#19982;&#25105;&#26080;&#20851;&#65292;&#25105;&#25152;&#35828;&#30340;&#20165;&#20165;&#26159;&#23398;&#20064;&#20351;&#29992;&#12290;</P>
<HR style="-webkit-tap-highlight-color: transparent">

<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&#20851;&#27880;&#24515;&#24773;&#21644;&#24515;&#29702;&#21464;&#21270;&#65306;&#33258;&#25105;&#35273;&#23519;&#30340;&#21147;&#37327;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#22312;&#24212;&#23545;&#26085;&#24120;&#29983;&#27963;&#30340;&#21387;&#21147;&#21644;&#28966;&#34385;&#26102;&#65292;&#23545;&#33258;&#24049;&#30340;&#24773;&#32490;&#26377;&#28145;&#21051;&#30340;&#29702;&#35299;&#21644;&#31649;&#29702;&#33021;&#21147;&#33267;&#20851;&#37325;&#35201;&#12290;&#36825;&#31181;&#33258;&#25105;&#35273;&#23519;&#30340;&#21147;&#37327;&#19981;&#20165;&#24110;&#21161;&#25105;&#20204;&#26356;&#22909;&#22320;&#29702;&#35299;&#33258;&#36523;&#21453;&#24212;&#65292;&#36824;&#33021;&#26377;&#25928;&#22320;&#35843;&#25972;&#24515;&#24577;&#65292;&#25552;&#39640;&#29983;&#27963;&#36136;&#37327;&#12290;&#20197;&#19979;&#26159;&#19968;&#20123;&#23454;&#29992;&#30340;&#26041;&#27861;&#26469;&#22686;&#24378;&#33258;&#25105;&#35273;&#23519;&#24182;&#26377;&#25928;&#31649;&#29702;&#24773;&#32490;&#21464;&#21270;&#65306;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#26085;&#35760;&#20889;&#20316;&#65306;&#35760;&#24405;&#33258;&#24049;&#30340;&#24863;&#21463;&#21644;&#32463;&#21382;&#26159;&#19968;&#31181;&#24378;&#22823;&#30340;&#33258;&#25105;&#21453;&#24605;&#24037;&#20855;&#12290;&#24403;&#25105;&#20204;&#23558;&#20869;&#24515;&#30340;&#24819;&#27861;&#21644;&#24863;&#21463;&#20889;&#19979;&#26469;&#26102;&#65292;&#23427;&#24110;&#21161;&#25105;&#20204;&#29702;&#39034;&#24605;&#32490;&#65292;&#26356;&#28165;&#26970;&#22320;&#30475;&#21040;&#24773;&#32490;&#32972;&#21518;&#30340;&#21407;&#22240;&#12290;&#20363;&#22914;&#65292;&#24403;&#25105;&#24863;&#21040;&#21387;&#25233;&#25110;&#22256;&#25200;&#26102;&#65292;&#25105;&#20250;&#23558;&#36825;&#20123;&#24863;&#21463;&#35760;&#24405;&#22312;&#26085;&#35760;&#20013;&#12290;&#36825;&#20010;&#36807;&#31243;&#19981;&#20165;&#26159;&#19968;&#31181;&#24773;&#24863;&#37322;&#25918;&#65292;&#26356;&#26159;&#19968;&#31181;&#33258;&#25105;&#30103;&#24840;&#30340;&#26041;&#24335;&#12290;&#26377;&#26102;&#20505;&#20889;&#20316;&#20063;&#20250;&#25552;&#20379;&#19968;&#20123;&#28789;&#24863;&#21644;&#23433;&#24944;&#65292;&#36825;&#24456;&#37325;&#35201;&#12290;&#22312;&#27809;&#26377;&#20154;&#21487;&#20197;&#34920;&#36798;&#30340;&#26102;&#20505;&#65292;&#20889;&#20316;&#23601;&#25104;&#20026;&#20102;&#19968;&#20010;&#20851;&#38190;&#24615;&#30340;&#24037;&#20855;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#19982;&#26379;&#21451;&#20132;&#35848;&#65306;&#19982;&#20449;&#20219;&#30340;&#26379;&#21451;&#25110;&#23478;&#20154;&#20998;&#20139;&#20320;&#30340;&#24863;&#21463;&#21487;&#20197;&#24102;&#26469;&#24040;&#22823;&#30340;&#23433;&#24944;&#21644;&#35265;&#35299;&#12290;&#20182;&#20204;&#30340;&#35266;&#28857;&#21487;&#33021;&#24110;&#21161;&#20320;&#20174;&#19981;&#21516;&#35282;&#24230;&#30475;&#24453;&#38382;&#39064;&#65292;&#25552;&#20379;&#19981;&#21516;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#36825;&#31181;&#31038;&#20250;&#25903;&#25345;&#26159;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#20294;&#35831;&#35760;&#20303;&#65292;&#19981;&#35201;&#21644;&#20667;X&#26379;&#21451;&#32842;&#12290;&#29702;&#35299;&#20320;&#30340;&#20154;&#19981;&#20250;&#22312;&#24847;&#20320;&#30340;&#32570;&#38519;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#24773;&#32490;&#36861;&#36394;&#65306;&#23450;&#26399;&#26816;&#26597;&#21644;&#35760;&#24405;&#33258;&#24049;&#30340;&#24773;&#32490;&#29366;&#24577;&#26377;&#21161;&#20110;&#25105;&#20204;&#35782;&#21035;&#24773;&#32490;&#27169;&#24335;&#21644;&#35302;&#21457;&#28857;&#12290;&#20320;&#21487;&#20197;&#20351;&#29992;&#25163;&#26426;&#24212;&#29992;&#31243;&#24207;&#25110;&#31616;&#21333;&#30340;&#31508;&#35760;&#26469;&#36861;&#36394;&#36825;&#20123;&#20449;&#24687;&#12290;&#20102;&#35299;&#36825;&#20123;&#27169;&#24335;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#26356;&#22909;&#22320;&#24212;&#23545;&#26410;&#26469;&#21487;&#33021;&#20986;&#29616;&#30340;&#30456;&#20284;&#24773;&#32490;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#27491;&#24565;&#32451;&#20064;&#65306;&#20687;&#21681;&#20204;&#19978;&#38754;&#25152;&#35828;&#30340;&#65292;&#32451;&#20064;&#27491;&#24565;&#21487;&#20197;&#25552;&#39640;&#25105;&#20204;&#23545;&#24403;&#21069;&#24773;&#24863;&#29366;&#24577;&#30340;&#24847;&#35782;&#12290;&#36890;&#36807;&#19987;&#27880;&#20110;&#24403;&#19979;&#30340;&#24863;&#21463;&#65292;&#25105;&#20204;&#21487;&#20197;&#26356;&#22909;&#22320;&#29702;&#35299;&#21644;&#25509;&#21463;&#25105;&#20204;&#30340;&#24773;&#32490;&#65292;&#32780;&#19981;&#26159;&#35797;&#22270;&#25233;&#21046;&#25110;&#24573;&#35270;&#23427;&#20204;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#33258;&#25105;&#24944;&#34249;&#25216;&#24039;&#65306;&#23398;&#20250;&#22914;&#20309;&#23433;&#24944;&#33258;&#24049;&#21516;&#26679;&#37325;&#35201;&#12290;&#36825;&#21487;&#33021;&#21253;&#25324;&#28145;&#21628;&#21560;&#12289;&#21548;&#25918;&#26494;&#38899;&#20048;&#12289;&#36827;&#34892;&#36731;&#26494;&#30340;&#25955;&#27493;&#25110;&#20854;&#20182;&#20219;&#20309;&#33021;&#20351;&#20320;&#24863;&#21040;&#25918;&#26494;&#21644;&#23433;&#24515;&#30340;&#27963;&#21160;&#12290;</P></ARTICLE>