<span id="filepos0000202836"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#36135;&#24065;&#30340;&#20248;&#21183;</b> </font> </p><p align="justify" height="2em" width="2em">&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#20102;&#30452;&#25509;&#20132;&#25442;&#30340;&#22909;&#22788;&#21644;&#38388;&#25509;&#20132;&#25442;&#30340;&#26356;&#22823;&#20248;&#21183;&#12290;&#28982;&#32780;&#65292;&#21363;&#20351;&#20154;&#20204;&#24320;&#22987;&#22312;&#20132;&#25442;&#20013;&#25509;&#21463;&#20013;&#38388;&#21697;&#65292;&#28982;&#21518;&#20877;&#27425;&#20132;&#25442;&#26368;&#32456;&#24819;&#35201;&#30340;&#19996;&#35199;&#65292;&#36825;&#20010;&#36807;&#31243;&#20173;&#28982;&#38750;&#24120;&#40635;&#28902;&#12290;&#35201;&#30693;&#36947;&#21407;&#22240;&#65292;&#21482;&#38656;&#22238;&#24819;&#19968;&#19979;&#37027;&#20010;&#31359;&#30528;&#30772;&#28866;&#38795;&#30340;&#20892;&#27665;&#65306;&#34429;&#28982;&#20182;&#26368;&#32456;&#36798;&#21040;&#20102;&#30446;&#30340;&#65292;&#21487;&#20182;&#20026;&#20102;&#23547;&#25214;&#19968;&#20010;&#33021;&#25552;&#20379;&#38795;&#21280;&#24819;&#35201;&#19996;&#35199;&#30340;&#20154;&#65292;&#21364;&#19981;&#24471;&#19981;&#22312;&#38215;&#19978;&#28216;&#33633;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#36824;&#35201;&#25351;&#20986;&#65292;&#20132;&#26131;&#32773;&#38500;&#20102;&#28040;&#32791;&#20307;&#21147;&#65292;&#36824;&#24517;&#39035;&#32791;&#36153;&#22823;&#37327;&#24515;&#21147;&#65292;&#21435;&#36319;&#36394;&#20960;&#21313;&#29978;&#33267;&#19978;&#30334;&#31181;&#37325;&#35201;&#30340;&#20215;&#26684;&#27604;&#20363;&#12290;&#35753;&#25105;&#20204;&#37325;&#28201;&#19968;&#19979;&#25925;&#20107;&#65292;&#20892;&#27665;&#23547;&#25214;&#40481;&#34507;&#30340;&#20080;&#20027;&#65292;&#26469;&#25442;&#21462;&#36275;&#22815;&#30340;&#33098;&#32905;&#65292;&#20184;&#32473;&#38795;&#21280;&#24182;&#20462;&#22909;&#38795;&#23376;&#12290;&#22312;&#19978;&#38754;&#30340;&#29256;&#26412;&#37324;&#65292;&#25105;&#20204;&#31616;&#21333;&#22320;&#20551;&#35774;&#65292;&#19968;&#26086;&#20892;&#27665;&#36935;&#21040;&#28180;&#22827;&#65292;&#40635;&#28902;&#23601;&#32467;&#26463;&#20102;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#22312;&#29616;&#23454;&#20013;&#65292;&#20892;&#27665;&#26377;&#21487;&#33021;&#25214;&#21040;&#19968;&#20010;&#26356;&#22909;&#30340;&#20132;&#26131;&#12290;&#22914;&#26524;&#28180;&#22827;&#24895;&#24847;&#29992;3&#26465;&#40060;&#20132;&#25442;6&#20010;&#40481;&#34507;&#65292;&#32780;&#23648;&#22827;&#24895;&#24847;&#29992;1&#30917;&#33098;&#32905;&#25442;3&#26465;&#40060;&#65292;&#37027;&#20040;&#20892;&#27665;&#23601;&#20250;&#24847;&#35782;&#21040;&#65306;&#8220;&#36825;&#26679;&#30340;&#35805;&#65292;&#26368;&#32456;&#21482;&#35201;&#20184;&#20986;6&#20010;&#40481;&#34507;&#23601;&#33021;&#20462;&#22909;&#25105;&#30340;&#38795;&#12290;&#8221;</p><p align="justify" height="1em" width="2em">&#22914;&#26524;&#36825;&#26159;&#21807;&#19968;&#30340;&#36873;&#25321;&#65292;&#20892;&#27665;&#20250;&#35273;&#24471;&#24456;&#21010;&#31639;&#12290;&#20294;&#22914;&#26524;&#38215;&#23376;&#30456;&#24403;&#22823;&#65292;&#21830;&#20154;&#21644;&#25163;&#33402;&#20154;&#20247;&#22810;&#65292;&#24590;&#20040;&#21150;&#65311;&#20551;&#35774;&#20892;&#27665;&#25214;&#21040;&#19968;&#20301;&#38754;&#21253;&#24072;&#65292;&#20182;&#24895;&#24847;&#29992;4&#26681;&#38271;&#38754;&#21253;&#20132;&#25442;5&#20010;&#40481;&#34507;&#12290;&#37027;&#20040;&#65292;&#25105;&#20204;&#30340;&#20892;&#27665;&#20250;&#21457;&#29616;&#65292;&#8220;&#22909;&#21834;&#65292;&#29616;&#22312;&#65292;&#25105;&#21482;&#35201;&#20184;&#20986;5&#20010;&#40481;&#34507;&#23601;&#33021;&#20462;&#22909;&#38795;&#8221;&#12290;&#27880;&#24847;&#65306;&#27604;&#36215;&#29992;&#40481;&#34507;&#20132;&#25442;&#40060;&#30340;&#36335;&#32447;&#65292;&#29616;&#22312;&#36825;&#26465;&#36152;&#26131;&#36335;&#32447;&#35201;&#20415;&#23452;1&#20010;&#40481;&#34507;&#12290;</p><p align="justify" height="1em" width="2em">&#24656;&#24597;&#20320;&#26089;&#24050;&#34987;&#36825;&#20123;&#22797;&#26434;&#30340;&#32454;&#33410;&#24324;&#31946;&#28034;&#20102;&#12290;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#65292;&#20154;&#20204;&#23558;&#24320;&#22987;&#36861;&#36394;&#21508;&#31181;&#21830;&#21697;&#38388;&#30340;&#20132;&#25442;&#29575;&#65292;&#20197;&#30830;&#23450;&#19968;&#31508;&#20132;&#26131;&#26159;&#21542;&#8220;&#21010;&#31639;&#8221;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#25105;&#20204;&#30475;&#21040;&#65292;&#38388;&#25509;&#20132;&#25442;&#26082;&#24102;&#26469;&#20102;&#22909;&#22788;&#65292;&#21448;&#20135;&#29983;&#20102;&#40635;&#28902;&#65306;&#22909;&#22788;&#26159;&#65292;&#23427;&#20351;&#24471;&#20154;&#20154;&#21463;&#30410;&#30340;&#22797;&#26434;&#36130;&#20135;&#37325;&#32452;&#25104;&#20026;&#21487;&#33021;&#65292;&#20294;&#40635;&#28902;&#26159;&#65292;&#24403;&#20154;&#20204;&#20915;&#23450;&#26159;&#21542;&#20132;&#26131;&#21450;&#22914;&#20309;&#20132;&#26131;&#26102;&#65292;&#20165;&#20165;&#32771;&#34385;&#33258;&#24049;&#30340;&#30452;&#25509;&#20559;&#22909;&#26159;&#19981;&#22815;&#30340;&#12290;&#22312;&#25379;&#25166;&#30528;&#20132;&#20986;&#36130;&#20135;&#20043;&#21069;&#65292;&#20182;&#20204;&#39318;&#20808;&#35201;&#38382;&#65306;&#8220;&#22914;&#26524;&#25105;&#25343;&#32473;&#21478;&#19968;&#20010;&#20080;&#23478;&#65292;&#33021;&#25442;&#22810;&#23569;&#19996;&#35199;&#65311;&#8221;</p><p align="justify" height="1em" width="2em">&#20132;&#26131;&#32773;&#20026;&#20102;&#21457;&#29616;&#20182;&#20204;&#24819;&#20080;&#30340;&#19996;&#35199;&#30340;&#26368;&#32456;&#20215;&#26684;&#65292;&#24120;&#24120;&#38656;&#35201;&#24448;&#21069;&#20998;&#26512;&#20004;&#19977;&#20010;&#12289;&#29978;&#33267;&#26356;&#22810;&#27493;&#39588;&#65292;&#36825;&#20351;&#24471;&#19978;&#36848;&#38382;&#39064;&#21464;&#24471;&#23588;&#20854;&#22256;&#38590;&#12290;&#25105;&#20204;&#22312;&#20892;&#27665;&#30340;&#25925;&#20107;&#37324;&#65292;&#20165;&#20165;&#22810;&#24341;&#20837;&#19968;&#20010;&#21830;&#20154;&#30340;&#25253;&#20215;&#65292;&#23601;&#21487;&#20197;&#30475;&#21040;&#20107;&#24773;&#21464;&#24471;&#22810;&#20040;&#22797;&#26434;&#12290;&#20174;&#29702;&#35770;&#19978;&#35762;&#65292;&#20026;&#20102;&#30830;&#20445;&#20892;&#27665;&#33021;&#20197;&#65288;&#29992;&#40481;&#34507;&#35745;&#31639;&#65289;&#23613;&#21487;&#33021;&#20302;&#30340;&#20215;&#26684;&#26469;&#20132;&#25442;&#38795;&#21280;&#30340;&#20462;&#38795;&#26381;&#21153;&#12290;&#20182;&#24471;&#35843;&#26597;&#20840;&#38215;&#65292;&#20889;&#19979;&#27599;&#20010;&#20154;&#24895;&#24847;&#36141;&#20080;&#21644;&#20986;&#21806;&#30340;&#21508;&#31867;&#21830;&#21697;&#65307;&#28982;&#21518;&#65292;&#38656;&#35201;&#25214;&#19968;&#20010;&#25968;&#23398;&#39640;&#25163;&#65292;&#26469;&#24110;&#21161;&#35299;&#20915;&#36825;&#20010;&#22797;&#26434;&#30340;&#38382;&#39064;&#65292;&#25968;&#23398;&#23478;&#20250;&#21521;&#20892;&#27665;&#23637;&#31034;&#65288;&#21487;&#33021;&#24456;&#38271;&#30340;&#65289;&#20132;&#26131;&#38142;&#12290;&#36890;&#36807;&#36825;&#26465;&#20132;&#26131;&#38142;&#65292;&#25105;&#20204;&#30340;&#20892;&#27665;&#21487;&#20197;&#20184;&#20986;&#23613;&#21487;&#33021;&#23569;&#30340;&#40481;&#34507;&#65292;&#26368;&#32456;&#33719;&#24471;6&#30917;&#40644;&#27833;&#65292;&#25110;4&#26681;&#38271;&#38754;&#21253;&#65292;&#25110;1&#30917;&#33098;&#32905;&#65288;&#36825;&#20123;&#26159;&#38795;&#21280;&#20043;&#21069;&#22362;&#25345;&#30340;&#26465;&#20214;&#65289;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#28982;&#65292;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#65292;&#25105;&#20204;&#19981;&#29992;&#22312;&#27599;&#27425;&#20132;&#26131;&#21069;&#36827;&#34892;&#22914;&#27492;&#22797;&#26434;&#30340;&#22836;&#33041;&#38203;&#28860;&#12290;&#30456;&#21453;&#65292;&#25105;&#20204;&#20351;&#29992;<b>&#36135;&#24065;</b> &#65292;&#24182;&#23558;&#23427;&#27491;&#24335;&#23450;&#20041;&#20026;&#8220;&#34987;&#24191;&#27867;&#25509;&#21463;&#30340;&#20132;&#25442;&#23186;&#20171;&#8221;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#36135;&#24065;&#33021;&#19982;&#20219;&#20309;&#21830;&#21697;&#36827;&#34892;&#20132;&#25442;&#12290;&#20154;&#20204;&#19981;&#20877;&#38656;&#35201;&#20197;&#29289;&#26131;&#29289;&#20102;&#65292;&#20182;&#20204;&#39318;&#20808;&#20986;&#21806;&#33258;&#24049;&#30340;&#20135;&#21697;&#26469;&#33719;&#24471;&#36135;&#24065;&#65292;&#28982;&#21518;&#29992;&#36825;&#20123;&#36135;&#24065;&#21435;&#36141;&#20080;&#33258;&#24049;&#24819;&#35201;&#30340;&#21830;&#21697;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#19968;&#20010;&#31038;&#20250;&#20351;&#29992;&#36135;&#24065;&#20132;&#26131;&#26102;&#65292;&#20173;&#26087;&#20445;&#30041;&#20102;&#38388;&#25509;&#20132;&#25442;&#30340;&#20840;&#37096;&#20248;&#28857;&#65292;&#20294;&#32570;&#28857;&#21364;&#22823;&#22823;&#20943;&#23569;&#12290;&#20154;&#20204;&#20877;&#20063;&#19981;&#38656;&#35201;&#36319;&#36394;&#19981;&#21516;&#20154;&#24515;&#20013;&#20960;&#21313;&#19978;&#30334;&#31181;&#21830;&#21697;&#38388;&#30340;&#20215;&#26684;&#27604;&#29575;&#65292;&#22312;&#36135;&#24065;&#30340;&#24110;&#21161;&#19979;&#65292;&#20182;&#20204;&#21482;&#38656;&#35201;&#25214;&#21040;&#37027;&#20123;&#24863;&#20852;&#36259;&#30340;&#21830;&#21697;&#65292;&#24182;&#35760;&#24405;&#20197;&#36135;&#24065;&#26631;&#31034;&#30340;&#26368;&#39640;&#21644;&#26368;&#20302;&#20215;&#26684;&#12290;</p><p align="justify" height="1em" width="2em">&#20363;&#22914;&#65292;&#22914;&#26524;&#25925;&#20107;&#37324;&#30340;&#24066;&#38215;&#20197;&#30333;&#38134;&#20316;&#20026;&#36135;&#24065;&#65292;&#37027;&#20040;&#31359;&#30772;&#28866;&#38795;&#30340;&#20892;&#27665;&#30340;&#20219;&#21153;&#23601;&#21464;&#24471;&#30456;&#23545;&#31616;&#21333;&#20102;&#12290;&#39318;&#20808;&#65292;&#20182;&#35201;&#22312;&#38215;&#19978;&#23547;&#25214;&#24895;&#24847;&#20986;&#26368;&#22810;&#30414;&#21496;&#30333;&#38134;&#26469;&#20132;&#25442;&#40481;&#34507;&#30340;&#20154;&#65292;&#26377;&#20102;&#38134;&#23376;&#22312;&#25163;&#65292;&#20892;&#27665;&#25509;&#30528;&#23547;&#25214;&#24895;&#24847;&#25509;&#21463;&#26368;&#23569;&#30414;&#21496;&#30340;&#30333;&#38134;&#26469;&#24110;&#33258;&#24049;&#20462;&#22909;&#38795;&#23376;&#30340;&#20154;&#12290;&#21482;&#35201;&#38215;&#19978;&#30340;&#27599;&#20010;&#20154;&#37117;&#29992;&#30333;&#38134;&#26469;&#20080;&#21334;&#65292;&#19978;&#36848;&#31243;&#24207;&#21487;&#30830;&#20445;&#20892;&#27665;&#29992;&#26368;&#23569;&#30340;&#40481;&#34507;&#20132;&#25442;&#20462;&#38795;&#26381;&#21153;&#65288;&#20197;&#21450;&#20854;&#20182;&#24819;&#35201;&#30340;&#19996;&#35199;&#65289;&#12290;&#20182;&#20877;&#20063;&#19981;&#38656;&#35201;&#35760;&#19979;&#27599;&#20010;&#20154;&#30340;&#38656;&#27714;&#65292;&#22374;&#29575;&#22320;&#35828;&#65292;&#20182;&#19981;&#20877;&#20851;&#24515;&#21035;&#20154;&#24819;&#20080;&#20160;&#20040;&#65292;&#20063;&#19981;&#38656;&#35201;&#25968;&#23398;&#39640;&#25163;&#26469;&#35299;&#20915;&#22797;&#26434;&#30340;&#20248;&#21270;&#38382;&#39064;&#12290;<sup><span id="filepos0000207400"></span> <small> <a href="text00000.html#filepos0000215370"> <font size="2">[1]</font> </a> </small> </sup>