<span id="filepos0000198353"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#38388;&#25509;&#20132;&#25442;&#30340;&#20248;&#21183;</b> </font> </p><p align="justify" height="2em" width="2em">&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#20102;&#30452;&#25509;&#20132;&#25442;&#30340;&#23616;&#38480;&#12290;&#20154;&#20204;&#19968;&#26086;&#24320;&#22987;&#38388;&#25509;&#20132;&#25442;&#65292;&#23601;&#21487;&#20197;&#20811;&#26381;&#36825;&#20123;&#23616;&#38480;&#12290;&#38388;&#25509;&#20132;&#25442;&#26159;&#25351;&#20132;&#26131;&#30340;&#21452;&#26041;&#20013;&#65292;&#33267;&#23569;&#26377;&#19968;&#26041;&#25442;&#22238;&#30340;&#21830;&#21697;&#19981;&#26159;&#20026;&#20102;&#30452;&#25509;&#20351;&#29992;&#65292;&#32780;&#26159;&#25171;&#31639;&#26085;&#21518;&#25442;&#28857;&#21035;&#30340;&#19996;&#35199;&#12290;&#19968;&#26086;&#25105;&#20204;&#20801;&#35768;&#38388;&#25509;&#20132;&#25442;&#65292;&#37027;&#20040;&#30452;&#25509;&#20132;&#25442;&#30340;&#38480;&#21046;&#23601;&#28040;&#22833;&#20102;&#12290;&#22238;&#24819;&#19968;&#19979;&#65292;&#20892;&#27665;&#26469;&#21040;&#38215;&#19978;&#65292;&#25294;&#30528;&#20960;&#21313;&#20010;&#40481;&#34507;&#65292;&#23547;&#25214;&#20462;&#38795;&#21280;&#21644;&#19968;&#20214;&#26032;&#34924;&#34923;&#12290;&#20551;&#35774;&#38215;&#19978;&#21807;&#19968;&#30340;&#38795;&#21280;&#21578;&#35785;&#20182;&#65306;&#8220;&#23545;&#19981;&#36215;&#65292;&#25105;&#29616;&#22312;&#19981;&#38656;&#35201;&#40481;&#34507;&#12290;&#8221;&#22312;&#38480;&#20110;&#30452;&#25509;&#20132;&#25442;&#30340;&#24773;&#26223;&#19979;&#65292;&#27809;&#36761;&#20102;&#65292;&#25925;&#20107;&#32467;&#26463;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#24341;&#20837;&#38388;&#25509;&#20132;&#25442;&#21518;&#65292;&#20892;&#27665;&#21487;&#20197;&#38382;&#65306;&#8220;&#37027;&#20040;&#65292;&#20320;&#35201;&#25105;&#25343;&#20160;&#20040;&#20132;&#25442;&#25165;&#32943;&#20462;&#38795;&#21602;&#65311;&#8221;&#20551;&#35774;&#30382;&#21280;&#22238;&#31572;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#33021;&#33267;&#23569;&#32473;&#25105;&#24324;&#26469;6&#30917;&#40644;&#27833;&#25110;4&#22359;&#38271;&#38754;&#21253;&#65292;&#25110;1&#26020;&#33098;&#32905;&#65292;&#25105;&#23601;&#24895;&#24847;&#20462;&#20320;&#30340;&#38795;&#23376;&#65292;&#36825;&#20123;&#25165;&#26159;&#25105;&#29616;&#22312;&#30495;&#27491;&#24863;&#20852;&#36259;&#30340;&#19996;&#35199;&#12290;&#8221;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#30340;&#20892;&#27665;&#24515;&#20013;&#20877;&#27425;&#29123;&#36215;&#24076;&#26395;&#12290;&#29616;&#22312;&#20182;&#21487;&#20197;&#22312;&#38215;&#19978;&#36208;&#21160;&#36208;&#21160;&#65288;&#31359;&#30528;&#30772;&#28866;&#30340;&#38795;&#65289;&#65292;&#23547;&#25214;&#26377;&#35841;&#24819;&#35201;&#40481;&#34507;&#65292;&#24182;&#24895;&#24847;&#25552;&#20379;&#40644;&#27833;&#12289;&#38271;&#38754;&#21253;&#25110;&#33098;&#32905;&#12290;&#20892;&#27665;&#22909;&#27513;&#19981;&#29992;&#20877;&#25214;&#26368;&#23436;&#32654;&#30340;&#21305;&#37197;&#8212;&#8212;&#22312;&#37027;&#19968;&#22825;&#24819;&#35201;&#40481;&#34507;&#30340;&#38795;&#21280;&#65292;&#29616;&#22312;&#20892;&#27665;&#22810;&#20102;3&#20010;&#21516;&#26679;&#33021;&#35753;&#20132;&#26131;&#36827;&#34892;&#19979;&#21435;&#30340;&#28508;&#22312;&#20132;&#26131;&#23545;&#35937;&#12290;</p><p align="justify" height="1em" width="2em">&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#20892;&#27665;&#19981;&#22312;&#24847;&#22810;&#33457;&#26102;&#38388;&#65292;&#21487;&#20197;&#26356;&#36827;&#19968;&#27493;&#34892;&#21160;&#12290;&#20551;&#22914;&#65292;&#20182;&#21457;&#29616;&#19968;&#20010;&#23648;&#22827;&#26377;&#22810;&#20313;&#30340;&#33098;&#32905;&#20986;&#35753;&#65292;&#21482;&#21487;&#24796;&#35813;&#23648;&#22827;&#65288;&#19982;&#34917;&#38795;&#21280;&#19968;&#26679;&#65289;&#24403;&#22825;&#19981;&#24819;&#20877;&#35201;&#40481;&#34507;&#20102;&#12290;&#23648;&#22827;&#25552;&#21040;&#20182;&#24456;&#24819;&#35201;&#19968;&#20123;&#40060;&#12290;&#27809;&#36807;&#20960;&#20998;&#38047;&#65292;&#20892;&#27665;&#36935;&#35265;&#19968;&#20010;&#28180;&#22827;&#65292;&#20182;&#21018;&#25429;&#20102;&#19968;&#22823;&#32593;&#40060;&#22238;&#26469;&#65292;&#31563;&#30130;&#21147;&#23613;&#12290;&#21992;&#8230;&#8230;&#26159;&#35841;&#22312;&#28212;&#26395;&#19968;&#20010;&#36229;&#22823;&#30340;&#29006;&#34507;&#39292;&#21602;&#65311;&#22914;&#26524;&#20320;&#29609;&#36807;&#35282;&#33394;&#25198;&#28436;&#31867;&#30005;&#33041;&#28216;&#25103;&#65292;&#25105;&#20204;&#23601;&#19981;&#29992;&#20877;&#36153;&#21170;&#35299;&#37322;&#25670;&#22312;&#20892;&#27665;&#38754;&#21069;&#30340;&#22823;&#22909;&#26426;&#20250;&#20102;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#30452;&#25509;&#20132;&#25442;&#19979;&#65292;&#20892;&#27665;&#38656;&#35201;&#25214;&#21040;&#23436;&#32654;&#30340;&#21305;&#37197;&#8212;&#8212;&#21363;&#19968;&#20010;&#24819;&#35201;&#40481;&#34507;&#30340;&#20462;&#38795;&#21280;&#12290;&#32780;&#38388;&#25509;&#20132;&#25442;&#32473;&#20114;&#24800;&#20132;&#26131;&#24320;&#36767;&#20102;&#24191;&#38420;&#30340;&#26032;&#22825;&#22320;&#65292;&#23588;&#20854;&#26159;&#22914;&#26524;&#20132;&#26131;&#32773;&#24895;&#24847;&#8220;&#22810;&#38388;&#25509;&#8221;&#20960;&#27425;&#12290;&#22312;&#30452;&#25509;&#20132;&#25442;&#20043;&#19979;&#65292;&#26412;&#26469;&#36825;&#20123;&#20132;&#26131;&#20250;&#34987;&#21542;&#20915;&#12290;&#38388;&#25509;&#20132;&#25442;&#30340;&#24040;&#22823;&#20248;&#21183;&#26159;&#65292;&#23427;&#20419;&#36827;&#20102;&#22810;&#20154;&#20043;&#38388;&#30340;&#36130;&#20135;&#37325;&#32452;&#65292;&#24182;&#20351;&#24471;&#20154;&#20154;&#21463;&#30410;&#65292;&#22914;&#22270;7.1&#25152;&#31034;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="1446" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00014.jpg" width="1280"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#22270;7.1&#12288;&#38388;&#25509;&#20132;&#25442;&#30340;&#20248;&#21183;</b> </font> </p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#31616;&#21270;&#36215;&#35265;&#65292;&#25105;&#20204;&#22312;&#22270;7.1&#37324;&#21435;&#25481;&#20102;&#28180;&#22827;&#12290;&#25105;&#20204;&#20551;&#35774;&#20892;&#27665;&#33021;&#22815;&#25214;&#21040;&#19968;&#20010;&#24819;&#35201;&#40481;&#34507;&#24182;&#24895;&#24847;&#25552;&#20379;&#33098;&#32905;&#30340;&#23648;&#22827;&#12290;&#22914;&#34920;7.1&#25152;&#31034;&#65292;&#21482;&#35201;&#65288;1&#65289;&#38795;&#21280;&#20462;&#20892;&#27665;&#30340;&#38795;&#23376;&#65307;&#65288;2&#65289;&#20892;&#27665;&#25226;&#40481;&#34507;&#32473;&#23648;&#22827;&#65307;&#65288;3&#65289;&#23648;&#22827;&#25226;&#33098;&#32905;&#32473;&#38795;&#21280;&#65292;3&#20010;&#20154;&#20840;&#37096;&#37117;&#20250;&#26356;&#24555;&#20048;&#12290;&#22240;&#20026;&#20182;&#20204;&#37117;&#33021;&#20174;&#25490;&#21517;&#31532;&#20108;&#30340;&#20301;&#32622;&#31227;&#21040;&#31532;1&#30340;&#20301;&#32622;&#65292;&#25152;&#26377;&#20154;&#30340;&#29366;&#20917;&#37117;&#24471;&#21040;&#25913;&#21892;&#65288;&#31361;&#20986;&#26174;&#31034;&#30340;&#37096;&#20998;&#21363;&#26368;&#21021;&#30340;&#36130;&#20135;&#29366;&#20917;&#65289;&#12290;</p><p align="center" height="1em" width="0pt"> <font size="2"> <b>&#34920;7.1&#12288;&#25152;&#26377;&#20154;&#29366;&#20917;&#30340;&#25913;&#21892;</b> </font> </p><p align="center" height="9pt" width="0pt"><img align="baseline" height="281" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00015.jpg" width="1280"/> </p><p align="justify" height="1em" width="2em">&#35831;&#27880;&#24847;&#65292;&#22312;&#30452;&#25509;&#20132;&#25442;&#20013;&#65292;&#26412;&#26469;&#19981;&#20250;&#21457;&#29983;&#36825;&#31181;&#20114;&#21033;&#30340;&#36130;&#20135;&#21644;&#26381;&#21153;&#30340;&#37325;&#32452;&#12290;&#25105;&#20204;&#20174;&#26368;&#21021;&#30340;&#25925;&#20107;&#37324;&#24471;&#30693;&#65292;&#38795;&#21280;&#19982;&#20892;&#27665;&#20043;&#38388;&#27809;&#26377;&#30452;&#25509;&#30340;&#36152;&#26131;&#25910;&#30410;&#65292;&#22240;&#20026;&#38795;&#21280;&#35748;&#20026;&#20182;&#30340;&#38386;&#26247;&#26102;&#38388;&#27604;&#20892;&#27665;&#30340;&#20165;&#26377;&#30340;&#34507;&#26356;&#26377;&#20215;&#20540;&#12290;&#22270;7.1&#21453;&#26144;&#20102;&#36825;&#19968;&#20107;&#23454;&#65292;&#24182;&#26174;&#31034;&#20986;&#65292;&#23648;&#22827;&#35748;&#20026;&#33098;&#32905;&#27604;&#20462;&#38795;&#26356;&#26377;&#20215;&#20540;&#65292;&#25152;&#20197;&#20182;&#20457;&#20043;&#38388;&#20063;&#27809;&#26377;&#30452;&#25509;&#30340;&#36152;&#26131;&#25910;&#30410;&#12290;&#26368;&#21518;&#65292;&#20892;&#27665;&#21644;&#23648;&#22827;&#20043;&#38388;&#27809;&#26377;&#30452;&#25509;&#30340;&#36152;&#26131;&#25910;&#30410;&#65292;&#22240;&#20026;&#33098;&#32905;&#22312;&#20892;&#27665;&#30340;&#30452;&#25509;&#24895;&#26395;&#20013;&#25490;&#21517;&#31532;3&#12290;&#22914;&#26524;&#21482;&#26377;&#20892;&#27665;&#21644;&#23648;&#22827;&#20004;&#20154;&#20132;&#26131;&#65292;&#20892;&#27665;&#26159;&#19981;&#20250;&#21516;&#24847;&#20132;&#25442;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#38388;&#25509;&#20132;&#25442;&#30340;&#32654;&#22937;&#20043;&#22788;&#22312;&#20110;&#65292;&#23427;&#21487;&#20197;&#32469;&#36807;&#21046;&#32422;&#30452;&#25509;&#20132;&#25442;&#30340;&#8220;&#29942;&#39048;&#8221;&#65292;&#20351;&#24471;&#20154;&#20154;&#21463;&#30410;&#30340;&#36130;&#29289;&#65288;&#21644;&#26381;&#21153;&#65289;&#27969;&#36890;&#25104;&#20026;&#21487;&#33021;&#12290;&#23601;&#25105;&#20204;&#20551;&#24819;&#30340;&#20892;&#27665;&#32780;&#35328;&#65292;&#36890;&#36807;&#24525;&#21463;&#38388;&#25509;&#20132;&#25442;&#24102;&#26469;&#30340;&#26242;&#26102;&#8220;&#21464;&#22351;&#8221;&#65292;&#24182;&#22312;&#26410;&#26469;&#20132;&#25442;&#25481;&#65288;&#30452;&#25509;&#30340;&#65289;&#27425;&#31561;&#23545;&#35937;&#32780;&#24471;&#21040;&#34917;&#20607;&#65292;&#23601;&#33021;&#20351;&#27599;&#20010;&#20154;&#37117;&#31227;&#21160;&#21040;&#36739;&#39640;&#30340;&#20559;&#22909;&#25490;&#21517;&#20301;&#32622;&#12290;&#23601;&#36130;&#20135;&#30340;&#20248;&#21270;&#37325;&#32452;&#32780;&#35770;&#65292;&#38388;&#25509;&#20132;&#25442;&#20307;&#29616;&#30340;&#26159;&#8220;&#20197;&#36864;&#20026;&#36827;&#8221;&#30340;&#21407;&#21017;&#12290;