<span id="filepos0000195210"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#30452;&#25509;&#20132;&#25442;&#30340;&#23616;&#38480;</b> </font> </p><p align="justify" height="2em" width="2em">&#25105;&#20204;&#22312;&#31532;6&#35838;&#23398;&#20064;&#20102;&#30452;&#25509;&#20132;&#25442;&#30340;&#24040;&#22823;&#25910;&#30410;&#12290;&#22240;&#20026;&#20154;&#20204;&#30340;&#21475;&#21619;&#25110;&#20559;&#22909;&#24448;&#24448;&#21508;&#19981;&#30456;&#21516;&#65292;&#24182;&#19988;&#26368;&#21021;&#21508;&#33258;&#25317;&#26377;&#19981;&#21516;&#25968;&#37327;&#30340;&#21508;&#31181;&#21830;&#21697;&#8212;&#8212;&#36825;&#24847;&#21619;&#30528;&#26377;&#28508;&#22312;&#30340;&#36152;&#26131;&#25910;&#30410;&#12290;&#20154;&#20204;&#21487;&#20197;&#33258;&#21457;&#22320;&#20114;&#30456;&#20132;&#25442;&#36130;&#20135;&#65292;&#20132;&#25442;&#30340;&#32467;&#26524;&#20351;&#24471;&#27599;&#20010;&#20154;&#25317;&#26377;&#30340;&#36130;&#20135;&#30340;&#20027;&#35266;&#20215;&#20540;&#37117;&#39640;&#20110;&#21021;&#22987;&#29366;&#24577;&#12290;</p><p align="justify" height="1em" width="2em">&#19981;&#36807;&#65292;&#21363;&#20351;&#30452;&#25509;&#20132;&#25442;&#32473;&#27599;&#20010;&#21442;&#19982;&#32773;&#24102;&#26469;&#25910;&#30410;&#65292;&#20854;&#20316;&#29992;&#20063;&#26159;&#26377;&#23616;&#38480;&#30340;&#12290;&#23454;&#38469;&#19978;&#65292;&#24456;&#38590;&#24819;&#35937;&#19968;&#20010;&#20154;&#20204;&#21482;&#33021;&#30452;&#25509;&#20132;&#25442;&#21364;&#19981;&#33021;&#38388;&#25509;&#20132;&#25442;&#30340;&#19990;&#30028;&#65288;&#25105;&#20204;&#23558;&#22312;&#19979;&#19968;&#33410;&#35814;&#36848;&#65289;&#12290;&#20026;&#20102;&#38416;&#36848;&#30452;&#25509;&#20132;&#25442;&#19982;&#38388;&#25509;&#20132;&#25442;&#30340;&#37325;&#35201;&#21306;&#21035;&#65292;&#35753;&#25105;&#20204;&#20808;&#24819;&#35937;&#19968;&#20010;&#20154;&#20204;&#21482;&#33021;&#36827;&#34892;&#30452;&#25509;&#20132;&#25442;&#30340;&#19990;&#30028;&#12290;</p><p align="justify" height="1em" width="2em">&#35760;&#20303;&#65292;&#22312;&#30452;&#25509;&#20132;&#25442;&#20013;&#65292;&#27599;&#20010;&#20154;&#37117;&#24517;&#39035;&#30452;&#25509;&#20351;&#29992;&#20132;&#25442;&#26469;&#30340;&#23545;&#35937;&#12290;&#25152;&#20197;&#25105;&#20204;&#25490;&#38500;&#19968;&#20999;&#38388;&#25509;&#20132;&#25442;&#30340;&#21487;&#33021;&#65292;&#21363;&#29992;&#21021;&#22987;&#21830;&#21697;&#20132;&#25442;&#20013;&#38388;&#21830;&#21697;&#65292;&#28982;&#21518;&#20877;&#19982;&#31532;&#19977;&#32773;&#20132;&#25442;&#33258;&#24049;&#24819;&#35201;&#30340;&#19996;&#35199;&#12290;&#20107;&#23454;&#35777;&#26126;&#65292;&#36825;&#31181;&#38480;&#21046;&#23454;&#38469;&#19978;&#30456;&#24403;&#20005;&#26684;&#12290;</p><p align="justify" height="1em" width="2em">&#20551;&#35774;&#19968;&#20010;&#20892;&#27665;&#36827;&#22478;&#21435;&#24819;&#25226;&#31359;&#30772;&#30340;&#38795;&#20462;&#22909;&#65292;&#24182;&#20080;&#20214;&#26032;&#34924;&#34923;&#12290;&#20182;&#24102;&#20102;&#20960;&#21313;&#20010;&#40481;&#34507;&#65292;&#24076;&#26395;&#29992;&#20316;&#20132;&#25442;&#12290;&#21487;&#24604;&#30340;&#20892;&#27665;&#65292;&#20182;&#19981;&#20165;&#35201;&#25214;&#21040;&#19968;&#20010;&#20855;&#22791;&#20462;&#38795;&#25216;&#33021;&#30340;&#38795;&#21280;&#65292;&#32780;&#19988;&#37027;&#20010;&#38795;&#21280;&#24403;&#22825;&#24517;&#39035;&#24819;&#35201;&#40481;&#34507;&#12290;&#21516;&#26679;&#65292;&#20892;&#27665;&#35201;&#24819;&#33719;&#24471;&#19968;&#20214;&#26032;&#34924;&#34923;&#65292;&#19981;&#20165;&#24517;&#39035;&#25214;&#21040;&#19968;&#20010;&#25317;&#26377;&#33258;&#24049;&#21916;&#27426;&#26679;&#24335;&#34924;&#34923;&#30340;&#20154;&#65292;&#32780;&#19988;&#36825;&#20154;&#24471;&#24895;&#24847;&#65288;&#29992;&#21512;&#36866;&#30340;&#20215;&#26684;&#65289;&#20132;&#25442;&#20892;&#27665;&#25163;&#20013;&#30340;&#40481;&#34507;&#12290;</p><p align="justify" height="1em" width="2em">&#22914;&#26524;&#20320;&#35748;&#20026;&#25105;&#20204;&#30340;&#20892;&#27665;&#40635;&#28902;&#24050;&#32463;&#24456;&#22823;&#20102;&#65292;&#21035;&#24613;&#65292;&#36824;&#26377;&#26356;&#31967;&#31957;&#30340;&#21602;&#65281;&#19975;&#19968;&#37027;&#23478;&#20249;&#26159;&#21046;&#36896;&#20844;&#20849;&#39532;&#36710;&#30340;&#24590;&#20040;&#21150;&#65311;&#20182;&#24102;&#30528;&#21046;&#36896;&#22909;&#30340;&#39532;&#36710;&#26469;&#21040;&#24066;&#22330;&#19978;&#65292;&#24076;&#26395;&#33021;&#29992;&#36825;&#26679;&#19968;&#20214;&#29645;&#36149;&#30340;&#21830;&#21697;&#26469;&#20132;&#25442;&#31181;&#31867;&#32321;&#22810;&#12289;&#21508;&#24335;&#21508;&#26679;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#12290;&#21487;&#26159;&#65292;&#22914;&#26524;&#19990;&#30028;&#21482;&#38480;&#20110;&#30452;&#25509;&#20132;&#25442;&#65292;&#20182;&#23601;&#19981;&#22826;&#21487;&#33021;&#25214;&#21040;&#19968;&#20010;&#21512;&#36866;&#30340;&#20132;&#26131;&#20249;&#20276;&#65292;&#36825;&#20010;&#20154;&#19981;&#20165;&#25317;&#26377;&#20182;&#24819;&#35201;&#30340;&#32905;&#31867;&#12289;&#40481;&#34507;&#12289;&#34924;&#34923;&#12289;&#29275;&#22902;&#12289;&#24377;&#33647;&#31561;&#20840;&#37096;&#21830;&#21697;&#65292;&#32780;&#19988;&#36824;&#35201;&#27491;&#22909;&#22312;&#8220;&#24066;&#22330;&#8221;&#19978;&#23547;&#25214;&#20844;&#20849;&#39532;&#36710;&#12290;&#22825;&#21738;&#65292;&#36825;&#24590;&#20040;&#21487;&#33021;&#25214;&#24471;&#21040;&#22043;&#65281;</p><p align="justify" height="1em" width="2em">&#23454;&#38469;&#19978;&#65292;&#22312;&#23616;&#38480;&#20110;&#30452;&#25509;&#20132;&#25442;&#30340;&#19990;&#30028;&#37324;&#65292;&#26681;&#26412;&#19981;&#20250;&#26377;&#39532;&#36710;&#29983;&#20135;&#32773;&#65292;&#29978;&#33267;&#21487;&#33021;&#36830;&#20462;&#38795;&#21280;&#20063;&#19981;&#20250;&#26377;&#12290;&#20154;&#20204;&#23558;&#26080;&#27861;&#19987;&#38376;&#20174;&#20107;&#20110;&#19968;&#20123;&#34892;&#19994;&#65292;&#22240;&#20026;&#36825;&#26679;&#20570;&#22826;&#20882;&#38505;&#20102;&#12290;&#20363;&#22914;&#65292;&#25945;&#24072;&#21487;&#20197;&#25945;&#23401;&#23376;&#20204;&#31639;&#26415;&#21644;&#35821;&#25991;&#65292;&#23478;&#38271;&#20204;&#21017;&#25552;&#20379;&#29275;&#22902;&#12289;&#38754;&#21253;&#21644;&#28783;&#27833;&#31561;&#20316;&#20026;&#20132;&#25442;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#19981;&#24039;&#21018;&#22909;&#26377;&#19968;&#24180;&#65292;&#27809;&#26377;&#21738;&#20010;&#36866;&#40836;&#20799;&#31461;&#30340;&#29240;&#29240;&#26159;&#23648;&#22827;&#65292;&#37027;&#20040;&#25945;&#24072;&#23601;&#24471;&#25972;&#25972;&#21507;&#19968;&#24180;&#32032;&#65281;</p><p align="justify" height="1em" width="2em">&#20110;&#26159;&#65292;&#25105;&#20204;&#30475;&#21040;&#65292;&#22312;&#30452;&#25509;&#20132;&#25442;&#30340;&#19990;&#30028;&#37324;&#65292;&#22823;&#27010;&#20154;&#20154;&#37117;&#24471;&#36807;&#40065;&#28392;&#23385;&#183;&#20811;&#40065;&#32034;&#37027;&#26679;&#30340;&#29983;&#27963;&#12290;&#20026;&#20102;&#39044;&#38450;&#25214;&#19981;&#21040;&#20132;&#26131;&#23545;&#35937;&#65292;&#20182;&#20204;&#23558;&#19981;&#24471;&#19981;&#33258;&#32473;&#33258;&#36275;&#65292;&#33258;&#24049;&#33719;&#21462;&#39135;&#29289;&#12289;&#32455;&#34915;&#26381;&#12289;&#30422;&#25151;&#23376;&#31561;&#31561;&#12290;&#23613;&#31649;&#30452;&#25509;&#20132;&#25442;&#33021;&#22815;&#22823;&#22823;&#25552;&#39640;&#20154;&#20204;&#30340;&#29983;&#27963;&#27700;&#24179;&#65292;&#20294;&#19981;&#21487;&#33021;&#21457;&#23637;&#20986;&#23494;&#38598;&#30340;&#19987;&#19994;&#21270;&#19982;&#22823;&#35268;&#27169;&#24037;&#19994;&#29983;&#20135;&#12290;