<HTML lang=zh-CN xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN"><HEAD><TITLE>&#31532;2&#31456;&#12288;&#32467;&#26500;&#20171;&#32461;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00013.jpg"></DIV>
<P class=page-break></P>
<DIV></DIV>
<H2 class=kindle-cn-heading2><A id=sec001></A>&#26041;&#27861;&#20171;&#32461;</H2>
<P>&#23376;&#24377;&#31508;&#35760;&#19981;&#20165;&#21487;&#20197;&#26159;&#20219;&#21153;&#28165;&#21333;&#12289;&#26085;&#35760;&#26412;&#12289;&#35268;&#21010;&#31807;&#12289;&#36895;&#35760;&#26412;&#65292;&#36824;&#21487;&#20197;&#26159;&#22218;&#25324;&#36825;&#19968;&#20999;&#29305;&#28857;&#30340;&#31508;&#35760;&#26412;&#12290;&#36825;&#31181;&#28789;&#27963;&#24615;&#26159;&#30001;&#23376;&#24377;&#31508;&#35760;&#30340;&#27169;&#22359;&#21270;&#32467;&#26500;&#25152;&#20915;&#23450;&#30340;&#12290;&#20026;&#20102;&#20415;&#20110;&#29702;&#35299;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;&#23376;&#24377;&#31508;&#35760;&#24819;&#35937;&#25104;&#20048;&#39640;&#29609;&#20855;&#12290;&#26080;&#35770;&#26159;&#26085;&#24120;&#35760;&#24405;&#12289;&#26376;&#24230;&#35268;&#21010;&#36824;&#26159;&#30446;&#26631;&#23436;&#25104;&#24773;&#20917;&#35760;&#24405;&#65292;&#23376;&#24377;&#31508;&#35760;&#30340;&#27599;&#20010;&#27169;&#22359;&#37117;&#26377;&#20854;&#29420;&#29305;&#30340;&#21151;&#33021;&#12290;&#20320;&#21487;&#20197;&#38543;&#24847;&#32452;&#21512;&#19981;&#21516;&#30340;&#27169;&#22359;&#21019;&#36896;&#20986;&#33021;&#22815;&#28385;&#36275;&#33258;&#24049;&#38656;&#27714;&#30340;&#23376;&#24377;&#31508;&#35760;&#12290;&#34429;&#28982;&#33258;&#36523;&#38656;&#27714;&#19981;&#26029;&#22240;&#26102;&#32780;&#21464;&#65292;&#23376;&#24377;&#31508;&#35760;&#21364;&#33021;&#22815;&#20973;&#20511;&#20854;&#28789;&#27963;&#24615;&#19981;&#26029;&#35843;&#25972;&#24182;&#36866;&#24212;&#20320;&#29983;&#21629;&#20013;&#30340;&#19981;&#21516;&#26102;&#33410;&#12290;&#19981;&#20165;&#26159;&#20320;&#22312;&#21457;&#23637;&#65292;&#23376;&#24377;&#31508;&#35760;&#30340;&#21151;&#33021;&#19982;&#32467;&#26500;&#20063;&#22312;&#25913;&#21464;&#12290;</P>
<P>&#26412;&#20070;&#30340;&#36825;&#19968;&#37096;&#20998;&#23558;&#23457;&#35270;&#23376;&#24377;&#31508;&#35760;&#30340;&#26680;&#24515;&#20869;&#23481;&#12290;&#20320;&#23558;&#20102;&#35299;&#21040;&#23376;&#24377;&#31508;&#35760;&#22914;&#20309;&#36816;&#20316;&#12289;&#20135;&#29983;&#25928;&#26524;&#24182;&#24418;&#25104;&#19968;&#20010;&#22823;&#26694;&#26550;&#12290;&#22914;&#26524;&#20320;&#25353;&#39034;&#24207;&#35835;&#21040;&#20102;&#36825;&#37324;&#65292;&#37027;&#20040;&#25509;&#19979;&#26469;&#65292;&#20320;&#23601;&#21487;&#20197;&#24320;&#22987;&#23398;&#20064;&#22914;&#20309;&#24314;&#31435;&#19987;&#23646;&#20110;&#20320;&#30340;&#23376;&#24377;&#31508;&#35760;&#65292;&#25226;&#24605;&#24819;&#28165;&#21333;&#19978;&#30340;&#20219;&#21153;&#31227;&#21160;&#21040;&#23376;&#24377;&#31508;&#35760;&#19978;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#24050;&#32463;&#26159;&#20010;&#32769;&#25163;&#20102;&#65292;&#36825;&#19968;&#37096;&#20998;&#30340;&#20869;&#23481;&#23558;&#35753;&#20320;&#30340;&#23376;&#24377;&#31508;&#35760;&#25216;&#33021;&#19978;&#21319;&#19968;&#20010;&#31561;&#32423;&#12290;&#25105;&#20204;&#23558;&#28145;&#20837;&#25506;&#31350;&#20320;&#20351;&#29992;&#36807;&#30340;&#24037;&#20855;&#20197;&#21450;&#25216;&#24039;&#65292;&#25366;&#25496;&#20854;&#32972;&#21518;&#30340;&#35774;&#35745;&#24847;&#22270;&#12290;&#36825;&#19968;&#37096;&#20998;&#26082;&#21487;&#20316;&#20026;&#21442;&#32771;&#21448;&#21487;&#20316;&#20026;&#25351;&#23548;&#65292;&#26088;&#22312;&#24110;&#21161;&#20320;&#21400;&#28165;&#22312;&#21046;&#20316;&#23376;&#24377;&#31508;&#35760;&#30340;&#36807;&#31243;&#20013;&#21487;&#33021;&#36935;&#21040;&#30340;&#21508;&#31181;&#38382;&#39064;&#12290;</P>
<P>&#22914;&#26524;&#36825;&#26159;&#20320;&#31532;&#19968;&#27425;&#25509;&#35302;&#23376;&#24377;&#31508;&#35760;&#65292;&#25105;&#24314;&#35758;&#20320;&#22312;&#21160;&#31508;&#21069;&#36890;&#35835;&#36825;&#19968;&#37096;&#20998;&#12290;&#34429;&#28982;&#23376;&#24377;&#31508;&#35760;&#30340;&#27599;&#19968;&#31181;&#26041;&#27861;&#21644;&#25216;&#24039;&#21508;&#26377;&#21151;&#25928;&#65292;&#20294;&#20854;&#30495;&#27491;&#30340;&#21147;&#37327;&#20307;&#29616;&#22312;&#25972;&#20307;&#19978;&#12290;&#35201;&#24819;&#20805;&#20998;&#21033;&#29992;&#23376;&#24377;&#31508;&#35760;&#65292;&#29702;&#35299;&#21508;&#20010;&#37096;&#20998;&#22914;&#20309;&#30456;&#20114;&#24433;&#21709;&#26159;&#21313;&#20998;&#37325;&#35201;&#30340;&#12290;&#36825;&#19968;&#37096;&#20998;&#23558;&#24102;&#20320;&#20102;&#35299;&#27599;&#19968;&#20010;&#27493;&#39588;&#65292;&#35753;&#20320;&#26126;&#30333;&#21508;&#20010;&#27493;&#39588;&#22914;&#20309;&#36816;&#20316;&#65292;&#20197;&#21450;&#22914;&#20309;&#19968;&#27493;&#27493;&#24314;&#31435;&#19987;&#23646;&#20110;&#20320;&#30340;&#23376;&#24377;&#31508;&#35760;&#12290;</P>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00014.jpg"></DIV>
<H3 class=kindle-cn-heading2>&#22312;&#24320;&#22987;&#20043;&#21069;&#8230;&#8230;</H3>
<P>&#20197;&#21069;&#21035;&#20154;&#22622;&#32473;&#36807;&#25105;&#24456;&#22810;&#35268;&#21010;&#29983;&#27963;&#30340;&#26041;&#27861;&#65292;&#20294;&#26159;&#23427;&#20204;&#37117;&#34892;&#19981;&#36890;&#12290;&#25105;&#35273;&#24471;&#37027;&#20123;&#26041;&#27861;&#37117;&#19981;&#20999;&#23454;&#38469;&#65292;&#21482;&#20250;&#35753;&#25105;&#26356;&#21152;&#27822;&#20007;&#20302;&#33853;&#12290;&#25105;&#26368;&#19981;&#24076;&#26395;&#20320;&#20204;&#21463;&#25105;&#20043;&#21069;&#21463;&#36807;&#30340;&#33510;&#65281;</P>
<P>&#25105;&#20250;&#23613;&#21147;&#36991;&#20813;&#25226;&#36825;&#19968;&#37096;&#20998;&#20889;&#24471;&#20687;&#35828;&#26126;&#20070;&#65292;&#20294;&#26159;&#19968;&#20123;&#24517;&#35201;&#30340;&#25216;&#26415;&#35828;&#26126;&#20173;&#35201;&#20445;&#30041;&#12290;&#23376;&#24377;&#31508;&#35760;&#21253;&#21547;&#20102;&#35768;&#22810;&#27963;&#21160;&#30340;&#21333;&#20803;&#65292;&#22240;&#27492;&#25105;&#24314;&#35758;&#20320;&#25226;&#25509;&#19979;&#26469;&#30340;&#20960;&#33410;&#24403;&#20316;&#29420;&#31435;&#30340;&#31456;&#33410;&#65292;&#20180;&#32454;&#23457;&#35270;&#36825;&#20123;&#31456;&#33410;&#65292;&#28982;&#21518;&#38382;&#38382;&#33258;&#24049;&#65306;<SPAN class=kindle-cn-kai>&#36825;&#23545;&#25105;&#26377;&#24110;&#21161;&#21527;&#65311;</SPAN></P>
<P>&#22914;&#26524;&#26576;&#20123;&#31456;&#33410;&#32473;&#20320;&#24102;&#26469;&#20102;&#21387;&#21147;&#65292;&#37027;&#23601;&#36864;&#19968;&#27493;&#65292;&#21482;&#37319;&#29992;&#37027;&#20123;&#20320;&#35748;&#20026;&#34892;&#24471;&#36890;&#30340;&#37096;&#20998;&#12290;&#23376;&#24377;&#31508;&#35760;&#30340;&#22823;&#37096;&#20998;&#26041;&#27861;&#37117;&#26159;&#21487;&#20197;&#29420;&#31435;&#20351;&#29992;&#30340;&#65292;&#25152;&#20197;&#21363;&#20351;&#30465;&#21435;&#20854;&#20182;&#37096;&#20998;&#65292;&#20320;&#20063;&#21487;&#20197;&#39640;&#25928;&#22320;&#20351;&#29992;&#26576;&#19968;&#29305;&#23450;&#37096;&#20998;&#12290;&#22914;&#26524;&#20320;&#20915;&#23450;&#20877;&#22810;&#37319;&#29992;&#19968;&#20123;&#31456;&#33410;&#30340;&#26041;&#27861;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#23376;&#24377;&#31508;&#35760;&#30340;&#21508;&#20010;&#26041;&#27861;&#32858;&#21512;&#22312;&#19968;&#36215;&#21518;&#20250;&#20135;&#29983;&#26356;&#31215;&#26497;&#30340;&#24433;&#21709;&#12290;&#20294;&#36825;&#24182;&#19981;&#26159;&#35201;&#20320;&#21162;&#21147;&#8220;&#27491;&#30830;&#8221;&#20351;&#29992;&#23376;&#24377;&#31508;&#35760;&#30340;&#21508;&#20010;&#37096;&#20998;&#65292;&#32780;&#26159;&#35201;&#20320;&#26377;&#24847;&#35782;&#22320;&#36873;&#21462;&#36866;&#21512;&#20320;&#30340;&#37096;&#20998;&#65292;&#28982;&#21518;&#25226;&#36825;&#20123;&#37096;&#20998;&#32858;&#21512;&#22312;&#19968;&#36215;&#12290;&#22240;&#27492;&#65292;&#20174;&#19982;&#20320;&#20135;&#29983;&#20849;&#40483;&#30340;&#37096;&#20998;&#24320;&#22987;&#21543;&#12290;&#23601;&#31639;&#21482;&#26377;&#19968;&#23567;&#37096;&#20998;&#65292;&#20063;&#21487;&#20197;&#20174;&#36825;&#19968;&#23567;&#37096;&#20998;&#25171;&#36896;&#36215;&#12290;&#36825;&#20063;&#26159;&#23376;&#24377;&#31508;&#35760;&#35806;&#29983;&#30340;&#26041;&#27861;&#65306;&#20174;&#19968;&#20010;&#19968;&#20010;&#21487;&#34892;&#30340;&#37096;&#20998;&#24320;&#22987;&#24930;&#24930;&#26469;&#12290;</P>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00015.jpg"></DIV>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00016.jpg"></DIV>
<P class=page-break></P>
<DIV></DIV>
<H2 class=kindle-cn-heading2><A id=sec002></A>&#24555;&#36895;&#35760;&#24405;&#27861;</H2>
<P>&#24555;&#65281;&#24819;&#19968;&#24819;&#21035;&#20154;&#26368;&#36817;&#23545;&#20320;&#35828;&#30340;&#19968;&#20214;&#26377;&#24847;&#20041;&#30340;&#20107;&#26159;&#20160;&#20040;&#65311;&#24819;&#19981;&#36215;&#26469;&#65311;&#22909;&#21543;&#65292;&#25442;&#20010;&#31616;&#21333;&#28857;&#30340;&#38382;&#39064;&#12290;&#20004;&#22825;&#21069;&#30340;&#21320;&#39184;&#20320;&#21507;&#20102;&#20160;&#20040;&#65311;&#22914;&#26524;&#20320;&#30340;&#22823;&#33041;&#19968;&#29255;&#31354;&#30333;&#65292;&#25918;&#24515;&#21543;&#65292;&#19981;&#26159;&#21482;&#26377;&#20320;&#19968;&#20010;&#20154;&#20250;&#36825;&#26679;&#12290;&#36825;&#35777;&#26126;&#65292;&#35201;&#24819;&#31934;&#30830;&#25429;&#25417;&#25105;&#20204;&#30340;&#29983;&#27963;&#20307;&#39564;&#65292;&#35760;&#24518;&#26159;&#38752;&#19981;&#20303;&#30340;&#12290;</P>
<P>&#22312;&#25105;&#20204;&#30340;&#29983;&#27963;&#37324;&#65292;&#26080;&#35770;&#37240;&#29980;&#33510;&#36771;&#65292;&#37117;&#26159;&#32463;&#39564;&#25945;&#35757;&#12290;&#25105;&#20204;&#29645;&#35270;&#36825;&#20123;&#32463;&#39564;&#25945;&#35757;&#65292;&#25105;&#20204;&#35760;&#24405;&#19979;&#36825;&#20123;&#20869;&#23481;&#65292;&#22914;&#27492;&#20415;&#33021;&#22815;&#30740;&#31350;&#23398;&#20064;&#65292;&#21697;&#37492;&#20854;&#20013;&#30340;&#35846;&#35846;&#25945;&#35826;&#12290;&#25105;&#20204;&#20174;&#20013;&#23398;&#20064;&#65292;&#25105;&#20204;&#20174;&#20013;&#25104;&#38271;&#12290;&#22914;&#26524;&#25105;&#20204;&#25243;&#24323;&#20174;&#29983;&#27963;&#32463;&#39564;&#20013;&#23398;&#20064;&#30340;&#26426;&#20250;&#65292;&#37027;&#20040;&#23601;&#20687;&#20154;&#20204;&#24120;&#35828;&#30340;&#65292;&#25105;&#20204;&#20250;&#22240;&#37325;&#36424;&#35206;&#36761;&#32780;&#33258;&#25105;&#35892;&#36131;&#12290;</P>
<P>&#35760;&#31508;&#35760;&#25552;&#20379;&#20102;&#19968;&#20010;&#21152;&#24378;&#33258;&#25105;&#20102;&#35299;&#30340;&#26377;&#21147;&#26041;&#24335;&#12290;&#20256;&#32479;&#31508;&#35760;&#30340;&#38382;&#39064;&#22312;&#20110;&#32467;&#26500;&#26494;&#25955;&#21448;&#21344;&#29992;&#26102;&#38388;&#12290;&#19982;&#20043;&#30456;&#21453;&#65292;&#23376;&#24377;&#31508;&#35760;&#21033;&#29992;&#24555;&#36895;&#35760;&#24405;&#27861;&#65288;Rapid Logging&#65289;&#20316;&#20026;&#20070;&#20889;&#35821;&#35328;&#65292;&#36825;&#19968;&#26041;&#27861;&#21076;&#38500;&#20102;&#25152;&#26377;&#19981;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#20805;&#20998;&#21033;&#29992;&#20102;&#31508;&#35760;&#30340;&#20248;&#21183;&#12290;&#19968;&#35328;&#20197;&#34109;&#20043;&#65292;&#24555;&#36895;&#35760;&#24405;&#27861;&#20197;&#19981;&#26029;&#26356;&#26032;&#30340;&#21015;&#34920;&#24418;&#24335;&#24110;&#21161;&#25105;&#20204;&#25429;&#25417;&#24182;&#31649;&#29702;&#24819;&#27861;&#12290;</P>
<HR>

<P class=kindle-cn-ref>&#24555;&#36895;&#35760;&#24405;&#27861;&#20250;&#24110;&#20320;&#39640;&#25928;&#22320;&#21516;&#27493;&#25429;&#25417;&#29983;&#27963;&#65292;&#20174;&#32780;&#24110;&#21161;&#20320;&#30740;&#31350;&#33258;&#24049;&#30340;&#29983;&#27963;&#12290;</P>
<HR>

<P>&#19979;&#19968;&#39029;&#30340;&#22270;&#31034;&#23637;&#31034;&#20102;&#29992;&#20256;&#32479;&#26041;&#27861;&#21644;&#24555;&#36895;&#35760;&#24405;&#27861;&#26469;&#35760;&#24405;<SPAN class=kindle-cn-kai>&#30456;&#21516;&#20449;&#24687;</SPAN> &#30340;&#21306;&#21035;&#12290;&#26377;&#20851;&#31526;&#21495;&#21644;&#32467;&#26500;&#30340;&#35752;&#35770;&#20250;&#22312;&#19979;&#25991;&#35814;&#32454;&#23637;&#24320;&#12290;&#20294;&#21363;&#20351;&#26159;&#20174;&#30446;&#21069;&#30340;&#23637;&#31034;&#20013;&#65292;&#25105;&#20204;&#20063;&#33021;&#24456;&#23481;&#26131;&#22320;&#30475;&#20986;&#24555;&#36895;&#35760;&#24405;&#27861;&#31616;&#27905;&#26126;&#20102;&#30340;&#29305;&#28857;&#12290;&#36825;&#31181;&#31616;&#21270;&#21518;&#30340;&#35760;&#24405;&#20026;&#25105;&#20204;&#33410;&#30465;&#20102;&#22823;&#25226;&#26102;&#38388;&#65292;&#33021;&#22815;&#36731;&#26494;&#36866;&#29992;&#20110;&#24537;&#30860;&#30340;&#29983;&#27963;&#12290;</P>
<P>&#23376;&#24377;&#31508;&#35760;&#20351;&#29992;&#32773;&#38647;&#20234;&#183;&#20999;&#26031;&#24076;&#23572;&#36825;&#26679;&#35828;&#36947;&#65306;&#8220;&#25105;&#26159;&#33521;&#22269;&#19968;&#25152;&#37325;&#28857;&#39640;&#20013;&#37324;&#30340;&#29702;&#31185;&#32769;&#24072;&#12290;&#26377;&#26102;&#24403;&#25105;&#20204;&#35797;&#22270;&#25226;&#35768;&#22810;&#19996;&#35199;&#22622;&#36827;&#29983;&#27963;&#37324;&#26102;&#65292;&#29983;&#27963;&#20250;&#21464;&#24471;&#26377;&#28857;&#24537;&#20081;&#12290;&#36825;&#26102;&#20505;&#24555;&#36895;&#35760;&#24405;&#27861;&#20415;&#33021;&#21457;&#25381;&#20316;&#29992;&#20102;&#12290;&#27604;&#22914;&#65292;&#26377;&#26102;&#39046;&#23548;&#31361;&#28982;&#35201;&#26469;&#35270;&#23519;&#65292;&#26377;&#20102;&#23376;&#24377;&#31508;&#35760;&#65292;&#25105;&#23601;&#33021;&#36805;&#36895;&#21453;&#24212;&#20986;&#39046;&#23548;&#21040;&#26469;&#20043;&#21069;&#25105;&#38656;&#35201;&#20570;&#21738;&#20123;&#20934;&#22791;&#24037;&#20316;&#12290;&#8221;</P>
<P>&#26080;&#35770;&#26159;&#22312;&#23478;&#37324;&#12289;&#23398;&#26657;&#36824;&#26159;&#24037;&#20316;&#22330;&#25152;&#65292;&#24555;&#36895;&#35760;&#24405;&#27861;&#37117;&#33021;&#24110;&#20320;&#26377;&#25928;&#22320;&#22788;&#29702;&#19968;&#22825;&#20013;&#35753;&#20320;&#26197;&#22836;&#36716;&#21521;&#30340;&#19968;&#22534;&#20107;&#12290;</P>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00017.jpg"></DIV>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00018.jpg"></DIV>
<P class=page-break></P>
<DIV></DIV>
<H2 class=kindle-cn-heading2><A id=sec003></A>&#26631;&#39064;&#19982;&#39029;&#30721;</H2>
<P>&#21046;&#20316;&#36895;&#35760;&#31508;&#35760;&#30340;&#31532;&#19968;&#27493;&#23601;&#26159;&#36873;&#23450;&#20869;&#23481;&#12290;&#20320;&#38656;&#35201;&#23450;&#19968;&#20010;&#26631;&#39064;&#65292;&#26631;&#39064;&#27809;&#26377;&#29305;&#27530;&#30340;&#35201;&#27714;&#65292;&#21487;&#20197;&#23601;&#26159;&#31616;&#31616;&#21333;&#21333;&#30340;&#22235;&#20010;&#35789;&#8212;&#8212;&#8220;&#36141;&#29289;&#28165;&#21333;&#8221;&#12290;&#21644;&#23376;&#24377;&#31508;&#35760;&#20013;&#30340;&#35768;&#22810;&#20869;&#23481;&#19968;&#26679;&#65292;&#23601;&#31639;&#26159;&#26631;&#39064;&#20063;&#19981;&#20165;&#20379;&#30524;&#35266;&#32780;&#24050;&#65292;&#30830;&#23450;&#26631;&#39064;&#20854;&#23454;&#26377;&#19977;&#20010;&#21151;&#33021;&#12290;</P>
<OL class=kindle-cn-ol-decimal>
<LI value=1>&#30830;&#23450;&#24182;&#25551;&#36848;&#20869;&#23481;&#65307; 
<LI value=2>&#38416;&#26126;&#24847;&#22270;&#65307; 
<LI value=3>&#35774;&#23450;&#20869;&#23481;&#23433;&#25490;&#12290;</LI></OL>
<P>&#26377;&#22810;&#23569;&#22330;&#20250;&#35758;&#37117;&#26159;&#22312;&#27809;&#26377;&#23433;&#25490;&#22949;&#24086;&#30340;&#24773;&#20917;&#19979;&#31946;&#28034;&#24230;&#36807;&#30340;&#65311;&#36890;&#24120;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#20250;&#35758;&#37117;&#27809;&#20160;&#20040;&#25928;&#26524;&#12290;&#22312;&#20320;&#24320;&#22987;<SPAN class=kindle-cn-kai>&#20043;&#21069;</SPAN> &#65292;&#20808;&#26242;&#20572;&#19979;&#26469;&#12289;&#20570;&#22909;&#23433;&#25490;&#65292;&#33021;&#35753;&#20320;&#19987;&#27880;&#12289;&#26377;&#26465;&#29702;&#22320;&#39640;&#25928;&#21033;&#29992;&#26102;&#38388;&#12290;</P>
<P>&#32473;&#31508;&#35760;&#21152;&#19978;&#26631;&#39064;&#23601;&#25552;&#20379;&#20102;&#36825;&#26679;&#19968;&#20010;&#26242;&#20572;&#30340;&#26426;&#20250;&#12290;&#22312;&#30830;&#23450;&#26631;&#39064;&#26102;&#65292;&#20320;&#20250;&#20135;&#29983;&#35768;&#22810;&#30097;&#38382;&#12290;&#25105;&#20250;&#25910;&#33719;&#20160;&#20040;&#65311;&#36825;&#26377;&#20160;&#20040;&#30446;&#30340;&#65311;&#36825;&#20250;&#32473;&#29983;&#27963;&#22686;&#28155;&#20160;&#20040;&#20215;&#20540;&#65311;&#36825;&#20123;&#38382;&#39064;&#30475;&#20284;&#22810;&#20313;&#65292;&#20294;&#26159;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#25105;&#26366;&#32463;&#26080;&#25968;&#27425;&#22320;&#22352;&#22312;&#26700;&#21069;&#30475;&#30528;&#25105;&#21046;&#20316;&#30340;&#28165;&#21333;&#65292;&#21457;&#29616;&#23427;&#26681;&#26412;&#19981;&#20250;&#32473;&#25105;&#30340;&#29983;&#27963;&#24102;&#26469;&#20219;&#20309;&#24847;&#20041;&#12290;&#37325;&#28201;&#25105;&#20170;&#24180;&#30475;&#36807;&#30340;&#30005;&#35270;&#21095;&#26377;&#24847;&#20041;&#21527;&#65311;&#27809;&#26377;&#12290;&#25105;&#23436;&#20840;&#21487;&#20197;&#25226;&#36825;&#37096;&#20998;&#26102;&#38388;&#25237;&#20837;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#19978;&#12290;&#26377;&#20123;&#26102;&#20505;&#36825;&#31181;&#26242;&#20572;&#30340;&#26426;&#20250;&#36824;&#33021;&#24110;&#21161;&#25105;&#26126;&#30830;&#33258;&#24049;&#30340;&#30446;&#26631;&#65292;&#20445;&#35777;&#31508;&#35760;&#19978;&#30340;&#20869;&#23481;&#37117;&#26159;&#32039;&#23494;&#30456;&#20851;&#30340;&#12290;&#26631;&#39064;&#19968;&#20010;&#25509;&#19968;&#20010;&#65292;&#20572;&#19979;&#24605;&#32771;&#30340;&#26426;&#20250;&#20063;&#19968;&#20010;&#25509;&#19968;&#20010;&#65292;&#25105;&#20204;&#22312;&#27492;&#36807;&#31243;&#20013;&#19981;&#26029;&#25171;&#30952;&#30528;&#33258;&#24049;&#19987;&#27880;&#20110;&#35201;&#20107;&#30340;&#33021;&#21147;&#12290;</P>
<HR>

<P class=kindle-cn-ref>&#24102;&#30528;&#24847;&#21521;&#21435;&#29983;&#27963;&#65292;&#24120;&#24120;&#21482;&#26159;&#38656;&#35201;&#22312;&#34892;&#21160;&#21069;&#20572;&#19979;&#26469;&#35748;&#30495;&#35268;&#21010;&#12290;</P>
<HR>

<P>&#26368;&#21518;&#65292;&#22909;&#30340;&#26631;&#39064;&#21487;&#20197;&#26041;&#20415;&#26597;&#38405;&#12290;&#35828;&#19981;&#20934;&#23601;&#26377;&#21487;&#33021;&#35201;&#24448;&#22238;&#26597;&#25214;&#26576;&#20010;&#29305;&#23450;&#35805;&#39064;&#21602;&#65311;&#27604;&#22914;&#65292;&#26377;&#20004;&#20010;&#26631;&#39064;&#65292;&#19968;&#20010;&#26159;&#8220;10&#26376;13&#26085;&#65292;&#31532;&#22235;&#27425;&#20250;&#35758;&#31508;&#35760;&#8221;&#65292;&#21478;&#19968;&#20010;&#26159;&#8220;10.13.&#22235;&#65288;&#26376;/&#26085;/&#26143;&#26399;&#20960;&#65289;/&#33406;&#20811;&#31859;&#20844;&#21496;&#65288;&#23458;&#25143;&#22995;&#21517;&#65289;/&#37325;&#26032;&#21551;&#21160;&#32593;&#31449;&#65288;&#39033;&#30446;&#21517;&#31216;&#65289;/&#29992;&#25143;&#21453;&#39304;&#65288;&#20250;&#35758;&#37325;&#28857;&#65289;&#8221;&#65292;&#21069;&#32773;&#23601;&#19981;&#22914;&#21518;&#32773;&#23454;&#29992;&#12290;</P>
<P>&#30830;&#23450;&#22909;&#26631;&#39064;&#21518;&#65292;&#25226;&#26631;&#39064;&#20889;&#22312;&#39029;&#30473;&#22788;&#12290;&#22914;&#26524;&#25226;&#36825;&#20221;&#31508;&#35760;&#35270;&#20026;&#19968;&#39033;&#24314;&#31569;&#24037;&#31243;&#65292;&#37027;&#20040;&#29616;&#22312;&#65292;&#20320;&#23601;&#24314;&#22909;&#20102;&#22320;&#22522;&#65292;&#20294;&#26159;&#27809;&#26377;&#20855;&#20307;&#22320;&#22336;&#30340;&#35805;&#20320;&#23601;&#26080;&#27861;&#20934;&#30830;&#23450;&#20301;&#20102;&#12290;&#23376;&#24377;&#31508;&#35760;&#20013;&#30340;&#8220;&#22320;&#22336;&#8221;&#23601;&#26159;&#39029;&#30721;&#12290;&#25152;&#20197;&#65292;&#30830;&#20445;&#20320;&#20889;&#30340;&#27599;&#19968;&#39029;&#37117;&#26377;&#30456;&#24212;&#30340;&#39029;&#30721;&#12290;&#20351;&#29992;&#32034;&#24341;&#65288;<A href="text00007.html#sec013">&#27492;&#22788;</A> &#65289;&#26102;&#39029;&#30721;&#33267;&#20851;&#37325;&#35201;&#12290;&#22312;&#36825;&#37324;&#25105;&#20808;&#20570;&#20010;&#23567;&#25552;&#31034;&#65306;&#32034;&#24341;&#21487;&#20197;&#24110;&#21161;&#20320;&#24555;&#36895;&#23450;&#20301;&#12290;</P>
<P>&#21482;&#26377;&#27599;&#26085;&#35760;&#24405;&#65288;Daily Log&#65292;<A href="text00007.html#sec010">&#27492;&#22788;</A> &#65289;&#25165;&#26080;&#39035;&#20351;&#29992;&#19978;&#25991;&#20013;&#30340;&#25551;&#36848;&#24615;&#26631;&#39064;&#12290;&#27599;&#26085;&#35760;&#24405;&#21253;&#21547;&#20102;&#25105;&#20204;&#25152;&#26377;&#30340;&#24819;&#27861;&#65292;&#25152;&#20197;&#20165;&#20165;&#20197;&#26085;&#26399;&#20026;&#26631;&#39064;&#21363;&#21487;&#12290;&#26631;&#39064;&#30340;&#26684;&#24335;&#26159;&#8220;&#26376;/&#26085;/&#26143;&#26399;&#8221;&#12290;&#36825;&#20010;&#26631;&#39064;&#20250;&#22312;&#20320;&#21254;&#21254;&#32763;&#38405;&#31508;&#35760;&#26102;&#24110;&#20320;&#24555;&#36895;&#25214;&#20934;&#26041;&#21521;&#12290;</P>
<P>&#19978;&#36848;&#36825;&#20123;&#20869;&#23481;&#22312;&#30495;&#27491;&#21160;&#25163;&#23454;&#38469;&#25805;&#20316;&#26102;&#35201;&#27604;&#35299;&#37322;&#36215;&#26469;&#23481;&#26131;&#24471;&#22810;&#12290;&#22312;&#23454;&#38469;&#25805;&#20316;&#36807;&#31243;&#20013;&#65292;&#20320;&#21482;&#38656;&#35201;&#24605;&#32771;&#20960;&#31186;&#23601;&#21487;&#20197;&#25552;&#31508;&#33853;&#23383;&#20102;&#12290;&#29616;&#22312;&#65292;&#26631;&#39064;&#21644;&#39029;&#30721;&#24050;&#32463;&#23601;&#20301;&#65292;&#20320;&#21487;&#20197;&#22312;&#31508;&#35760;&#26412;&#19978;&#20889;&#19979;&#20219;&#20309;&#20320;&#24819;&#20889;&#30340;&#20869;&#23481;&#20102;&#12290;</P>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00019.jpg"></DIV>
<P class=page-break></P>
<DIV></DIV>
<H2 class=kindle-cn-heading2><A id=sec004></A>&#23376;&#24377;&#30701;&#21477;</H2>
<P>&#22914;&#26524;&#24555;&#36895;&#35760;&#24405;&#27861;&#26159;&#23376;&#24377;&#31508;&#35760;&#37319;&#21462;&#30340;&#20070;&#20889;&#35821;&#35328;&#65292;&#37027;&#20040;&#23376;&#24377;&#30701;&#21477;&#65288;Bullet&#65289;&#21017;&#26159;&#21477;&#27861;&#12290;&#20889;&#22909;&#26631;&#39064;&#21644;&#39029;&#30721;&#20043;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#29992;&#30701;&#23567;&#23458;&#35266;&#30340;&#21477;&#23376;&#25429;&#25417;&#24819;&#27861;&#20102;&#12290;&#25105;&#20204;&#31216;&#36825;&#31181;&#30701;&#21477;&#20026;&#8220;&#23376;&#24377;&#30701;&#21477;&#8221;&#65292;&#25110;&#8220;&#23376;&#24377;&#8221;&#12290;&#27599;&#31867;&#23376;&#24377;&#30701;&#21477;&#37117;&#37197;&#26377;&#29305;&#23450;&#30340;&#31526;&#21495;&#20197;&#31034;&#21306;&#21035;&#12290;&#25105;&#20204;&#20351;&#29992;&#23376;&#24377;&#30701;&#21477;&#30340;&#21407;&#22240;&#19981;&#20165;&#22312;&#20110;&#30465;&#26102;&#65292;&#36824;&#22312;&#20110;&#23376;&#24377;&#30701;&#21477;&#36843;&#20351;&#25105;&#20204;&#25552;&#28860;&#20986;&#26368;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#12290;</P>
<P>&#39640;&#25928;&#30340;&#23376;&#24377;&#30701;&#21477;&#38656;&#35201;&#25105;&#20204;&#22312;&#31616;&#27905;&#19982;&#28165;&#26224;&#20043;&#38388;&#21462;&#24471;&#24179;&#34913;&#12290;&#22826;&#30701;&#21017;&#20197;&#21518;&#38590;&#20197;&#29702;&#35299;&#65292;&#22826;&#38271;&#21017;&#28010;&#36153;&#26102;&#38388;&#12290;&#20030;&#20010;&#20363;&#23376;&#12290;&#8220;&#23613;&#24555;&#22238;&#30005;&#65281;&#8221;&#23601;&#22826;&#30701;&#20102;&#12290;&#20320;&#35201;&#32473;&#35841;&#22238;&#30005;&#35805;&#65311;&#20160;&#20040;&#26102;&#20505;&#22238;&#65311;&#20026;&#20160;&#20040;&#35201;&#22238;&#65311;&#24537;&#30860;&#19968;&#22825;&#36807;&#21518;&#24456;&#23481;&#26131;&#23601;&#20250;&#24536;&#35760;&#12290;&#19982;&#20043;&#30456;&#21453;&#65292;&#8220;&#23613;&#24555;&#32473;&#32422;&#32752;&#22238;&#30005;&#35805;&#65292;&#20182;&#24819;&#30693;&#36947;&#20320;&#20160;&#20040;&#26102;&#20505;&#25165;&#21487;&#20197;&#20934;&#22791;&#22909;&#20845;&#26376;&#30340;&#38144;&#21806;&#25968;&#25454;&#8221;&#21448;&#22826;&#38271;&#20102;&#12290;&#25913;&#25104;&#8220;&#22238;&#30005;&#35805;&#32473;&#32422;&#32752;&#65306;&#20845;&#26376;&#38144;&#21806;&#25968;&#25454;&#8221;&#65292;&#35828;&#30340;&#36824;&#26159;&#21516;&#19968;&#20214;&#20107;&#65292;&#23383;&#21364;&#23569;&#20102;&#24456;&#22810;&#12290;&#31245;&#21518;&#25105;&#23558;&#21521;&#20320;&#23637;&#31034;&#22914;&#20309;&#21033;&#29992;&#29305;&#27530;&#31526;&#21495;&#65288;Signifier&#65289;&#32473;&#20219;&#21153;&#65288;Task&#65289;&#25490;&#21015;&#36731;&#37325;&#20027;&#27425;&#65288;<A href="text00007.html#sec008">&#27492;&#22788;</A> &#65289;&#12290;</P>
<P>&#26082;&#35201;&#20445;&#25345;&#31616;&#27905;&#21448;&#35201;&#19981;&#22833;&#21407;&#24847;&#38656;&#35201;&#21220;&#21152;&#32451;&#20064;&#12290;&#20294;&#26159;&#26085;&#31215;&#26376;&#32047;&#21518;&#65292;&#25105;&#20204;&#23601;&#20250;&#26126;&#30333;&#20160;&#20040;&#25165;&#20540;&#24471;&#35760;&#24405;&#12290;&#36825;&#19968;&#28857;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#29983;&#27963;&#32439;&#32321;&#22797;&#26434;&#65292;&#26377;<SPAN class=kindle-cn-kai>&#35768;&#22810;</SPAN> &#20107;&#24773;&#38656;&#35201;&#25105;&#20204;&#35760;&#24405;&#12290;&#22914;&#26524;&#20320;&#26366;&#32463;&#26377;&#21015;&#21508;&#31181;&#28165;&#21333;&#30340;&#20064;&#24815;&#65292;&#20320;&#24212;&#35813;&#20102;&#35299;&#35745;&#21010;&#36214;&#19981;&#19978;&#21464;&#21270;&#30340;&#24773;&#20917;&#20250;&#32463;&#24120;&#21457;&#29983;&#12290;&#36825;&#20123;&#20869;&#23481;&#24448;&#24448;&#32570;&#20047;&#32972;&#26223;&#65292;&#20063;&#27809;&#26377;&#20027;&#27425;&#36731;&#37325;&#12290;&#24555;&#36895;&#35760;&#24405;&#27861;&#21033;&#29992;&#20102;&#20960;&#31181;&#26041;&#24335;&#26469;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#12290;&#31532;&#19968;&#31181;&#26159;&#25226;&#39033;&#30446;&#20998;&#25104;&#20197;&#19979;&#19977;&#31867;&#12290;</P>
<OL class=kindle-cn-ol-decimal>
<LI value=1>&#20320;&#38656;&#35201;&#20570;&#30340;&#20107;&#24773;&#8212;&#8212;&#20219;&#21153;&#65288;Task&#65289; 
<LI value=2>&#20320;&#30340;&#32463;&#21382;&#8212;&#8212;&#20107;&#20214;&#65288;Event&#65289; 
<LI value=3>&#20320;&#19981;&#24819;&#36951;&#24536;&#30340;&#20449;&#24687;&#8212;&#8212;&#31508;&#35760;&#65288;Note&#65289;</LI></OL>
<P>&#27599;&#31867;&#23376;&#24377;&#30701;&#21477;&#21069;&#37117;&#26631;&#26377;&#29305;&#23450;&#30340;&#31526;&#21495;&#65292;&#20197;&#20415;&#22312;&#22522;&#30784;&#30340;&#28165;&#21333;&#19978;&#28155;&#21152;&#36825;&#26465;&#23376;&#24377;&#30701;&#21477;&#30340;&#32972;&#26223;&#19982;&#21151;&#33021;&#12290;&#36825;&#20123;&#29305;&#27530;&#31526;&#21495;&#33021;&#22815;&#24110;&#21161;&#20320;&#24555;&#36895;&#25429;&#25417;&#24819;&#27861;&#65292;&#20063;&#33021;&#22815;&#24110;&#21161;&#20320;&#36890;&#36807;&#29305;&#23450;&#30340;&#32972;&#26223;&#29702;&#35299;&#24819;&#27861;&#12290;&#24448;&#21518;&#36825;&#20123;&#31526;&#21495;&#20063;&#33021;&#24110;&#20320;&#26356;&#21152;&#26041;&#20415;&#22320;&#23450;&#20301;&#21040;&#29305;&#23450;&#30340;&#20869;&#23481;&#12290;&#19979;&#38754;&#35814;&#32454;&#20102;&#35299;&#21508;&#31181;&#20998;&#31867;&#65292;&#30475;&#30475;&#23376;&#24377;&#30701;&#21477;&#22914;&#20309;&#20351;&#20320;&#30340;&#31508;&#35760;&#21464;&#24471;&#20117;&#20117;&#26377;&#26465;&#21448;&#31616;&#26126;&#39640;&#25928;&#12290;</P>
<P class=page-break></P>
<DIV></DIV>
<H2 class=kindle-cn-heading2><A id=sec005></A>&#20219;&#21153;&#23376;&#24377;</H2>
<P>&#20219;&#21153;&#23376;&#24377;&#22312;&#23376;&#24377;&#31508;&#35760;&#20013;&#21344;&#26377;&#24456;&#22823;&#27604;&#37325;&#12290;&#20320;&#21487;&#20197;&#25226;&#27599;&#19968;&#26465;&#20219;&#21153;&#23376;&#24377;&#24819;&#25104;&#19968;&#20010;&#26041;&#26694;&#12290;&#65288;&#32769;&#24335;&#30340;&#23376;&#24377;&#31508;&#35760;&#30830;&#23454;&#37319;&#29992;&#36807;&#36825;&#31181;&#24418;&#24335;&#65292;&#20294;&#21518;&#26469;&#25105;&#20204;&#21457;&#29616;&#36825;&#19981;&#22914;&#30452;&#25509;&#22312;&#23376;&#24377;&#21069;&#21152;&#19968;&#20010;&#28857;&#39640;&#25928;&#65292;&#22240;&#20026;&#30011;&#26694;&#26356;&#36153;&#26102;&#65292;&#30475;&#36215;&#26469;&#20063;&#26356;&#28518;&#33609;&#65292;&#38477;&#20302;&#20102;&#21487;&#35835;&#24615;&#12290;&#65289;&#20219;&#21153;&#23376;&#24377;&#21069;&#21152;&#19978;&#8220;&#8226;&#8221;&#36825;&#19968;&#31526;&#21495;&#65292;&#20889;&#36215;&#26469;&#26356;&#24555;&#65292;&#20063;&#26356;&#28165;&#26224;&#12289;&#26356;&#28789;&#27963;&#12290;&#28857;&#21487;&#20197;&#36731;&#26131;&#21464;&#25104;&#20854;&#20182;&#24418;&#29366;&#65292;&#36825;&#19968;&#28857;&#24456;&#20851;&#38190;&#65292;&#22240;&#20026;&#20219;&#21153;&#23376;&#24377;&#26377;&#20116;&#31181;&#19981;&#21516;&#30340;&#24418;&#24577;&#12290;</P>
<P class=kindle-cn-exam-choice1>&#8226;<SPAN class=kindle-cn-bold>&#20219;&#21153;&#65306;</SPAN><BR>&#38656;&#35201;&#37319;&#21462;&#34892;&#21160;&#30340;&#20107;&#39033;&#12290;</P>
<P class=kindle-cn-exam-choice1>&#215;<SPAN class=kindle-cn-bold>&#23436;&#25104;&#30340;&#20219;&#21153;&#65306;</SPAN><BR>&#24050;&#23436;&#25104;&#30340;&#20107;&#39033;&#12290;</P>
<P class=kindle-cn-exam-choice1>&gt;<SPAN class=kindle-cn-bold>&#36801;&#31227;&#30340;&#20219;&#21153;&#65306;</SPAN><BR>&#34987;&#20320;&#25512;&#36831;&#21040;&#19979;&#19968;&#20221;&#26376;&#24230;&#35760;&#24405;&#65288;<A href="text00007.html#sec011">&#27492;&#22788;</A> &#65289;&#25110;&#26576;&#20010;&#29305;&#23450;&#38598;&#23376;&#65288;<A href="text00007.html#sec009">&#27492;&#22788;</A> &#65289;&#37324;&#30340;&#20107;&#39033;&#65288;&#22240;&#27492;&#37319;&#29992;&#20102;&#21491;&#31661;&#22836;&#65289;&#12290;</P>
<P class=kindle-cn-exam-choice1>&lt;<SPAN class=kindle-cn-bold>&#35745;&#21010;&#20013;&#30340;&#20219;&#21153;&#65306;</SPAN><BR>&#19981;&#22312;&#26412;&#26376;&#33539;&#22260;&#20869;&#30340;&#20107;&#39033;&#20250;&#34987;&#25552;&#21069;&#21040;&#31508;&#35760;&#26412;&#24320;&#22836;&#20960;&#39029;&#30340;&#26410;&#26469;&#35760;&#24405;&#65288;<A href="text00007.html#sec012">&#27492;&#22788;</A> &#65289;&#20013;&#65288;&#22240;&#27492;&#37319;&#29992;&#20102;&#24038;&#31661;&#22836;&#65289;&#12290;</P>
<P class=kindle-cn-exam-choice1>&#8226;<SPAN class=kindle-cn-bold>&#19981;&#30456;&#20851;&#30340;&#20219;&#21153;&#65306;</SPAN><BR>&#21487;&#33021;&#26159;&#20107;&#24773;&#30340;&#24847;&#20041;&#21464;&#20102;&#65292;&#20063;&#21487;&#33021;&#26159;&#29615;&#22659;&#21464;&#20102;&#65292;&#26377;&#26102;&#25105;&#20204;&#25552;&#21069;&#32473;&#33258;&#24049;&#23433;&#25490;&#30340;&#20107;&#39033;&#29616;&#22312;&#19981;&#37325;&#35201;&#20102;&#65292;&#22914;&#26524;&#30830;&#23454;&#22914;&#27492;&#65292;&#36825;&#20214;&#20107;&#23601;&#20250;&#20998;&#25955;&#20320;&#30340;&#27880;&#24847;&#21147;&#12290;&#21076;&#38500;&#23427;&#21543;&#65292;&#23569;&#19968;&#20214;&#20107;&#23601;&#23569;&#19968;&#20998;&#25285;&#24551;&#12290;</P>
<H3 class=kindle-cn-heading2>&#20027;&#20219;&#21153;&#21644;&#27425;&#20219;&#21153;</H3>
<P>&#26377;&#20123;&#20219;&#21153;&#38656;&#35201;&#20998;&#20960;&#27493;&#26469;&#23436;&#25104;&#65292;&#36825;&#20123;&#20174;&#23646;&#30340;&#20219;&#21153;&#8212;&#8212;&#25110;&#31216;&#8220;&#27425;&#20219;&#21153;&#8221;&#65288;Subtask&#65289;&#8212;&#8212;&#21487;&#20197;&#31616;&#21333;&#22320;&#32553;&#36827;&#21015;&#22312;&#20027;&#20219;&#21153;&#65288;Master Task&#65289;&#19979;&#26041;&#12290;&#21482;&#26377;&#23436;&#25104;&#20840;&#37096;&#27425;&#20219;&#21153;&#25110;&#32773;&#27425;&#20219;&#21153;&#19982;&#20027;&#20219;&#21153;&#19981;&#20877;&#30456;&#20851;&#26102;&#25165;&#21487;&#35748;&#20026;&#20027;&#20219;&#21153;&#24050;&#32463;&#23436;&#25104;&#12290;</P>
<P class=kindle-cn-para-no-indent><SPAN class=kindle-cn-bold>&#23567;&#25552;&#31034;&#65306;</SPAN> &#22914;&#26524;&#26576;&#20010;&#20027;&#20219;&#21153;&#19979;&#26041;&#26377;&#22810;&#20010;&#27425;&#20219;&#21153;&#65292;&#37027;&#20040;&#36825;&#20010;&#20027;&#20219;&#21153;&#24456;&#26377;&#21487;&#33021;&#26159;&#19968;&#20010;&#22823;&#39033;&#30446;&#12290;&#22914;&#26524;&#30830;&#23454;&#22914;&#27492;&#65292;&#36825;&#20010;&#20027;&#20219;&#21153;&#21487;&#20197;&#33258;&#25104;&#19968;&#20010;&#38598;&#23376;&#65288;<A href="text00007.html#sec009">&#27492;&#22788;</A> &#65289;&#12290;&#20197;&#35268;&#21010;&#26053;&#34892;&#20026;&#20363;&#12290;&#35268;&#21010;&#26053;&#34892;&#21487;&#33021;&#21313;&#20998;&#22797;&#26434;&#65292;&#28041;&#21450;&#23547;&#22336;&#12289;&#23433;&#25490;&#20132;&#36890;&#31561;&#22810;&#31181;&#20219;&#21153;&#65292;&#32780;&#27599;&#19968;&#39033;&#20219;&#21153;&#21448;&#21487;&#33021;&#21253;&#21547;&#35768;&#22810;&#27425;&#20219;&#21153;&#65288;&#22914;&#22312;&#32447;&#27983;&#35272;&#30002;&#12289;&#20057;&#12289;&#19993;&#37202;&#24215;&#30340;&#23448;&#32593;&#12289;&#26597;&#35810;&#39134;&#26426;&#31080;&#12289;&#31199;&#36710;&#65289;&#12290;&#22914;&#26524;&#20320;&#21457;&#29616;&#26576;&#20010;&#20219;&#21153;&#21464;&#25104;&#20102;&#22823;&#39033;&#30446;&#65292;&#32780;&#24403;&#19979;&#21448;&#27809;&#26377;&#26102;&#38388;&#24314;&#19968;&#20221;&#26032;&#30340;&#38598;&#23376;&#65292;&#37027;&#23601;&#20889;&#19968;&#26465;&#20219;&#21153;&#23376;&#24377;&#25552;&#37266;&#33258;&#24049;&#31245;&#21518;&#24314;&#31435;&#38598;&#23376;&#65292;&#27604;&#22914;&#65306;&#8220;&#8226;&#21019;&#24314;&#22799;&#23041;&#22839;&#26053;&#34892;&#38598;&#23376;&#8221;&#12290;&#36825;&#20010;&#20363;&#23376;&#24456;&#22909;&#22320;&#23637;&#31034;&#20102;&#23376;&#24377;&#30701;&#21477;&#22914;&#20309;&#24110;&#21161;&#25105;&#20204;&#22686;&#24378;&#35760;&#24518;&#12290;</P>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00020.jpg"></DIV>
<P>&#20889;&#19979;&#20219;&#21153;&#26377;&#21452;&#37325;&#20316;&#29992;&#12290;&#39318;&#20808;&#65292;&#35760;&#19979;&#26410;&#23436;&#25104;&#30340;&#39033;&#30446;&#21518;&#65292;&#21363;&#20351;&#31508;&#35760;&#26412;&#19981;&#22312;&#25163;&#36793;&#65292;&#20063;&#19981;&#22826;&#23481;&#26131;&#24536;&#35760;&#12290;&#36825;&#19968;&#29616;&#35937;&#26159;&#30001;&#34081;&#26684;&#23612;&#20811;&#35760;&#24518;&#25928;&#24212;&#23548;&#33268;&#30340;&#12290;&#35813;&#25928;&#24212;&#30001;&#20420;&#32599;&#26031;&#31934;&#31070;&#30149;&#19987;&#23478;&#12289;&#24515;&#29702;&#23398;&#23478;&#24067;&#21346;&#39532;&#183;&#27779;&#22827;&#23068;&#183;&#34081;&#26684;&#23612;&#20811;&#65288;Bluma Wulfovna Zeigarnik&#65289;&#25552;&#20986;&#65292;&#20182;&#21457;&#29616;&#24403;&#22320;&#19968;&#23478;&#39184;&#39302;&#30340;&#21592;&#24037;&#21487;&#20197;&#35760;&#20303;&#19968;&#20018;&#22797;&#26434;&#30340;&#28857;&#21333;&#65292;&#20294;&#26159;&#31561;&#36825;&#20123;&#28857;&#21333;&#36865;&#32473;&#39038;&#23458;&#21518;&#20182;&#20204;&#39532;&#19978;&#23601;&#24536;&#20102;&#12290;&#25152;&#20197;&#65292;&#26410;&#23436;&#25104;&#30340;&#20219;&#21153;&#20250;&#21560;&#24341;&#22823;&#33041;&#30340;&#27880;&#24847;&#21147;&#12290;&#20854;&#27425;&#65292;&#36890;&#36807;&#35760;&#24405;&#20219;&#21153;&#20197;&#21450;&#20219;&#21153;&#29366;&#24577;&#65292;&#20320;&#20250;&#33258;&#21160;&#21019;&#36896;&#19968;&#22871;&#34892;&#21160;&#26723;&#26696;&#12290;&#36825;&#22312;&#36827;&#34892;&#21453;&#24605;&#65288;Reflection&#65292;<A href="text00008.html#sec003">&#27492;&#22788;</A> &#65289;&#26102;&#26497;&#20026;&#23453;&#36149;&#65292;&#20063;&#22312;&#36807;&#20102;&#25968;&#26085;&#12289;&#25968;&#26376;&#25110;&#25968;&#24180;&#21518;&#20877;&#22238;&#22836;&#32763;&#38405;&#36825;&#26412;&#31508;&#35760;&#26102;&#26497;&#20026;&#23453;&#36149;&#12290;&#26080;&#35770;&#20309;&#26102;&#65292;&#20320;&#37117;&#33021;&#20102;&#35299;&#33258;&#24049;&#31350;&#31455;&#20026;&#20102;&#20160;&#20040;&#32780;&#21162;&#21147;&#12290;</P>
<P class=page-break></P>
<DIV></DIV>
<H2 class=kindle-cn-heading2><A id=sec006></A>&#20107;&#20214;&#23376;&#24377;</H2>
<P><SPAN class=extract>&#20107;&#20214;&#23376;&#24377;&#19982;&#29983;&#27963;&#32463;&#21382;&#26377;&#20851;&#65292;&#23376;&#24377;&#21069;&#26631;&#26377;&#8220;&#9675;&#8221;&#36825;&#19968;&#31526;&#21495;&#12290;&#36825;&#31867;&#23376;&#24377;&#30701;&#21477;&#26082;&#21487;&#20197;&#25552;&#21069;&#20889;&#19979;&#65288;&#22914;&#8220;&#26597;&#21033;&#30340;&#29983;&#26085;&#27966;&#23545;&#8221;&#65289;&#65292;&#20063;&#21487;&#20197;&#31561;&#20107;&#24773;&#36807;&#21435;&#21518;&#20877;&#35760;&#24405;&#65288;&#22914;&#8220;&#31614;&#20102;&#31199;&#36161;&#21512;&#21516;&#12290;&#26834;&#65281;&#8221;&#65289;&#12290;</SPAN></P>
<P>&#26080;&#35770;&#20107;&#20214;&#28041;&#21450;&#22810;&#23569;&#20010;&#20154;&#22240;&#32032;&#25110;&#24773;&#24863;&#65292;&#35760;&#24405;&#26102;&#20173;&#24212;&#23613;&#37327;&#20445;&#25345;&#31616;&#26126;&#23458;&#35266;&#65292;&#27604;&#22914;&#8220;&#30005;&#24433;&#20043;&#22812;&#8221;&#21644;&#8220;&#20182;&#29993;&#20102;&#25105;&#8221;&#36825;&#20004;&#20214;&#20107;&#30340;&#36731;&#37325;&#24212;&#35813;&#19968;&#33268;&#12290;&#20107;&#20214;&#23376;&#24377;&#24182;&#19981;&#35201;&#27714;&#25105;&#20204;&#35760;&#21465;&#20107;&#20214;&#30340;&#22797;&#26434;&#31243;&#24230;&#65292;&#36825;&#26679;&#25105;&#20204;&#20415;&#26356;&#24895;&#24847;&#25226;&#20107;&#20214;&#35760;&#24405;&#19979;&#26469;&#12290;&#20107;&#20214;&#23376;&#24377;&#20013;&#26368;&#20026;&#20851;&#38190;&#30340;&#19968;&#20010;&#37096;&#20998;&#23601;&#26159;&#35760;&#24405;&#12290;</P>
<P>&#22312;&#32463;&#21382;&#36807;&#30171;&#33510;&#20043;&#21518;&#65292;&#35797;&#22270;&#35299;&#37322;&#24403;&#26102;&#30340;&#24773;&#32490;&#23601;&#31639;&#19981;&#26159;&#23436;&#20840;&#19981;&#21487;&#33021;&#65292;&#20063;&#26159;&#24322;&#24120;&#22256;&#38590;&#30340;&#12290;&#21516;&#26679;&#65292;&#24555;&#20048;&#30340;&#20307;&#39564;&#20063;&#20250;&#24102;&#26469;&#22797;&#26434;&#30340;&#24773;&#32490;&#65292;&#36825;&#31181;&#24773;&#32490;&#21487;&#33021;&#26159;&#24863;&#28608;&#65292;&#21487;&#33021;&#26159;&#25104;&#21151;&#30340;&#21916;&#24742;&#65292;&#20063;&#21487;&#33021;&#26159;&#22240;&#20026;&#29233;&#20154;&#19981;&#22312;&#36523;&#36793;&#26080;&#27861;&#20998;&#20139;&#24555;&#20048;&#30340;&#38590;&#36807;&#12290;&#19978;&#36848;&#20004;&#31181;&#24773;&#20917;&#37117;&#20250;&#32473;&#20154;&#21387;&#21147;&#65292;&#35753;&#20154;&#20998;&#24515;&#12290;&#20889;&#19979;&#20107;&#20214;&#23376;&#24377;&#35753;&#20320;&#25226;&#36825;&#20123;&#29983;&#27963;&#32463;&#21382;&#26242;&#26102;&#25601;&#32622;&#19968;&#36793;&#65292;&#22914;&#27492;&#19968;&#26469;&#65292;&#20320;&#20415;&#33021;&#19987;&#27880;&#20110;&#20854;&#20182;&#37325;&#35201;&#30340;&#20107;&#24773;&#12290;&#36890;&#36807;&#35760;&#24405;&#20107;&#20214;&#23376;&#24377;&#65292;&#20320;&#25226;&#33258;&#24049;&#30340;&#32463;&#21382;&#23433;&#20840;&#22320;&#23384;&#25918;&#22312;&#31508;&#35760;&#26412;&#37324;&#65292;&#31561;&#20320;&#26377;&#26356;&#22810;&#26102;&#38388;&#12289;&#24819;&#27861;&#25110;&#32773;&#36130;&#21147;&#26102;&#65292;&#20877;&#21435;&#35299;&#20915;&#24773;&#24863;&#38382;&#39064;&#12290;</P>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00021.jpg"></DIV>
<P>&#20030;&#19968;&#20010;&#20363;&#23376;&#12290;&#36808;&#20811;&#23572;&#26366;&#32463;&#36935;&#35265;&#20102;&#19968;&#20301;&#35753;&#20182;&#38750;&#24120;&#24515;&#21160;&#30340;&#22899;&#22763;&#65292;&#28982;&#21518;&#20182;&#22368;&#20837;&#20102;&#29233;&#27827;&#12290;&#34429;&#28982;&#24651;&#29233;&#25165;&#24320;&#22987;&#20960;&#20010;&#26376;&#65292;&#20294;&#20182;&#35273;&#24471;&#19968;&#20999;&#20284;&#20046;&#37117;&#39044;&#31034;&#30528;&#20004;&#20154;&#20043;&#38388;&#24378;&#28872;&#30340;&#24773;&#24863;&#36824;&#26377;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#23545;&#26041;&#32422;&#36808;&#20811;&#23572;&#20986;&#38376;&#21507;&#39277;&#12290;&#22312;&#39184;&#21381;&#37324;&#65292;&#36808;&#20811;&#23572;&#22352;&#22312;&#22905;&#23545;&#38754;&#65292;&#35273;&#24471;&#26377;&#20123;&#19981;&#23545;&#21170;&#65292;&#20110;&#26159;&#38382;&#22905;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#22905;&#21578;&#35785;&#20182;&#35828;&#65292;&#33258;&#24049;&#19981;&#24819;&#20877;&#30475;&#35265;&#20182;&#20102;&#12290;&#36808;&#20811;&#23572;&#24778;&#21574;&#20102;&#65292;&#24537;&#38382;&#22905;&#20026;&#20160;&#20040;&#12290;&#22905;&#32473;&#19981;&#20986;&#31572;&#26696;&#65292;&#21482;&#26159;&#35273;&#24471;&#20004;&#20154;&#30340;&#24863;&#24773;&#36208;&#21040;&#22836;&#20102;&#12290;</P>
<P>&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#22825;&#37324;&#65292;&#36808;&#20811;&#23572;&#19968;&#30452;&#22788;&#22312;&#30171;&#33510;&#20013;&#65292;&#20182;&#26377;&#19968;&#31181;&#22833;&#33853;&#24863;&#65292;&#20223;&#20315;&#33258;&#24049;&#36951;&#22833;&#20102;&#20160;&#20040;&#31232;&#22855;&#32597;&#35265;&#30340;&#19996;&#35199;&#12290;&#36807;&#20102;&#20960;&#21608;&#65292;&#20182;&#25391;&#20316;&#36215;&#26469;&#65292;&#37325;&#26032;&#25342;&#36215;&#33258;&#24049;&#30340;&#23376;&#24377;&#31508;&#35760;&#65292;&#37324;&#38754;&#28385;&#28385;&#30340;&#37117;&#26159;&#20182;&#30340;&#24651;&#29233;&#26085;&#35760;&#12290;&#20182;&#19968;&#39029;&#19968;&#39029;&#22320;&#32763;&#30475;&#20182;&#20204;&#30340;&#24651;&#29233;&#25925;&#20107;&#65292;&#32467;&#26524;&#24778;&#35766;&#22320;&#21457;&#29616;&#65292;&#22312;&#36825;&#27573;&#30701;&#26242;&#30340;&#24651;&#29233;&#20013;&#65292;&#27809;&#26377;&#19968;&#20214;&#20107;&#22914;&#20182;&#35760;&#24518;&#20013;&#32654;&#22909;&#12290;&#27599;&#19968;&#26465;&#35760;&#24405;&#21246;&#30011;&#20986;&#30340;&#20154;&#29289;&#24418;&#35937;&#37117;&#19982;&#20182;&#35760;&#24518;&#20013;&#30340;&#30456;&#21435;&#29978;&#36828;&#65292;&#23545;&#20182;&#19968;&#28857;&#20063;&#19981;&#21451;&#21892;&#12290;&#36825;&#20123;&#20182;&#31508;&#19979;&#30340;&#23454;&#24773;&#26368;&#32456;&#35753;&#20182;&#36208;&#20986;&#20102;&#22833;&#24651;&#30340;&#38452;&#38718;&#12290;</P>
<P>&#22914;&#26524;&#27809;&#26377;&#23376;&#24377;&#31508;&#35760;&#65292;&#36825;&#20301;&#23376;&#24377;&#31508;&#35760;&#30340;&#20351;&#29992;&#32773;&#25110;&#35768;&#23601;&#26080;&#27861;&#28165;&#37266;&#22320;&#30475;&#21040;&#24651;&#29233;&#20013;&#30340;&#38382;&#39064;&#65292;&#26080;&#27861;&#25910;&#33719;&#19978;&#36848;&#23453;&#36149;&#30340;&#39039;&#24735;&#12290;&#23458;&#35266;&#35760;&#24405;&#29983;&#27963;&#20307;&#39564;&#21487;&#20197;&#25104;&#20026;&#19968;&#20010;&#24378;&#26377;&#21147;&#30340;&#24037;&#20855;&#24110;&#21161;&#20320;&#21069;&#34892;&#12290;&#36825;&#26679;&#30340;&#20363;&#23376;&#36824;&#26377;&#24456;&#22810;&#12290;&#20294;&#26159;&#65292;&#23376;&#24377;&#31508;&#35760;&#19981;&#20165;&#21487;&#20197;&#29992;&#26469;&#24378;&#35843;&#28040;&#26497;&#30340;&#19968;&#38754;&#65292;&#23427;&#36824;&#21487;&#20197;&#24110;&#21161;&#20320;&#30041;&#24847;&#31215;&#26497;&#30340;&#19968;&#38754;&#12290;&#22312;&#36827;&#34892;&#24180;&#32456;&#24635;&#32467;&#30340;&#26102;&#20505;&#25105;&#20204;&#21487;&#33021;&#20250;&#35273;&#24471;&#33258;&#24049;&#19968;&#20107;&#26080;&#25104;&#65306;&#27809;&#33021;&#21435;&#25104;&#22799;&#23041;&#22839;&#12289;&#27809;&#33021;&#33719;&#24471;&#26399;&#30460;&#30340;&#26187;&#21319;&#25110;&#32773;&#27809;&#33021;&#25214;&#21040;&#29702;&#24819;&#30340;&#25151;&#28304;&#23601;&#36873;&#25321;&#20102;&#33609;&#33609;&#23558;&#23601;&#12290;&#25105;&#20204;&#24635;&#26159;&#24102;&#30528;&#28040;&#26497;&#30340;&#20559;&#35265;&#12290;&#20294;&#26159;&#32763;&#38405;&#23376;&#24377;&#31508;&#35760;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#30699;&#27491;&#36825;&#31181;&#38169;&#35823;&#35266;&#24565;&#12290;&#23376;&#24377;&#31508;&#35760;&#37324;&#35760;&#24405;&#20102;&#25105;&#20204;&#30340;&#24198;&#31069;&#27963;&#21160;&#65292;&#23436;&#25104;&#30340;&#39033;&#30446;&#65292;&#36798;&#21040;&#30340;&#20581;&#36523;&#30446;&#26631;&#65292;&#33719;&#24471;&#30340;&#20581;&#36523;&#38454;&#27573;&#24615;&#25104;&#26524;&#65292;&#23401;&#23376;&#21644;&#23456;&#29289;&#30340;&#21487;&#29233;&#20030;&#21160;&#65292;&#19982;&#26379;&#21451;&#12289;&#23401;&#23376;&#12289;&#29238;&#27597;&#12289;&#20276;&#20387;&#30340;&#20132;&#24515;&#65292;&#31561;&#31561;&#12290;</P>
<P>&#25105;&#20204;&#30340;&#35760;&#24518;&#38752;&#19981;&#20303;&#12290;&#25105;&#20204;&#24120;&#24120;&#27450;&#39575;&#33258;&#24049;&#30456;&#20449;&#29983;&#27963;&#20013;&#26377;&#20559;&#35265;&#21644;&#19981;&#30495;&#23454;&#30340;&#37027;&#19968;&#38754;&#12290;&#30740;&#31350;&#34920;&#26126;&#25105;&#20204;&#22238;&#24518;&#20013;&#30340;&#24863;&#21463;&#19982;&#24403;&#26102;&#30495;&#23454;&#30340;&#24863;&#21463;&#21487;&#33021;&#23384;&#22312;&#22825;&#22756;&#20043;&#21035;&#12290;&#25105;&#20204;&#23545;&#32654;&#22909;&#20107;&#20214;&#30340;&#22238;&#24518;&#21487;&#33021;&#26159;&#28040;&#26497;&#30340;&#65292;&#32780;&#23545;&#28040;&#26497;&#20107;&#20214;&#30340;&#22238;&#24518;&#21487;&#33021;&#26159;&#32654;&#22909;&#30340;&#12290;&#21704;&#20315;&#22823;&#23398;&#24515;&#29702;&#23398;&#23478;&#20025;&#23612;&#23572;&#183;&#21513;&#23572;&#20271;&#29305;&#65288;Dan Gilbert&#65289;&#25226;&#25105;&#20204;&#30340;&#35760;&#24518;&#27604;&#20316;&#30011;&#20316;&#32780;&#38750;&#29031;&#29255;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#22823;&#33041;&#20250;&#23545;&#35760;&#24518;&#36827;&#34892;&#33402;&#26415;&#21152;&#24037;&#12290;</P>
<P>&#25105;&#20204;&#24120;&#24120;&#36981;&#24490;&#36807;&#21435;&#30340;&#32463;&#39564;&#20570;&#20986;&#21028;&#26029;&#65292;&#22240;&#27492;&#30495;&#23454;&#35760;&#24405;&#20107;&#20214;&#21313;&#20998;&#37325;&#35201;&#12290;&#22914;&#26524;&#25105;&#20204;&#23436;&#20840;&#20381;&#38752;&#35760;&#24518;&#65292;&#24456;&#23481;&#26131;&#23601;&#20250;&#22240;&#20026;&#38169;&#35823;&#24187;&#24819;&#20986;&#26576;&#20107;&#24102;&#26469;&#30340;&#25928;&#26524;&#32780;&#37325;&#36424;&#35206;&#36761;&#12290;&#25152;&#20197;&#65292;&#26080;&#35770;&#20107;&#20214;&#26159;&#22823;&#26159;&#23567;&#65292;&#26159;&#22909;&#26159;&#22351;&#65292;&#37117;&#22914;&#23454;&#35760;&#24405;&#21543;&#12290;&#32463;&#24180;&#32047;&#26376;&#21518;&#65292;&#36825;&#20123;&#20107;&#20214;&#20415;&#20250;&#25104;&#20026;&#20320;&#29983;&#21629;&#30340;&#31934;&#20934;&#36335;&#32447;&#22270;&#12290;&#20102;&#35299;&#33258;&#24049;&#22914;&#20309;&#36208;&#21040;&#20170;&#22825;&#23558;&#35753;&#25105;&#20204;&#22312;&#21069;&#34892;&#36807;&#31243;&#20013;&#20570;&#20986;&#26356;&#26126;&#26234;&#30340;&#20915;&#23450;&#12290;</P>
<P class=kindle-cn-para-no-indent><SPAN class=kindle-cn-bold>&#23567;&#25552;&#31034;1&#65306;</SPAN> &#25105;&#24314;&#35758;&#22312;&#20107;&#20214;&#36807;&#21435;&#21518;&#21450;&#26102;&#35760;&#31508;&#35760;&#65292;&#36825;&#26679;&#32454;&#33410;&#25165;&#33021;&#34987;&#26377;&#25928;&#12289;&#20934;&#30830;&#22320;&#35760;&#24405;&#19979;&#26469;&#12290;&#27599;&#26085;&#21453;&#24605;&#65288;<A href="text00008.html#sec134">&#27492;&#22788;</A> &#65289;&#24456;&#22909;&#22320;&#28385;&#36275;&#20102;&#36825;&#19968;&#28857;&#12290;</P>
<P class=kindle-cn-para-no-indent><SPAN class=kindle-cn-bold>&#23567;&#25552;&#31034;2&#65306;</SPAN> &#20687;&#29983;&#26085;&#12289;&#20250;&#35758;&#12289;&#26202;&#23476;&#36825;&#31181;&#23433;&#25490;&#22312;&#26412;&#26376;&#20043;&#21518;&#30340;&#20107;&#20214;&#35201;&#28155;&#21152;&#21040;&#26410;&#26469;&#35760;&#24405;&#65288;<A href="text00007.html#sec012">&#27492;&#22788;</A> &#65289;&#20013;&#12290;</P>
<P class=kindle-cn-para-no-indent><SPAN class=kindle-cn-bold>&#23567;&#25552;&#31034;3&#65306;</SPAN> &#23545;&#21916;&#27426;&#20889;&#38271;&#31687;&#25110;&#32773;&#25234;&#24773;&#24615;&#31508;&#35760;&#65288;<A href="text00009.html#sec258">&#27492;&#22788;</A> &#65289;&#30340;&#20154;&#32780;&#35328;&#65292;&#22914;&#26524;&#20320;&#20204;&#35273;&#24471;&#26576;&#20214;&#20107;&#24773;&#26377;&#29305;&#21035;&#37325;&#35201;&#25110;&#26377;&#36259;&#30340;&#32454;&#33410;&#21487;&#20379;&#21518;&#32493;&#20351;&#29992;&#65292;&#21487;&#20197;&#22312;&#20107;&#20214;&#23376;&#24377;&#19979;&#26041;&#21152;&#19978;&#31508;&#35760;&#23376;&#24377;&#65288;<A href="text00007.html#sec007">&#27492;&#22788;</A> &#65289;&#12290;&#20294;&#20877;&#24378;&#35843;&#19968;&#27425;&#65292;&#35760;&#24471;&#35201;&#20445;&#25345;&#31616;&#27905;&#12290;</P>
<P class=kindle-cn-kai>o&#21644;&#33832;&#31859;&#22312;&#22467;&#23572;&#24085;&#26031;&#25176;&#32422;&#20250;</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">-&#22905;&#36831;&#21040;&#20102;15&#20998;&#38047;&#12290;&#26082;&#27809;&#26377;&#25552;&#21069;&#21457;&#30701;&#20449;&#21578;&#35785;&#25105;&#65292;&#20063;&#27809;&#26377;&#36947;&#27465;&#12290;</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">-&#21462;&#31505;&#25105;&#20026;&#20102;&#36825;&#27425;&#32422;&#20250;&#31934;&#24515;&#25910;&#25342;&#25171;&#25198;&#12290;</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">-&#22905;&#28857;&#20102;&#24456;&#22810;&#20294;&#21097;&#20102;&#24456;&#22810;&#65292;&#32780;&#19988;&#27809;&#26377;&#20027;&#21160;&#22475;&#21333;&#12290;</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">-&#29275;&#27833;&#26524;&#27801;&#25289;&#26834;&#26497;&#20102;&#12290;</P>
<P class=page-break></P>
<DIV></DIV>
<H2 class=kindle-cn-heading2><A id=sec007></A>&#31508;&#35760;&#23376;&#24377;</H2>
<P><SPAN class=extract>&#31508;&#35760;&#23376;&#24377;&#21069;&#24102;&#26377;&#8220;&#8212;&#8221;&#36825;&#19968;&#29305;&#23450;&#31526;&#21495;&#12290;&#31508;&#35760;&#23376;&#24377;&#21253;&#25324;&#20107;&#23454;&#12289;&#20027;&#24847;&#12289;&#24819;&#27861;&#12289;&#35780;&#35770;&#65292;&#26159;&#20320;&#24819;&#35201;&#35760;&#20303;&#65292;&#20294;&#21448;&#26080;&#39035;&#25110;&#26080;&#27861;&#21363;&#21051;&#37319;&#21462;&#34892;&#21160;&#30340;&#20449;&#24687;&#12290;</SPAN>&#36825;&#19968;&#31867;&#23376;&#24377;&#30701;&#21477;&#38750;&#24120;&#36866;&#29992;&#20110;&#20250;&#35758;&#12289;&#35762;&#24231;&#12289;&#35838;&#22530;&#31561;&#22330;&#21512;&#12290;&#25105;&#20204;&#37117;&#30693;&#36947;&#20160;&#20040;&#26159;&#31508;&#35760;&#65292;&#22240;&#27492;&#25105;&#19981;&#20877;&#36184;&#36848;&#12290;&#35753;&#25105;&#35814;&#32454;&#35828;&#26126;&#19968;&#19979;&#36825;&#20040;&#20570;&#31508;&#35760;&#30340;&#25216;&#24039;&#12289;&#26041;&#27861;&#21644;&#22909;&#22788;&#12290;</P>
<P>&#35201;&#35760;&#24405;&#31616;&#27905;&#30340;&#31508;&#35760;&#35201;&#27714;&#20320;&#25552;&#28860;&#20986;&#26680;&#24515;&#20449;&#24687;&#12290;&#20320;&#22312;&#20250;&#19978;&#25110;&#35838;&#19978;&#35760;&#30340;&#31508;&#35760;&#36234;&#22810;&#65292;&#20320;&#23601;&#36234;&#23569;&#33457;&#26102;&#38388;&#24605;&#32771;&#20027;&#35762;&#20154;&#31350;&#31455;&#35828;&#20102;&#20160;&#20040;&#65292;&#32780;&#26159;&#25226;&#22823;&#37327;&#27880;&#24847;&#21147;&#29992;&#22312;&#20102;&#21407;&#26679;&#29031;&#25644;&#19978;&#12290;</P>
<P>&#35789;&#27719;&#30340;&#36873;&#25321;&#26082;&#35201;&#26377;&#24847;&#20041;&#21448;&#24517;&#39035;&#31616;&#30701;&#65292;&#23601;&#20250;&#36843;&#20351;&#20320;&#36827;&#34892;&#24605;&#32771;&#12290;&#36890;&#36807;&#35810;&#38382;&#33258;&#24049;&#20160;&#20040;&#25165;&#33267;&#20851;&#37325;&#35201;&#20197;&#21450;<SPAN class=kindle-cn-kai>&#20026;&#20160;&#20040;</SPAN> &#33267;&#20851;&#37325;&#35201;&#65292;&#20320;&#23601;&#20250;&#20174;&#34987;&#21160;&#25509;&#25910;&#20449;&#24687;&#36716;&#21464;&#20026;&#31215;&#26497;<SPAN class=kindle-cn-kai>&#32838;&#21548;</SPAN> &#20449;&#24687;&#12290;&#24120;&#35328;&#36947;&#65292;&#24320;&#22987;<SPAN class=kindle-cn-kai>&#32838;&#21548;</SPAN> &#20043;&#26102;&#65292;&#23601;&#26159;&#24320;&#22987;&#29702;&#35299;&#20043;&#26102;&#12290;&#23376;&#24377;&#31508;&#35760;&#30340;&#19968;&#22823;&#35201;&#28857;&#23601;&#26159;&#24110;&#21161;&#25105;&#20204;&#26356;&#22909;&#22320;&#32838;&#21548;&#21608;&#36793;&#30340;&#19990;&#30028;&#20197;&#21450;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#20174;&#32780;&#35753;&#25105;&#20204;&#24320;&#22987;&#29702;&#35299;&#29983;&#27963;&#12290;&#35814;&#32454;&#20869;&#23481;&#35831;&#35265;&#31532;&#19977;&#31456;&#12290;</P>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00022.jpg"></DIV>
<H3 class=kindle-cn-heading2>&#28145;&#24230;&#22238;&#39038;</H3>
<P>&#19981;&#35201;&#22312;&#20250;&#35758;&#12289;&#35838;&#31243;&#12289;&#35762;&#24231;&#19968;&#32467;&#26463;&#23601;&#39532;&#19978;&#25918;&#19979;&#31508;&#35760;&#12290;&#29702;&#35299;&#20449;&#24687;&#38656;&#35201;&#32852;&#31995;&#35821;&#22659;&#12290;&#24403;&#20320;&#25509;&#25910;&#21040;&#26032;&#20449;&#24687;&#26102;&#65292;&#20869;&#23481;&#24635;&#26159;&#19968;&#28857;&#28857;&#22320;&#23637;&#24320;&#65292;&#30452;&#21040;&#21548;&#21040;&#26368;&#21518;&#19968;&#28857;&#26102;&#25165;&#33021;&#20102;&#35299;&#20840;&#35980;&#12290;&#31561;&#20107;&#20214;&#32467;&#26463;&#20043;&#21518;&#65292;&#21033;&#29992;&#20960;&#20998;&#38047;&#26102;&#38388;&#65292;&#22352;&#19979;&#26469;&#22909;&#22909;&#25972;&#29702;&#21018;&#21018;&#21548;&#21040;&#30340;&#20869;&#23481;&#65292;&#25429;&#25417;&#25152;&#26377;&#30340;&#20449;&#24687;&#12290;&#32467;&#21512;&#19978;&#19979;&#25991;&#20174;&#25972;&#20307;&#22238;&#39038;&#20449;&#24687;&#26102;&#24120;&#24120;&#20250;&#26377;&#26032;&#30340;&#35265;&#35299;&#12290;&#22238;&#39038;&#31508;&#35760;&#65292;&#30475;&#30475;&#33021;&#20135;&#29983;&#20160;&#20040;&#26032;&#24819;&#27861;&#65292;&#28982;&#21518;&#25226;&#23427;&#35760;&#24405;&#19979;&#26469;&#12290;&#20320;&#21487;&#20197;&#21033;&#29992;&#36825;&#20010;&#32477;&#22909;&#30340;&#26102;&#26426;&#22635;&#34917;&#29702;&#35299;&#19978;&#30340;&#31354;&#32570;&#25110;&#32773;&#21152;&#28145;&#29702;&#35299;&#12290;&#21015;&#19968;&#20123;&#38382;&#39064;&#20063;&#20250;&#35753;&#20320;&#22312;&#20877;&#27425;&#28201;&#20064;&#26102;&#26356;&#26377;&#38024;&#23545;&#24615;&#65292;&#20063;&#26356;&#26377;&#25910;&#33719;&#12290;&#21478;&#22806;&#65292;&#22909;&#22855;&#24515;&#20063;&#26159;&#21160;&#21147;&#30340;&#28304;&#27849;&#65292;&#26377;&#20102;&#22909;&#22855;&#24515;&#65292;&#20320;&#23601;&#20250;&#26356;&#31215;&#26497;&#22320;&#24605;&#32771;&#31508;&#35760;&#30340;&#20869;&#23481;&#12290;&#22914;&#26524;&#20320;&#30495;&#30340;&#24819;&#35201;&#20102;&#35299;&#26576;&#20214;&#20107;&#65292;&#20320;&#19968;&#23450;&#20250;&#24324;&#26126;&#30333;&#12290;</P>
<H3 class=kindle-cn-heading2>&#20869;&#21270;&#21560;&#25910;</H3>
<P>&#21482;&#35201;&#26377;&#21487;&#33021;&#23601;&#23613;&#37327;&#35797;&#30528;&#39046;&#20250;&#20320;&#33021;&#32852;&#24819;&#21040;&#30340;&#21644;&#20320;&#26377;&#20849;&#40483;&#30340;&#20449;&#24687;&#12290;&#19979;&#38754;&#36825;&#20010;&#20363;&#23376;&#23558;&#21578;&#35785;&#20320;&#22914;&#20309;&#24212;&#29992;&#36825;&#20123;&#25216;&#24039;&#12290;</P>
<DIV class=kindle-cn-para-2em-indent>
<P class=kindle-cn-para-no-indent><SPAN class=kindle-cn-bold>&#26469;&#28304;&#65306;</SPAN> &#8220;&#26377;&#20123;&#21160;&#29289;&#32676;&#22312;&#33521;&#35821;&#21475;&#35821;&#20013;&#26377;&#30528;&#29305;&#27530;&#30340;&#21483;&#27861;&#12290;&#19968;&#32676;&#28779;&#28872;&#40479;&#21487;&#20197;&#29992;flamboyance&#36825;&#20010;&#35789;&#65292;&#19968;&#32676;&#20044;&#40486;&#21487;&#20197;&#29992;murder&#36825;&#20010;&#35789;&#8230;&#8230;&#19968;&#32676;&#21704;&#24052;&#29399;&#21487;&#20197;&#29992;grumble&#36825;&#20010;&#35789;&#12290;&#8221;</P>
<P class=kindle-cn-para-no-indent><SPAN class=kindle-cn-bold>&#26080;&#25928;&#31508;&#35760;&#65306;</SPAN><SPAN class=kindle-cn-kai>&#26377;&#20123;&#21160;&#29289;&#32676;&#22312;&#33521;&#35821;&#20013;&#26377;&#29305;&#27530;&#21483;&#27861;&#12290;</SPAN></P>
<P class=kindle-cn-para-no-indent><SPAN class=kindle-cn-bold>&#26377;&#25928;&#31508;&#35760;&#65306;</SPAN><SPAN class=kindle-cn-kai>&#19968;&#32676;&#21704;&#24052;&#29399;&#21487;&#20197;&#29992;&#8220;grumble&#8221;&#65281;&#19968;&#32676;&#20044;&#40486;&#21487;&#20197;&#29992;&#8220;murder&#8221;&#65281;</SPAN></P></DIV>
<P>&#23613;&#31649;&#31532;&#19968;&#26465;&#31508;&#35760;&#21313;&#20998;&#31616;&#27905;&#65292;&#20294;&#33509;&#36807;&#20960;&#21608;&#20877;&#26469;&#30475;&#65292;&#20320;&#21487;&#33021;&#23601;&#20250;&#20135;&#29983;&#30097;&#24785;&#65292;&#35273;&#24471;&#36825;&#26465;&#31508;&#35760;&#35828;&#30340;&#26159;&#8220;&#21754;&#20083;&#21160;&#29289;&#8221;&#8220;&#29228;&#34892;&#21160;&#29289;&#8221;&#36825;&#26679;&#30340;&#24635;&#31216;&#12290;&#30456;&#21453;&#65292;&#31532;&#20108;&#26465;&#31508;&#35760;&#23558;&#37325;&#28857;&#25918;&#22312;&#20320;&#20851;&#24515;&#30340;&#28857;&#19978;&#65288;&#21704;&#24052;&#29399;&#12290;&#22914;&#26524;&#20320;&#19981;&#21916;&#27426;&#21704;&#24052;&#29399;&#36825;&#31181;&#33804;&#29289;&#65292;&#37027;&#22909;&#21543;&#65292;&#20044;&#40486;&#20063;&#34892;&#65289;&#65292;&#33021;&#24110;&#20320;&#25512;&#26029;&#20986;&#26356;&#22810;&#20449;&#24687;&#12290;&#22914;&#26524;&#19968;&#32676;&#21704;&#24052;&#29399;&#21644;&#20044;&#40486;&#37117;&#26377;&#29305;&#27530;&#30340;&#21483;&#27861;&#65292;&#37027;&#20040;&#21035;&#30340;&#21160;&#29289;&#32676;&#26377;&#21035;&#30340;&#21483;&#27861;&#20063;&#23601;&#21512;&#29702;&#20102;&#12290;&#36825;&#26679;&#26082;&#31616;&#27905;&#21448;&#26126;&#20102;&#30340;&#31508;&#35760;&#21487;&#33021;&#20250;&#35753;&#20320;&#32852;&#24819;&#36215;&#30456;&#20851;&#20869;&#23481;&#65292;&#20320;&#29978;&#33267;&#20250;&#20026;&#27492;&#21019;&#24314;&#26032;&#30340;&#20219;&#21153;&#21435;&#25628;&#23547;&#26356;&#22810;&#20869;&#23481;&#12290;</P>
<P>&#29992;&#19968;&#20010;&#31616;&#21333;&#30340;&#26041;&#27861;&#26469;&#24635;&#32467;&#20197;&#19978;&#30340;&#25216;&#24039;&#65292;&#37027;&#23601;&#26159;&#25226;&#26410;&#26469;&#30340;&#33258;&#24049;&#25918;&#22312;&#24515;&#37324;&#12290;&#22914;&#26524;&#36807;&#20102;&#19968;&#21608;&#12289;&#19968;&#20010;&#26376;&#12289;&#19968;&#24180;&#65292;&#20320;&#35760;&#30340;&#31508;&#35760;&#33258;&#24049;&#37117;&#26080;&#27861;&#36776;&#35748;&#65292;&#37027;&#23601;&#27627;&#26080;&#24847;&#20041;&#20102;&#12290;<SPAN class=extract>&#32473;&#26410;&#26469;&#30340;&#33258;&#24049;&#19968;&#20010;&#26041;&#20415;&#65292;&#19981;&#35201;&#20026;&#20102;&#31616;&#27905;&#36215;&#35265;&#32780;&#34920;&#36848;&#19981;&#28165;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#31616;&#27905;&#26126;&#20102;&#30340;&#31508;&#35760;&#25165;&#33021;&#20445;&#30041;&#20854;&#20215;&#20540;&#12290;</SPAN></P>
<P class=page-break></P>
<DIV></DIV>
<H2 class=kindle-cn-heading2><A id=sec008></A>&#29305;&#27530;&#31526;&#21495;&#21644;&#20010;&#24615;&#21270;&#23376;&#24377;</H2>
<P>&#20219;&#21153;&#23376;&#24377;&#12289;&#20107;&#20214;&#23376;&#24377;&#21644;&#31508;&#35760;&#23376;&#24377;&#24050;&#33021;&#28385;&#36275;&#22823;&#37096;&#20998;&#38656;&#27714;&#65292;&#20294;&#26159;&#27599;&#20010;&#20154;&#30340;&#38656;&#27714;&#21508;&#26377;&#19981;&#21516;&#65292;&#19968;&#22871;&#26631;&#20934;&#19981;&#33021;&#36866;&#29992;&#20110;&#25152;&#26377;&#20154;&#12290;&#36825;&#26159;&#23376;&#24377;&#31508;&#35760;&#36981;&#24490;&#30340;&#26680;&#24515;&#21407;&#21017;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#40723;&#21169;&#35835;&#32773;&#22312;&#36866;&#24212;&#20102;&#23376;&#24377;&#31508;&#35760;&#30340;&#22522;&#30784;&#21046;&#20316;&#27969;&#31243;&#20043;&#21518;&#36827;&#34892;&#19968;&#20123;&#20010;&#24615;&#21270;&#25913;&#21160;&#12290;&#25105;&#20204;&#20250;&#22312;&#31532;&#22235;&#31456;&#36827;&#34892;&#35814;&#32454;&#35762;&#36848;&#12290;&#20294;&#29616;&#22312;&#65292;&#25105;&#24819;&#20808;&#35753;&#20320;&#22823;&#27010;&#20102;&#35299;&#22914;&#20309;&#36890;&#36807;&#29305;&#27530;&#31526;&#21495;&#65288;Signifier&#65289;&#21644;&#20010;&#24615;&#21270;&#23376;&#24377;&#65288;Custom Bullet&#65289;&#24494;&#35843;&#23376;&#24377;&#31508;&#35760;&#20197;&#28385;&#36275;&#20320;&#25152;&#38656;&#12290;</P>
<H3 class=kindle-cn-heading2>&#29305;&#27530;&#31526;&#21495;</H3>
<P>&#24555;&#36895;&#35760;&#24405;&#27861;&#27604;&#36215;&#26222;&#36890;&#35760;&#24405;&#27861;&#26356;&#20855;&#23454;&#29992;&#24615;&#30340;&#21407;&#22240;&#23601;&#22312;&#20110;&#20351;&#29992;&#20102;&#29305;&#27530;&#31526;&#21495;&#12290;&#29305;&#27530;&#31526;&#21495;&#29992;&#26469;&#24378;&#35843;&#29305;&#27530;&#30340;&#23376;&#24377;&#30701;&#21477;&#65292;&#32473;&#20104;&#20854;&#38468;&#21152;&#30340;&#32972;&#26223;&#26465;&#20214;&#12290;&#23558;&#29305;&#27530;&#31526;&#21495;&#32622;&#20110;&#23376;&#24377;&#30701;&#21477;&#21069;&#65292;&#36798;&#21040;&#31361;&#20986;&#30701;&#21477;&#30340;&#30446;&#30340;&#65292;&#26041;&#20415;&#25105;&#20204;&#22312;&#27983;&#35272;&#26102;&#24555;&#36895;&#23450;&#20301;&#65288;<A href="text00007.html#sec85">&#27492;&#22788;</A> &#65289;&#12290;&#19979;&#38754;&#26159;&#19968;&#20123;&#25105;&#35748;&#20026;&#27604;&#36739;&#26377;&#29992;&#30340;&#31526;&#21495;&#12290;</P>
<DIV class=kindle-cn-bodycontent-div-alone100><A id=sec85></A><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00023.jpg"></DIV>
<DIV class=kindle-cn-para-2em-indent>
<P class=kindle-cn-para-no-indent><SPAN class=kindle-cn-bold>&#20248;&#20808;&#31526;&#21495;&#65306;</SPAN> &#29992;&#26143;&#21495;&#8220;*&#8221;&#34920;&#31034;&#12290;&#36890;&#24120;&#29992;&#20110;&#26631;&#27880;&#37325;&#35201;&#30340;&#23376;&#24377;&#30701;&#21477;&#65292;&#24120;&#24120;&#19982;&#20219;&#21153;&#23376;&#24377;&#25645;&#37197;&#20351;&#29992;&#12290;&#19981;&#35201;&#28389;&#29992;&#35813;&#31526;&#21495;&#65292;&#21542;&#21017;&#20250;&#26412;&#26411;&#20498;&#32622;&#12290;</P>
<P class=kindle-cn-para-no-indent><SPAN class=kindle-cn-bold>&#28789;&#24863;&#31526;&#21495;&#65306;</SPAN> &#29992;&#24863;&#21497;&#21495;&#8220;&#65281;&#8221;&#34920;&#31034;&#12290;&#36890;&#24120;&#29992;&#20110;&#26631;&#27880;&#31508;&#35760;&#23376;&#24377;&#12290;&#26377;&#20102;&#23427;&#65292;&#20255;&#22823;&#30340;&#24819;&#27861;&#12289;&#20010;&#20154;&#30340;&#24605;&#32771;&#12289;&#20102;&#19981;&#36215;&#30340;&#35265;&#35299;&#37117;&#19981;&#20250;&#22833;&#36394;&#20102;&#65281;</P></DIV>
<H3 class=kindle-cn-heading2>&#20010;&#24615;&#21270;&#23376;&#24377;</H3>
<P>&#20010;&#24615;&#21270;&#23376;&#24377;&#33021;&#22815;&#24110;&#20320;&#24555;&#36895;&#25429;&#25417;&#31526;&#21512;&#20320;&#29420;&#19968;&#26080;&#20108;&#24773;&#20917;&#30340;&#20107;&#39033;&#12290;&#27604;&#22914;&#65292;&#23545;&#36523;&#20860;&#25968;&#32844;&#30340;&#20154;&#26469;&#35828;&#65292;&#20219;&#21153;&#23376;&#24377;&#21487;&#20197;&#22686;&#21152;&#19968;&#31181;&#29366;&#24577;&#65292;&#36890;&#36807;&#26012;&#32447;&#34920;&#26126;&#36825;&#39033;&#20219;&#21153;&#30001;&#35841;&#36127;&#36131;&#12290;</P>
<P class="kindle-cn-para-center kindle-cn-bold">/&#23637;&#31034;&#12290;@&#20975;&#25991;&#25552;&#20379;&#25968;&#25454;</P>
<P>&#20975;&#25991;&#25552;&#20379;&#20102;&#25968;&#25454;&#20043;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#25226;&#8220;/&#8221;&#25442;&#25104;&#8220;&#215;&#8221;&#20197;&#31034;&#20219;&#21153;&#23436;&#25104;&#12290;</P>
<P>&#20010;&#24615;&#21270;&#23376;&#24377;&#36866;&#29992;&#20110;&#35832;&#22914;&#8220;&#36275;&#29699;&#32451;&#20064;&#8221;&#36825;&#26679;&#35268;&#24459;&#24615;&#20986;&#29616;&#30340;&#20219;&#21153;&#25110;&#20107;&#20214;&#12290;&#32451;&#20064;&#36275;&#29699;&#21487;&#20197;&#29992;&#8220;H&#8221;&#34920;&#31034;&#65288;&#22240;&#20026;H&#30475;&#36215;&#26469;&#20687;&#36275;&#29699;&#22330;&#65289;&#12290;&#20320;&#21487;&#20197;&#25226;&#36825;&#26465;&#23376;&#24377;&#30701;&#21477;&#21152;&#21040;&#26376;&#24230;&#35760;&#24405;&#65288;<A href="text00007.html#sec011">&#27492;&#22788;</A> &#65289;&#20013;&#65292;&#20043;&#21518;&#20415;&#33021;&#28165;&#26224;&#22320;&#30475;&#21040;&#32451;&#20064;&#36275;&#29699;&#30340;&#26102;&#38388;&#12290;&#22914;&#26524;&#23383;&#27597;&#27604;&#22270;&#20687;&#26356;&#22909;&#35760;&#24518;&#30340;&#35805;&#65292;&#23601;&#23613;&#24773;&#20351;&#29992;&#21543;&#12290;</P>
<P class=kindle-cn-para-no-indent><SPAN class=kindle-cn-bold>&#23567;&#25552;&#31034;&#65306;&#23613;&#37327;&#20943;&#23569;&#20351;&#29992;&#29305;&#27530;&#31526;&#21495;&#21644;&#20010;&#24615;&#21270;&#23376;&#24377;&#12290;</SPAN> &#24555;&#36895;&#35760;&#24405;&#27861;&#26088;&#22312;&#23613;&#21487;&#33021;&#20943;&#23569;&#25429;&#25417;&#20449;&#24687;&#26102;&#30340;&#38556;&#30861;&#65292;&#32780;&#20320;&#21019;&#24314;&#30340;&#29305;&#27530;&#31526;&#21495;&#25110;&#20010;&#24615;&#21270;&#23376;&#24377;&#36234;&#22810;&#65292;&#31508;&#35760;&#39029;&#38754;&#23601;&#36234;&#22797;&#26434;&#38590;&#25026;&#65292;&#21150;&#20107;&#25928;&#29575;&#20063;&#23601;&#36234;&#20302;&#12290;</P>
<H3 class=kindle-cn-heading2>&#24555;&#36895;&#35760;&#24405;&#27861;&#23567;&#32467;</H3>
<P>&#21069;&#25991;&#20171;&#32461;&#20102;&#24555;&#36895;&#35760;&#24405;&#27861;&#30340;&#21508;&#20010;&#37096;&#20998;&#12290;&#24555;&#36895;&#35760;&#24405;&#27861;&#33021;&#22815;&#39640;&#25928;&#22320;&#25429;&#25417;&#24819;&#27861;&#65292;&#24182;&#23558;&#20854;&#20998;&#21035;&#24402;&#31867;&#20026;&#20219;&#21153;&#23376;&#24377;&#12289;&#20107;&#20214;&#23376;&#24377;&#21644;&#31508;&#35760;&#23376;&#24377;&#12290;&#21478;&#22806;&#65292;&#24555;&#36895;&#35760;&#24405;&#27861;&#21253;&#21547;&#26631;&#39064;&#21644;&#39029;&#30721;&#12290;&#26631;&#39064;&#33021;&#22815;&#24110;&#21161;&#20320;&#30830;&#23450;&#24847;&#22270;&#65292;&#39029;&#30721;&#21487;&#20197;&#24110;&#21161;&#20320;&#22312;&#22238;&#39038;&#26102;&#36731;&#26494;&#23450;&#20301;&#12290;</P>
<P>&#24555;&#36895;&#35760;&#24405;&#27861;&#36825;&#19968;&#25216;&#24039;&#26088;&#22312;&#24110;&#21161;&#20320;&#24212;&#20184;&#32439;&#32321;&#30340;&#26085;&#24120;&#65292;&#25269;&#25377;&#36825;&#19968;&#22825;&#37324;&#30340;&#20449;&#24687;&#36720;&#28856;&#65292;&#25945;&#20320;&#21033;&#29992;&#28165;&#26224;&#30340;&#12289;&#26631;&#26126;&#20027;&#27425;&#30340;&#28165;&#21333;&#26469;&#38754;&#23545;&#28151;&#20081;&#30340;&#19968;&#22825;&#12290;</P>
<P class=page-break></P>
<DIV></DIV>
<H2 class=kindle-cn-heading2><A id=sec009></A>&#38598;&#23376;</H2>
<P class="kindle-cn-para-center kindle-cn-bold">#bulletjournalcollection</P>
<P>&#26080;&#35770;&#20320;&#24819;&#21464;&#24471;&#22810;&#20040;&#20117;&#20117;&#26377;&#26465;&#65292;&#29983;&#27963;&#23601;&#26159;&#36825;&#26679;&#20081;&#20316;&#19968;&#22242;&#65292;&#38590;&#20197;&#39044;&#27979;&#12290;&#23376;&#24377;&#31508;&#35760;&#36890;&#36807;&#20197;&#36864;&#20026;&#36827;&#30340;&#26041;&#24335;&#35299;&#20915;&#28151;&#20081;&#65292;&#26082;&#28982;&#25353;&#29031;&#39034;&#24207;&#20174;&#21069;&#24448;&#21518;&#20889;&#20250;&#26174;&#24471;&#28151;&#20081;&#19981;&#22570;&#65292;&#23376;&#24377;&#31508;&#35760;&#20415;&#33293;&#24323;&#20102;&#36825;&#31181;&#26041;&#24335;&#65292;&#25226;&#20256;&#32479;&#30340;&#27969;&#27700;&#35760;&#24405;&#25913;&#20026;&#27169;&#22359;&#21270;&#35760;&#24405;&#12290;</P>
<P>&#23376;&#24377;&#31508;&#35760;&#22914;&#21516;&#20048;&#39640;&#29609;&#20855;&#19968;&#26679;&#65292;&#30001;&#19968;&#20010;&#20010;&#27169;&#22359;&#32452;&#25104;&#12290;&#27599;&#19968;&#20010;&#27169;&#22359;&#37117;&#26088;&#22312;&#31649;&#29702;&#12289;&#25910;&#38598;&#30456;&#20851;&#30340;&#20449;&#24687;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#25226;&#36825;&#20123;&#27169;&#22359;&#31216;&#20316;&#8220;&#38598;&#23376;&#8221;&#65288;Collection&#65289;&#12290;&#38598;&#23376;&#21487;&#20197;&#30456;&#20114;&#36716;&#21464;&#12289;&#21487;&#20197;&#37325;&#22797;&#21033;&#29992;&#12289;&#21487;&#20197;&#36827;&#34892;&#20010;&#24615;&#21270;&#35843;&#25972;&#12290;&#21487;&#33021;&#20320;&#19978;&#20010;&#26376;&#21046;&#20316;&#20102;&#19968;&#20221;&#36141;&#29289;&#28165;&#21333;&#12289;&#23433;&#25490;&#20102;&#19968;&#22330;&#26053;&#34892;&#12289;&#20934;&#22791;&#20102;&#19968;&#27425;&#23637;&#31034;&#65292;&#32780;&#36825;&#20010;&#26376;&#38656;&#35201;&#20570;&#19968;&#20221;&#22791;&#23381;&#35760;&#24405;&#12289;&#20030;&#21150;&#19968;&#27425;&#32858;&#20250;&#25110;&#32773;&#35268;&#21010;&#33258;&#24049;&#30340;&#39278;&#39135;&#12290;&#26080;&#35770;&#20320;&#38656;&#35201;&#31649;&#29702;&#20309;&#31181;&#20449;&#24687;&#65292;&#37117;&#26377;&#36866;&#21512;&#20320;&#30340;&#38598;&#23376;&#12290;&#20551;&#35774;&#27809;&#26377;&#29616;&#25104;&#30340;&#65292;&#20320;&#20063;&#23436;&#20840;&#21487;&#20197;&#33258;&#21019;&#19968;&#20010;&#65288;&#35814;&#24773;&#35831;&#35265;&#31532;&#22235;&#31456;&#65289;&#12290;</P>
<P>&#38598;&#23376;&#30340;&#32452;&#21512;&#8212;&#8212;&#38598;&#23376;&#22871;&#32452;&#65288;Stack&#65289;&#8212;&#8212;&#23436;&#20840;&#21462;&#20915;&#20110;&#20320;&#33258;&#24049;&#30340;&#36873;&#25321;&#65292;&#32780;&#19988;&#21487;&#20197;&#38543;&#26102;&#26356;&#25913;&#12290;&#36825;&#19968;&#28857;&#20351;&#23376;&#24377;&#31508;&#35760;&#20855;&#26377;&#20102;&#20805;&#20998;&#30340;&#28789;&#27963;&#24615;&#19982;&#24191;&#27867;&#30340;&#29992;&#36884;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#20320;&#22312;&#32593;&#19978;&#30475;&#21040;&#30340;&#23376;&#24377;&#31508;&#35760;&#37117;&#19981;&#23613;&#30456;&#21516;&#12290;&#27599;&#19968;&#20010;&#29420;&#19968;&#26080;&#20108;&#30340;&#23376;&#24377;&#31508;&#35760;&#37117;&#21453;&#26144;&#20102;&#20351;&#29992;&#32773;&#24403;&#19979;&#30340;&#29420;&#29305;&#38656;&#27714;&#12290;</P>
<P>&#19979;&#38754;&#30340;&#31456;&#33410;&#23558;&#20171;&#32461;&#22235;&#31181;&#19981;&#21516;&#30340;&#26680;&#24515;&#38598;&#23376;&#65306;&#27599;&#26085;&#35760;&#24405;&#12289;&#26376;&#24230;&#35760;&#24405;&#12289;&#26410;&#26469;&#35760;&#24405;&#20197;&#21450;&#32479;&#31609;&#25152;&#26377;&#20869;&#23481;&#30340;&#38598;&#23376;&#8212;&#8212;&#32034;&#24341;&#12290;&#36825;&#22235;&#20010;&#26680;&#24515;&#38598;&#23376;&#23558;&#26500;&#25104;&#23376;&#24377;&#31508;&#35760;&#30340;&#22522;&#26412;&#32467;&#26500;&#12290;&#25509;&#19979;&#26469;&#65292;&#35753;&#25105;&#20204;&#32858;&#28966;&#27599;&#19968;&#31181;&#38598;&#23376;&#30340;&#21046;&#20316;&#36807;&#31243;&#12289;&#21508;&#20010;&#38598;&#23376;&#22914;&#20309;&#30456;&#20114;&#32852;&#31995;&#65292;&#20197;&#21450;&#36825;&#20123;&#38598;&#23376;&#23558;&#22914;&#20309;&#19968;&#28857;&#19968;&#28857;&#22320;&#24110;&#21161;&#20320;&#25171;&#29702;&#28151;&#20081;&#30340;&#29983;&#27963;&#12290;</P>
<P class=page-break></P>
<DIV></DIV>
<H2 class=kindle-cn-heading2><A id=sec010></A>&#27599;&#26085;&#35760;&#24405;</H2>
<P class="kindle-cn-para-center kindle-cn-bold">#bulletjournaldailylog</P>
<P>&#27599;&#26085;&#35760;&#24405;&#65288;Daily Log&#65289;&#26159;&#23376;&#24377;&#31508;&#35760;&#30340;&#37325;&#22836;&#25103;&#12290;&#20854;&#27969;&#27700;&#36134;&#22411;&#30340;&#27169;&#26495;&#26088;&#22312;&#23454;&#26102;&#25429;&#25417;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#21508;&#31181;&#20107;&#24773;&#12290;&#24403;&#20320;&#28145;&#38519;&#20110;&#26085;&#24120;&#20107;&#39033;&#20013;&#26102;&#65292;&#21487;&#20197;&#21033;&#29992;&#27599;&#26085;&#35760;&#24405;&#27627;&#19981;&#36153;&#21170;&#22320;&#21400;&#28165;&#24605;&#36335;&#65292;&#28982;&#21518;&#19987;&#27880;&#20110;&#25163;&#36793;&#30340;&#20107;&#12290;</P>
<P>&#24314;&#31435;&#27599;&#26085;&#35760;&#24405;&#21482;&#38656;&#35201;&#20320;&#20889;&#19978;&#20170;&#22825;&#30340;&#26085;&#26399;&#21644;&#39029;&#30721;&#12290;&#23601;&#26159;&#36825;&#20040;&#31616;&#21333;&#65281;&#20934;&#22791;&#23601;&#32490;&#20197;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#29992;&#24555;&#36895;&#35760;&#24405;&#27861;&#65288;<A href="text00007.html#sec002">&#27492;&#22788;</A> &#65289;&#23558;&#19968;&#22825;&#20013;&#30340;&#20219;&#21153;&#12289;&#20107;&#20214;&#12289;&#31508;&#35760;&#32479;&#32479;&#35760;&#24405;&#19979;&#26469;&#12290;&#27599;&#26085;&#35760;&#24405;&#30340;&#29992;&#24847;&#23601;&#26159;&#20026;&#20320;&#30340;&#24605;&#24819;&#20943;&#36127;&#65292;&#35753;&#20320;&#26126;&#30333;&#25152;&#26377;&#20107;&#24773;&#37117;&#24050;&#34987;&#20320;&#23433;&#20840;&#22320;&#35760;&#24405;&#22312;&#31508;&#35760;&#26412;&#24403;&#20013;&#20102;&#12290;</P>
<P>&#27599;&#26085;&#35760;&#24405;&#30340;&#20316;&#29992;&#36229;&#36807;&#20102;&#26222;&#36890;&#30340;&#20219;&#21153;&#28165;&#21333;&#65292;&#19981;&#20165;&#24110;&#20320;&#25429;&#25417;&#33258;&#24049;&#30340;&#36131;&#20219;&#65292;&#20063;&#24110;&#20320;&#35760;&#24405;&#29983;&#27963;&#12290;&#22312;&#36825;&#37324;&#65292;&#20320;&#21487;&#20197;&#23433;&#23433;&#24515;&#24515;&#22320;&#34920;&#36798;&#33258;&#25105;&#65292;&#27809;&#26377;&#35841;&#20250;&#23545;&#20320;&#35780;&#22836;&#35770;&#36275;&#65292;&#31508;&#35760;&#26412;&#24635;&#20250;&#24841;&#24555;&#22320;&#25509;&#32435;&#20320;&#22312;&#36825;&#19968;&#22825;&#20013;&#20135;&#29983;&#30340;&#25152;&#26377;&#24819;&#27861;&#12290;&#22810;&#24180;&#20043;&#21518;&#65292;&#36825;&#20123;&#24819;&#27861;&#23601;&#20250;&#35760;&#24405;&#19979;&#20320;&#25104;&#38271;&#30340;&#36807;&#31243;&#65292;&#22312;&#20320;&#32763;&#38405;&#21040;&#21453;&#24605;&#65288;<A href="text00008.html#sec003">&#27492;&#22788;</A> &#65289;&#26102;&#23601;&#20250;&#21457;&#29616;&#36825;&#20123;&#24819;&#27861;&#24357;&#36275;&#29645;&#36149;&#12290;&#23427;&#25552;&#20379;&#20102;&#23545;&#20107;&#20214;&#32972;&#26223;&#30340;&#35748;&#35782;&#65292;&#36825;&#26159;&#25105;&#20204;&#26085;&#24120;&#29983;&#27963;&#20013;&#24120;&#24120;&#32570;&#22833;&#30340;&#12290;&#26377;&#20102;&#32972;&#26223;&#20449;&#24687;&#20197;&#21518;&#65292;&#25105;&#20204;&#22312;&#34892;&#21160;&#21069;&#23601;&#33021;&#26356;&#21152;&#28145;&#24605;&#29087;&#34385;&#12290;</P>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00024.jpg"></DIV>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">&#25105;&#35797;&#36807;&#20102;&#20960;&#20046;&#25152;&#26377;&#35268;&#21010;&#29983;&#27963;&#30340;&#26041;&#27861;&#65292;&#20294;&#27809;&#26377;&#19968;&#31181;&#35753;&#25105;&#28385;&#24847;&#65292;&#22240;&#20026;&#36825;&#20123;&#26041;&#27861;&#35201;&#27714;&#25105;&#25237;&#20837;&#22823;&#25226;&#30340;&#26102;&#38388;&#25110;&#37329;&#38065;&#21435;&#25484;&#25569;&#29305;&#23450;&#30340;&#25216;&#24039;&#12290;</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">&#32780;&#25105;&#24320;&#22987;&#21046;&#20316;&#23376;&#24377;&#31508;&#35760;&#26102;&#21482;&#29992;&#20102;&#19968;&#26412;25&#32654;&#20998;&#30340;&#31508;&#35760;&#26412;&#21644;&#19968;&#25903;&#33258;&#21160;&#38085;&#31508;&#12290;&#25105;&#21457;&#29616;&#65292;&#27604;&#36215;&#32467;&#26500;&#65292;&#23376;&#24377;&#31508;&#35760;&#26356;&#27880;&#37325;&#20351;&#29992;&#32773;&#30340;&#24847;&#22270;&#12290;&#38543;&#30528;&#36825;&#19968;&#22825;&#30340;&#23637;&#24320;&#65292;&#25105;&#25226;&#27963;&#21160;&#21644;&#20219;&#21153;&#19968;&#20214;&#20214;&#28155;&#36827;&#27599;&#26085;&#35760;&#24405;&#20013;&#12290;&#22312;&#23376;&#24377;&#31508;&#35760;&#30340;&#24110;&#21161;&#19979;&#65292;&#25105;&#30340;&#26085;&#23376;&#36807;&#24471;&#36234;&#21457;&#39034;&#30021;&#12290;</P>
<P class="kindle-cn-signature kindle-cn-kai">&#8212;&#8212;&#20975;&#25991;</P>
<H3 class=kindle-cn-heading2>&#31354;&#38388;&#22788;&#29702;</H3>
<P>&#25105;&#26368;&#24120;&#21548;&#21040;&#30340;&#38382;&#39064;&#23601;&#26159;&#27599;&#26085;&#35760;&#24405;&#38656;&#35201;&#22810;&#22823;&#30340;&#31354;&#38388;&#12290;&#25105;&#30340;&#31572;&#26696;&#26159;&#26681;&#25454;&#27599;&#26085;&#30340;&#38656;&#27714;&#32780;&#23450;&#12290;&#32780;&#27599;&#26085;&#30340;&#38656;&#27714;&#24448;&#24448;&#26159;&#20320;&#26080;&#27861;&#25552;&#21069;&#21028;&#26029;&#30340;&#12290;&#26377;&#20123;&#27599;&#26085;&#35760;&#24405;&#21487;&#20197;&#36328;&#36234;&#25968;&#39029;&#65292;&#26377;&#20123;&#36824;&#20889;&#19981;&#28385;&#21322;&#39029;&#12290;&#24819;&#35201;&#39044;&#27979;&#26085;&#23376;&#22914;&#20309;&#23637;&#24320;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#20570;&#21040;&#30340;&#12290;&#23613;&#31649;&#35774;&#23450;&#19968;&#20010;&#22914;<SPAN class=kindle-cn-kai>&#8220;&#20170;&#22825;&#25105;&#19981;&#35201;&#25265;&#24616;&#8221;</SPAN> &#36825;&#26679;&#30340;&#30446;&#26631;&#24456;&#26377;&#24110;&#21161;&#65292;&#20294;&#26159;&#20999;&#35760;&#19981;&#35201;&#35774;&#23450;&#26399;&#26395;&#65292;&#22240;&#20026;&#26399;&#26395;&#26159;&#25105;&#20204;&#26080;&#27861;&#25484;&#25511;&#30340;&#12290;</P>
<HR>

<P class=kindle-cn-ref>&#22914;&#26524;&#29983;&#27963;&#26159;&#22823;&#28023;&#65292;&#37027;&#20040;&#20854;&#20013;&#30340;&#27599;&#19968;&#22825;&#23601;&#20687;&#28023;&#28010;&#19968;&#26679;&#65292;&#26377;&#30340;&#38663;&#25788;&#65292;&#26377;&#30340;&#26222;&#36890;&#12290;&#23376;&#24377;&#31508;&#35760;&#23601;&#20687;&#28023;&#23736;&#65292;&#22312;&#27599;&#19968;&#22825;&#30340;&#24433;&#21709;&#19979;&#24471;&#21040;&#38613;&#29730;&#12290;</P>
<HR>

<P>&#22914;&#26524;&#20170;&#22825;&#30340;&#35760;&#24405;&#20889;&#19981;&#28385;&#19968;&#39029;&#65292;&#37027;&#26126;&#22825;&#23601;&#25509;&#30528;&#31354;&#30333;&#22788;&#32487;&#32493;&#20889;&#12290;&#27704;&#36828;&#37117;&#19981;&#24212;&#35813;&#20986;&#29616;&#19981;&#22815;&#20889;&#30340;&#24773;&#20917;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#25105;&#19981;&#24314;&#35758;&#36807;&#26089;&#24320;&#22987;&#25776;&#20889;&#27599;&#26085;&#35760;&#24405;&#12290;&#25105;&#30340;&#24314;&#35758;&#26159;&#65292;&#35201;&#20040;&#24403;&#22825;&#21160;&#31508;&#65292;&#35201;&#20040;&#22312;&#21069;&#19968;&#26202;&#21160;&#31508;&#12290;</P>
<P>&#19968;&#26086;&#20320;&#29087;&#32451;&#25484;&#25569;&#20102;&#23376;&#24377;&#31508;&#35760;&#30340;&#20070;&#20889;&#25216;&#33021;&#65292;&#27599;&#26085;&#35760;&#24405;&#23601;&#19981;&#20877;&#20687;&#26159;&#19968;&#24352;&#28902;&#20154;&#30340;&#20219;&#21153;&#28165;&#21333;&#20102;&#65292;&#23427;&#19981;&#20250;&#20877;&#20687;&#36807;&#21435;&#37027;&#26679;&#32473;&#20320;&#24102;&#26469;&#21387;&#21147;&#65292;&#32780;&#26356;&#20687;&#19968;&#31181;&#35760;&#24405;&#12289;&#19968;&#31181;&#25552;&#31034;&#12289;&#19968;&#24352;&#26681;&#25454;&#29983;&#27963;&#30446;&#26631;&#32780;&#32472;&#21046;&#30340;&#36335;&#32447;&#22270;&#12290;</P>
<P class=page-break></P>
<DIV></DIV>
<H2 class=kindle-cn-heading2><A id=sec011></A>&#26376;&#24230;&#35760;&#24405;</H2>
<P class="kindle-cn-para-center kindle-cn-bold">#bulletjournalmonthlylog</P>
<P>&#26376;&#24230;&#35760;&#24405;&#65288;Monthly Log&#65289;&#26377;&#21161;&#20110;&#20320;&#22312;&#25166;&#36827;&#19979;&#20010;&#26376;&#21069;&#36864;&#21518;&#19968;&#27493;&#20570;&#28145;&#21628;&#21560;&#12290;&#23427;&#20379;&#20320;&#19968;&#35272;&#19979;&#20010;&#26376;&#35201;&#22788;&#29702;&#30340;&#20107;&#39033;&#20197;&#21450;&#38386;&#26247;&#30340;&#26102;&#38388;&#12290;&#22914;&#26524;&#27599;&#26412;&#23376;&#24377;&#31508;&#35760;&#37117;&#26159;&#20320;&#29983;&#21629;&#25925;&#20107;&#30340;&#19968;&#21367;&#65292;&#37027;&#20040;&#26376;&#24230;&#35760;&#24405;&#21017;&#26159;&#20854;&#20013;&#19968;&#31456;&#12290;&#26376;&#24230;&#35760;&#24405;&#20869;&#23481;&#34429;&#23569;&#65292;&#21364;&#26159;&#36825;&#19968;&#24180;&#20013;&#30340;&#20851;&#38190;&#33410;&#28857;&#12290;&#23427;&#20351;&#25105;&#20204;&#33021;&#22815;&#23450;&#26399;&#33258;&#30465;&#65292;&#20197;&#20415;&#20445;&#25345;&#25110;&#32773;&#37325;&#26032;&#33719;&#24471;&#20107;&#24773;&#30340;&#32972;&#26223;&#12289;&#21160;&#26426;&#21644;&#37325;&#28857;&#12290;</P>
<P>&#24314;&#31435;&#19968;&#20221;&#26376;&#24230;&#35760;&#24405;&#38656;&#35201;&#24038;&#21491;&#20004;&#39029;&#31354;&#30333;&#39029;&#65292;&#22312;&#20004;&#39029;&#19978;&#26041;&#37117;&#20197;&#26376;&#20221;&#20026;&#26631;&#39064;&#65292;&#24038;&#36793;&#26159;&#26085;&#21382;&#39029;&#65292;&#21491;&#36793;&#26159;&#20219;&#21153;&#39029;&#65288;<A href="text00007.html#sec96">&#27492;&#22788;</A> &#65374;<A href="text00007.html#sec97">&#27492;&#22788;</A> &#65289;&#12290;</P>
<H3 class=kindle-cn-heading2>&#26085;&#21382;&#39029;</H3>
<P>&#22312;&#26085;&#21382;&#39029;&#65288;Calendar Page&#65289;&#24038;&#20391;&#25353;&#39034;&#24207;&#21015;&#20986;&#26085;&#26399;&#65292;&#24182;&#22312;&#26085;&#26399;&#21491;&#20391;&#38468;&#19978;&#26143;&#26399;&#65288;<A href="text00007.html#sec96">&#27492;&#22788;</A> &#65289;&#12290;&#35760;&#20303;&#22312;&#24038;&#20391;&#30041;&#20986;&#31354;&#38388;&#65292;&#20197;&#20415;&#21518;&#32493;&#22686;&#21152;&#29305;&#27530;&#31526;&#21495;&#12290;&#26377;&#20102;&#29305;&#27530;&#31526;&#21495;&#65292;&#20320;&#23601;&#21487;&#20197;&#24555;&#36895;&#25195;&#25551;&#26085;&#21382;&#39029;&#65292;&#25214;&#21040;&#29305;&#21035;&#20540;&#24471;&#27880;&#24847;&#30340;&#20449;&#24687;&#12290;</P>
<P>&#20320;&#21487;&#20197;&#20687;&#22312;&#20256;&#32479;&#26085;&#21382;&#19978;&#20570;&#35760;&#21495;&#19968;&#26679;&#65292;&#25552;&#21069;&#22312;&#26085;&#21382;&#39029;&#19978;&#26631;&#27880;&#20986;&#20107;&#20214;&#19982;&#20219;&#21153;&#12290;&#20294;&#26159;&#65292;&#27809;&#26377;&#20160;&#20040;&#35745;&#21010;&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;&#65292;&#22240;&#27492;&#65292;&#25105;&#24314;&#35758;&#22312;&#23436;&#25104;&#20043;&#21518;&#20877;&#36827;&#34892;&#35760;&#24405;&#12290;&#36825;&#26679;&#30340;&#35805;&#65292;&#26376;&#24230;&#35760;&#24405;&#30340;&#26085;&#21382;&#39029;&#23601;&#20687;&#26159;&#19968;&#26465;&#26102;&#38388;&#36724;&#12290;</P>
<P>&#26410;&#26469;&#30340;&#20320;&#20250;&#21313;&#20998;&#24863;&#28608;&#36825;&#26465;&#26102;&#38388;&#36724;&#65292;&#22240;&#20026;&#23427;&#19981;&#20165;&#38416;&#26126;&#20102;&#20107;&#20214;&#20869;&#23481;&#65292;&#36824;&#20132;&#20195;&#20102;&#21457;&#29983;&#32972;&#26223;&#12290;&#36825;&#26465;&#26102;&#38388;&#32447;&#36890;&#36807;&#20934;&#30830;&#26631;&#35760;&#20107;&#20214;&#30340;&#21457;&#29983;&#26102;&#38388;&#65292;&#28165;&#26224;&#26126;&#20102;&#22320;&#23637;&#31034;&#20986;&#20320;&#22312;&#26576;&#20010;&#26376;&#37324;&#20851;&#27880;&#30340;&#20869;&#23481;&#12290;</P>
<P class=kindle-cn-para-no-indent><SPAN class=kindle-cn-bold>&#23567;&#25552;&#31034;1&#65306;</SPAN> &#23613;&#21487;&#33021;&#31616;&#30701;&#22320;&#35760;&#21465;&#20869;&#23481;&#65292;&#22240;&#20026;&#26376;&#24230;&#35760;&#24405;&#20165;&#20379;&#21442;&#32771;&#25152;&#38656;&#12290;</P>
<P class=kindle-cn-para-no-indent><SPAN class=kindle-cn-bold>&#23567;&#25552;&#31034;2&#65306;</SPAN> &#20026;&#20102;&#26356;&#21152;&#28165;&#26224;&#26126;&#20102;&#65292;&#20320;&#21487;&#20197;&#30011;&#32447;&#21306;&#20998;&#27599;&#19968;&#21608;&#12290;</P>
<H3 class=kindle-cn-heading2>&#20219;&#21153;&#39029;&#65288;&#25110;&#24605;&#24819;&#28165;&#21333;&#65289;</H3>
<P>&#26376;&#24230;&#35760;&#24405;&#20013;&#30340;&#20219;&#21153;&#39029;&#65288;Task Page&#65289;&#20063;&#26159;&#19981;&#26029;&#26356;&#26032;&#30340;&#24605;&#24819;&#28165;&#21333;&#65288;Mental Inventory&#65289;&#12290;&#22352;&#19979;&#26469;&#65292;&#21035;&#24597;&#33457;&#26102;&#38388;&#65292;&#30452;&#21040;&#25226;&#28216;&#36208;&#22312;&#20320;&#33041;&#20869;&#30340;&#24605;&#32490;&#37117;&#19968;&#19968;&#26803;&#29702;&#23436;&#20877;&#31449;&#36215;&#26469;&#12290;&#24819;&#24819;&#30475;&#65292;&#36825;&#20010;&#26376;&#37324;&#26377;&#20160;&#20040;&#37325;&#35201;&#30340;&#20107;&#65311;&#38656;&#35201;&#20248;&#20808;&#23436;&#25104;&#20160;&#20040;&#65311;&#24403;&#37117;&#26803;&#29702;&#36807;&#19968;&#36941;&#20043;&#21518;&#65292;&#32763;&#30475;&#19978;&#19968;&#20010;&#26376;&#30340;&#35760;&#24405;&#65292;&#30475;&#30475;&#36951;&#28431;&#20102;&#21738;&#20123;&#39033;&#30446;&#65292;&#25226;&#37325;&#35201;&#30340;&#39033;&#30446;&#20889;&#21040;&#36825;&#19968;&#20010;&#26376;&#30340;&#20219;&#21153;&#39029;&#19978;&#12290;&#25105;&#20204;&#23558;&#22312;&#20219;&#21153;&#36801;&#31227;&#65288;<A href="text00007.html#sec014">&#27492;&#22788;</A> &#65289;&#37027;&#19968;&#33410;&#35814;&#32454;&#35752;&#35770;&#22914;&#20309;&#36827;&#34892;&#36801;&#31227;&#12290;&#20294;&#29616;&#22312;&#21482;&#35201;&#30693;&#36947;&#23376;&#24377;&#31508;&#35760;&#19981;&#20250;&#35753;&#20219;&#21153;&#20174;&#25351;&#32541;&#20013;&#28316;&#36208;&#23601;&#21487;&#20197;&#20102;&#12290;&#21482;&#35201;&#20219;&#21153;&#36824;&#27809;&#23436;&#25104;&#25110;&#32773;&#36824;&#26377;&#20854;&#37325;&#35201;&#24615;&#65292;&#25105;&#20204;&#23601;&#20250;&#19968;&#30452;&#37325;&#22797;&#35760;&#19979;&#36825;&#39033;&#20219;&#21153;&#12290;</P>
<DIV class=kindle-cn-bodycontent-div-alone100><A id=sec96></A><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00025.jpg"></DIV>
<DIV class=kindle-cn-bodycontent-div-alone100><A id=sec97></A><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00026.jpg"></DIV>
<P class=page-break></P>
<DIV></DIV>
<H2 class=kindle-cn-heading2><A id=sec012></A>&#26410;&#26469;&#35760;&#24405;</H2>
<P class="kindle-cn-para-center kindle-cn-bold">#bulletjournalfuturelog</P>
<P>&#30001;&#20110;&#23376;&#24377;&#31508;&#35760;&#26159;&#26681;&#25454;&#20320;&#24403;&#19979;&#30340;&#38656;&#35201;&#32780;&#23637;&#24320;&#30340;&#65292;&#20320;&#21487;&#33021;&#20250;&#22909;&#22855;&#65292;&#22914;&#20309;&#20026;&#26410;&#26469;&#30340;&#38656;&#27714;&#20570;&#35745;&#21010;&#21602;&#65311;&#20026;&#27492;&#65292;&#25105;&#20204;&#21019;&#24314;&#20102;&#26410;&#26469;&#35760;&#24405;&#65288;Future Log&#65289;&#12290;&#26410;&#26469;&#35760;&#24405;&#37324;&#21253;&#21547;&#20102;&#25152;&#26377;&#26412;&#26376;&#26080;&#27861;&#23436;&#25104;&#30340;&#39033;&#30446;&#12290;&#27604;&#22914;&#65292;&#29616;&#22312;&#26159;9&#26376;&#65292;&#32780;&#20320;&#26377;&#19968;&#20010;&#39033;&#30446;&#22312;12&#26376;15&#26085;&#21069;&#23436;&#25104;&#21363;&#21487;&#65292;&#37027;&#20040;&#65292;&#36825;&#20010;&#39033;&#30446;&#23601;&#21487;&#20197;&#25918;&#21040;&#26410;&#26469;&#35760;&#24405;&#20013;&#12290;</P>
<P>&#26410;&#26469;&#35760;&#24405;&#30340;&#20301;&#32622;&#22312;&#23376;&#24377;&#31508;&#35760;&#30340;&#22836;&#20960;&#39029;&#65292;&#32039;&#38543;&#32034;&#24341;&#39029;&#65288;<A href="text00007.html#sec013">&#27492;&#22788;</A> &#65289;&#20043;&#21518;&#12290;&#26410;&#26469;&#35760;&#24405;&#36890;&#24120;&#38656;&#35201;2&#65374;4&#39029;&#65292;&#35774;&#35745;&#26041;&#27861;&#22810;&#31181;&#22810;&#26679;&#12290;&#25105;&#22312;&#21518;&#25991;&#20013;&#25688;&#24405;&#20102;&#19968;&#20221;&#31616;&#27905;&#20294;&#39640;&#25928;&#30340;&#23395;&#24230;&#27169;&#26495;&#65288;<A href="text00007.html#sec100">&#27492;&#22788;</A> &#65289;&#12290;</P>
<P>&#36825;&#20010;&#26041;&#27861;&#30340;&#23454;&#38469;&#25928;&#26524;&#22914;&#20309;&#21602;&#65311;&#22312;&#25509;&#19979;&#26469;&#30340;&#27599;&#19968;&#22825;&#37324;&#65292;&#21482;&#35201;&#32487;&#32493;&#22362;&#25345;&#20570;&#22909;&#27599;&#26085;&#35760;&#24405;&#65288;<A href="text00007.html#sec010">&#27492;&#22788;</A> &#65289;&#21363;&#21487;&#12290;&#20877;&#27425;&#24378;&#35843;&#65292;&#27599;&#26085;&#35760;&#24405;&#30340;&#30446;&#30340;&#22312;&#20110;&#38450;&#27490;&#25105;&#20204;&#28010;&#36153;&#26102;&#38388;&#24605;&#32771;&#25226;&#20107;&#24773;&#35760;&#24405;&#22312;&#21738;&#37324;&#12290;&#27599;&#26085;&#35760;&#24405;&#21253;&#32599;&#19975;&#35937;&#65292;&#26088;&#22312;&#25552;&#37266;&#25105;&#20204;&#22312;&#25226;&#20107;&#24773;&#24402;&#31867;&#21069;&#19981;&#35201;&#24536;&#25481;&#36825;&#20123;&#20107;&#12290;&#31561;&#26102;&#26426;&#25104;&#29087;&#20043;&#21518;&#65292;&#27604;&#22914;&#24320;&#22987;&#36827;&#34892;&#27599;&#26085;&#21453;&#24605;&#65288;<A href="text00008.html#sec134">&#27492;&#22788;</A> &#65289;&#26102;&#65292;&#20320;&#23601;&#21487;&#20197;&#23558;&#20107;&#39033;&#20174;&#27599;&#26085;&#35760;&#24405;&#20013;&#36801;&#31227;&#21040;&#26410;&#26469;&#35760;&#24405;&#20013;&#12290;&#35760;&#24471;&#22312;&#31227;&#21160;&#30340;&#20107;&#39033;&#21069;&#26631;&#19978;&#8220;&#65308;&#8221;&#31526;&#21495;&#12290;&#36825;&#26679;&#20320;&#23601;&#20250;&#30693;&#36947;&#36825;&#26465;&#20107;&#39033;&#24050;&#32463;&#31227;&#21160;&#20102;&#20301;&#32622;&#65292;&#26242;&#26102;&#21487;&#20197;&#20174;&#33041;&#28023;&#20013;&#31227;&#38500;&#20102;&#12290;</P>
<P>&#20320;&#21487;&#20197;&#25226;&#26410;&#26469;&#35760;&#24405;&#24819;&#35937;&#25104;&#19968;&#21015;&#38431;&#20237;&#65292;&#27599;&#19968;&#26465;&#20107;&#39033;&#37117;&#36843;&#20999;&#28212;&#26395;&#26089;&#26085;&#36718;&#21040;&#33258;&#24049;&#12290;&#24403;&#20320;&#22312;&#21019;&#24314;&#26376;&#24230;&#35760;&#24405;&#65288;<A href="text00007.html#sec011">&#27492;&#22788;</A> &#65289;&#26102;&#65292;&#20999;&#35760;&#35201;&#20808;&#27983;&#35272;&#19968;&#36941;&#26410;&#26469;&#35760;&#24405;&#65292;&#26597;&#30475;&#26159;&#21542;&#26377;&#24050;&#32463;&#21487;&#20197;&#24320;&#23637;&#30340;&#20107;&#39033;&#12290;&#22914;&#26524;&#26377;&#65292;&#25226;&#36825;&#20123;&#20107;&#39033;&#20174;&#26410;&#26469;&#35760;&#24405;&#36801;&#31227;&#65288;<A href="text00007.html#sec014">&#27492;&#22788;</A> &#65289;&#21040;&#26376;&#24230;&#35760;&#24405;&#30340;&#20219;&#21153;&#39029;&#19978;&#12290;&#35760;&#24471;&#20570;&#19978;&#35760;&#21495;&#65292;&#34920;&#26126;&#36825;&#26159;&#8220;&#36801;&#31227;&#8221;&#26469;&#30340;&#26032;&#20107;&#39033;&#12290;</P>
<P>&#19978;&#25163;&#20043;&#21518;&#65292;&#20320;&#23601;&#33021;&#39640;&#25928;&#22320;&#35748;&#28165;&#20320;&#32473;&#33258;&#24049;&#22312;&#29983;&#27963;&#20013;&#35268;&#23450;&#30340;&#36131;&#20219;&#12290;&#26410;&#26469;&#35760;&#24405;&#20687;&#20320;&#33041;&#20869;&#30340;&#26102;&#20809;&#26426;&#65292;&#21521;&#20320;&#23637;&#31034;&#20320;&#27491;&#22312;&#25171;&#36896;&#30340;&#29983;&#27963;&#28857;&#28404;&#65292;&#35753;&#20320;&#27839;&#30528;&#27491;&#30830;&#30340;&#26041;&#21521;&#21069;&#36827;&#12290;</P>
<P class="kindle-cn-picture-txt-withfewcharactors kindle-cn-bold">&#26410;&#26469;&#35760;&#24405;&#27969;&#31243;&#31034;&#24847;&#22270;</P>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00027.jpg"></DIV>
<DIV class=kindle-cn-bodycontent-div-alone100><A id=sec100></A><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00028.jpg"></DIV>
<P class=page-break></P>
<DIV></DIV>
<H2 class=kindle-cn-heading2><A id=sec013></A>&#32034;&#24341;</H2>
<P class="kindle-cn-para-center kindle-cn-bold">#bulletjournalindex</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">&#25105;&#19968;&#30452;&#26377;&#35760;&#24405;&#24037;&#20316;&#26085;&#24535;&#30340;&#20064;&#24815;&#65292;&#26085;&#24535;&#37324;&#26159;&#25105;&#25353;&#26102;&#38388;&#39034;&#24207;&#20889;&#19979;&#30340;&#30005;&#35805;&#20132;&#35848;&#20869;&#23481;&#12289;&#20250;&#35758;&#32426;&#35201;&#20197;&#21450;&#20854;&#20182;&#30340;&#24037;&#20316;&#32454;&#33410;&#12290;&#21478;&#22806;&#65292;&#25105;&#36824;&#26377;&#19968;&#26412;&#32440;&#36136;&#30340;&#26085;&#21382;&#12289;&#19968;&#20010;&#30005;&#23376;&#30340;&#26085;&#21382;&#12289;&#19968;&#22534;&#20219;&#21153;&#28165;&#21333;&#21644;&#20415;&#21033;&#36148;&#12290;</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">&#27599;&#24403;&#25105;&#35201;&#22238;&#39038;&#24037;&#20316;&#26085;&#24535;&#26102;&#65292;&#25105;&#37117;&#24471;&#20808;&#23545;&#30528;&#26085;&#21382;&#30830;&#23450;&#20986;&#20250;&#35758;&#21644;&#25171;&#30005;&#35805;&#30340;&#26085;&#26399;&#65292;&#25110;&#32773;&#29468;&#19968;&#19979;&#36825;&#26159;&#20160;&#20040;&#26102;&#20505;&#21457;&#29983;&#30340;&#65292;&#28982;&#21518;&#20877;&#32763;&#38405;&#26085;&#24535;&#26597;&#25214;&#23545;&#24212;&#30340;&#26085;&#26399;&#12290;</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">&#23376;&#24377;&#31508;&#35760;&#24456;&#22909;&#22320;&#25913;&#36827;&#20102;&#36825;&#19968;&#22871;&#27969;&#31243;&#12290;&#25105;&#22312;&#32034;&#24341;&#39029;&#19978;&#20889;&#19979;&#20102;&#25152;&#26377;&#20107;&#24773;&#30456;&#23545;&#24212;&#30340;&#39029;&#30721;&#65292;&#29616;&#22312;&#21482;&#35201;&#23545;&#29031;&#32034;&#24341;&#39029;&#32763;&#21040;&#30456;&#24212;&#30340;&#39029;&#30721;&#23601;&#21487;&#20197;&#26597;&#25214;&#24037;&#20316;&#26085;&#24535;&#20102;&#65281;</P>
<P class="kindle-cn-signature kindle-cn-kai">&#8212;&#8212;&#35874;&#37324;&#23572;&#183;S&#65294;&#24067;&#37324;&#22855;&#26031;</P>
<P>&#23376;&#24377;&#31508;&#35760;&#27426;&#36814;&#20320;&#23637;&#31034;&#33258;&#24049;&#30340;&#20219;&#20309;&#19968;&#38754;&#12290;&#36825;&#19968;&#21051;&#20320;&#21487;&#33021;&#22312;&#23433;&#25490;&#19979;&#21608;&#30340;&#35268;&#21010;&#65292;&#19979;&#19968;&#21051;&#20320;&#21487;&#33021;&#22312;&#25551;&#30011;&#25151;&#38388;&#30340;&#24067;&#23616;&#33609;&#22270;&#65292;&#25110;&#32773;&#22312;&#20316;&#35799;&#12290;&#23613;&#31649;&#38518;&#37257;&#20110;&#21046;&#20316;&#31508;&#35760;&#26159;&#31181;&#24841;&#24555;&#19988;&#25918;&#26494;&#36523;&#24515;&#30340;&#20307;&#39564;&#65292;&#20294;&#26159;&#25214;&#19981;&#21040;&#31508;&#35760;&#26412;&#37324;&#35760;&#21465;&#30340;&#20869;&#23481;&#23601;&#26029;&#28982;&#19981;&#26159;&#32654;&#22909;&#30340;&#20307;&#39564;&#20102;&#12290;&#35835;&#21040;&#36825;&#37324;&#20320;&#21487;&#33021;&#20250;&#22909;&#22855;&#35201;&#22914;&#20309;&#36861;&#36394;&#19981;&#21516;&#30340;&#38598;&#23376;&#65292;&#23376;&#24377;&#31508;&#35760;&#20250;&#36890;&#36807;&#32034;&#24341;&#65288;Index&#65289;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#12290;</P>
<HR>

<P class=kindle-cn-ref>&#26377;&#20102;&#32034;&#24341;&#65292;&#21363;&#20351;&#36807;&#20102;&#25968;&#22825;&#12289;&#25968;&#26376;&#12289;&#25968;&#24180;&#20877;&#22238;&#22836;&#23547;&#25214;&#26366;&#32463;&#30340;&#31508;&#35760;&#65292;&#20063;&#33021;&#22815;&#24456;&#24555;&#25214;&#21040;&#12290;</P>
<HR>

<P>&#23376;&#24377;&#31508;&#35760;&#30340;&#32034;&#24341;&#20889;&#22312;&#31508;&#35760;&#26412;&#26368;&#21021;&#30340;&#37027;&#20960;&#39029;&#65292;&#23427;&#38598;&#21512;&#20102;&#30446;&#24405;&#19982;&#20256;&#32479;&#32034;&#24341;&#30340;&#20248;&#21183;&#12290;&#20320;&#21487;&#20197;&#25226;&#32034;&#24341;&#24819;&#35937;&#25104;&#21253;&#21547;&#20102;&#25152;&#26377;&#20854;&#20182;&#38598;&#23376;&#65288;&#38500;&#20102;&#27599;&#26085;&#35760;&#24405;&#65289;&#30340;&#20960;&#24352;&#32440;&#65288;&#25490;&#38500;&#27599;&#26085;&#35760;&#24405;&#30340;&#20855;&#20307;&#21407;&#22240;&#23558;&#22312;&#19979;&#25991;&#35299;&#37322;&#65289;&#12290;</P>
<P>&#25105;&#24314;&#35758;&#30041;&#20004;&#24352;&#27178;&#36143;&#24038;&#21491;&#30340;&#31354;&#30333;&#39029;&#65288;&#22235;&#24352;&#31354;&#30333;&#39029;&#65289;&#29992;&#20110;&#21046;&#20316;&#32034;&#24341;&#65288;&#23448;&#26041;&#31508;&#35760;&#26412;&#30340;&#32034;&#24341;&#39029;&#24050;&#26631;&#20986;&#65289;&#12290;&#35201;&#22312;&#32034;&#24341;&#20013;&#21152;&#20837;&#38598;&#23376;&#65292;&#21482;&#35201;&#31616;&#31616;&#21333;&#21333;&#22320;&#20889;&#19979;&#38598;&#23376;&#30340;&#26631;&#39064;&#21644;&#39029;&#30721;&#21363;&#21487;&#65288;<A href="text00007.html#sec103">&#27492;&#22788;</A> &#65289;&#12290;</P>
<P>&#22914;&#22270;&#20363;&#25152;&#31034;&#65292;&#38598;&#23376;&#30340;&#39029;&#30721;&#20043;&#38388;&#21487;&#20197;&#30041;&#26377;&#38388;&#38548;&#12290;&#36825;&#26159;&#22240;&#20026;&#65292;&#29983;&#27963;&#26080;&#27861;&#39044;&#26009;&#65292;&#25105;&#20204;&#24120;&#24120;&#38656;&#35201;&#36716;&#21464;&#35270;&#35282;&#65292;&#20851;&#27880;&#26032;&#38382;&#39064;&#12290;&#32034;&#24341;&#26041;&#20415;&#20351;&#29992;&#32773;&#28789;&#27963;&#22320;&#32473;&#20107;&#39033;&#25490;&#21015;&#20248;&#20808;&#39034;&#24207;&#12290;&#22914;&#26524;&#20320;&#36824;&#24819;&#32487;&#32493;&#20351;&#29992;&#20043;&#21069;&#30340;&#38598;&#23376;&#65292;&#20294;&#26159;&#36229;&#20986;&#20102;&#39044;&#35774;&#30340;&#39029;&#30721;&#33539;&#22260;&#65292;&#21482;&#35201;&#32763;&#21040;&#19979;&#19968;&#24352;&#31354;&#30333;&#39029;&#25353;&#29031;&#21407;&#23450;&#30340;&#26631;&#39064;&#32487;&#32493;&#20889;&#19979;&#21435;&#21363;&#21487;&#12290;&#20294;&#35201;&#35760;&#24471;&#22312;&#32034;&#24341;&#19978;&#26356;&#26032;&#39029;&#30721;&#33539;&#22260;&#12290;&#19979;&#38754;&#26159;&#31034;&#20363;&#12290;</P>
<DIV class=kindle-cn-bodycontent-div-alone100><A id=sec103></A><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00029.jpg"></DIV>
<H3 class=kindle-cn-heading2><A id=sec104></A>&#27425;&#38598;&#23376;</H3>
<P>&#24403;&#20320;&#30446;&#21069;&#36827;&#34892;&#30340;&#39033;&#30446;&#26377;&#35768;&#22810;&#20998;&#39033;&#26102;&#65292;&#27599;&#19968;&#20010;&#20998;&#39033;&#37117;&#24212;&#35813;&#37197;&#26377;&#19987;&#38376;&#30340;&#27425;&#38598;&#23376;&#65288;Subcollection&#65289;&#12290;&#27491;&#22914;<A href="text00007.html#sec103">&#27492;&#22788;</A> &#30340;&#22270;&#20363;&#25152;&#31034;&#65292;&#8220;&#29992;&#25143;&#34892;&#20026;&#39033;&#30446;&#8221;&#19979;&#26377;&#22235;&#20010;&#20998;&#39033;&#65292;&#27599;&#19968;&#20010;&#20998;&#39033;&#37117;&#26159;&#39033;&#30446;&#20013;&#29420;&#31435;&#30340;&#19968;&#20010;&#37096;&#20998;&#12290;</P>
<H3 class=kindle-cn-heading2>&#19987;&#29992;&#32034;&#24341;</H3>
<P>&#26377;&#20123;&#23376;&#24377;&#31508;&#35760;&#38024;&#23545;&#29305;&#23450;&#30340;&#20027;&#39064;&#12290;&#22914;&#26524;&#20320;&#26159;&#23398;&#29983;&#65292;&#20027;&#39064;&#21487;&#20197;&#26159;&#20320;&#30340;&#23398;&#19994;&#65307;&#22914;&#26524;&#20320;&#26159;&#39033;&#30446;&#32463;&#29702;&#65292;&#20027;&#39064;&#21487;&#20197;&#26159;&#36861;&#36394;&#39033;&#30446;&#30340;&#19981;&#21516;&#37096;&#20998;&#12290;&#22312;&#19978;&#36848;&#36825;&#20123;&#24773;&#20917;&#20013;&#65292;&#20320;&#21487;&#20197;&#20351;&#29992;&#19987;&#29992;&#32034;&#24341;&#65288;Dedicated Index&#65289;&#12290;&#19987;&#29992;&#32034;&#24341;&#19982;&#26631;&#20934;&#32034;&#24341;&#22823;&#21516;&#23567;&#24322;&#65292;&#21482;&#19981;&#36807;&#27599;&#24352;&#32034;&#24341;&#39029;&#37117;&#29992;&#26469;&#35760;&#36733;&#29305;&#23450;&#30340;&#35805;&#39064;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#22914;&#26524;&#20320;&#20462;&#20064;&#30340;&#35838;&#31243;&#21253;&#25324;&#31185;&#23398;&#12289;&#33521;&#35821;&#12289;&#25968;&#23398;&#21644;&#21382;&#21490;&#65292;&#20320;&#21487;&#20197;&#20026;&#27599;&#19968;&#20010;&#31185;&#30446;&#37117;&#35774;&#31435;&#19968;&#24352;&#19987;&#29992;&#32034;&#24341;&#39029;&#12290;&#27604;&#22914;&#65292;&#20320;&#22312;&#23398;&#20064;&#32654;&#22269;&#21382;&#21490;&#65292;&#37027;&#20040;&#32034;&#24341;&#39029;&#20013;&#23601;&#21487;&#20197;&#26377;&#19968;&#39029;&#20197;&#8220;&#32654;&#22269;&#21382;&#21490;&#8221;&#20026;&#20027;&#39064;&#12290;&#27599;&#19968;&#22530;&#35838;&#37117;&#21487;&#20197;&#20316;&#20026;&#19968;&#20010;&#20027;&#38598;&#23376;&#65292;&#32780;&#35838;&#22530;&#20013;&#30340;&#27599;&#19968;&#20010;&#35805;&#39064;&#37117;&#21487;&#20197;&#20316;&#20026;&#27425;&#38598;&#23376;&#12290;</P>
<P class="kindle-cn-picture-txt-withfewcharactors kindle-cn-bold">&#32654;&#22269;&#21382;&#21490;&#65288;&#32034;&#24341;&#39029;&#65289;</P>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00030.jpg"></DIV>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00031.jpg"></DIV>
<H3 class=kindle-cn-heading2><A id=sec106></A>&#24341;&#32447;&#27861;</H3>
<P>&#34429;&#28982;&#32034;&#24341;&#21151;&#33021;&#21487;&#20197;&#24110;&#20320;&#39640;&#25928;&#22320;&#23450;&#20301;&#65292;&#20294;&#26377;&#20123;&#20154;&#21487;&#33021;&#20250;&#35748;&#20026;&#36825;&#26679;&#38656;&#35201;&#19981;&#26029;&#23545;&#30528;&#32034;&#24341;&#32763;&#26469;&#25214;&#21435;&#12290;&#26377;&#19968;&#20010;&#35299;&#20915;&#21150;&#27861;&#26159;&#65306;&#24341;&#32447;&#27861;&#65288;threading&#65289;&#12290;</P>
<P>&#23376;&#24377;&#31508;&#35760;&#31038;&#21306;&#37324;&#26377;&#19968;&#20301;&#25104;&#21592;&#21517;&#21483;&#20975;&#37324;&#183;&#24052;&#23612;&#29305;&#65292;&#20182;&#26159;&#19968;&#20301;&#36719;&#20214;&#24037;&#31243;&#24072;&#12290;&#25105;&#20174;&#20182;&#37027;&#37324;&#23398;&#21040;&#20102;&#36825;&#19968;&#25216;&#24039;&#12290;&#36825;&#20010;&#25216;&#24039;&#24456;&#24555;&#23601;&#34987;&#29992;&#36827;&#25105;&#33258;&#24049;&#30340;&#23454;&#36341;&#20013;&#65292;&#24182;&#28145;&#24471;&#25105;&#21916;&#29233;&#12290;&#36825;&#19968;&#26041;&#27861;&#26368;&#21021;&#28304;&#20110;&#35745;&#31639;&#26426;&#32534;&#31243;&#39046;&#22495;&#65292;&#20195;&#30721;&#21487;&#20197;&#30001;&#27492;&#36827;&#34892;&#36830;&#25509;&#12290;&#22312;&#23376;&#24377;&#31508;&#35760;&#20013;&#65292;&#25105;&#20204;&#21033;&#29992;&#30456;&#21516;&#30340;&#27010;&#24565;&#65292;&#25226;&#21069;&#21518;&#20004;&#31181;&#30456;&#20851;&#30340;&#24773;&#20917;&#36830;&#25509;&#36215;&#26469;&#12290;</P>
<P>&#27604;&#22914;&#65292;&#20320;&#22312;&#31532;10&#39029;&#21040;&#31532;15&#39029;&#21019;&#24314;&#20102;&#19968;&#20010;&#38598;&#23376;&#65288;&#31532;&#19968;&#37096;&#20998;&#65289;&#65292;&#20043;&#21518;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20320;&#30340;&#29983;&#27963;&#37325;&#24515;&#36716;&#31227;&#21040;&#20102;&#20854;&#20182;&#20107;&#19978;&#12290;&#21518;&#26469;&#20320;&#24819;&#24674;&#22797;&#35760;&#24405;&#37027;&#20010;&#38598;&#23376;&#65292;&#20110;&#26159;&#21448;&#22312;&#31532;51&#39029;&#21040;&#31532;52&#39029;&#32487;&#32493;&#35760;&#24405;&#65288;&#31532;&#20108;&#37096;&#20998;&#65289;&#12290;&#20043;&#21518;&#20320;&#30340;&#37325;&#24515;&#21448;&#36716;&#31227;&#20102;&#65292;&#28982;&#21518;&#21448;&#22312;&#31532;160&#39029;&#21040;&#31532;170&#39029;&#32487;&#32493;&#35760;&#24405;&#65288;&#31532;&#19977;&#37096;&#20998;&#65289;&#12290;</P>
<P>&#35201;&#25226;&#36825;&#20123;&#38646;&#25955;&#30340;&#37096;&#20998;&#20018;&#32852;&#36215;&#26469;&#21482;&#38656;&#35201;&#22312;&#21069;&#19968;&#20010;&#37096;&#20998;&#30340;&#39029;&#30721;&#26049;&#20889;&#19978;&#21518;&#19968;&#20010;&#37096;&#20998;&#30340;&#39029;&#30721;&#12290;&#27604;&#22914;&#65292;&#21487;&#20197;&#22312;&#31532;&#20108;&#37096;&#20998;&#31532;1&#39029;&#30340;&#39029;&#30721;&#8220;51&#8221;&#26049;&#20889;&#19978;&#8220;10&#8221;&#65288;&#20197;&#27492;&#36830;&#25509;&#21040;&#20301;&#20110;&#31532;10&#39029;&#21040;&#31532;15&#39029;&#30340;&#31532;&#19968;&#37096;&#20998;&#65289;&#65292;&#22312;&#31532;&#20108;&#37096;&#20998;&#26368;&#21518;&#19968;&#39029;&#30340;&#39029;&#30721;&#8220;52&#8221;&#26049;&#20889;&#19978;&#8220;160&#8221;&#65292;&#36830;&#25509;&#21040;&#20301;&#20110;&#31532;160&#39029;&#21040;&#31532;170&#39029;&#30340;&#31532;&#19977;&#37096;&#20998;&#12290;&#36825;&#26679;&#26080;&#39035;&#23545;&#29031;&#32034;&#24341;&#39029;&#20063;&#33021;&#22312;&#21508;&#20010;&#37096;&#20998;&#20013;&#24555;&#36895;&#23450;&#20301;&#20102;&#12290;</P>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00032.jpg"></DIV>
<P>&#21518;&#26469;&#23376;&#24377;&#31508;&#35760;&#31038;&#21306;&#25104;&#21592;&#37329;&#183;&#38463;&#23572;&#29926;&#38647;&#26031;&#25913;&#36827;&#20102;&#36825;&#19968;&#25216;&#24039;&#65292;&#25226;&#20998;&#24067;&#22312;&#19981;&#21516;&#23376;&#24377;&#31508;&#35760;&#26412;&#20013;&#30340;&#20869;&#23481;&#20018;&#22312;&#20102;&#19968;&#36215;&#65281;&#22914;&#26524;&#20320;&#24819;&#22312;&#26032;&#30340;&#31508;&#35760;&#26412;&#19978;&#32487;&#32493;&#35760;&#24405;&#19968;&#20010;&#38598;&#23376;&#65292;&#20294;&#21448;&#19981;&#24819;&#37325;&#22797;&#20043;&#21069;&#30340;&#20869;&#23481;&#65292;&#23601;&#21487;&#20197;&#20351;&#29992;&#36825;&#19968;&#26041;&#27861;&#36827;&#34892;&#34900;&#25509;&#12290;&#20197;&#8220;&#38405;&#35835;&#28165;&#21333;&#8221;&#20026;&#20363;&#12290;&#22914;&#26524;&#31532;&#19968;&#37096;&#20998;&#22312;&#31532;&#20108;&#26412;&#23376;&#24377;&#31508;&#35760;&#26412;&#30340;&#31532;34&#39029;&#65292;&#20320;&#21487;&#20197;&#22312;&#26032;&#31508;&#35760;&#26412;&#30340;&#8220;&#38405;&#35835;&#28165;&#21333;&#8221;&#38598;&#23376;&#30340;&#39029;&#30721;&#26049;&#20889;&#19978;&#8220;2.34&#8221;&#12290;&#27492;&#22788;&#30340;&#8220;2&#8221;&#20195;&#34920;&#31508;&#35760;&#26412;&#30340;&#20876;&#25968;&#65292;&#8220;34&#8221;&#20195;&#34920;&#38598;&#23376;&#25152;&#22312;&#30340;&#39029;&#30721;&#12290;</P>
<P>&#36825;&#19968;&#25216;&#24039;&#21487;&#20197;&#26041;&#20415;&#20320;&#23558;&#20018;&#25509;&#36215;&#26469;&#30340;&#20869;&#23481;&#35760;&#24405;&#21040;&#32034;&#24341;&#20013;&#12290;&#22914;&#26524;&#20320;&#24819;&#22312;&#26032;&#30340;&#31508;&#35760;&#26412;&#19978;&#21152;&#19978;&#20808;&#21069;&#30340;&#20869;&#23481;&#65292;&#20320;&#38656;&#35201;&#20570;&#30340;&#20165;&#20165;&#26159;&#22312;&#32034;&#24341;&#39029;&#19978;&#28155;&#19978;&#36825;&#20040;&#19968;&#34892;&#23383;&#65306;<SPAN class=kindle-cn-bold>&#38405;&#35835;&#28165;&#21333;&#65306;&#65288;2.34&#65289;&#65292;13</SPAN> &#12290;</P>
<P>&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20320;&#30340;&#32034;&#24341;&#39029;&#23601;&#20250;&#25299;&#23637;&#25104;&#19968;&#24352;&#8220;&#30446;&#24405;&#8221;&#65292;&#20379;&#20320;&#19968;&#35272;&#33258;&#24049;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#37117;&#25237;&#21521;&#20102;&#20309;&#26041;&#12290;&#36825;&#19978;&#38754;&#35760;&#24405;&#20102;&#25152;&#26377;&#20320;&#21516;&#24847;&#33258;&#24049;&#36827;&#34892;&#30340;&#20107;&#39033;&#12290;&#35760;&#20303;&#65292;&#26377;&#21516;&#24847;&#23601;&#26377;&#25918;&#24323;&#12290;&#26082;&#28982;&#21516;&#24847;&#20102;&#33258;&#24049;&#25918;&#25163;&#21435;&#20570;&#19968;&#20123;&#20107;&#24773;&#65292;&#23601;&#24847;&#21619;&#30528;&#35201;&#29306;&#29298;&#21478;&#19968;&#20123;&#20107;&#24773;&#12290;</P>
<HR>

<P class=kindle-cn-ref>&#21033;&#29992;&#32034;&#24341;&#24110;&#21161;&#33258;&#24049;&#22312;&#20540;&#24471;&#20570;&#30340;&#20107;&#24773;&#19978;&#20445;&#25345;&#19987;&#27880;&#12290;</P>
<HR>

<P class=page-break></P>
<DIV></DIV>
<H2 class=kindle-cn-heading2><A id=sec014></A>&#20219;&#21153;&#36801;&#31227;</H2>
<P class=kindle-cn-ref>&#22312;&#19981;&#35813;&#20570;&#30340;&#20107;&#24773;&#19978;&#20445;&#25345;&#39640;&#25928;&#24466;&#21171;&#26080;&#30410;&#12290;</P>
<P class="kindle-cn-signature kindle-cn-kai">&#8212;&#8212;&#24444;&#24471;&#183;&#24503;&#40065;&#20811;</P>
<P>&#25945;&#25105;&#20204;&#21019;&#24314;&#28165;&#21333;&#30340;&#25928;&#29575;&#31649;&#29702;&#27861;&#26377;&#24456;&#22810;&#65292;&#20294;&#26159;&#36825;&#20123;&#26041;&#27861;&#40092;&#23569;&#40723;&#21169;&#25105;&#20204;&#37325;&#28201;&#28165;&#21333;&#12290;&#38543;&#30528;&#20219;&#21153;&#19981;&#26029;&#32047;&#31215;&#65292;&#20219;&#21153;&#28165;&#21333;&#24456;&#24555;&#23601;&#20250;&#21464;&#24471;&#27809;&#26377;&#23613;&#22836;&#12289;&#19981;&#21487;&#25511;&#21046;&#65292;&#35753;&#25105;&#20204;&#38590;&#20197;&#25215;&#21463;&#12289;&#22833;&#21435;&#21160;&#21147;&#12290;&#25105;&#20204;&#24456;&#23481;&#26131;&#24536;&#35760;&#19968;&#28857;&#65292;&#21487;&#20197;&#23436;&#25104;&#26576;&#20214;&#20107;&#19981;&#20195;&#34920;&#25105;&#20204;&#23601;&#24212;&#35813;&#23436;&#25104;&#36825;&#20214;&#20107;&#12290;</P>
<HR>

<P class=kindle-cn-poem-center>&#25552;&#39640;&#29983;&#20135;&#21147;&#30340;&#26041;&#27861;&#22312;&#20110;<BR>&#36890;&#36807;&#26356;&#23569;&#30340;&#20107;&#24773;&#23436;&#25104;&#26356;&#22810;&#30340;&#24037;&#20316;&#12290;</P>
<HR>

<P>&#25105;&#20204;&#38656;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#23450;&#26399;&#23457;&#35270;&#33258;&#24049;&#30340;&#20219;&#21153;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25226;&#26102;&#38388;&#21644;&#31934;&#21147;&#25918;&#22312;&#30495;&#27491;&#37325;&#35201;&#30340;&#20107;&#24773;&#19978;&#12290;&#22312;&#23376;&#24377;&#31508;&#35760;&#20013;&#65292;&#20219;&#21153;&#36801;&#31227;&#65288;Migration&#65289;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#20859;&#25104;&#36825;&#31181;&#22909;&#20064;&#24815;&#12290;</P>
<P>&#20219;&#21153;&#36801;&#31227;&#38656;&#35201;&#25105;&#20204;&#23558;&#23376;&#24377;&#31508;&#35760;&#19978;&#30340;&#26576;&#20123;&#20869;&#23481;&#37325;&#26032;&#20889;&#21040;&#21478;&#19968;&#39029;&#19978;&#12290;&#36825;&#21548;&#36215;&#26469;&#24456;&#36153;&#21147;&#65292;&#20294;&#23427;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#30446;&#30340;&#65306;&#24110;&#21161;&#25105;&#20204;&#25682;&#38500;&#26434;&#24565;&#12290;&#22240;&#20026;&#29992;&#25163;&#20889;&#23383;&#26356;&#36153;&#26102;&#38388;&#65292;&#25105;&#20204;&#24471;&#20197;&#20572;&#19979;&#26469;&#24605;&#32771;&#27599;&#20010;&#20107;&#39033;&#65292;&#22914;&#26524;&#26576;&#20010;&#20107;&#39033;&#29978;&#33267;&#37117;&#19981;&#20540;&#24471;&#25105;&#20204;&#33457;&#36153;&#20960;&#31186;&#38047;&#26102;&#38388;&#25220;&#20889;&#21040;&#26032;&#19968;&#39029;&#19978;&#65292;&#37027;&#20040;&#35813;&#20107;&#39033;&#21487;&#33021;&#24182;&#19981;&#37325;&#35201;&#65292;&#20320;&#23601;&#21487;&#20197;&#25918;&#24323;&#36825;&#19968;&#39033;&#20102;&#12290;&#20320;&#30495;&#30340;&#38656;&#35201;&#21442;&#21152;&#37027;&#20010;&#27963;&#21160;&#12289;&#20026;&#26576;&#20154;&#36305;&#33151;&#12289;&#21150;&#37027;&#22330;&#27966;&#23545;&#12289;&#25552;&#20132;&#37027;&#20221;&#25253;&#21578;&#21527;&#65311;&#34429;&#28982;&#26377;&#26102;&#20505;&#24517;&#39035;&#22914;&#27492;&#65292;&#20294;&#22823;&#22810;&#25968;&#26102;&#20505;&#20854;&#23454;&#19981;&#28982;&#12290;</P>
<P>&#22312;&#19968;&#22825;&#30340;&#24537;&#30860;&#24403;&#20013;&#65292;&#25105;&#20204;&#24635;&#20250;&#25422;&#19978;&#35768;&#22810;&#19981;&#24517;&#35201;&#30340;&#20219;&#21153;&#65292;&#22240;&#20026;&#27604;&#36215;&#22312;&#24403;&#19979;&#20180;&#32454;&#35780;&#20272;&#20219;&#21153;&#30340;&#24847;&#20041;&#32780;&#35328;&#65292;&#30452;&#25509;&#31572;&#24212;&#19979;&#26469;&#26356;&#19981;&#36153;&#33041;&#12290;&#26080;&#24847;&#20041;&#30340;&#36131;&#20219;&#23601;&#36825;&#26679;&#36805;&#36895;&#32047;&#31215;&#65292;&#19981;&#26029;&#27048;&#21462;&#20320;&#30340;&#33041;&#21147;&#36164;&#28304;&#12290;&#36890;&#36807;&#37325;&#20889;&#65292;&#20320;&#26377;&#26426;&#20250;&#37325;&#26032;&#23457;&#26597;&#36825;&#20123;&#20219;&#21153;&#65292;&#20174;&#32780;&#25172;&#25481;&#37027;&#20123;&#26080;&#29992;&#30340;&#19996;&#35199;&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#20219;&#21153;&#36801;&#31227;&#35753;&#20320;&#25569;&#20303;&#29983;&#27963;&#30340;&#20027;&#21160;&#26435;&#65292;&#36991;&#20813;&#20320;&#22312;&#23545;&#29983;&#27963;&#27627;&#26080;&#20215;&#20540;&#30340;&#20107;&#24773;&#19978;&#28010;&#36153;&#22823;&#25226;&#26102;&#38388;&#12290;</P>
<H3 class=kindle-cn-heading2><A id=sec109></A>&#26376;&#24230;&#36801;&#31227;</H3>
<P>&#20219;&#21153;&#36801;&#31227;&#20027;&#35201;&#22312;&#26376;&#24213;&#20320;&#20934;&#22791;&#22909;&#21019;&#24314;&#26032;&#30340;&#26376;&#24230;&#35760;&#24405;&#65288;<A href="text00007.html#sec011">&#27492;&#22788;</A> &#65289;&#26102;&#36827;&#34892;&#12290;&#27604;&#22914;&#65292;&#22312;4&#26376;&#30340;&#26368;&#21518;&#20960;&#22825;&#37324;&#65292;&#20320;&#23601;&#35201;&#20026;5&#26376;&#21019;&#24314;&#26376;&#24230;&#35760;&#24405;&#12290;&#21019;&#24314;&#23436;&#25104;&#20043;&#21518;&#65292;&#20180;&#32454;&#27983;&#35272;&#19968;&#36941;&#19978;&#20010;&#26376;&#30340;&#35760;&#24405;&#65292;&#22238;&#39038;&#21508;&#39033;&#20219;&#21153;&#30340;&#23436;&#25104;&#24773;&#20917;&#12290;&#24456;&#26377;&#21487;&#33021;&#20320;&#26681;&#26412;&#27809;&#26377;&#23436;&#25104;&#12290;<SPAN class=kindle-cn-kai>&#36825;&#26159;&#21313;&#20998;&#24120;&#35265;&#30340;&#29616;&#35937;</SPAN> &#12290;&#25226;&#36127;&#32618;&#24863;&#36716;&#25442;&#25104;&#22909;&#22855;&#24515;&#65292;&#38382;&#38382;&#33258;&#24049;<SPAN class=kindle-cn-kai>&#20026;&#20160;&#20040;</SPAN> &#27809;&#26377;&#23436;&#25104;&#36825;&#20123;&#20219;&#21153;&#12290;&#36825;&#20123;&#20219;&#21153;&#37325;&#35201;&#21527;&#65311;&#32039;&#24613;&#21527;&#65311;&#22914;&#26524;&#27809;&#26377;&#23436;&#25104;&#20250;&#26377;&#20160;&#20040;&#21518;&#26524;&#65311;</P>
<P>&#22914;&#26524;&#20320;&#21457;&#29616;&#26576;&#39033;&#26410;&#23436;&#25104;&#30340;&#20219;&#21153;&#19982;&#30446;&#21069;&#30340;&#29983;&#27963;&#26080;&#20851;&#65292;&#37027;&#23601;&#21076;&#38500;&#36825;&#19968;&#39033;&#20219;&#21153;&#12290;&#33457;&#19968;&#23567;&#20250;&#20799;&#22909;&#22909;&#20139;&#21463;&#37325;&#33719;&#26102;&#38388;&#30340;&#24555;&#24863;&#12290;&#32473;&#33258;&#24049;&#21152;&#27833;&#25171;&#27668;&#65292;&#20320;&#21462;&#24471;&#20102;&#25104;&#21151;&#65281;&#25152;&#26377;&#30340;&#25104;&#21151;&#65292;&#26080;&#35770;&#22823;&#23567;&#65292;&#37117;&#20540;&#24471;&#25105;&#20204;&#33457;&#26102;&#38388;&#27427;&#36175;&#12290;</P>
<P>&#22914;&#26524;&#26576;&#39033;&#20219;&#21153;&#20173;&#19982;&#30446;&#21069;&#30340;&#29983;&#27963;&#26377;&#20851;&#65292;&#20173;&#20250;&#20026;&#20320;&#30340;&#29983;&#27963;&#24102;&#26469;&#20215;&#20540;&#65292;&#37027;&#23601;&#36801;&#31227;&#36825;&#39033;&#20219;&#21153;&#12290;&#26377;&#19977;&#31181;&#19981;&#21516;&#30340;&#36801;&#31227;&#26041;&#24335;&#12290;</P>
<OL class=kindle-cn-ol-decimal>
<LI value=1>&#36801;&#31227;&#21040;&#19979;&#19968;&#20010;&#26376;&#30340;&#26376;&#24230;&#35760;&#24405;&#65288;<A href="text00007.html#sec011">&#27492;&#22788;</A> &#65289;&#20013;&#65292;&#22312;&#26087;&#30340;&#20219;&#21153;&#21069;&#26631;&#26126;&#8220;&#65310;&#8221;&#31526;&#21495;&#65307; 
<LI value=2>&#36801;&#31227;&#21040;&#20010;&#24615;&#21270;&#38598;&#23376;&#65288;<A href="text00009.html#sec002">&#27492;&#22788;</A> &#65289;&#20013;&#65292;&#22312;&#26087;&#30340;&#20219;&#21153;&#21069;&#26631;&#26126;&#8220;&#65310;&#8221;&#31526;&#21495;&#65307; 
<LI value=3>&#22914;&#26524;&#35813;&#20219;&#21153;&#26377;&#26126;&#30830;&#30340;&#23436;&#25104;&#26102;&#38388;&#65292;&#32780;&#19988;&#19981;&#22312;&#26412;&#26376;&#20043;&#20869;&#65292;&#37027;&#23601;&#25226;&#36825;&#39033;&#20219;&#21153;&#31227;&#21160;&#21040;&#26410;&#26469;&#35760;&#24405;&#20013;&#12290;&#22312;&#26087;&#30340;&#20219;&#21153;&#21069;&#26631;&#26126;&#8220;&#65308;&#8221;&#31526;&#21495;&#12290;</LI></OL>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80-withnote style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00033.jpg"> 
<P class=kindle-cn-picture-txt-withmanycharactors>*&#20010;&#24615;&#21270;&#35760;&#24405;&#29992;&#26469;&#35760;&#24405;&#30456;&#20851;&#30340;&#20449;&#24687;&#65292;&#22914;&#24341;&#36848;&#30340;&#20869;&#23481;&#12289;&#35201;&#35835;&#30340;&#20070;&#12289;&#39033;&#30446;&#32454;&#33410;&#65292;&#31561;&#31561;&#12290;</P></DIV>
<P class=kindle-cn-para-no-indent><SPAN class=kindle-cn-bold>&#23567;&#25552;&#31034;1&#65306;</SPAN> &#22312;&#21019;&#24314;&#26032;&#30340;&#26376;&#24230;&#35760;&#24405;&#21069;&#65292;&#20808;&#26816;&#26597;&#19968;&#36941;&#26410;&#26469;&#35760;&#24405;&#12290;&#26410;&#26469;&#35760;&#24405;&#20013;&#26377;&#19979;&#20010;&#26376;&#38656;&#35201;&#23436;&#25104;&#30340;&#20219;&#21153;&#25110;&#20107;&#20214;&#21527;&#65311;&#22914;&#26524;&#26377;&#65292;&#25226;&#36825;&#20123;&#20107;&#39033;&#20174;&#26410;&#26469;&#35760;&#24405;&#36801;&#31227;&#21040;&#26376;&#24230;&#35760;&#24405;&#30340;&#20219;&#21153;&#39029;&#25110;&#26085;&#21382;&#39029;&#20013;&#12290;</P>
<P class=kindle-cn-para-no-indent><SPAN class=kindle-cn-bold>&#23567;&#25552;&#31034;2&#65306;</SPAN> &#22914;&#26524;&#20320;&#36824;&#22788;&#22312;&#23376;&#24377;&#31508;&#35760;&#30340;&#20837;&#38376;&#38454;&#27573;&#65292;&#31532;&#19968;&#27425;&#36827;&#34892;&#26376;&#24230;&#36801;&#31227;&#20250;&#35753;&#20320;&#35905;&#28982;&#24320;&#26391;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#40723;&#21169;&#23376;&#24377;&#31508;&#35760;&#30340;&#21021;&#23398;&#32773;&#33267;&#23569;&#23581;&#35797;&#20004;&#19977;&#20010;&#26376;&#30340;&#26102;&#38388;&#12290;</P>
<H3 class=kindle-cn-heading2><A id=sec111></A>&#24180;&#24230;&#36801;&#31227;/&#20840;&#20070;&#36801;&#31227;</H3>
<P>&#26080;&#35770;&#20320;&#30446;&#21069;&#30340;&#23376;&#24377;&#31508;&#35760;&#20889;&#21040;&#20102;&#20309;&#22788;&#65292;&#26032;&#30340;&#19968;&#24180;&#37117;&#35201;&#25442;&#19968;&#26412;&#26032;&#30340;&#31508;&#35760;&#12290;&#36825;&#19968;&#28857;&#30475;&#20284;&#28010;&#36153;&#65292;&#20294;&#26159;&#22312;&#24688;&#24403;&#30340;&#26102;&#26426;&#20351;&#29992;&#26032;&#30340;&#31508;&#35760;&#26412;&#21364;&#33021;&#32473;&#25105;&#20204;&#24102;&#26469;&#21160;&#21147;&#19982;&#24178;&#21170;&#12290;&#26032;&#24180;&#20043;&#21021;&#20415;&#26159;&#19968;&#20010;&#24688;&#24403;&#30340;&#26102;&#26426;&#65292;&#22240;&#20026;&#26032;&#24180;&#65292;&#26080;&#35770;&#20174;&#23383;&#38754;&#36824;&#26159;&#20869;&#28085;&#19978;&#30475;&#37117;&#19981;&#21487;&#36991;&#20813;&#22320;&#26159;&#19968;&#20010;&#37325;&#35201;&#33410;&#28857;&#12290;&#26032;&#24180;&#36890;&#36807;&#26032;&#39068;&#25551;&#32472;&#26087;&#35980;&#65292;&#36890;&#36807;&#26410;&#26469;&#24863;&#24735;&#36807;&#21435;&#12290;&#20026;&#20160;&#20040;&#19981;&#29992;&#19968;&#20010;&#23853;&#26032;&#30340;&#24320;&#22987;&#36814;&#25509;&#36825;&#31181;&#26426;&#36935;&#21602;&#65311;&#26032;&#24180;&#32473;&#25105;&#20204;&#20511;&#21475;&#25670;&#33073;&#32937;&#19978;&#27785;&#37325;&#32780;&#21448;&#26080;&#29992;&#30340;&#36127;&#25285;&#65292;&#35753;&#25105;&#20204;&#36731;&#35013;&#19978;&#38453;&#36367;&#19978;&#24449;&#31243;&#12290;</P>
<P>&#22312;&#24555;&#35201;&#20889;&#23436;&#19968;&#26412;&#31508;&#35760;&#26412;&#25110;&#32773;&#22312;&#24180;&#24213;&#30340;&#26102;&#20505;&#65292;&#22238;&#39038;&#32034;&#24341;&#65292;&#30424;&#28857;&#25152;&#26377;&#20320;&#21015;&#20986;&#30340;&#38598;&#23376;&#12290;&#32034;&#24341;&#39029;&#19978;&#21313;&#20998;&#20934;&#30830;&#22320;&#23637;&#31034;&#20102;&#20320;&#30340;&#26102;&#38388;&#19982;&#31934;&#21147;&#37117;&#29992;&#22312;&#20102;&#21738;&#37324;&#12290;&#29616;&#22312;&#65292;&#26159;&#26102;&#20505;&#25171;&#22330;&#30828;&#20183;&#20102;&#12290;&#36825;&#20123;&#38598;&#23376;&#65288;&#20197;&#21450;&#20854;&#20013;&#26410;&#23436;&#25104;&#30340;&#39033;&#30446;&#65289;&#38656;&#35201;&#20889;&#20837;&#20320;&#30340;&#19979;&#19968;&#26412;&#31508;&#35760;&#20013;&#21527;&#65311;</P>
<P>&#36801;&#31227;&#20351;&#25105;&#20204;&#22312;&#19978;&#19968;&#27573;&#20154;&#29983;&#32463;&#21382;&#20013;&#21560;&#21462;&#30340;&#32463;&#39564;&#25945;&#35757;&#24471;&#20197;&#24310;&#32493;&#12289;&#24041;&#22266;&#12290;&#35760;&#20303;&#65292;&#36801;&#31227;&#30340;&#20869;&#23481;&#21487;&#22810;&#21487;&#23569;&#65292;&#20294;&#19968;&#23450;&#35201;&#26159;&#30001;&#29983;&#27963;&#32463;&#39564;&#35777;&#26126;&#26377;&#20215;&#20540;&#30340;&#20869;&#23481;&#21644;&#25216;&#24039;&#12290;&#19968;&#26412;&#26032;&#30340;&#31508;&#35760;&#19981;&#26159;&#35201;&#25105;&#20204;&#20174;&#22836;&#24320;&#22987;&#65292;&#32780;&#26159;&#35201;&#33719;&#24471;&#25552;&#21319;&#12290;</P>
<P>&#36801;&#31227;&#30340;&#36807;&#31243;&#26159;&#19968;&#31181;&#26377;&#30410;&#30340;&#22238;&#39038;&#65292;&#33021;&#22815;&#35753;&#20320;&#30475;&#28165;&#33258;&#24049;&#30340;&#36131;&#20219;&#19982;&#20041;&#21153;&#20026;&#20320;&#24102;&#26469;&#20102;&#20160;&#20040;&#65292;&#21448;&#24102;&#36208;&#20102;&#20160;&#20040;&#12290;&#35748;&#30495;&#27983;&#35272;&#19968;&#36941;&#20320;&#30340;&#31508;&#35760;&#65292;&#22240;&#20026;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#20320;&#23558;&#30475;&#21040;&#33258;&#24049;&#30340;&#29983;&#27963;&#25925;&#20107;&#36890;&#36807;&#31508;&#23574;&#22312;&#30524;&#21069;&#23637;&#24320;&#12290;&#27599;&#19968;&#20876;&#23376;&#24377;&#31508;&#35760;&#37117;&#26159;&#20320;&#29983;&#21629;&#25925;&#20107;&#30340;&#20854;&#20013;&#19968;&#20876;&#12290;&#36825;&#20195;&#34920;&#20102;&#20320;&#24819;&#35201;&#30340;&#29983;&#27963;&#21527;&#65311;&#22914;&#26524;&#27809;&#26377;&#65292;&#37027;&#23601;&#21033;&#29992;&#22909;&#20320;&#21560;&#21462;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#22312;&#19979;&#19968;&#20876;&#20013;&#20570;&#20986;&#25913;&#21464;&#12290;</P>
<P class=kindle-cn-para-no-indent><SPAN class=kindle-cn-bold>&#23567;&#25552;&#31034;&#65306;&#27599;&#21608;&#35760;&#24405;&#65288;#bulletjournalweeklylog&#65289;&#65306;</SPAN> &#26377;&#20123;&#23376;&#24377;&#31508;&#35760;&#20351;&#29992;&#32773;&#21916;&#27426;&#20197;&#21608;&#20026;&#21333;&#20301;&#36827;&#34892;&#36801;&#31227;&#12290;&#32780;&#25105;&#21482;&#26377;&#22312;&#24537;&#21040;&#19981;&#21487;&#24320;&#20132;&#26102;&#25165;&#20250;&#36825;&#20040;&#20570;&#12290;&#25105;&#23545;&#25220;&#20889;&#27809;&#26377;&#29305;&#21035;&#30340;&#30294;&#22909;&#65292;&#22240;&#27492;&#21482;&#26377;&#22312;&#36825;&#20040;&#20570;&#21487;&#20197;&#20445;&#25345;&#26368;&#20339;&#29366;&#24577;&#26102;&#25165;&#20250;&#21160;&#25163;&#25220;&#20889;&#12290;&#36824;&#26377;&#20854;&#20182;&#20154;&#35273;&#24471;&#21363;&#20351;&#27809;&#26377;&#24537;&#21040;&#19981;&#21487;&#24320;&#20132;&#65292;&#27599;&#21608;&#36827;&#34892;&#36801;&#31227;&#20063;&#22823;&#26377;&#24110;&#21161;&#65292;&#32780;&#19988;&#20182;&#20204;&#33021;&#22815;&#22312;&#19968;&#20004;&#24352;&#32440;&#20869;&#23601;&#25226;&#36825;&#19968;&#25972;&#21608;&#20540;&#24471;&#35760;&#24405;&#30340;&#20219;&#21153;&#25972;&#29702;&#22949;&#24086;&#12290;&#20877;&#27425;&#24378;&#35843;&#65292;&#36801;&#31227;&#30340;&#36873;&#25321;&#23436;&#20840;&#21462;&#20915;&#20110;&#33258;&#36523;&#38656;&#27714;&#12290;&#20197;&#25105;&#33258;&#24049;&#20026;&#20363;&#12290;&#25105;&#21916;&#27426;&#31616;&#21333;&#30340;&#27599;&#21608;&#35760;&#24405;&#65292;&#22240;&#27492;&#25105;&#32487;&#32493;&#20351;&#29992;&#27599;&#26085;&#35760;&#24405;&#30340;&#27169;&#26495;&#65292;&#21482;&#26159;&#25226;&#26631;&#39064;&#25442;&#25104;&#20102;&#36825;&#19968;&#21608;&#30340;&#26085;&#26399;&#65292;&#27604;&#22914;&#8220;6.14&#8212;6.21&#8221;&#12290;</P>
<H3 class=kindle-cn-heading2>&#36801;&#31227;&#24605;&#24819;&#28165;&#21333;</H3>
<P>&#21021;&#23581;&#20219;&#21153;&#36801;&#31227;&#30340;&#32654;&#22937;&#21069;&#65292;&#20808;&#22238;&#39038;&#19968;&#36941;&#20043;&#21069;&#21015;&#20986;&#30340;&#24605;&#24819;&#28165;&#21333;&#65292;&#30830;&#20445;&#27599;&#19968;&#39033;&#20219;&#21153;&#37117;&#20540;&#24471;&#20320;&#33457;&#36153;&#26102;&#38388;&#21644;&#31934;&#21147;&#37325;&#20889;&#19968;&#36941;&#65292;&#31579;&#36873;&#20986;&#24102;&#26377;&#24847;&#20041;&#30340;&#39033;&#30446;&#24182;&#23558;&#20854;&#20889;&#36827;&#20320;&#30340;&#31508;&#35760;&#26412;&#12290;</P>
<P>&#29616;&#22312;&#20915;&#23450;&#22909;&#26410;&#26469;&#19968;&#20010;&#26376;&#20869;&#20320;&#35201;&#25191;&#34892;&#30340;&#20107;&#39033;&#65292;&#25226;&#23427;&#20889;&#36827;&#26376;&#24230;&#35760;&#24405;&#30340;&#20219;&#21153;&#39029;&#12290;&#25226;&#26410;&#26469;&#20219;&#21153;&#21644;&#20107;&#20214;&#20889;&#36827;&#26410;&#26469;&#35760;&#24405;&#12290;&#25226;&#20854;&#20182;&#30456;&#20851;&#20107;&#39033;&#65292;&#22914;&#20320;&#24819;&#35201;&#35835;&#30340;&#20070;&#31561;&#65292;&#20889;&#36827;&#21508;&#20010;&#20010;&#24615;&#21270;&#38598;&#23376;&#12290;</P>
<P>&#19981;&#35201;&#25285;&#24515;&#20570;&#19981;&#23545;&#25110;&#20570;&#19981;&#22909;&#12290;&#27599;&#19968;&#20010;&#22823;&#23478;&#37117;&#26159;&#20174;&#31532;&#19968;&#27425;&#25343;&#36215;&#24037;&#20855;&#21518;&#22521;&#20859;&#36215;&#26469;&#30340;&#12290;&#36825;&#20165;&#20165;&#26159;&#20010;&#24320;&#31471;&#65292;&#21482;&#35201;&#20320;&#32487;&#32493;&#20351;&#29992;&#23376;&#24377;&#31508;&#35760;&#65292;&#20320;&#23601;&#20250;&#36827;&#27493;&#12290;&#23545;&#33258;&#24049;&#26377;&#32784;&#24515;&#65292;&#24182;&#35760;&#24471;&#20570;&#23545;&#33258;&#24049;&#26377;&#29992;&#30340;&#20107;&#12290;</P>
<P class=page-break></P>
<DIV></DIV>
<H2 class=kindle-cn-heading2><A id=sec015></A>&#26469;&#20449;</H2>
<P>&#29616;&#22312;&#20320;&#21487;&#33021;&#20250;&#38382;&#33258;&#24049;&#65306;&#8220;&#20026;&#20160;&#20040;&#25105;&#35201;&#36153;&#24515;&#20570;&#36825;&#20123;&#19996;&#35199;&#65311;&#8221;&#36825;&#26159;&#20010;&#22909;&#38382;&#39064;&#12290;&#22312;&#25105;&#20204;&#28145;&#20837;&#20998;&#26512;&#20351;&#29992;&#23376;&#24377;&#31508;&#35760;&#30340;&#21407;&#22240;&#20043;&#21069;&#65292;&#25105;&#24819;&#20808;&#20998;&#20139;&#19968;&#23553;&#23376;&#24377;&#31508;&#35760;&#20351;&#29992;&#32773;&#30340;&#26469;&#20449;&#12290;&#36825;&#23553;&#20449;&#20805;&#20998;&#35828;&#26126;&#20102;&#23558;&#23376;&#24377;&#31508;&#35760;&#34701;&#20837;&#29983;&#27963;&#33021;&#22815;&#32473;&#25105;&#20204;&#24102;&#26469;&#22810;&#22823;&#30340;&#24433;&#21709;&#12290;&#35268;&#21010;&#29983;&#27963;&#19981;&#20165;&#26159;&#25226;&#20219;&#21153;&#20174;&#28165;&#21333;&#20013;&#30011;&#21435;&#65292;&#26356;&#26159;&#35748;&#28165;&#20309;&#20026;&#30495;&#27491;&#37325;&#35201;&#20043;&#20107;&#12290;</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">&#20570;&#29238;&#27597;&#30340;&#26368;&#24597;&#30340;&#23601;&#26159;&#65306;&#23401;&#23376;&#21912;&#19981;&#36807;&#27668;&#65292;&#33258;&#24049;&#23601;&#31449;&#22312;&#26049;&#36793;&#21364;&#26463;&#25163;&#26080;&#31574;&#12290;&#24613;&#25937;&#20154;&#21592;&#24102;&#30528;&#24040;&#22823;&#30340;&#21307;&#33647;&#21253;&#21644;&#25285;&#26550;&#20914;&#36827;&#26469;&#65292;&#21521;&#21608;&#36793;&#30340;&#20154;&#25243;&#20986;&#19968;&#36830;&#20018;&#30340;&#25968;&#25454;&#21644;&#38382;&#39064;&#12290;&#23401;&#23376;&#38754;&#33394;&#21457;&#38738;&#65292;&#21452;&#30446;&#32039;&#38381;&#12290;&#24613;&#25937;&#20154;&#21592;&#32473;&#23401;&#23376;&#20570;&#36215;&#24515;&#32954;&#22797;&#33487;&#65292;&#20320;&#30475;&#30528;&#23401;&#23376;&#24188;&#23567;&#30340;&#36523;&#36527;&#38543;&#30528;&#21307;&#29983;&#30340;&#25353;&#21387;&#24377;&#36215;&#21448;&#33853;&#19979;&#12290;</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">&#36825;&#26159;&#19968;&#21608;&#21069;&#21457;&#29983;&#22312;&#25105;&#20799;&#23376;&#24188;&#20799;&#22253;&#37324;&#30340;&#19968;&#24149;&#12290;&#20182;&#30340;&#20843;&#20010;&#21516;&#29677;&#21516;&#23398;&#25110;&#22810;&#25110;&#23569;&#37117;&#26377;&#20581;&#24247;&#25110;&#26159;&#36523;&#20307;&#21457;&#32946;&#19978;&#30340;&#38382;&#39064;&#12290;&#36825;&#20010;&#29305;&#27530;&#29677;&#32423;&#23384;&#22312;&#30340;&#24847;&#20041;&#26159;&#24110;&#21161;&#20182;&#20204;&#20687;&#21516;&#40836;&#20154;&#19968;&#26679;&#25104;&#38271;&#12290;&#29677;&#19978;&#30340;&#23401;&#23376;&#38500;&#20102;&#24739;&#26377;&#23567;&#30149;&#65292;&#26377;&#30340;&#36824;&#24739;&#26377;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#12289;&#22218;&#24615;&#32420;&#32500;&#21270;&#12289;&#33258;&#38381;&#30151;&#65292;&#29978;&#33267;&#36824;&#26377;&#22788;&#20110;&#30284;&#30151;&#22909;&#36716;&#26399;&#30340;&#23401;&#23376;&#12290;&#19978;&#25991;&#37324;&#20572;&#27490;&#21628;&#21560;&#30340;&#23567;&#30007;&#23401;&#37027;&#22825;&#34920;&#29616;&#24471;&#26377;&#20123;&#21476;&#24618;&#65292;&#20294;&#26159;&#27809;&#26377;&#21457;&#28903;&#25110;&#26159;&#20854;&#20182;&#29983;&#30149;&#30340;&#36857;&#35937;&#65292;&#29978;&#33267;&#30452;&#21040;&#21457;&#30149;&#21069;&#20116;&#20998;&#38047;&#36824;&#21644;&#25105;&#30340;&#20799;&#23376;&#22312;&#29609;&#20855;&#26700;&#19978;&#29609;&#32781;&#12290;</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">&#25105;&#23601;&#36716;&#24320;&#20102;&#19968;&#23567;&#20250;&#20799;&#65292;&#24110;&#21478;&#19968;&#20010;&#23401;&#23376;&#25214;&#27225;&#33394;&#34593;&#31508;&#65292;&#31361;&#28982;&#20043;&#38388;&#65292;&#23574;&#21483;&#12289;&#28151;&#20081;&#19968;&#21516;&#29190;&#21457;&#65292;&#26377;&#20154;&#25320;&#25171;&#20102;911&#65292;&#28982;&#21518;&#24613;&#25937;&#20154;&#21592;&#26469;&#20102;&#12290;&#24613;&#25937;&#20154;&#21592;&#32473;&#25151;&#38388;&#20869;&#27880;&#20837;&#27687;&#27668;&#65292;&#23478;&#38271;&#21644;&#24403;&#29677;&#30340;&#32769;&#24072;&#40784;&#24515;&#24102;&#39046;&#20854;&#20313;&#30340;&#23401;&#23376;&#23631;&#20303;&#21628;&#21560;&#65292;&#24182;&#24341;&#23548;&#20182;&#20204;&#21040;&#38548;&#22721;&#30340;&#25945;&#23460;&#37324;&#20241;&#24687;&#12290;</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">&#37027;&#22825;&#30340;&#24403;&#29677;&#23478;&#38271;&#24688;&#24039;&#26159;&#37027;&#20010;&#30007;&#23401;&#30340;&#27597;&#20146;&#12290;&#22905;&#26080;&#27861;&#20919;&#38745;&#19979;&#26469;&#65292;&#39076;&#25238;&#30528;&#21452;&#25163;&#22312;&#21253;&#37324;&#32763;&#25214;&#30528;&#20160;&#20040;&#65292;&#25226;&#21253;&#37117;&#24324;&#20498;&#20102;&#12290;&#28966;&#24613;&#30340;&#27597;&#20146;&#19968;&#36793;&#27882;&#27969;&#19981;&#27490;&#65292;&#19968;&#36793;&#25569;&#20303;&#23567;&#30007;&#23401;&#30340;&#25163;&#12290;&#28982;&#21518;&#24613;&#25937;&#20154;&#21592;&#36214;&#21040;&#65292;&#25226;&#30007;&#23401;&#30340;&#25163;&#20174;&#27597;&#20146;&#25163;&#20013;&#25277;&#20986;&#65292;&#24320;&#22987;&#25250;&#25937;&#12290;&#24184;&#22909;&#27597;&#20146;&#36824;&#26377;&#19968;&#19997;&#29702;&#26234;&#65292;&#20174;&#21253;&#20013;&#25487;&#20986;&#20102;&#19968;&#26412;&#30772;&#26087;&#30340;&#32447;&#35013;&#26412;&#12290;&#25105;&#35273;&#24471;&#36825;&#20010;&#26412;&#23376;&#30340;&#27169;&#26679;&#24456;&#29087;&#24713;&#65292;&#23427;&#26159;&#19968;&#26412;&#31881;&#32043;&#33394;&#36719;&#23553;&#30382;&#30340;&#24503;&#22269;&#28783;&#22612;&#31508;&#35760;&#26412;&#65292;&#25289;&#33267;&#24038;&#19979;&#35282;&#30340;&#26494;&#32039;&#24102;&#22312;&#20070;&#33034;&#22788;&#22266;&#23450;&#20303;&#19968;&#25903;&#31508;&#12290;&#25105;&#35748;&#20986;&#26469;&#20102;&#65292;&#36825;&#26159;&#23376;&#24377;&#31508;&#35760;&#26412;&#12290;</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">&#27597;&#20146;&#24613;&#24613;&#24537;&#24537;&#22320;&#25226;&#26368;&#21518;&#20960;&#39029;&#25749;&#20102;&#19979;&#26469;&#65292;&#22622;&#32473;&#19981;&#26029;&#38382;&#22905;&#23401;&#23376;&#36523;&#20307;&#24773;&#20917;&#30340;&#24613;&#25937;&#20154;&#21592;&#12290;&#22905;&#19968;&#36793;&#25671;&#22836;&#19968;&#36793;&#21852;&#27875;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#8230;&#8230;&#25105;&#19981;&#30693;&#36947;&#8230;&#8230;&#8221;</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">&#8220;&#23401;&#23376;&#36824;&#26377;&#24515;&#36339;&#65281;&#8221;&#26377;&#19968;&#20301;&#24613;&#25937;&#20154;&#21592;&#22823;&#21898;&#36947;&#12290;&#21478;&#19968;&#20301;&#21017;&#24102;&#30528;&#24778;&#35766;&#30340;&#30446;&#20809;&#35835;&#30528;&#37027;&#20960;&#39029;&#32440;&#12290;&#25105;&#22352;&#21040;&#37027;&#20301;&#27597;&#20146;&#26049;&#36793;&#65292;&#21516;&#24773;&#22320;&#25597;&#36807;&#22905;&#30340;&#32937;&#33152;&#12290;&#25105;&#24515;&#37324;&#40664;&#40664;&#22320;&#24819;&#65292;&#26377;&#19968;&#22825;&#36538;&#22312;&#22320;&#19978;&#30340;&#21487;&#33021;&#26159;&#25105;&#30340;&#23401;&#23376;&#65292;&#20063;&#21487;&#33021;&#26159;&#36825;&#38388;&#25945;&#23460;&#37324;&#30340;&#20219;&#20309;&#19968;&#20010;&#23401;&#23376;&#12290;</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">&#27597;&#20146;&#22768;&#38899;&#21457;&#25238;&#65292;&#22905;&#21578;&#35785;&#24613;&#25937;&#20154;&#21592;&#32440;&#19978;&#20889;&#30340;&#26159;&#20160;&#20040;&#65306;&#8220;&#20182;&#30340;&#33647;&#36824;&#26377;&#21058;&#37327;&#12289;&#20182;&#30340;&#21307;&#29983;&#12289;&#30149;&#21382;&#21495;&#12289;&#30005;&#35805;&#21495;&#12289;&#36807;&#25935;&#21490;&#12290;&#8221;&#31361;&#28982;&#65292;&#22905;&#20498;&#21560;&#20102;&#19968;&#21475;&#27668;&#21898;&#36947;&#65292;&#8220;&#36824;&#26377;&#19968;&#20221;&#31361;&#21457;&#24773;&#20917;&#35760;&#24405;&#65281;&#8221;&#25105;&#25423;&#20102;&#25423;&#22905;&#30340;&#32937;&#33152;&#40723;&#21169;&#22905;&#8212;&#8212;&#25105;&#30340;&#23376;&#24377;&#31508;&#35760;&#37324;&#20063;&#26377;&#31361;&#21457;&#24773;&#20917;&#35760;&#24405;&#12290;&#38543;&#21518;&#65292;&#24613;&#25937;&#20154;&#21592;&#25226;&#23401;&#23376;&#25260;&#19978;&#25285;&#26550;&#65292;&#22905;&#33073;&#21475;&#32780;&#20986;&#20799;&#23376;&#30340;&#20986;&#29983;&#26085;&#26399;&#12290;</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">&#24613;&#25937;&#20154;&#21592;&#20914;&#22905;&#28857;&#28857;&#22836;&#65292;&#35828;&#36947;&#65306;&#8220;&#35874;&#35874;&#65292;&#36825;&#27491;&#26159;&#25105;&#20204;&#38656;&#35201;&#30340;&#20449;&#24687;&#12290;&#8221;&#28982;&#21518;&#20182;&#25487;&#20986;&#25163;&#26426;&#25320;&#25171;&#30005;&#35805;&#65292;&#39134;&#24555;&#22320;&#23558;&#36825;&#20123;&#37325;&#35201;&#20449;&#24687;&#20256;&#36798;&#21040;&#25163;&#26426;&#30340;&#21478;&#19968;&#31471;&#12290;&#22905;&#36319;&#30528;&#20799;&#23376;&#22352;&#36827;&#25937;&#25252;&#36710;&#65292;&#25105;&#30475;&#30528;&#25937;&#25252;&#36710;&#30340;&#36710;&#38376;&#8220;&#30768;&#8221;&#22320;&#20851;&#19978;&#65292;&#28982;&#21518;&#30142;&#39536;&#32780;&#21435;&#12290;&#36710;&#28783;&#38378;&#28865;&#65292;&#36710;&#31515;&#38271;&#40483;&#12290;</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">&#26202;&#19978;&#22238;&#21040;&#23478;&#21518;&#65292;&#25105;&#29992;&#21147;&#25265;&#20102;&#25265;&#20799;&#23376;&#65292;&#28982;&#21518;&#22352;&#22312;&#24231;&#20301;&#19978;&#32763;&#24320;&#31508;&#35760;&#26412;&#30340;&#26032;&#19968;&#39029;&#65292;&#20889;&#19979;&#20102;&#24613;&#25937;&#20449;&#24687;&#12289;&#33647;&#29289;&#12289;&#21058;&#37327;&#12289;&#31361;&#21457;&#24773;&#20917;&#35760;&#24405;&#12289;&#30005;&#35805;&#21495;&#30721;&#12289;&#30149;&#21382;&#21495;&#12289;&#36807;&#25935;&#21490;&#12290;&#37027;&#20010;&#26202;&#19978;&#25105;&#29992;&#23436;&#20102;&#25972;&#25972;&#19968;&#21253;&#32440;&#24062;&#25830;&#30524;&#27882;&#65292;&#25165;&#32473;&#23401;&#23376;&#30340;&#27597;&#20146;&#25171;&#30005;&#35805;&#35810;&#38382;&#24773;&#20917;&#12290;&#22905;&#21578;&#35785;&#25105;&#35828;&#65306;&#8220;&#20182;&#29616;&#22312;&#24773;&#20917;&#19981;&#38169;&#65292;&#21307;&#29983;&#35828;&#24613;&#25937;&#20154;&#21592;&#25552;&#21069;&#21578;&#30693;&#30340;&#20449;&#24687;&#35753;&#20182;&#20204;&#21487;&#20197;&#24555;&#36895;&#37319;&#21462;&#34892;&#21160;&#12290;&#20182;&#20250;&#22909;&#36215;&#26469;&#30340;&#12290;&#20182;&#29616;&#22312;&#24773;&#20917;&#19981;&#38169;&#12290;&#8221;&#22905;&#21757;&#21693;&#30528;&#37325;&#22797;&#20102;&#19968;&#36941;&#65292;&#20294;&#25105;&#21487;&#20197;&#20174;&#22905;&#27801;&#21713;&#30340;&#21971;&#38899;&#20013;&#21548;&#20986;&#19968;&#19997;&#24863;&#28608;&#12290;</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">&#36807;&#20102;&#20960;&#22825;&#65292;&#23567;&#30007;&#23401;&#32972;&#30528;&#19968;&#20010;&#23567;&#27687;&#27668;&#29942;&#22238;&#21040;&#20102;&#23398;&#26657;&#12290;&#19981;&#24471;&#19981;&#24102;&#30528;&#27687;&#27668;&#29942;&#36208;&#26469;&#36208;&#21435;&#30830;&#23454;&#26377;&#20123;&#19981;&#24184;&#65292;&#20294;&#20182;&#29616;&#22312;&#29983;&#40857;&#27963;&#34382;&#12289;&#30473;&#24320;&#30524;&#31505;&#65292;&#36825;&#26159;&#20026;&#20154;&#29238;&#27597;&#32773;&#23545;&#23401;&#23376;&#26368;&#22823;&#30340;&#26399;&#26395;&#20102;&#12290;&#25105;&#36824;&#27880;&#24847;&#21040;&#65292;&#20854;&#20182;&#23401;&#23376;&#30340;&#29238;&#27597;&#29616;&#22312;&#20063;&#24320;&#22987;&#24102;&#30528;&#33258;&#24049;&#30340;&#31508;&#35760;&#26412;&#20102;&#65292;&#21487;&#33021;&#26412;&#23376;&#37324;&#23601;&#35760;&#24405;&#30528;&#25405;&#25937;&#23401;&#23376;&#29983;&#21629;&#30340;&#20851;&#38190;&#20449;&#24687;&#12290;</P>
<P class="kindle-cn-para-2em-indent kindle-cn-kai">&#35841;&#37117;&#35273;&#24471;&#36538;&#36827;&#25937;&#25252;&#36710;&#37324;&#30340;&#20154;&#19981;&#20250;&#26159;&#33258;&#24049;&#30340;&#23376;&#22899;&#65292;&#33258;&#24049;&#24180;&#36808;&#30340;&#27597;&#20146;&#19981;&#20250;&#31361;&#28982;&#25684;&#20498;&#65292;&#33258;&#24049;&#20063;&#19981;&#20250;&#22312;&#20132;&#36890;&#20107;&#25925;&#21518;&#24515;&#24908;&#24847;&#20081;&#22320;&#26080;&#27861;&#21450;&#26102;&#25552;&#20379;&#20146;&#20154;&#21150;&#29702;&#20303;&#38498;&#25163;&#32493;&#25152;&#38656;&#30340;&#20851;&#38190;&#20449;&#24687;&#12290;&#20294;&#26159;&#65292;&#24179;&#24515;&#32780;&#35770;&#65292;&#25105;&#20204;&#37117;&#35265;&#36807;&#36825;&#20123;&#20107;&#24773;&#21457;&#29983;&#22312;&#21608;&#36793;&#20154;&#36523;&#19978;&#12290;&#25105;&#20204;&#37117;&#26366;&#22312;&#39640;&#36895;&#36335;&#19978;&#35265;&#36807;&#36710;&#31096;&#29616;&#22330;&#65292;&#25105;&#20204;&#37117;&#26377;&#36807;&#31572;&#19981;&#19978;&#23401;&#23376;&#30149;&#21490;&#30340;&#32463;&#21382;&#12290;&#25226;&#36825;&#20123;&#20449;&#24687;&#37117;&#20889;&#19979;&#26469;&#21543;&#65292;&#38543;&#36523;&#25658;&#24102;&#30528;&#65292;&#20934;&#22791;&#22909;&#29359;&#19979;&#23376;&#24377;&#31508;&#35760;&#26415;&#20013;&#30340;&#22823;&#38169;&#8212;&#8212;&#22312;&#20851;&#38190;&#26102;&#21051;&#25749;&#25481;&#23427;&#12290;&#20063;&#35768;&#65292;&#36825;&#20040;&#20570;&#21487;&#20197;&#25442;&#26469;&#19968;&#26465;&#29983;&#21629;&#12290;&#36825;&#26465;&#29983;&#21629;&#21487;&#33021;&#26159;&#20320;&#33258;&#24049;&#30340;&#65292;&#20063;&#21487;&#33021;&#26159;&#23401;&#23376;&#30340;&#12289;&#22992;&#22969;&#30340;&#12289;&#29238;&#27597;&#30340;&#8230;&#8230;&#26377;&#26080;&#26465;&#29702;&#26377;&#26102;&#21487;&#33021;&#26159;&#29983;&#19982;&#27515;&#30340;&#24046;&#21035;&#12290;</P>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00034.jpg"></DIV>
<DIV class=kindle-cn-bodycontent-div-alone100><img class=kindle-cn-bodycontent-image-alone80 style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00035.jpg"></DIV></BODY></HTML>