<span id="filepos0000207476"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#35841;&#21457;&#26126;&#20102;&#36135;&#24065;</b> </font> </p><p align="justify" height="2em" width="2em">&#31616;&#30701;&#22320;&#22238;&#31572;&#26159;&#8220;&#27809;&#26377;&#20154;&#8221;&#12290;&#23601;&#20687;&#26862;&#26519;&#20013;&#30340;&#27877;&#22303;&#23567;&#24452;&#12289;&#35821;&#35328;&#12289;&#25671;&#28378;&#20048;&#12289;&#22269;&#38469;&#35937;&#26827;&#35268;&#21017;&#12289;20&#19990;&#32426;80&#24180;&#20195;&#30340;&#29190;&#28856;&#21457;&#22411;&#31561;&#31561;&#65292;&#27809;&#26377;&#21738;&#20010;&#20154;&#26576;&#22825;&#36215;&#24202;&#21518;&#28789;&#26426;&#19968;&#21160;&#65292;&#23601;&#21457;&#26126;&#20102;&#36135;&#24065;&#12290;&#30456;&#21453;&#65292;&#36135;&#24065;&#30340;&#36880;&#28176;&#20986;&#29616;&#26159;&#38271;&#26102;&#38388;&#26469;&#35768;&#22810;&#20154;&#19981;&#26029;&#34892;&#21160;&#32047;&#31215;&#30340;&#32467;&#26524;&#12290;&#22885;&#22320;&#21033;&#32463;&#27982;&#23398;&#23478;&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#21704;&#32822;&#20811;&#25552;&#20986;<b>&#33258;&#21457;&#31209;&#24207;</b> &#21407;&#29702;&#65292;&#32780;&#36135;&#24065;&#21046;&#24230;&#27491;&#26159;&#33258;&#21457;&#31209;&#24207;&#30340;&#19968;&#20010;&#20856;&#22411;&#30340;&#20363;&#23376;&#65292;&#24847;&#21619;&#30528;&#36135;&#24065;&#30340;&#20351;&#29992;&#26159;&#19968;&#20010;&#38750;&#24120;&#22797;&#26434;&#30340;&#26377;&#30410;&#23454;&#36341;&#65292;&#23613;&#31649;&#23427;&#19981;&#26159;&#30001;&#19968;&#20010;&#25110;&#19968;&#32452;&#19987;&#23478;&#31934;&#24515;&#35774;&#35745;&#30340;&#12290;&#21704;&#32822;&#20811;&#24341;&#36848;&#33487;&#26684;&#20848;&#36947;&#24503;&#21746;&#23398;&#23478;&#20122;&#24403;&#183;&#24343;&#26684;&#26862;&#30340;&#35805;&#8212;&#8212;&#8220;&#20154;&#31867;&#34892;&#21160;&#30340;&#20135;&#29289;&#65292;&#32780;&#19981;&#26159;&#20154;&#31867;&#35774;&#35745;&#30340;&#20135;&#29289;&#8221;&#8212;&#8212;&#26469;&#25551;&#36848;&#21253;&#25324;&#36135;&#24065;&#21644;&#21475;&#35821;&#22312;&#20869;&#30340;&#33258;&#21457;&#31209;&#24207;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="960" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00016.jpg" width="960"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#32599;&#20271;&#29305;&#183;&#22696;&#33778;&#35762;&#24231;</b> </font> </p><p align="justify" height="1em" width="2em">&#20170;&#22825;&#65292;&#20960;&#20046;&#22320;&#29699;&#19978;&#27599;&#20010;&#20154;&#37117;&#35748;&#20026;&#36135;&#24065;&#26159;&#30001;&#21508;&#22269;&#25919;&#24220;&#21457;&#34892;&#30340;&#32440;&#29255;&#12290;&#28982;&#32780;&#65292;&#36825;&#24182;&#19981;&#26159;&#36135;&#24065;&#30340;&#36215;&#28304;&#12290;&#21382;&#21490;&#19978;&#65292;&#36135;&#24065;&#20316;&#20026;&#26222;&#36890;&#20132;&#26131;&#32773;&#20043;&#38388;&#33258;&#24895;&#20132;&#25442;&#30340;&#20135;&#29289;&#65292;&#39318;&#20808;&#20986;&#29616;&#22312;&#24066;&#22330;&#19978;&#12290;&#22269;&#29579;&#21644;&#25919;&#27835;&#21531;&#20027;&#20204;&#25899;&#21462;&#20102;&#36825;&#19968;&#25112;&#21033;&#21697;&#65292;&#24182;&#36880;&#27493;&#25509;&#31649;&#20102;&#36825;&#20010;&#30001;&#24066;&#22330;&#24314;&#31435;&#30340;&#21046;&#24230;&#65292;&#25105;&#20204;&#23558;&#22312;&#31532;21&#35838;&#36827;&#34892;&#35814;&#32454;&#35299;&#37322;&#12290;</p><p align="justify" height="1em" width="2em">&#20294;&#26159;&#65292;&#22914;&#26524;&#27809;&#26377;&#33521;&#26126;&#30340;&#22269;&#29579;&#30340;&#24178;&#39044;&#65292;&#31038;&#20250;&#24590;&#20040;&#21487;&#33021;&#25509;&#21463;&#36135;&#24065;&#30340;&#20351;&#29992;&#21602;&#65311;&#20154;&#20204;&#22914;&#20309;&#36873;&#23450;&#36135;&#24065;&#65311;&#30740;&#31350;&#20154;&#21592;&#21578;&#35785;&#25105;&#20204;&#65292;&#32437;&#35266;&#21382;&#21490;&#65292;&#19981;&#21516;&#30340;&#25991;&#26126;&#26366;&#20351;&#29992;&#36807;&#21508;&#24335;&#21508;&#26679;&#30340;&#19996;&#35199;&#20316;&#20026;&#36135;&#24065;&#65306;&#28023;&#36125;&#22771;&#12289;&#30707;&#22836;&#12289;&#29275;&#12289;&#30416;&#12289;&#28895;&#33609;&#12289;&#40644;&#37329;&#12289;&#30333;&#38134;&#31561;&#31561;&#65292;&#29978;&#33267;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#30340;&#25112;&#20440;&#33829;&#37324;&#65292;&#39321;&#28895;&#26366;&#34987;&#29992;&#20316;&#36135;&#24065;&#12290;&#22823;&#20247;&#22914;&#20309;&#36873;&#23450;&#19968;&#20010;&#29305;&#23450;&#30340;&#21830;&#21697;&#20316;&#20026;&#36135;&#24065;&#65292;&#32780;&#19981;&#29992;&#35785;&#35832;&#25919;&#27835;&#31243;&#24207;&#65311;</p><p align="justify" height="1em" width="2em">&#31572;&#26696;&#26159;&#65292;&#23601;&#20687;&#25925;&#20107;&#37324;&#21162;&#21147;&#23547;&#25214;&#20462;&#38795;&#21280;&#30340;&#20892;&#27665;&#25152;&#20570;&#30340;&#37027;&#26679;&#65292;&#36825;&#24456;&#21487;&#33021;&#26159;&#20154;&#20204;&#21162;&#21147;&#30340;&#33258;&#28982;&#20135;&#29289;&#12290;&#22238;&#24819;&#19968;&#19979;&#65292;&#21363;&#20351;&#40060;&#21644;&#33098;&#32905;&#23545;&#20110;&#20892;&#27665;&#27809;&#26377;&#20219;&#20309;&#30452;&#25509;&#30340;&#29992;&#22788;&#8212;&#8212;&#20182;&#26469;&#21040;&#38215;&#19978;&#19981;&#26159;&#20026;&#20102;&#24471;&#21040;&#36825;&#20004;&#32773;&#12290;&#26368;&#32456;&#65292;&#20182;&#29992;&#40481;&#34507;&#25442;&#24471;&#19968;&#20123;&#40060;&#65292;&#29992;&#40060;&#21435;&#20132;&#25442;&#33098;&#32905;&#65292;&#29992;&#33098;&#32905;&#25442;&#26469;&#20462;&#38795;&#26381;&#21153;&#12290;&#35831;&#27880;&#24847;&#65292;&#20174;&#28180;&#22827;&#21644;&#23648;&#22827;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#38388;&#25509;&#20132;&#25442;&#30340;&#24341;&#20837;&#22686;&#21152;&#20102;&#24066;&#22330;&#23545;&#20182;&#20204;&#20135;&#21697;&#30340;&#38656;&#27714;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#38500;&#20102;&#25152;&#26377;&#37027;&#20123;&#30452;&#25509;&#20080;&#40060;&#28040;&#36153;&#30340;&#20154;&#20197;&#22806;&#65292;&#20687;&#20892;&#27665;&#36825;&#26679;&#25226;&#40060;&#24403;&#20316;&#38388;&#25509;<b>&#20132;&#25442;&#23186;&#20171;</b> &#30340;&#20154;&#65292;&#20063;&#25104;&#20102;&#28180;&#22827;&#30340;&#28508;&#22312;&#23458;&#25143;&#12290;</p><p align="justify" height="1em" width="2em">&#36825;&#26159;&#20010;&#28378;&#38634;&#29699;&#30340;&#36807;&#31243;&#12290;&#19968;&#24320;&#22987;&#65292;&#20154;&#20204;&#22312;&#32431;&#31929;&#30340;&#30452;&#25509;&#20132;&#25442;&#19979;&#20132;&#26131;&#26102;&#65292;&#26576;&#20123;&#21830;&#21697;&#65288;&#40481;&#12289;&#40481;&#34507;&#12289;&#30416;&#31561;&#65289;&#23558;&#22312;&#20132;&#26131;&#20013;&#24471;&#21040;&#24191;&#27867;&#30340;&#38656;&#27714;&#65292;&#32780;&#21478;&#19968;&#20123;&#21830;&#21697;&#65288;&#26395;&#36828;&#38236;&#12289;&#40060;&#23376;&#37233;&#12289;&#22823;&#38190;&#29748;&#31561;&#65289;&#21364;&#20047;&#20154;&#38382;&#27941;&#12290;&#25509;&#19979;&#26469;&#65292;&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#35748;&#35782;&#21040;&#38388;&#25509;&#20132;&#25442;&#26174;&#32780;&#26131;&#35265;&#30340;&#20248;&#21183;&#65292;&#26368;&#21021;&#37027;&#20123;&#30021;&#38144;&#21830;&#21697;&#30340;&#24066;&#22330;&#25509;&#21463;&#24230;&#23558;&#24471;&#21040;&#24040;&#22823;&#39134;&#36291;&#12290;&#37027;&#20123;&#36215;&#21021;&#19981;&#25171;&#31639;&#30452;&#25509;&#20351;&#29992;&#39640;&#24066;&#22330;&#25509;&#21463;&#24230;&#21830;&#21697;&#30340;&#20154;&#65292;&#20063;&#23558;&#24895;&#24847;&#22312;&#20132;&#26131;&#20013;&#25509;&#21463;&#36825;&#20123;&#21830;&#21697;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#65292;&#24456;&#23481;&#26131;&#29992;&#36825;&#20123;&#21830;&#21697;&#26469;&#20132;&#25442;&#33258;&#24049;&#26368;&#32456;&#24819;&#35201;&#30340;&#19996;&#35199;&#12290;&#22914;&#26524;&#28378;&#38634;&#29699;&#30340;&#36807;&#31243;&#36798;&#21040;&#20851;&#38190;&#28857;&#65292;&#21363;&#20960;&#20046;&#31038;&#20250;&#19978;&#30340;&#27599;&#19968;&#20010;&#20154;&#37117;&#25509;&#21463;&#36825;&#31181;&#29305;&#23450;&#21830;&#21697;&#20316;&#20026;&#20132;&#26131;&#23545;&#35937;&#26102;&#65292;&#37027;&#23601;&#26631;&#24535;&#30528;&#36135;&#24065;&#8212;&#8212;&#8220;&#34987;&#24191;&#27867;&#25509;&#21463;&#30340;&#20132;&#25442;&#23186;&#20171;&#8221;&#30340;&#35806;&#29983;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#29702;&#35299;&#20026;&#20160;&#20040;&#21382;&#21490;&#19978;&#26377;&#20123;&#21830;&#21697;&#33021;&#25104;&#20026;&#36135;&#24065;&#65292;&#32780;&#20854;&#20182;&#21830;&#21697;&#21364;&#19981;&#33021;&#65292;&#25105;&#20204;&#21487;&#20197;&#21015;&#20986;&#19968;&#20123;&#23454;&#38469;&#30340;&#32771;&#34385;&#65292;&#27604;&#22914;&#65288;1&#65289;&#36816;&#36755;&#26041;&#20415;&#65307;&#65288;2&#65289;&#21487;&#20998;&#21106;&#65307;&#65288;3&#65289;&#32784;&#29992;&#65307;&#65288;4&#65289;&#36866;&#20013;&#30340;&#24066;&#22330;&#20215;&#20540;&#12290;&#35753;&#25105;&#20204;&#32771;&#34385;&#36825;4&#20010;&#26631;&#20934;&#65292;&#23601;&#30693;&#36947;&#20026;&#20160;&#20040;&#40644;&#37329;&#21644;&#30333;&#38134;&#34987;&#35777;&#26126;&#26159;&#22914;&#27492;&#20248;&#31168;&#30340;&#36135;&#24065;&#20505;&#36873;&#23545;&#35937;&#20102;&#12290;&#20363;&#22914;&#65292;&#25226;&#29275;&#24403;&#25104;&#38065;&#29992;&#19981;&#22826;&#22909;&#20351;&#65292;&#22240;&#20026;&#23427;&#20204;&#33261;&#21700;&#21700;&#22320;&#20081;&#25289;&#31914;&#65292;&#21344;&#22320;&#31354;&#38388;&#21448;&#22823;&#65292;&#20320;&#20063;&#19981;&#22909;&#38543;&#24847;&#25226;&#29275;&#25130;&#25104;&#20004;&#21322;&#65292;&#20197;&#20415;&#20132;&#26131;&#26102;&#8220;&#25214;&#38646;&#8221;&#12290;&#20912;&#26829;&#29992;&#20316;&#37329;&#38065;&#30340;&#35805;&#65292;&#32463;&#19981;&#36215;&#26102;&#38388;&#30340;&#32771;&#39564;&#65292;&#35201;&#26159;&#19981;&#22909;&#22909;&#20445;&#25252;&#65292;&#24456;&#23481;&#26131;&#21270;&#25104;&#27700;&#12290;&#26368;&#21518;&#65292;&#38738;&#38108;&#20043;&#31867;&#30340;&#37329;&#23646;&#20855;&#22791;&#37329;&#38134;&#37027;&#26679;&#20986;&#33394;&#30340;&#36135;&#24065;&#29305;&#24615;&#65292;&#20294;&#36807;&#24230;&#20016;&#23500;&#30340;&#25968;&#37327;&#23548;&#33268;&#23427;&#20204;&#30340;&#24066;&#22330;&#20215;&#20540;&#22826;&#20302;&#65292;&#20197;&#33267;&#20110;&#20132;&#26131;&#32773;&#36141;&#20080;&#20215;&#26684;&#26114;&#36149;&#30340;&#21830;&#21697;&#26102;&#65292;&#38656;&#35201;&#22312;&#21475;&#34955;&#37324;&#25658;&#24102;&#22823;&#37327;&#30340;&#38738;&#38108;&#65292;&#29978;&#33267;&#35201;&#29992;&#36710;&#36733;&#65292;&#30456;&#27604;&#20043;&#19979;&#65292;&#21516;&#26679;&#30340;&#20132;&#26131;&#38656;&#35201;&#30340;&#37329;&#38134;&#24065;&#25110;&#26465;&#22359;&#30340;&#25968;&#37327;&#35201;&#23569;&#24471;&#22810;&#12290;</p><p align="justify" height="1em" width="2em">&#32463;&#27982;&#23398;&#32477;&#23545;&#27809;&#26377;&#35828;&#37329;&#38134;&#19968;&#23450;&#24471;&#26159;&#36135;&#24065;&#65292;&#20063;&#27809;&#35828;&#37329;&#38134;&#26159;&#21807;&#19968;&#8220;&#33258;&#28982;&#8221;&#30340;&#36135;&#24065;&#24418;&#24335;&#12290;&#36890;&#36807;&#24066;&#22330;&#19978;&#30340;&#33258;&#21457;&#20132;&#25442;&#65292;&#20132;&#26131;&#32773;&#23558;&#26368;&#32456;&#37319;&#29992;&#37027;&#20123;&#26368;&#36866;&#21512;&#20182;&#20204;&#38656;&#35201;&#30340;&#36135;&#24065;&#12290;&#25105;&#20204;&#20165;&#20165;&#26159;&#22312;&#35299;&#37322;&#65292;&#20026;&#20160;&#20040;&#21382;&#21490;&#19978;&#31934;&#26126;&#30340;&#21830;&#20154;&#20204;&#22914;&#27492;&#20064;&#24815;&#29992;&#40644;&#37329;&#21644;&#30333;&#38134;&#20316;&#20026;&#36135;&#24065;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#23613;&#31649;&#30452;&#25509;&#20132;&#25442;&#25552;&#20379;&#21452;&#36194;&#20132;&#26131;&#30340;&#26426;&#20250;&#65292;&#20294;&#20132;&#26131;&#32773;&#38656;&#35201;&#25214;&#21040;&#19968;&#20010;&#25317;&#26377;&#33258;&#24049;&#24819;&#35201;&#30340;&#19996;&#35199;&#30340;&#20154;&#65292;&#24182;&#19988;&#23545;&#26041;&#20063;&#24895;&#24847;&#25509;&#21463;&#33258;&#24049;&#20986;&#35753;&#30340;&#21830;&#21697;&#65292;&#36825;&#23601;&#24102;&#26469;&#20102;&#23616;&#38480;&#12290;&#36825;&#31181;&#38480;&#21046;&#23558;&#20351;&#20154;&#20204;&#24456;&#38590;&#20174;&#20107;&#19987;&#38376;&#30340;&#32844;&#19994;&#65306;&#24819;&#21507;&#32905;&#30340;&#29273;&#21307;&#24517;&#39035;&#25214;&#21040;&#19968;&#20010;&#29273;&#30171;&#30340;&#23648;&#22827;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#38388;&#25509;&#20132;&#25442;&#25193;&#22823;&#20102;&#20114;&#24800;&#36152;&#26131;&#30340;&#26426;&#20250;&#65292;&#35753;&#26356;&#22797;&#26434;&#30340;&#21830;&#21697;&#37325;&#32452;&#25104;&#20026;&#21487;&#33021;&#65292;&#20351;&#24471;&#27599;&#20010;&#21442;&#19982;&#32773;&#33719;&#30410;&#12290;&#38388;&#25509;&#20132;&#25442;&#26368;&#32456;&#23548;&#33268;&#20102;&#36135;&#24065;&#30340;&#20351;&#29992;&#65292;&#36135;&#24065;&#35753;&#20154;&#20204;&#26356;&#23481;&#26131;&#35745;&#21010;&#20132;&#26131;&#27963;&#21160;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#36135;&#24065;&#19981;&#26159;&#26576;&#20010;&#20154;&#21457;&#26126;&#30340;&#12290;&#20154;&#20204;&#36890;&#36807;&#38388;&#25509;&#20132;&#25442;&#26469;&#25913;&#21892;&#20132;&#26131;&#23616;&#38754;&#30340;&#34892;&#21160;&#33258;&#21457;&#22320;&#20135;&#29983;&#20102;&#36135;&#24065;&#8212;&#8212;&#20960;&#20046;&#26159;&#8220;&#24847;&#22806;&#8221;&#30340;&#32467;&#26524;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#36135;&#24065;&#65306;</b> &#32463;&#27982;&#20307;&#20013;&#30340;&#27599;&#20010;&#20154;&#37117;&#25509;&#21463;&#30340;&#19968;&#31181;&#29305;&#27530;&#21830;&#21697;&#12290;&#36135;&#24065;&#20316;&#20026;&#20132;&#25442;&#23545;&#35937;&#30340;&#19968;&#26041;&#65292;&#22312;&#27599;&#19968;&#31508;&#20132;&#26131;&#20013;&#37117;&#19981;&#21487;&#25110;&#32570;&#12290;&#29992;&#32463;&#27982;&#23398;&#30340;&#26415;&#35821;&#26469;&#35828;&#65292;&#36135;&#24065;&#26159;&#19968;&#31181;&#34987;&#24191;&#27867;&#65288;&#25110;&#26222;&#36941;&#65289;&#25509;&#21463;&#30340;&#20132;&#25442;&#23186;&#20171;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#33258;&#21457;&#31209;&#24207;&#65306;</b> &#19968;&#31181;&#21496;&#31354;&#35265;&#24815;&#30340;&#27169;&#24335;&#65292;&#19981;&#26159;&#30001;&#26576;&#20010;&#20154;&#25152;&#35745;&#21010;&#30340;&#12290;&#20363;&#22914;&#65292;&#33521;&#35821;&#30340;&#35821;&#27861;&#35268;&#21017;&#12289;20&#19990;&#32426;70&#24180;&#20195;&#36842;&#26031;&#31185;&#20465;&#20048;&#37096;&#30340;&#26381;&#35013;&#39118;&#26684;&#12289;&#36135;&#24065;&#30340;&#20351;&#29992;&#31561;&#31561;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#22871;&#21033;&#26426;&#20250;&#65306;</b> &#21516;&#19968;&#31181;&#21830;&#21697;&#30340;&#21334;&#20215;&#19981;&#21516;&#26102;&#65292;&#33021;&#22815;&#8220;&#31283;&#36186;&#19968;&#31508;&#8221;&#30340;&#26426;&#20250;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20132;&#25442;&#23186;&#20171;&#65306;</b> &#20132;&#26131;&#32773;&#19981;&#25171;&#31639;&#33258;&#24049;&#30452;&#25509;&#20351;&#29992;&#65292;&#32780;&#26159;&#20026;&#20102;&#23558;&#26469;&#20132;&#25442;&#21035;&#30340;&#19996;&#35199;&#32780;&#25509;&#21463;&#30340;&#19968;&#31181;&#20132;&#26131;&#29289;&#21697;&#12290;&#27599;&#19968;&#27425;&#38388;&#25509;&#20132;&#25442;&#37117;&#38656;&#35201;&#20132;&#25442;&#23186;&#20171;&#65292;&#36890;&#36807;&#20132;&#25442;&#23186;&#20171;&#65292;&#26368;&#32456;&#30340;&#20132;&#26131;&#25165;&#24471;&#20197;&#20135;&#29983;&#65288;&#31867;&#20284;&#22320;&#65292;&#22768;&#27874;&#38656;&#35201;&#36890;&#36807;&#23186;&#20171;&#26469;&#20256;&#25773;&#65292;&#25165;&#33021;&#21040;&#36798;&#20320;&#30340;&#32819;&#26421;&#12290;&#36890;&#24120;&#65292;&#22768;&#27874;&#30340;&#23186;&#20171;&#26159;&#31354;&#27668;&#65292;&#20294;&#22914;&#26524;&#20320;&#30340;&#22836;&#38391;&#22312;&#28216;&#27891;&#27744;&#37324;&#65292;&#37027;&#20063;&#21487;&#20197;&#26159;&#27700;&#65289;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#30452;&#25509;&#21644;&#38388;&#25509;&#20132;&#25442;&#20043;&#38388;&#30340;&#21306;&#21035;&#26159;&#20160;&#20040;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">&#20026;&#20160;&#20040;&#22312;&#23616;&#38480;&#20110;&#30452;&#25509;&#20132;&#25442;&#30340;&#19990;&#30028;&#37324;&#65292;&#19987;&#19994;&#21270;&#26159;&#19981;&#20999;&#23454;&#38469;&#30340;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">&#38388;&#25509;&#20132;&#25442;&#22914;&#20309;&#20419;&#36827;&#8220;&#20197;&#36864;&#20026;&#36827;&#8221;&#30340;&#25112;&#30053;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">&#27809;&#26377;&#36135;&#24065;&#21442;&#19982;&#30340;&#38388;&#25509;&#20132;&#25442;&#65292;&#20854;&#32570;&#28857;&#26159;&#20160;&#20040;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">*&#25551;&#36848;&#22312;&#19968;&#20010;&#23578;&#26410;&#21457;&#23637;&#20986;&#36135;&#24065;&#30340;&#31038;&#20250;&#37324;&#65292;&#20154;&#20204;&#22914;&#20309;&#23454;&#34892;&#38388;&#25509;&#20132;&#25442;&#12290;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;