<h2 class="kindle-cn-heading2" id="sigil_toc_id_38">5.4&#12288;&#27665;&#20027;&#27169;&#24335;&#30340;&#22810;&#26679;&#24615;</h2><p>&#27665;&#20027;&#25919;&#20307;&#24182;&#38750;&#21315;&#31687;&#19968;&#24459;&#65292;&#32780;&#26159;&#28041;&#21450;&#22797;&#26434;&#30340;&#22810;&#26679;&#24615;&#38382;&#39064;&#12290;&#39318;&#20808;&#65292;&#22823;&#23478;&#32463;&#24120;&#20250;&#25552;&#21040;&#30452;&#25509;&#27665;&#20027;&#21644;&#38388;&#25509;&#27665;&#20027;&#30340;&#38382;&#39064;&#65292;&#21518;&#32773;&#21448;&#31216;&#20026;&#20195;&#35758;&#21046;&#27665;&#20027;&#12290;&#25152;&#35859;&#30452;&#25509;&#27665;&#20027;&#65292;&#23601;&#26159;&#20844;&#27665;&#30452;&#25509;&#21442;&#19982;&#25919;&#27835;&#27963;&#21160;&#21644;&#25919;&#27835;&#20915;&#31574;&#30340;&#19968;&#31181;&#21046;&#24230;&#23433;&#25490;&#65307;&#25152;&#35859;&#20195;&#35758;&#21046;&#27665;&#20027;&#23601;&#26159;&#20844;&#27665;&#36873;&#20030;&#20195;&#34920;&#21442;&#19982;&#25919;&#27835;&#27963;&#21160;&#21644;&#25919;&#27835;&#20915;&#31574;&#30340;&#19968;&#31181;&#21046;&#24230;&#23433;&#25490;&#12290;</p><p>&#27604;&#22914;&#65292;&#23545;&#19968;&#20010;&#26449;&#24196;&#30340;&#20844;&#20849;&#20107;&#21153;&#26469;&#35828;&#65292;&#24456;&#22810;&#20107;&#24773;&#21487;&#20197;&#37319;&#29992;&#30452;&#25509;&#27665;&#20027;&#30340;&#21150;&#27861;&#12290;&#20294;&#26159;&#65292;&#36890;&#24120;&#30452;&#25509;&#27665;&#20027;&#21482;&#36866;&#29992;&#27604;&#36739;&#23567;&#30340;&#22320;&#29702;&#21644;&#20154;&#21475;&#35268;&#27169;&#65292;&#22914;&#26524;&#36825;&#20010;&#33539;&#22260;&#36807;&#22823;&#30340;&#35805;&#23601;&#21482;&#33021;&#37319;&#29992;&#20195;&#35758;&#21046;&#27665;&#20027;&#30340;&#26041;&#27861;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#38597;&#20856;&#22478;&#37030;&#26159;&#20154;&#31867;&#25919;&#27835;&#21490;&#19978;&#30452;&#25509;&#27665;&#20027;&#30340;&#20856;&#22411;&#12290;&#38543;&#30528;&#20114;&#32852;&#32593;&#26102;&#20195;&#30340;&#21040;&#26469;&#65292;&#29616;&#22312;&#26377;&#20154;&#25552;&#20986;&#26469;&#65292;&#22914;&#26524;&#37319;&#29992;&#32593;&#32476;&#25237;&#31080;&#30340;&#26041;&#24335;&#65292;&#26159;&#21542;&#26377;&#21487;&#33021;&#22312;&#26356;&#22823;&#33539;&#22260;&#20869;&#23454;&#34892;&#30452;&#25509;&#27665;&#20027;&#65311;&#20174;&#29616;&#22312;&#30340;&#36235;&#21183;&#26469;&#30475;&#65292;&#21457;&#36798;&#22269;&#23478;&#26377;&#26395;&#29575;&#20808;&#20351;&#29992;&#36825;&#31181;&#30005;&#23376;&#25237;&#31080;&#26041;&#24335;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#30452;&#25509;&#27665;&#20027;&#30340;&#33539;&#22260;&#23601;&#21487;&#20197;&#26377;&#25928;&#25193;&#22823;&#12290;</p><p>&#29616;&#22312;&#30340;&#20027;&#27969;&#26159;&#20195;&#35758;&#21046;&#27665;&#20027;&#12290;&#24403;&#28982;&#65292;&#20840;&#27665;&#20844;&#20915;&#26377;&#26102;&#20250;&#20316;&#20026;&#20195;&#35758;&#21046;&#27665;&#20027;&#30340;&#19968;&#39033;&#34917;&#20805;&#24615;&#21046;&#24230;&#12290;&#20197;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#20026;&#20363;&#65292;&#36873;&#27665;&#36890;&#36807;&#36873;&#20030;&#20154;&#22242;&#25237;&#31080;&#36873;&#20030;&#24635;&#32479;&#65292;&#21516;&#26102;&#36873;&#27665;&#25237;&#31080;&#36873;&#20030;&#26412;&#36873;&#21306;&#30340;&#20247;&#35758;&#21592;&#65292;&#21508;&#24030;&#35758;&#20250;&#36873;&#20986;&#21442;&#35758;&#21592;&#12290;&#28982;&#21518;&#65292;&#24179;&#26102;&#23601;&#30001;&#24635;&#32479;&#12289;&#21442;&#35758;&#21592;&#32452;&#25104;&#30340;&#21442;&#35758;&#38498;&#21644;&#20247;&#35758;&#21592;&#32452;&#25104;&#30340;&#20247;&#35758;&#38498;&#20195;&#34920;&#32654;&#22269;&#20154;&#27665;&#20570;&#20986;&#25919;&#27835;&#20915;&#31574;&#12290;&#36825;&#26159;&#19968;&#31181;&#20856;&#22411;&#30340;&#20195;&#35758;&#21046;&#27665;&#20027;&#12290;&#26377;&#20154;&#35828;&#65292;&#20195;&#35758;&#21046;&#27665;&#20027;&#23454;&#38469;&#19978;&#19981;&#22815;&#27665;&#20027;&#12290;&#22240;&#20026;&#20195;&#35758;&#21046;&#27665;&#20027;&#24847;&#21619;&#30528;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#26435;&#21147;&#24448;&#24448;&#25484;&#25569;&#22312;&#34987;&#36873;&#20986;&#26469;&#30340;&#20195;&#34920;&#25163;&#20013;&#12290;&#23613;&#31649;&#20195;&#35758;&#21046;&#27665;&#20027;&#19981;&#22914;&#30452;&#25509;&#27665;&#20027;&#26356;&#20026;&#27665;&#20027;&#65292;&#20294;&#20195;&#35758;&#21046;&#27665;&#20027;&#30340;&#20248;&#21183;&#20063;&#26159;&#26174;&#33879;&#30340;&#12290;&#39318;&#20808;&#65292;&#20195;&#35758;&#21046;&#27665;&#20027;&#21487;&#20197;&#35299;&#20915;&#22269;&#23478;&#35268;&#27169;&#21644;&#32479;&#27835;&#21487;&#34892;&#24615;&#30340;&#38382;&#39064;&#65292;&#36825;&#20351;&#24471;&#22823;&#22269;&#30340;&#27665;&#20027;&#27835;&#29702;&#25104;&#20026;&#21487;&#33021;&#12290;&#20854;&#27425;&#65292;&#20195;&#35758;&#21046;&#27665;&#20027;&#36824;&#22312;&#25919;&#27835;&#29983;&#27963;&#20013;&#24688;&#21040;&#22909;&#22788;&#22320;&#24179;&#34913;&#22823;&#20247;&#27665;&#24847;&#21644;&#31934;&#33521;&#27835;&#29702;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#27604;&#22914;&#65292;C&#22269;&#19982;J&#22269;&#23601;D&#23707;&#21457;&#29983;&#20105;&#35758;&#65292;&#28982;&#21518;&#20004;&#22269;&#27665;&#20247;&#32676;&#24773;&#28608;&#24868;&#65292;&#37117;&#24076;&#26395;&#27966;&#20891;&#38431;&#30452;&#25509;&#21344;&#39046;&#35813;&#23707;&#12290;&#22914;&#26524;&#36825;&#31181;&#20107;&#24773;&#20184;&#35832;&#20840;&#27665;&#20844;&#20915;&#30340;&#35805;&#65292;&#24456;&#26377;&#21487;&#33021;&#24341;&#21457;&#20005;&#37325;&#30340;&#22269;&#38469;&#20914;&#31361;&#12290;&#22312;&#36825;&#31181;&#25919;&#27835;&#20851;&#22836;&#65292;&#27665;&#24847;&#26377;&#21487;&#33021;&#20687;&#33073;&#32560;&#30340;&#37326;&#39532;&#19968;&#26679;&#22833;&#21435;&#25511;&#21046;&#12290;&#20195;&#35758;&#21046;&#27665;&#20027;&#30340;&#19968;&#20010;&#26426;&#21046;&#26159;&#29992;&#31934;&#33521;&#27835;&#29702;&#26469;&#24179;&#34913;&#22823;&#20247;&#27665;&#24847;&#12290;&#36825;&#31867;&#37325;&#35201;&#20107;&#21153;&#23601;&#24212;&#35813;&#20132;&#32473;&#37027;&#20123;&#26356;&#25026;&#24471;&#22269;&#38469;&#25919;&#27835;&#21644;&#26356;&#25797;&#38271;&#22806;&#20132;&#30340;&#20154;&#26469;&#20570;&#20915;&#23450;&#8212;&#8212;&#24403;&#28982;&#65292;&#36825;&#20123;&#20154;&#26159;&#27665;&#20247;&#36890;&#36807;&#25237;&#31080;&#36873;&#20986;&#26469;&#30340;&#25110;&#26159;&#30001;&#27665;&#36873;&#30340;&#25919;&#27835;&#23478;&#20219;&#21629;&#30340;&#12290;&#22240;&#27492;&#65292;&#20195;&#35758;&#21046;&#27665;&#20027;&#21253;&#21547;&#20102;&#26576;&#31181;&#24494;&#22937;&#30340;&#24179;&#34913;&#65292;&#38271;&#36828;&#26469;&#30475;&#26377;&#21033;&#20110;&#27665;&#20027;&#30340;&#31283;&#23450;&#12290;</p><p>&#36319;&#20195;&#35758;&#21046;&#27665;&#20027;&#26377;&#20851;&#30340;&#19968;&#20010;&#38382;&#39064;&#26159;&#24179;&#27665;&#20027;&#20041;&#27665;&#20027;&#19982;&#31934;&#33521;&#20027;&#20041;&#27665;&#20027;&#30340;&#20998;&#37326;&#12290;&#29066;&#24444;&#29305;&#26159;&#20856;&#22411;&#30340;&#31934;&#33521;&#20027;&#20041;&#27665;&#20027;&#35770;&#32773;&#65292;&#20182;&#25226;&#27665;&#20027;&#23450;&#20041;&#20026;&#20154;&#20204;&#36890;&#36807;&#25237;&#31080;&#26469;&#36873;&#25321;&#25919;&#27835;&#23478;&#30340;&#19968;&#31181;&#21046;&#24230;&#23433;&#25490;&#12290;&#20182;&#29978;&#33267;&#26126;&#30830;&#22320;&#35828;&#65292;&#27665;&#20027;&#21482;&#26159;&#24847;&#21619;&#30528;&#20154;&#27665;&#26377;&#36873;&#25321;&#25110;&#25298;&#32477;&#32479;&#27835;&#20182;&#20204;&#30340;&#20154;&#30340;&#26426;&#20250;&#12290;&#20294;&#26159;&#65292;&#24182;&#38750;&#25152;&#26377;&#20154;&#37117;&#25903;&#25345;&#31934;&#20027;&#20041;&#27665;&#20027;&#35770;&#65292;&#24179;&#27665;&#20027;&#20041;&#27665;&#20027;&#35770;&#32773;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#22312;&#12298;&#35770;&#25919;&#27835;&#24179;&#31561;&#12299;&#20013;&#23601;&#36825;&#26679;&#38382;&#65306;&#26377;&#27809;&#26377;&#21487;&#33021;&#23454;&#29616;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#65292;&#32780;&#38750;&#24418;&#24335;&#19978;&#30340;&#25919;&#27835;&#24179;&#31561;&#21602;&#65311;</p><p>&#19968;&#33324;&#29702;&#35299;&#30340;&#25919;&#27835;&#24179;&#31561;&#26356;&#22810;&#26159;&#24418;&#24335;&#19978;&#30340;&#24179;&#31561;&#65292;&#26159;&#19968;&#31181;&#36164;&#26684;&#30340;&#27010;&#24565;&#65292;&#21363;&#27599;&#20010;&#20844;&#27665;&#37117;&#26377;&#21442;&#19982;&#25919;&#27835;&#30340;&#24179;&#31561;&#36164;&#26684;&#12290;&#20294;&#26159;&#65292;&#24403;&#25152;&#26377;&#20154;&#37117;&#21442;&#19982;&#25919;&#27835;&#30340;&#26102;&#20505;&#65292;&#26159;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#21457;&#25381;&#20102;&#21516;&#31561;&#30340;&#24433;&#21709;&#21147;&#21602;&#65311;&#27604;&#22914;&#65292;&#36130;&#23500;&#22810;&#30340;&#20154;&#21487;&#20197;&#33457;&#38065;&#20570;&#24191;&#21578;&#65292;&#21487;&#20197;&#25552;&#20379;&#36164;&#21161;&#65292;&#21487;&#20197;&#32452;&#24314;&#24037;&#20316;&#29677;&#23376;&#65292;&#20182;&#30340;&#25919;&#27835;&#24433;&#21709;&#21147;&#23601;&#20250;&#27604;&#36739;&#22823;&#65307;&#26377;&#30340;&#20154;&#35328;&#35770;&#24433;&#21709;&#21147;&#24456;&#22823;&#65292;&#27604;&#22914;&#20182;&#22312;&#19968;&#20010;&#21457;&#34892;&#37327;&#24040;&#22823;&#30340;&#23186;&#20307;&#19978;&#24320;&#19987;&#26639;&#65292;&#20063;&#20250;&#24433;&#21709;&#24456;&#22810;&#20154;&#65307;&#26377;&#30340;&#20154;&#26159;&#20027;&#35201;&#25919;&#20826;&#30340;&#37325;&#35201;&#39046;&#23548;&#20154;&#25110;&#25919;&#27835;&#27963;&#21160;&#23478;&#65292;&#21487;&#20197;&#36890;&#36807;&#25919;&#20826;&#32452;&#32455;&#26469;&#32452;&#32455;&#21160;&#21592;&#65292;&#20182;&#23545;&#25919;&#27835;&#30340;&#24433;&#21709;&#20250;&#38750;&#24120;&#22823;&#12290;&#25152;&#20197;&#65292;&#23613;&#31649;&#27599;&#20010;&#20154;&#21442;&#19982;&#25919;&#27835;&#30340;&#36164;&#26684;&#26159;&#19968;&#26679;&#30340;&#65292;&#20294;&#26159;&#27599;&#20010;&#20154;&#23454;&#38469;&#30340;&#25919;&#27835;&#24433;&#21709;&#21147;&#24046;&#24322;&#24456;&#22823;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#35828;&#65292;&#21363;&#20415;&#22312;&#27665;&#20027;&#25919;&#27835;&#26465;&#20214;&#19979;&#65292;&#24433;&#21709;&#21147;&#24847;&#20041;&#19978;&#30340;&#8220;&#25919;&#27835;&#24179;&#31561;&#8221;&#26159;&#38590;&#20197;&#23454;&#29616;&#30340;&#12290;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#36861;&#38382;&#36947;&#65306;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#21487;&#27442;&#21527;&#65311;&#20877;&#36827;&#19968;&#27493;&#35828;&#65292;&#20551;&#23450;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#26159;&#21487;&#27442;&#30340;&#65292;&#37027;&#20040;&#23427;&#21487;&#34892;&#21527;&#65311;</p><p>&#23545;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#26377;&#20154;&#35748;&#20026;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#26159;&#19981;&#21487;&#33021;&#23454;&#29616;&#30340;&#65292;&#36825;&#21482;&#26159;&#19968;&#31181;&#25919;&#27835;&#24187;&#24819;&#12290;&#27599;&#20010;&#20154;&#26377;&#21442;&#19982;&#25919;&#27835;&#30340;&#25237;&#31080;&#26435;&#65292;&#26377;&#25919;&#27835;&#34920;&#36798;&#30340;&#26435;&#21033;&#65292;&#26377;&#32467;&#31038;&#30340;&#26435;&#21033;&#65292;&#26377;&#21516;&#31561;&#30340;&#25919;&#27835;&#36523;&#20221;&#21644;&#20844;&#27665;&#36523;&#20221;&#8212;&#8212;&#25105;&#20204;&#33021;&#20570;&#21040;&#36825;&#20123;&#65292;&#23601;&#24050;&#32463;&#38750;&#24120;&#22909;&#20102;&#12290;&#22914;&#26524;&#35201;&#36861;&#27714;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#65292;&#35201;&#36861;&#27714;&#27599;&#20010;&#20844;&#27665;&#25919;&#27835;&#24433;&#21709;&#21147;&#30340;&#24179;&#31561;&#65292;&#37027;&#26082;&#26159;&#26080;&#27861;&#20570;&#21040;&#30340;&#65292;&#21448;&#19981;&#20540;&#24471;&#21435;&#36861;&#27714;&#12290;&#20294;&#26159;&#65292;&#20063;&#26377;&#20154;&#35748;&#20026;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#26159;&#20540;&#24471;&#36861;&#27714;&#30340;&#19996;&#35199;&#12290;&#27604;&#22914;&#65292;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#35748;&#20026;&#23454;&#36136;&#24615;&#30340;&#8220;&#25919;&#27835;&#24179;&#31561;&#22312;&#19968;&#20010;&#22269;&#23478;&#20013;&#26159;&#21487;&#27442;&#30340;&#8221;&#12290;&#20294;&#26159;&#65292;&#36798;&#23572;&#20063;&#35748;&#20026;&#23454;&#36136;&#24615;&#25919;&#27835;&#24179;&#31561;&#30340;&#38459;&#21147;&#24456;&#22823;&#65306;</p><p class="kindle-cn-ref">&#19968;&#20010;&#25919;&#27835;&#21333;&#20301;&#20844;&#27665;&#20043;&#38388;&#25919;&#27835;&#24179;&#31561;&#30340;&#30446;&#26631;&#24635;&#26159;&#21644;&#21040;&#22788;&#38754;&#20020;&#30528;&#21487;&#24597;&#30340;&#38556;&#30861;&#65306;&#25919;&#27835;&#36164;&#28304;&#12289;&#25216;&#33021;&#21644;&#21160;&#26426;&#30340;&#20998;&#37197;&#65307;&#26102;&#38388;&#19981;&#21487;&#32422;&#20943;&#30340;&#38480;&#24230;&#65307;&#25919;&#27835;&#21046;&#24230;&#30340;&#35268;&#27169;&#65307;&#24066;&#22330;&#32463;&#27982;&#30340;&#30427;&#34892;&#65307;&#37325;&#35201;&#30340;&#20294;&#19981;&#27665;&#20027;&#30340;&#22269;&#38469;&#32452;&#32455;&#30340;&#23384;&#22312;&#65307;&#20005;&#37325;&#21361;&#26426;&#30340;&#19981;&#21487;&#36991;&#20813;&#24615;&#12290;<span class="math-super"><a href="part0007.xhtml#note_5" id="noteBack_5">[5]</a></span></p><p>&#23545;&#20110;&#23454;&#36136;&#24615;&#25919;&#27835;&#24179;&#31561;&#30340;&#35266;&#28857;&#65292;&#20320;&#26159;&#25903;&#25345;&#36824;&#26159;&#21453;&#23545;&#21602;&#65311;&#27599;&#20010;&#20154;&#21487;&#20197;&#20570;&#20986;&#33258;&#24049;&#30340;&#21028;&#26029;&#12290;&#25903;&#25345;&#23454;&#36136;&#24615;&#25919;&#27835;&#24179;&#31561;&#30340;&#35266;&#28857;&#65292;&#20542;&#21521;&#20110;&#26356;&#25903;&#25345;&#24179;&#27665;&#20027;&#20041;&#27665;&#20027;&#65307;&#21453;&#20043;&#65292;&#21017;&#20542;&#21521;&#20110;&#25903;&#25345;&#31934;&#33521;&#20027;&#20041;&#27665;&#20027;&#12290;</p><p>&#35762;&#21040;&#25919;&#27835;&#24179;&#31561;&#30340;&#38382;&#39064;&#65292;&#32463;&#24120;&#20250;&#25552;&#21040;&#19968;&#37096;&#21517;&#20026;&#12298;&#23521;&#22836;&#32479;&#27835;&#38081;&#24459;&#12299;&#30340;&#37325;&#35201;&#33879;&#20316;&#65292;&#20316;&#32773;&#26159;&#24847;&#22823;&#21033;&#25919;&#27835;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#31859;&#27463;&#23572;&#26031;&#65292;&#20182;&#30740;&#31350;&#20102;&#29616;&#20195;&#27665;&#20027;&#25919;&#20307;&#20013;&#30340;&#25919;&#20826;&#32452;&#32455;&#65292;&#32467;&#35770;&#26159;&#20219;&#20309;&#32452;&#32455;&#26368;&#32456;&#37117;&#26159;&#23521;&#22836;&#32479;&#27835;&#30340;&#12290;&#20182;&#35748;&#20026;&#65292;&#20219;&#20309;&#25919;&#20826;&#32452;&#32455;&#24635;&#26159;&#30001;&#36825;&#20010;&#32452;&#32455;&#30340;&#23569;&#25968;&#20154;&#39046;&#23548;&#21644;&#25511;&#21046;&#30340;&#65292;&#19981;&#21487;&#33021;&#23454;&#29616;&#19968;&#31181;&#30495;&#27491;&#30340;&#22823;&#20247;&#27835;&#29702;&#12290;&#36825;&#26159;&#19968;&#31181;&#38750;&#24120;&#24378;&#28872;&#30340;&#31934;&#33521;&#20027;&#20041;&#35266;&#28857;&#12290;&#32654;&#22269;&#23398;&#32773;&#35199;&#33945;&#183;&#39532;&#19969;&#183;&#26446;&#26222;&#22622;&#29305;&#22312;&#12298;&#23521;&#22836;&#32479;&#27835;&#38081;&#24459;&#12299;&#19968;&#20070;&#30340;&#24207;&#35328;&#20013;&#24635;&#32467;&#36947;&#65306;</p><p class="kindle-cn-ref">&#27491;&#26159;&#32452;&#32455;&#20351;&#24403;&#36873;&#32773;&#33719;&#24471;&#20102;&#23545;&#20110;&#36873;&#27665;&#12289;&#34987;&#22996;&#25176;&#32773;&#23545;&#20110;&#22996;&#25176;&#32773;&#12289;&#20195;&#34920;&#23545;&#20110;&#34987;&#20195;&#34920;&#32773;&#30340;&#32479;&#27835;&#22320;&#20301;&#12290;&#32452;&#32455;&#22788;&#22788;&#24847;&#21619;&#30528;&#23521;&#22836;&#32479;&#27835;&#12290;<span class="math-super"><a href="part0007.xhtml#note_6" id="noteBack_6">[6]</a></span></p><p>&#25152;&#20197;&#65292;&#22312;&#31859;&#27463;&#23572;&#26031;&#30475;&#26469;&#65292;&#20154;&#31867;&#31038;&#20250;&#35828;&#21040;&#24213;&#26159;&#31934;&#33521;&#32479;&#27835;&#30340;&#65292;&#20027;&#35201;&#26435;&#21147;&#21644;&#36164;&#28304;&#37117;&#25511;&#21046;&#22312;&#31934;&#33521;&#25163;&#20013;&#65292;&#23545;&#36825;&#20010;&#31038;&#20250;&#20855;&#26377;&#37325;&#35201;&#24433;&#21709;&#30340;&#20915;&#23450;&#20063;&#26159;&#31934;&#33521;&#20570;&#20986;&#30340;&#12290;</p><p>&#20877;&#36827;&#19968;&#27493;&#25506;&#35752;&#65292;&#33509;&#26242;&#19988;&#25509;&#21463;&#31934;&#33521;&#20027;&#20041;&#30340;&#35270;&#35282;&#65292;&#23601;&#26159;&#20551;&#23450;&#25152;&#26377;&#31038;&#20250;&#37117;&#26159;&#30001;&#31934;&#33521;&#32479;&#27835;&#30340;&#65292;&#37027;&#20040;&#26377;&#20154;&#20250;&#38382;&#65306;&#23041;&#26435;&#20027;&#20041;&#30340;&#31934;&#33521;&#32479;&#27835;&#21644;&#27665;&#20027;&#20027;&#20041;&#30340;&#31934;&#33521;&#32479;&#27835;&#26377;&#20309;&#21306;&#21035;&#21602;&#65311;&#26082;&#28982;&#31038;&#20250;&#23454;&#38469;&#19978;&#37117;&#26159;&#30001;&#23569;&#25968;&#20154;&#32479;&#27835;&#30340;&#65292;&#37027;&#20040;&#20004;&#31181;&#31867;&#22411;&#30340;&#31038;&#20250;&#36824;&#20250;&#26377;&#21306;&#21035;&#21527;&#65311;</p><p>&#20174;&#36923;&#36753;&#19978;&#35828;&#65292;&#20004;&#32773;&#30340;&#21306;&#21035;&#20027;&#35201;&#22312;&#20110;&#19977;&#20010;&#26041;&#38754;&#65306;&#31532;&#19968;&#65292;&#25919;&#27835;&#39046;&#23548;&#26435;&#26159;&#19981;&#26159;&#23545;&#22806;&#37096;&#24320;&#25918;&#65311;&#22312;&#27665;&#20027;&#20027;&#20041;&#30340;&#31934;&#33521;&#32479;&#27835;&#20013;&#65292;&#25919;&#27835;&#39046;&#23548;&#26435;&#26159;&#24320;&#25918;&#30340;&#12290;&#27604;&#22914;&#65292;&#19968;&#20010;&#20154;&#20986;&#29983;&#26102;&#21487;&#20197;&#26159;&#31351;&#20154;&#65292;&#21487;&#20197;&#20986;&#29983;&#22312;&#19968;&#20010;&#26222;&#36890;&#23478;&#24237;&#65292;&#29978;&#33267;&#32932;&#33394;&#19982;&#22810;&#25968;&#20154;&#19981;&#21516;&#12290;&#21518;&#26469;&#65292;&#20182;&#32463;&#36807;&#21162;&#21147;&#65292;&#19978;&#20102;&#26368;&#22909;&#30340;&#22823;&#23398;&#65292;&#22312;&#27861;&#23398;&#38498;&#33719;&#24471;&#23398;&#20301;&#65292;&#21448;&#36890;&#36807;&#20570;&#24459;&#24072;&#25379;&#20102;&#19981;&#23569;&#38065;&#12290;&#28982;&#21518;&#65292;&#20182;&#21457;&#29616;&#33258;&#24049;&#26356;&#22823;&#30340;&#25265;&#36127;&#26159;&#22312;&#25919;&#27835;&#39046;&#22495;&#65292;&#20182;&#23601;&#36873;&#25321;&#25237;&#36523;&#20110;&#25919;&#27835;&#65292;&#26368;&#32456;&#25104;&#20102;&#36825;&#20010;&#22269;&#23478;&#30340;&#26368;&#39640;&#34892;&#25919;&#23448;&#12290;&#36825;&#22823;&#27010;&#23601;&#26159;&#32654;&#22269;&#24635;&#32479;&#22885;&#24052;&#39532;&#30340;&#20154;&#29983;&#36947;&#36335;&#12290;&#36825;&#20010;&#20363;&#23376;&#35828;&#26126;&#65292;&#27665;&#20027;&#30340;&#31934;&#33521;&#32479;&#27835;&#65292;&#20854;&#25919;&#27835;&#39046;&#23548;&#26435;&#26159;&#23545;&#22806;&#37096;&#24320;&#25918;&#30340;&#12290;&#23545;&#23041;&#26435;&#30340;&#31934;&#33521;&#32479;&#27835;&#26469;&#35828;&#65292;&#20854;&#25919;&#27835;&#26435;&#21147;&#23553;&#38381;&#22312;&#19968;&#20010;&#35268;&#27169;&#30456;&#23545;&#36739;&#23567;&#30340;&#29305;&#23450;&#38598;&#22242;&#25110;&#29305;&#23450;&#22280;&#23376;&#20013;&#12290;&#36825;&#22823;&#27010;&#26159;&#20004;&#32773;&#30340;&#37325;&#35201;&#21306;&#21035;&#12290;&#31532;&#20108;&#65292;&#27665;&#20027;&#30340;&#31934;&#33521;&#32479;&#27835;&#26356;&#38656;&#35201;&#20860;&#39038;&#20844;&#20849;&#21033;&#30410;&#65292;&#25110;&#32773;&#35828;&#26159;&#20860;&#39038;&#22810;&#25968;&#20154;&#30340;&#21033;&#30410;&#12290;&#33267;&#20110;&#23041;&#26435;&#30340;&#31934;&#33521;&#32479;&#27835;&#65292;&#26356;&#26377;&#21487;&#33021;&#21482;&#26159;&#20026;&#20102;&#23569;&#25968;&#20154;&#21033;&#30410;&#36827;&#34892;&#32479;&#27835;&#30340;&#12290;&#31532;&#19977;&#65292;&#26222;&#36890;&#20844;&#27665;&#22266;&#28982;&#24182;&#27809;&#26377;&#22826;&#22810;&#26426;&#20250;&#30452;&#25509;&#21442;&#19982;&#20844;&#20849;&#20915;&#31574;&#65292;&#20294;&#22312;&#27665;&#20027;&#30340;&#31934;&#33521;&#32479;&#27835;&#19979;&#65292;&#26222;&#36890;&#20844;&#27665;&#25317;&#26377;&#36873;&#25321;&#36825;&#20010;&#36824;&#26159;&#37027;&#20010;&#25919;&#27835;&#31934;&#33521;&#12289;&#36825;&#27966;&#36824;&#26159;&#37027;&#27966;&#25919;&#27835;&#31934;&#33521;&#26469;&#32479;&#27835;&#30340;&#26435;&#21033;&#65292;&#20182;&#20204;&#21487;&#20197;&#36890;&#36807;&#25237;&#31080;&#26469;&#36873;&#25321;&#25110;&#21542;&#20915;&#25919;&#27835;&#31934;&#33521;&#12290;&#32780;&#23041;&#26435;&#30340;&#31934;&#33521;&#32479;&#27835;&#19979;&#65292;&#26222;&#36890;&#20844;&#27665;&#24182;&#19981;&#25317;&#26377;&#36825;&#31181;&#25919;&#27835;&#26435;&#21033;&#12290;&#25152;&#20197;&#65292;&#20004;&#32773;&#30340;&#24046;&#24322;&#36824;&#26159;&#26126;&#26174;&#30340;&#12290;