<?xml version="1.0" encoding="utf-8"?>

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title></title>

</head>
<body>
<div class="part">
<h1 class="bodycontent-first-title">&#25512;&#33616;&#24207;</h1>
</div>
<p class="bodycontent-text_right">&#35874;&#20029;&#23572;&#183;&#26705;&#24503;&#20271;&#26684;<br/>&#33080;&#20070;&#65288;Facebook&#65289;&#39318;&#24109;&#36816;&#33829;&#23448;<br/>&#12298;&#21521;&#21069;&#19968;&#27493;&#12299;&#20316;&#32773;&#12289;LeanIn.Org&#21019;&#22987;&#20154;</p>
<p class="bodycontent-text">&#20122;&#24403;&#183;&#26684;&#20848;&#29305;&#20889;&#12298;&#31163;&#32463;&#21467;&#36947;&#12299;&#19968;&#20070;&#20877;&#21512;&#36866;&#19981;&#36807;&#65292;&#22240;&#20026;&#20182;&#26412;&#20154;&#23601;&#26159;&#19968;&#20010;&#31163;&#32463;&#21467;&#36947;&#32773;&#12290;</p>
<p class="bodycontent-text">&#20182;&#26159;&#19968;&#20301;&#26480;&#20986;&#30340;&#30740;&#31350;&#32773;&#65292;&#20805;&#28385;&#28909;&#24773;&#22320;&#25506;&#32034;&#33021;&#22815;&#28608;&#21169;&#20182;&#20154;&#30340;&#26041;&#27861;&#65292;&#25171;&#30772;&#38169;&#35823;&#35266;&#24565;&#65292;&#24182;&#21521;&#20154;&#20204;&#25581;&#31034;&#30495;&#30456;&#12290;&#20182;&#26159;&#19968;&#20301;&#26377;&#35265;&#22320;&#30340;&#20048;&#35266;&#20027;&#20041;&#32773;&#65292;&#20026;&#21508;&#31181;&#21508;&#26679;&#30340;&#20154;&#8212;&#8212;&#19981;&#31649;&#26159;&#23478;&#24237;&#20027;&#22919;&#12289;&#20844;&#21496;&#30333;&#39046;&#65292;&#36824;&#26159;&#31038;&#21306;&#24037;&#20316;&#32773;&#8212;&#8212;&#25552;&#20379;&#27934;&#35265;&#21644;&#24314;&#35758;&#65292;&#20174;&#32780;&#20351;&#20182;&#20204;&#26126;&#30333;&#22914;&#20309;&#25165;&#33021;&#21019;&#36896;&#20986;&#26356;&#21152;&#32654;&#22909;&#30340;&#19990;&#30028;&#12290;&#20182;&#26159;&#19968;&#20301;&#20048;&#20110;&#22857;&#29486;&#30340;&#26379;&#21451;&#65292;&#32473;&#25105;&#40723;&#33310;&#65292;&#35753;&#25105;&#30456;&#20449;&#33258;&#24049;&#65292;&#24182;&#24110;&#21161;&#25105;&#26126;&#30333;&#22914;&#20309;&#26377;&#25928;&#22320;&#21435;&#25421;&#21355;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;</p>
<p class="bodycontent-text">&#22312;&#25105;&#30340;&#29983;&#21629;&#26053;&#31243;&#20013;&#65292;&#20122;&#24403;&#26159;&#23545;&#25105;&#24433;&#21709;&#26368;&#22823;&#30340;&#20154;&#20043;&#19968;&#12290;&#36890;&#36807;&#38405;&#35835;&#36825;&#26412;&#26480;&#20316;&#30340;&#27599;&#19968;&#39029;&#65292;&#20320;&#20063;&#21516;&#26679;&#20250;&#20174;&#20182;&#37027;&#37324;&#33719;&#24471;&#21551;&#21457;&#12289;&#28789;&#24863;&#21644;&#25903;&#25345;&#12290;</p>
<p class="bodycontent-text"><b>&#38169;&#35823;&#35266;&#24565;&#30340;&#25171;&#30772;&#32773;</b></p>
<p class="bodycontent-text">&#20256;&#32479;&#35266;&#28857;&#35748;&#20026;&#65292;&#21482;&#26377;&#19968;&#20123;&#20154;&#22825;&#29983;&#20855;&#26377;&#21019;&#36896;&#21147;&#65292;&#32780;&#22823;&#22810;&#25968;&#20154;&#24456;&#23569;&#26377;&#23500;&#26377;&#21019;&#26032;&#24615;&#30340;&#24819;&#27861;&#12290;&#19968;&#20123;&#20154;&#29983;&#26469;&#23601;&#35201;&#20570;&#39046;&#34966;&#65292;&#32780;&#21097;&#19979;&#30340;&#20154;&#20165;&#20165;&#33021;&#20570;&#36861;&#38543;&#32773;&#12290;&#19968;&#20123;&#20154;&#20250;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#65292;&#32780;&#22823;&#22810;&#25968;&#20154;&#21482;&#26159;&#24179;&#24248;&#20043;&#36744;&#12290;</p>
<p class="bodycontent-text">&#22312;&#12298;&#31163;&#32463;&#21467;&#36947;&#12299;&#19968;&#20070;&#20013;&#65292;&#20122;&#24403;&#25171;&#30772;&#20102;&#25152;&#26377;&#36825;&#20123;&#20551;&#23450;&#12290;</p>
<p class="bodycontent-text">&#20182;&#21521;&#25105;&#20204;&#35777;&#26126;&#65292;&#20219;&#20309;&#20154;&#37117;&#33021;&#22815;&#25552;&#39640;&#21019;&#36896;&#21147;&#12290;&#20182;&#21578;&#35785;&#25105;&#20204;&#22914;&#20309;&#36776;&#26126;&#30495;&#27491;&#20855;&#26377;&#21019;&#26032;&#24615;&#30340;&#24819;&#27861;&#65292;&#20197;&#21450;&#22914;&#20309;&#39044;&#27979;&#21738;&#20123;&#24819;&#27861;&#20250;&#33719;&#24471;&#25104;&#21151;&#12290;&#20182;&#21578;&#35785;&#25105;&#20204;&#20309;&#26102;&#35201;&#30456;&#20449;&#25105;&#20204;&#30340;&#30452;&#35273;&#65292;&#20309;&#26102;&#35201;&#20381;&#38752;&#21035;&#20154;&#12290;&#20182;&#36824;&#21578;&#35785;&#25105;&#20204;&#24212;&#35813;&#22914;&#20309;&#22521;&#32946;&#23401;&#23376;&#30340;&#21019;&#26032;&#31934;&#31070;&#65292;&#20174;&#32780;&#20351;&#33258;&#24049;&#25104;&#20026;&#26356;&#22909;&#30340;&#29238;&#27597;&#65307;&#22914;&#20309;&#22521;&#32946;&#21592;&#24037;&#24605;&#32500;&#30340;&#22810;&#26679;&#24615;&#32780;&#19981;&#26159;&#19968;&#21619;&#36861;&#27714;&#19968;&#33268;&#30340;&#24847;&#35265;&#65292;&#20174;&#32780;&#25104;&#20026;&#26356;&#22909;&#30340;&#31649;&#29702;&#32773;&#12290;</p>
<p class="bodycontent-text">&#35835;&#23436;&#36825;&#26412;&#20070;&#65292;&#25105;&#35748;&#35782;&#21040;&#20255;&#22823;&#30340;&#21019;&#26032;&#32773;&#24182;&#19981;&#19968;&#23450;&#24471;&#26377;&#26368;&#28145;&#21402;&#30340;&#19987;&#19994;&#30693;&#35782;&#65292;&#21364;&#38656;&#35201;&#26377;&#24515;&#21435;&#20542;&#21548;&#21508;&#31181;&#21508;&#26679;&#30340;&#35266;&#28857;&#12290;&#25105;&#30475;&#21040;&#65292;&#33719;&#24471;&#25104;&#21151;&#36890;&#24120;&#24182;&#19981;&#26159;&#22240;&#20026;&#20808;&#20154;&#19968;&#27493;&#65292;&#32780;&#26159;&#32784;&#24515;&#22320;&#31561;&#24453;&#21512;&#36866;&#30340;&#34892;&#21160;&#26102;&#26426;&#12290;&#20196;&#25105;&#38663;&#24778;&#30340;&#26159;&#65292;&#25302;&#24310;&#20063;&#20250;&#24102;&#26469;&#22909;&#22788;&#12290;&#20219;&#20309;&#21644;&#25105;&#20849;&#20107;&#36807;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#25105;&#38750;&#24120;&#35752;&#21388;&#20570;&#20107;&#25302;&#25289;&#65292;&#25105;&#24635;&#26159;&#35748;&#20026;&#24212;&#35813;&#20170;&#26085;&#20107;&#20170;&#26085;&#27605;&#65292;&#19981;&#35201;&#26377;&#20219;&#20309;&#25302;&#24310;&#12290;&#22914;&#26524;&#25105;&#33021;&#22815;&#25670;&#33073;&#19968;&#24515;&#24819;&#35201;&#23613;&#26089;&#23436;&#25104;&#27599;&#20214;&#20107;&#24102;&#26469;&#30340;&#24040;&#22823;&#21387;&#21147;&#65292;&#24819;&#24517;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#65288;Mark Zuckerberg&#65289;&#21644;&#35768;&#22810;&#21516;&#20107;&#20250;&#24863;&#21040;&#38750;&#24120;&#39640;&#20852;&#12290;&#27491;&#22914;&#20122;&#24403;&#25351;&#20986;&#30340;&#65292;&#19981;&#20107;&#20107;&#25250;&#20808;&#20063;&#35768;&#24688;&#22909;&#20250;&#24110;&#21161;&#25105;&#21450;&#25105;&#30340;&#22242;&#38431;&#33719;&#24471;&#26356;&#20339;&#30340;&#19994;&#32489;&#12290;</p>
<p class="bodycontent-text"><b>&#26377;&#35265;&#22320;&#30340;&#20048;&#35266;&#20027;&#20041;&#32773;</b></p>
<p class="bodycontent-text">&#27599;&#22825;&#65292;&#25105;&#20204;&#37117;&#20250;&#36935;&#21040;&#25105;&#20204;&#21916;&#29233;&#30340;&#20107;&#29289;&#20197;&#21450;&#25105;&#20204;&#35273;&#24471;&#38656;&#35201;&#34987;&#25913;&#21464;&#30340;&#20107;&#29289;&#12290;&#21069;&#32773;&#24102;&#32473;&#25105;&#20204;&#24555;&#20048;&#65292;&#21518;&#32773;&#28857;&#29123;&#25105;&#20204;&#21435;&#25913;&#21464;&#19990;&#30028;&#12289;&#20351;&#19990;&#30028;&#21464;&#24471;&#23613;&#21487;&#33021;&#23436;&#32654;&#30340;&#28212;&#26395;&#12290;&#20294;&#35797;&#22270;&#21435;&#25913;&#21464;&#26681;&#28145;&#33922;&#22266;&#30340;&#35266;&#24565;&#21644;&#34892;&#20026;&#26497;&#20854;&#22256;&#38590;&#12290;&#25105;&#20204;&#25509;&#21463;&#29616;&#29366;&#65292;&#22240;&#20026;&#25105;&#20204;&#35273;&#24471;&#20284;&#20046;&#19981;&#21487;&#33021;&#23454;&#29616;&#37325;&#22823;&#30340;&#21464;&#38761;&#12290;&#20294;&#25105;&#20204;&#21487;&#33021;&#20173;&#28982;&#25954;&#38382;&#65306;&#21333;&#29420;&#19968;&#20154;&#33021;&#22815;&#20135;&#29983;&#24433;&#21709;&#21527;&#65311;&#24182;&#19988;&#65292;&#22312;&#25105;&#20204;&#26368;&#21191;&#25954;&#30340;&#26102;&#21051;&#65292;&#25105;&#20204;&#29978;&#33267;&#25954;&#38382;&#65306;&#37027;&#20010;&#20154;&#21487;&#33021;&#20250;&#26159;&#33258;&#24049;&#21527;&#65311;</p>
<p class="bodycontent-text">&#20122;&#24403;&#30340;&#31572;&#26696;&#26159;&#19968;&#21477;&#21709;&#20142;&#30340;&#8220;&#27809;&#38169;&#8221;&#12290;&#36825;&#26412;&#20070;&#35777;&#26126;&#65292;&#25105;&#20204;&#24403;&#20013;&#30340;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#25317;&#25252;&#37027;&#20123;&#33021;&#22815;&#20351;&#19990;&#30028;&#21464;&#24471;&#26356;&#22909;&#30340;&#24819;&#27861;&#12290;</p>
<p class="bodycontent-text"><b>&#32925;&#32966;&#30456;&#29031;&#30340;&#25370;&#21451;</b></p>
<p class="bodycontent-text">&#25105;&#36935;&#21040;&#20122;&#24403;&#27491;&#26159;&#20182;&#30340;&#31532;&#19968;&#26412;&#20070;&#12298;&#27779;&#39039;&#21830;&#23398;&#38498;&#26368;&#21463;&#27426;&#36814;&#30340;&#25104;&#21151;&#35838;&#12299;&#65288;<i>Give and Take</i>&#65289;&#22312;&#30789;&#35895;&#20256;&#24471;&#28779;&#28909;&#30340;&#26102;&#20505;&#12290;&#25105;&#35835;&#20102;&#36825;&#26412;&#20070;&#65292;&#24182;&#19988;&#31435;&#21363;&#24320;&#22987;&#24341;&#29992;&#20854;&#20013;&#30340;&#35805;&#32473;&#20219;&#20309;&#24895;&#24847;&#20542;&#21548;&#30340;&#20154;&#12290;&#20122;&#24403;&#19981;&#20165;&#26159;&#19968;&#20301;&#26497;&#23500;&#22825;&#20998;&#30340;&#30740;&#31350;&#32773;&#65292;&#36824;&#26159;&#19968;&#20301;&#20248;&#31168;&#30340;&#32769;&#24072;&#12289;&#19968;&#20010;&#38750;&#24120;&#20250;&#35762;&#25925;&#20107;&#30340;&#20154;&#65292;&#20182;&#21487;&#20197;&#29992;&#28145;&#20837;&#27973;&#20986;&#30340;&#35821;&#35328;&#26469;&#35299;&#37322;&#21313;&#20998;&#22797;&#26434;&#30340;&#35266;&#28857;&#12290;</p>
<p class="bodycontent-text">&#20043;&#21518;&#65292;&#25105;&#19976;&#22827;&#22823;&#21355;&#183;&#21476;&#24503;&#20271;&#26684;&#65288;David Goldberg&#65292;Survey Monkey&#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#65289;&#36992;&#35831;&#20122;&#24403;&#32473;&#20182;&#30340;&#22242;&#38431;&#20570;&#28436;&#35762;&#65292;&#24182;&#36992;&#35831;&#20182;&#19968;&#36215;&#20849;&#36827;&#26202;&#39184;&#12290;&#29983;&#27963;&#20013;&#30340;&#20122;&#24403;&#21516;&#20070;&#20013;&#30340;&#20182;&#19968;&#26679;&#26480;&#20986;&#12290;&#20182;&#30693;&#35782;&#28170;&#21338;&#65292;&#25955;&#21457;&#30340;&#33021;&#37327;&#20250;&#24863;&#26579;&#22235;&#21608;&#30340;&#20154;&#12290;&#20182;&#21644;&#25105;&#24320;&#22987;&#35848;&#35770;&#20182;&#25152;&#20570;&#30340;&#30740;&#31350;&#21487;&#20197;&#22914;&#20309;&#20016;&#23500;&#20851;&#20110;&#24615;&#21035;&#30340;&#35805;&#39064;&#12290;&#22312;&#36825;&#20043;&#21518;&#65292;&#25105;&#20204;&#24320;&#22987;&#19968;&#36947;&#24037;&#20316;&#12290;&#25105;&#20204;&#19968;&#36215;&#30740;&#31350;&#65292;&#20889;&#20102;&#19968;&#31995;&#21015;&#20851;&#20110;&#22899;&#24615;&#19982;&#24037;&#20316;&#30340;&#19987;&#26639;&#35780;&#35770;&#12290;&#20182;&#20005;&#23494;&#30340;&#20998;&#26512;&#21644;&#23545;&#24179;&#31561;&#31934;&#31070;&#30340;&#25191;&#30528;&#65292;&#20351;LeanIn.Org&#33719;&#30410;&#21290;&#27973;&#12290;&#65288;LeanIn.Org&#26159;&#19968;&#20010;&#33268;&#21147;&#20110;&#24110;&#21161;&#25152;&#26377;&#22899;&#24615;&#23454;&#29616;&#29702;&#24819;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#21644;&#22312;&#32447;&#31038;&#21306;&#65289;</p>
<p class="bodycontent-text">&#19968;&#24180;&#19968;&#24230;&#65292;&#33080;&#20070;&#20250;&#23558;&#20840;&#29699;&#22242;&#38431;&#39046;&#34966;&#32858;&#38598;&#22312;&#19968;&#36215;&#12290;2015&#24180;&#65292;&#25105;&#36992;&#35831;&#20122;&#24403;&#22312;&#25105;&#20204;&#30340;&#20250;&#35758;&#19978;&#21457;&#34920;&#20102;&#28436;&#35762;&#12290;&#20182;&#30340;&#26234;&#24935;&#21644;&#24189;&#40664;&#24863;&#32473;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#37117;&#30041;&#19979;&#20102;&#38750;&#24120;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&#20960;&#20010;&#26376;&#20043;&#21518;&#65292;&#21508;&#20010;&#22242;&#38431;&#20173;&#22312;&#35752;&#35770;&#30528;&#20182;&#30340;&#27934;&#35265;&#65292;&#24182;&#23558;&#20854;&#24314;&#35758;&#20184;&#35832;&#23454;&#36341;&#12290;</p>
<p class="bodycontent-text">&#36825;&#19968;&#36335;&#36208;&#26469;&#65292;&#25105;&#21644;&#20122;&#24403;&#25104;&#20102;&#22909;&#26379;&#21451;&#12290;&#24403;&#24754;&#21095;&#38477;&#20020;&#65292;&#25105;&#30340;&#19976;&#22827;&#31361;&#28982;&#31163;&#19990;&#65292;&#20122;&#24403;&#20027;&#21160;&#32473;&#25105;&#24102;&#26469;&#26080;&#38480;&#30340;&#24110;&#21161;&#21644;&#23433;&#24944;&#65292;&#36825;&#26159;&#21482;&#26377;&#30495;&#27491;&#30340;&#26379;&#21451;&#25165;&#33021;&#20570;&#21040;&#30340;&#12290;&#22312;&#25105;&#20154;&#29983;&#26368;&#20302;&#35895;&#26102;&#20182;&#19981;&#31163;&#19981;&#24323;&#65292;&#20182;&#24110;&#21161;&#25105;&#30340;&#26041;&#24335;&#23601;&#20687;&#20182;&#23545;&#24453;&#20854;&#20182;&#20219;&#20309;&#20107;&#29289;&#19968;&#26679;&#65292;&#26082;&#21253;&#21547;&#20182;&#23545;&#20154;&#31867;&#24515;&#29702;&#30340;&#29420;&#21040;&#29702;&#35299;&#65292;&#21448;&#24102;&#30528;&#26080;&#19982;&#20262;&#27604;&#30340;&#24951;&#24936;&#12290;&#24403;&#25105;&#35748;&#20026;&#25105;&#27704;&#36828;&#26080;&#27861;&#24179;&#22797;&#24515;&#24773;&#26102;&#65292;&#20182;&#22823;&#32769;&#36828;&#22320;&#20174;&#32654;&#22269;&#21478;&#19968;&#22836;&#39134;&#36807;&#26469;&#65292;&#21578;&#35785;&#25105;&#22914;&#20309;&#25165;&#33021;&#21464;&#24471;&#22362;&#24378;&#36215;&#26469;&#12290;&#24403;&#25105;&#19981;&#30693;&#36947;&#24212;&#35813;&#22914;&#20309;&#24212;&#23545;&#36825;&#31181;&#23588;&#20026;&#33392;&#38590;&#30340;&#24773;&#24418;&#26102;&#65292;&#20182;&#24110;&#21161;&#25105;&#22312;&#32477;&#26395;&#20013;&#23547;&#25214;&#21040;&#20102;&#31572;&#26696;&#12290;&#24403;&#25105;&#24819;&#35201;&#21741;&#27875;&#30340;&#26102;&#20505;&#65292;&#20182;&#24635;&#26159;&#20250;&#20026;&#25105;&#25552;&#20379;&#21487;&#20197;&#20381;&#38752;&#30340;&#32937;&#33152;&#12290;</p>
<p class="bodycontent-text">&#20174;&#26368;&#28145;&#23618;&#30340;&#35299;&#35835;&#26469;&#35828;&#65292;&#26379;&#21451;&#26159;&#37027;&#20010;&#20174;&#20320;&#36523;&#19978;&#30475;&#21040;&#30340;&#28508;&#21147;&#27604;&#20320;&#33258;&#24049;&#30475;&#21040;&#30340;&#26356;&#22810;&#65292;&#24182;&#24110;&#21161;&#20320;&#25104;&#20026;&#26368;&#22909;&#30340;&#20320;&#30340;&#37027;&#20010;&#20154;&#12290;&#36825;&#26412;&#20070;&#30340;&#39764;&#21147;&#22312;&#20110;&#65292;&#20122;&#24403;&#25104;&#20102;&#27599;&#19968;&#20301;&#35835;&#32773;&#30340;&#26379;&#21451;&#12290;&#23545;&#20110;&#22914;&#20309;&#20811;&#26381;&#30097;&#34385;&#21644;&#24656;&#24807;&#65292;&#22914;&#20309;&#34920;&#36798;&#24182;&#25512;&#38144;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20197;&#21450;&#22914;&#20309;&#22312;&#25932;&#26041;&#38453;&#33829;&#20013;&#21457;&#29616;&#21512;&#20316;&#32773;&#65292;&#20182;&#22312;&#20070;&#20013;&#25552;&#20986;&#20102;&#20016;&#23500;&#30340;&#24314;&#35758;&#12290;&#20182;&#36824;&#23601;&#22914;&#20309;&#31649;&#25511;&#24551;&#34385;&#65292;&#30095;&#23548;&#24868;&#24594;&#65292;&#20174;&#33258;&#36523;&#30340;&#24369;&#28857;&#20013;&#21457;&#29616;&#20248;&#21183;&#65292;&#20811;&#26381;&#38556;&#30861;&#65292;&#32473;&#20104;&#20182;&#20154;&#24076;&#26395;&#36825;&#20123;&#20107;&#19978;&#32473;&#20986;&#20102;&#20999;&#23454;&#26377;&#25928;&#30340;&#26041;&#27861;&#12290;</p>
<p class="bodycontent-text_center">&#8251;&#12288;&#8251;&#12288;&#8251;</p>
<p class="bodycontent-text">&#12298;&#31163;&#32463;&#21467;&#36947;&#12299;&#26159;&#25105;&#25152;&#35835;&#36807;&#30340;&#26368;&#26377;&#24847;&#20041;&#19988;&#26368;&#21560;&#24341;&#20154;&#30340;&#20070;&#20043;&#19968;&#12290;&#23427;&#20805;&#28385;&#24778;&#21916;&#21644;&#24378;&#26377;&#21147;&#30340;&#24819;&#27861;&#12290;&#23427;&#19981;&#20165;&#20250;&#25913;&#21464;&#20320;&#30475;&#24453;&#36825;&#20010;&#19990;&#30028;&#30340;&#26041;&#24335;&#65292;&#20063;&#35768;&#36824;&#20250;&#25913;&#21464;&#20320;&#24230;&#36807;&#27492;&#29983;&#30340;&#26041;&#24335;&#12290;&#24182;&#19988;&#65292;&#23427;&#24456;&#26377;&#21487;&#33021;&#20250;&#28608;&#21169;&#20320;&#21435;&#25913;&#21464;&#19990;&#30028;&#12290;</p>
</body>
</html>