<H2 id=sigil_toc_id_43 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#19981;&#35201;&#25918;&#24323;&#20449;&#24565;</SPAN></FONT></H2>
<P class=bodycontent-text>&#22914;&#26524;&#35753;&#19968;&#33324;&#20154;&#21015;&#20986;&#20196;&#20182;&#20204;&#24863;&#21040;&#24656;&#24807;&#30340;&#20107;&#24773;&#65292;&#26377;&#19968;&#20214;&#20107;&#20986;&#29616;&#30340;&#39057;&#29575;&#27604;&#27515;&#20129;&#36824;&#35201;&#24120;&#35265;&#65306;&#20844;&#20247;&#28436;&#35762;&#12290;&#27491;&#22914;&#26480;&#37324;&#183;&#23435;&#39134;&#24320;&#29609;&#31505;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#35201;&#21435;&#21442;&#21152;&#19968;&#20010;&#33900;&#31036;&#65292;&#22312;&#26874;&#26448;&#37324;&#37117;&#27604;&#24403;&#20247;&#33268;&#24764;&#35789;&#22909;&#12290;&#8221;</P>
<P class=bodycontent-text>&#35201;&#20102;&#35299;&#22914;&#20309;&#31649;&#25511;&#24656;&#24807;&#24515;&#29702;&#65292;&#25105;&#20204;&#27809;&#24517;&#35201;&#23041;&#32961;&#20154;&#30340;&#29983;&#21629;&#65292;&#21482;&#38656;&#35201;&#35753;&#20154;&#31449;&#22312;&#33310;&#21488;&#19978;&#12290;&#21704;&#20315;&#21830;&#23398;&#38498;&#30340;&#25945;&#25480;&#33406;&#33673;&#26862;&#183;&#20237;&#24503;&#183;&#24067;&#40065;&#20811;&#26031;&#65288;Alison Wood Brooks&#65289;&#35753;&#22823;&#23398;&#29983;&#20570;&#19968;&#20010;&#26377;&#35828;&#26381;&#21147;&#30340;&#28436;&#35762;&#65292;&#35828;&#26126;&#20026;&#20160;&#20040;&#20182;&#20204;&#22312;&#24037;&#20316;&#20013;&#20250;&#26159;&#20248;&#31168;&#30340;&#21512;&#20316;&#32773;&#12290;&#22905;&#35753;&#19968;&#20010;&#25361;&#21076;&#30340;&#23454;&#39564;&#21592;&#22352;&#22312;&#35266;&#20247;&#20013;&#65292;&#25152;&#26377;&#30340;&#28436;&#35762;&#37117;&#34987;&#24405;&#20102;&#19979;&#26469;&#12290;&#28436;&#35762;&#20043;&#21518;&#65292;&#19968;&#32452;&#30001;&#21516;&#23398;&#26500;&#25104;&#30340;&#35780;&#22996;&#20250;&#35780;&#20215;&#27599;&#19968;&#20301;&#21457;&#35328;&#32773;&#30340;&#35828;&#26381;&#21147;&#21644;&#33258;&#20449;&#31243;&#24230;&#12290;&#30001;&#20110;&#21482;&#26377;&#20004;&#20998;&#38047;&#26102;&#38388;&#20934;&#22791;&#65292;&#30475;&#24471;&#20986;&#24456;&#22810;&#23398;&#29983;&#37117;&#32039;&#24352;&#24471;&#29791;&#29791;&#21457;&#25238;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#22788;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20250;&#24590;&#26679;&#24212;&#23545;&#20320;&#30340;&#24656;&#24807;&#65311;&#24067;&#40065;&#20811;&#26031;&#38382;&#20102;300&#20010;&#36523;&#22788;&#32844;&#22330;&#30340;&#32654;&#22269;&#20154;&#65292;&#35753;&#20182;&#20204;&#23545;&#27492;&#25552;&#20379;&#24314;&#35758;&#12290;&#26368;&#26222;&#36941;&#30340;&#24314;&#35758;&#26159;&#8220;&#23613;&#37327;&#25918;&#26494;&#21644;&#20919;&#38745;&#19979;&#26469;&#8221;&#65292;&#36825;&#26159;&#26368;&#26174;&#32780;&#26131;&#35265;&#30340;&#24314;&#35758;&#65292;90%&#20197;&#19978;&#30340;&#19987;&#19994;&#20154;&#22763;&#36190;&#21516;&#36825;&#19968;&#35266;&#28857;&#12290;&#28982;&#32780;&#65292;&#36825;&#24182;&#19981;&#26159;&#26368;&#22909;&#30340;&#26041;&#27861;&#12290;</P>
<P class=bodycontent-text>&#22312;&#34987;&#35797;&#30340;&#22823;&#23398;&#29983;&#21457;&#34920;&#28436;&#35762;&#20043;&#21069;&#65292;&#24067;&#40065;&#20811;&#26031;&#35753;&#20182;&#20204;&#22823;&#22768;&#35828;&#20986;&#19968;&#21477;&#35805;&#12290;&#22905;&#38543;&#26426;&#20998;&#37197;&#19968;&#37096;&#20998;&#20154;&#35828;&#8220;&#25105;&#24456;&#38215;&#38745;&#8221;&#65292;&#21478;&#19968;&#37096;&#20998;&#20154;&#35828;&#8220;&#25105;&#24456;&#20852;&#22859;&#8221;&#12290;</P>
<P class=bodycontent-text>&#8220;&#38215;&#38745;&#8221;&#19982;&#8220;&#20852;&#22859;&#8221;<SPAN class=math-super><A id=cz108 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz108"><FONT color=#0066cc>&#65339;108&#65341;</FONT></A></SPAN>&#8212;&#8212;&#20165;&#19968;&#35789;&#20043;&#24046;&#65292;&#21364;&#36275;&#20197;&#26174;&#33879;&#25913;&#21464;&#20182;&#20204;&#28436;&#35762;&#30340;&#36136;&#37327;&#12290;&#31216;&#33258;&#24049;&#24773;&#32490;&#20852;&#22859;&#30340;&#23398;&#29983;&#65292;&#20182;&#20204;&#28436;&#35762;&#30340;&#35828;&#26381;&#21147;&#27604;&#31216;&#33258;&#24049;&#24773;&#32490;&#38215;&#38745;&#30340;&#23398;&#29983;&#39640;17%&#65292;&#33258;&#20449;&#31243;&#24230;&#39640;15%&#12290;&#23558;&#24656;&#24807;&#25551;&#36848;&#20026;&#20852;&#22859;&#20063;&#20250;&#32473;&#28436;&#35762;&#32773;&#24102;&#26469;&#21160;&#21147;&#65292;&#20351;&#20182;&#20204;&#28436;&#35762;&#30340;&#24179;&#22343;&#38271;&#24230;&#27604;&#31216;&#33258;&#24049;&#38215;&#38745;&#30340;&#23398;&#29983;&#38271;29%&#8212;&#8212;&#20182;&#20204;&#26377;&#20102;&#22312;&#33310;&#21488;&#19978;&#22810;&#31449;37&#31186;&#30340;&#21191;&#27668;&#12290;&#22312;&#21478;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#24403;&#23398;&#29983;&#22312;&#19968;&#20010;&#24456;&#38590;&#30340;&#25968;&#23398;&#32771;&#35797;&#21069;&#26174;&#24471;&#32039;&#24352;&#26102;&#65292;&#22914;&#26524;&#26377;&#20154;&#21578;&#35785;&#20182;&#20204;&#8220;&#23613;&#37327;&#20445;&#25345;&#20852;&#22859;&#8221;&#32780;&#19981;&#26159;&#8220;&#23613;&#37327;&#20445;&#25345;&#20919;&#38745;&#8221;&#65292;&#20182;&#20204;&#30340;&#24471;&#20998;&#20250;&#25552;&#39640;22%&#12290;</P>
<P class=bodycontent-text>&#20294;&#26159;&#65292;&#23558;&#24656;&#24807;&#25551;&#36848;&#20026;&#20852;&#22859;&#26159;&#24212;&#23545;&#32039;&#24352;&#30340;&#26368;&#22909;&#26041;&#27861;&#21527;&#65311;&#20026;&#20102;&#20102;&#35299;&#20165;&#20165;&#25215;&#35748;&#33258;&#24049;&#24863;&#21040;&#28966;&#34385;&#26159;&#21542;&#20250;&#26356;&#22909;&#22320;&#24433;&#21709;&#34920;&#29616;&#65292;&#24067;&#40065;&#20811;&#26031;&#21448;&#32473;&#23398;&#29983;&#24067;&#32622;&#20102;&#21478;&#19968;&#20010;&#21487;&#24597;&#30340;&#20219;&#21153;&#65306;&#22905;&#35753;&#20182;&#20204;&#22312;&#22823;&#24237;&#24191;&#20247;&#20043;&#19979;&#21809;20&#19990;&#32426;80&#24180;&#20195;&#30340;&#25671;&#28378;&#27468;&#26354;&#12290;</P>
<P class=bodycontent-text>&#23398;&#29983;&#20204;&#31449;&#22312;&#19968;&#32676;&#21516;&#23398;&#38754;&#21069;&#65292;&#25343;&#30528;&#40614;&#20811;&#39118;&#22823;&#22768;&#28436;&#21809;&#20102;Journey&#20048;&#38431;&#30340;&#12298;&#19981;&#35201;&#25918;&#24323;&#20449;&#24565;&#12299;&#65288;<I>Don&#8217;t Stop Believin</I>&#65289;&#12290;&#20219;&#22825;&#22530;Wii&#65288;&#19968;&#27454;&#23478;&#29992;&#30005;&#35270;&#28216;&#25103;&#26426;&#65289;&#30340;&#19968;&#20010;&#35821;&#38899;&#35782;&#21035;&#31243;&#24207;&#26681;&#25454;&#38899;&#37327;&#12289;&#38899;&#35843;&#21644;&#38899;&#31526;&#38271;&#24230;&#65292;&#23545;&#20182;&#20204;&#30340;&#34920;&#28436;&#20174;0&#65374;100&#20998;&#31934;&#30830;&#33258;&#21160;&#35780;&#20998;&#12290;&#22914;&#26524;&#33719;&#24471;&#39640;&#20998;&#65292;&#20182;&#20204;&#20250;&#33719;&#24471;&#22870;&#37329;&#12290;&#22312;&#20182;&#20204;&#24320;&#22987;&#21809;&#27468;&#21069;&#65292;&#22905;&#38543;&#26426;&#20998;&#37197;&#19968;&#37096;&#20998;&#23398;&#29983;&#35828;&#8220;&#25105;&#24456;&#28966;&#34385;&#8221;&#65292;&#21478;&#19968;&#37096;&#20998;&#23398;&#29983;&#35828;&#8220;&#25105;&#24456;&#20852;&#22859;&#8221;&#12290;</P>
<P class=bodycontent-text>&#36824;&#26377;&#19968;&#20010;&#23545;&#29031;&#32452;&#22312;&#34920;&#28436;&#20043;&#21069;&#20160;&#20040;&#37117;&#19981;&#35828;&#65292;&#36825;&#19968;&#32452;&#30340;&#24179;&#22343;&#24471;&#20998;&#20026;69&#20998;&#12290;&#23558;&#24773;&#24863;&#25551;&#36848;&#20026;&#28966;&#34385;&#30340;&#23398;&#29983;&#24471;&#20998;&#19979;&#38477;&#21040;53&#20998;&#12290;&#34920;&#28436;&#21069;&#35828;&#8220;&#25105;&#24456;&#28966;&#34385;&#8221;&#24182;&#27809;&#26377;&#24110;&#21161;&#20182;&#20204;&#25509;&#21463;&#24656;&#24807;&#24515;&#29702;&#65292;&#21453;&#32780;&#24378;&#21270;&#20102;&#20182;&#20204;&#30340;&#24656;&#24807;&#12290;&#32780;&#23545;&#33258;&#24049;&#35828;&#8220;&#25105;&#24456;&#20852;&#22859;&#8221;&#65292;&#36275;&#20197;&#20351;&#25104;&#32489;&#19978;&#21319;&#21040;80&#20998;&#12290;</P>
<P class=bodycontent-text>&#20026;&#20160;&#20040;&#35753;&#33258;&#24049;&#24863;&#21040;&#20852;&#22859;&#27604;&#35797;&#22270;&#24179;&#38745;&#19979;&#26469;&#26356;&#33021;&#20811;&#26381;&#24656;&#24807;&#65311;&#24656;&#24807;&#26159;&#19968;&#31181;&#24378;&#28872;&#30340;&#24773;&#24863;&#65306;&#20320;&#33021;&#24863;&#35273;&#21040;&#20320;&#30340;&#24515;&#33039;&#29467;&#28872;&#36339;&#21160;&#21644;&#34880;&#28082;&#36805;&#36895;&#27969;&#28108;&#12290;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#35797;&#22270;&#25918;&#26494;&#23601;&#20687;&#26159;&#27773;&#36710;&#22312;&#20197;&#27599;&#23567;&#26102;80&#33521;&#37324;&#34892;&#36827;&#26102;&#31361;&#28982;&#21049;&#36710;&#65292;&#36710;&#36742;&#20173;&#28982;&#26377;&#21069;&#36827;&#30340;&#21183;&#22836;&#12290;&#19982;&#20854;&#25233;&#21046;&#36825;&#31181;&#24378;&#28872;&#30340;&#24773;&#24863;&#65292;&#25105;&#20204;&#26368;&#22909;&#23558;&#20854;&#36716;&#25442;&#25104;&#19981;&#21516;&#30340;&#24773;&#24863;&#8212;&#8212;&#19968;&#20010;&#21516;&#26679;&#24378;&#28872;&#65292;&#20294;&#33021;&#25512;&#21160;&#25105;&#20204;&#21069;&#36827;&#30340;&#24773;&#24863;&#12290;</P><SPAN class=extract>
<P class=bodycontent-text>&#20174;&#29983;&#29702;&#19978;&#30475;&#65292;&#25105;&#20204;&#26377;&#19968;&#20010;&#20572;&#27490;&#31995;&#32479;&#21644;&#19968;&#20010;&#21069;&#36827;&#31995;&#32479;&#12290;<SPAN class=math-super><A id=cz109 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz109"><FONT color=#0066cc>&#65339;109&#65341;</FONT></A></SPAN>&#8220;&#20320;&#30340;&#20572;&#27490;&#31995;&#32479;&#20250;&#35753;&#20320;&#24930;&#19979;&#26469;&#65292;&#20351;&#20320;&#20445;&#25345;&#23567;&#24515;&#35880;&#24910;&#65292;&#8221;&#12298;&#23433;&#38745;&#65306;&#20869;&#21521;&#24615;&#26684;&#30340;&#31454;&#20105;&#21147;&#12299;&#65288;<I>Quiet</I>&#65289;&#30340;&#20316;&#32773;&#33487;&#29642;&#183;&#20975;&#24681;&#65288;Susan Cain&#65289;&#35299;&#37322;&#36947;&#65292;&#8220;&#20320;&#30340;&#21069;&#36827;&#31995;&#32479;&#20250;&#35753;&#20320;&#21152;&#36895;&#65292;&#20351;&#20320;&#24863;&#21040;&#20852;&#22859;&#12290;&#8221;&#38754;&#23545;&#24656;&#24807;&#65292;&#25105;&#20204;&#19981;&#24212;&#35813;&#28608;&#27963;&#20572;&#27490;&#31995;&#32479;&#65292;&#32780;&#26159;&#21487;&#20197;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#28608;&#21169;&#33258;&#24049;&#21069;&#36827;&#12290;&#24656;&#24807;&#30340;&#29305;&#28857;&#26159;&#23545;&#26410;&#26469;&#30340;&#19981;&#30830;&#23450;&#65306;&#25105;&#20204;&#25285;&#24515;&#23558;&#20250;&#26377;&#19981;&#22909;&#30340;&#20107;&#35201;&#21457;&#29983;&#12290;&#20294;&#30001;&#20110;&#20107;&#20214;&#23578;&#26410;&#21457;&#29983;&#65292;&#25152;&#20197;&#36824;&#23384;&#22312;&#21478;&#19968;&#20010;&#21487;&#33021;&#24615;&#65292;&#19981;&#31649;&#36825;&#20010;&#21487;&#33021;&#24615;&#22810;&#20040;&#28218;&#23567;&#65292;&#32467;&#26524;&#37117;&#23558;&#26159;&#31215;&#26497;&#30340;&#12290;&#25105;&#20204;&#21487;&#20197;&#33050;&#36393;&#27833;&#38376;&#65292;&#23558;&#31934;&#21147;&#38598;&#20013;&#22312;&#39537;&#21160;&#25105;&#20204;&#21069;&#36827;&#30340;&#29702;&#30001;&#19978;&#8212;&#8212;&#19968;&#23637;&#27468;&#21897;&#26102;&#30340;&#37027;&#31181;&#20852;&#22859;&#24863;&#12290;</P>
<P class=bodycontent-text></SPAN>&#22914;&#26524;&#25105;&#20204;&#36824;&#27809;&#26377;&#25237;&#20837;&#26576;&#20010;&#29305;&#23450;&#34892;&#21160;&#20013;&#65292;&#20687;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#37027;&#26679;&#24605;&#32771;&#23601;&#20250;&#38750;&#24120;&#21361;&#38505;&#12290;&#22240;&#20026;&#25105;&#20204;&#24515;&#20013;&#36824;&#27809;&#26377;&#21521;&#21069;&#20914;&#30340;&#21160;&#21147;&#65292;&#35774;&#24819;&#19968;&#20010;&#20196;&#20154;&#27822;&#20007;&#30340;&#22833;&#36133;&#21482;&#20250;&#35753;&#25105;&#20204;&#26356;&#21152;&#28966;&#34385;&#65292;&#28608;&#27963;&#20572;&#27490;&#31995;&#32479;&#65292;&#24182;&#20419;&#20351;&#25105;&#20204;&#21049;&#36710;&#12290;&#36890;&#36807;&#30475;&#20809;&#26126;&#30340;&#19968;&#38754;&#65292;&#25105;&#20204;&#23601;&#20250;&#28857;&#29123;&#28909;&#24773;&#65292;&#24182;&#28608;&#27963;&#25105;&#20204;&#30340;&#21069;&#36827;&#31995;&#32479;&#12290;</P>
<P class=bodycontent-text>&#20294;&#26159;&#19968;&#26086;&#25105;&#20204;&#24050;&#32463;&#22362;&#23450;&#20102;&#26576;&#31181;&#34892;&#21160;&#30340;&#20449;&#24565;&#65292;&#24403;&#28966;&#34385;&#24708;&#24708;&#28508;&#20837;&#26102;&#65292;&#25105;&#20204;&#26368;&#22909;&#20687;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#37027;&#26679;&#24605;&#32771;&#65292;&#24182;&#30452;&#38754;&#25105;&#20204;&#30340;&#28966;&#34385;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#24182;&#19981;&#24212;&#35813;&#35797;&#22270;&#23558;&#24551;&#34385;&#21644;&#24576;&#30097;&#36716;&#21270;&#20026;&#31215;&#26497;&#30340;&#24773;&#32490;&#65292;&#32780;&#26159;&#24212;&#35813;&#25509;&#21463;&#24656;&#24807;&#65292;&#23558;&#21069;&#36827;&#31995;&#32479;&#35843;&#21040;&#26356;&#39640;&#30340;&#26723;&#20301;&#12290;&#26082;&#28982;&#24050;&#32463;&#20915;&#24847;&#21069;&#36827;&#65292;&#35774;&#24819;&#26368;&#22351;&#30340;&#24773;&#20917;&#23601;&#20250;&#20351;&#25105;&#20204;&#33021;&#21033;&#29992;&#28966;&#34385;&#65292;&#23558;&#20854;&#20316;&#20026;&#20419;&#36827;&#25105;&#20204;&#20570;&#22909;&#20934;&#22791;&#24182;&#21462;&#24471;&#25104;&#21151;&#30340;&#25163;&#27573;&#12290;<SPAN class=extract>&#31070;&#32463;&#31185;&#23398;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#24403;&#25105;&#20204;&#24863;&#21040;&#28966;&#34385;&#26102;&#65292;&#26410;&#30693;&#27604;&#22833;&#36133;&#30340;&#32467;&#26524;&#26356;&#21487;&#24597;&#12290;&#27491;&#22914;&#35834;&#20262;&#25551;&#36848;&#30340;&#37027;&#26679;&#65292;&#19968;&#26086;&#20154;&#20204;&#24819;&#35937;&#20102;&#26368;&#31967;&#31957;&#30340;&#24773;&#24418;&#65292;&#8220;&#20182;&#20204;&#20250;&#26356;&#26377;&#25511;&#21046;&#24863;&#12290;</SPAN><SPAN class=math-super><A id=cz110 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz110"><FONT color=#0066cc>&#65339;110&#65341;</FONT></A></SPAN>&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#20182;&#20204;&#22312;&#34892;&#21160;&#20043;&#21069;&#24551;&#34385;&#23601;&#36798;&#21040;&#20102;&#39030;&#23792;&#12290;&#32780;&#24403;&#20182;&#20204;&#24320;&#22987;&#20570;&#36825;&#20214;&#20107;&#26102;&#65292;&#20182;&#20204;&#20960;&#20046;&#24050;&#32463;&#20570;&#22909;&#20102;&#19968;&#20999;&#20934;&#22791;&#8221;&#12290;</P>
<P class=bodycontent-text>&#20043;&#21069;&#27599;&#19968;&#27425;&#35201;&#22312;&#23506;&#20919;&#30340;&#27700;&#37324;&#28216;&#27891;&#21069;&#65292;&#21016;&#26131;&#26031;&#183;&#30382;&#23588;&#37117;&#22362;&#20449;&#20182;&#20250;&#25104;&#21151;&#65292;&#25152;&#20197;&#27492;&#26102;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#30340;&#25112;&#30053;&#26159;&#26377;&#25928;&#30340;&#65306;&#20998;&#26512;&#28508;&#22312;&#30340;&#21361;&#38505;&#20351;&#20182;&#20570;&#22909;&#20102;&#26368;&#20805;&#20998;&#30340;&#20934;&#22791;&#12290;&#22312;&#21271;&#26497;&#28857;&#65292;&#36825;&#31181;&#26041;&#27861;&#19968;&#24320;&#22987;&#22863;&#25928;&#65292;&#20294;&#22312;&#28798;&#38590;&#24615;&#30340;&#35797;&#28216;&#20043;&#21518;&#65292;&#8220;&#25105;&#30340;&#20449;&#20208;&#23849;&#28291;&#20102;&#8230;&#8230;&#22914;&#26524;&#22312;&#36825;&#27700;&#20013;&#28216;5&#20998;&#38047;&#23601;&#23545;&#25105;&#30340;&#25163;&#36896;&#25104;&#36825;&#20040;&#22823;&#30340;&#20260;&#23475;&#21644;&#30171;&#33510;&#65292;&#37027;20&#20998;&#38047;&#20250;&#24102;&#26469;&#24590;&#26679;&#30340;&#21518;&#26524;&#65311;&#8221;&#20182;&#26080;&#27861;&#25670;&#33073;&#28216;&#27891;&#21487;&#33021;&#33268;&#21629;&#30340;&#24656;&#24807;&#65292;&#8220;&#25105;&#23545;&#37027;&#20010;&#24858;&#34850;&#30340;&#35797;&#28216;&#30340;&#24863;&#21463;&#19982;&#25105;&#20043;&#21069;&#30340;&#24863;&#21463;&#37117;&#19981;&#19968;&#26679;&#65292;&#25105;&#19981;&#30456;&#20449;&#25105;&#33021;&#20570;&#21040;&#20102;&#8221;&#12290;</P>
<P class=bodycontent-text><SPAN class=extract>&#30001;&#20110;&#20182;&#30340;&#20449;&#24565;&#21457;&#29983;&#21160;&#25671;&#65292;&#36825;&#26102;&#20182;&#38656;&#35201;&#20174;&#38450;&#24481;&#24615;&#24754;&#35266;&#20027;&#20041;&#20013;&#36716;&#31227;&#65292;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#65292;&#25226;&#31934;&#21147;&#38598;&#20013;&#22312;&#20182;&#36873;&#25321;&#28216;&#27891;&#30340;&#21407;&#22240;&#19978;&#12290;</SPAN>&#19968;&#20301;&#26379;&#21451;&#32473;&#20102;&#20182;&#19977;&#20010;&#20351;&#20182;&#24863;&#21040;&#20852;&#22859;&#30340;&#24819;&#27861;&#65306;&#39318;&#20808;&#65292;&#20182;&#20204;&#23558;&#22312;&#27839;&#36884;&#30340;&#37325;&#35201;&#26631;&#24535;&#29289;&#19978;&#25554;&#19978;&#21508;&#22269;&#22269;&#26071;&#65292;&#20351;&#30382;&#23588;&#24819;&#21040;&#24110;&#21161;&#20182;&#23436;&#25104;&#28216;&#27891;&#30340;29&#20010;&#20154;&#26469;&#33258;10&#20010;&#19981;&#21516;&#22269;&#23478;&#12290;&#22312;&#20043;&#21069;&#30340;&#28216;&#27891;&#20013;&#65292;&#30382;&#23588;&#20174;&#8220;&#37027;&#20123;&#24576;&#30097;&#20320;&#30340;&#20154;&#20013;&#33719;&#24471;&#21160;&#21147;&#8221;&#65292;&#20294;&#29616;&#22312;&#65292;&#20182;&#30340;&#26379;&#21451;&#21578;&#35785;&#20182;&#35201;&#8220;&#20851;&#27880;&#36825;&#20123;&#30456;&#20449;&#20320;&#12289;&#21551;&#21457;&#20320;&#30340;&#20154;&#8221;&#12290;&#20854;&#27425;&#65292;&#20182;&#24212;&#35813;&#22238;&#36807;&#22836;&#26469;&#24819;&#24819;&#29238;&#27597;&#23545;&#20182;&#22312;&#29615;&#22659;&#20445;&#25252;&#20107;&#19994;&#19978;&#30340;&#40723;&#33310;&#12290;&#26368;&#21518;&#65292;&#20182;&#24212;&#35813;&#21521;&#21069;&#30475;&#65292;&#24819;&#24819;&#20182;&#23558;&#26469;&#21487;&#20197;&#22312;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#26041;&#38754;&#30041;&#19979;&#20123;&#20160;&#20040;&#12290;&#8220;&#21548;&#20102;&#20182;&#30340;&#35805;&#65292;&#25105;&#25171;&#28040;&#20102;&#25918;&#24323;&#28216;&#27891;&#30340;&#24565;&#22836;&#12290;&#8221;&#30382;&#23588;&#35828;&#12290;&#20182;&#19968;&#22836;&#25166;&#36827;&#20912;&#20919;&#30340;&#27700;&#20013;&#24182;&#19982;&#28023;&#27969;&#23545;&#25239;&#12290;18&#20998;50&#31186;&#21518;&#65292;&#20182;&#25104;&#21151;&#22320;&#23436;&#25104;&#20102;&#20840;&#31243;&#65292;&#32780;&#19988;&#27809;&#26377;&#36973;&#21463;&#36523;&#20307;&#25439;&#20260;&#12290;&#19977;&#24180;&#21518;&#65292;&#20182;&#27178;&#28193;&#20102;&#29664;&#23792;&#28023;&#25300;&#26368;&#39640;&#30340;&#28246;&#27850;&#12290;</P>
<P class=bodycontent-text>&#30382;&#23588;&#30340;&#26368;&#22823;&#38556;&#30861;&#26159;&#22914;&#20309;&#35843;&#33410;&#33258;&#24049;&#30340;&#24656;&#24807;&#24515;&#29702;&#65292;&#20294;&#24456;&#22810;&#21019;&#26032;&#32773;&#38754;&#20020;&#30340;&#38556;&#30861;&#26159;&#22914;&#20309;&#21435;&#35843;&#25511;&#20182;&#20154;&#30340;&#24773;&#32490;&#12290;<SPAN class=extract>&#24403;&#21035;&#20154;&#37117;&#23475;&#24597;&#37319;&#21462;&#34892;&#21160;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#35201;&#22914;&#20309;&#28608;&#27963;&#20182;&#20204;&#30340;&#21069;&#36827;&#31995;&#32479;&#21602;&#65311;</SPAN> <SPAN class=extract></SPAN>&#26366;&#32463;&#26377;15&#21517;&#24180;&#36731;&#28216;&#23458;&#21435;&#22622;&#23572;&#32500;&#20122;&#30340;&#39318;&#37117;&#36125;&#23572;&#26684;&#33713;&#24503;&#26397;&#25308;&#12290;&#24102;&#39046;&#20182;&#20204;&#22312;&#22478;&#24066;&#24191;&#22330;&#22235;&#21608;&#28459;&#27493;&#28216;&#35272;&#20043;&#21518;&#65292;30&#22810;&#23681;&#30246;&#39640;&#30340;&#22622;&#23572;&#32500;&#20122;&#23548;&#28216;&#21521;&#28216;&#23458;&#35762;&#36848;&#20102;&#19968;&#20123;&#35813;&#22269;&#26368;&#36817;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#20363;&#22914;&#22303;&#35910;&#20215;&#26684;&#39134;&#28072;&#12289;&#20813;&#36153;&#30340;&#25671;&#28378;&#38899;&#20048;&#20250;&#20197;&#21450;&#19982;&#21608;&#36793;&#22269;&#23478;&#21457;&#29983;&#30340;&#25112;&#20105;&#12290;&#20294;&#24403;&#23548;&#28216;&#22312;&#35780;&#35770;&#22622;&#23572;&#32500;&#20122;&#26102;&#25552;&#21040;&#33945;&#25552;&#183;&#27966;&#26862;&#65288;Monty Python&#65292;&#33521;&#22269;&#20845;&#20154;&#21916;&#21095;&#22242;&#20307;&#65289;&#20316;&#21697;&#20013;&#30340;&#24189;&#40664;&#21644;&#25176;&#23572;&#37329;&#30340;&#39764;&#24187;&#33879;&#20316;&#26102;&#65292;&#28216;&#23458;&#24863;&#21040;&#26377;&#20123;&#19981;&#32784;&#28902;&#20102;&#12290;&#20182;&#20204;&#19981;&#26159;&#19968;&#32676;&#26222;&#36890;&#30340;&#28216;&#23458;&#65292;&#32780;&#26159;&#26469;&#36125;&#23572;&#26684;&#33713;&#24503;&#23398;&#20064;&#22914;&#20309;&#21521;&#25919;&#24220;&#25104;&#21151;&#34920;&#36798;&#25239;&#35758;&#30340;&#12290;</P>
<P class=bodycontent-text>&#20182;&#20204;&#24819;&#23547;&#25214;&#19968;&#31181;&#33021;&#22815;&#25104;&#21151;&#34920;&#36798;&#25239;&#35758;&#30340;&#26041;&#24335;&#12290;&#23548;&#28216;&#21578;&#35785;&#20182;&#20204;&#36825;&#19981;&#38656;&#35201;&#20882;&#24456;&#22823;&#30340;&#39118;&#38505;&#65292;&#32780;&#26159;&#23436;&#20840;&#21487;&#20197;&#29992;&#24494;&#19981;&#36275;&#36947;&#30340;&#26041;&#24335;&#26469;&#34920;&#29616;&#20320;&#30340;&#25269;&#25239;&#8212;&#8212;&#25918;&#24930;&#24320;&#36710;&#36895;&#24230;&#65292;&#22312;&#22823;&#34903;&#19978;&#25172;&#20050;&#20051;&#29699;&#65292;&#23558;&#39135;&#29992;&#33394;&#32032;&#25237;&#25918;&#20837;&#21943;&#27849;&#20351;&#27700;&#30340;&#39068;&#33394;&#30475;&#36215;&#26469;&#19981;&#21516;&#12290;&#22806;&#22269;&#28216;&#23458;&#22066;&#31505;&#20182;&#30340;&#24314;&#35758;&#65292;&#35748;&#20026;&#36825;&#26679;&#29712;&#30862;&#30340;&#34892;&#20026;&#29978;&#33267;&#19981;&#20250;&#36896;&#25104;&#20219;&#20309;&#24433;&#21709;&#12290;&#19968;&#20010;&#20154;&#22362;&#25345;&#35828;&#65292;&#36825;&#27704;&#36828;&#19981;&#20250;&#21457;&#29983;&#22312;&#25105;&#20204;&#30340;&#22269;&#23478;&#12290;&#21478;&#19968;&#20010;&#22899;&#28216;&#23458;&#36136;&#30097;&#36947;&#65292;&#22914;&#26524;&#25105;&#20204;&#31449;&#36215;&#26469;&#21453;&#23545;&#20182;&#65292;&#25919;&#24220;&#33021;&#36731;&#26131;&#35753;&#25105;&#20204;&#28040;&#22833;&#12290;&#25919;&#24220;&#35268;&#23450;&#19977;&#20154;&#20197;&#19978;&#30340;&#38598;&#20250;&#23601;&#26159;&#38750;&#27861;&#30340;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#24590;&#20040;&#25165;&#33021;&#22815;&#31574;&#21010;&#19968;&#22330;&#25239;&#35758;&#21602;&#65311;</P>
<P class=bodycontent-text>&#20182;&#20204;&#24182;&#19981;&#30693;&#36947;&#65292;&#36825;&#20301;&#23548;&#28216;&#65288;&#22622;&#23572;&#32500;&#20122;&#30340;&#33879;&#21517;&#27963;&#21160;&#23478;&#65289;&#22312;&#27492;&#20043;&#21069;&#24050;&#32463;&#21548;&#21040;&#36807;&#25152;&#26377;&#36825;&#20123;&#36136;&#30097;&#21644;&#21453;&#23545;&#12290;2003&#24180;&#26469;&#33258;&#26684;&#40065;&#21513;&#20122;&#30340;&#27963;&#21160;&#23478;&#12289;2004&#24180;&#26469;&#33258;&#20044;&#20811;&#20848;&#30340;&#27963;&#21160;&#23478;&#12289;2005&#24180;&#26469;&#33258;&#40654;&#24052;&#23273;&#30340;&#27963;&#21160;&#23478;&#20197;&#21450;2008&#24180;&#26469;&#33258;&#39532;&#23572;&#20195;&#22827;&#30340;&#27963;&#21160;&#23478;&#65292;&#36825;&#20123;&#20154;&#37117;&#26366;&#23545;&#20182;&#30340;&#24847;&#35265;&#34920;&#31034;&#21453;&#23545;&#12290;&#20294;&#20182;&#20204;&#26368;&#32456;&#20811;&#26381;&#20102;&#24656;&#24807;&#21644;&#20919;&#28448;&#65292;&#24182;&#25104;&#21151;&#22320;&#21521;&#25919;&#24220;&#34920;&#36798;&#20102;&#33258;&#24049;&#30340;&#25239;&#35758;&#12290;</P>
<P class=bodycontent-text>&#24403;&#24515;&#29702;&#23398;&#23478;&#20025;&#183;&#40614;&#20811;&#20122;&#24403;&#26031;&#65288;Dan MacAdams&#65289;&#21644;&#20182;&#30340;&#21516;&#20107;&#35753;&#19968;&#20123;&#25104;&#24180;&#20154;&#21465;&#36848;&#20182;&#20204;&#30340;&#29983;&#27963;&#32463;&#21382;&#65292;&#24182;&#32472;&#21046;&#20986;&#20182;&#20204;&#30340;&#24773;&#24863;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#21457;&#29983;&#30340;&#21464;&#21270;&#36712;&#36857;&#26102;&#65292;&#20182;&#20204;&#21457;&#29616;&#20102;&#20004;&#31181;&#19981;&#21516;&#30340;&#29702;&#24819;&#27169;&#24335;&#12290;&#26377;&#20123;&#20154;&#19968;&#30452;&#37117;&#26377;&#24841;&#24555;&#30340;&#32463;&#21382;&#8212;&#8212;&#20182;&#20204;&#22312;&#20154;&#29983;&#20013;&#30340;&#22823;&#37096;&#20998;&#38454;&#27573;&#37117;&#24863;&#21040;&#24456;&#24184;&#31119;&#12290;&#37027;&#20123;&#34987;&#20154;&#20204;&#35748;&#20026;&#32473;&#25152;&#22312;&#22242;&#38431;&#32452;&#32455;&#24102;&#26469;&#21019;&#26032;&#24615;&#36129;&#29486;&#30340;&#20154;&#21017;&#25317;&#26377;&#26356;&#22810;&#30340;&#32463;&#21382;&#65292;&#36825;&#20123;&#32463;&#21382;&#19968;&#24320;&#22987;&#27604;&#36739;&#24808;&#28129;&#65292;&#20294;&#21518;&#26469;&#36716;&#20026;&#24184;&#31119;&#8212;&#8212;&#20182;&#20204;&#26089;&#26399;&#22859;&#26007;&#25340;&#25615;&#65292;&#24182;&#22312;&#21518;&#26399;&#21462;&#24471;&#20102;&#32988;&#21033;&#12290;&#34429;&#28982;&#26366;&#32463;&#36935;&#21040;&#36807;&#26356;&#22810;&#28040;&#26497;&#36127;&#38754;&#30340;&#20107;&#65292;&#20294;&#20182;&#20204;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#26356;&#28385;&#24847;&#65292;&#32780;&#19988;&#26377;&#26356;&#26126;&#30830;&#30340;&#30446;&#26631;&#12290;&#20182;&#20204;&#24182;&#27809;&#26377;&#19968;&#30452;&#37117;&#20139;&#26377;&#22909;&#36816;&#65292;&#32780;&#26159;&#32463;&#21382;&#20102;&#23558;&#22351;&#20107;&#21464;&#25104;&#22909;&#20107;&#30340;&#25112;&#26007;&#65292;&#24182;&#35748;&#20026;&#36825;&#31181;&#26041;&#24335;&#21487;&#20197;&#20351;&#29983;&#27963;&#26356;&#26377;&#24847;&#20041;&#12290;&#21019;&#26032;&#20043;&#36335;&#20250;&#26377;&#26356;&#22810;&#22350;&#22391;&#65292;&#20294;&#23427;&#20250;&#24102;&#32473;&#25105;&#20204;&#26356;&#22810;&#30340;&#24555;&#20048;&#24182;&#35753;&#25105;&#20204;&#20102;&#35299;&#29983;&#21629;&#30340;&#24847;&#20041;&#12290;&#8220;&#27491;&#30830;&#30340;&#25239;&#35758;&#24182;&#19981;&#26159;&#19968;&#27425;&#21095;&#28872;&#30340;&#29190;&#28856;&#65292;&#8221;&#22622;&#23572;&#32500;&#20122;&#30340;&#27963;&#21160;&#23478;&#35266;&#23519;&#21040;&#65292;&#8220;&#23427;&#20204;&#26159;&#38271;&#26399;&#12289;&#26377;&#33410;&#21046;&#30340;&#29123;&#28903;&#12290;&#8221;</P>
<P class=bodycontent-text>&#24182;&#19981;&#26159;&#27599;&#19968;&#27425;&#38750;&#26292;&#21147;&#25239;&#35758;&#37117;&#33719;&#24471;&#20102;&#25104;&#21151;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#20174;&#20013;&#23398;&#21040;&#24456;&#22810;&#20851;&#20110;&#22914;&#20309;&#25112;&#32988;&#24656;&#24807;&#12289;&#20811;&#26381;&#20919;&#28448;&#21644;&#30095;&#23548;&#24868;&#24594;&#24773;&#32490;&#30340;&#26041;&#27861;&#12290;&#22312;&#36827;&#19968;&#27493;&#20102;&#35299;&#38750;&#26292;&#21147;&#25239;&#35758;&#20043;&#21069;&#65292;&#35753;&#25105;&#20204;&#20808;&#26469;&#30475;&#30475;&#19968;&#21517;&#25216;&#26415;&#20844;&#21496;&#30340;&#39046;&#23548;&#26159;&#22914;&#20309;&#24110;&#21161;&#20854;&#21592;&#24037;&#20811;&#26381;&#24656;&#24807;&#30340;&#12290;