<H3><SPAN class=headers>Author:</SPAN></B><SPAN class=RefText> &#21016;&#20113;&#26539;</SPAN></FONT></H3>
<H3><SPAN>&nbsp;</SPAN><B><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20013;&#22269;&#24335;&#20105;&#21557;&#30340;&#20061;&#31181;&#22871;&#36335;</SPAN></FONT></B></H3>
<P>
<DIV>
<P>&#35199;&#26041;&#26377;&#36777;&#35770;&#65292;&#20013;&#22269;&#26377;&#20105;&#21557;&#12290;</P></DIV>
<DIV>&#36777;&#35770;&#21644;&#20105;&#21557;&#26377;&#20160;&#20040;&#26412;&#36136;&#21306;&#21035;&#21602;&#65311;</DIV>
<DIV><SPAN>&#36777;&#35770;&#26377;&#19977;&#35201;&#32032;&#65306;1&#65292;&#36777;&#35770;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#27714;&#24471;&#30495;&#30693;&#65307;2&#65292;&#20808;&#23450;&#26631;&#20934;&#65292;&#20877;&#24320;&#36777;&#65307;3&#65292;&#36777;&#35770;&#26377;&#35268;&#21017;&#12290;&#27809;&#26377;&#36825;&#19977;&#20010;&#35201;&#32032;&#65292;&#23601;&#19981;&#26159;&#36777;&#35770;&#65292;&#32780;&#26159;&#20105;&#21557;&#12290;</SPAN></DIV>
<DIV><SPAN>&#20105;&#21557;&#26159;&#27809;&#26377;&#26631;&#20934;&#30340;&#65307;&#27604;&#22914;&#20255;&#20154;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#20255;&#20154;&#19981;&#26159;&#33258;&#24049;&#36807;&#24471;&#22810;&#22909;&#65292;&#24403;&#20102;&#22810;&#22823;&#23448;&#65292;&#25484;&#20102;&#22810;&#22823;&#26435;&#65292;&#39537;&#20351;&#20102;&#22810;&#23569;&#27665;&#20247;&#20026;&#20182;&#26381;&#21153;&#65292;&#32780;&#26159;&#65292;&#20026;&#20182;&#20154;&#12289;&#27665;&#26063;&#21644;&#20840;&#20154;&#31867;&#65292;&#36129;&#29486;&#20102;&#24590;&#26679;&#30340;&#25165;&#26234;&#65292;&#20184;&#20986;&#20102;&#22810;&#22823;&#30340;&#29306;&#29298;&#12290;&#29992;&#21069;&#19968;&#20010;&#26631;&#20934;&#65292;&#24076;&#29305;&#21202;&#26368;&#20255;&#22823;&#65292;&#27611;&#27901;&#19996;&#27425;&#20043;&#65307;&#29992;&#21518;&#19968;&#20010;&#26631;&#20934;&#65292;&#32822;&#31267;&#26368;&#20255;&#22823;&#65292;&#29275;&#39039;&#12289;&#29233;&#22240;&#26031;&#22374;&#12289;&#27604;&#23572;&#183;&#30422;&#33576;&#31561;&#19968;&#31867;&#31185;&#23398;&#23478;&#27425;&#20043;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#65292;&#32822;&#31267;&#30340;&#29306;&#29298;&#26368;&#22823;&#65307;&#29275;&#39039;&#12289;&#29233;&#22240;&#26031;&#22374;&#12289;&#27604;&#23572;&#183;&#30422;&#33576;&#31561;&#20154;&#65292;&#36129;&#29486;&#38750;&#24120;&#22823;&#65292;&#21482;&#26159;&#29306;&#29298;&#23569;&#20102;&#19968;&#31561;&#12290;</SPAN></DIV>
<DIV>&#22914;&#26524;&#27809;&#26377;&#26631;&#20934;&#65292;&#25110;&#26631;&#20934;&#19981;&#32479;&#19968;&#65292;&#23601;&#19981;&#35201;&#35752;&#35770;&#12290;&#35752;&#35770;&#23601;&#26159;&#21557;&#26550;&#65292;&#27627;&#26080;&#24847;&#20041;&#12290;&#20013;&#22269;&#30340;&#24038;&#21491;&#20004;&#27966;&#65292;&#35265;&#38754;&#23601;&#25488;&#26550;&#65292;&#26080;&#23613;&#26080;&#20241;&#65292;&#31350;&#20854;&#23454;&#65292;&#24038;&#21491;&#20004;&#27966;&#21508;&#26377;&#19968;&#22871;&#26631;&#20934;&#12290;</DIV>
<DIV>&#35201;&#36777;&#35770;&#65292;&#23601;&#35201;&#36739;&#30495;&#65307;&#19981;&#36739;&#30495;&#65292;&#20309;&#24517;&#36777;&#35770;&#21602;&#65311;&#19981;&#36739;&#30495;&#65292;&#22914;&#20309;&#33021;&#27714;&#24471;&#30495;&#30456;&#21644;&#30495;&#30693;&#21602;&#65311;&#25152;&#35859;&#36739;&#30495;&#65292;&#25152;&#35859;&#25226;&#22825;&#32842;&#27515;&#65292;&#19981;&#23601;&#26159;&#35753;&#23545;&#26041;&#26080;&#35805;&#21487;&#35828;&#65292;&#22833;&#20102;&#38754;&#23376;&#22043;&#65281;<SPAN>&#36825;&#27491;&#35828;&#26126;&#65292;&#20013;&#22269;&#24335;&#20105;&#21557;&#30340;&#30446;&#30340;&#65292;&#28966;&#28857;&#26681;&#26412;&#19981;&#22312;&#20105;&#35770;&#30340;&#38382;&#39064;&#19978;&#65292;&#32780;&#22312;&#35770;&#36777;&#30340;&#21452;&#26041;&#36523;&#19978;&#12290;</SPAN></DIV>
<DIV>&#35201;&#26159;&#20026;&#20102;&#24324;&#28165;&#38382;&#39064;&#65292;&#20309;&#26469;"&#36739;&#30495;"&#20043;&#35828;&#65311;&#38382;&#39064;&#28165;&#26970;&#20102;&#65292;&#19981;&#30041;&#27515;&#35282;&#20102;&#65292;&#19981;&#27491;&#24212;&#35813;&#30342;&#22823;&#27426;&#21916;&#12289;&#19977;&#21628;&#19975;&#23681;&#21527;&#65311;&#22827;&#23376;&#26352;&#65306;&#26397;&#38395;&#36947;&#65292;&#22805;&#27515;&#21487;&#30691;&#12290;&#35299;&#20915;&#20102;&#19968;&#20010;&#30097;&#24785;&#65292;&#26126;&#30333;&#20102;&#19968;&#20010;&#36947;&#29702;&#65292;&#22914;&#38395;&#36947;&#65292;&#19981;&#26159;&#35813;&#20687;&#23380;&#22827;&#23376;&#19968;&#26679;&#28385;&#24515;&#27426;&#21916;&#21527;&#65311;</DIV>
<DIV>"&#36739;&#30495;"&#20043;&#35828;&#65292;&#26159;&#20105;&#21557;&#30340;&#26368;&#21518;&#19968;&#21073;&#12290;&#20294;&#65292;&#21313;&#20998;&#26377;&#25928;&#65292;&#27492;&#21073;&#19968;&#20986;&#65292;&#35841;&#19982;&#20105;&#38155;&#65292;&#32477;&#23545;&#21487;&#20197;&#20445;&#35777;&#20105;&#35770;&#32773;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;&#26377;&#26102;&#65292;&#36793;&#19978;&#36824;&#26377;&#20123;&#21892;&#24847;&#21149;&#35299;&#30340;&#12290;&#35770;&#36777;&#65292;&#24517;&#28982;&#31232;&#37324;&#31946;&#28034;&#36807;&#21435;&#20102;&#12290;&#20013;&#22269;&#24335;&#20105;&#21557;&#65292;&#36208;&#21040;&#26368;&#21518;&#65292;&#24517;&#23450;&#26159;&#36825;&#20010;&#32467;&#23616;&#12290;</DIV>
<DIV>&#20294;&#65292;&#20013;&#22269;&#20043;&#20105;&#21557;&#32773;&#65292;&#25163;&#37324;&#32477;&#19981;&#26159;&#21482;&#26377;"&#36739;&#30495;"&#19968;&#25226;&#20853;&#22120;&#65292;&#25454;&#25105;&#24402;&#31867;&#65292;&#19981;&#21040;&#21313;&#20843;&#33324;&#65292;&#20063;&#26377;&#19971;&#12289;&#20843;&#31181;&#30340;&#12290;</DIV>
<P><SECTION label="Copyright &#169; 2015 playhudong All Rights Reserved."><SPAN><SECTION>
<DIV>&#19968;</DIV></SECTION></SPAN><SPAN><SECTION>
<DIV><B>&#36164;&#26684;&#35770;</B></DIV></SECTION></SPAN></SECTION>
<P>
<DIV>&#19981;&#22312;&#20854;&#20301;&#65292;&#19981;&#35851;&#20854;&#25919;&#12290;&#35201;&#26159;&#27809;&#26377;&#35758;&#21592;&#36164;&#26684;&#65292;&#21364;&#32437;&#35770;&#22825;&#19979;&#22823;&#20107;&#65292;&#20063;&#26377;&#22916;&#35758;&#26397;&#25919;&#30340;&#23244;&#30097;&#12290;&#19981;&#36807;&#65292;&#37027;&#26159;&#32769;&#40644;&#21382;&#20102;&#12290;</DIV>
<DIV>&#30343;&#24093;&#19981;&#22312;&#20102;&#65292;&#22900;&#25165;&#24605;&#24819;&#21364;&#28304;&#36828;&#27969;&#38271;&#12290;&#24403;&#20320;&#23545;&#26576;&#20154;"&#35828;&#19977;&#36947;&#22235;"&#26102;&#65292;&#23601;&#26377;&#20154;&#36339;&#20986;&#26469;&#36136;&#30097;&#20320;&#30340;&#36164;&#26684;&#20102;&#12290;</DIV>
<DIV>&#27604;&#22914;&#65292;&#25105;&#35828;&#27611;&#26576;&#20154;&#22914;&#20309;&#22914;&#20309;&#12290;&#23601;&#26377;&#20154;&#26021;&#36131;&#25105;&#35828;&#65306;&#20320;&#26377;&#20160;&#20040;&#36164;&#26684;&#35780;&#35828;&#20182;&#65281;</DIV>
<DIV>&#25105;&#38382;&#65306;&#20026;&#20160;&#20040;&#65311;</DIV>
<DIV>&#20182;&#35828;&#65306;&#20320;&#27809;&#26377;&#20182;&#24403;&#26102;&#30340;&#24863;&#21463;&#12290;</DIV>
<DIV>&#25105;&#35828;&#65306;&#22914;&#27492;&#35828;&#26469;&#65292;&#35841;&#26377;&#20182;&#24403;&#26102;&#30340;&#24863;&#21463;&#65311;&#35841;&#20063;&#27809;&#26377;&#12290;&#35841;&#20063;&#27809;&#26377;&#20182;&#30340;&#24863;&#21463;&#65292;&#37027;&#23601;&#35841;&#20063;&#19981;&#33021;&#35780;&#35828;&#20182;&#20102;&#12290;&#20294;&#26159;&#65292;&#24066;&#38754;&#19978;&#20851;&#20110;&#20182;&#30340;&#20256;&#35760;&#65292;&#21487;&#22810;&#20102;&#21435;&#20102;&#12290;&#37027;&#20123;&#20256;&#35760;&#65292;&#19981;&#37117;&#25104;&#20102;&#39740;&#35805;&#12289;&#27627;&#26080;&#20215;&#20540;&#20102;&#21527;&#65311;</DIV>
<DIV>&#23545;&#26041;&#35821;&#22622;&#12290;</DIV>
<DIV>&#20294;&#65292;&#36164;&#26684;&#35770;&#22312;&#20013;&#22269;&#65292;&#20381;&#28982;&#24456;&#27969;&#34892;&#12290;</DIV>
<DIV></DIV>
<P><SECTION label="Copyright &#169; 2015 playhudong All Rights Reserved."><SPAN><SECTION>
<DIV>&#20108;</DIV></SECTION></SPAN><SPAN><SECTION>
<DIV><B>&#32477;&#23545;&#35770;</B></DIV></SECTION></SPAN></SECTION>
<P>
<DIV>&#26377;&#19968;&#27425;&#65292;&#22312;&#35838;&#19978;&#35752;&#35770;"&#20844;&#24179;&#21644;&#25928;&#29575;"&#12290;&#19968;&#20010;&#23398;&#29983;&#24456;&#26377;&#25226;&#25569;&#22320;&#35828;&#65292;&#32477;&#23545;&#30340;&#20844;&#24179;&#26159;&#19981;&#23384;&#22312;&#30340;&#12290;&#25105;&#21033;&#29992;&#20102;&#19968;&#19979;&#25105;&#30340;&#26435;&#23041;&#65292;&#21046;&#27490;&#20182;&#35828;&#65306;&#21035;&#35828;&#32477;&#23545;&#12290;</DIV>
<DIV>"&#19990;&#19978;&#65292;&#27809;&#26377;&#32477;&#23545;&#30340;&#20844;&#24179;&#65292;&#20294;&#36825;&#19981;&#22952;&#30861;&#25105;&#20204;&#36861;&#27714;&#20844;&#24179;&#30340;&#21162;&#21147;&#65307;&#19990;&#19978;&#65292;&#20063;&#27809;&#26377;&#22825;&#22530;&#65292;&#21487;&#25105;&#20204;&#20381;&#26087;&#20026;&#22312;&#23576;&#19990;&#24314;&#35774;&#19968;&#20010;&#26356;&#21152;&#25509;&#36817;&#22825;&#22530;&#30340;&#19990;&#30028;&#32780;&#19981;&#25032;&#22859;&#26007;&#65307;&#25110;&#35768;&#65292;&#30495;&#27491;&#30340;&#29233;&#24773;&#65292;&#20063;&#26159;&#19981;&#23384;&#22312;&#30340;&#65292;&#21487;&#26159;&#65292;&#25105;&#20204;&#20381;&#28982;&#19981;&#26366;&#22833;&#21435;&#23545;&#32654;&#22909;&#29233;&#24773;&#30340;&#27468;&#21809;&#65292;&#20197;&#21450;&#21521;&#24448;&#12290;"</DIV>
<DIV>&#32477;&#23545;&#26159;&#29702;&#24819;&#65292;&#30456;&#23545;&#26159;&#29616;&#23454;&#12290;&#26080;&#35770;&#29616;&#23454;&#22810;&#20040;&#32942;&#33039;&#19981;&#22570;&#65292;&#29702;&#24819;&#24635;&#22312;&#26080;&#38480;&#36828;&#22788;&#65292;&#22914;&#20809;&#26126;&#19968;&#26679;&#21484;&#21796;&#30528;&#25105;&#20204;&#12290;&#20154;&#31867;&#20043;&#25152;&#20197;&#21382;&#32463;&#21315;&#36763;&#19975;&#33510;&#65292;&#29978;&#33267;&#27969;&#34880;&#29306;&#29298;&#65292;&#37117;&#19981;&#26366;&#20572;&#19979;&#36861;&#23547;&#30340;&#33050;&#27493;&#65292;&#23601;&#26159;&#22240;&#20026;&#22320;&#24179;&#32447;&#22788;&#30340;&#37027;&#19968;&#36947;&#26329;&#20809;&#12290;</DIV>
<DIV>&#35828; &nbsp;&#65292;&#21453;&#23545;&#32773;&#35828;&#65306; &nbsp;&#20063;&#19981;&#26159;&#32477;&#23545;&#22909;&#12290;&#35828;&#27861;&#21046;&#65292;&#21453;&#23545;&#32773;&#36824;&#35828;&#65306;&#27861;&#21046;&#20063;&#19981;&#26159;&#32477;&#23545;&#22909;&#65307;&#35828;&#26435;&#21147;&#38598;&#20013;&#65292;&#21453;&#23545;&#32773;&#20877;&#35828;&#65306;&#20998;&#26435;&#20063;&#19981;&#32477;&#23545;&#22909;&#65307;&#35828;&#24066;&#22330;&#32463;&#27982;&#65292;&#21453;&#23545;&#32773;&#20381;&#26087;&#35828;&#65306;&#24066;&#22330;&#65292;&#23601;&#32477;&#23545;&#22909;&#21527;&#65311;&#29978;&#33267;&#35828;&#26085;&#26412;&#24178;&#20928;&#65292;&#20182;&#20204;&#20063;&#25391;&#25391;&#26377;&#35789;&#65306;&#26085;&#26412;&#38590;&#36947;&#23601;&#27809;&#26377;&#22403;&#22334;&#21527;&#65311;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#26085;&#26412;&#20063;&#26377;&#22403;&#22334;&#65292;&#20294;&#32477;&#23545;&#27809;&#26377;&#20013;&#22269;&#37027;&#20040;&#22810;&#22403;&#22334;&#12290;</DIV>
<DIV>&#24635;&#20043;&#65292;&#20182;&#20204;&#26377;&#19968;&#25226;&#26080;&#25932;&#20110;&#22825;&#19979;&#30340;&#21033;&#21073;"&#32477;&#23545;&#35770;"&#8212;&#8212;"&#32477;&#23545;&#35770;"&#25104;&#20102;&#39037;&#22266;&#19981;&#21270;&#32773;&#30340;&#26368;&#22362;&#23454;&#30340;&#25513;&#20307;&#65292;&#25152;&#26377;&#30340;&#25913;&#36827;&#65292;&#37117;&#34987;"&#32477;&#23545;&#35770;"&#21270;&#20110;&#26080;&#26377;&#12290;&#20182;&#20204;&#29992;&#32477;&#23545;&#33499;&#36131;&#21035;&#20154;&#65292;&#21364;&#29992;&#30456;&#23545;&#23485;&#24661;&#33258;&#24049;&#12290;</DIV>
<P>
<P><SECTION label="Copyright &#169; 2015 playhudong All Rights Reserved."><SPAN><SECTION>
<DIV>&#19977;</DIV></SECTION></SPAN><SPAN><SECTION>
<DIV><B>&#25442;&#20301;&#35770;</B></DIV></SECTION></SPAN></SECTION>
<P>
<DIV>&#25442;&#20301;&#35770;&#30340;&#20855;&#20307;&#35828;&#27861;&#26159;&#65306;&#20320;&#34892;&#20320;&#19978;&#12290;&#26377;&#20154;&#25630;&#20102;&#19968;&#20010;&#33521;&#25991;&#29256;&#65292;&#21483;&#65306;you can you up.&#25454;&#35828;&#65292;&#36830;&#31185;&#27604;&#37117;&#30693;&#36947;&#20102;&#36825;&#20010;&#35789;&#20799;&#12290;&#20294;&#65292;&#31185;&#27604;&#21482;&#26159;&#20184;&#20043;&#19968;&#31505;&#65292;&#22240;&#20026;&#65292;&#24456;&#33618;&#35884;&#12290;</DIV>
<DIV>&#20320;&#35201;&#25209;&#35780;&#20182;&#30340;&#33756;&#65292;&#20182;&#23601;&#35828;&#65292;&#37027;&#20320;&#26469;&#20570;&#65307;&#25209;&#35780;&#20182;&#30340;&#30011;&#65292;&#20182;&#23601;&#35828;&#65292;&#20320;&#26469;&#30011;&#65307;&#25209;&#35780;&#20182;&#30340;&#25991;&#31456;&#65292;&#20182;&#23601;&#35828;&#65292;&#20320;&#26469;&#20889;&#19968;&#20010;&#65307;&#25209;&#35780;&#20182;&#30340;&#30005;&#24433;&#65292;&#20182;&#23601;&#35828;&#65292;&#20320;&#26469;&#25293;&#19968;&#20010;&#12290;&#21487;&#26159;&#65292;&#20320;&#35201;&#25209;&#35780;&#20182;&#25191;&#25919;&#33021;&#21147;&#19981;&#34892;&#65292;&#20182;&#20174;&#26469;&#19981;&#35828;&#65292;&#20320;&#26469;&#35797;&#35797;&#12290;&#32780;&#26159;&#35828;&#65292;&#20182;&#26377;&#33021;&#21147;&#25913;&#27491;&#33258;&#24049;&#25152;&#29359;&#19979;&#30340;&#38169;&#35823;&#12290;</DIV>
<DIV>&#25442;&#20301;&#35770;&#65292;&#26159;&#26497;&#20854;&#28369;&#31293;&#30340;&#12290;&#23601;&#20687;&#31726;&#29699;&#27604;&#36187;&#65292;&#20320;&#30340;&#25945;&#32451;&#35828;&#20320;&#25171;&#24471;&#22826;&#28866;&#20102;&#12290;&#20320;&#38590;&#36947;&#35828;&#65306;&#20320;&#34892;&#20320;&#19978;&#21527;&#65311;&#36719;&#20214;&#39033;&#30446;&#20013;&#65292;&#26377;&#19987;&#38376;&#27979;&#35797;&#20154;&#21592;&#65292;&#36127;&#36131;&#32473;&#25152;&#26377;&#20195;&#30721;&#25361;&#38169;&#12290;&#22914;&#26524;&#65292;&#27979;&#35797;&#21592;&#25214;&#20986;&#20102;&#20320;&#30340;&#20195;&#30721;&#38169;&#35823;&#65292;&#20320;&#25954;&#35828;&#65306;&#20320;&#26469;&#20889;&#21527;&#65311;</DIV>
<DIV><SPAN>&#19968;&#20010;&#31038;&#20250;&#30340;&#36827;&#27493;&#65292;&#38656;&#35201;&#32844;&#19994;&#25209;&#35780;&#23478;&#12290;&#19988;&#65292;&#20026;&#20102;&#20445;&#38556;&#25209;&#35780;&#30340;&#36136;&#37327;&#65292;&#25209;&#35780;&#23478;&#24517;&#39035;"&#34966;&#25163;&#26049;&#35266;"&#65292;&#24517;&#39035;&#32622;&#36523;&#20107;&#22806;&#65292;&#24517;&#39035;&#21033;&#30410;&#26080;&#20851;&#12290;</SPAN>&#19968;&#26086;&#33402;&#26415;&#25209;&#35780;&#23478;&#65292;&#20063;&#24320;&#22987;&#30011;&#30011;&#65292;&#20854;&#25209;&#35780;&#30340;&#20215;&#20540;&#23558;&#33633;&#28982;&#26080;&#23384;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#65292;&#25105;&#32477;&#23545;&#19981;&#33021;&#35828;&#21516;&#34892;&#30340;&#22351;&#35805;&#65307;&#35201;&#26159;&#25105;&#35828;&#20102;&#20320;&#65292;&#20320;&#20063;&#20250;&#35828;&#25105;&#12290;&#20026;&#36991;&#20813;&#30456;&#20114;&#25286;&#21488;&#32780;&#22351;&#20102;&#22280;&#20869;&#30340;&#28508;&#35268;&#21017;&#65292;&#29702;&#24615;&#30340;&#20570;&#27861;&#26159;&#65292;&#20114;&#30456;"&#25260;&#36735;&#23376;"&#65292;&#20114;&#30456;&#25447;&#33261;&#33050;&#12290;&#21363;&#20415;&#20869;&#24515;&#36731;&#35270;&#65292;&#20063;&#19981;&#20250;&#35828;&#20986;&#26469;&#65292;&#26368;&#22810;&#20445;&#25345;&#27785;&#40664;&#12290;</DIV>
<DIV>&#20013;&#22269;&#30005;&#24433;&#65292;&#23601;&#26159;&#36825;&#20010;&#29366;&#24577;&#65292;&#27809;&#26377;&#32844;&#19994;&#24433;&#35780;&#20154;&#12290;&#20170;&#22825;&#65292;&#20320;&#20986;&#20102;&#19968;&#37096;&#26032;&#20316;&#65292;&#25105;&#32473;&#20320;&#35828;&#22909;&#35805;&#65307;&#26126;&#22825;&#65292;&#25105;&#20986;&#20102;&#26032;&#29255;&#23376;&#65292;&#20320;&#20063;&#32473;&#25105;&#36148;&#37329;&#12290;&#20320;&#22909;&#25105;&#22909;&#22823;&#23478;&#22909;&#30340;&#32467;&#26524;&#26159;&#65292;&#27809;&#26377;&#25209;&#35780;&#65292;&#33258;&#28982;&#27809;&#26377;&#36827;&#27493;&#12290;&#19968;&#20010;&#22806;&#22269;&#23548;&#28436;&#21040;&#20013;&#22269;&#26469;&#65292;&#38382;&#22280;&#20869;&#20154;&#65306;&#20013;&#22269;&#26377;&#32844;&#19994;&#24433;&#35780;&#20154;&#21527;&#65311;&#31572;&#65306;&#26377;&#24433;&#35780;&#20154;&#65292;&#20294;&#27809;&#26377;&#32844;&#19994;&#30340;&#65292;&#37117;&#26159;&#20860;&#32844;&#30340;&#12290;&#22806;&#22269;&#23548;&#28436;&#31505;&#32780;&#19981;&#35821;&#65292;&#35328;&#19979;&#20043;&#24847;&#65306;&#36825;&#20040;&#29609;&#20799;&#65292;&#20013;&#22269;&#30005;&#24433;&#33021;&#36827;&#27493;&#22043;&#65311;</DIV>
<DIV><SPAN>&#25152;&#26377;&#20013;&#22269;&#22280;&#23376;&#65292;&#22823;&#37117;&#22914;&#27492;&#65307;&#37117;&#22312;&#22280;&#20869;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#22312;&#22280;&#22806;&#65292;&#35841;&#20063;&#19981;&#29420;&#31435;&#65292;&#35841;&#22312;&#22280;&#20869;&#37117;&#26377;&#21033;&#30410;&#12290;&#25152;&#20197;&#65292;&#35841;&#20063;&#19981;&#25954;&#21457;&#34920;&#25209;&#35780;&#24847;&#35265;&#12290;</SPAN>&#22240;&#20026;&#65292;&#25209;&#35780;&#22280;&#23376;&#65292;&#23601;&#26159;&#25209;&#35780;&#33258;&#24049;&#65307;&#27585;&#20102;&#22280;&#23376;&#65292;&#23601;&#30776;&#20102;&#33258;&#24049;&#30340;&#39277;&#30871;&#12290;&#22240;&#27492;&#65292;&#27809;&#26377;&#29420;&#31435;&#30340;&#25209;&#35780;&#23478;&#65292;&#23601;&#27809;&#26377;&#29420;&#31435;&#30340;&#25209;&#35780;&#65307;&#27809;&#26377;&#29420;&#31435;&#30340;&#25209;&#35780;&#65292;&#23601;&#35848;&#19981;&#19978;&#36827;&#27493;&#12290;<SPAN>&#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#65292;&#25209;&#35780;&#26159;&#26377;&#36164;&#26684;&#30340;&#65307;&#36339;&#19981;&#20986;&#22280;&#23376;&#65292;&#23601;&#27809;&#26377;&#36164;&#26684;&#25209;&#35780;&#65307;&#22280;&#20869;&#20154;&#20043;&#38388;&#30340;&#25209;&#35780;&#65292;&#21482;&#33021;&#31639;&#26159;&#25171;&#24773;&#39554;&#20431;&#65292;&#19968;&#38065;&#19981;&#20540;&#12290;</SPAN></DIV>
<P><SECTION label="Copyright &#169; 2015 playhudong All Rights Reserved."><SPAN><SECTION>
<DIV>&#22235;</DIV></SECTION></SPAN><SPAN><SECTION>
<DIV><B>&#22307;&#20154;&#35770;</B></DIV></SECTION></SPAN></SECTION>
<P>
<DIV>&#22307;&#20154;&#35770;&#65292;&#26159;&#25351;&#25209;&#35780;&#32773;&#24517;&#39035;&#26159;&#22307;&#20154;&#65292;&#21542;&#21017;&#65292;&#20320;&#23601;&#25209;&#35780;&#19981;&#24471;&#12290;</DIV>
<DIV>&#25209;&#35780;&#32773;&#24517;&#39035;&#26159;&#22307;&#20154;&#21527;&#65311;&#26174;&#28982;&#19981;&#26159;&#12290;</DIV>
<DIV>&#22914;&#26524;&#35201;&#27714;&#25209;&#35780;&#32773;&#26159;&#22307;&#20154;&#65292;&#20107;&#23454;&#19978;&#24847;&#21619;&#30528;&#23436;&#20840;&#28040;&#28781;&#19981;&#21516;&#22768;&#38899;&#12290;&#22240;&#20026;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#26159;&#23436;&#20154;&#12289;&#22307;&#20154;&#65292;&#21482;&#35201;&#19981;&#26159;&#31070;&#65292;&#20154;&#24635;&#26377;&#36825;&#26679;&#37027;&#26679;&#30340;&#32570;&#28857;&#12290;</DIV>
<DIV>&#21487;&#65292;&#19981;&#35770;&#26397;&#37326;&#65292;&#22307;&#20154;&#35770;&#20043;&#24212;&#29992;&#65292;&#26497;&#20854;&#24191;&#27867;&#12290;&#19978;&#21040;&#22269;&#23478;&#26426;&#26500;&#22806;&#20132;&#37096;&#65292;&#19979;&#21040;&#23478;&#24237;&#20869;&#37096;&#22827;&#22971;&#22833;&#21644;&#65292;&#38543;&#26102;&#21487;&#35265;&#65292;&#38543;&#22788;&#19978;&#28436;&#12290;</DIV>
<DIV>&#27604;&#22914;&#65292;&#27599;&#24403;&#25105;&#25351;&#20986;&#25105;&#32769;&#23110;&#30340;&#27611;&#30149;&#65292;&#22905;&#23601;&#21453;&#39539;&#65292;&#35828;&#20320;&#36824;&#19981;&#26159;&#36825;&#26679;&#37027;&#26679;&#12290;&#35328;&#19979;&#20043;&#24847;&#65292;&#25105;&#20063;&#26377;&#27611;&#30149;&#65307;&#25105;&#26377;&#27611;&#30149;&#65292;&#23601;&#27809;&#36164;&#26684;&#35828;&#22905;&#12290;</DIV>
<DIV><SPAN>&#22914;&#26524;&#26377;&#20154;&#35828;&#20013;&#22269;&#19981;&#22909;&#65292;&#20013;&#22269;&#20154;&#36824;&#26159;&#36825;&#20010;&#22871;&#36335;&#65292;&#23601;&#35828;&#65306;&#20854;&#20182;&#22269;&#23478;&#23601;&#26159;&#23436;&#32654;&#30340;&#21527;&#65311;&#20320;&#20204;&#19981;&#20063;&#19981;&#23436;&#32654;&#21527;&#65311;&#20320;&#20204;&#19981;&#20063;&#26377;&#36825;&#26679;&#37027;&#26679;&#30340;&#38382;&#39064;&#21527;&#65311;</SPAN></DIV>
<DIV>&#36825;&#26159;&#22307;&#20154;&#35770;1.0&#29256;&#12290;&#21040;&#20102;2.0&#29256;&#65292;&#36827;&#21270;&#20986;&#21478;&#19968;&#31181;&#25216;&#24039;&#65292;&#23601;&#26159;&#65306;&#19981;&#21435;&#35777;&#26126;&#23545;&#26041;&#35328;&#35770;&#20043;&#27491;&#35823;&#65292;&#32780;&#26159;&#65292;&#25273;&#40657;&#23545;&#26041;&#30340;&#20154;&#26684;&#12290;&#22909;&#20687;&#25273;&#40657;&#20102;&#23545;&#26041;&#30340;&#20154;&#26684;&#65292;&#23545;&#26041;&#30340;&#35805;&#65292;&#20063;&#23601;&#19968;&#36215;&#21464;&#40657;&#20102;&#19968;&#26679;&#12290;&#21363;&#65306;&#35777;&#26126;&#23545;&#26041;&#22312;&#36947;&#24503;&#19978;&#26159;&#26377;&#27745;&#28857;&#30340;&#65292;&#26377;&#27745;&#28857;&#30340;&#20154;&#35828;&#35805;&#65292;&#23601;&#19981;&#34987;&#37319;&#20449;&#20102;&#12290;&#20854;&#23454;&#65292;&#36825;&#31181;&#36923;&#36753;&#65292;&#22312;&#27861;&#24459;&#19978;&#65292;&#26159;&#31449;&#19981;&#20303;&#33050;&#30340;&#12290;&#20363;&#22914;&#65292;&#22312;&#35843;&#26597;&#22242;&#20249;&#29359;&#32618;&#36807;&#31243;&#20013;&#65292;&#27745;&#28857;&#35777;&#20154;&#21450;&#20854;&#20379;&#35789;&#65292;&#26159;&#32463;&#24120;&#34987;&#37319;&#32435;&#30340;&#12290;&#25442;&#35328;&#20043;&#65292;&#22240;&#20026;&#19968;&#28857;&#65292;&#32780;&#21542;&#23450;&#20854;&#20313;&#65292;&#26080;&#35770;&#22312;&#36923;&#36753;&#21644;&#23454;&#36341;&#19978;&#65292;&#37117;&#26159;&#27627;&#26080;&#26681;&#25454;&#30340;&#12290;</DIV>
<DIV>&#20294;&#65292;&#36825;&#31181;&#25103;&#27861;&#65292;&#22312;&#20013;&#22269;&#39057;&#39057;&#19978;&#28436;&#12290;</DIV>
<DIV>&#26612;&#38745;&#25293;&#20102;&#20010;&#29255;&#23376;&#12298;&#33485;&#31353;&#20043;&#19979;&#12299;&#12290;&#25915;&#20987;&#26612;&#38745;&#30340;&#20154;&#65292;&#19981;&#38382;&#29255;&#23376;&#20043;&#30495;&#23454;&#24615;&#65292;&#21364;&#35828;&#26612;&#38745;&#25277;&#28895;&#12289;&#24320;&#22823;&#25490;&#37327;&#27773;&#36710;&#65292;&#31561;&#31561;&#12290;&#23545;&#20184;&#34203;&#34542;&#23376;&#65292;&#29031;&#26087;&#12290;&#19981;&#38382;&#20854;&#35328;&#35770;&#20043;&#30495;&#20266;&#65292;&#21364;&#35828;&#34203;&#34542;&#23376;&#26159;&#19968;&#20010;&#23254;&#23458;&#12290;</DIV>
<DIV>&#22825;&#19979;&#26080;&#22307;&#20154;&#65292;&#19990;&#38388;&#26159;&#19981;&#26159;&#35813;&#31105;&#32477;&#25209;&#35780;&#22768;&#65311;&#20154;&#38388;&#26080;&#29702;&#24819;&#22269;&#65292;&#22269;&#19982;&#22269;&#20043;&#38388;&#65292;&#26159;&#19981;&#26159;&#24444;&#27492;&#20445;&#25345;&#27785;&#40664;&#65292;&#35841;&#20063;&#21035;&#35828;&#35841;&#21602;&#65311;</DIV>
<P>
<P><SECTION label="Copyright &#169; 2015 playhudong All Rights Reserved."><SPAN><SECTION>
<DIV>&#20116;</DIV></SECTION></SPAN><SPAN><SECTION>
<DIV><B>&#21452;&#36712;&#21046;</B></DIV></SECTION></SPAN></SECTION>
<P>
<DIV>"&#21452;&#36712;&#21046;"&#22312;&#20013;&#22269;&#65292;&#19981;&#20165;&#22312;&#23454;&#36341;&#19978;&#22823;&#34892;&#20854;&#36947;&#65292;&#22312;&#20105;&#21557;&#20013;&#65292;&#26356;&#26159;&#39057;&#32321;&#30331;&#22330;&#12290;</DIV>
<DIV>&#20855;&#20307;&#34920;&#29616;&#20026;&#65292;"&#20255;&#20154;"&#19968;&#20010;&#26631;&#20934;&#65292;&#32769;&#30334;&#22995;&#19968;&#20010;&#26631;&#20934;&#65307;&#20010;&#20307;&#19968;&#20010;&#26631;&#20934;&#65292;&#38598;&#20307;&#19968;&#20010;&#26631;&#20934;&#65307;&#22269;&#20869;&#19968;&#20010;&#26631;&#20934;&#65292;&#22269;&#22806;&#19968;&#20010;&#26631;&#20934;&#65307;&#26152;&#22825;&#19968;&#20010;&#26631;&#20934;&#65292;&#20170;&#22825;&#21448;&#26159;&#19968;&#20010;&#26631;&#20934;&#12290;</DIV>
<DIV>&#26432;&#20154;&#21313;&#24694;&#19981;&#36198;&#12290;&#20294;&#35201;&#26159;&#30343;&#24093;&#65292;&#36824;&#26377;&#19968;&#20010;&#20896;&#20885;&#22530;&#30343;&#30340;&#29702;&#30001;&#65292;&#26432;&#20154;&#23601;&#19981;&#20165;&#19981;&#26159;&#32618;&#23421;&#65292;&#21453;&#20498;&#25104;&#20102;&#21151;&#21171;&#65292;&#19988;&#65292;&#26432;&#20154;&#36234;&#22810;&#21151;&#21171;&#36234;&#22823;&#12290;&#22522;&#30563;&#25945;&#27809;&#26377;&#36825;&#31181;"&#21452;&#36712;&#21046;"--&#22522;&#30563;&#25945;&#25945;&#20154;&#65306;&#35201;&#23485;&#24661;&#65292;&#35201;&#29233;&#20320;&#30340;&#25932;&#20154;&#12290;&#27491;&#26159;&#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#65292;&#35199;&#26041;&#22810;&#25968;&#22269;&#23478;&#21462;&#28040;&#20102;&#27515;&#21009;&#12290;&#20182;&#20204;&#30340;&#36923;&#36753;&#26159;&#65292;&#26082;&#28982;&#26432;&#20154;&#26159;&#32618;&#24694;&#65292;&#20026;&#20160;&#20040;&#24517;&#39035;&#20197;&#28040;&#28781;&#25932;&#20154;&#30340;&#32905;&#20307;&#26469;&#24432;&#26174;&#27491;&#20041;&#21602;&#65311;&#20504;&#22914;&#27492;&#65292;&#19981;&#20063;&#26159;&#19968;&#31181;&#32618;&#24694;&#21527;&#65311;&#36825;&#23601;&#26159;&#21333;&#36712;&#21046;&#65292;&#26159;&#36923;&#36753;&#19968;&#33268;&#24615;&#12290;</DIV>
<DIV><SPAN>&#22312;&#20013;&#22269;&#65292;&#20026;&#20102;&#32473;&#26432;&#20154;&#36825;&#26679;&#19968;&#20214;&#26368;&#22823;&#30340;&#24694;&#27927;&#30333;&#65292;&#26377;&#19968;&#20010;&#31616;&#21333;&#26377;&#25928;&#30340;&#20570;&#27861;&#65292;&#36148;&#26631;&#31614;&#65306;&#26159;&#25932;&#20154;&#65311;&#36824;&#26159;&#26379;&#21451;&#12290;</SPAN>&#35201;&#26159;&#25932;&#20154;&#65292;&#23601;&#26432;&#26080;&#36198;&#65292;&#19981;&#20165;&#20041;&#27491;&#35789;&#20005;&#65292;&#32780;&#19988;&#65292;&#21151;&#21171;&#22823;&#22823;&#22320;&#12290;&#20294;&#65292;&#24754;&#21095;&#22312;&#20110;&#65292;&#20154;&#19981;&#26159;&#20840;&#21892;&#30340;&#31070;&#65292;&#34987;&#36148;&#19978;"&#25932;&#20154;"&#26631;&#31614;&#30340;&#65292;&#26681;&#26412;&#19981;&#26159;&#20160;&#20040;&#25932;&#20154;&#65292;&#32780;&#26159;&#19982;&#20320;&#26377;&#19981;&#21516;&#24847;&#35265;&#30340;&#20154;&#12290;</DIV>
<DIV>&#24403;&#25105;&#20204;&#19981;&#33021;&#21892;&#24453;&#25105;&#20204;&#30340;&#25932;&#20154;&#65292;&#25105;&#20204;&#20063;&#23601;&#19981;&#33021;&#20445;&#25252;&#25105;&#20204;&#33258;&#24049;&#20102;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#65292;&#26377;&#26435;&#21183;&#30340;&#20154;&#65292;&#20250;&#38543;&#26102;&#36175;&#20320;&#19968;&#20010;"&#25932;&#20154;"&#30340;&#26631;&#31614;&#12290;&#25442;&#35328;&#20043;&#65292;&#25105;&#20204;&#26368;&#22823;&#38480;&#24230;&#22320;&#20445;&#25252;&#25105;&#20204;&#30340;&#25932;&#20154;&#65292;&#24182;&#38750;&#20986;&#20110;&#25105;&#20204;&#30340;&#21892;&#24515;&#65292;&#20854;&#23454;&#65292;&#26159;&#20986;&#20110;&#20445;&#25252;&#25105;&#20204;&#33258;&#24049;&#30340;&#31169;&#24515;&#12290;</DIV>
<DIV>&#36825;&#20010;&#36947;&#29702;&#65292;&#22312;&#20013;&#22269;&#65292;&#26377;&#20960;&#20154;&#33021;&#25026;&#65311;</DIV>
<DIV>"&#21452;&#36712;&#21046;"&#26159;&#20013;&#22269;&#29305;&#33394;&#65292;&#21476;&#24050;&#26377;&#20043;&#12290;&#24403;&#20170;&#65292;&#21482;&#19981;&#36807;&#26159;&#21457;&#25196;&#20809;&#22823;&#20102;&#12290;</DIV>
<DIV>&#32654;&#22269;&#30340;&#24773;&#20917;&#65292;&#23601;&#27604;&#20013;&#22269;&#22909;&#12290;&#20811;&#26519;&#39039;&#26159;&#22823;&#24635;&#32479;&#65292;&#20294;&#65292;&#19968;&#26679;&#19981;&#33021;&#20599;&#24773;&#12290;&#20599;&#24773;&#20102;&#65292;&#29031;&#26679;&#34987;&#25235;&#65292;&#29031;&#26679;&#19978;&#20844;&#22530;&#65292;&#29031;&#26679;&#34987;&#24324;&#24471;&#38754;&#32418;&#32819;&#36196;&#12289;&#29436;&#29384;&#19981;&#22570;&#12290;&#22312;&#20013;&#22269;&#65292;&#37027;&#23601;&#26159;"&#28010;&#28459;&#30340;&#38761;&#21629;&#20027;&#20041;"&#29233;&#24773;&#20102;&#12290;&#20294;&#20320;&#35201;&#26159;&#23567;&#27665;&#65292;&#38750;&#25235;&#20320;&#20010;&#21334;&#28139;&#23254;&#23100;&#65292;&#19981;&#21487;&#12290;</DIV>
<P>
<P><SECTION label="Copyright &#169; 2015 playhudong All Rights Reserved."><SPAN><SECTION>
<DIV>&#20845;</DIV></SECTION></SPAN><SPAN><SECTION>
<DIV><B>&#25104;&#36133;&#35770;</B></DIV></SECTION></SPAN></SECTION>
<P>
<DIV>&#25104;&#36133;&#19982;&#26159;&#38750;&#26080;&#20851;&#12290;&#25442;&#35328;&#20043;&#65292;&#19968;&#20010;&#20154;&#30340;&#25104;&#21151;&#65292;&#32477;&#23545;&#19981;&#24847;&#21619;&#30528;&#20854;&#26377;&#29702;&#12290;&#30456;&#21453;&#65292;&#22312;&#20013;&#22269;&#36825;&#26679;&#19968;&#20010;&#25968;&#21315;&#24180;&#26469;&#12289;&#21482;&#38382;&#32467;&#26524;&#19981;&#25321;&#25163;&#27573;&#30340;&#21476;&#22269;&#65292;&#25104;&#21151;&#20960;&#20046;&#26159;&#27969;&#27667;&#30340;&#20195;&#21517;&#35789;&#12290;&#20320;&#27809;&#26377;&#25104;&#21151;&#65292;&#21482;&#33021;&#35828;&#26126;&#20320;&#19981;&#22815;&#27969;&#27667;&#65292;&#35828;&#26126;&#20320;&#25163;&#27573;&#19981;&#22815;&#40657;&#65292;&#33080;&#30382;&#19981;&#22815;&#21402;&#12290;</DIV>
<DIV>&#20294;&#65292;&#21487;&#31505;&#22312;&#20110;&#65292;&#20013;&#22269;&#20154;&#20498;&#26524;&#20026;&#22240;&#65292;&#20197;&#25104;&#21151;&#35777;&#26126;&#20854;&#26377;&#29702;&#12290;</DIV>
<DIV>&#27604;&#22914;&#65292;&#25105;&#30340;&#19968;&#20010;&#22823;&#23398;&#21516;&#23398;&#65292;&#22899;&#29983;&#12290;&#21644;&#25105;&#20105;&#35770;&#26102;&#35828;&#65292;&#20320;&#35828;&#20154;&#23478;&#21335;&#24320;&#22823;&#23398;&#33406;&#36291;&#36827;&#25945;&#25480;&#19981;&#22909;&#65292;&#27700;&#24179;&#19981;&#39640;&#65292;&#20294;&#26159;&#65292;&#20320;&#35201;&#30693;&#36947;&#65292;&#20154;&#23478;&#33406;&#36291;&#36827;&#30340;&#20070;&#65292;&#19981;&#24833;&#21334;&#65281;&#20320;&#35828;&#20320;&#30340;&#20070;&#22909;&#65292;&#24590;&#20040;&#38144;&#37327;&#27809;&#20960;&#26412;&#21602;&#65281;</DIV>
<DIV>&#35828;&#21035;&#30340;&#65292;&#20063;&#23601;&#32610;&#20102;&#12290;</DIV>
<DIV>&#36825;&#20040;&#35828;&#65292;&#25105;&#30495;&#26159;&#24594;&#20102;&#12290;&#21482;&#26159;&#30475;&#22312;&#22905;&#26159;&#22899;&#29983;&#30340;&#38754;&#19978;&#65292;&#25105;&#24525;&#20102;&#12290;&#21542;&#21017;&#65292;&#25105;&#21482;&#24819;&#26126;&#30830;&#26080;&#35823;&#22320;&#21578;&#35785;&#22905;&#65292;&#22905;&#23601;&#26159;&#19968;&#20010;&#30333;&#30196;&#12290;</DIV>
<DIV>&#25104;&#21151;&#21644;&#26377;&#29702;&#65292;&#26159;&#20004;&#22238;&#20107;&#12290;&#25104;&#21151;&#65292;&#19981;&#19968;&#23450;&#26377;&#29702;&#65307;&#23601;&#20687;&#25104;&#21513;&#24605;&#27735;&#24314;&#31435;&#20102;&#21490;&#26080;&#21069;&#20363;&#30340;&#22823;&#24093;&#22269;&#65292;&#20294;&#65292;&#24182;&#19981;&#20195;&#34920;&#20182;&#26159;&#20808;&#36827;&#29983;&#20135;&#21147;&#30340;&#20195;&#34920;&#19968;&#26679;&#12290;&#24688;&#24688;&#30456;&#21453;&#65292;&#20182;&#20195;&#34920;&#30340;&#65292;&#26159;&#30772;&#22351;&#20808;&#36827;&#29983;&#20135;&#21147;&#30340;&#20195;&#34920;&#12290;</DIV>
<P>
<P><SECTION label="Copyright &#169; 2015 playhudong All Rights Reserved."><SPAN><SECTION>
<DIV>&#19971;</DIV></SECTION></SPAN><SPAN><SECTION>
<DIV><B>&#29255;&#38754;&#35770;</B></DIV></SECTION></SPAN></SECTION>
<P>
<DIV>&#29255;&#38754;&#35770;&#65292;&#19981;&#26159;&#36777;&#35770;&#65292;&#32780;&#26159;&#36867;&#36991;&#12290;&#20320;&#35828;&#30340;&#26159;A&#38754;&#65292;&#23545;&#26041;&#20559;&#35828;B&#38754;&#65292;&#35828;&#30340;&#26412;&#26469;&#23601;&#19981;&#26159;&#19968;&#38754;&#65292;&#35848;&#20309;&#36777;&#35770;&#65281;"&#29255;&#38754;&#35770;"&#32773;&#26159;&#19968;&#20010;&#28216;&#20987;&#25112;&#22763;&#65292;&#20174;&#26469;&#19981;&#21644;&#20320;&#38754;&#23545;&#38754;&#12289;&#38024;&#23574;&#23545;&#40614;&#33426;&#22320;&#20132;&#38155;&#65292;&#32780;&#26159;&#32469;&#24367;&#23376;&#12290;&#20320;&#35828;&#38451;&#38754;&#65292;&#20182;&#35828;&#38452;&#38754;&#65307;&#20320;&#35828;&#20809;&#29031;&#36807;&#24378;&#65292;&#20182;&#35828;&#38452;&#38754;&#22909;&#20687;&#36824;&#34892;&#12290;</DIV>
<DIV>&#22312;&#20013;&#22269;&#24335;&#20105;&#21557;&#20013;&#65292;&#29255;&#38754;&#35770;&#20960;&#20046;&#26159;&#26368;&#26377;&#25928;&#30340;"&#21453;&#20987;"&#27494;&#22120;&#12290;&#35797;&#24819;&#65292;&#26080;&#35770;&#20320;&#22810;&#20040;&#21608;&#35814;&#65292;&#20320;&#33021;&#20570;&#21040;360&#24230;&#20840;&#35206;&#30422;&#21527;&#65311;&#38590;&#21834;&#12290;&#26082;&#28982;&#65292;&#20320;&#19981;&#33021;&#20840;&#35206;&#30422;&#65292;&#37027;&#23601;&#26159;&#19981;&#20840;&#38754;&#65307;&#19981;&#20840;&#38754;&#65292;&#33258;&#28982;&#23601;&#26159;&#29255;&#38754;&#12290;&#36275;&#35265;&#65292;"&#29255;&#38754;&#35770;"&#32473;&#33258;&#24049;&#19968;&#20010;&#26641;&#31435;&#20102;&#19968;&#20010;&#30334;&#21457;&#30334;&#20013;&#30340;&#38774;&#23376;&#65292;&#23558;&#27704;&#36828;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</DIV>
<DIV>&#20320;&#35828;&#22269;&#26377;&#20225;&#19994;&#26159;&#27809;&#26377;&#25928;&#29575;&#30340;&#65292;&#21382;&#21490;&#19978;&#20013;&#22269;&#30340;&#23448;&#23665;&#28023;&#12289;&#30416;&#38081;&#19987;&#33829;&#65292;&#37117;&#26159;&#19981;&#25104;&#21151;&#30340;&#65307;&#36817;&#20195;&#27915;&#21153;&#36816;&#21160;&#30340;&#23448;&#21150;&#12289;&#23448;&#30563;&#21830;&#21150;&#65292;&#20063;&#26159;&#24443;&#24213;&#22833;&#36133;&#30340;&#65307;&#19990;&#30028;&#19978;&#65292;&#20063;&#23569;&#26377;&#22269;&#20225;&#32463;&#33829;&#33391;&#22909;&#30340;&#26696;&#20363;&#65292;&#21363;&#20415;&#22312;&#38598;&#20307;&#20027;&#20041;&#31934;&#31070;&#26368;&#24378;&#30340;&#26085;&#26412;&#65292;&#22269;&#33829;&#30340;&#37038;&#25919;&#20225;&#19994;&#65292;&#20063;&#26159;&#19968;&#22825;&#19981;&#22914;&#19968;&#22825;&#12290;</DIV>
<DIV>&#23545;&#22914;&#27492;&#38081;&#35777;&#65292;&#20013;&#22269;&#20154;&#20381;&#28982;&#26377;&#35805;&#35762;&#12290;&#20182;&#20204;&#35828;&#65292;&#35201;&#20840;&#38754;&#22320;&#30475;&#24453;&#22269;&#26377;&#20225;&#19994;&#65292;&#22269;&#26377;&#20225;&#19994;&#25215;&#25285;&#20102;&#37325;&#35201;&#30340;&#31038;&#20250;&#32844;&#33021;&#12290;</DIV>
<DIV>&#30475;&#65292;&#20320;&#35828;&#30340;&#26159;&#25928;&#29575;&#65307;&#20182;&#20204;&#35828;&#30340;&#26159;&#31038;&#20250;&#32844;&#33021;&#12290;</DIV>
<DIV>&#36825;&#26159;&#19968;&#20010;&#38382;&#39064;&#21527;&#65311;&#19981;&#26159;&#12290;&#20294;&#20182;&#20204;&#20197;&#27492;&#21453;&#23545;&#20320;&#30340;&#35266;&#28857;&#65292;&#20182;&#20204;&#35828;&#20320;&#19981;&#20840;&#38754;&#65292;&#20182;&#20204;&#25165;&#26159;&#20840;&#38754;&#30340;&#12290;&#20320;&#30475;&#38382;&#39064;&#26159;&#29255;&#38754;&#30340;&#65292;&#20182;&#20204;&#26159;&#20840;&#38754;&#30340;&#12290;&#20840;&#38754;&#30340;&#65292;&#33258;&#28982;&#35201;"&#23436;&#32988;"&#29255;&#38754;&#20102;&#65281;</DIV>
<DIV>&#25152;&#20197;&#65292;<SPAN>&#24403;&#26377;&#20154;&#35828;&#20320;&#29255;&#38754;&#26102;&#65292;&#35752;&#35770;&#21363;&#21487;&#32456;&#27490;&#12290;&#22810;&#19968;&#21477;&#65292;&#37117;&#26159;&#28010;&#36153;&#12290;</SPAN></DIV>
<P><SECTION label="Copyright &#169; 2015 playhudong All Rights Reserved."><SPAN><SECTION>
<DIV>&#20843;</DIV></SECTION></SPAN><SPAN><SECTION>
<DIV><B>&#31435;&#22330;&#35770;</B></DIV></SECTION></SPAN></SECTION>
<P>
<DIV>&#31435;&#22330;&#35770;&#65292;&#20063;&#19981;&#26159;&#20160;&#20040;&#26032;&#21457;&#26126;&#12290;&#37117;&#26159;&#32769;&#31062;&#23447;&#29992;&#36807;&#30340;&#12289;&#29992;&#28866;&#30340;&#65292;&#24904;&#31143;&#32769;&#20315;&#29239;&#35828;&#65292;&#38750;&#25105;&#26063;&#31867;&#20854;&#24515;&#24517;&#24322;&#12290;&#36825;&#23601;&#26159;&#31435;&#22330;--&#20961;&#26159;&#22806;&#26063;&#12289;&#22806;&#22269;&#30340;&#65292;&#37117;&#26159;&#22351;&#30340;&#65307;&#19996;&#35199;&#19981;&#22909;&#65292;&#20154;&#20063;&#19981;&#24576;&#22909;&#24847;&#65307;&#20961;&#26159;&#20013;&#22269;&#30340;&#12289;&#27721;&#26063;&#30340;&#65292;&#37117;&#26159;&#22909;&#30340;&#65307;&#19996;&#35199;&#22909;&#65292;&#24605;&#24819;&#22909;&#65292;&#21046;&#24230;&#22909;&#65292;&#20154;&#29289;&#22909;&#65292;&#19975;&#21476;&#19981;&#26131;&#12290;&#24403;&#19979;&#30340;&#20154;&#65292;&#21861;&#20063;&#19981;&#24517;&#20316;&#65292;&#21482;&#35201;&#25226;&#32769;&#31062;&#23447;&#30340;&#19996;&#35199;&#65292;&#21407;&#23553;&#19981;&#21160;&#22320;&#29031;&#25220;&#19979;&#26469;&#65292;&#23601;&#26159;&#26412;&#20998;&#20102;&#12290;</DIV>
<DIV>&#19978;&#20010;&#19990;&#32426;&#65292;&#26377;&#19968;&#20010;&#21475;&#21495;&#65306;&#23425;&#35201;&#31038;&#20250;&#20027;&#20041;&#30340;&#33609;&#65292;&#19981;&#35201;&#36164;&#26412;&#20027;&#20041;&#30340;&#33495;&#12290;&#20063;&#26159;&#31435;&#22330;&#35770;&#30340;&#21464;&#31181;&#12290;&#22240;&#20026;&#65292;&#25105;&#20204;&#25630;&#24471;&#26159;&#31038;&#20250;&#20027;&#20041;&#65292;&#26082;&#28982;&#22914;&#27492;&#65292;&#31038;&#20250;&#20027;&#20041;&#30340;&#19968;&#20999;&#65292;&#37117;&#26159;&#22909;&#30340;&#65307;&#36164;&#26412;&#20027;&#20041;&#30340;&#19968;&#20999;&#65292;&#37117;&#26159;&#22351;&#30340;&#12290;&#31038;&#20250;&#20027;&#20041;&#19968;&#22825;&#22825;&#22909;&#36215;&#26469;&#65292;&#36164;&#26412;&#20027;&#20041;&#19968;&#22825;&#22825;&#28866;&#19979;&#21435;&#12290;</DIV>
<DIV><SPAN>&#31435;&#22330;&#35770;&#30340;&#26368;&#39640;&#24418;&#24335;&#65292;&#26159;&#21644;"&#29233;&#22269;&#20027;&#20041;"&#32467;&#21512;&#36215;&#26469;&#65307;&#19968;&#26086;&#21644;"&#29233;&#22269;&#20027;&#20041;"&#32467;&#21512;&#65292;&#23601;&#25317;&#26377;&#20102;&#26680;&#27494;&#22120;&#21644;&#26080;&#38480;&#24320;&#28779;&#26435;&#65292;&#26080;&#25932;&#20110;&#22825;&#19979;&#20102;&#12290;&#20961;&#26159;&#65292;&#35828;&#20013;&#22269;&#19981;&#22909;&#30340;&#65292;&#37117;&#26159;"&#27721;&#22904;"&#65307;&#20961;&#26159;&#65292;&#24110;&#21161;&#22806;&#22269;&#30340;&#65292;&#20063;&#26159;"&#27721;&#22904;"&#12290;2008&#24180;&#22885;&#36816;&#20250;&#65292;&#37070;&#24179;&#25191;&#23548;&#30340;&#32654;&#22269;&#22899;&#25490;&#65292;&#26366;&#32463;&#21644;&#20013;&#22269;&#22899;&#25490;&#20132;&#38155;&#12290;&#36825;&#21487;&#22914;&#20309;&#20102;&#24471;&#65292;&#24110;&#21161;"&#22659;&#22806;&#25932;&#23545;&#21183;&#21147;"&#21644;&#20013;&#22269;&#20316;&#23545;&#65292;&#19968;&#22812;&#20043;&#38388;&#65292;&#37070;&#24179;&#23601;&#20174;&#21407;&#26469;&#30340;&#27665;&#26063;&#33521;&#38596;&#65292;&#21464;&#25104;"&#27721;&#22904;"&#20102;&#12290;</SPAN></DIV>
<DIV>&#19981;&#35201;&#20197;&#20026;"&#27721;&#22904;"&#21482;&#26159;&#37070;&#24179;&#37027;&#26679;&#30340;&#22823;&#20154;&#29289;&#65292;&#25165;&#26377;&#24184;&#33635;&#20219;&#12290;&#23567;&#32769;&#30334;&#22995;&#65292;&#19968;&#19981;&#23567;&#24515;&#65292;&#20063;&#23601;&#25104;"&#27721;&#22904;"&#20102;&#12290;&#20320;&#20080;&#20102;&#26032;&#35199;&#20848;&#22902;&#31881;&#65292;&#27721;&#22904;&#65307;&#20320;&#20080;&#20102;&#26085;&#26412;&#36710;&#65292;&#27721;&#22904;&#65307;&#20320;&#21435;&#22269;&#22806;&#26053;&#28216;&#65292;&#27721;&#22904;&#65307;&#20320;&#21435;&#22269;&#22806;&#26053;&#28216;&#19988;&#28040;&#36153;&#65292;&#26356;&#26159;&#27721;&#22904;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#65292;&#20320;&#25903;&#25345;&#20102;&#22806;&#22269;&#20154;&#30340;&#20135;&#19994;&#65292;&#32780;&#27809;&#26377;&#25903;&#25345;"&#27665;&#26063;&#24037;&#19994;"&#12290;&#36825;&#23601;&#26159;&#20320;&#30340;&#32618;&#65281;&#20320;&#23601;&#31639;&#21917;&#19977;&#27695;&#27696;&#33018;&#65292;&#20063;&#19981;&#33021;&#20080;&#22806;&#22269;&#22902;&#31881;&#12290;&#22240;&#20026;&#65292;&#19977;&#27695;&#27696;&#33018;&#26159;&#22269;&#36135;&#65281;&#22269;&#36135;&#65292;&#23601;&#26159;&#22909;&#30340;&#65292;&#23601;&#35201;&#25903;&#25345;&#12290;</DIV>
<DIV>&#22269;&#20154;&#20570;&#30340;&#20107;&#20799;&#65292;&#23601;&#26159;&#23545;&#30340;&#65292;&#23601;&#35201;&#25903;&#25345;&#12290;</DIV>
<DIV>&#36825;&#23601;&#26159;&#31435;&#22330;&#35770;--&#23545;&#26041;&#26377;&#36825;&#31181;&#24605;&#32500;&#65292;&#20320;&#36824;&#21644;&#20182;&#36777;&#21527;&#65311;</DIV>
<P><SECTION label="Copyright &#169; 2015 playhudong All Rights Reserved."><SPAN><SECTION>
<DIV>&#20061;</DIV></SECTION></SPAN><SPAN><SECTION>
<DIV><B>&#36739;&#30495;&#35770;</B></DIV></SECTION></SPAN></SECTION>
<P>
<DIV>&#24895;&#36172;&#26381;&#36755;&#12290;&#35201;&#36777;&#35770;&#65292;&#23601;&#35201;&#36739;&#30495;&#65292;&#23601;&#35201;&#25226;&#23545;&#26041;&#36924;&#21040;&#22681;&#35282;&#65292;&#26080;&#36335;&#21487;&#36867;&#12290;&#20320;&#26377;&#26412;&#20107;&#25226;&#25105;&#36924;&#21040;&#27515;&#35282;&#65292;&#25105;&#26381;&#20320;&#65292;&#25105;&#20026;&#20320;&#40723;&#25484;&#12290;</DIV>
<DIV>&#20294;&#65292;<SPAN>&#20013;&#22269;&#20154;&#30340;&#29305;&#33394;&#65292;&#23601;&#26159;&#21738;&#20799;&#37117;&#27809;&#26377;&#35268;&#30697;&#12290;&#36777;&#35770;&#20063;&#27809;&#26377;&#65292;&#25152;&#20197;&#65292;&#25105;&#25165;&#23558;&#27492;&#21629;&#21517;&#20026;&#20105;&#21557;&#65292;&#32780;&#19981;&#26159;&#36777;&#35770;&#12290;</SPAN></DIV>
<DIV>&#24403;&#23545;&#26041;&#29702;&#23624;&#35789;&#31351;&#20102;&#65292;&#20182;&#21448;&#21464;&#33080;&#20102;&#65292;&#21644;&#20320;&#35828;&#65306;&#20309;&#24517;&#36739;&#30495;&#21602;&#65311;</DIV>
<DIV>&#26089;&#30693;&#22914;&#27492;&#65292;&#20309;&#24517;&#24403;&#21021;&#65281;<SPAN>&#20320;&#19981;&#24819;&#36739;&#30495;&#65292;&#23601;&#26089;&#35828;&#65292;&#23601;&#21035;&#36777;&#12290;&#31185;&#23398;&#27714;&#30495;&#65292;&#36777;&#35770;&#36739;&#30495;&#12290;&#36739;&#30495;&#65292;&#20035;&#36777;&#35770;&#30340;&#22522;&#26412;&#35201;&#27714;&#12290;</SPAN></DIV>
<DIV>&#22909;&#27604;&#30343;&#24093;&#20809;&#30528;&#23617;&#32929;&#19978;&#21488;&#65292;&#19968;&#20010;&#23567;&#23401;&#30475;&#35265;&#20102;&#65292;&#23545;&#20182;&#35828;&#65306;&#30343;&#24093;&#38491;&#19979;&#65292;&#20320;&#20809;&#30528;&#33114;&#21602;&#65311;&#30343;&#24093;&#22238;&#31572;&#65306;&#20309;&#24517;&#36739;&#30495;&#21602;&#65311;</DIV>
<DIV>&#25351;&#20986;&#23545;&#26041;&#30340;&#38169;&#35884;&#65292;&#23601;&#26159;&#36739;&#30495;&#21527;&#65311;&#19981;&#36739;&#30495;&#65292;&#30343;&#24093;&#30340;&#26032;&#34915;&#23601;&#19968;&#30452;&#31359;&#19979;&#21435;&#20102;&#12290;&#21315;&#31179;&#19975;&#20195;&#65292;&#24490;&#29615;&#19981;&#24050;&#12290;&#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#65292;"&#19981;&#36739;&#30495;"&#25165;&#26159;&#20013;&#22269;&#31038;&#20250;&#30340;&#19968;&#22823;&#24330;&#31471;&#12290;</DIV>
<DIV>&#19981;&#22952;&#22238;&#39038;&#19968;&#19979;--&#27721;&#26223;&#24093;&#26102;&#26399;&#65292;&#40644;&#29983;&#19982;&#36757;&#22266;&#29983;&#20851;&#20110;&#30343;&#26435;&#26469;&#28304;&#30340;&#36777;&#35770;&#12290;&#33509;&#36739;&#30495;&#65292;&#25110;&#35768;&#65292;&#20013;&#22269;&#20154;&#23601;&#33021;&#36208;&#20986;"&#27835;&#20081;&#20132;&#26367;"&#30340;&#27515;&#24490;&#29615;&#65292;&#21487;&#26159;&#65292;&#27721;&#26223;&#24093;&#35828;&#65292;&#21035;&#36739;&#30495;&#20102;&#12290;&#20110;&#26159;&#65292;&#36825;&#20010;&#38382;&#39064;&#65292;&#23601;&#25601;&#32622;&#19979;&#26469;&#20102;&#12290;&#32780;&#19988;&#65292;&#19968;&#25601;&#23601;&#26159;&#20004;&#21315;&#22810;&#24180;&#65292;&#36804;&#20170;&#65292;&#20013;&#22269;&#20154;&#20063;&#19981;&#26126;&#30333;&#65292;&#38761;&#21629;&#26159;&#35201;&#19981;&#24471;&#30340;&#12290;&#22240;&#20026;&#65292;&#38761;&#21629;&#32773;&#30340;&#26368;&#32456;&#32467;&#23616;&#65292;&#37117;&#26159;&#21453;&#38761;&#21629;&#12290;</DIV>
<DIV><SPAN></SPAN></DIV>
<DIV><SPAN>&#20197;&#19978;&#20061;&#27454;&#65292;&#26159;&#20013;&#22269;&#24335;&#20105;&#21557;&#20013;&#24120;&#20986;&#29616;&#30340;&#25216;&#24039;&#65292;&#20294;&#19981;&#26159;&#20840;&#37096;&#65292;&#20063;&#19981;&#26159;&#26368;&#24694;&#21155;&#30340;&#12290;</SPAN><SPAN>&#26368;&#24694;&#21155;&#30340;&#26159;&#20160;&#20040;&#21602;&#65311;&#26159;&#19981;&#38024;&#23545;&#38382;&#39064;&#65292;&#32780;&#38024;&#23545;&#20154;&#12290;</SPAN></DIV>
<DIV>&#20160;&#20040;&#26159;&#23545;&#20154;&#65292;&#32780;&#19981;&#26159;&#38024;&#23545;&#38382;&#39064;&#21602;&#65311;&#20030;&#20010;&#20363;&#23376;&#12290;&#27604;&#22914;&#65292;&#23545;&#26041;&#30340;&#38382;&#39064;&#21487;&#33021;&#24456;&#21021;&#32423;&#12290;&#38024;&#23545;&#38382;&#39064;&#30340;&#35805;&#65292;&#24212;&#35813;&#35828;&#65306;&#36825;&#26159;&#19968;&#20010;&#24858;&#34850;&#30340;&#38382;&#39064;&#12290;&#38024;&#23545;&#20154;&#30340;&#35805;&#65292;&#23601;&#20250;&#35828;&#65306;&#20320;&#30495;&#24858;&#34850;&#65292;&#31455;&#28982;&#25552;&#20986;&#36825;&#26679;&#30340;&#38382;&#39064;&#12290;&#25514;&#36766;&#37117;&#24456;&#28608;&#28872;&#65292;&#20294;&#65292;&#19968;&#20010;&#26159;&#23545;&#38382;&#39064;&#30340;&#65292;&#19968;&#20010;&#26159;&#23545;&#20154;&#30340;&#12290;&#26234;&#32773;&#21315;&#34385;&#20063;&#26377;&#19968;&#22833;&#65307;&#19968;&#33324;&#20154;&#33021;&#25509;&#21463;&#21069;&#19968;&#31181;&#35828;&#27861;&#65292;&#24403;&#28982;&#65292;&#36825;&#19981;&#26159;&#19968;&#31181;&#22909;&#30340;&#34920;&#36798;&#65292;&#20294;&#65292;&#21487;&#20197;&#25509;&#21463;&#12290;</DIV>
<DIV>&#21487;&#35201;&#26159;&#31532;&#20108;&#31181;&#34920;&#36798;&#65292;&#23601;&#38590;&#20197;&#25509;&#21463;&#65292;&#21363;&#20351;&#26159;&#24515;&#33016;&#24320;&#38420;&#30340;&#20154;&#12290;&#22240;&#20026;&#65292;<SPAN>&#36825;&#26159;&#23545;&#19968;&#20010;&#20154;&#30340;&#20840;&#30424;&#21542;&#23450;&#65292;&#26159;&#20154;&#36523;&#25915;&#20987;&#12290;</SPAN>&#20219;&#20309;&#19968;&#20010;&#20154;&#65292;&#37117;&#20250;&#29359;&#38169;&#65292;&#20294;&#65292;&#20219;&#20309;&#19968;&#20010;&#20154;&#37117;&#26377;&#25152;&#38271;&#12289;&#37117;&#26377;&#21487;&#21462;&#20043;&#22788;&#12290;<SPAN>&#20840;&#30424;&#21542;&#23450;&#19968;&#20010;&#20154;&#65292;&#19981;&#20165;&#22312;&#36923;&#36753;&#19978;&#26159;&#31449;&#19981;&#20303;&#33050;&#30340;&#65292;&#26356;&#26159;&#23545;&#20010;&#20154;&#26435;&#21033;&#30340;&#26497;&#22823;&#34065;&#35270;&#12290;</SPAN></DIV>
<DIV><SPAN>&#21487;&#24754;&#30340;&#26159;&#65292;&#20013;&#22269;&#24335;&#20105;&#21557;&#30340;&#22823;&#32467;&#23616;&#65292;&#22823;&#22810;&#26159;&#20197;&#20154;&#36523;&#25915;&#20987;&#32467;&#26463;&#30340;&#12290;</SPAN>&#22914;&#65292;&#40065;&#36805;&#35828;&#26753;&#23454;&#31179;&#26159;"&#20007;&#23478;&#30340;&#36164;&#26412;&#23478;&#30340;&#20047;&#36208;&#29399;"&#12290;&#36825;&#31181;&#35805;&#65292;&#20851;&#36215;&#38376;&#26469;&#39554;&#65292;&#28040;&#28040;&#27668;&#65292;&#21457;&#27844;&#21457;&#27844;&#26159;&#20801;&#35768;&#30340;&#12290;&#20154;&#38750;&#22307;&#36132;&#23408;&#33021;&#26080;&#38169;&#65281;&#21487;&#35201;&#26159;&#30333;&#32440;&#40657;&#23383;&#22320;&#21360;&#21047;&#22312;&#25253;&#32440;&#19978;&#65292;&#20844;&#20043;&#20110;&#20247;&#65292;&#23601;&#26159;&#27900;&#22919;&#25152;&#20026;&#20102;&#12290;</DIV>
<DIV>&#27010;&#32780;&#35328;&#20043;&#65292;&#36777;&#35770;&#21452;&#26041;&#30340;&#30446;&#30340;&#65292;&#22312;&#20110;&#25226;&#38382;&#39064;&#25630;&#26126;&#30333;&#65307;&#38382;&#39064;&#25630;&#28165;&#26970;&#20102;&#65292;&#36798;&#25104;&#20849;&#35782;&#20102;&#65292;&#36777;&#35770;&#38543;&#20043;&#32467;&#26463;&#12290;&#19982;&#27492;&#30456;&#23545;&#65292;&#20105;&#21557;&#20174;&#26469;&#19981;&#26159;&#20026;&#20102;&#38382;&#39064;&#65292;&#32780;&#26159;&#20026;&#20102;&#35777;&#26126;&#19968;&#26041;&#27604;&#19968;&#26041;&#21385;&#23475;&#12290;&#20107;&#23454;&#26159;&#65292;&#20219;&#20309;&#19968;&#20010;&#20154;&#12289;&#20219;&#20309;&#19968;&#26041;&#24182;&#19981;&#27604;&#21478;&#19968;&#26041;&#26356;&#39640;&#26126;&#65292;&#24182;&#19981;&#23384;&#22312;&#19968;&#20010;&#20154;&#25317;&#26377;&#36229;&#20986;&#20182;&#20154;&#30340;&#26234;&#21147;&#20248;&#21183;&#65292;&#20294;&#65292;&#20559;&#20559;&#23601;&#26377;&#20154;&#21435;&#23547;&#27714;&#36825;&#20010;&#26681;&#26412;&#19981;&#23384;&#22312;&#30340;&#35299;&#12290;</DIV>
<DIV>&#20013;&#22269;&#24335;&#20105;&#21557;&#65292;&#26080;&#23613;&#26080;&#20241;&#65292;&#30422;&#30001;&#27492;&#20986;&#12290;