<h2 class="kindle-cn-heading2" id="sigil_toc_id_40">5.6&#12288;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#36923;&#36753;</h2><p>&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#26159;&#25351;&#19968;&#20010;&#20154;&#25110;&#19968;&#20010;&#23567;&#38598;&#22242;&#30340;&#32479;&#27835;&#65292;&#23621;&#20110;&#32479;&#27835;&#22320;&#20301;&#30340;&#21487;&#33021;&#26159;&#21531;&#20027;&#12289;&#29420;&#35009;&#32773;&#12289;&#20891;&#38431;&#25110;&#25919;&#20826;&#31561;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#23041;&#26435;&#25919;&#20307;&#19979;&#32570;&#23569;&#27491;&#24335;&#30340;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#65292;&#25919;&#24220;&#20134;&#38750;&#36131;&#20219;&#21046;&#25110;&#38382;&#36131;&#21046;&#25919;&#24220;&#12290;&#29616;&#20195;&#19990;&#30028;&#30340;&#23041;&#26435;&#25919;&#20307;&#20027;&#35201;&#26377;&#20960;&#31181;&#31867;&#22411;&#12290;&#19968;&#31181;&#31867;&#22411;&#26159;&#21531;&#20027;&#21046;&#65292;&#21531;&#20027;&#21046;&#19968;&#33324;&#26159;&#23478;&#26063;&#32479;&#27835;&#65292;&#26377;&#26126;&#30830;&#30340;&#23478;&#26063;&#32487;&#25215;&#20851;&#31995;&#65292;&#32479;&#27835;&#32773;&#20174;&#20256;&#32479;&#20013;&#33719;&#24471;&#19968;&#23450;&#30340;&#21512;&#27861;&#24615;&#12290;&#19968;&#20123;&#20013;&#19996;&#30707;&#27833;&#22269;&#23478;&#33267;&#20170;&#20173;&#28982;&#20445;&#30041;&#30528;&#36825;&#31181;&#32479;&#27835;&#24418;&#24335;&#12290;&#20891;&#20154;&#32479;&#27835;&#20063;&#26159;&#36807;&#21435;&#38750;&#24120;&#27969;&#34892;&#30340;&#19968;&#31181;&#23041;&#26435;&#25919;&#20307;&#31867;&#22411;&#12290;20&#19990;&#32426;60&#8212;70&#24180;&#20195;&#19990;&#30028;&#19978;&#26377;&#22823;&#37327;&#22269;&#23478;&#37117;&#23454;&#34892;&#20891;&#20154;&#32479;&#27835;&#65292;&#22312;&#25289;&#19969;&#32654;&#27954;&#21644;&#38750;&#27954;&#23588;&#20026;&#24120;&#35265;&#12290;&#19996;&#20122;&#30340;&#38889;&#22269;&#36807;&#21435;&#20063;&#26366;&#32463;&#20986;&#29616;&#36807;&#36739;&#38271;&#26102;&#38388;&#30340;&#20891;&#20154;&#32479;&#27835;&#12290;&#38750;&#20891;&#20154;&#32479;&#27835;&#30340;&#20010;&#20154;&#29420;&#35009;&#20063;&#26159;&#19968;&#31181;&#24120;&#35265;&#30340;&#23041;&#26435;&#25919;&#20307;&#31867;&#22411;&#12290;&#27604;&#22914;&#65292;&#38889;&#22269;&#22312;&#26420;&#27491;&#29081;&#25919;&#21464;&#20043;&#21069;&#36739;&#38271;&#26102;&#38388;&#30001;&#26446;&#25215;&#26202;&#32479;&#27835;&#12290;&#26446;&#25215;&#26202;&#24182;&#38750;&#20891;&#20154;&#20986;&#36523;&#65292;&#32780;&#26159;&#19968;&#20301;&#25991;&#32844;&#25919;&#27835;&#23478;&#12290;&#20182;&#32479;&#27835;&#30340;&#21069;&#26399;&#36824;&#26377;&#36739;&#22810;&#30340;&#27665;&#20027;&#21442;&#19982;&#25104;&#20998;&#65292;&#21518;&#26469;&#25972;&#20010;&#32479;&#27835;&#23601;&#36234;&#26469;&#36234;&#23041;&#26435;&#21270;&#12290;&#23041;&#26435;&#25919;&#20307;&#30340;&#21478;&#19968;&#31181;&#31867;&#22411;&#26159;&#31070;&#26435;&#32479;&#27835;&#12290;&#36825;&#31181;&#22269;&#23478;&#19968;&#33324;&#26159;&#23454;&#34892;&#25919;&#25945;&#21512;&#19968;&#30340;&#23447;&#25945;&#22269;&#23478;&#65292;&#32780;&#38750;&#19990;&#20439;&#22269;&#23478;&#12290;&#22312;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#32463;&#30001;&#25919;&#27835;&#31243;&#24207;&#20135;&#29983;&#30340;&#26368;&#39640;&#34892;&#25919;&#38271;&#23448;&#33267;&#22810;&#26159;&#35813;&#22269;&#30340;&#31532;&#20108;&#21495;&#20154;&#29289;&#65292;&#35813;&#22269;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#20154;&#29289;&#26159;&#23447;&#25945;&#39046;&#34966;&#65292;&#20182;&#30340;&#23454;&#38469;&#25919;&#27835;&#26435;&#21147;&#21644;&#24433;&#21709;&#21147;&#24448;&#24448;&#35201;&#36229;&#36807;&#26368;&#39640;&#34892;&#25919;&#38271;&#23448;&#12290;&#21478;&#22806;&#65292;&#25353;&#29031;&#33832;&#25176;&#21033;&#30340;&#35828;&#27861;&#65292;&#19968;&#20826;&#21046;&#19982;&#38712;&#26435;&#20826;&#21046;&#37117;&#26159;&#23041;&#26435;&#20027;&#20041;&#30340;&#32479;&#27835;&#31867;&#22411;&#12290;</p><p>&#37027;&#20040;&#65292;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#22522;&#26412;&#29305;&#24449;&#26159;&#20160;&#20040;&#21602;&#65311;&#31532;&#19968;&#20010;&#29305;&#24449;&#26159;&#25919;&#27835;&#19978;&#30340;&#38750;&#22810;&#20803;&#21270;&#12290;&#22312;&#36825;&#31181;&#25919;&#20307;&#24418;&#24335;&#19979;&#65292;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#21463;&#21040;&#20005;&#26684;&#30340;&#38480;&#21046;&#12290;&#24403;&#28982;&#65292;&#26377;&#20123;&#23041;&#26435;&#22269;&#23478;&#20445;&#30041;&#30528;&#25919;&#27835;&#21442;&#19982;&#30340;&#24418;&#24335;&#65292;&#29978;&#33267;&#19968;&#20123;&#22269;&#23478;&#20063;&#26377;&#25919;&#27835;&#31454;&#20105;&#65292;&#20294;&#36825;&#31181;&#21442;&#19982;&#21644;&#31454;&#20105;&#25110;&#22810;&#25110;&#23569;&#21463;&#21040;&#23454;&#36136;&#24615;&#30340;&#38480;&#21046;&#65292;&#36890;&#24120;&#19981;&#20250;&#20986;&#29616;&#20687;&#27665;&#20027;&#22269;&#23478;&#37027;&#26679;&#30340;&#19981;&#21463;&#38480;&#21046;&#30340;&#12289;&#20844;&#24320;&#30340;&#25919;&#27835;&#31454;&#20105;&#12290;&#25152;&#20197;&#65292;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#20043;&#19979;&#30340;&#25919;&#27835;&#39046;&#22495;&#24102;&#26377;&#19968;&#23450;&#30340;&#23553;&#38381;&#24615;&#65292;&#23427;&#19981;&#26159;&#37027;&#20040;&#24320;&#25918;&#65292;&#19968;&#23567;&#25774;&#37325;&#35201;&#30340;&#25919;&#27835;&#20154;&#29289;&#20915;&#23450;&#30528;&#37325;&#35201;&#30340;&#20844;&#20849;&#20107;&#21153;&#12290;</p><p>&#31532;&#20108;&#20010;&#29305;&#24449;&#26159;&#22312;&#32463;&#27982;&#21644;&#31038;&#20250;&#39046;&#22495;&#20513;&#23548;&#22810;&#20803;&#21270;&#65292;&#36825;&#26159;&#23041;&#26435;&#25919;&#20307;&#19981;&#21516;&#20110;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#22320;&#26041;&#12290;&#23041;&#26435;&#25919;&#20307;&#20043;&#19979;&#36890;&#24120;&#37117;&#23384;&#22312;&#31169;&#20154;&#20225;&#19994;&#37096;&#38376;&#65292;&#20801;&#35768;&#21457;&#23637;&#24066;&#22330;&#32463;&#27982;&#65292;&#37096;&#20998;&#23041;&#26435;&#22269;&#23478;&#36824;&#20801;&#35768;&#24320;&#21150;&#31169;&#20154;&#25253;&#32440;&#21644;&#31169;&#20154;&#30005;&#21488;&#12290;&#23041;&#26435;&#25919;&#20307;&#24212;&#35813;&#26159;&#25919;&#27835;&#39046;&#22495;&#38750;&#22810;&#20803;&#21270;&#19982;&#32463;&#27982;&#31038;&#20250;&#39046;&#22495;&#22810;&#20803;&#21270;&#30340;&#32467;&#21512;&#12290;&#19968;&#20010;&#20856;&#22411;&#30340;&#20363;&#23376;&#23601;&#26159;&#30382;&#35834;&#20999;&#29305;&#26102;&#20195;&#30340;&#26234;&#21033;&#65292;&#20182;&#36890;&#36807;&#20891;&#20107;&#25919;&#21464;&#39072;&#35206;&#20102;&#26234;&#21033;&#24050;&#32463;&#23692;&#23692;&#21487;&#21361;&#30340;&#27665;&#20027;&#25919;&#20307;&#65292;&#25226;&#24456;&#22810;&#21453;&#23545;&#27966;&#30340;&#25919;&#27835;&#23478;&#25237;&#20837;&#30417;&#29425;&#25110;&#31192;&#23494;&#22788;&#20915;&#65292;&#26368;&#32456;&#22404;&#26029;&#20102;&#26234;&#21033;&#30340;&#25919;&#27835;&#26435;&#21147;&#12290;&#20294;&#26159;&#65292;&#20182;&#21516;&#26102;&#22312;&#32463;&#27982;&#19978;&#25512;&#34892;&#33258;&#30001;&#20027;&#20041;&#65292;&#35831;&#32654;&#22269;&#33437;&#21152;&#21733;&#22823;&#23398;&#27605;&#19994;&#30340;&#19968;&#25209;&#24180;&#36731;&#32463;&#27982;&#23398;&#23478;&#26469;&#21327;&#21161;&#20182;&#36827;&#34892;&#33258;&#30001;&#21270;&#25913;&#38761;&#12290;&#25152;&#20197;&#65292;&#30382;&#35834;&#20999;&#29305;&#32479;&#27835;&#26159;&#25919;&#27835;&#19978;&#23041;&#26435;&#21270;&#21644;&#32463;&#27982;&#19978;&#33258;&#30001;&#21270;&#30340;&#32467;&#21512;&#12290;</p><p>&#31532;&#19977;&#20010;&#29305;&#24449;&#26159;&#23454;&#34892;&#19968;&#23450;&#30340;&#25919;&#27835;&#25511;&#21046;&#21644;&#25919;&#27835;&#21387;&#21046;&#12290;&#22914;&#26524;&#19981;&#23454;&#34892;&#19968;&#23450;&#30340;&#25919;&#27835;&#25511;&#21046;&#21644;&#25919;&#27835;&#21387;&#21046;&#30340;&#35805;&#65292;&#25919;&#27835;&#30340;&#38750;&#22810;&#20803;&#21270;&#21644;&#23553;&#38381;&#24615;&#23601;&#20250;&#34987;&#25171;&#30772;&#25481;&#65292;&#19978;&#38754;&#25552;&#21450;&#30340;&#31532;&#19968;&#20010;&#29305;&#24449;&#8212;&#8212;&#21363;&#25919;&#27835;&#19978;&#30340;&#38750;&#22810;&#20803;&#21270;&#8212;&#8212;&#23601;&#20250;&#20986;&#29616;&#38382;&#39064;&#12290;</p><p>&#31532;&#22235;&#20010;&#29305;&#24449;&#26159;&#24847;&#35782;&#24418;&#24577;&#25511;&#21046;&#21644;&#25919;&#27835;&#21160;&#21592;&#31243;&#24230;&#24635;&#20307;&#20559;&#20302;&#65292;&#36825;&#20063;&#26159;&#23041;&#26435;&#25919;&#20307;&#19981;&#21516;&#20110;&#26497;&#26435;&#25919;&#20307;&#30340;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#12290;&#22312;&#30382;&#35834;&#20999;&#29305;&#26102;&#20195;&#30340;&#26234;&#21033;&#25110;&#26420;&#27491;&#29081;&#26102;&#20195;&#30340;&#38889;&#22269;&#65292;&#20182;&#20204;&#22522;&#26412;&#19978;&#37117;&#27809;&#26377;&#23454;&#34892;&#22823;&#35268;&#27169;&#30340;&#24847;&#35782;&#24418;&#24577;&#25511;&#21046;&#65292;&#20063;&#27809;&#26377;&#20986;&#29616;&#25919;&#24220;&#20986;&#38754;&#23454;&#26045;&#30340;&#20840;&#38754;&#25919;&#27835;&#21160;&#21592;&#12290;</p><p>&#31532;&#20116;&#20010;&#29305;&#24449;&#26159;&#25919;&#27835;&#39046;&#23548;&#26435;&#30340;&#26356;&#36845;&#35268;&#21017;&#23436;&#20840;&#19981;&#21516;&#20110;&#27665;&#20027;&#25919;&#20307;&#12290;&#22914;&#26524;&#26159;&#21531;&#20027;&#21046;&#30340;&#35805;&#65292;&#25919;&#27835;&#39046;&#23548;&#26435;&#30340;&#26356;&#36845;&#35268;&#21017;&#26159;&#28165;&#26224;&#30340;&#65292;&#23376;&#25215;&#29238;&#19994;&#25110;&#20804;&#24351;&#30456;&#25215;&#26159;&#20027;&#35201;&#26041;&#24335;&#12290;&#36824;&#26377;&#19968;&#20123;&#23041;&#26435;&#25919;&#20307;&#65292;&#25919;&#27835;&#39046;&#23548;&#26435;&#30340;&#26356;&#36845;&#36981;&#24490;&#20803;&#32769;&#25919;&#27835;&#27169;&#24335;&#12290;&#27604;&#22914;&#65292;&#30001;&#19978;&#19968;&#20219;&#39046;&#23548;&#20154;&#26469;&#25351;&#23450;&#19979;&#19968;&#20219;&#39046;&#23548;&#20154;&#65292;&#25110;&#30001;&#19968;&#20010;&#35268;&#27169;&#38750;&#24120;&#23567;&#30340;&#23553;&#38381;&#31934;&#33521;&#22242;&#20307;&#26469;&#20915;&#23450;&#19979;&#19968;&#20219;&#39046;&#23548;&#20154;&#12290;&#36824;&#26377;&#19968;&#20123;&#23041;&#26435;&#25919;&#20307;&#21017;&#32463;&#24120;&#20511;&#21161;&#26292;&#21147;&#26041;&#24335;&#26469;&#23436;&#25104;&#25919;&#27835;&#39046;&#23548;&#20154;&#30340;&#26356;&#36845;&#12290;&#19968;&#20010;&#23558;&#20891;&#21435;&#19990;&#21518;&#65292;&#20250;&#26377;&#31532;&#20108;&#20010;&#23558;&#20891;&#20381;&#38752;&#27494;&#21147;&#20248;&#21183;&#33073;&#39062;&#32780;&#20986;&#65292;&#25104;&#20026;&#26032;&#30340;&#39046;&#23548;&#20154;&#12290;&#29978;&#33267;&#24403;&#21069;&#19968;&#20219;&#39046;&#23548;&#20154;&#23578;&#20581;&#22312;&#30340;&#26102;&#20505;&#65292;&#26032;&#23835;&#36215;&#30340;&#23558;&#20891;&#20250;&#36890;&#36807;&#20891;&#20107;&#25919;&#21464;&#26469;&#21462;&#20195;&#20182;&#12290;&#25152;&#20197;&#65292;&#36825;&#31181;&#25919;&#27835;&#39046;&#23548;&#26435;&#26356;&#36845;&#35268;&#21017;&#24102;&#26377;&#26126;&#26174;&#30340;&#26292;&#21147;&#33394;&#24425;&#12290;&#32780;&#27665;&#20027;&#25919;&#20307;&#19979;&#25919;&#27835;&#39046;&#23548;&#26435;&#30340;&#26356;&#36845;&#36890;&#24120;&#26159;&#36890;&#36807;&#20844;&#24320;&#30340;&#25919;&#27835;&#31454;&#20105;&#23436;&#25104;&#30340;&#12290;</p><p>&#29702;&#35299;&#29616;&#20195;&#23041;&#26435;&#25919;&#20307;&#65292;&#36824;&#35201;&#27880;&#24847;&#20960;&#20010;&#20851;&#38190;&#30340;&#36923;&#36753;&#38382;&#39064;&#12290;&#39318;&#20808;&#26159;&#21512;&#27861;&#24615;&#38382;&#39064;&#12290;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#21518;&#65292;&#20840;&#29699;&#30340;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#20026;&#27665;&#20027;&#20215;&#20540;&#35266;&#25152;&#25903;&#37197;&#12290;&#22269;&#38469;&#31038;&#20250;&#30340;&#19968;&#20010;&#22522;&#26412;&#20849;&#35782;&#26159;&#65306;&#8220;&#27665;&#20027;&#26159;&#20010;&#22909;&#19996;&#35199;&#12290;&#8221;&#36825;&#26159;&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#22312;&#12298;&#31532;&#19977;&#27874;&#12299;&#24207;&#35328;&#20013;&#30340;&#19968;&#21477;&#35805;&#12290;&#21453;&#36807;&#26469;&#65292;&#19981;&#27665;&#20027;&#22312;&#24847;&#35782;&#24418;&#24577;&#19978;&#34987;&#35748;&#23450;&#20026;&#22351;&#30340;&#12290;&#25152;&#20197;&#65292;&#22312;&#35266;&#24565;&#19978;&#65292;&#27665;&#20027;&#25919;&#20307;&#35201;&#20248;&#20110;&#38750;&#27665;&#20027;&#25919;&#20307;&#12290;&#19968;&#26086;&#22269;&#38469;&#20027;&#27969;&#31038;&#20250;&#25509;&#21463;&#27665;&#20027;&#20215;&#20540;&#35266;&#65292;&#23041;&#26435;&#25919;&#20307;&#25110;&#22810;&#25110;&#23569;&#37117;&#20250;&#38754;&#20020;&#21512;&#27861;&#24615;&#30340;&#20005;&#23803;&#25361;&#25112;&#12290;&#23041;&#26435;&#25919;&#20307;&#22987;&#32456;&#19981;&#33021;&#35299;&#20915;&#31243;&#24207;&#21512;&#27861;&#24615;&#30340;&#38382;&#39064;&#12290;&#25353;&#29031;&#23380;&#23376;&#30340;&#35828;&#27861;&#65292;&#25152;&#35859;&#21517;&#19981;&#27491;&#65292;&#21017;&#35328;&#19981;&#39034;&#65307;&#35328;&#19981;&#39034;&#65292;&#21017;&#20107;&#19981;&#25104;&#12290;&#20174;&#36825;&#26679;&#30340;&#35270;&#35282;&#30475;&#65292;&#36825;&#31867;&#25919;&#20307;&#22987;&#32456;&#20250;&#38754;&#20020;&#33021;&#21542;&#32500;&#31995;&#25919;&#27835;&#31283;&#23450;&#30340;&#22256;&#22659;&#12290;&#29305;&#21035;&#26159;&#65292;&#19968;&#26086;&#36973;&#36935;&#37325;&#22823;&#21361;&#26426;&#65292;&#23041;&#26435;&#25919;&#20307;&#30340;&#21512;&#27861;&#24615;&#38382;&#39064;&#39532;&#19978;&#20250;&#28014;&#20986;&#27700;&#38754;&#12290;</p><p>&#26377;&#20154;&#35828;&#65292;&#23041;&#26435;&#25919;&#20307;&#36890;&#36807;&#25913;&#21892;&#32463;&#27982;&#32489;&#25928;&#21487;&#20197;&#22686;&#24378;&#33258;&#24049;&#30340;&#21512;&#27861;&#24615;&#12290;&#36825;&#31181;&#35828;&#27861;&#19981;&#26080;&#36947;&#29702;&#65292;&#20294;&#23041;&#26435;&#25919;&#20307;&#21516;&#26102;&#36824;&#38754;&#20020;&#30528;&#8220;&#21457;&#23637;&#24726;&#35770;&#8221;&#12290;&#19968;&#26041;&#38754;&#65292;&#20248;&#36136;&#23041;&#26435;&#25919;&#20307;&#19968;&#26086;&#25512;&#21160;&#21457;&#23637;&#65292;&#26356;&#21152;&#29616;&#20195;&#21270;&#30340;&#32463;&#27982;&#12289;&#25945;&#32946;&#19982;&#35266;&#24565;&#24448;&#24448;&#20250;&#24341;&#21457;&#26356;&#22810;&#30340;&#27665;&#20247;&#25239;&#20105;&#65292;&#20174;&#32780;&#26500;&#25104;&#23545;&#21407;&#26377;&#20307;&#21046;&#30340;&#25361;&#25112;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#22914;&#26524;&#27809;&#26377;&#21457;&#23637;&#65292;&#21155;&#36136;&#23041;&#26435;&#25919;&#20307;&#20250;&#30001;&#20110;&#32463;&#27982;&#20572;&#28382;&#12289;&#31038;&#20250;&#19981;&#20844;&#21644;&#27835;&#29702;&#19981;&#21892;&#32780;&#28608;&#36215;&#20005;&#37325;&#30340;&#24616;&#24868;&#24515;&#29702;&#65292;&#20174;&#32780;&#22312;&#21478;&#19968;&#20010;&#26041;&#21521;&#19978;&#24341;&#21457;&#25239;&#20105;&#12290;&#25152;&#20197;&#65292;&#21512;&#27861;&#24615;&#22987;&#32456;&#26159;&#23041;&#26435;&#25919;&#20307;&#30340;&#8220;&#38463;&#21888;&#29705;&#26031;&#20043;&#36405;&#8221;&#12290;</p><p>&#20854;&#27425;&#26159;&#22269;&#23478;&#27835;&#29702;&#38382;&#39064;&#12290;1997&#24180;&#19990;&#30028;&#38134;&#34892;&#21457;&#23637;&#25253;&#21578;&#12298;&#21464;&#38761;&#20013;&#19990;&#30028;&#30340;&#25919;&#24220;&#12299;&#21457;&#24067;&#20043;&#21518;&#65292;&#8220;&#26377;&#25928;&#27835;&#29702;&#8221;&#30340;&#27010;&#24565;&#23601;&#24320;&#22987;&#22312;&#20840;&#29699;&#27969;&#34892;&#12290;&#8220;Good governance&#8221;&#19968;&#33324;&#35793;&#20026;&#8220;&#26377;&#25928;&#27835;&#29702;&#8221;&#25110;&#8220;&#21892;&#27835;&#8221;&#12290;&#23041;&#26435;&#25919;&#20307;&#22312;&#22269;&#23478;&#27835;&#29702;&#38382;&#39064;&#19978;&#30340;&#25361;&#25112;&#65292;&#21487;&#20197;&#20174;&#20004;&#20010;&#35270;&#35282;&#26469;&#29702;&#35299;&#12290;&#19968;&#26041;&#38754;&#65292;&#23041;&#26435;&#25919;&#20307;&#30340;&#27835;&#29702;&#26041;&#24335;&#36890;&#24120;&#26159;&#33258;&#19978;&#32780;&#19979;&#30340;&#12290;&#36825;&#31181;&#27835;&#29702;&#26041;&#24335;&#22825;&#28982;&#22320;&#20250;&#23548;&#33268;&#20005;&#37325;&#30340;&#22996;&#25176;&#20195;&#29702;&#38382;&#39064;&#12290;&#22312;&#22996;&#25176;&#20195;&#29702;&#20851;&#31995;&#20013;&#65292;&#22914;&#26524;&#26159;&#19968;&#23618;&#22996;&#25176;&#20195;&#29702;&#20851;&#31995;&#65292;&#22996;&#25176;&#20154;&#36890;&#24120;&#37117;&#33021;&#26377;&#25928;&#22320;&#30417;&#30563;&#20195;&#29702;&#20154;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#26159;&#22810;&#23618;&#22996;&#25176;&#20195;&#29702;&#20851;&#31995;&#65292;&#23545;&#26377;&#25928;&#27835;&#29702;&#30340;&#25361;&#25112;&#23601;&#38750;&#24120;&#22823;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#22996;&#25176;&#20195;&#29702;&#20851;&#31995;&#38142;&#26465;&#36234;&#38271;&#65292;&#22312;&#38142;&#26465;&#32456;&#31471;&#30340;&#26368;&#21518;&#19968;&#32423;&#20195;&#29702;&#20154;&#33021;&#23454;&#29616;&#26368;&#21021;&#22996;&#25176;&#20154;&#24847;&#22270;&#30340;&#21487;&#33021;&#24615;&#23601;&#36234;&#20302;&#12290;&#32771;&#34385;&#21040;&#22996;&#25176;&#20195;&#29702;&#20851;&#31995;&#38142;&#26465;&#30340;&#38271;&#24230;&#65292;&#23545;&#19968;&#20010;&#23041;&#26435;&#22823;&#22269;&#26469;&#35828;&#65292;&#22996;&#25176;&#20195;&#29702;&#38142;&#26465;&#30340;&#32456;&#31471;&#19978;&#24448;&#24448;&#38590;&#20197;&#23454;&#29616;&#26377;&#25928;&#27835;&#29702;&#12290;</p><p>&#21478;&#19968;&#26041;&#38754;&#65292;&#23041;&#26435;&#25919;&#20307;&#30340;&#27835;&#29702;&#25361;&#25112;&#36824;&#26469;&#33258;&#20110;&#20449;&#24687;&#38382;&#39064;&#12290;&#21360;&#24230;&#32463;&#27982;&#23398;&#23478;&#38463;&#29595;&#33922;&#20122;&#183;&#26862;&#22312;&#12298;&#36139;&#22256;&#19982;&#39269;&#33618;&#12299;&#20013;&#35748;&#20026;&#65292;&#22312;&#33258;&#30001;&#27665;&#20027;&#22269;&#23478;&#65292;&#22240;&#20026;&#26032;&#38395;&#33258;&#30001;&#65292;&#20174;&#26469;&#27809;&#26377;&#21457;&#29983;&#36807;&#22823;&#35268;&#27169;&#30340;&#39269;&#33618;&#33268;&#27515;&#26696;&#20363;&#12290;<span class="math-super"><a href="part0007.xhtml#note_9" id="noteBack_9">[9]</a></span>&#20182;&#35748;&#20026;&#20027;&#35201;&#26426;&#21046;&#22312;&#20110;&#65306;&#33258;&#30001;&#27665;&#20027;&#22269;&#23478;&#33509;&#21457;&#29983;&#38750;&#24120;&#23567;&#35268;&#27169;&#30340;&#39269;&#33618;&#65292;&#23186;&#20307;&#23601;&#20250;&#25253;&#36947;&#65292;&#20840;&#22269;&#23601;&#20250;&#30693;&#26195;&#65292;&#28982;&#21518;&#24212;&#24613;&#26426;&#21046;&#23601;&#20250;&#21551;&#21160;&#12290;&#20294;&#26159;&#65292;&#22312;&#23041;&#26435;&#25919;&#20307;&#19979;&#65292;&#26368;&#22823;&#30340;&#39118;&#38505;&#26159;&#25152;&#26377;&#36825;&#20123;&#19981;&#21516;&#23618;&#32423;&#30340;&#25919;&#24220;&#19982;&#37096;&#38376;&#37117;&#21487;&#33021;&#20250;&#23553;&#38381;&#21644;&#38459;&#22622;&#20449;&#24687;&#12290;&#20013;&#22830;&#25919;&#24220;&#23553;&#38145;&#20449;&#24687;&#30340;&#21407;&#22240;&#22312;&#20110;&#25285;&#24515;&#21548;&#21040;&#25209;&#35780;&#30340;&#22768;&#38899;&#65292;&#21253;&#25324;&#38450;&#27490;&#25209;&#35780;&#32773;&#20511;&#27492;&#25361;&#25112;&#20854;&#21512;&#27861;&#24615;&#12290;&#22320;&#26041;&#25919;&#24220;&#23553;&#38145;&#20449;&#24687;&#30340;&#21407;&#22240;&#22312;&#20110;&#20027;&#35201;&#22320;&#26041;&#23448;&#21592;&#25285;&#24515;&#33258;&#24049;&#30340;&#20044;&#32433;&#24125;&#12290;&#22914;&#26524;&#22320;&#26041;&#23448;&#21592;&#32479;&#36758;&#19979;&#30340;&#22320;&#21306;&#20986;&#29616;&#36127;&#38754;&#28040;&#24687;&#65292;&#24182;&#20026;&#26356;&#39640;&#32423;&#21035;&#30340;&#19978;&#32423;&#25919;&#24220;&#25152;&#30693;&#65292;&#19978;&#32423;&#25919;&#24220;&#19981;&#25490;&#38500;&#20250;&#21551;&#21160;&#23545;&#35813;&#22320;&#20027;&#35201;&#23448;&#21592;&#30340;&#24809;&#25106;&#31243;&#24207;&#12290;&#25152;&#20197;&#65292;&#23041;&#26435;&#25919;&#20307;&#19979;&#23553;&#38145;&#28040;&#24687;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#12290;&#27491;&#26159;&#22240;&#20026;&#26377;&#36825;&#26679;&#19968;&#31181;&#26426;&#21046;&#65292;&#26368;&#21021;&#39269;&#33618;&#21457;&#29983;&#26102;&#20449;&#24687;&#24448;&#24448;&#34987;&#20154;&#20026;&#38459;&#26029;&#20102;&#12290;&#19968;&#26086;&#31561;&#21040;&#39269;&#33618;&#20449;&#24687;&#24471;&#21040;&#22823;&#33539;&#22260;&#20256;&#25773;&#26102;&#65292;&#39269;&#33618;&#36890;&#24120;&#24050;&#20005;&#37325;&#21040;&#19981;&#21487;&#25910;&#25342;&#30340;&#31243;&#24230;&#20102;&#12290;&#24403;&#28982;&#65292;&#20154;&#31867;&#22312;21&#19990;&#32426;&#20043;&#21069;&#23578;&#26410;&#22823;&#35268;&#27169;&#20351;&#29992;&#20114;&#32852;&#32593;&#12289;&#31227;&#21160;&#36890;&#35759;&#12289;&#31038;&#20132;&#23186;&#20307;&#20197;&#21450;&#21508;&#31181;&#33258;&#23186;&#20307;&#65292;&#25152;&#20197;&#65292;&#37027;&#26102;&#30340;&#23041;&#26435;&#25919;&#24220;&#25110;&#35768;&#33021;&#22815;&#23454;&#29616;&#26377;&#25928;&#30340;&#20449;&#24687;&#23553;&#38381;&#12290;&#32780;&#22312;&#31227;&#21160;&#20114;&#32852;&#32593;&#24191;&#27867;&#26222;&#21450;&#30340;&#20170;&#22825;&#65292;&#36825;&#26356;&#26159;&#23041;&#26435;&#25919;&#20307;&#30340;&#27835;&#29702;&#38590;&#39064;&#12290;</p><p>&#31532;&#19977;&#20010;&#37325;&#35201;&#38382;&#39064;&#26159;&#23041;&#26435;&#22269;&#23478;&#30340;&#31283;&#23450;&#24615;&#24456;&#22810;&#26102;&#20505;&#21462;&#20915;&#20110;&#25919;&#27835;&#39046;&#23548;&#20154;&#36825;&#19968;&#20598;&#28982;&#22240;&#32032;&#12290;&#22312;&#20219;&#20309;&#19968;&#20010;&#25919;&#20307;&#20013;&#65292;&#37117;&#21487;&#20197;&#21306;&#20998;&#20986;&#36739;&#20026;&#20248;&#31168;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#21644;&#36739;&#20026;&#36874;&#33394;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#65292;&#32780;&#23041;&#26435;&#25919;&#20307;&#22987;&#32456;&#38754;&#20020;&#30528;&#36825;&#26041;&#38754;&#30340;&#24040;&#22823;&#39118;&#38505;&#12290;&#30001;&#20110;&#23041;&#26435;&#25919;&#20307;&#20135;&#29983;&#25110;&#36873;&#25321;&#25919;&#27835;&#39046;&#23548;&#20154;&#30340;&#26426;&#21046;&#19981;&#26159;&#24320;&#25918;&#30340;&#65292;&#25152;&#20197;&#36873;&#25321;&#39046;&#23548;&#20154;&#26041;&#38754;&#30340;&#39118;&#38505;&#23601;&#23588;&#20854;&#22823;&#12290;&#32780;&#19968;&#26086;&#25104;&#20026;&#25919;&#27835;&#39046;&#23548;&#20154;&#65292;&#30001;&#20110;&#27809;&#26377;&#20805;&#20998;&#30340;&#26435;&#21147;&#21046;&#32422;&#65292;&#20182;&#26082;&#26377;&#21487;&#33021;&#34892;&#20026;&#31471;&#27491;&#12289;&#27835;&#22269;&#26377;&#26041;&#65292;&#21448;&#26377;&#21487;&#33021;&#19981;&#30693;&#33410;&#21046;&#12289;&#20026;&#25152;&#27442;&#20026;&#12290;&#19982;&#27665;&#20027;&#25919;&#20307;&#19981;&#21516;&#30340;&#26159;&#65292;&#22914;&#26524;&#23041;&#26435;&#25919;&#20307;&#36973;&#36935;&#19968;&#20301;&#36739;&#20026;&#36874;&#33394;&#12289;&#29978;&#33267;&#26497;&#20854;&#31967;&#31957;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#26102;&#65292;&#20869;&#37096;&#21487;&#33021;&#32570;&#20047;&#26377;&#25928;&#30340;&#30699;&#27491;&#26426;&#21046;&#12290;&#36825;&#23601;&#20351;&#24471;&#21333;&#20010;&#25919;&#27835;&#39046;&#23548;&#20154;&#19982;&#25919;&#20307;&#31283;&#23450;&#20043;&#38388;&#30340;&#20851;&#32852;&#24615;&#20250;&#34987;&#22823;&#24133;&#25918;&#22823;&#12290;</p><p>&#31532;&#22235;&#20010;&#38382;&#39064;&#26159;&#24456;&#22810;&#23041;&#26435;&#25919;&#20307;&#37117;&#19981;&#21487;&#36991;&#20813;&#22320;&#38754;&#20020;&#30528;&#26368;&#32456;&#30340;&#25919;&#27835;&#22256;&#22659;&#21644;&#36716;&#22411;&#38382;&#39064;&#12290;&#23041;&#26435;&#25919;&#20307;&#30001;&#20110;&#32570;&#20047;&#31243;&#24207;&#21512;&#27861;&#24615;&#65292;&#25152;&#20197;&#26356;&#22810;&#22320;&#20381;&#36182;&#20110;&#25919;&#32489;&#21512;&#27861;&#24615;&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#22823;&#23478;&#29983;&#27963;&#27604;&#36739;&#22909;&#30340;&#26102;&#20505;&#65292;&#31038;&#20250;&#30456;&#23545;&#20250;&#27604;&#36739;&#24179;&#31283;&#65292;&#28385;&#24847;&#24230;&#20063;&#27604;&#36739;&#39640;&#65292;&#31243;&#24207;&#21512;&#27861;&#24615;&#30340;&#38382;&#39064;&#23601;&#19981;&#37027;&#20040;&#31361;&#20986;&#20102;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#36825;&#20123;&#38382;&#39064;&#27809;&#26377;&#24456;&#22909;&#35299;&#20915;&#26102;&#65292;&#31243;&#24207;&#21512;&#27861;&#24615;&#38382;&#39064;&#23601;&#20250;&#20882;&#20986;&#26469;&#12290;&#21382;&#21490;&#22320;&#30475;&#65292;&#21482;&#26377;&#26497;&#23569;&#30340;&#23041;&#26435;&#25919;&#20307;&#33021;&#22815;&#32500;&#25345;&#38271;&#26399;&#30340;&#32463;&#27982;&#22686;&#38271;&#21644;&#32321;&#33635;&#12290;&#25152;&#20197;&#65292;&#24456;&#22810;&#23041;&#26435;&#22269;&#23478;&#37117;&#20250;&#38754;&#20020;&#19968;&#20010;&#25919;&#27835;&#22256;&#22659;&#19982;&#36716;&#22411;&#30340;&#38382;&#39064;&#12290;&#27604;&#22914;&#65292;&#38889;&#22269;&#23601;&#26159;&#19968;&#20010;&#23041;&#26435;&#25919;&#20307;&#19979;&#23454;&#29616;&#32463;&#27982;&#36215;&#39134;&#12289;&#32780;&#21518;&#21448;&#36890;&#36807;&#25919;&#27835;&#36716;&#22411;&#36208;&#21521;&#27665;&#20027;&#30340;&#20856;&#22411;&#26696;&#20363;&#12290;