<h2 class="kindle-cn-heading2" id="sigil_toc_id_41">5.7&#12288;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#36923;&#36753;</h2><p>&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#26159;&#21478;&#19968;&#31181;&#25919;&#20307;&#31867;&#22411;&#65292;&#26159;&#25351;&#22269;&#23478;&#35797;&#22270;&#8220;&#23436;&#20840;&#8221;&#25511;&#21046;&#22269;&#27665;&#21644;&#31038;&#20250;&#30340;&#19968;&#31181;&#25919;&#27835;&#20307;&#31995;&#12290;&#24403;&#28982;&#65292;&#36825;&#37324;&#30340;&#8220;&#23436;&#20840;&#8221;&#38656;&#35201;&#25171;&#24341;&#21495;&#65292;&#19990;&#30028;&#19978;&#27809;&#26377;&#21738;&#19968;&#31181;&#25919;&#20307;&#22269;&#23478;&#33021;&#30495;&#27491;&#20570;&#21040;&#23436;&#20840;&#25511;&#21046;&#22269;&#27665;&#21644;&#31038;&#20250;&#65292;&#20294;&#26497;&#26435;&#20027;&#20041;&#35797;&#22270;&#36825;&#26679;&#20570;&#12290;&#19982;&#20256;&#32479;&#30340;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#19981;&#21516;&#65292;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#20986;&#29616;&#26159;&#27604;&#36739;&#26202;&#36817;&#30340;&#20107;&#24773;&#65292;&#20852;&#36215;&#22312;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#21518;&#12290;&#25353;&#29031;&#32654;&#22269;&#23398;&#32773;&#27721;&#23068;&#183;&#38463;&#20262;&#29305;&#30340;&#35828;&#27861;&#65292;&#35813;&#31181;&#25919;&#20307;&#30340;&#20027;&#35201;&#29305;&#24449;&#26159;&#65306;</p><p class="kindle-cn-ref">&#26497;&#26435;&#32479;&#27835;&#30340;&#25163;&#27573;&#19981;&#20165;&#27604;&#36739;&#20005;&#21385;&#65292;&#32780;&#19988;&#20854;&#26497;&#26435;&#20027;&#20041;&#24418;&#24335;&#19982;&#25105;&#20204;&#25152;&#30693;&#30340;&#20854;&#20182;&#25919;&#27835;&#21387;&#36843;&#24418;&#24335;&#65288;&#20363;&#22914;&#19987;&#21046;&#25919;&#24220;&#12289;&#20717;&#20027;&#26292;&#25919;&#12289;&#29420;&#35009;&#65289;&#26377;&#26412;&#36136;&#21306;&#21035;&#12290;&#20961;&#26159;&#22312;&#23427;&#23835;&#36215;&#25191;&#25919;&#30340;&#22320;&#26041;&#65292;&#23427;&#24314;&#31435;&#20840;&#26032;&#30340;&#25919;&#27835;&#21046;&#24230;&#65292;&#25703;&#27585;&#19968;&#20010;&#22269;&#23478;&#25152;&#26377;&#30340;&#31038;&#20250;&#12289;&#27861;&#27835;&#21644;&#25919;&#27835;&#20256;&#32479;&#12290;&#26080;&#35770;&#23427;&#30340;&#24847;&#35782;&#24418;&#24577;&#26469;&#33258;&#20309;&#31181;&#20855;&#20307;&#30340;&#27665;&#26063;&#20256;&#32479;&#25110;&#29305;&#27530;&#30340;&#31934;&#31070;&#26681;&#28304;&#65292;&#26497;&#26435;&#20027;&#20041;&#25919;&#24220;&#24635;&#26159;&#23558;&#38454;&#32423;&#36716;&#21464;&#20026;&#32676;&#20247;&#65292;&#25764;&#25442;&#25919;&#20826;&#21046;&#24230;&#65288;&#19981;&#26159;&#29992;&#19968;&#20826;&#21046;&#65292;&#32780;&#26159;&#29992;&#32676;&#20247;&#36816;&#21160;&#26469;&#26367;&#20195;&#25919;&#20826;&#21046;&#24230;&#65289;&#65292;&#23558;&#26435;&#21147;&#20013;&#24515;&#20174;&#20891;&#38431;&#36716;&#31227;&#21040;&#35686;&#23519;&#65292;&#24314;&#31435;&#19968;&#31181;&#20844;&#24320;&#36208;&#21521;&#20027;&#23472;&#19990;&#30028;&#30340;&#22806;&#20132;&#25919;&#31574;&#12290;<span class="math-super"><a href="part0007.xhtml#note_10" id="noteBack_10">[10]</a></span></p><p>&#24403;&#28982;&#65292;&#31350;&#31455;&#21738;&#20123;&#22269;&#23478;&#31526;&#21512;&#26497;&#26435;&#25919;&#20307;&#30340;&#26631;&#20934;&#65292;&#23398;&#26415;&#30028;&#19968;&#30452;&#23384;&#22312;&#30528;&#20105;&#35758;&#12290;1933&#24180;&#33267;1945&#24180;&#24076;&#29305;&#21202;&#32479;&#27835;&#30340;&#32435;&#31929;&#24503;&#22269;&#19968;&#33324;&#34987;&#20844;&#35748;&#20026;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#31867;&#22411;&#12290;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#20852;&#36215;&#19982;&#29616;&#20195;&#30340;&#25216;&#26415;&#21644;&#32452;&#32455;&#26465;&#20214;&#26377;&#20851;&#12290;&#19968;&#20010;&#37325;&#35201;&#30340;&#25216;&#26415;&#26465;&#20214;&#26159;&#23186;&#20307;&#19982;&#36890;&#20449;&#25216;&#26415;&#30340;&#38761;&#26032;&#12290;&#22312;&#21476;&#20195;&#21531;&#20027;&#19987;&#21046;&#22269;&#23478;&#65292;&#21363;&#20415;&#26159;&#30343;&#24093;&#25110;&#22269;&#29579;&#35201;&#24819;&#30417;&#25511;&#19968;&#20010;&#20154;&#30340;&#34892;&#20026;&#65292;&#20174;&#25216;&#26415;&#19978;&#26159;&#24456;&#38590;&#21150;&#21040;&#30340;&#12290;&#20182;&#22914;&#20309;&#21487;&#33021;&#30417;&#25511;&#27599;&#19968;&#20010;&#33251;&#27665;&#21602;&#65311;&#21478;&#19968;&#26041;&#38754;&#65292;&#30343;&#24093;&#25110;&#22269;&#29579;&#24819;&#35753;&#33251;&#27665;&#20102;&#35299;&#20182;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#24819;&#25226;&#20182;&#33258;&#24049;&#30340;&#24605;&#24819;&#28748;&#36755;&#32473;&#33251;&#27665;&#65292;&#20063;&#26159;&#24456;&#38590;&#21150;&#21040;&#30340;&#65292;&#22240;&#20026;&#32570;&#20047;&#26377;&#25928;&#30340;&#25919;&#27835;&#20256;&#25773;&#36884;&#24452;&#12290;&#20294;&#26159;&#65292;&#23186;&#20307;&#19982;&#36890;&#20449;&#25163;&#27573;&#30340;&#38761;&#26032;&#20351;&#24471;&#36825;&#19968;&#20999;&#25104;&#20026;&#21487;&#33021;&#12290;&#25152;&#20197;&#65292;&#23545;&#25919;&#27835;&#26469;&#35828;&#65292;&#23186;&#20307;&#21644;&#36890;&#35759;&#25163;&#27573;&#26159;&#21452;&#20995;&#21073;&#12290;</p><p>&#19968;&#20010;&#37325;&#35201;&#30340;&#32452;&#32455;&#26465;&#20214;&#26159;&#35806;&#29983;&#20102;&#20891;&#38431;&#20043;&#22806;&#30340;&#22823;&#35268;&#27169;&#32452;&#32455;&#12290;&#38543;&#30528;&#24037;&#19994;&#21270;&#21644;&#22478;&#24066;&#21270;&#30340;&#36827;&#23637;&#65292;&#22823;&#35268;&#27169;&#30340;&#25919;&#27835;&#32452;&#32455;&#21644;&#26222;&#36941;&#30340;&#22823;&#20247;&#25919;&#27835;&#21160;&#21592;&#25104;&#20026;&#21487;&#33021;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;&#20154;&#20204;&#24456;&#38590;&#29702;&#35299;&#22312;&#20891;&#38431;&#20043;&#22806;&#36824;&#21487;&#20197;&#24314;&#31435;&#36215;&#19968;&#20010;&#25968;&#19975;&#20154;&#12289;&#29978;&#33267;&#25968;&#21313;&#19975;&#20154;&#30340;&#25919;&#27835;&#32452;&#32455;&#65292;&#24182;&#33021;&#23454;&#29616;&#33258;&#19978;&#32780;&#19979;&#30340;&#25919;&#27835;&#21160;&#21592;&#12290;&#27604;&#22914;&#65292;&#24076;&#29305;&#21202;&#20986;&#20219;&#24635;&#29702;&#20043;&#21069;&#65292;&#20182;&#39046;&#23548;&#30340;&#32435;&#31929;&#20826;&#24050;&#25104;&#20026;&#39759;&#29595;&#24503;&#22269;&#21160;&#21592;&#33021;&#21147;&#26368;&#24378;&#12289;&#35268;&#27169;&#26368;&#22823;&#30340;&#25919;&#27835;&#32452;&#32455;&#20102;&#12290;</p><p>&#37027;&#20040;&#65292;&#26497;&#26435;&#20027;&#20041;&#26377;&#21738;&#20123;&#22522;&#26412;&#29305;&#24449;&#21602;&#65311;&#31616;&#21333;&#22320;&#35828;&#65292;&#21345;&#23572;&#183;&#24343;&#37324;&#24503;&#37324;&#24076;&#21644;&#20857;&#27604;&#26684;&#32445;&#183;&#24067;&#28909;&#27941;&#26031;&#22522;&#35748;&#20026;&#65292;&#26497;&#26435;&#20027;&#20041;&#21253;&#25324;&#20102;&#20845;&#20010;&#22522;&#26412;&#29305;&#24449;&#65306;&#19968;&#20010;&#21253;&#32599;&#19975;&#35937;&#30340;&#24847;&#35782;&#24418;&#24577;&#65307;&#21333;&#19968;&#25919;&#20826;&#65307;&#26377;&#32452;&#32455;&#30340;&#24656;&#24598;&#65307;&#20256;&#23186;&#22404;&#26029;&#65307;&#27494;&#22120;&#22404;&#26029;&#65307;&#32463;&#27982;&#31649;&#21046;&#12290;<span class="math-super"><a href="part0007.xhtml#note_11" id="noteBack_11">[11]</a></span></p><p>&#24403;&#28982;&#65292;&#24635;&#30340;&#26469;&#35828;&#26497;&#26435;&#20027;&#20041;&#30340;&#22269;&#23478;&#25968;&#37327;&#24182;&#19981;&#26159;&#24456;&#22810;&#12290;&#20294;&#26159;&#65292;&#30001;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#24341;&#21457;&#23545;&#33258;&#30001;&#30340;&#30772;&#22351;&#65292;&#22312;&#35199;&#26041;&#19990;&#30028;&#24341;&#21457;&#20102;&#26497;&#22823;&#30340;&#24656;&#24807;&#65292;&#30001;&#27492;&#35806;&#29983;&#20102;&#24456;&#22810;&#19982;&#27492;&#26377;&#20851;&#30340;&#25991;&#23398;&#21450;&#24433;&#35270;&#20316;&#21697;&#12290;2006&#24180;&#33521;&#22269;&#25293;&#25668;&#20102;&#19968;&#37096;&#21517;&#20026;&#12298;V&#23383;&#20167;&#26432;&#38431;&#12299;&#65288;<span class="kindle-cn-italic">V For Vendetta</span>&#65289;&#30340;&#30005;&#24433;&#65292;&#36825;&#37096;&#30005;&#24433;&#25913;&#32534;&#33258;&#33406;&#20262;&#183;&#25705;&#23572;&#31561;&#32534;&#32472;&#30340;&#28459;&#30011;&#12298;V&#24618;&#23458;&#12299;&#12290;&#36825;&#37096;&#30005;&#24433;&#30340;&#22330;&#26223;&#35774;&#23450;&#22312;&#26410;&#26469;&#30340;&#20262;&#25958;&#65292;&#32780;&#24403;&#26102;&#30340;&#33521;&#22269;&#34987;&#35774;&#24819;&#20026;&#19968;&#20010;&#26497;&#26435;&#20027;&#20041;&#31038;&#20250;&#12290;</p><p>&#36825;&#37096;&#30005;&#24433;&#26377;&#19968;&#20010;&#37325;&#35201;&#24773;&#33410;&#65292;&#23601;&#26159;&#25140;&#30528;&#38754;&#20855;&#30340;&#33258;&#30001;&#26007;&#22763;V&#21033;&#29992;&#26497;&#26435;&#20027;&#20041;&#22269;&#23478;&#25511;&#21046;&#30340;&#22269;&#23478;&#30005;&#35270;&#21488;&#25773;&#25918;&#20102;&#19968;&#20010;&#33258;&#24049;&#24405;&#21046;&#30340;&#28436;&#35762;&#12290;&#36825;&#26159;V&#23545;&#24403;&#26102;&#20551;&#24819;&#30340;&#20262;&#25958;&#24066;&#27665;&#25152;&#20570;&#30340;&#19968;&#22330;&#28436;&#35762;&#65292;&#20854;&#20869;&#23481;&#23454;&#38469;&#19978;&#26159;&#23545;&#26497;&#26435;&#20027;&#20041;&#30340;&#21453;&#24605;&#21644;&#23545;&#25269;&#21046;&#26497;&#26435;&#20027;&#20041;&#30340;&#21628;&#21505;&#12290;&#36825;&#20010;&#28436;&#35762;&#35789;&#20889;&#24471;&#38750;&#24120;&#22909;&#65292;&#21453;&#26144;&#20986;&#20154;&#31867;&#23545;&#26497;&#26435;&#20027;&#20041;&#32479;&#27835;&#30340;&#28145;&#21051;&#24605;&#32771;&#12290;V&#22312;&#28436;&#35762;&#20013;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#26202;&#19978;&#22909;&#65292;&#20262;&#25958;&#12290;</p><p class="kindle-cn-ref">&#39318;&#20808;&#65292;&#35831;&#20801;&#35768;&#25105;&#21521;&#20320;&#20204;&#36947;&#27465;&#12290;&#25105;&#21644;&#20320;&#20204;&#24456;&#22810;&#20154;&#19968;&#26679;&#65292;&#27427;&#36175;&#26377;&#35268;&#24459;&#29983;&#27963;&#30340;&#33298;&#36866;&#12289;&#29087;&#24713;&#38754;&#23380;&#24102;&#26469;&#30340;&#23433;&#20840;&#24863;&#20197;&#21450;&#26085;&#22797;&#19968;&#26085;&#30340;&#24179;&#38745;&#12290;&#25105;&#36319;&#27599;&#19968;&#20010;&#20154;&#19968;&#26679;&#20139;&#21463;&#36825;&#20123;&#65292;&#19981;&#36807;&#65292;&#23601;&#33410;&#24198;&#35282;&#24230;&#26469;&#35762;&#65292;&#36825;&#33410;&#24198;&#26159;&#20174;&#32654;&#22909;&#30340;&#35282;&#24230;&#26469;&#24198;&#31069;&#36807;&#21435;&#30340;&#37325;&#22823;&#20107;&#20214;&#65292;&#36825;&#36890;&#24120;&#21644;&#26576;&#20154;&#30340;&#27515;&#20129;&#65292;&#25110;&#32773;&#34880;&#33125;&#27531;&#37239;&#30340;&#26007;&#20105;&#32467;&#26463;&#26377;&#20851;&#65292;&#25105;&#24819;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#25277;&#20986;&#19968;&#28857;&#26102;&#38388;&#22352;&#19979;&#26469;&#32842;&#32842;&#30340;&#26041;&#24335;&#26469;&#32426;&#24565;&#20170;&#24180;&#30340;11&#26376;5&#26085;&#65292;&#19968;&#20010;&#34987;&#21487;&#24754;&#22320;&#36951;&#24536;&#20102;&#30340;&#26085;&#23376;&#12290;</p><p class="kindle-cn-ref">&#24403;&#28982;&#65292;&#26377;&#20123;&#20154;&#19981;&#24076;&#26395;&#25105;&#20204;&#35762;&#35805;&#65292;&#25105;&#24576;&#30097;&#23601;&#22312;&#27492;&#26102;&#27492;&#21051;&#65292;&#30005;&#35805;&#37324;&#21564;&#21483;&#30528;&#21629;&#20196;&#65292;&#20840;&#21103;&#27494;&#35013;&#30340;&#20154;&#24456;&#24555;&#23601;&#20250;&#19978;&#36335;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#27785;&#40664;&#20195;&#26367;&#20102;&#35848;&#35805;&#65292;&#35328;&#35821;&#24635;&#33021;&#20445;&#25345;&#20182;&#30340;&#21147;&#37327;&#65292;&#35328;&#35821;&#25552;&#20379;&#20102;&#34920;&#36798;&#35265;&#35299;&#30340;&#26041;&#24335;&#65292;&#32780;&#19988;&#23427;&#20063;&#21487;&#20197;&#21578;&#35785;&#37027;&#20123;&#24895;&#24847;&#20542;&#21548;&#30340;&#20154;&#20204;&#30495;&#30456;&#65292;&#32780;&#30495;&#30456;&#26159;&#65292;&#36825;&#20010;&#22269;&#23478;&#26377;&#20123;&#20107;&#24773;&#19981;&#27491;&#24120;&#30340;&#21487;&#24597;&#65292;&#19981;&#26159;&#20040;&#65311;</p><p class="kindle-cn-ref">&#27531;&#26292;&#65292;&#19981;&#20844;&#65292;&#27495;&#35270;&#21644;&#38215;&#21387;&#65292;&#22312;&#36825;&#22359;&#22303;&#22320;&#19978;&#65292;&#20320;&#20204;&#26366;&#32463;&#26377;&#36807;&#21453;&#23545;&#30340;&#33258;&#30001;&#65292;&#26377;&#36807;&#24605;&#32771;&#21644;&#35328;&#35770;&#30340;&#33258;&#30001;&#65292;&#32780;&#20320;&#20204;&#29616;&#22312;&#25317;&#26377;&#30340;&#26159;&#32961;&#36843;&#20320;&#20204;&#23601;&#29359;&#30340;&#23457;&#26597;&#21046;&#24230;&#21644;&#30417;&#35270;&#31995;&#32479;&#12290;&#36825;&#26159;&#24590;&#20040;&#21457;&#29983;&#30340;&#65311;&#21448;&#24212;&#35813;&#24618;&#35841;&#65311;&#24403;&#28982;&#65292;&#26377;&#20123;&#20154;&#35201;&#32972;&#36127;&#27604;&#21035;&#20154;&#26356;&#22823;&#30340;&#36131;&#20219;&#65292;&#24182;&#19988;&#20182;&#20204;&#20063;&#20250;&#20026;&#27492;&#20184;&#20986;&#20195;&#20215;&#12290;&#20294;&#26159;&#65292;&#35828;&#23454;&#35805;&#65292;&#22914;&#26524;&#20320;&#20204;&#35201;&#25214;&#32618;&#20154;&#30340;&#35805;&#65292;&#21482;&#38656;&#35201;&#29031;&#29031;&#38236;&#23376;&#22909;&#20102;&#12290;&#25105;&#30693;&#36947;&#20320;&#20204;&#20026;&#20160;&#20040;&#22914;&#27492;&#65292;&#25105;&#30693;&#36947;&#20320;&#20204;&#23475;&#24597;&#65292;&#35841;&#19981;&#23475;&#24597;&#21602;&#65311;&#25112;&#20105;&#12289;&#24656;&#24598;&#20107;&#20214;&#12289;&#30142;&#30149;&#8230;&#8230;</p><p class="kindle-cn-ref">&#26080;&#25968;&#30340;&#38382;&#39064;&#20225;&#22270;&#35201;&#25703;&#27585;&#20320;&#30340;&#29702;&#24615;&#65292;&#21093;&#22842;&#20320;&#30340;&#24120;&#35782;&#65292;&#24656;&#24807;&#25511;&#21046;&#20102;&#20320;&#65292;&#20320;&#22312;&#24908;&#20081;&#20013;&#25237;&#21521;&#20102;&#20803;&#39318;&#20122;&#24403;&#183;&#33487;&#29305;&#21202;&#12290;&#20182;&#35768;&#35834;&#32473;&#20320;&#20204;&#31209;&#24207;&#65292;&#32473;&#20320;&#20204;&#21644;&#24179;&#65292;&#25152;&#35201;&#30340;&#22238;&#25253;&#23601;&#26159;&#20320;&#30340;&#26381;&#20174;&#21644;&#27785;&#40664;&#12290;&#26152;&#26202;&#65292;&#25105;&#20915;&#23450;&#32467;&#26463;&#36825;&#27785;&#40664;&#12290;&#26152;&#26202;&#25105;&#25703;&#27585;&#20102;&#32769;&#24052;&#37324;&#34903;&#65292;&#26469;&#25552;&#37266;&#36825;&#20010;&#22269;&#23478;&#20182;&#25152;&#24536;&#35760;&#30340;&#20107;&#24773;&#12290;</p><p class="kindle-cn-ref">400&#22810;&#24180;&#21069;&#65292;&#19968;&#20301;&#20255;&#22823;&#30340;&#20844;&#27665;&#25171;&#31639;&#23558;11&#26376;5&#21495;&#27704;&#36828;&#21051;&#20837;&#25105;&#20204;&#30340;&#35760;&#24518;&#20043;&#20013;&#65292;&#20182;&#24076;&#26395;&#20197;&#27492;&#25552;&#37266;&#19990;&#30028;&#65292;&#20844;&#24179;&#12289;&#27491;&#20041;&#21644;&#33258;&#30001;&#19981;&#21482;&#26159;&#21475;&#21495;&#32780;&#24050;&#65292;&#20182;&#20204;&#24212;&#35813;&#26159;&#25105;&#20204;&#23454;&#29616;&#30340;&#30446;&#26631;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#20320;&#20160;&#20040;&#20063;&#27809;&#26377;&#30475;&#35265;&#65292;&#20173;&#28982;&#23545;&#36825;&#20010;&#25919;&#24220;&#29359;&#19979;&#30340;&#32618;&#34892;&#19968;&#26080;&#25152;&#30693;&#65292;&#25105;&#24314;&#35758;&#20320;&#35753;&#36825;&#20010;11&#26376;5&#26085;&#24179;&#28129;&#22320;&#36807;&#21435;&#65307;&#21487;&#26159;&#65292;&#22914;&#26524;&#20320;&#35265;&#25105;&#20043;&#25152;&#35265;&#65292;&#24863;&#25105;&#20043;&#25152;&#24863;&#65292;&#32780;&#24895;&#27714;&#25105;&#20043;&#25152;&#27714;&#65292;&#25105;&#35831;&#20320;&#19968;&#24180;&#21518;&#30340;&#20170;&#26202;&#21644;&#25105;&#24182;&#32937;&#31449;&#21040;&#35758;&#20250;&#22823;&#21414;&#30340;&#22806;&#38754;&#65292;&#25105;&#20204;&#23558;&#19968;&#36215;&#32473;&#20182;&#20204;&#30041;&#19979;&#19968;&#20010;&#27704;&#29983;&#38590;&#24536;&#30340;11&#26376;5&#26085;&#12290;<span class="math-super"><a href="part0007.xhtml#note_12" id="noteBack_12">[12]</a></span></p><p>&#36825;&#31687;&#31934;&#24425;&#32780;&#31616;&#30701;&#30340;&#28436;&#35762;&#35789;&#26159;&#23545;&#26497;&#26435;&#20027;&#20041;&#30340;&#21453;&#24605;&#12290;&#20854;&#20013;&#26368;&#26377;&#21147;&#30340;&#35805;&#35821;&#65292;&#26159;V&#23545;&#20110;&#36825;&#31181;&#26497;&#26435;&#20027;&#20041;&#20026;&#20309;&#33021;&#22815;&#24310;&#32493;&#30340;&#26816;&#35752;&#12290;&#20182;&#35762;&#21040;&#65292;&#20247;&#20154;&#22240;&#20026;&#24656;&#24807;&#32780;&#22868;&#21521;&#20803;&#39318;&#65292;&#27599;&#20010;&#20154;&#37117;&#34987;&#24656;&#24807;&#25152;&#21253;&#22260;&#65292;&#25152;&#20197;&#27809;&#26377;&#20154;&#31449;&#20986;&#26469;&#35828;&#20986;&#30495;&#30456;&#12290;&#23454;&#38469;&#19978;&#65292;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#33073;&#19981;&#20102;&#24178;&#31995;&#12290;&#36825;&#31687;&#28436;&#35762;&#30340;&#21488;&#35789;&#24182;&#19981;&#28145;&#22885;&#22797;&#26434;&#65292;&#21364;&#38590;&#20197;&#32622;&#20449;&#22320;&#26377;&#21147;&#12290;</p><p>&#22312;&#12298;V&#23383;&#20167;&#26432;&#38431;&#12299;&#36825;&#37096;&#30005;&#24433;&#20013;&#65292;&#26377;&#24456;&#22810;&#34920;&#29616;&#26497;&#26435;&#20027;&#20041;&#32479;&#27835;&#30340;&#37325;&#35201;&#20449;&#24687;&#12290;&#27604;&#22914;&#65292;&#22269;&#23478;&#30005;&#35270;&#21488;&#26159;&#30452;&#25509;&#36830;&#25509;&#21040;&#27599;&#19968;&#20010;&#23478;&#24237;&#12289;&#27599;&#19968;&#20010;&#37202;&#21543;&#21644;&#27599;&#19968;&#20010;&#23089;&#20048;&#22330;&#25152;&#30340;&#65292;&#32780;&#19988;&#25152;&#26377;&#22320;&#26041;&#30340;&#30005;&#35270;&#33410;&#30446;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#21448;&#27604;&#22914;&#65292;&#35686;&#23519;&#20204;&#38543;&#26102;&#20986;&#29616;&#22312;&#22478;&#24066;&#30340;&#27599;&#19968;&#20010;&#35282;&#33853;&#65292;&#22312;&#20182;&#20204;&#20803;&#39318;&#39046;&#23548;&#19979;&#31649;&#29702;&#21644;&#25511;&#21046;&#30528;&#25972;&#20010;&#22478;&#24066;&#12290;&#27492;&#22806;&#65292;&#38500;&#20102;&#24456;&#22810;&#31359;&#21046;&#26381;&#30340;&#35686;&#23519;&#65292;&#36824;&#26377;&#22823;&#37327;&#30340;&#12289;&#38543;&#26102;&#20250;&#20986;&#29616;&#30340;&#31192;&#23494;&#35686;&#23519;&#12290;&#20877;&#27604;&#22914;&#65292;&#27599;&#20010;&#23478;&#24237;&#30340;&#23458;&#21381;&#37324;&#37117;&#25346;&#30528;&#20803;&#39318;&#33487;&#29305;&#21202;&#30340;&#22836;&#20687;&#12290;&#36825;&#37096;&#30005;&#24433;&#24688;&#21040;&#22909;&#22788;&#22320;&#35774;&#24819;&#20102;&#26497;&#26435;&#20027;&#20041;&#32479;&#27835;&#19979;&#19968;&#31181;&#21487;&#33021;&#30340;&#29983;&#27963;&#29366;&#24577;&#12290;</p><p>&#26377;&#29702;&#30001;&#30456;&#20449;&#65292;&#30005;&#24433;&#12298;V&#23383;&#20167;&#26432;&#38431;&#12299;&#30340;&#28459;&#30011;&#24213;&#31295;&#12298;V&#24618;&#23458;&#12299;&#26159;&#20511;&#37492;&#20102;&#33521;&#22269;&#20316;&#23478;&#20052;&#27835;&#183;&#22885;&#23041;&#23572;&#22312;&#33879;&#21517;&#25919;&#27835;&#23567;&#35828;&#12298;1984&#12299;&#20013;&#30340;&#31934;&#24039;&#26500;&#24605;&#12290;&#22885;&#23041;&#23572;&#22312;&#12298;1984&#12299;&#20013;&#26500;&#24605;&#20102;&#19968;&#20010;&#26497;&#26435;&#20027;&#20041;&#32479;&#27835;&#30340;&#22269;&#23478;&#65292;&#24182;&#29983;&#21160;&#22320;&#25551;&#32472;&#20102;&#26497;&#26435;&#32479;&#27835;&#30340;&#31181;&#31181;&#32454;&#33410;&#12290;&#22312;&#35813;&#20070;&#20013;&#65292;&#19990;&#30028;&#30001;&#19977;&#20010;&#24040;&#22411;&#22269;&#23478;&#26500;&#25104;&#8212;&#8212;&#22823;&#27915;&#22269;&#12289;&#27431;&#20122;&#22269;&#21644;&#19996;&#20122;&#22269;&#12290;&#22885;&#23041;&#23572;&#25551;&#32472;&#30340;&#27491;&#26159;&#22823;&#27915;&#22269;&#26497;&#26435;&#20027;&#20041;&#19979;&#30340;&#25919;&#27835;&#29983;&#27963;&#12290;&#35813;&#20070;&#26377;&#24456;&#22810;&#26377;&#24847;&#24605;&#30340;&#32454;&#33410;&#12290;&#27604;&#22914;&#65292;&#35835;&#32773;&#20250;&#30475;&#21040;&#26080;&#22788;&#19981;&#22312;&#30340;&#32769;&#22823;&#21733;&#22836;&#20687;&#65292;&#32769;&#22823;&#21733;&#23601;&#26159;&#22823;&#27915;&#22269;&#30340;&#20803;&#39318;&#12290;&#20070;&#20013;&#21453;&#22797;&#20986;&#29616;&#30340;&#19968;&#21477;&#35805;&#26159;&#65306;&#8220;&#32769;&#22823;&#21733;&#22312;&#30475;&#30528;&#20320;&#12290;&#8221;&#21448;&#27604;&#22914;&#65292;&#22312;&#20027;&#20154;&#20844;&#28201;&#26031;&#39039;&#30340;&#23478;&#20013;&#65292;&#26377;&#19968;&#20010;&#34987;&#31216;&#20026;&#30005;&#24149;&#30340;&#30005;&#23376;&#35013;&#32622;&#65292;&#23427;&#26082;&#26159;&#19968;&#20010;&#21487;&#20197;&#35266;&#30475;&#20803;&#39318;&#35762;&#35805;&#21644;&#22269;&#23478;&#30005;&#35270;&#21488;&#33410;&#30446;&#30340;&#25509;&#25910;&#32456;&#31471;&#65292;&#21448;&#26159;&#19968;&#20010;&#38543;&#26102;&#21487;&#20197;&#30417;&#25511;&#27599;&#19968;&#20010;&#20154;&#30340;&#30005;&#23376;&#35013;&#32622;&#8212;&#8212;&#30456;&#24403;&#20110;&#19968;&#20010;360&#24230;&#30340;&#25668;&#20687;&#22836;&#12290;&#28201;&#26031;&#39039;&#21482;&#26377;&#22312;&#23478;&#37324;&#30340;&#26576;&#20010;&#29305;&#23450;&#20301;&#32622;&#25165;&#33021;&#36991;&#24320;&#30005;&#24149;&#38543;&#26102;&#30340;&#30417;&#25511;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#22823;&#27915;&#22269;&#30340;&#20219;&#20309;&#20844;&#27665;&#37117;&#27809;&#26377;&#31169;&#20154;&#31354;&#38388;&#12290;&#20877;&#27604;&#22914;&#65292;&#36825;&#20010;&#22269;&#23478;&#30340;&#34903;&#22836;&#36824;&#26377;&#19981;&#20572;&#27463;&#30340;&#36127;&#36131;&#24033;&#36923;&#30340;&#35686;&#23519;&#65292;&#35686;&#23519;&#19981;&#20165;&#35201;&#36127;&#36131;&#24033;&#35270;&#34903;&#36947;&#65292;&#29978;&#33267;&#36824;&#35201;&#36127;&#36131;&#31397;&#25506;&#27599;&#20010;&#23478;&#24237;&#30340;&#31383;&#25143;&#12290;&#27492;&#22806;&#65292;&#22823;&#27915;&#22269;&#36824;&#26377;&#36127;&#36131;&#31649;&#29702;&#24605;&#24819;&#30340;&#35686;&#23519;&#65292;&#31216;&#20026;&#24605;&#24819;&#35686;&#23519;&#12290;</p><p>&#22312;&#12298;1984&#12299;&#20013;&#65292;&#22823;&#27915;&#22269;&#21482;&#26377;&#19968;&#20010;&#25919;&#20826;&#65292;&#21363;&#33521;&#31038;&#12290;&#35813;&#20826;&#30340;&#33879;&#21517;&#21475;&#21495;&#26159;&#65306;&#8220;&#25112;&#20105;&#21363;&#21644;&#24179;&#65307;&#33258;&#30001;&#21363;&#22900;&#24441;&#65307;&#26080;&#30693;&#21363;&#21147;&#37327;&#12290;&#8221;&#36825;&#20010;&#22269;&#23478;&#26377;&#22235;&#20010;&#25919;&#24220;&#37096;&#38376;&#65306;&#30495;&#29702;&#37096;&#12289;&#21644;&#24179;&#37096;&#12289;&#21451;&#29233;&#37096;&#21644;&#23500;&#35029;&#37096;&#12290;&#8220;&#30495;&#29702;&#37096;&#36127;&#36131;&#26032;&#38395;&#12289;&#23089;&#20048;&#12289;&#25945;&#32946;&#12289;&#33402;&#26415;&#65307;&#21644;&#24179;&#37096;&#36127;&#36131;&#25112;&#20105;&#65307;&#21451;&#29233;&#37096;&#32500;&#25345;&#27861;&#24459;&#21644;&#31209;&#24207;&#65307;&#23500;&#35029;&#37096;&#36127;&#36131;&#32463;&#27982;&#20107;&#21153;&#12290;&#8221;&#22312;&#12298;1984&#12299;&#20013;&#65292;&#19968;&#20010;&#20196;&#20154;&#21884;&#31505;&#30342;&#38750;&#30340;&#32454;&#33410;&#26159;&#19981;&#26029;&#37325;&#21360;&#25253;&#32440;&#12290;&#20826;&#30340;&#19968;&#21477;&#21475;&#21495;&#35828;&#65306;&#8220;&#35841;&#25511;&#21046;&#36807;&#21435;&#23601;&#25511;&#21046;&#26410;&#26469;&#65292;&#35841;&#25511;&#21046;&#29616;&#22312;&#23601;&#25511;&#21046;&#36807;&#21435;&#12290;&#8221;&#20026;&#20160;&#20040;&#35201;&#19981;&#26029;&#22320;&#37325;&#21360;&#25253;&#32440;&#21602;&#65311;&#22240;&#20026;&#20174;&#20170;&#22825;&#30340;&#31435;&#22330;&#30475;&#65292;&#21382;&#21490;&#19978;&#25152;&#21457;&#29983;&#30340;&#19968;&#20123;&#20107;&#24773;&#25919;&#27835;&#19978;&#26159;&#19981;&#27491;&#30830;&#30340;&#65292;&#25152;&#20197;&#38656;&#35201;&#25226;&#36807;&#21435;&#30340;&#25253;&#32440;&#37325;&#26032;&#25343;&#20986;&#26469;&#21360;&#21047;&#65292;&#21360;&#19978;&#36807;&#21435;&#30340;&#26102;&#26399;&#21644;&#20170;&#22825;&#35748;&#20026;&#36866;&#23452;&#30340;&#20869;&#23481;&#12290;&#23454;&#38469;&#19978;&#65292;&#22885;&#23041;&#23572;&#36825;&#37324;&#20316;&#20026;&#25919;&#27835;&#35843;&#20355;&#21457;&#26126;&#30340;&#24456;&#22810;&#32454;&#33410;&#65292;&#22312;&#20010;&#21035;&#22269;&#23478;&#30340;&#21382;&#21490;&#19978;&#23601;&#30495;&#23454;&#21457;&#29983;&#36807;&#12290;&#25152;&#20197;&#65292;&#12298;1984&#12299;&#24840;&#21457;&#26174;&#31034;&#20986;&#20854;&#20316;&#20026;&#35773;&#21050;&#26497;&#26435;&#20027;&#20041;&#25919;&#27835;&#23567;&#35828;&#30340;&#37325;&#35201;&#22320;&#20301;&#12290;<span class="math-super"><a href="part0007.xhtml#note_13" id="noteBack_13">[13]</a></span></p><p>&#19982;&#20256;&#32479;&#30340;&#23041;&#26435;&#32479;&#27835;&#19981;&#21516;&#65292;&#26497;&#26435;&#20027;&#20041;&#32479;&#27835;&#35797;&#22270;&#35753;&#27599;&#19968;&#20010;&#20154;&#37117;&#21367;&#20837;&#25919;&#27835;&#65292;&#24182;&#26368;&#32456;&#33021;&#25511;&#21046;&#20844;&#27665;&#21644;&#31038;&#20250;&#30340;&#19968;&#20999;&#12290;&#36825;&#31181;&#32479;&#27835;&#26041;&#24335;&#26082;&#19981;&#21516;&#20110;&#20256;&#32479;&#30340;&#21531;&#20027;&#19987;&#21046;&#65292;&#21448;&#19981;&#21516;&#20110;20&#19990;&#32426;&#21518;&#26469;&#30340;&#24456;&#22810;&#26032;&#24335;&#29420;&#35009;&#12290;&#19968;&#33324;&#30340;&#23041;&#26435;&#32479;&#27835;&#37117;&#26080;&#27861;&#20687;&#24076;&#29305;&#21202;&#21644;&#32435;&#31929;&#20826;&#19968;&#26679;&#33719;&#24471;&#23545;&#25972;&#20010;&#31038;&#20250;&#22914;&#27492;&#20043;&#24378;&#30340;&#25511;&#21046;&#33021;&#21147;&#21644;&#21160;&#21592;&#33021;&#21147;&#12290;&#22240;&#27492;&#65292;&#26497;&#26435;&#20027;&#20041;&#26174;&#28982;&#26159;&#19981;&#21516;&#20110;&#23041;&#26435;&#20027;&#20041;&#30340;&#19968;&#31181;&#25919;&#20307;&#31867;&#22411;&#12290;