<H2 id=sigil_toc_id_23 class=kindle-cn-heading2><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>3.9&#12288;&#20160;&#20040;&#26159;&#31038;&#20250;&#20027;&#20041;&#65311;</FONT></H2>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#19977;&#31181;&#20027;&#35201;&#24847;&#35782;&#24418;&#24577;&#26159;&#31038;&#20250;&#20027;&#20041;&#12290;&#20851;&#20110;&#24179;&#31561;&#21644;&#20044;&#25176;&#37030;&#30340;&#29702;&#24819;&#65292;&#21487;&#20197;&#36861;&#28335;&#21040;&#24456;&#20037;&#20197;&#21069;&#12290;&#26575;&#25289;&#22270;&#22312;&#12298;&#29702;&#24819;&#22269;&#12299;&#20013;&#23601;&#26377;&#20851;&#20110;&#8220;&#36130;&#20135;&#20844;&#26377;&#8221;&#30340;&#25551;&#36848;&#12290;&#26575;&#25289;&#22270;&#23613;&#31649;&#27809;&#26377;&#31995;&#32479;&#22320;&#35770;&#35777;&#36825;&#19968;&#35266;&#28857;&#65292;&#20294;&#20182;&#34920;&#36848;&#20102;&#36825;&#26041;&#38754;&#30340;&#24605;&#24819;&#12290;&#24403;&#28982;&#26575;&#25289;&#22270;&#19981;&#33021;&#34987;&#31216;&#20026;&#26159;&#19968;&#20301;&#31038;&#20250;&#20027;&#20041;&#32773;&#12290;&#31038;&#20250;&#20027;&#20041;&#20316;&#20026;&#19968;&#31181;&#24847;&#35782;&#24418;&#24577;&#30340;&#20986;&#29616;&#65292;&#26159;&#23545;&#36164;&#26412;&#20027;&#20041;&#26089;&#26399;&#21457;&#23637;&#30340;&#21453;&#24212;&#12290;&#39318;&#20808;&#20986;&#29616;&#30340;&#26159;&#31354;&#24819;&#31038;&#20250;&#20027;&#20041;&#12290;&#20687;&#27431;&#25991;&#12289;&#22307;&#35199;&#38376;&#21644;&#20613;&#37324;&#21494;&#31561;&#20154;&#37117;&#26159;&#31354;&#24819;&#31038;&#20250;&#20027;&#20041;&#30340;&#20195;&#34920;&#65292;&#20182;&#20204;&#24378;&#35843;&#38598;&#20307;&#20027;&#20041;&#21644;&#20114;&#21161;&#65292;&#25209;&#35780;&#36164;&#26412;&#20027;&#20041;&#30340;&#35832;&#31181;&#36127;&#38754;&#29616;&#35937;&#12290;&#21518;&#26469;&#65292;&#36825;&#19968;&#27966;&#30340;&#23398;&#35828;&#23601;&#24930;&#24930;&#22320;&#21457;&#23637;&#20026;&#31185;&#23398;&#31038;&#20250;&#20027;&#20041;&#25110;&#32773;&#21483;&#20849;&#20135;&#20027;&#20041;&#65292;&#36825;&#20027;&#35201;&#26159;&#25351;&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;&#30340;&#23398;&#35828;&#12290;&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;&#20027;&#24352;&#36890;&#36807;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#26469;&#24314;&#31435;&#20844;&#26377;&#21046;&#65292;&#23454;&#34892;&#35745;&#21010;&#32463;&#27982;&#65292;&#24314;&#35774;&#20849;&#20135;&#20027;&#20041;&#12290;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#20013;&#21160;&#21592;&#24037;&#20154;&#38454;&#32423;&#30340;&#33879;&#21517;&#21475;&#21495;&#26159;&#65306;&#8220;&#20840;&#19990;&#30028;&#26080;&#20135;&#32773;&#32852;&#21512;&#36215;&#26469;&#65281;&#8221;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>1848&#24180;&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;&#36215;&#33609;&#30340;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#20013;&#21253;&#25324;&#20102;&#21313;&#26465;&#22522;&#26412;&#25919;&#31574;&#65292;&#36825;&#21487;&#20197;&#34987;&#35270;&#20026;&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;&#30340;&#25919;&#27835;&#32434;&#39046;&#12290;&#23613;&#31649;&#20182;&#20204;&#20004;&#20154;&#21518;&#26469;&#23545;&#35813;&#25919;&#27835;&#32434;&#39046;&#30340;&#34920;&#36848;&#20570;&#20986;&#20102;&#20462;&#27491;&#65292;&#20294;&#36825;&#21313;&#26465;&#22522;&#26412;&#25919;&#31574;&#33267;&#23569;&#20195;&#34920;&#20102;&#20182;&#20204;&#22312;1848&#24180;&#30340;&#35266;&#28857;&#12290;&#20182;&#20204;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#26368;&#20808;&#36827;&#30340;&#22269;&#23478;&#20960;&#20046;&#37117;&#21487;&#20197;&#37319;&#21462;&#19979;&#38754;&#30340;&#25514;&#26045;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>1. &#21093;&#22842;&#22320;&#20135;&#65292;&#25226;&#22320;&#31199;&#29992;&#20110;&#22269;&#23478;&#25903;&#20986;&#12290;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>2. &#24449;&#25910;&#39640;&#39069;&#32047;&#36827;&#31246;&#12290;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>3. &#24223;&#38500;&#32487;&#25215;&#26435;&#12290;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>4. &#27809;&#25910;&#19968;&#20999;&#27969;&#20129;&#20998;&#23376;&#21644;&#21467;&#20081;&#20998;&#23376;&#30340;&#36130;&#20135;&#12290;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>5. &#36890;&#36807;&#25317;&#26377;&#22269;&#23478;&#36164;&#26412;&#21644;&#29420;&#20139;&#22404;&#26029;&#26435;&#30340;&#22269;&#23478;&#38134;&#34892;&#65292;&#25226;&#20449;&#36151;&#38598;&#20013;&#22312;&#22269;&#23478;&#25163;&#37324;&#12290;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>6. &#25226;&#20840;&#37096;&#36816;&#36755;&#19994;&#38598;&#20013;&#22312;&#22269;&#23478;&#25163;&#37324;&#12290;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>7. &#25353;&#29031;&#24635;&#30340;&#35745;&#21010;&#22686;&#21152;&#22269;&#23478;&#24037;&#21378;&#21644;&#29983;&#20135;&#24037;&#20855;&#65292;&#24320;&#22438;&#33618;&#22320;&#21644;&#25913;&#33391;&#22303;&#22756;&#12290;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>8. &#23454;&#34892;&#26222;&#36941;&#21171;&#21160;&#20041;&#21153;&#21046;&#65292;&#25104;&#31435;&#20135;&#19994;&#20891;&#65292;&#29305;&#21035;&#26159;&#22312;&#20892;&#19994;&#26041;&#38754;&#12290;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>9. &#25226;&#20892;&#19994;&#21644;&#24037;&#19994;&#32467;&#21512;&#36215;&#26469;&#65292;&#20419;&#20351;&#22478;&#20065;&#23545;&#31435;&#36880;&#27493;&#28040;&#28781;&#12290;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>10. &#23545;&#25152;&#26377;&#20799;&#31461;&#23454;&#34892;&#20844;&#20849;&#30340;&#21644;&#20813;&#36153;&#30340;&#25945;&#32946;&#12290;&#21462;&#28040;&#29616;&#22312;&#36825;&#31181;&#24418;&#24335;&#30340;&#20799;&#31461;&#30340;&#24037;&#21378;&#21171;&#21160;&#12290;&#25226;&#25945;&#32946;&#21516;&#29289;&#36136;&#29983;&#20135;&#32467;&#21512;&#36215;&#26469;&#65292;&#31561;&#31561;&#12290;<SPAN class=math-super><A id=noteBack_31 href="part0005.xhtml#note_31">[31]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#39532;&#20811;&#24605;&#19982;&#24681;&#26684;&#26031;&#20043;&#21518;&#65292;&#31038;&#20250;&#20027;&#20041;&#23398;&#35828;&#21518;&#26469;&#21448;&#26377;&#26032;&#30340;&#21457;&#23637;&#65292;&#34987;&#31216;&#20026;&#25913;&#33391;&#30340;&#31038;&#20250;&#20027;&#20041;&#25110;&#31038;&#20250;&#27665;&#20027;&#20027;&#20041;&#12290;&#20854;&#20013;&#30340;&#19968;&#20301;&#26480;&#20986;&#20195;&#34920;&#24615;&#20154;&#29289;&#26159;&#24503;&#22269;&#24605;&#24819;&#23478;&#19982;&#25919;&#27835;&#27963;&#21160;&#23478;&#29233;&#24503;&#21326;&#183;&#20271;&#24681;&#26031;&#22374;&#65292;&#20182;&#35748;&#20026;&#24212;&#35813;&#25918;&#24323;&#26292;&#21147;&#38761;&#21629;&#65292;&#20027;&#24352;&#36890;&#36807;&#35758;&#20250;&#26041;&#24335;&#36827;&#34892;&#27665;&#20027;&#26007;&#20105;&#65292;&#24182;&#36827;&#32780;&#25913;&#21464;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#30340;&#32463;&#27982;&#25919;&#31574;&#65292;&#24378;&#21270;&#20877;&#20998;&#37197;&#65292;&#23454;&#29616;&#31038;&#20250;&#24179;&#31561;&#20197;&#21450;&#24314;&#35774;&#31119;&#21033;&#22269;&#23478;&#12290;&#25968;&#21313;&#24180;&#20043;&#21518;&#65292;&#20271;&#24681;&#26031;&#22374;&#20513;&#23548;&#30340;&#24456;&#22810;&#20027;&#24352;&#24050;&#32463;&#25104;&#20026;&#27431;&#27954;&#21457;&#36798;&#22269;&#23478;&#30340;&#22522;&#26412;&#25919;&#31574;&#21644;&#23454;&#38469;&#29366;&#24577;&#12290;&#25152;&#20197;&#65292;&#20174;&#26576;&#31181;&#31243;&#24230;&#19978;&#35828;&#65292;&#20170;&#22825;&#30340;&#21457;&#36798;&#22269;&#23478;&#8212;&#8212;&#29305;&#21035;&#26159;&#27431;&#27954;&#22823;&#38470;&#30340;&#21457;&#36798;&#22269;&#23478;&#8212;&#8212;&#20854;&#25919;&#27835;&#32463;&#27982;&#27169;&#24335;&#24050;&#32463;&#34701;&#21512;&#20102;&#33258;&#30001;&#20027;&#20041;&#21644;&#27665;&#20027;&#31038;&#20250;&#20027;&#20041;&#30340;&#22240;&#32032;&#12290;</FONT></P>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#31038;&#20250;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#30340;&#20027;&#35201;&#29305;&#24449;&#21602;&#65311;&#20511;&#37492;&#23433;&#24503;&#40065;&#183;&#28023;&#20237;&#24503;&#30340;&#35770;&#36848;&#65292;&#36825;&#37324;&#25226;&#31038;&#20250;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#35270;&#20026;&#23545;&#33509;&#24178;&#21407;&#21017;&#30340;&#20513;&#23548;&#65306;<SPAN class=math-super><A id=noteBack_32 href="part0005.xhtml#note_32">[32]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#19968;&#26159;&#24378;&#35843;&#20849;&#21516;&#20307;&#21407;&#21017;&#12290;&#22312;&#20010;&#20154;&#19982;&#32676;&#20307;&#30340;&#20851;&#31995;&#19978;&#65292;&#31038;&#20250;&#20027;&#20041;&#24378;&#35843;&#30340;&#26159;&#32676;&#20307;&#65292;&#35748;&#20026;&#33073;&#31163;&#20102;&#32676;&#20307;&#30340;&#20010;&#20154;&#26159;&#19981;&#23384;&#22312;&#30340;&#65292;&#20010;&#20154;&#33073;&#31163;&#32676;&#20307;&#23454;&#38469;&#19978;&#20063;&#26080;&#27861;&#29983;&#23384;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#19968;&#20010;&#23567;&#23401;&#29983;&#27963;&#22312;&#23396;&#23707;&#19978;&#65292;&#22914;&#40065;&#23486;&#36874;&#19968;&#33324;&#65292;&#19981;&#36319;&#20854;&#20182;&#31038;&#20250;&#25104;&#21592;&#21457;&#29983;&#20132;&#24448;&#65292;&#20182;&#26368;&#21518;&#26159;&#26080;&#27861;&#25104;&#20026;&#19968;&#20010;&#31038;&#20250;&#20154;&#30340;&#65292;&#21482;&#19981;&#36807;&#26159;&#19968;&#20010;&#20855;&#26377;&#20154;&#24418;&#30340;&#21160;&#29289;&#32610;&#20102;&#12290;&#25152;&#20197;&#65292;&#20504;&#33509;&#33073;&#31163;&#20102;&#32676;&#20307;&#65292;&#20010;&#20307;&#30340;&#20215;&#20540;&#23601;&#26080;&#20174;&#20307;&#29616;&#65292;&#29978;&#33267;&#38590;&#20197;&#25104;&#20026;&#19968;&#20010;&#23436;&#25972;&#24847;&#20041;&#19978;&#30340;&#20154;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20108;&#26159;&#24179;&#31561;&#20027;&#20041;&#21407;&#21017;&#12290;&#22914;&#26524;&#35828;&#33258;&#30001;&#20027;&#20041;&#26356;&#37325;&#35270;&#33258;&#30001;&#65292;&#20445;&#23432;&#20027;&#20041;&#26356;&#37325;&#35270;&#31209;&#24207;&#19982;&#36130;&#20135;&#65292;&#37027;&#20040;&#31038;&#20250;&#20027;&#20041;&#23601;&#26356;&#37325;&#35270;&#24179;&#31561;&#12290;&#31038;&#20250;&#20027;&#20041;&#30340;&#24179;&#31561;&#35266;&#65292;&#19981;&#21482;&#26159;&#24418;&#24335;&#24179;&#31561;&#21644;&#26426;&#20250;&#24179;&#31561;&#65292;&#21516;&#26679;&#37325;&#35201;&#30340;&#26159;&#23454;&#36136;&#24179;&#31561;&#21644;&#32467;&#26524;&#24179;&#31561;&#12290;&#25152;&#20197;&#65292;&#19968;&#20010;&#31526;&#21512;&#31038;&#20250;&#20027;&#20041;&#29702;&#24819;&#30340;&#31038;&#20250;&#65292;&#20854;&#31038;&#20250;&#25104;&#21592;&#20043;&#38388;&#30340;&#36139;&#23500;&#24046;&#36317;&#31243;&#24230;&#24212;&#35813;&#35201;&#36828;&#36828;&#23567;&#20110;&#25353;&#29031;&#20854;&#20182;&#21407;&#21017;&#26500;&#24314;&#30340;&#31038;&#20250;&#12290;&#24179;&#31561;&#30340;&#37325;&#35201;&#24615;&#19982;&#20248;&#20808;&#24615;&#65292;&#26159;&#34913;&#37327;&#19968;&#31181;&#35266;&#28857;&#26159;&#21542;&#23646;&#20110;&#31038;&#20250;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#30340;&#20851;&#38190;&#26631;&#20934;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#19977;&#26159;&#21338;&#29233;&#21407;&#21017;&#12290;&#31038;&#20250;&#20027;&#20041;&#20027;&#24352;&#21338;&#29233;&#65292;&#35748;&#20026;&#24212;&#35813;&#20197;&#21516;&#31561;&#30340;&#26041;&#24335;&#21435;&#23545;&#24453;&#31038;&#20250;&#20013;&#30340;&#27599;&#19968;&#20221;&#23376;&#12290;&#31038;&#20250;&#20027;&#20041;&#30340;&#26368;&#32456;&#30446;&#26631;&#20063;&#26159;&#35201;&#35753;&#25152;&#26377;&#20154;&#25110;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#36807;&#19978;&#19968;&#31181;&#26356;&#32654;&#22909;&#12289;&#26356;&#20307;&#38754;&#21644;&#26356;&#26377;&#23562;&#20005;&#30340;&#29983;&#27963;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22235;&#26159;&#38454;&#32423;&#21407;&#21017;&#12290;&#31038;&#20250;&#20027;&#20041;&#31177;&#25215;&#38454;&#32423;&#20998;&#26512;&#26041;&#27861;&#65292;&#25226;&#31038;&#20250;&#20998;&#25104;&#36164;&#20135;&#38454;&#32423;&#21644;&#26080;&#20135;&#38454;&#32423;&#65292;&#25110;&#19978;&#23618;&#38454;&#32423;&#21644;&#19979;&#23618;&#38454;&#32423;&#12290;&#21069;&#32773;&#26159;&#32479;&#27835;&#38454;&#32423;&#65292;&#21518;&#32773;&#26159;&#34987;&#32479;&#27835;&#38454;&#32423;&#12290;&#31038;&#20250;&#20027;&#20041;&#35748;&#20026;&#65292;&#19978;&#23618;&#38454;&#32423;&#19982;&#19979;&#23618;&#38454;&#32423;&#20043;&#38388;&#23384;&#22312;&#21387;&#36843;&#19982;&#34987;&#21387;&#36843;&#20851;&#31995;&#12290;&#20961;&#26159;&#19979;&#23618;&#38454;&#32423;&#30340;&#19968;&#21592;&#65292;&#23454;&#38469;&#19978;&#26102;&#21051;&#37117;&#21463;&#30528;&#19978;&#23618;&#38454;&#32423;&#30340;&#21387;&#36843;&#12290;&#25152;&#20197;&#65292;&#31038;&#20250;&#20027;&#20041;&#20027;&#24352;&#25171;&#30772;&#26082;&#26377;&#30340;&#38454;&#32423;&#32467;&#26500;&#65292;&#20197;&#26500;&#24314;&#26356;&#24179;&#31561;&#30340;&#12289;&#29978;&#33267;&#26080;&#38454;&#32423;&#30340;&#31038;&#20250;&#20316;&#20026;&#29702;&#24819;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20116;&#26159;&#36130;&#20135;&#30340;&#31038;&#20250;&#25511;&#21046;&#21407;&#21017;&#12290;&#31038;&#20250;&#20027;&#20041;&#35748;&#20026;&#65292;&#21482;&#35201;&#36130;&#20135;&#25511;&#21046;&#22312;&#31169;&#20154;&#25163;&#37324;&#65292;&#24517;&#23450;&#20250;&#24102;&#26469;&#21069;&#38754;&#25552;&#21040;&#30340;&#19981;&#24179;&#31561;&#21644;&#38454;&#32423;&#21387;&#36843;&#12290;&#25152;&#20197;&#65292;&#31038;&#20250;&#20027;&#20041;&#23547;&#27714;&#30340;&#26159;&#35753;&#36130;&#20135;&#30340;&#31169;&#20154;&#21344;&#26377;&#36807;&#28193;&#21040;&#26576;&#31181;&#24418;&#24335;&#30340;&#36130;&#20135;&#30340;&#31038;&#20250;&#25511;&#21046;&#12290;&#24403;&#28982;&#65292;&#20851;&#20110;&#36130;&#20135;&#30340;&#31038;&#20250;&#25511;&#21046;&#24212;&#35813;&#37319;&#21462;&#20309;&#31181;&#20855;&#20307;&#25163;&#27573;&#65292;&#39532;&#20811;&#24605;&#26377;&#33258;&#24049;&#30340;&#30475;&#27861;&#65292;&#20854;&#20182;&#31038;&#20250;&#20027;&#20041;&#24605;&#24819;&#23478;&#20204;&#20063;&#26377;&#21508;&#33258;&#30340;&#35265;&#35299;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#36130;&#20135;&#30340;&#31038;&#20250;&#25511;&#21046;&#20027;&#35201;&#23384;&#22312;&#22269;&#23478;&#25511;&#21046;&#21644;&#31038;&#20250;&#33258;&#27835;&#20307;&#25511;&#21046;&#20004;&#31181;&#19981;&#21516;&#30340;&#35774;&#24819;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20845;&#26159;&#28385;&#36275;&#38656;&#27714;&#30340;&#21407;&#21017;&#12290;&#31038;&#20250;&#20027;&#20041;&#27604;&#36739;&#27880;&#37325;&#20154;&#22522;&#26412;&#38656;&#27714;&#30340;&#28385;&#36275;&#12290;&#27599;&#19968;&#20010;&#20154;&#37117;&#26377;&#24456;&#22810;&#22522;&#26412;&#38656;&#27714;&#65292;&#27599;&#20010;&#20154;&#24212;&#35813;&#25317;&#26377;&#28385;&#36275;&#36825;&#20123;&#22522;&#26412;&#38656;&#27714;&#30340;&#26435;&#21033;&#12290;&#25152;&#20197;&#65292;&#20849;&#20135;&#20027;&#20041;&#30340;&#21475;&#21495;&#26159;&#8220;&#21508;&#23613;&#25152;&#33021;&#65292;&#25353;&#38656;&#20998;&#37197;&#8221;&#12290;&#19982;&#33258;&#30001;&#20027;&#20041;&#21644;&#20445;&#23432;&#20027;&#20041;&#30456;&#27604;&#65292;&#31038;&#20250;&#20027;&#20041;&#33267;&#23569;&#22312;&#24847;&#35782;&#24418;&#24577;&#19978;&#26356;&#27880;&#37325;&#20154;&#30340;&#22522;&#26412;&#38656;&#27714;&#65292;&#36825;&#20063;&#26159;&#31038;&#20250;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#30340;&#29420;&#29305;&#20043;&#22788;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#33258;&#24037;&#19994;&#38761;&#21629;&#20197;&#26469;&#65292;&#19981;&#21516;&#31867;&#22411;&#30340;&#31038;&#20250;&#20027;&#20041;&#22312;&#27431;&#27954;&#30693;&#35782;&#30028;&#19968;&#30452;&#21344;&#25454;&#30528;&#36739;&#22823;&#30340;&#24066;&#22330;&#12290;&#24456;&#22810;&#26480;&#20986;&#30340;&#30693;&#35782;&#20998;&#23376;&#37117;&#36208;&#21040;&#31038;&#20250;&#20027;&#20041;&#31435;&#22330;&#19978;&#65292;&#36825;&#19968;&#28857;&#22823;&#27010;&#36319;&#20154;&#30340;&#21516;&#24773;&#24515;&#26377;&#20851;&#12290;&#33521;&#22269;&#21746;&#23398;&#23478;&#20271;&#29305;&#20848;&#183;&#32599;&#32032;&#26366;&#35828;&#65306;&#8220;&#19977;&#31181;&#28608;&#24773;&#25903;&#37197;&#20102;&#25105;&#30340;&#19968;&#29983;&#65306;&#29233;&#30340;&#28212;&#26395;&#65292;&#30693;&#35782;&#30340;&#28212;&#27714;&#65292;&#20197;&#21450;&#23545;&#20154;&#31867;&#33510;&#38590;&#30340;&#26497;&#24230;&#21516;&#24773;&#12290;&#8221;&#22914;&#21516;&#32599;&#32032;&#65292;&#24456;&#22810;&#20154;&#24605;&#32771;&#31038;&#20250;&#38382;&#39064;&#37117;&#26159;&#20174;&#35266;&#23519;&#33510;&#38590;&#20837;&#25163;&#30340;&#12290;&#19981;&#23569;&#20154;&#22312;&#20174;&#23567;&#21040;&#22823;&#30340;&#29615;&#22659;&#37324;&#20250;&#35265;&#35782;&#20102;&#21508;&#31181;&#33510;&#38590;&#65292;&#38543;&#21518;&#26159;&#24605;&#32771;&#33510;&#38590;&#65292;&#30001;&#27492;&#20135;&#29983;&#20102;&#20943;&#36731;&#31038;&#20250;&#33510;&#38590;&#30340;&#31215;&#26497;&#24895;&#26395;&#12290;&#20174;&#31038;&#20250;&#20998;&#23618;&#30475;&#65292;&#19979;&#23618;&#38454;&#32423;&#30340;&#33510;&#38590;&#24448;&#24448;&#26356;&#22810;&#19968;&#20123;&#12290;&#25152;&#20197;&#65292;&#24605;&#32771;&#22914;&#20309;&#35753;&#19979;&#23618;&#38454;&#32423;&#30340;&#29983;&#27963;&#21464;&#24471;&#26356;&#22909;&#26102;&#65292;&#24456;&#22810;&#30693;&#35782;&#20998;&#23376;&#23481;&#26131;&#36208;&#19978;&#20449;&#22857;&#31038;&#20250;&#20027;&#20041;&#30340;&#24605;&#24819;&#36947;&#36335;&#12290;</FONT>