<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos131293 class=calibre_5>&#22810;&#26679;&#21270;&#32451;&#20064;&#20419;&#36827;&#30693;&#35782;&#30340;&#27963;&#23398;&#27963;&#29992;</P>
<P>&#22909;&#20102;&#65292;&#29616;&#22312;&#22238;&#36807;&#22836;&#26469;&#30475;&#30475;&#25527;&#27801;&#21253;&#30340;&#30740;&#31350;&#21543;&#12290;&#20026;&#20160;&#20040;&#20174;&#27809;&#32451;&#36807;3&#33521;&#23610;&#36317;&#31163;&#25237;&#25527;&#30340;&#23401;&#23376;&#34920;&#29616;&#26368;&#22909;&#65292;&#32780;&#21482;&#32451;3&#33521;&#23610;&#36317;&#31163;&#25237;&#25527;&#30340;&#23401;&#23376;&#21364;&#34920;&#29616;&#19981;&#20339;&#21602;&#65311;</P>
<P>&#34429;&#35828;&#27801;&#21253;&#30740;&#31350;&#20851;&#27880;&#30340;&#26159;&#23545;&#36816;&#21160;&#25216;&#33021;&#30340;&#25484;&#25569;&#24773;&#20917;&#65292;&#20294;&#22823;&#37327;&#35777;&#25454;&#35777;&#26126;&#65292;&#36825;&#32972;&#21518;&#30340;&#21407;&#29702;&#20063;&#36866;&#29992;&#20110;&#35748;&#30693;&#24615;&#30340;&#23398;&#20064;&#12290;&#36825;&#37324;&#30340;&#26680;&#24515;&#27010;&#24565;&#26159;&#65292;&#22810;&#26679;&#21270;&#32451;&#20064;&#8212;&#8212;&#22312;&#19981;&#21516;&#30340;&#36317;&#31163;&#19978;&#25226;&#27801;&#21253;&#25172;&#36827;&#31726;&#23376;&#37324;&#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#8212;&#8212;&#33021;&#25552;&#39640;&#27963;&#23398;&#27963;&#29992;&#30340;&#33021;&#21147;&#65292;&#33021;&#25226;&#22312;&#19968;&#31181;&#24773;&#26223;&#19979;&#23398;&#21040;&#30340;&#19996;&#35199;&#65292;&#25104;&#21151;&#22320;&#24212;&#29992;&#21040;&#20854;&#20182;&#24773;&#26223;&#20013;&#12290;&#20320;&#36827;&#19968;&#27493;&#29702;&#35299;&#21040;&#65292;&#24819;&#35201;&#22312;&#19981;&#21516;&#26465;&#20214;&#19979;&#33719;&#24471;&#25104;&#21151;&#65292;&#23601;&#35201;&#26377;&#30456;&#24212;&#30340;&#34892;&#20026;&#12290;&#20320;&#23545;&#26465;&#20214;&#30340;&#39046;&#24735;&#26356;&#21152;&#36879;&#24443;&#65292;&#24182;&#19988;&#21457;&#23637;&#20986;&#20102;&#19968;&#22871;&#26356;&#20026;&#28789;&#27963;&#30340;&#8220;&#34892;&#20026;&#35789;&#27719;&#34920;&#8221;&#8212;&#8212;&#24212;&#23545;&#19981;&#21516;&#24773;&#20917;&#19979;&#30340;&#19981;&#21516;&#34892;&#20026;&#12290;&#33267;&#20110;&#35757;&#32451;&#21464;&#21270;&#30340;&#33539;&#22260;&#65288;&#20363;&#22914;2&#33521;&#23610;&#21644;4&#33521;&#23610;&#65289;&#26159;&#21542;&#24517;&#39035;&#22260;&#32469;&#29305;&#23450;&#30340;&#20219;&#21153;&#35774;&#23450;&#65288;3&#33521;&#23610;&#30340;&#25237;&#25527;&#36317;&#31163;&#65289;&#65292;&#36824;&#26377;&#24453;&#36827;&#19968;&#27493;&#30740;&#31350;&#12290;</P>
<P>&#36817;&#26469;&#30340;&#31070;&#32463;&#25104;&#20687;&#30740;&#31350;&#25552;&#20379;&#20102;&#35777;&#25454;&#65292;&#35777;&#26126;&#20102;&#22810;&#26679;&#21270;&#22521;&#35757;&#30340;&#30830;&#20250;&#26377;&#22909;&#22788;&#12290;&#30740;&#31350;&#26174;&#31034;&#65292;&#36827;&#34892;&#19981;&#21516;&#31181;&#31867;&#30340;&#32451;&#20064;&#20250;&#20351;&#29992;&#22823;&#33041;&#30340;&#19981;&#21516;&#21306;&#22495;&#12290;&#20174;&#35748;&#30693;&#30340;&#35282;&#24230;&#30475;&#65292;&#36890;&#36807;&#22810;&#26679;&#21270;&#32451;&#20064;&#23398;&#20064;&#36816;&#21160;&#25216;&#33021;&#35201;&#27604;&#38598;&#20013;&#32451;&#20064;&#26377;&#26356;&#22823;&#30340;&#25361;&#25112;&#12290;&#22823;&#33041;&#20013;&#19968;&#20010;&#23398;&#20064;&#26356;&#39640;&#32423;&#36816;&#21160;&#25216;&#33021;&#30340;&#21306;&#22495;&#20284;&#20046;&#21487;&#20197;&#36890;&#36807;&#36825;&#31181;&#38590;&#24230;&#26356;&#22823;&#30340;&#22788;&#29702;&#26041;&#24335;&#24041;&#22266;&#20320;&#23398;&#21040;&#30340;&#36816;&#21160;&#25216;&#33021;&#12290;&#21453;&#35266;&#36890;&#36807;&#38598;&#20013;&#32451;&#20064;&#23398;&#21040;&#30340;&#36816;&#21160;&#25216;&#33021;&#65292;&#23427;&#20250;&#22312;&#22823;&#33041;&#30340;&#21478;&#19968;&#20010;&#21306;&#22495;&#24471;&#21040;&#24041;&#22266;&#65292;&#36825;&#20010;&#21306;&#22495;&#26159;&#29992;&#26469;&#23398;&#20064;&#38590;&#24230;&#26356;&#20302;&#12289;&#20174;&#35748;&#30693;&#19978;&#30475;&#26356;&#31616;&#21333;&#30340;&#36816;&#21160;&#25216;&#33021;&#30340;&#12290;&#30001;&#27492;&#21487;&#20197;&#24471;&#20986;&#32467;&#35770;&#65292;&#36890;&#36807;&#38590;&#24230;&#36739;&#20302;&#12289;&#38598;&#20013;&#24335;&#30340;&#32451;&#20064;&#23398;&#21040;&#30340;&#19996;&#35199;&#65292;&#34987;&#32534;&#25104;&#20102;&#19968;&#20010;&#26356;&#31616;&#21333;&#12289;&#30456;&#23545;&#26469;&#35828;&#26356;&#30452;&#30333;&#30340;&#24515;&#29702;&#34920;&#24449;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#22810;&#26679;&#21270;&#12289;&#38590;&#24230;&#26356;&#39640;&#30340;&#32451;&#20064;&#38656;&#35201;&#32791;&#36153;&#26356;&#22810;&#33041;&#21147;&#65292;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#23398;&#21040;&#30340;&#19996;&#35199;&#20250;&#34987;&#22823;&#33041;&#32534;&#25104;&#26356;&#28789;&#27963;&#30340;&#34920;&#24449;&#65292;&#36866;&#29992;&#33539;&#22260;&#20063;&#20250;&#26356;&#24191;&#12290;<SUP class=calibre6><SMALL id=filepos133419 class=calibre7><A href="about:index_split_030.html#filepos164499"><FONT color=#0066cc size=2>[5]</FONT></A></SMALL></SUP></P>
<P>&#23545;&#20110;&#36816;&#21160;&#21592;&#26469;&#35828;&#65292;&#38598;&#20013;&#32451;&#20064;&#19968;&#30452;&#26159;&#19968;&#26465;&#37329;&#31185;&#29577;&#24459;&#65306;&#21246;&#25163;&#25237;&#31726;&#12289;&#25512;&#26438;&#23558;&#39640;&#23572;&#22827;&#29699;&#25171;&#36827;20&#33521;&#23610;&#36828;&#30340;&#29699;&#27934;&#12289;&#32451;&#20064;&#21453;&#25163;&#25381;&#25293;&#12289;&#27204;&#27012;&#29699;&#21592;&#20570;&#27178;&#31227;&#31361;&#30772;&#65292;&#24635;&#20043;&#35201;&#19968;&#36941;&#36941;&#22320;&#32451;&#20064;&#65292;&#30452;&#21040;&#21160;&#20316;&#33021;&#39034;&#21033;&#23436;&#25104;&#65292;&#22521;&#35757;&#20986;&#8220;&#32908;&#32905;&#35760;&#24518;&#8221;&#8212;&#8212;&#33267;&#23569;&#29702;&#35770;&#19978;&#26159;&#36825;&#20040;&#22238;&#20107;&#12290;&#34429;&#28982;&#36807;&#31243;&#24456;&#24930;&#65292;&#20294;&#20307;&#32946;&#22280;&#36880;&#28176;&#22312;&#25509;&#21463;&#22810;&#26679;&#21270;&#35757;&#32451;&#30340;&#20570;&#27861;&#12290;&#20197;&#20912;&#29699;&#36816;&#21160;&#20013;&#30340;&#20114;&#20256;&#20026;&#20363;&#65292;&#36825;&#35201;&#27714;&#20320;&#25509;&#21040;&#29699;&#21518;&#65292;&#31435;&#21051;&#23558;&#20854;&#20256;&#21040;&#19968;&#21517;&#27491;&#22312;&#20912;&#19978;&#31227;&#21160;&#30340;&#38431;&#21451;&#33050;&#19979;&#65292;&#35753;&#23545;&#25163;&#19981;&#23481;&#26131;&#25214;&#22238;&#24179;&#34913;&#65292;&#26080;&#27861;&#32473;&#36816;&#29699;&#32773;&#36896;&#25104;&#26356;&#22823;&#21387;&#21147;&#12290;&#26366;&#22312;&#27931;&#26441;&#30710;&#22269;&#29579;&#38431;&#20219;&#21161;&#29702;&#25945;&#32451;&#30340;&#26480;&#31859;&#183;&#26118;&#24429;&#36807;&#21435;&#23601;&#20064;&#24815;&#35753;&#38431;&#21592;&#22312;&#20912;&#22330;&#19978;&#30340;&#21516;&#19968;&#20301;&#32622;&#32451;&#20064;&#20114;&#20256;&#12290;&#21363;&#20415;&#20013;&#38388;&#20250;&#21152;&#20837;&#20854;&#20182;&#19968;&#36830;&#20018;&#21160;&#20316;&#30340;&#32451;&#20064;&#65292;&#20294;&#21482;&#35201;&#26159;&#22312;&#20912;&#19978;&#30340;&#21516;&#19968;&#20301;&#32622;&#32451;&#20064;&#65292;&#25110;&#26159;&#24635;&#25353;&#29031;&#22266;&#23450;&#39034;&#24207;&#32451;&#20064;&#37027;&#19968;&#36830;&#20018;&#21160;&#20316;&#65292;&#20854;&#23454;&#23601;&#30456;&#24403;&#20110;&#20320;&#21482;&#22312;3&#33521;&#23610;&#36828;&#30340;&#36317;&#31163;&#25237;&#27801;&#21253;&#12290;&#26118;&#24429;&#29616;&#22312;&#25913;&#21464;&#20102;&#35757;&#32451;&#26041;&#24335;&#12290;&#19982;&#25105;&#20204;&#20132;&#27969;&#20043;&#21518;&#65292;&#20182;&#24050;&#32463;&#36716;&#32780;&#20026;&#33437;&#21152;&#21733;&#40657;&#40560;&#38431;&#25928;&#21147;&#20102;&#12290;&#25105;&#20204;&#26412;&#26469;&#25171;&#31639;&#20851;&#27880;&#40657;&#40560;&#38431;&#30340;&#35757;&#32451;&#65292;&#19981;&#36807;&#22312;&#26412;&#20070;&#26657;&#35746;&#20986;&#29256;&#26102;&#65292;&#26118;&#24429;&#21644;&#20182;&#30340;&#22242;&#38431;&#24050;&#32463;&#36194;&#24471;&#20102;&#26031;&#22374;&#21033;&#26479;<SUP class=calibre6><SMALL id=filepos134667 class=calibre7><A href="about:index_split_030.html#filepos164884"><FONT color=#0066cc size=2>[6]</FONT></A></SMALL></SUP>&#12290;&#25110;&#35768;&#36825;&#24182;&#19981;&#26159;&#24039;&#21512;&#65311;</P>
<P>&#36817;&#26399;&#19968;&#39033;&#23454;&#39564;&#26174;&#31034;&#65292;&#21363;&#20351;&#26159;&#19982;&#23398;&#20064;&#36816;&#21160;&#25216;&#33021;&#30456;&#23545;&#30340;&#35748;&#30693;&#24615;&#23398;&#20064;&#65292;&#20063;&#21487;&#20197;&#20174;&#22810;&#26679;&#21270;&#32451;&#20064;&#20013;&#33719;&#30410;&#12290;&#23454;&#39564;&#20869;&#23481;&#20174;&#27801;&#21253;&#27979;&#39564;&#36716;&#20026;&#23398;&#20064;&#21160;&#35789;&#65306;&#22312;&#36825;&#20010;&#23454;&#39564;&#20013;&#65292;&#23398;&#29983;&#20204;&#35201;&#23547;&#25214;&#21464;&#20301;&#35789;&#8212;&#8212;&#25226;&#23383;&#27597;&#37325;&#26032;&#25490;&#21015;&#32452;&#35789;&#65292;&#20363;&#22914;&#65292;&#25226;&#8220;tmoce&#8221;&#20013;&#30340;&#23383;&#27597;&#39034;&#24207;&#37325;&#26032;&#25490;&#21015;&#21487;&#20197;&#24471;&#21040;&#21333;&#35789;&#8220;comet&#8221;&#65288;&#24407;&#26143;&#65289;&#12290;&#26377;&#30340;&#23454;&#39564;&#23545;&#35937;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#32451;&#20064;&#21516;&#19968;&#31181;&#21464;&#20301;&#65292;&#32780;&#20854;&#20182;&#20154;&#21017;&#32451;&#20064;&#19968;&#20010;&#35789;&#30340;&#22810;&#31181;&#21464;&#20301;&#12290;&#31561;&#21040;&#25343;&#21069;&#32773;&#32451;&#20064;&#30340;&#21464;&#20301;&#26469;&#32771;&#36825;&#20004;&#32452;&#20154;&#26102;&#65292;&#21518;&#19968;&#32452;&#20154;&#30340;&#34920;&#29616;&#21453;&#20498;&#26356;&#22909;&#12290;&#26080;&#35770;&#26159;&#32451;&#20064;&#35782;&#21035;&#26641;&#26408;&#30340;&#31181;&#31867;&#12289;&#21306;&#20998;&#21028;&#20363;&#27861;<SUP class=calibre6><SMALL id=filepos135404 class=calibre7><A href="about:index_split_030.html#filepos165095"><FONT color=#0066cc size=2>[7]</FONT></A></SMALL></SUP>&#30340;&#21407;&#21017;&#65292;&#36824;&#26159;&#25484;&#25569;&#19968;&#38376;&#26032;&#30340;&#35745;&#31639;&#26426;&#31243;&#24207;&#65292;&#25105;&#20204;&#37117;&#33021;&#20174;&#36825;&#31181;&#23398;&#20064;&#26041;&#27861;&#20013;&#33719;&#30410;&#12290;<SUP class=calibre6><SMALL id=filepos135558 class=calibre7><A href="about:index_split_030.html#filepos165405"><FONT color=#0066cc size=2>[8]</FONT></A></SMALL></SUP></P></LI>