<h2 class="kindle-cn-heading2" id="sigil_toc_id_99">13.5&#12288;&#28608;&#21169;&#32467;&#26500;&#19982;&#32463;&#27982;&#22686;&#38271;</h2><p>&#20174;&#34507;&#31957;&#25919;&#27835;&#23450;&#24459;&#21040;&#31169;&#20154;&#19982;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;&#65292;&#37117;&#36319;&#32463;&#27982;&#22686;&#38271;&#30340;&#25919;&#27835;&#26465;&#20214;&#26377;&#20851;&#12290;&#22312;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#12289;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#24471;&#20027;&#32599;&#20271;&#29305;&#183;&#21346;&#21345;&#26031;&#30475;&#26469;&#65292;&#32463;&#27982;&#23398;&#26368;&#37325;&#35201;&#30340;&#38382;&#39064;&#23601;&#26159;&#8220;&#20026;&#20160;&#20040;&#26377;&#30340;&#22269;&#23478;&#23500;&#32780;&#26377;&#30340;&#22269;&#23478;&#31351;&#8221;&#65311;&#36825;&#20010;&#38382;&#39064;&#35797;&#22270;&#25506;&#31350;&#30340;&#26159;&#32463;&#27982;&#22686;&#38271;&#30340;&#19968;&#33324;&#21407;&#22240;&#12290;</p><p>&#20892;&#19994;&#31038;&#20250;&#30340;&#19968;&#39033;&#37325;&#35201;&#35265;&#35299;&#26159;&#65306;&#8220;&#22303;&#22320;&#26159;&#36130;&#23500;&#20043;&#29238;&#65292;&#21171;&#21160;&#26159;&#36130;&#23500;&#20043;&#27597;&#12290;&#8221;&#36825;&#31181;&#19968;&#21476;&#32769;&#30340;&#32463;&#27982;&#22686;&#38271;&#29702;&#35770;&#35748;&#20026;&#65292;&#20915;&#23450;&#22686;&#38271;&#30340;&#20027;&#35201;&#26159;&#20004;&#20010;&#21464;&#37327;&#65306;&#22303;&#22320;&#21644;&#21171;&#21160;&#12290;&#21518;&#26469;&#65292;&#38543;&#30528;&#24037;&#21830;&#19994;&#30340;&#20852;&#36215;&#65292;&#36164;&#26412;&#30340;&#22240;&#32032;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#35201;&#12290;&#36164;&#26412;&#31215;&#32047;&#21644;&#20648;&#33988;&#34987;&#35270;&#20026;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#28304;&#22836;&#12290;&#33879;&#21517;&#30340;&#21704;&#32599;&#24503;-&#22810;&#29595;&#27169;&#22411;&#20027;&#24352;&#30340;&#23601;&#26159;&#36825;&#31181;&#29702;&#35770;&#65306;&#32463;&#27982;&#22686;&#38271;&#29575;&#21462;&#20915;&#20110;&#36164;&#26412;&#31215;&#32047;&#29575;&#12290;&#32599;&#26031;&#25176;&#20063;&#35748;&#20026;&#65292;&#32463;&#27982;&#36215;&#39134;&#38656;&#35201;&#20197;&#19968;&#23450;&#30340;&#36164;&#26412;&#31215;&#32047;&#20026;&#21069;&#25552;&#12290;&#24037;&#19994;&#38761;&#21629;&#20043;&#21518;&#65292;&#22303;&#22320;&#19981;&#20877;&#34987;&#35270;&#20026;&#24799;&#19968;&#37325;&#35201;&#30340;&#36164;&#28304;&#65292;&#29028;&#30719;&#12289;&#27833;&#30000;&#21644;&#37329;&#23646;&#30719;&#20135;&#36164;&#28304;&#30340;&#37325;&#35201;&#24615;&#26085;&#30410;&#25552;&#39640;&#12290;&#36825;&#26679;&#65292;&#36164;&#28304;&#20063;&#34987;&#35270;&#20026;&#32463;&#27982;&#22686;&#38271;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;&#24403;&#28982;&#65292;&#30456;&#21453;&#30340;&#29702;&#35770;&#20063;&#23384;&#22312;&#65292;&#33879;&#21517;&#30340;&#36164;&#28304;&#35781;&#21650;&#65288;resource curse&#65289;&#29702;&#35770;&#21363;&#20027;&#24352;&#20016;&#23500;&#30340;&#36164;&#28304;&#20648;&#37327;&#38271;&#26399;&#24403;&#20013;&#21453;&#32780;&#19981;&#21033;&#20110;&#32463;&#27982;&#22686;&#38271;&#12290;&#21040;&#20102;20&#19990;&#32426;70&#24180;&#20195;&#65292;&#35199;&#22885;&#22810;&#183;W.&#33298;&#23572;&#33576;&#22312;&#30740;&#31350;&#20892;&#19994;&#32463;&#27982;&#26102;&#21457;&#29616;&#65292;&#22312;&#36164;&#26412;&#25237;&#20837;&#19981;&#22686;&#21152;&#30340;&#24773;&#20917;&#19979;&#65292;&#20892;&#19994;&#29983;&#20135;&#29575;&#24471;&#21040;&#20102;&#26377;&#25928;&#30340;&#25552;&#39640;&#65292;&#20110;&#26159;&#20182;&#25552;&#20986;&#20102;&#19968;&#20010;&#26032;&#27010;&#24565;&#65306;&#20154;&#21147;&#36164;&#26412;&#65292;&#24182;&#25226;&#20154;&#21147;&#36164;&#26412;&#22686;&#21152;&#35270;&#20026;&#35299;&#37322;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21464;&#37327;&#12290;&#21518;&#26469;&#65292;&#20197;&#32599;&#20271;&#29305;&#183;&#32034;&#27931;&#20026;&#20195;&#34920;&#30340;&#23398;&#32773;&#36890;&#36807;&#23545;&#32654;&#22269;&#25112;&#21518;&#32463;&#27982;&#22686;&#38271;&#30740;&#31350;&#21457;&#29616;&#65292;&#25216;&#26415;&#21644;&#25216;&#26415;&#36827;&#27493;&#25165;&#26159;&#32463;&#27982;&#22686;&#38271;&#30340;&#28304;&#27849;&#12290;&#30001;&#27492;&#65292;&#25216;&#26415;&#21019;&#26032;&#32463;&#27982;&#23398;&#25104;&#20026;&#35299;&#37322;&#32463;&#27982;&#22686;&#38271;&#19968;&#20010;&#37325;&#35201;&#27969;&#27966;&#12290;&#27492;&#22806;&#65292;&#24456;&#22810;&#20154;&#36824;&#21548;&#36807;&#19968;&#20010;&#33879;&#21517;&#35266;&#28857;&#65292;&#21363;&#24378;&#35843;&#25991;&#21270;&#22240;&#32032;&#23545;&#32463;&#27982;&#22686;&#38271;&#30340;&#37325;&#35201;&#24615;&#12290;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#35748;&#20026;&#65292;&#23545;&#35199;&#27431;&#21644;&#21271;&#32654;&#26469;&#35828;&#65292;&#26032;&#25945;&#20262;&#29702;&#25104;&#20026;&#25512;&#21160;&#36825;&#20123;&#22320;&#21306;&#30340;&#32463;&#27982;&#22686;&#38271;&#21644;&#36164;&#26412;&#20027;&#20041;&#20852;&#36215;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;&#24378;&#35843;&#25991;&#21270;&#22240;&#32032;&#30340;&#27969;&#27966;&#20013;&#21518;&#26469;&#21448;&#21152;&#20837;&#20102;&#31038;&#20250;&#36164;&#26412;&#30340;&#29702;&#35770;&#12290;&#20174;&#35449;&#22982;&#26031;S.&#31185;&#23572;&#26364;&#21040;&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#23665;&#65292;&#26080;&#19981;&#24378;&#35843;&#31038;&#20250;&#36164;&#26412;&#23545;&#32463;&#27982;&#39046;&#22495;&#30340;&#29983;&#20135;&#24615;&#20316;&#29992;&#12290;&#26032;&#21046;&#24230;&#20027;&#20041;&#32463;&#27982;&#23398;&#21017;&#26356;&#37325;&#35201;&#21046;&#24230;&#22312;&#32463;&#27982;&#22686;&#38271;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;&#36947;&#26684;&#25289;&#26031;&#183;&#35834;&#24605;&#25226;&#33521;&#22269;&#23466;&#25919;&#38761;&#21629;&#35270;&#20026;&#24037;&#19994;&#38761;&#21629;&#30340;&#21069;&#25552;&#65292;&#22240;&#20026;&#23466;&#25919;&#38761;&#21629;&#30830;&#31435;&#20102;&#31283;&#23450;&#30340;&#20135;&#26435;&#35268;&#21017;&#12290;&#36825;&#19968;&#27969;&#27966;&#19968;&#33324;&#35748;&#20026;&#65292;&#26377;&#25928;&#30340;&#21046;&#24230;&#21487;&#20197;&#38477;&#20302;&#20132;&#26131;&#25104;&#26412;&#65292;&#20174;&#32780;&#26377;&#21033;&#20110;&#32463;&#27982;&#22686;&#38271;&#12290;&#24490;&#30528;&#26032;&#21046;&#24230;&#20027;&#20041;&#32463;&#27982;&#23398;&#30340;&#22522;&#26412;&#24605;&#36335;&#65292;&#21271;&#20140;&#22823;&#23398;&#20613;&#20891;&#25945;&#25480;&#25552;&#20986;&#20102;&#35299;&#37322;&#32463;&#27982;&#22686;&#38271;&#30340;BMW&#27169;&#22411;&#65292;&#21363;&#36130;&#23500;&#65288;Wealth&#65289;&#22686;&#38271;&#21462;&#20915;&#20110;&#24066;&#22330;&#21046;&#24230;&#65288;Market&#65289;&#19982;&#23448;&#20698;&#21046;&#24230;&#65288;Bureaucracy&#65289;&#12290;<span class="math-super"><a href="part0015.xhtml#note_5" id="noteBack_5">[5]</a></span></p><p>&#37027;&#20040;&#65292;&#22914;&#20309;&#20174;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#35270;&#35282;&#21435;&#29702;&#35299;&#32463;&#27982;&#22686;&#38271;&#21602;&#65311;&#36825;&#37324;&#21487;&#20197;&#20877;&#25552;&#20379;&#19968;&#20010;&#26032;&#30340;&#35270;&#35282;&#12290;&#19968;&#20010;&#22269;&#23478;&#30340;&#32463;&#27982;&#24635;&#37327;&#31561;&#20110;&#35813;&#22269;&#30340;&#20154;&#22343;&#20135;&#20986;&#19982;&#20154;&#21475;&#30340;&#20056;&#31215;&#12290;&#22312;&#20154;&#21475;&#26082;&#23450;&#30340;&#26465;&#20214;&#19979;&#65292;&#19968;&#20010;&#22269;&#23478;&#30340;&#32463;&#27982;&#22686;&#38271;&#21462;&#20915;&#20110;&#27599;&#20010;&#20154;&#20154;&#22343;&#20135;&#20986;&#30340;&#22686;&#38271;&#12290;&#23454;&#38469;&#19978;&#65292;&#20154;&#22343;&#20135;&#20986;&#26159;&#30495;&#27491;&#34913;&#37327;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#30340;&#26631;&#20934;&#12290;&#20174;&#25919;&#27835;&#32463;&#27982;&#23398;&#35270;&#35282;&#26469;&#30475;&#65292;&#27599;&#20010;&#20154;&#37117;&#36523;&#22788;&#19968;&#23450;&#30340;&#28608;&#21169;&#32467;&#26500;&#20043;&#20013;&#12290;&#27491;&#26159;&#28608;&#21169;&#32467;&#26500;&#20915;&#23450;&#20102;&#19968;&#20010;&#20154;&#34892;&#20026;&#30340;&#28608;&#21169;&#19982;&#32422;&#26463;&#26426;&#21046;&#12290;&#22914;&#26524;&#28608;&#21169;&#32467;&#26500;&#40723;&#21169;&#19968;&#20010;&#20154;&#25552;&#39640;&#20135;&#20986;&#65292;&#20182;&#22823;&#27010;&#20542;&#21521;&#20110;&#25552;&#39640;&#20135;&#20986;&#65307;&#22914;&#26524;&#28608;&#21169;&#32467;&#26500;&#19981;&#40723;&#21169;&#25552;&#39640;&#20135;&#20986;&#65292;&#20182;&#22823;&#27010;&#19981;&#20250;&#21435;&#21162;&#21147;&#25552;&#39640;&#20135;&#20986;&#12290;</p><p>&#27604;&#22914;&#65292;&#26377;&#20004;&#20301;&#26234;&#21147;&#12289;&#32032;&#36136;&#21644;&#33021;&#21147;&#30456;&#24403;&#30340;&#21516;&#23398;&#22823;&#23398;&#27605;&#19994;&#21518;&#36827;&#20837;&#20004;&#23478;&#26426;&#26500;&#24037;&#20316;&#65292;&#30002;&#21516;&#23398;&#36827;&#20837;A&#26426;&#26500;&#24037;&#20316;&#65292;&#20057;&#21516;&#23398;&#36827;&#20837;B&#26426;&#26500;&#24037;&#20316;&#12290;&#30002;&#21516;&#23398;&#24453;&#20102;&#19977;&#20010;&#26376;&#21518;&#21457;&#29616;&#65292;&#22312;&#35813;&#26426;&#26500;&#65292;&#25152;&#26377;&#37325;&#35201;&#20107;&#24773;&#37117;&#26159;&#26426;&#26500;&#19968;&#25226;&#25163;&#35828;&#20102;&#31639;&#65292;&#20182;&#27599;&#20010;&#23395;&#24230;&#37117;&#20250;&#35843;&#25972;&#31649;&#29702;&#23618;&#19982;&#21592;&#24037;&#30340;&#32844;&#20301;&#21450;&#34218;&#27700;&#12290;&#30002;&#21516;&#23398;&#30340;&#36827;&#19968;&#27493;&#35266;&#23519;&#21457;&#29616;&#65292;&#36825;&#20301;&#26426;&#26500;&#32769;&#22823;&#20027;&#35201;&#26681;&#25454;&#33258;&#24049;&#30340;&#20027;&#35266;&#21360;&#35937;&#21644;&#20010;&#20154;&#21916;&#22909;&#26469;&#35843;&#25972;&#31649;&#29702;&#23618;&#19982;&#21592;&#24037;&#30340;&#32844;&#20301;&#21450;&#34218;&#27700;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#21482;&#35201;&#20182;&#23545;&#35841;&#21360;&#35937;&#22909;&#65292;&#35841;&#23601;&#20250;&#22312;&#36825;&#20010;&#26426;&#26500;&#37324;&#24471;&#21040;&#26356;&#22810;&#30340;&#26426;&#20250;&#21644;&#36164;&#28304;&#12290;&#36825;&#26679;&#65292;&#22914;&#26524;&#30002;&#21516;&#23398;&#36275;&#22815;&#8220;&#29702;&#24615;&#8221;&#65292;&#20182;&#20250;&#24590;&#20040;&#20570;&#65311;&#20182;&#20250;&#25226;&#20027;&#35201;&#31934;&#21147;&#29992;&#20110;&#35752;&#22909;&#36825;&#20301;&#32769;&#22823;&#12290;&#23545;&#30002;&#21516;&#23398;&#26469;&#35828;&#65292;&#21482;&#35201;&#20182;&#19981;&#36766;&#32844;&#65292;A&#26426;&#26500;&#30340;&#36825;&#31181;&#27491;&#24335;&#21046;&#24230;&#21644;&#38750;&#27491;&#24335;&#21046;&#24230;&#23601;&#26500;&#25104;&#20102;&#20182;&#30340;&#28608;&#21169;&#32467;&#26500;&#12290;&#30456;&#21453;&#65292;&#20057;&#21516;&#23398;&#21040;B&#26426;&#26500;&#24037;&#20316;&#19977;&#20010;&#26376;&#21518;&#21457;&#29616;&#65292;&#36825;&#20010;&#26426;&#26500;&#30340;&#19968;&#25226;&#25163;&#23613;&#31649;&#33086;&#27668;&#19981;&#31639;&#24456;&#22909;&#65292;&#20294;&#26159;&#36825;&#20301;&#32769;&#22823;&#26377;&#19968;&#20010;&#26126;&#30830;&#30340;&#35268;&#21017;&#65306;&#21482;&#35201;&#35841;&#30340;&#38144;&#37327;&#22823;&#65292;&#35841;&#30340;&#32844;&#20301;&#21450;&#34218;&#27700;&#23601;&#20250;&#24448;&#19978;&#36208;&#12290;&#22914;&#26524;&#20320;&#38144;&#21806;&#19994;&#32489;&#34920;&#29616;&#31361;&#20986;&#65292;&#20182;&#23601;&#20250;&#19981;&#26029;&#22320;&#25552;&#25300;&#20320;&#21644;&#32473;&#20320;&#21152;&#34218;&#12290;&#33267;&#20110;&#20854;&#20182;&#26041;&#38754;&#30340;&#34920;&#29616;&#65292;&#21017;&#22312;&#20854;&#27425;&#12290;&#36825;&#26679;&#65292;&#22914;&#26524;&#20057;&#21516;&#23398;&#36275;&#22815;&#8220;&#32874;&#26126;&#8221;&#65292;&#20182;&#20250;&#24590;&#20040;&#20570;&#65311;&#20182;&#20250;&#25340;&#21629;&#21435;&#20570;&#38144;&#21806;&#65292;&#25343;&#26368;&#22909;&#30340;&#38144;&#21806;&#19994;&#32489;&#20986;&#26469;&#12290;</p><p>&#19981;&#21516;&#30340;&#28608;&#21169;&#32467;&#26500;&#19968;&#26086;&#30830;&#31435;&#20197;&#21518;&#65292;&#20037;&#32780;&#20037;&#20043;&#36824;&#20250;&#22609;&#36896;&#25972;&#20010;&#26426;&#26500;&#30340;&#25991;&#21270;&#12290;&#19978;&#38754;&#30340;A&#26426;&#26500;&#20250;&#24418;&#25104;&#20309;&#31181;&#25991;&#21270;&#21602;&#65311;&#22823;&#23478;&#37117;&#21162;&#21147;&#35752;&#22909;&#19978;&#22836;&#30340;&#20154;&#65292;&#19978;&#19979;&#32423;&#24930;&#24930;&#20063;&#20250;&#21464;&#25104;&#36825;&#26679;&#19968;&#31181;&#20851;&#31995;&#12290;B&#26426;&#26500;&#20250;&#24418;&#25104;&#20160;&#20040;&#25991;&#21270;&#21602;&#65311;&#24456;&#28165;&#26970;&#65292;&#24212;&#35813;&#26159;&#19968;&#31181;&#35762;&#27714;&#32489;&#25928;&#30340;&#25991;&#21270;&#65292;&#22823;&#23478;&#37117;&#21162;&#21147;&#24037;&#20316;&#21644;&#25343;&#19994;&#32489;&#35828;&#35805;&#12290;&#26377;&#20154;&#35748;&#20026;&#32452;&#32455;&#25991;&#21270;&#24456;&#37325;&#35201;&#65292;&#20294;&#36825;&#20010;&#26696;&#20363;&#35828;&#26126;&#32452;&#32455;&#25991;&#21270;&#24456;&#26377;&#21487;&#33021;&#30001;&#28608;&#21169;&#32467;&#26500;&#22609;&#36896;&#30340;&#12290;&#22914;&#26524;&#30896;&#24039;&#36825;&#20004;&#20010;&#20844;&#21496;&#20174;&#20107;&#30340;&#26159;&#30456;&#21516;&#34892;&#19994;&#65292;&#26377;&#19968;&#22825;&#20004;&#23478;&#20844;&#21496;&#24320;&#22987;&#31454;&#20105;&#65292;&#20272;&#35745;&#35841;&#26356;&#26377;&#21487;&#33021;&#32988;&#20986;&#21602;&#65311;&#26174;&#28982;&#65292;A&#20844;&#21496;&#26159;&#26080;&#27861;&#19982;B&#20844;&#21496;&#31454;&#20105;&#30340;&#65292;&#22240;&#20026;A&#20844;&#21496;&#30340;&#28608;&#21169;&#32467;&#26500;&#23601;&#20915;&#23450;&#23427;&#19981;&#26159;&#19968;&#23478;&#26377;&#31454;&#20105;&#21147;&#30340;&#20844;&#21496;&#12290;&#20004;&#32773;&#27604;&#36739;&#65292;&#20063;&#21487;&#20197;&#30475;&#20986;&#28608;&#21169;&#32467;&#26500;&#23545;&#19968;&#20010;&#32452;&#32455;&#20852;&#34928;&#30340;&#37325;&#35201;&#24615;&#12290;</p><p>&#36824;&#21487;&#20197;&#32487;&#32493;&#38382;&#65306;&#22914;&#26524;&#19968;&#20010;&#32452;&#32455;&#35201;&#36861;&#27714;&#26356;&#22909;&#30340;&#32489;&#25928;&#65292;&#24212;&#35813;&#32473;&#32452;&#32455;&#25104;&#21592;&#35774;&#23450;&#20309;&#31181;&#28608;&#21169;&#32467;&#26500;&#21602;&#65311;&#19981;&#38590;&#21457;&#29616;&#65292;&#19968;&#31181;&#26377;&#25928;&#28608;&#21169;&#32467;&#26500;&#30340;&#20851;&#38190;&#29305;&#24449;&#26159;&#65306;&#24403;&#32452;&#32455;&#25104;&#21592;&#20026;&#32452;&#32455;&#21019;&#36896;&#26356;&#39640;&#32489;&#25928;&#26102;&#65292;&#35813;&#25104;&#21592;&#26412;&#36523;&#20063;&#21487;&#20197;&#20174;&#36825;&#31181;&#39640;&#32489;&#25928;&#34892;&#20026;&#20013;&#33719;&#24471;&#24212;&#26377;&#30340;&#22238;&#25253;&#12290;&#29992;&#25928;&#29992;&#20989;&#25968;&#26469;&#34920;&#31034;&#65306;</p><p class="kindle-cn-para-align-center">Ui=F&#65288;Pi&#65289;</p><p>&#20854;&#20013;U&#26159;&#25928;&#29992;&#65288;utility&#65289;&#65292;P&#26159;&#32489;&#25928;&#65288;performance&#65289;&#65292;Ui&#26159;&#21592;&#24037;i&#30340;&#25928;&#29992;&#20989;&#25968;&#65292;Pi&#26159;&#21592;&#24037;i&#20026;&#32452;&#32455;&#21019;&#36896;&#30340;&#32489;&#25928;&#65292;&#20004;&#32773;&#24212;&#35813;&#26159;&#27491;&#30456;&#20851;&#20851;&#31995;&#12290;&#26082;&#28982;&#21592;&#24037;&#26159;&#32463;&#27982;&#20154;&#65292;&#24403;&#20182;&#20026;&#32452;&#32455;&#21019;&#36896;&#26356;&#22810;&#32489;&#25928;&#26102;&#65292;&#20182;&#33258;&#24049;&#30340;&#25928;&#29992;&#20063;&#20250;&#22686;&#21152;&#65292;&#36825;&#26679;&#30340;&#28608;&#21169;&#32467;&#26500;&#23601;&#26159;&#26377;&#25928;&#30340;&#12290;&#25152;&#20197;&#65292;&#36825;&#24212;&#35813;&#26159;&#19968;&#31181;&#28608;&#21169;&#30456;&#23481;&#30340;&#32467;&#26500;&#65292;&#21363;&#21592;&#24037;&#25928;&#29992;&#20989;&#25968;&#19982;&#32452;&#32455;&#32489;&#25928;&#20989;&#25968;&#27491;&#30456;&#20851;&#12290;&#23545;&#25972;&#20010;&#31038;&#20250;&#26469;&#35828;&#65292;&#21508;&#20010;&#20225;&#19994;&#12289;&#25919;&#24220;&#26426;&#26500;&#21644;&#20854;&#20182;&#32452;&#32455;&#20013;&#33021;&#21542;&#24314;&#31435;&#36215;&#19968;&#22871;&#26377;&#25928;&#30340;&#28608;&#21169;&#32467;&#26500;&#65292;&#30452;&#25509;&#20915;&#23450;&#20102;&#36825;&#20010;&#31038;&#20250;&#26159;&#21542;&#20250;&#26377;&#36739;&#39640;&#30340;&#32489;&#25928;&#12290;&#22522;&#20110;&#36825;&#20010;&#35270;&#35282;&#65292;&#19968;&#20010;&#22269;&#23478;&#32463;&#27982;&#22686;&#38271;&#30340;&#20851;&#38190;&#22312;&#20110;&#33021;&#21542;&#26222;&#36941;&#24314;&#31435;&#36215;&#26377;&#25928;&#30340;&#28608;&#21169;&#32467;&#26500;&#12290;&#36825;&#31181;&#28608;&#21169;&#32467;&#26500;&#30340;&#26680;&#24515;&#26159;&#20010;&#20154;&#19982;&#32452;&#32455;&#20043;&#38388;&#30340;&#28608;&#21169;&#30456;&#23481;&#12290;</p><p>&#36825;&#37324;&#20197;&#20225;&#19994;&#23478;&#12289;&#21307;&#29983;&#21644;&#25919;&#24220;&#23448;&#21592;&#19977;&#31181;&#32844;&#19994;&#20026;&#20363;&#65292;&#36827;&#19968;&#27493;&#35828;&#26126;&#28608;&#21169;&#32467;&#26500;&#30340;&#37325;&#35201;&#24615;&#12290;<span class="math-super"><a href="part0015.xhtml#note_6" id="noteBack_6">[6]</a></span>&#39318;&#20808;&#26469;&#30475;&#20225;&#19994;&#23478;&#12290;&#26377;&#30340;&#32463;&#27982;&#23398;&#23478;&#25226;&#20225;&#19994;&#23478;&#35270;&#20026;&#19968;&#31181;&#39640;&#32423;&#30340;&#32463;&#27982;&#21160;&#29289;&#65292;&#27604;&#22914;&#27861;&#22269;&#32463;&#27982;&#23398;&#23478;&#33832;&#20234;&#21644;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#29066;&#24444;&#29305;&#37117;&#35748;&#20026;&#65292;&#20225;&#19994;&#23478;&#33021;&#22815;&#21457;&#25496;&#24066;&#22330;&#26426;&#20250;&#65292;&#36890;&#36807;&#21019;&#26032;&#26469;&#25512;&#21160;&#32463;&#27982;&#22686;&#38271;&#12290;&#33832;&#20234;&#35748;&#20026;&#65292;&#20225;&#19994;&#23478;&#33021;&#22815;&#25226;&#36164;&#28304;&#20174;&#20135;&#20986;&#20302;&#30340;&#22320;&#26041;&#36716;&#31227;&#21040;&#20135;&#20986;&#39640;&#30340;&#22320;&#26041;&#12290;&#29066;&#24444;&#29305;&#35748;&#20026;&#65292;&#32463;&#27982;&#21457;&#23637;&#30340;&#20851;&#38190;&#22312;&#20110;&#21019;&#26032;&#65292;&#21019;&#26032;&#30340;&#20851;&#38190;&#22312;&#20110;&#20225;&#19994;&#23478;&#21644;&#20225;&#19994;&#23478;&#31934;&#31070;&#12290;&#20294;&#26159;&#65292;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#21345;&#23572;&#183;&#21016;&#26131;&#26031;&#35748;&#20026;&#65292;&#20225;&#19994;&#23478;&#24182;&#38750;&#22825;&#29983;&#23601;&#26159;&#21019;&#26032;&#30340;&#25512;&#21160;&#32773;&#65292;&#32780;&#19988;&#21019;&#26032;&#26412;&#36523;&#30340;&#39118;&#38505;&#23601;&#24456;&#22823;&#12290;&#20225;&#19994;&#23478;&#30340;&#20027;&#35201;&#21160;&#21147;&#22312;&#20110;&#29279;&#21033;&#65292;&#24403;&#21019;&#26032;&#33021;&#22815;&#29279;&#21033;&#26102;&#20182;&#23601;&#21162;&#21147;&#21019;&#26032;&#65307;&#24403;&#19981;&#21019;&#26032;&#20063;&#33021;&#29279;&#21033;&#26102;&#65292;&#20182;&#23601;&#20250;&#36890;&#36807;&#24456;&#22810;&#19982;&#21019;&#26032;&#26080;&#20851;&#30340;&#26041;&#27861;&#26469;&#29279;&#21033;&#12290;&#22914;&#26524;&#19981;&#20511;&#21161;&#21019;&#26032;&#23601;&#33021;&#29279;&#21033;&#30340;&#26426;&#20250;&#24456;&#22810;&#65292;&#20225;&#19994;&#23478;&#23601;&#19981;&#20250;&#25104;&#20026;&#21019;&#26032;&#30340;&#25512;&#21160;&#32773;&#12290;<span class="math-super"><a href="part0015.xhtml#note_7" id="noteBack_7">[7]</a></span></p><p>&#22914;&#26524;&#26159;&#19968;&#20010;&#25919;&#24220;&#24178;&#39044;&#24456;&#23569;&#30340;&#24066;&#22330;&#20013;&#65292;&#24066;&#22330;&#26412;&#36523;&#23601;&#22788;&#22312;&#19981;&#26029;&#23547;&#25214;&#22343;&#34913;&#30340;&#36807;&#31243;&#20013;&#65292;&#36825;&#26679;&#30340;&#35805;&#65292;&#20225;&#19994;&#23478;&#19981;&#21019;&#26032;&#23601;&#24456;&#38590;&#29279;&#21033;&#12290;&#27604;&#22914;&#65292;&#20197;&#25163;&#26426;&#24066;&#22330;&#20026;&#20363;&#65292;&#22312;&#33529;&#26524;&#20844;&#21496;&#36827;&#20837;&#25163;&#26426;&#24066;&#22330;&#20043;&#21069;&#65292;&#35834;&#22522;&#20122;&#12289;&#25705;&#25176;&#32599;&#25289;&#21644;&#19977;&#26143;&#19977;&#23478;&#20844;&#21496;&#29983;&#20135;&#30340;&#25163;&#26426;&#26159;&#24456;&#21463;&#27426;&#36814;&#30340;&#65292;&#28040;&#36153;&#32773;&#24635;&#20307;&#30340;&#28385;&#24847;&#24230;&#20063;&#27604;&#36739;&#39640;&#12290;&#36825;&#31181;&#26465;&#20214;&#19979;&#65292;&#33529;&#26524;&#20844;&#21496;&#22914;&#20309;&#33021;&#36194;&#24471;&#28040;&#36153;&#32773;&#21602;&#65311;&#31572;&#26696;&#21482;&#26377;&#19968;&#20010;&#65306;&#21019;&#26032;&#65292;&#23601;&#26159;&#35201;&#29983;&#20135;&#39038;&#23458;&#20215;&#20540;&#26356;&#39640;&#30340;&#25163;&#26426;&#12290;&#33529;&#26524;&#20844;&#21496;&#21457;&#26126;&#26032;&#19968;&#20195;&#26234;&#33021;&#25163;&#26426;Iphone&#20197;&#21518;&#65292;&#20182;&#20204;&#25165;&#22312;&#25163;&#26426;&#24066;&#22330;&#33719;&#24471;&#24040;&#22823;&#30340;&#25104;&#21151;&#12290;&#21516;&#26102;&#65292;&#28040;&#36153;&#32773;&#30340;&#28385;&#24847;&#24230;&#25552;&#39640;&#20102;&#65292;&#25163;&#26426;&#25216;&#26415;&#36827;&#27493;&#20102;&#65292;&#26032;&#30340;GDP&#34987;&#21019;&#36896;&#20986;&#26469;&#20102;&#65292;&#25919;&#24220;&#31246;&#25910;&#20063;&#22686;&#21152;&#20102;&#12290;&#24635;&#20043;&#65292;&#22312;&#24066;&#22330;&#21270;&#31243;&#24230;&#24456;&#39640;&#30340;&#32463;&#27982;&#20307;&#31995;&#20013;&#65292;&#19968;&#20010;&#20225;&#19994;&#23478;&#35201;&#24819;&#33719;&#24471;&#25104;&#21151;&#65292;&#20182;&#24517;&#39035;&#35201;&#20026;&#31038;&#20250;&#25552;&#20379;&#26356;&#22909;&#30340;&#20135;&#21697;&#25110;&#26381;&#21153;&#12290;&#22914;&#26524;&#21482;&#26377;&#36890;&#36807;&#21019;&#26032;&#25165;&#33021;&#29279;&#21033;&#65292;&#20225;&#19994;&#23478;&#23601;&#19981;&#24471;&#19981;&#21435;&#21019;&#26032;&#12290;&#36825;&#31181;&#21046;&#24230;&#26465;&#20214;&#25165;&#20351;&#24471;&#20225;&#19994;&#23478;&#25104;&#20102;&#19968;&#31181;&#20855;&#26377;&#21019;&#26032;&#31934;&#31070;&#30340;&#32463;&#27982;&#21160;&#29289;&#12290;</p><p>&#20294;&#26159;&#65292;&#20225;&#19994;&#23478;&#30340;&#22522;&#26412;&#28608;&#21169;&#24182;&#38750;&#21019;&#26032;&#26412;&#36523;&#65292;&#32780;&#26159;&#29279;&#21033;&#12290;&#26576;&#20123;&#26465;&#20214;&#19979;&#65292;&#19981;&#21019;&#26032;&#20063;&#33021;&#25104;&#21151;&#22320;&#29279;&#21033;&#12290;&#27604;&#22914;&#65292;&#36890;&#36807;&#21344;&#26377;&#36164;&#28304;&#12289;&#33719;&#24471;&#29260;&#29031;&#12289;&#19982;&#25919;&#24220;&#21512;&#20316;&#31561;&#31561;&#8212;&#8212;&#19968;&#21477;&#35805;&#65292;&#20225;&#19994;&#23478;&#36890;&#36807;&#19982;&#25919;&#27835;&#26435;&#21147;&#30340;&#32467;&#21512;&#25110;&#21442;&#19982;&#23547;&#31199;&#27963;&#21160;&#8212;&#8212;&#23601;&#33021;&#33719;&#21462;&#20016;&#21402;&#21033;&#28070;&#26102;&#65292;&#20182;&#20204;&#26681;&#26412;&#27809;&#26377;&#21160;&#21147;&#21435;&#20174;&#20107;&#21019;&#26032;&#12290;&#21028;&#26029;&#19968;&#20010;&#22269;&#23478;&#30340;&#20225;&#19994;&#23478;&#26159;&#22914;&#20309;&#33268;&#23500;&#30340;&#65292;&#26368;&#31616;&#21333;&#30340;&#21150;&#27861;&#26159;&#35266;&#23519;&#35813;&#22269;&#30340;&#23500;&#35946;&#25490;&#34892;&#27036;&#12290;&#23545;&#19968;&#20010;&#32463;&#27982;&#30495;&#27491;&#32321;&#33635;&#30340;&#22269;&#23478;&#26469;&#35828;&#65292;&#21738;&#37324;&#20250;&#20135;&#29983;&#26356;&#22810;&#23500;&#35946;&#21602;&#65311;&#24448;&#24448;&#26159;&#21019;&#26032;&#37096;&#38376;&#12290;&#23545;&#19968;&#20010;&#32463;&#27982;&#32467;&#26500;&#25197;&#26354;&#30340;&#22269;&#23478;&#65292;&#21738;&#37324;&#20250;&#20135;&#29983;&#26356;&#22810;&#23500;&#35946;&#21602;&#65311;&#24448;&#24448;&#26159;&#22404;&#26029;&#37096;&#38376;&#12289;&#36164;&#28304;&#37096;&#38376;&#21644;&#23547;&#31199;&#37096;&#38376;&#12290;&#23545;&#21518;&#32773;&#26469;&#35828;&#65292;&#31038;&#20250;&#20013;&#34987;&#35270;&#20026;&#26368;&#26377;&#32463;&#27982;&#22825;&#36171;&#21644;&#21019;&#36896;&#21147;&#30340;&#37027;&#37096;&#20998;&#20154;&#20174;&#20107;&#30340;&#24448;&#24448;&#26159;&#36319;&#21019;&#26032;&#20851;&#31995;&#19981;&#22823;&#30340;&#27963;&#21160;&#65292;&#36825;&#26679;&#30340;&#22269;&#23478;&#35201;&#20135;&#29983;&#39640;&#36136;&#37327;&#30340;&#32463;&#27982;&#22686;&#38271;&#21644;&#23454;&#36136;&#24615;&#30340;&#25216;&#26415;&#36827;&#27493;&#23601;&#38750;&#24120;&#38590;&#12290;</p><p>&#23545;&#20225;&#19994;&#23478;&#32780;&#35328;&#65292;&#22909;&#30340;&#28608;&#21169;&#32467;&#26500;&#24212;&#35813;&#26159;&#65306;&#22914;&#26524;&#20182;&#24819;&#25104;&#20026;&#25104;&#21151;&#30340;&#20225;&#19994;&#23478;&#65292;&#20182;&#24517;&#39035;&#20026;&#28040;&#36153;&#32773;&#25552;&#20379;&#26356;&#22909;&#30340;&#20135;&#21697;&#25110;&#26381;&#21153;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#20182;&#32473;&#31038;&#20250;&#30340;&#30452;&#25509;&#36129;&#29486;&#26159;&#21019;&#36896;&#20102;&#26356;&#39640;&#30340;&#39038;&#23458;&#20215;&#20540;&#21644;&#28385;&#24847;&#24230;&#65292;&#31038;&#20250;&#25317;&#26377;&#20102;&#24615;&#33021;&#26356;&#20248;&#12289;&#25104;&#26412;&#26356;&#20302;&#21644;&#20215;&#20540;&#26356;&#39640;&#30340;&#20135;&#21697;&#25110;&#26381;&#21153;&#65307;&#38388;&#25509;&#36129;&#29486;&#26159;&#20182;&#21516;&#26102;&#22312;&#19981;&#26029;&#22320;&#21457;&#23637;&#26032;&#25216;&#26415;&#21644;&#25552;&#21319;&#31649;&#29702;&#65292;&#25512;&#21160;&#19968;&#20010;&#22269;&#23478;&#30340;&#25216;&#26415;&#36827;&#27493;&#12289;&#25928;&#29575;&#25552;&#21319;&#21644;&#31649;&#29702;&#20248;&#21270;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#19968;&#20010;&#20225;&#19994;&#23478;&#19981;&#38656;&#35201;&#36890;&#36807;&#25552;&#20379;&#26356;&#22909;&#30340;&#20135;&#21697;&#25110;&#26381;&#21153;&#12289;&#19981;&#38656;&#35201;&#36890;&#36807;&#25216;&#26415;&#21019;&#26032;&#21644;&#25913;&#36827;&#31649;&#29702;&#12289;&#19981;&#38656;&#35201;&#36890;&#36807;&#25552;&#39640;&#39038;&#23458;&#20215;&#20540;&#21644;&#28385;&#24847;&#24230;&#65292;&#23601;&#33021;&#33719;&#24471;&#36130;&#21153;&#19978;&#30340;&#24040;&#22823;&#25910;&#30410;&#21644;&#20107;&#19994;&#19978;&#30340;&#8220;&#25104;&#21151;&#8221;&#65292;&#37027;&#20040;&#36825;&#23601;&#26159;&#19968;&#31181;&#22351;&#30340;&#28608;&#21169;&#32467;&#26500;&#12290;&#22312;&#36825;&#31181;&#28608;&#21169;&#32467;&#26500;&#19979;&#65292;&#19968;&#20010;&#22269;&#23478;&#20063;&#20250;&#24418;&#25104;&#19968;&#20010;&#23500;&#20154;&#38454;&#23618;&#65292;&#20294;&#36825;&#26679;&#30340;&#31038;&#20250;&#26080;&#27861;&#23454;&#29616;&#30495;&#27491;&#30340;&#32321;&#33635;&#12290;&#23500;&#20154;&#38454;&#23618;&#19981;&#20165;&#26356;&#38590;&#33719;&#24471;&#20854;&#20182;&#38454;&#23618;&#24515;&#24742;&#35802;&#26381;&#30340;&#23562;&#37325;&#65292;&#32780;&#19988;&#24448;&#24448;&#20026;&#20854;&#20182;&#20154;&#26641;&#31435;&#20102;&#8220;&#22351;&#27036;&#26679;&#8221;&#12290;&#24635;&#20043;&#65292;&#20225;&#19994;&#23478;&#30340;&#28608;&#21169;&#32467;&#26500;&#20915;&#23450;&#20102;&#20182;&#20204;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#32780;&#36825;&#31181;&#25152;&#20316;&#25152;&#20026;&#20250;&#24433;&#21709;&#20035;&#33267;&#20915;&#23450;&#25972;&#20010;&#22269;&#23478;&#30340;&#32463;&#27982;&#32489;&#25928;&#12290;</p><p>&#20877;&#26469;&#30475;&#21307;&#29983;&#12290;&#21307;&#29983;&#65292;&#22823;&#27010;&#26159;&#30446;&#21069;&#20013;&#22269;&#38750;&#24120;&#25935;&#24863;&#30340;&#19968;&#20010;&#32844;&#19994;&#12290;&#36825;&#20123;&#24180;&#20851;&#20110;&#21307;&#29983;&#12289;&#21307;&#38498;&#21644;&#21307;&#24739;&#20851;&#31995;&#30340;&#26032;&#38395;&#20063;&#38750;&#24120;&#22810;&#12290;&#19968;&#20123;&#21307;&#29983;&#24863;&#35273;&#30446;&#21069;&#30340;&#22788;&#22659;&#27604;&#36739;&#23604;&#23596;&#65292;&#32780;&#31038;&#20250;&#20063;&#32473;&#21307;&#29983;&#20004;&#26041;&#38754;&#30340;&#19981;&#21516;&#35780;&#20215;&#12290;&#19968;&#26041;&#38754;&#65292;&#24456;&#22810;&#20154;&#35748;&#20026;&#21307;&#29983;&#26222;&#36941;&#25509;&#21463;&#36807;&#33391;&#22909;&#25945;&#32946;&#65292;&#20174;&#20107;&#21307;&#27835;&#30149;&#24739;&#12289;&#25937;&#27515;&#25206;&#20260;&#30340;&#24037;&#20316;&#65292;&#26159;&#19968;&#20221;&#20307;&#38754;&#30340;&#24037;&#20316;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#19981;&#23569;&#20154;&#35748;&#20026;&#19968;&#20123;&#21307;&#29983;&#27809;&#26377;&#23613;&#21040;&#33258;&#24049;&#30340;&#36131;&#20219;&#65292;&#25910;&#21463;&#32418;&#21253;&#22238;&#25187;&#65292;&#20570;&#20102;&#24456;&#22810;&#19981;&#24212;&#20570;&#30340;&#20107;&#24773;&#12290;&#22914;&#26524;&#25105;&#20204;&#30475;&#21040;&#19968;&#20010;&#21307;&#29983;&#30340;&#34892;&#20026;&#20986;&#29616;&#38382;&#39064;&#65292;&#21487;&#20197;&#35828;&#26159;&#20010;&#21035;&#21307;&#29983;&#30340;&#38382;&#39064;&#65292;&#20294;&#22914;&#26524;&#25972;&#20010;&#31038;&#20250;&#20013;&#20174;&#20107;&#21516;&#19968;&#31181;&#32844;&#19994;&#30340;&#20154;&#26377;&#19968;&#23450;&#27604;&#20363;&#20986;&#29616;&#38382;&#39064;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#25972;&#20010;&#34892;&#19994;&#30340;&#28608;&#21169;&#32467;&#26500;&#20986;&#20102;&#38382;&#39064;&#12290;</p><p>&#37027;&#20040;&#65292;&#22914;&#26524;&#25105;&#20204;&#20174;&#22836;&#32473;&#21307;&#29983;&#35774;&#35745;&#19968;&#31181;&#28608;&#21169;&#32467;&#26500;&#65292;&#24212;&#35813;&#35774;&#35745;&#19968;&#31181;&#20160;&#20040;&#26679;&#30340;&#28608;&#21169;&#32467;&#26500;&#21602;&#65311;&#23545;&#21307;&#29983;&#26469;&#35828;&#65292;&#19968;&#20010;&#22909;&#30340;&#28608;&#21169;&#32467;&#26500;&#24212;&#35813;&#26159;&#65306;&#22914;&#26524;&#20182;&#24819;&#33719;&#21462;&#33258;&#24049;&#30340;&#22238;&#25253;&#65292;&#25104;&#20026;&#19968;&#20010;&#25104;&#21151;&#32780;&#23500;&#26377;&#30340;&#21307;&#29983;&#65292;&#37027;&#20040;&#20182;&#24212;&#24403;&#25104;&#21151;&#22320;&#27835;&#30103;&#25110;&#27835;&#24840;&#26356;&#22810;&#30340;&#24739;&#32773;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#20182;&#32473;&#31038;&#20250;&#30340;&#30452;&#25509;&#30410;&#22788;&#26159;&#25552;&#20379;&#20102;&#26377;&#25928;&#30340;&#21307;&#30103;&#26381;&#21153;&#8212;&#8212;&#20351;&#26356;&#22810;&#24739;&#32773;&#21463;&#30410;&#65292;&#24110;&#21161;&#20182;&#20204;&#25913;&#21892;&#20581;&#24247;&#21644;&#24310;&#38271;&#29983;&#21629;&#65307;&#38388;&#25509;&#30410;&#22788;&#26159;&#20182;&#21457;&#23637;&#21644;&#25552;&#39640;&#20102;&#21307;&#30103;&#25216;&#26415;&#65292;&#24182;&#22609;&#36896;&#20102;&#32844;&#19994;&#21307;&#29983;&#30340;&#24418;&#35937;&#21644;&#27491;&#30452;&#21307;&#29983;&#30340;&#20154;&#26684;&#12290;&#20294;&#26159;&#65292;&#20504;&#33509;&#19968;&#20010;&#21307;&#29983;&#36825;&#26679;&#20570;&#24182;&#19981;&#33021;&#33719;&#24471;&#21512;&#29702;&#30340;&#22238;&#25253;&#65292;&#32780;&#19968;&#20010;&#24182;&#19981;&#35802;&#23454;&#30340;&#21307;&#29983;&#21364;&#33719;&#24471;&#20102;&#26356;&#22810;&#22238;&#25253;&#8212;&#8212;&#27604;&#22914;&#65292;&#36890;&#36807;&#36873;&#29992;&#26356;&#21155;&#36136;&#25110;&#26356;&#26114;&#36149;&#30340;&#33647;&#29289;&#12289;&#22686;&#21152;&#19981;&#24517;&#35201;&#30340;&#26816;&#26597;&#21644;&#27835;&#30103;&#12289;&#29978;&#33267;&#20154;&#20026;&#24310;&#38271;&#27835;&#30103;&#21608;&#26399;&#21644;&#27425;&#25968;&#65292;&#31561;&#31561;&#65292;&#37027;&#20040;&#36825;&#26679;&#30340;&#28608;&#21169;&#32467;&#26500;&#23601;&#26377;&#38382;&#39064;&#12290;&#22914;&#26524;&#21307;&#29983;&#30340;&#25910;&#30410;&#21644;&#36825;&#20123;&#20851;&#31995;&#19981;&#22823;&#65292;&#20027;&#35201;&#21462;&#20915;&#20110;&#20182;&#21334;&#20986;&#20102;&#22810;&#23569;&#33647;&#21697;&#65292;&#37027;&#20320;&#20250;&#21457;&#29616;&#25972;&#20010;&#28608;&#21169;&#26426;&#21046;&#23601;&#25197;&#26354;&#20102;&#12290;&#22312;&#36825;&#31181;&#28608;&#21169;&#32467;&#26500;&#19979;&#65292;&#20250;&#26377;&#26356;&#22810;&#30340;&#21307;&#29983;&#36829;&#32972;&#20316;&#20026;&#19968;&#20010;&#21307;&#29983;&#26412;&#26469;&#24212;&#35813;&#26381;&#21153;&#30340;&#30446;&#30340;&#12290;&#36825;&#26679;&#65292;&#24739;&#32773;&#26377;&#26102;&#23601;&#26080;&#27861;&#24471;&#21040;&#26377;&#25928;&#21307;&#27835;&#65292;&#33647;&#29289;&#21644;&#21307;&#30103;&#25216;&#26415;&#20063;&#38590;&#20197;&#26377;&#25928;&#36827;&#27493;&#65292;&#21307;&#29983;&#20316;&#20026;&#19968;&#31181;&#32844;&#19994;&#20063;&#26080;&#27861;&#36194;&#24471;&#24739;&#32773;&#19982;&#31038;&#20250;&#30340;&#30495;&#27491;&#23562;&#25964;&#12290;</p><p>&#21307;&#29983;&#20316;&#20026;&#32463;&#27982;&#20154;&#65292;&#31038;&#20250;&#24212;&#35813;&#32473;&#20182;&#20204;&#22609;&#36896;&#19968;&#31181;&#26377;&#25928;&#30340;&#28608;&#21169;&#32467;&#26500;&#65306;&#21482;&#35201;&#20182;&#21162;&#21147;&#21435;&#20570;&#19968;&#20010;&#20248;&#31168;&#30340;&#21307;&#29983;&#65292;&#21435;&#25937;&#27515;&#25206;&#20260;&#21644;&#31934;&#30740;&#21307;&#26415;&#65292;&#20182;&#23601;&#33021;&#33719;&#24471;&#33391;&#22909;&#30340;&#22238;&#25253;&#12290;&#22914;&#26524;&#21307;&#30103;&#25110;&#21307;&#24739;&#20851;&#31995;&#20986;&#29616;&#20102;&#36739;&#22823;&#38382;&#39064;&#65292;&#39318;&#20808;&#38656;&#35201;&#26816;&#35752;&#30340;&#26159;&#21307;&#29983;&#21644;&#21307;&#38498;&#32972;&#21518;&#30340;&#25972;&#20010;&#28608;&#21169;&#32467;&#26500;&#12290;&#29616;&#22312;&#30340;&#28608;&#21169;&#32467;&#26500;&#65292;&#19981;&#20165;&#23545;&#21307;&#29983;&#26159;&#19981;&#21033;&#30340;&#65292;&#32780;&#19988;&#23545;&#24739;&#32773;&#21464;&#25104;&#20102;&#19968;&#20214;&#39118;&#38505;&#24040;&#22823;&#30340;&#20107;&#24773;&#12290;&#24635;&#20043;&#65292;&#25972;&#20010;&#31038;&#20250;&#37117;&#27809;&#26377;&#22909;&#22788;&#65292;&#27599;&#20010;&#20154;&#37117;&#22788;&#22312;&#36825;&#26679;&#30340;&#39118;&#38505;&#37324;&#38754;&#12290;</p><p>&#26368;&#21518;&#20877;&#26469;&#30475;&#25919;&#27835;&#23478;&#19982;&#25919;&#24220;&#23448;&#21592;&#12290;&#23545;&#25919;&#27835;&#23478;&#25110;&#32773;&#23448;&#21592;&#32780;&#35328;&#65292;&#32473;&#20182;&#20204;&#24314;&#31435;&#19968;&#31181;&#20160;&#20040;&#26679;&#30340;&#28608;&#21169;&#32467;&#26500;&#25165;&#20250;&#23545;&#25972;&#20010;&#31038;&#20250;&#26377;&#21033;&#21602;&#65311;&#26368;&#36817;&#30475;&#21040;&#19968;&#20010;&#26032;&#38395;&#65292;&#32654;&#22269;&#24635;&#32479;&#22885;&#24052;&#39532;&#21040;&#32654;&#22269;&#26576;&#20010;&#24030;&#8220;&#35270;&#23519;&#8221;&#65292;&#20294;&#26159;&#35813;&#24030;&#24030;&#38271;&#24182;&#27809;&#26377;&#26102;&#38388;&#38506;&#21516;&#22885;&#24052;&#39532;&#12290;&#20026;&#20160;&#20040;&#24030;&#38271;&#21487;&#20197;&#19981;&#38506;&#21516;&#24635;&#32479;&#65311;&#36947;&#29702;&#24456;&#31616;&#21333;&#65292;&#32654;&#22269;&#30340;&#24030;&#38271;&#33021;&#19981;&#33021;&#20570;&#24030;&#38271;&#65292;&#19981;&#21462;&#20915;&#20110;&#24635;&#32479;&#28385;&#24847;&#19981;&#28385;&#24847;&#65292;&#21462;&#20915;&#20110;&#26412;&#24030;&#30340;&#36873;&#27665;&#28385;&#24847;&#19981;&#28385;&#24847;&#12290;&#25152;&#20197;&#65292;&#19968;&#20010;&#29645;&#24796;&#26102;&#38388;&#30340;&#24030;&#38271;&#39318;&#20808;&#20250;&#25226;&#26102;&#38388;&#33457;&#22312;&#20182;&#35748;&#20026;&#33021;&#22815;&#26356;&#22909;&#22320;&#23653;&#34892;&#24030;&#38271;&#32844;&#36131;&#12289;&#33021;&#22815;&#35753;&#26412;&#24030;&#36873;&#27665;&#26356;&#28385;&#24847;&#30340;&#20107;&#21153;&#19978;&#12290;&#22914;&#26524;&#25442;&#19968;&#31181;&#21046;&#24230;&#65292;&#27604;&#22914;&#30001;&#24635;&#32479;&#26469;&#20219;&#21629;&#24030;&#38271;&#65292;&#37027;&#20272;&#35745;&#24030;&#38271;&#20250;&#38797;&#21069;&#39532;&#21518;&#22320;&#20840;&#31243;&#38506;&#21516;&#21040;&#35775;&#26412;&#24030;&#30340;&#24635;&#32479;&#20808;&#29983;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#28608;&#21169;&#32467;&#26500;&#19981;&#21516;&#65292;&#24030;&#38271;&#30340;&#25919;&#27835;&#34892;&#20026;&#23601;&#20250;&#19981;&#21516;&#12290;</p><p>&#23545;&#25919;&#27835;&#23478;&#25110;&#25919;&#24220;&#23448;&#21592;&#32780;&#35328;&#65292;&#19968;&#20010;&#26377;&#25928;&#30340;&#28608;&#21169;&#32467;&#26500;&#24212;&#35813;&#26159;&#65306;&#22914;&#26524;&#20182;&#24819;&#36194;&#24471;&#26356;&#39640;&#30340;&#32844;&#20301;&#12289;&#26356;&#22823;&#30340;&#25919;&#27835;&#26435;&#21147;&#21644;&#20658;&#20154;&#30340;&#32844;&#19994;&#25104;&#23601;&#65292;&#20182;&#24517;&#39035;&#30495;&#27491;&#26381;&#21153;&#20110;&#20844;&#20247;&#21033;&#30410;&#65292;&#20026;&#31038;&#20250;&#25552;&#20379;&#26356;&#22909;&#30340;&#20844;&#20849;&#26381;&#21153;&#12290;&#27604;&#22914;&#65292;&#34913;&#37327;&#39135;&#21697;&#33647;&#21697;&#30417;&#31649;&#37096;&#38376;&#23448;&#21592;&#30340;&#26631;&#20934;&#24212;&#35813;&#26159;&#65292;&#35813;&#22269;&#20844;&#27665;&#26159;&#21542;&#20139;&#21463;&#21040;&#26356;&#26377;&#25928;&#30340;&#33647;&#21697;&#21644;&#26356;&#23433;&#20840;&#30340;&#39135;&#21697;&#65311;&#34913;&#37327;&#25945;&#32946;&#37096;&#38376;&#23448;&#21592;&#30340;&#26631;&#20934;&#24212;&#35813;&#26159;&#65292;&#35813;&#22269;&#30340;&#25945;&#32946;&#36136;&#37327;&#26159;&#21542;&#24471;&#21040;&#19981;&#26029;&#25552;&#21319;&#21450;&#26159;&#21542;&#22521;&#20859;&#20986;&#36234;&#26469;&#36234;&#22810;&#30340;&#26480;&#20986;&#20154;&#25165;&#65311;&#34913;&#37327;&#24037;&#21830;&#31649;&#29702;&#37096;&#38376;&#23448;&#21592;&#30340;&#26631;&#20934;&#24212;&#35813;&#26159;&#65292;&#35813;&#22269;&#20844;&#27665;&#21019;&#21150;&#32463;&#33829;&#20225;&#19994;&#26159;&#21542;&#26356;&#20415;&#25463;&#12289;&#24066;&#22330;&#20132;&#26131;&#35268;&#21017;&#26159;&#21542;&#24471;&#21040;&#23562;&#37325;&#65311;&#34913;&#37327;&#25972;&#20010;&#25919;&#24220;&#23448;&#21592;&#30340;&#26631;&#20934;&#24212;&#35813;&#26159;&#65292;&#35813;&#22269;&#20844;&#27665;&#26159;&#21542;&#20197;&#36739;&#20302;&#30340;&#25104;&#26412;&#20139;&#21463;&#21040;&#20102;&#39640;&#36136;&#37327;&#30340;&#20844;&#20849;&#20135;&#21697;&#19982;&#26381;&#21153;&#65311;&#24403;&#36825;&#20123;&#32489;&#25928;&#25104;&#20026;&#30456;&#24212;&#23448;&#21592;&#30340;&#28608;&#21169;&#26631;&#20934;&#65292;&#33021;&#22815;&#20915;&#23450;&#20182;&#20204;&#30340;&#21435;&#30041;&#21644;&#21319;&#38477;&#65292;&#36825;&#25165;&#26159;&#19968;&#20010;&#26377;&#25928;&#30340;&#23448;&#21592;&#28608;&#21169;&#32467;&#26500;&#12290;</p><p>&#20294;&#26159;&#65292;&#22914;&#26524;&#19968;&#20010;&#25919;&#24220;&#23448;&#21592;&#26080;&#39035;&#20026;&#31038;&#20250;&#20844;&#20849;&#26381;&#21153;&#36129;&#29486;&#30495;&#27491;&#30340;&#20215;&#20540;&#65292;&#20182;&#23601;&#33021;&#33719;&#24471;&#21487;&#35266;&#30340;&#22238;&#25253;&#8212;&#8212;&#27604;&#22914;&#65292;&#20182;&#21482;&#35201;&#36890;&#36807;&#25630;&#22909;&#36319;&#19978;&#32423;&#30340;&#20851;&#31995;&#20197;&#21450;&#20570;&#22909;&#19968;&#20123;&#34920;&#38754;&#25991;&#31456;&#65292;&#23601;&#33021;&#33719;&#24471;&#26187;&#21319;&#65292;&#25110;&#32773;&#20182;&#21482;&#35201;&#36890;&#36807;&#19982;&#24037;&#21830;&#19994;&#20027;&#30340;&#20849;&#35851;&#19982;&#20132;&#26131;&#65292;&#23601;&#33021;&#33719;&#24471;&#24040;&#39069;&#30340;&#36130;&#21153;&#25910;&#30410;&#19988;&#39118;&#38505;&#36739;&#20302;&#8212;&#8212;&#37027;&#20040;&#36825;&#23601;&#26159;&#19968;&#31181;&#22351;&#30340;&#28608;&#21169;&#32467;&#26500;&#12290;&#22914;&#26524;&#36825;&#31181;&#28608;&#21169;&#32467;&#26500;&#25104;&#20026;&#26222;&#36941;&#30340;&#28216;&#25103;&#35268;&#21017;&#65292;&#25919;&#27835;&#19982;&#34892;&#25919;&#30340;&#20844;&#20849;&#24615;&#23601;&#20250;&#27814;&#20026;&#19968;&#20010;&#20896;&#20885;&#22530;&#30343;&#30340;&#21475;&#21495;&#12290;</p><p>&#24403;&#28982;&#65292;&#19981;&#21482;&#26159;&#21307;&#29983;&#12289;&#20225;&#19994;&#23478;&#21644;&#25919;&#24220;&#23448;&#21592;&#36523;&#22788;&#20110;&#29305;&#23450;&#30340;&#28608;&#21169;&#32467;&#26500;&#20043;&#20013;&#65292;&#32844;&#19994;&#32463;&#29702;&#12289;&#24037;&#31243;&#24072;&#12289;&#31185;&#23398;&#23478;&#12289;&#23398;&#32773;&#12289;&#20013;&#23567;&#23398;&#25945;&#24072;&#12289;&#24314;&#31569;&#24037;&#20154;&#12289;&#28165;&#27905;&#24037;&#31561;&#21508;&#34892;&#21508;&#19994;&#30340;&#20174;&#19994;&#32773;&#33707;&#19981;&#22914;&#27492;&#12290;&#22914;&#26524;&#24635;&#20307;&#19978;&#35828;&#20154;&#26159;&#29702;&#24615;&#30340;&#35805;&#65292;&#37027;&#20040;&#27491;&#26159;&#20182;&#25152;&#38754;&#23545;&#30340;&#28608;&#21169;&#32467;&#26500;&#22609;&#36896;&#30528;&#20182;&#30340;&#34892;&#20026;&#8212;&#8212;&#22909;&#30340;&#28608;&#21169;&#32467;&#26500;&#22609;&#36896;&#22909;&#30340;&#34892;&#20026;&#65292;&#22351;&#30340;&#28608;&#21169;&#32467;&#26500;&#22609;&#36896;&#22351;&#30340;&#34892;&#20026;&#12290;&#36825;&#31181;&#21508;&#34892;&#21508;&#19994;&#20174;&#19994;&#32773;&#30340;&#34892;&#20026;&#21152;&#24635;&#65292;&#23601;&#26159;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#25972;&#20010;&#31038;&#20250;&#30340;&#29983;&#24577;&#12290;&#24403;&#30460;&#26395;&#19968;&#20010;&#26356;&#22909;&#30340;&#31038;&#20250;&#26102;&#65292;&#25105;&#20204;&#30460;&#26395;&#30340;&#20854;&#23454;&#26159;&#26356;&#22909;&#30340;&#23448;&#21592;&#12289;&#26356;&#22909;&#30340;&#20225;&#19994;&#23478;&#12289;&#26356;&#22909;&#30340;&#21307;&#29983;&#12289;&#26356;&#22909;&#30340;&#25945;&#24072;&#21644;&#26356;&#22909;&#30340;&#28165;&#27905;&#24037;&#65292;&#32780;&#20182;&#20204;&#37117;&#26159;&#26356;&#22909;&#30340;&#28608;&#21169;&#32467;&#26500;&#30340;&#20135;&#29289;&#12290;</p><p>&#22914;&#26524;&#35201;&#20174;&#28608;&#21169;&#32467;&#26500;&#35282;&#24230;&#22238;&#31572;&#22914;&#20309;&#23454;&#29616;&#19968;&#20010;&#22269;&#23478;&#26377;&#25928;&#27835;&#29702;&#30340;&#38382;&#39064;&#65292;&#20854;&#23454;&#29616;&#26377;&#30340;&#32463;&#27982;&#23398;&#21644;&#25919;&#27835;&#23398;&#29702;&#35770;&#24050;&#32463;&#25581;&#31034;&#20102;&#19968;&#26465;&#26368;&#31616;&#21333;&#30340;&#35268;&#21017;&#65306;&#19968;&#20010;&#22269;&#23478;&#35201;&#23454;&#29616;&#26377;&#25928;&#27835;&#29702;&#21644;&#32463;&#27982;&#22686;&#38271;&#65292;&#23601;&#38656;&#35201;&#22312;&#20004;&#20010;&#39046;&#22495;&#8212;&#8212;&#31169;&#20154;&#37096;&#38376;&#21644;&#20844;&#20849;&#37096;&#38376;&#8212;&#8212;&#22609;&#36896;&#22909;&#30340;&#28608;&#21169;&#32467;&#26500;&#12290;&#31169;&#20154;&#37096;&#38376;&#30340;&#28608;&#21169;&#35268;&#21017;&#24212;&#35813;&#26159;&#65306;&#21482;&#26377;&#37027;&#20123;&#20026;&#20182;&#20204;&#30340;&#39038;&#23458;&#12289;&#29992;&#25143;&#12289;&#22996;&#25176;&#20154;&#25110;&#31038;&#20250;&#21019;&#36896;&#30495;&#27491;&#20215;&#20540;&#30340;&#20154;&#65292;&#25165;&#33021;&#33719;&#24471;&#33258;&#36523;&#30340;&#22238;&#25253;&#19982;&#25104;&#21151;&#12290;&#32780;&#20844;&#20849;&#37096;&#38376;&#38656;&#35201;&#31867;&#20284;&#30340;&#28608;&#21169;&#35268;&#21017;&#65306;&#21482;&#26377;&#37027;&#20123;&#20026;&#22823;&#20247;&#19982;&#31038;&#20250;&#25552;&#20379;&#26377;&#25928;&#20844;&#20849;&#20135;&#21697;&#21644;&#26381;&#21153;&#30340;&#20154;&#65292;&#25165;&#33021;&#33719;&#24471;&#33258;&#36523;&#30340;&#22238;&#25253;&#19982;&#25104;&#21151;&#12290;&#20174;&#21046;&#24230;&#25216;&#26415;&#30340;&#23618;&#38754;&#35828;&#65292;&#26377;&#25928;&#27835;&#29702;&#22269;&#23478;&#19981;&#36807;&#26159;&#35201;&#25226;&#36825;&#20010;&#31616;&#21333;&#35268;&#21017;&#22312;&#27861;&#24459;&#12289;&#21046;&#24230;&#21644;&#31243;&#24207;&#19978;&#33853;&#21040;&#23454;&#22788;&#12290;&#22914;&#20309;&#35753;&#19968;&#20010;&#21307;&#29983;&#25104;&#20026;&#26356;&#22909;&#30340;&#21307;&#29983;&#65311;&#22914;&#20309;&#35753;&#19968;&#20010;&#20225;&#19994;&#23478;&#25104;&#20026;&#26356;&#22909;&#30340;&#20225;&#19994;&#23478;&#65311;&#22914;&#20309;&#35753;&#19968;&#20010;&#23448;&#21592;&#25104;&#20026;&#26356;&#22909;&#30340;&#23448;&#21592;&#65311;&#26368;&#30452;&#25509;&#30340;&#20570;&#27861;&#26159;&#25913;&#21464;&#20182;&#20204;&#38754;&#23545;&#30340;&#28608;&#21169;&#32467;&#26500;&#65292;&#36825;&#26679;&#25165;&#33021;&#23454;&#29616;&#26377;&#25928;&#27835;&#29702;&#21644;&#25345;&#20037;&#32321;&#33635;&#12290;</p><p>&#20197;&#20154;&#31867;&#29616;&#26377;&#30340;&#30693;&#35782;&#26469;&#35828;&#65292;&#21892;&#27835;&#19982;&#32321;&#33635;&#24182;&#26080;&#22810;&#23569;&#31192;&#23494;&#21487;&#35328;&#12290;&#21482;&#38656;&#35266;&#23519;&#36825;&#20010;&#31038;&#20250;&#20013;&#30340;&#22810;&#25968;&#20154;&#26159;&#21542;&#22788;&#22312;&#27491;&#30830;&#30340;&#28608;&#21169;&#32467;&#26500;&#24403;&#20013;&#12290;&#19968;&#20010;&#31616;&#21333;&#26631;&#20934;&#26159;&#65292;&#21508;&#34892;&#21508;&#19994;&#30340;&#20154;&#20204;&#26159;&#21542;&#22788;&#22312;&#36825;&#26679;&#30340;&#28608;&#21169;&#32467;&#26500;&#20013;&#8212;&#8212;&#20182;&#20204;&#22312;&#23547;&#27714;&#33258;&#25105;&#21033;&#30410;&#30340;&#36807;&#31243;&#20013;&#65292;&#26159;&#21542;&#24517;&#39035;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20419;&#36827;&#20182;&#20154;&#30340;&#21033;&#30410;&#20197;&#21450;&#25972;&#20010;&#31038;&#20250;&#30340;&#21033;&#30410;&#65311;&#22914;&#26524;&#31526;&#21512;&#36825;&#19968;&#26631;&#20934;&#65292;&#23601;&#26159;&#19968;&#20010;&#22909;&#30340;&#28608;&#21169;&#32467;&#26500;&#65307;&#19981;&#31526;&#21512;&#36825;&#19968;&#26631;&#20934;&#65292;&#23601;&#26159;&#19968;&#20010;&#22351;&#30340;&#28608;&#21169;&#32467;&#26500;&#12290;</p><p>&#23454;&#38469;&#19978;&#65292;&#26364;&#29791;&#183;&#22885;&#23572;&#26862;&#21644;&#24503;&#38534;&#183;&#38463;&#35199;&#33707;&#26684;&#40065;&#31561;&#20154;&#24050;&#22312;&#20182;&#20204;&#30340;&#33879;&#20316;&#20013;&#38416;&#26126;&#20102;&#28608;&#21169;&#32467;&#26500;&#30340;&#37325;&#35201;&#24615;&#12290;&#27604;&#22914;&#65292;&#26364;&#29791;&#183;&#22885;&#23572;&#26862;&#35748;&#20026;&#65292;&#24403;&#19968;&#20010;&#22269;&#23478;&#30340;&#28608;&#21169;&#32467;&#26500;&#20986;&#29616;&#38382;&#39064;&#26102;&#65292;&#20854;&#38271;&#26399;&#32463;&#27982;&#32489;&#25928;&#23601;&#19981;&#20250;&#22826;&#22909;&#12290;&#20182;&#35828;&#65306;</p><p class="kindle-cn-ref">&#8230;&#8230;&#24403;&#23384;&#22312;&#28165;&#26224;&#30340;&#28608;&#21169;&#29983;&#20135;&#30340;&#25514;&#26045;&#26102;&#65292;&#36890;&#36807;&#19987;&#19994;&#21270;&#21644;&#36152;&#26131;&#30340;&#31038;&#20250;&#21512;&#20316;&#65292;&#31038;&#20250;&#26356;&#26377;&#21487;&#33021;&#33719;&#24471;&#32321;&#33635;&#30340;&#22686;&#38271;&#12290;&#22914;&#26524;&#19968;&#20010;&#31038;&#20250;&#35201;&#33719;&#24471;&#21487;&#33021;&#30340;&#26356;&#39640;&#30340;&#25910;&#20837;&#65292;&#37027;&#20040;&#28608;&#21169;&#25514;&#26045;&#24517;&#39035;&#26159;&#28165;&#26224;&#30340;&#12289;&#26126;&#30830;&#30340;&#65292;&#21516;&#26102;&#36824;&#24517;&#39035;&#20419;&#20351;&#32463;&#27982;&#29983;&#27963;&#20013;&#30340;&#20010;&#20154;&#21644;&#20844;&#21496;&#22312;&#19968;&#31181;&#31038;&#20250;&#26368;&#26377;&#25928;&#30340;&#36884;&#24452;&#20013;&#20114;&#21160;&#12290;</p><p class="kindle-cn-ref">&#8230;&#8230;&#24403;&#23384;&#22312;&#28608;&#21169;&#22240;&#32032;&#20419;&#20351;&#20154;&#20204;&#21435;&#25899;&#21462;&#32780;&#19981;&#26159;&#21019;&#36896;&#65292;&#20063;&#23601;&#26159;&#20174;&#25504;&#22842;&#20013;&#32780;&#19981;&#26159;&#20174;&#29983;&#20135;&#25110;&#32773;&#20114;&#20026;&#26377;&#21033;&#30340;&#34892;&#20026;&#20013;&#33719;&#24471;&#26356;&#22810;&#25910;&#30410;&#30340;&#26102;&#20505;&#65292;&#37027;&#20040;&#31038;&#20250;&#23601;&#20250;&#38519;&#20837;&#20302;&#35895;&#12290;<span class="math-super"><a href="part0015.xhtml#note_8" id="noteBack_8">[8]</a></span></p><p>&#24503;&#38534;&#183;&#38463;&#35199;&#33707;&#26684;&#40065;&#21450;&#20854;&#21512;&#20316;&#32773;&#22312;&#12298;&#22269;&#23478;&#20026;&#20160;&#20040;&#20250;&#22833;&#36133;&#12299;&#20013;&#20063;&#35770;&#35777;&#20102;&#28608;&#21169;&#32467;&#26500;&#23545;&#20110;&#19968;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#37325;&#35201;&#24615;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#27491;&#26159;&#19968;&#20010;&#22269;&#23478;&#30340;&#25919;&#27835;&#21046;&#24230;&#21644;&#32463;&#27982;&#21046;&#24230;&#20915;&#23450;&#20102;&#36825;&#20010;&#22269;&#23478;&#30340;&#32463;&#27982;&#32489;&#25928;&#12290;&#20182;&#20204;&#25226;&#19981;&#21516;&#31867;&#22411;&#30340;&#25919;&#27835;&#32463;&#27982;&#27169;&#24335;&#20998;&#20026;&#20004;&#31181;&#65306;&#19968;&#31181;&#26159;&#25899;&#21462;&#24615;&#30340;&#65288;extractive&#65289;&#65292;&#19968;&#31181;&#26159;&#21253;&#23481;&#24615;&#30340;&#65288;inclusive&#65289;&#12290;&#22312;&#25899;&#21462;&#24615;&#25919;&#27835;&#32463;&#27982;&#21046;&#24230;&#19979;&#65292;&#19968;&#37096;&#20998;&#20154;&#25198;&#28436;&#30528;&#25504;&#22842;&#32773;&#30340;&#35282;&#33394;&#65292;&#20174;&#32780;&#30772;&#22351;&#20102;&#19968;&#20010;&#31038;&#20250;&#36739;&#20026;&#21512;&#29702;&#30340;&#28608;&#21169;&#32467;&#26500;&#65292;&#38271;&#26399;&#24403;&#20013;&#23601;&#26080;&#27861;&#23454;&#29616;&#32463;&#27982;&#22686;&#38271;&#21644;&#32321;&#33635;&#12290;<span class="math-super"><a href="part0015.xhtml#note_9" id="noteBack_9">[9]</a></span>