<h2 class="kindle-cn-heading2" id="sigil_toc_id_100">13.6&#12288;&#33104;&#36133;&#30340;&#25919;&#27835;&#32463;&#27982;&#23398;</h2><p>&#33104;&#36133;&#26159;&#24456;&#22810;&#22269;&#23478;&#30340;&#25919;&#27835;&#38382;&#39064;&#65292;&#20998;&#26512;&#33104;&#36133;&#38382;&#39064;&#20063;&#21487;&#20197;&#20511;&#37492;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#35270;&#35282;&#12290;&#22823;&#23478;&#32463;&#24120;&#22312;&#23186;&#20307;&#19978;&#35265;&#35782;&#21508;&#31181;&#21508;&#26679;&#30340;&#33104;&#36133;&#26696;&#20214;&#65292;&#20013;&#22269;&#26368;&#36817;&#20004;&#24180;&#33853;&#39532;&#30340;&#30465;&#37096;&#32423;&#20197;&#19978;&#23448;&#21592;&#20043;&#22810;&#65292;&#30830;&#23646;&#32597;&#35265;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21453;&#26144;&#20986;&#26368;&#39640;&#23618;&#30340;&#21453;&#33104;&#21147;&#24230;&#22312;&#22686;&#21152;&#12290;&#36825;&#37324;&#30340;&#38382;&#39064;&#26159;&#65306;&#22312;&#32439;&#32321;&#22797;&#26434;&#30340;&#33104;&#36133;&#29616;&#35937;&#32972;&#21518;&#65292;&#26377;&#19968;&#20010;&#19968;&#33268;&#30340;&#36923;&#36753;&#21527;&#65311;&#33104;&#36133;&#30340;&#26696;&#20363;&#19981;&#32988;&#26522;&#20030;&#65292;&#29702;&#35299;&#33104;&#36133;&#30340;&#20851;&#38190;&#26159;&#35201;&#29702;&#35299;&#33104;&#36133;&#30340;&#22522;&#26412;&#36923;&#36753;&#12290;<span class="math-super"><a href="part0015.xhtml#note_10" id="noteBack_10">[10]</a></span></p><p>&#22914;&#20309;&#23450;&#20041;&#33104;&#36133;&#65311;&#33104;&#36133;&#30340;&#26368;&#31616;&#21333;&#23450;&#20041;&#26159;&#38065;&#26435;&#20132;&#26131;&#12290;&#26356;&#19968;&#33324;&#22320;&#35828;&#65292;&#33104;&#36133;&#26159;&#19968;&#31181;&#29992;&#20844;&#20849;&#26435;&#21147;&#35851;&#21462;&#31169;&#20154;&#21033;&#30410;&#30340;&#34892;&#20026;&#12290;&#33104;&#36133;&#26368;&#24120;&#35265;&#30340;&#24403;&#28982;&#26159;&#26435;&#38065;&#20132;&#26131;&#65292;&#20294;&#20174;&#24050;&#32463;&#25259;&#38706;&#30340;&#26696;&#20214;&#26469;&#30475;&#65292;&#26435;&#33394;&#20132;&#26131;&#20063;&#24456;&#24120;&#35265;&#12290;&#33104;&#36133;&#21487;&#33021;&#36824;&#21253;&#25324;&#21508;&#31181;&#24418;&#24418;&#33394;&#33394;&#30340;&#19982;&#20844;&#20849;&#26435;&#21147;&#26377;&#20851;&#30340;&#20132;&#26131;&#27963;&#21160;&#12290;</p><p>&#30001;&#20110;&#25919;&#24220;&#23448;&#21592;&#20063;&#26159;&#32463;&#27982;&#20154;&#65292;&#20182;&#38543;&#26102;&#37117;&#23384;&#22312;&#35851;&#21462;&#21512;&#27861;&#30340;&#25110;&#38750;&#27861;&#30340;&#31169;&#20154;&#21033;&#30410;&#30340;&#20914;&#21160;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#33104;&#36133;&#30340;&#20986;&#29616;&#20173;&#28982;&#38656;&#35201;&#29305;&#23450;&#30340;&#26465;&#20214;&#12290;&#31532;&#19968;&#65292;&#25919;&#27835;&#26435;&#21147;&#24212;&#35813;&#21253;&#21547;&#20102;&#22823;&#37327;&#30340;&#36164;&#28304;&#12290;&#21482;&#26377;&#24403;&#25919;&#27835;&#26435;&#21147;&#25484;&#25569;&#30456;&#24403;&#36164;&#28304;&#26102;&#65292;&#26435;&#21147;&#25165;&#26377;&#21487;&#33021;&#34987;&#25343;&#26469;&#20570;&#20132;&#26131;&#12290;&#27604;&#22914;&#65292;&#26377;&#30340;&#23448;&#21592;&#32844;&#20301;&#20063;&#24456;&#39640;&#65292;&#20294;&#36825;&#20010;&#32844;&#20301;&#24182;&#27809;&#26377;&#25484;&#25569;&#20160;&#20040;&#37325;&#35201;&#36164;&#28304;&#65292;&#36825;&#31181;&#26435;&#21147;&#23601;&#24456;&#38590;&#25343;&#21435;&#20570;&#26435;&#38065;&#20132;&#26131;&#12290;&#20294;&#22914;&#26524;&#26576;&#20010;&#32844;&#20301;&#30340;&#25919;&#27835;&#26435;&#21147;&#20013;&#21253;&#21547;&#20102;&#22823;&#37327;&#36164;&#28304;&#8212;&#8212;&#21363;&#20415;&#20854;&#32844;&#20301;&#19981;&#26159;&#24456;&#39640;&#8212;&#8212;&#23427;&#23601;&#26377;&#21487;&#33021;&#34987;&#25343;&#21435;&#20570;&#20132;&#26131;&#12290;&#36825;&#36824;&#21487;&#20197;&#25512;&#23548;&#20986;&#65292;&#25919;&#27835;&#26435;&#21147;&#21253;&#21547;&#30340;&#36164;&#28304;&#36234;&#22810;&#65292;&#33104;&#36133;&#30340;&#21487;&#33021;&#24615;&#36234;&#22823;&#65292;&#33104;&#36133;&#35268;&#27169;&#21487;&#33021;&#36234;&#22823;&#12290;&#31532;&#20108;&#65292;&#21363;&#20415;&#25919;&#27835;&#26435;&#21147;&#21253;&#21547;&#30528;&#24456;&#22810;&#36164;&#28304;&#65292;&#20294;&#22914;&#26524;&#34892;&#20351;&#25919;&#27835;&#26435;&#21147;&#30340;&#36807;&#31243;&#26102;&#26102;&#26377;&#20154;&#30417;&#30563;&#65292;&#26435;&#21147;&#34892;&#20351;&#36807;&#31243;&#26159;&#23436;&#20840;&#36879;&#26126;&#30340;&#65292;&#36825;&#20010;&#32844;&#20301;&#19978;&#30340;&#20154;&#36824;&#25954;&#25110;&#36824;&#33021;&#33104;&#36133;&#21527;&#65311;&#33104;&#36133;&#30340;&#21487;&#33021;&#24615;&#23601;&#23567;&#20102;&#24456;&#22810;&#12290;&#25152;&#20197;&#65292;&#26435;&#21147;&#21046;&#34913;&#26426;&#21046;&#20063;&#21516;&#26679;&#37325;&#35201;&#12290;</p><p>&#22522;&#20110;&#19978;&#36848;&#31616;&#35201;&#20998;&#26512;&#65292;&#36825;&#37324;&#25552;&#20986;&#19968;&#31181;&#20851;&#20110;&#33104;&#36133;&#30340;&#31616;&#21333;&#29702;&#35770;&#65292;&#29992;&#22914;&#19979;&#20844;&#24335;&#26469;&#34920;&#31034;&#65306;<span class="math-super"><a href="part0015.xhtml#note_11" id="noteBack_11">[11]</a></span></p><p class="kindle-cn-para-align-center">C=F&#65288;Pr, C&amp;B&#65289;</p><p>C&#34920;&#31034;&#33104;&#36133;corruption&#65292;Pr&#34920;&#31034;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#65288;power-resource&#65289;&#65292;C&amp;B&#34920;&#31034;&#20998;&#26435;&#21046;&#34913;&#65288;checks and balances&#65289;&#65292;F&#34920;&#31034;&#20989;&#25968;&#20851;&#31995;&#12290;&#19978;&#36848;&#20989;&#25968;&#20195;&#34920;&#30340;&#29702;&#35770;&#20551;&#35828;&#26159;&#65306;&#33104;&#36133;&#31243;&#24230;&#21462;&#20915;&#20110;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#22810;&#23569;&#21644;&#20998;&#26435;&#21046;&#34913;&#31243;&#24230;&#12290;&#26356;&#20855;&#20307;&#22320;&#35828;&#65292;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#36234;&#22810;&#65292;&#20998;&#26435;&#21046;&#34913;&#31243;&#24230;&#36234;&#20302;&#65292;&#21017;&#36234;&#33104;&#36133;&#65307;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#36234;&#23569;&#65292;&#20998;&#26435;&#21046;&#34913;&#31243;&#24230;&#36234;&#39640;&#65292;&#21017;&#36234;&#19981;&#33104;&#36133;&#12290;&#26681;&#25454;&#19978;&#36848;&#29702;&#35770;&#65292;&#21487;&#20197;&#24635;&#32467;&#20986;&#19968;&#20010;&#20851;&#20110;&#33104;&#36133;&#30340;&#22235;&#35937;&#38480;&#34920;&#26684;&#65292;&#22914;&#34920;13.1&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;13.1&#12288;&#26435;&#21147;&#36164;&#28304;&#12289;&#20998;&#26435;&#21046;&#34913;&#19982;&#33104;&#36133;</p><img alt="361" class="kindle-cn-bodycontent-image-alone80-1" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00336.jpeg"/></div><p>&#22312;&#34920;13.1&#20013;&#65292;&#22914;&#26524;&#25919;&#27835;&#26435;&#21147;&#25511;&#21046;&#36164;&#28304;&#24456;&#22810;&#65292;&#20998;&#26435;&#21046;&#34913;&#26426;&#21046;&#24456;&#20302;&#65292;&#23601;&#20250;&#23548;&#33268;&#26368;&#20005;&#37325;&#30340;&#33104;&#36133;&#65307;&#22914;&#26524;&#25919;&#27835;&#26435;&#21147;&#25511;&#21046;&#36164;&#28304;&#24456;&#23569;&#65292;&#20998;&#26435;&#21046;&#34913;&#26426;&#21046;&#24456;&#39640;&#65292;&#33104;&#36133;&#23558;&#20250;&#20943;&#23569;&#21040;&#26368;&#20302;&#31243;&#24230;&#65307;&#27492;&#22806;&#65292;&#25919;&#27835;&#26435;&#21147;&#25511;&#21046;&#36164;&#28304;&#22810;&#20294;&#20998;&#26435;&#21046;&#34913;&#26426;&#21046;&#24456;&#39640;&#65292;&#25110;&#25919;&#27835;&#26435;&#21147;&#25511;&#21046;&#36164;&#28304;&#24456;&#23569;&#20294;&#20998;&#26435;&#21046;&#34913;&#26426;&#21046;&#24456;&#20302;&#30340;&#20004;&#31181;&#31867;&#22411;&#65292;&#33104;&#36133;&#31243;&#24230;&#22788;&#20110;&#20013;&#38388;&#29366;&#24577;&#12290;&#24403;&#28982;&#65292;&#36825;&#37324;&#20165;&#38480;&#20110;&#36923;&#36753;&#20998;&#26512;&#65292;&#36824;&#27809;&#26377;&#21040;&#32463;&#39564;&#19990;&#30028;&#20013;&#21435;&#26816;&#39564;&#12290;&#26368;&#21518;&#19968;&#35762;&#20250;&#28041;&#21450;&#22914;&#20309;&#26816;&#39564;&#36825;&#19968;&#29702;&#35770;&#20551;&#35828;&#12290;</p><p>&#22914;&#26524;&#19978;&#36848;&#29702;&#35770;&#20551;&#35828;&#24471;&#20197;&#35777;&#23454;&#65292;&#24212;&#35813;&#22914;&#20309;&#21453;&#33104;&#36133;&#21602;&#65311;&#29702;&#35770;&#19968;&#26086;&#26377;&#20102;&#65292;&#25919;&#31574;&#23601;&#26159;&#19968;&#20010;&#33258;&#28982;&#30340;&#32467;&#26524;&#12290;&#20174;&#33104;&#36133;&#20989;&#25968;&#20844;&#24335;&#26469;&#30475;&#65292;&#21453;&#33104;&#36133;&#20027;&#35201;&#26377;&#20004;&#31181;&#31574;&#30053;&#65306;&#31532;&#19968;&#65292;&#35201;&#38477;&#20302;&#25919;&#27835;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#25968;&#37327;&#65307;&#31532;&#20108;&#65292;&#35201;&#24378;&#21270;&#25919;&#27835;&#26435;&#21147;&#30340;&#20998;&#26435;&#21046;&#34913;&#26426;&#21046;&#12290;&#36825;&#25165;&#26159;&#21453;&#33104;&#36133;&#30340;&#26377;&#25928;&#26041;&#24335;&#12290;</p><p>&#24403;&#28982;&#65292;&#20855;&#20307;&#25919;&#31574;&#21644;&#25514;&#26045;&#21487;&#20197;&#26377;&#24456;&#22810;&#12290;&#27604;&#22914;&#65292;&#20174;&#25919;&#27835;&#26435;&#21147;&#25511;&#21046;&#36164;&#28304;&#25968;&#37327;&#30340;&#35282;&#24230;&#26469;&#35828;&#65292;&#22269;&#26377;&#20225;&#19994;&#27604;&#20363;&#36234;&#39640;&#65292;&#34892;&#25919;&#23457;&#25209;&#36234;&#22810;&#65292;&#24066;&#22330;&#31649;&#21046;&#36234;&#22810;&#65292;&#25919;&#24220;&#25511;&#21046;&#22303;&#22320;&#12289;&#30719;&#20135;&#19982;&#33021;&#28304;&#36164;&#28304;&#36234;&#22810;&#65292;&#29978;&#33267;&#25919;&#24220;&#25511;&#21046;&#25945;&#32946;&#25351;&#26631;&#21644;&#25143;&#21475;&#25351;&#26631;&#36234;&#22810;&#65292;&#24635;&#20307;&#19978;&#35813;&#22269;&#23601;&#20250;&#36234;&#33104;&#36133;&#12290;&#22914;&#26524;&#35201;&#30495;&#27491;&#21453;&#33104;&#36133;&#65292;&#23601;&#38656;&#35201;&#22312;&#36825;&#20123;&#26041;&#38754;&#38477;&#20302;&#25919;&#27835;&#26435;&#21147;&#25511;&#21046;&#36164;&#28304;&#30340;&#25968;&#37327;&#21644;&#27604;&#20363;&#12290;</p><p>&#21453;&#33104;&#36133;&#30340;&#21478;&#19968;&#20010;&#32500;&#24230;&#26159;&#20998;&#26435;&#21046;&#34913;&#12290;&#37027;&#20040;&#65292;&#36825;&#26159;&#21542;&#24847;&#21619;&#30528;&#36234;&#27665;&#20027;&#65292;&#33104;&#36133;&#31243;&#24230;&#23601;&#36234;&#20302;&#21602;&#65311;&#24212;&#35813;&#35828;&#65292;&#20998;&#26435;&#21046;&#34913;&#24182;&#19981;&#24517;&#28982;&#24847;&#21619;&#30528;&#27665;&#20027;&#25919;&#20307;&#12290;&#20294;&#26159;&#65292;&#22312;&#29616;&#20195;&#19990;&#30028;&#65292;&#27665;&#20027;&#25919;&#20307;&#19982;&#20998;&#26435;&#21046;&#34913;&#30340;&#21046;&#24230;&#23433;&#25490;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#12290;&#25152;&#20197;&#65292;&#36825;&#37324;&#30340;&#20998;&#26435;&#21046;&#34913;&#65292;&#31532;&#19968;&#23618;&#21547;&#20041;&#21487;&#20197;&#29702;&#35299;&#20026;&#36890;&#36807;&#27665;&#20027;&#26041;&#27861;&#35753;&#36873;&#27665;&#30417;&#30563;&#25919;&#27835;&#26435;&#21147;&#21644;&#25919;&#24220;&#23448;&#21592;&#12290;&#36825;&#26159;&#19968;&#20010;&#26368;&#26681;&#26412;&#30340;&#21150;&#27861;&#12290;&#38500;&#20102;&#27665;&#20027;&#26041;&#27861;&#65292;&#20998;&#26435;&#21046;&#34913;&#30340;&#31532;&#20108;&#20010;&#20027;&#35201;&#26426;&#21046;&#26159;&#25919;&#24220;&#20869;&#37096;&#19981;&#21516;&#26435;&#21147;&#20043;&#38388;&#30340;&#20998;&#31435;&#19982;&#21046;&#34913;&#12290;&#26080;&#35770;&#26159;&#20004;&#26435;&#12289;&#19977;&#26435;&#36824;&#26159;&#20116;&#26435;&#65292;&#25919;&#24220;&#20307;&#31995;&#20869;&#37096;&#38656;&#35201;&#26435;&#21147;&#21046;&#34913;&#30340;&#26426;&#21046;&#12290;&#27492;&#22806;&#65292;&#20998;&#26435;&#21046;&#34913;&#36824;&#21487;&#20197;&#20511;&#21161;&#26032;&#38395;&#23186;&#20307;&#21644;&#20844;&#20247;&#33286;&#35770;&#31561;&#36884;&#24452;&#12290;&#22914;&#26524;&#19968;&#20010;&#22320;&#26041;&#30340;&#23186;&#20307;&#33258;&#30001;&#24230;&#24456;&#39640;&#65292;&#20844;&#27665;&#35328;&#35770;&#33258;&#30001;&#24230;&#24456;&#22823;&#65292;&#25919;&#24220;&#23448;&#21592;&#23601;&#36234;&#19981;&#21487;&#33021;&#33104;&#36133;&#12290;&#20511;&#21161;&#36825;&#19968;&#29702;&#35770;&#26694;&#26550;&#65292;&#21453;&#33104;&#36133;&#30340;&#25919;&#31574;&#24314;&#35758;&#26159;&#19968;&#30446;&#20102;&#28982;&#30340;&#12290;</p><p>&#26377;&#20154;&#35828;&#65292;&#22914;&#26524;&#19981;&#36825;&#26679;&#20570;&#65292;&#33021;&#21542;&#26377;&#25928;&#21453;&#33104;&#36133;&#21602;&#65311;&#30701;&#26399;&#20013;&#24403;&#28982;&#26159;&#26377;&#21487;&#33021;&#30340;&#65292;&#27604;&#22914;&#25578;&#20986;&#20960;&#20010;&#36138;&#33104;&#39640;&#23448;&#65292;&#20250;&#36215;&#21040;&#19968;&#23450;&#30340;&#38663;&#24913;&#20316;&#29992;&#12290;&#20294;&#38271;&#26399;&#20013;&#65292;&#21482;&#26377;&#38477;&#20302;&#25919;&#27835;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#21644;&#24378;&#21270;&#20998;&#26435;&#21046;&#34913;&#26426;&#21046;&#20004;&#31181;&#21150;&#27861;&#65292;&#20854;&#20182;&#30340;&#21453;&#33104;&#36133;&#25514;&#26045;&#24456;&#21487;&#33021;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#12290;