<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><div style="page-break-after:always"></div><h1 class="kindle-cn-heading-1">&#31532;14&#35762;&#12288;&#22914;&#20309;&#20570;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#65311;</h1><p class="kindle-cn-kai">&#25105;&#24314;&#35758;&#24212;&#24403;&#25226;&#29702;&#35770;&#31995;&#32479;&#30340;&#21487;&#21453;&#39539;&#24615;&#25110;&#21487;&#35777;&#20266;&#24615;&#20316;&#20026;&#20998;&#30028;&#26631;&#20934;&#12290;&#25353;&#29031;&#25105;&#20173;&#28982;&#22362;&#25345;&#30340;&#36825;&#20010;&#35266;&#28857;&#65292;&#19968;&#20010;&#31995;&#32479;&#21482;&#26377;&#20316;&#20986;&#21487;&#33021;&#19982;&#35266;&#23519;&#30456;&#20914;&#31361;&#30340;&#35770;&#26029;&#65292;&#25165;&#21487;&#20197;&#30475;&#20316;&#26159;&#31185;&#23398;&#30340;&#65307;&#23454;&#38469;&#19978;&#36890;&#36807;&#35774;&#27861;&#36896;&#25104;&#36825;&#26679;&#30340;&#20914;&#31361;&#65292;&#20063;&#21363;&#36890;&#36807;&#35774;&#27861;&#39539;&#20498;&#23427;&#65292;&#19968;&#20010;&#31995;&#32479;&#25165;&#21463;&#21040;&#26816;&#39564;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#21345;&#23572;&#183;&#27874;&#26222;&#23572;</p><p class="kindle-cn-kai">&#33539;&#24335;&#26159;&#19968;&#20010;&#25104;&#29087;&#30340;&#31185;&#23398;&#20849;&#21516;&#20307;&#22312;&#26576;&#27573;&#26102;&#38388;&#20869;&#25152;&#25509;&#32435;&#30340;&#30740;&#31350;&#26041;&#27861;&#12289;&#38382;&#39064;&#39046;&#22495;&#21644;&#35299;&#39064;&#26631;&#20934;&#30340;&#28304;&#22836;&#27963;&#27700;&#12290;&#22240;&#27492;&#65292;&#25509;&#21463;&#26032;&#33539;&#24335;&#65292;&#24120;&#24120;&#38656;&#35201;&#37325;&#26032;&#23450;&#20041;&#30456;&#24212;&#30340;&#31185;&#23398;&#12290;&#8230;&#8230;&#20197;&#21069;&#19981;&#23384;&#22312;&#30340;&#25110;&#35748;&#20026;&#26080;&#36275;&#36731;&#37325;&#30340;&#38382;&#39064;&#65292;&#38543;&#30528;&#26032;&#33539;&#24335;&#30340;&#20986;&#29616;&#65292;&#21487;&#33021;&#20250;&#25104;&#20026;&#33021;&#23548;&#33268;&#37325;&#22823;&#31185;&#23398;&#25104;&#23601;&#30340;&#22522;&#26412;&#38382;&#39064;&#12290;&#24403;&#38382;&#39064;&#25913;&#21464;&#21518;&#65292;&#20998;&#36776;&#31185;&#23398;&#31572;&#26696;&#12289;&#24418;&#32780;&#19978;&#23398;&#33222;&#27979;&#12289;&#25991;&#23383;&#28216;&#25103;&#25110;&#25968;&#23383;&#28216;&#25103;&#30340;&#26631;&#20934;&#32463;&#24120;&#20063;&#20250;&#25913;&#21464;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#25176;&#39532;&#26031;&#183;&#24211;&#24681;</p><p class="kindle-cn-kai">&#22823;&#20307;&#32780;&#35328;&#65292;&#19968;&#20010;&#35770;&#28857;&#24517;&#39035;&#26377;&#36923;&#36753;&#21644;&#23454;&#35777;&#20004;&#26041;&#38754;&#30340;&#25903;&#25345;&#65306;&#24517;&#39035;&#35328;&#20043;&#25104;&#29702;&#65292;&#24517;&#39035;&#31526;&#21512;&#20154;&#20204;&#23545;&#19990;&#30028;&#30340;&#35266;&#23519;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#33406;&#23572;&#183;&#24052;&#27604;</p><p class="kindle-cn-kai">&#25105;&#20204;&#35201;&#35686;&#24789;&#37027;&#20123;&#20197;&#19968;&#21103;&#30495;&#27491;&#30340;&#33258;&#28982;&#25110;&#31038;&#20250;&#31185;&#23398;&#38754;&#30446;&#20986;&#29616;&#30340;&#20266;&#31185;&#23398;&#12290;&#20844;&#20247;&#22987;&#32456;&#21463;&#30528;&#36890;&#36807;&#30005;&#35270;&#12289;&#26434;&#24535;&#12289;&#30005;&#24433;&#12289;&#25253;&#32440;&#12289;&#19987;&#38376;&#30740;&#35752;&#29677;&#25110;&#24037;&#20316;&#21333;&#20301;&#20197;&#21450;&#31867;&#20284;&#26041;&#24335;&#20256;&#25773;&#30340;&#31181;&#31181;&#20266;&#31185;&#23398;&#30340;&#33945;&#34109;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#21171;&#20262;&#26031;&#183;&#32445;&#26364;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_102">14.1&#12288;&#20320;&#20973;&#20160;&#20040;&#30456;&#20449;&#65311;</h2><p>&#21069;&#38754;&#27599;&#19968;&#35762;&#37117;&#36319;&#25919;&#27835;&#23398;&#39046;&#22495;&#30340;&#26576;&#31181;&#19987;&#38376;&#30693;&#35782;&#26377;&#20851;&#12290;&#36825;&#19968;&#35762;&#35201;&#20171;&#32461;&#30340;&#26159;&#8220;&#22914;&#20309;&#33719;&#21462;&#30693;&#35782;&#30340;&#30693;&#35782;&#8221;&#65292;&#21363;&#25919;&#27835;&#23398;&#30340;&#30740;&#31350;&#26041;&#27861;&#38382;&#39064;&#12290;&#25105;&#20204;&#20808;&#20174;&#19968;&#20010;&#38382;&#39064;&#20999;&#20837;&#65306;&#20320;&#20973;&#20160;&#20040;&#30456;&#20449;&#65311;&#22823;&#23478;&#27599;&#22825;&#21548;&#21040;&#30475;&#21040;&#21508;&#31181;&#19981;&#21516;&#30340;&#35266;&#28857;&#12290;&#27604;&#22914;&#65292;&#22312;&#35838;&#22530;&#19978;&#21548;&#21040;&#24456;&#22810;&#32769;&#24072;&#30340;&#19981;&#21516;&#35266;&#28857;&#65292;&#22312;&#23186;&#20307;&#19978;&#30693;&#36947;&#24456;&#22810;&#30693;&#35782;&#20998;&#23376;&#19982;&#20844;&#20247;&#20154;&#29289;&#30340;&#19981;&#21516;&#35266;&#28857;&#65292;&#22312;&#24456;&#22810;&#19987;&#33879;&#19978;&#20102;&#35299;&#24605;&#24819;&#23478;&#19982;&#23398;&#32773;&#30340;&#19981;&#21516;&#35266;&#28857;&#12290;&#28982;&#32780;&#65292;&#20854;&#20013;&#24456;&#22810;&#35266;&#28857;&#26159;&#20114;&#30456;&#20914;&#31361;&#30340;&#12290;&#37027;&#20040;&#65292;&#20320;&#26356;&#30456;&#20449;&#21738;&#20123;&#35266;&#28857;&#65311;&#20320;&#21448;&#20973;&#20160;&#20040;&#30456;&#20449;&#65311;</p><p>&#36825;&#20010;&#38382;&#39064;&#28041;&#21450;&#31038;&#20250;&#31185;&#23398;&#26041;&#27861;&#65292;&#36825;&#20063;&#26159;&#26412;&#35762;&#30340;&#20027;&#39064;&#12290;&#36825;&#37324;&#26377;&#21478;&#19968;&#20010;&#23567;&#23707;&#30340;&#25925;&#20107;&#12290;<span class="math-super"><a href="part0016.xhtml#note_1" id="noteBack_1">[1]</a></span></p><p class="kindle-cn-ref">&#22312;18&#12289;19&#19990;&#32426;&#65292;&#26377;&#19968;&#20010;&#31163;&#22823;&#38470;&#25968;&#30334;&#20844;&#37324;&#30340;&#23567;&#23707;&#19978;&#32463;&#24120;&#21457;&#29983;&#30123;&#24773;&#12290;&#36825;&#20010;&#23707;&#19978;&#23621;&#20303;&#30528;&#19968;&#20010;&#22303;&#33879;&#37096;&#33853;&#65292;&#27599;&#21040;&#20908;&#22825;&#26102;&#65292;&#24456;&#22810;&#20154;&#23601;&#20250;&#29983;&#30149;&#65292;&#23569;&#25968;&#20154;&#30149;&#24773;&#20005;&#37325;&#12289;&#29978;&#33267;&#20250;&#30149;&#27515;&#12290;&#21040;&#20102;&#26149;&#22825;&#65292;&#36825;&#31181;&#30123;&#24773;&#21448;&#20250;&#24930;&#24930;&#28040;&#22833;&#12290;&#36825;&#26679;&#65292;&#30123;&#24773;&#27599;&#24180;&#32456;&#32780;&#22797;&#22987;&#65292;&#23707;&#27665;&#20204;&#30334;&#24605;&#19981;&#24471;&#20854;&#35299;&#65306;&#20026;&#20160;&#20040;&#23707;&#19978;&#27599;&#24180;&#37117;&#22312;&#29305;&#23450;&#26102;&#20505;&#20986;&#29616;&#30123;&#24773;&#21602;&#65311;&#21518;&#26469;&#65292;&#26377;&#20154;&#21457;&#29616;&#65292;&#27599;&#24403;&#20908;&#23395;&#21040;&#26469;&#30340;&#26102;&#20505;&#65292;&#32463;&#24120;&#26377;&#19968;&#20123;&#26469;&#33258;&#22823;&#38470;&#30340;&#22312;&#28023;&#19978;&#36855;&#36335;&#30340;&#33337;&#21482;&#22312;&#20182;&#20204;&#30340;&#30721;&#22836;&#20572;&#30041;&#8212;&#8212;&#21487;&#20197;&#24819;&#35937;&#65292;&#24403;&#24180;&#30340;&#23548;&#33322;&#31995;&#32479;&#21644;&#21160;&#21147;&#31995;&#32479;&#37117;&#19981;&#20687;&#20170;&#22825;&#36825;&#26679;&#22909;&#12290;&#36825;&#20123;&#36855;&#36335;&#30340;&#33337;&#21482;&#36890;&#24120;&#36824;&#20250;&#19978;&#23707;&#20132;&#25442;&#19968;&#20123;&#29983;&#27963;&#21644;&#33322;&#28023;&#24517;&#38656;&#21697;&#65292;&#27604;&#22914;&#28129;&#27700;&#12289;&#39135;&#29289;&#21644;&#29123;&#26009;&#31561;&#31561;&#12290;&#21518;&#26469;&#65292;&#23601;&#26377;&#20154;&#29468;&#27979;&#65292;&#26159;&#19981;&#26159;&#22823;&#38470;&#33337;&#21592;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#25226;&#30142;&#30149;&#20256;&#32473;&#20182;&#20204;&#65292;&#20174;&#32780;&#23548;&#33268;&#20102;&#23707;&#19978;&#30340;&#30123;&#24773;&#65311;&#24403;&#26102;&#65292;&#21307;&#23398;&#19981;&#22914;&#29616;&#22312;&#21457;&#36798;&#65292;&#23707;&#19978;&#23621;&#27665;&#36824;&#19981;&#30693;&#36947;&#32454;&#33740;&#25110;&#30149;&#27602;&#36825;&#20123;&#27010;&#24565;&#65292;&#20182;&#20204;&#21482;&#26159;&#29468;&#27979;&#22823;&#38470;&#33337;&#21592;&#36523;&#19978;&#21487;&#33021;&#26377;&#26576;&#31181;&#19981;&#27905;&#20928;&#30340;&#19996;&#35199;&#65292;&#27491;&#26159;&#33337;&#21592;&#20204;&#24341;&#36215;&#20102;&#23707;&#19978;&#30340;&#30123;&#24773;&#12290;&#36825;&#31181;&#35828;&#27861;&#27969;&#20256;&#24320;&#20197;&#21518;&#65292;&#23567;&#23707;&#30340;&#23621;&#27665;&#20204;&#24320;&#22987;&#23545;&#37027;&#20123;&#36855;&#22833;&#33322;&#21521;&#30340;&#33337;&#21482;&#24863;&#21040;&#24656;&#24807;&#65292;&#24320;&#22987;&#25490;&#26021;&#26469;&#33258;&#22823;&#38470;&#30340;&#33337;&#21592;&#12290;&#36825;&#20063;&#36896;&#25104;&#20102;&#23567;&#23707;&#23621;&#27665;&#19982;&#22823;&#38470;&#33337;&#21592;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#30123;&#24773;&#21040;&#20102;&#27599;&#24180;&#20908;&#22825;&#36824;&#26159;&#29031;&#26679;&#29190;&#21457;&#12290;</p><p class="kindle-cn-ref">&#21518;&#26469;&#65292;&#21040;&#20102;20&#19990;&#32426;&#26377;&#29983;&#29289;&#23398;&#23478;&#21435;&#30740;&#31350;&#65306;&#20026;&#20160;&#20040;&#36825;&#20010;&#23707;&#19978;&#21040;&#20102;&#27599;&#24180;&#29305;&#23450;&#26102;&#38388;&#23601;&#20250;&#20986;&#29616;&#30123;&#24773;&#65311;&#32463;&#36807;&#31995;&#32479;&#30340;&#35843;&#26597;&#30740;&#31350;&#21518;&#65292;&#20182;&#20204;&#21457;&#29616;&#65292;&#27599;&#24403;&#20908;&#23395;&#21040;&#26469;&#65292;&#23707;&#19978;&#30340;&#39118;&#21521;&#23601;&#21464;&#20102;&#12290;&#20854;&#20182;&#23395;&#33410;&#65292;&#23567;&#23707;&#19978;&#30340;&#39118;&#26159;&#20174;&#26356;&#36828;&#30340;&#22823;&#27915;&#28145;&#22788;&#21038;&#26469;&#30340;&#65307;&#32780;&#21040;&#20102;&#20908;&#23395;&#65292;&#39118;&#26159;&#20174;&#20020;&#36817;&#30340;&#22823;&#38470;&#21038;&#26469;&#30340;&#65292;&#39118;&#21147;&#36824;&#27604;&#36739;&#22823;&#12290;&#20174;&#22823;&#38470;&#26041;&#21521;&#21038;&#26469;&#30340;&#22823;&#39118;&#23548;&#33268;&#20102;&#20004;&#20010;&#32467;&#26524;&#65306;&#19968;&#26159;&#22823;&#38470;&#19978;&#30340;&#31354;&#27668;&#25658;&#24102;&#30340;&#30149;&#33740;&#38543;&#39118;&#21040;&#20102;&#23567;&#23707;&#19978;&#65292;&#21152;&#19978;&#23567;&#23707;&#22303;&#33879;&#23621;&#27665;&#32570;&#20047;&#23545;&#22823;&#38470;&#30149;&#33740;&#30340;&#25269;&#25239;&#21147;&#8212;&#8212;&#27491;&#22914;&#36158;&#38647;&#24503;&#183;&#25140;&#33945;&#24503;&#22312;&#12298;&#38050;&#38081;&#12289;&#30149;&#33740;&#19982;&#26538;&#28846;&#12299;&#20013;&#25152;&#35752;&#35770;&#30340;&#65292;&#20174;&#32780;&#24341;&#21457;&#20102;&#23567;&#23707;&#30123;&#24773;&#65307;&#20108;&#26159;&#39118;&#21521;&#30340;&#25913;&#21464;&#20351;&#24471;&#37027;&#20123;&#22312;&#28023;&#19978;&#36855;&#22833;&#33322;&#21521;&#30340;&#33337;&#21482;&#26356;&#26377;&#21487;&#33021;&#39034;&#39118;&#28418;&#27969;&#21040;&#23567;&#23707;&#19978;&#12290;20&#19990;&#32426;&#29983;&#29289;&#23398;&#23478;&#20204;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#24182;&#19981;&#26159;&#22823;&#38470;&#33337;&#21592;&#25226;&#30149;&#33740;&#24102;&#21040;&#20102;&#23707;&#19978;&#65292;&#32780;&#26159;&#22823;&#39118;&#25226;&#22823;&#38470;&#30149;&#33740;&#24102;&#21040;&#20102;&#23707;&#19978;&#12290;</p><p>&#36825;&#23613;&#31649;&#26159;&#19968;&#20010;&#21307;&#23398;&#21644;&#30142;&#30149;&#30740;&#31350;&#30340;&#26696;&#20363;&#65292;&#20294;&#23436;&#20840;&#21487;&#20197;&#29992;&#31038;&#20250;&#31185;&#23398;&#35821;&#35328;&#26469;&#20998;&#26512;&#12290;&#36825;&#20010;&#26696;&#20363;&#28041;&#21450;&#19977;&#20010;&#21464;&#37327;&#20851;&#31995;&#65306;&#19968;&#26159;&#23567;&#23707;&#30340;&#30123;&#24773;&#65288;epidemic&#65292;&#31616;&#31216;E&#65289;&#65292;&#20108;&#26159;&#36855;&#22833;&#33322;&#21521;&#21518;&#22312;&#23567;&#23707;&#20572;&#30041;&#30340;&#22823;&#38470;&#33337;&#21482;&#65288;boats&#65292;&#31616;&#31216;B&#65289;&#65292;&#19977;&#26159;&#23395;&#33410;&#21464;&#21270;&#23548;&#33268;&#30340;&#39118;&#21521;&#25913;&#21464;&#65288;wind&#65292;&#31616;&#31216;W&#65289;&#12290;&#26368;&#21021;&#23707;&#19978;&#23621;&#27665;&#35748;&#20026;&#65292;&#20572;&#30041;&#22312;&#23567;&#23707;&#30340;&#22823;&#38470;&#33337;&#21482;&#65288;B&#65289;&#20197;&#21450;&#33337;&#21592;&#36523;&#19978;&#25658;&#24102;&#30340;&#30149;&#33740;&#23548;&#33268;&#20102;&#23567;&#23707;&#30340;&#30123;&#24773;&#65288;E&#65289;&#65292;B&#26159;&#22240;&#65292;E&#26159;&#26524;&#12290;&#32780;20&#19990;&#32426;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;E&#21644;B&#30340;&#20986;&#29616;&#65292;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#21407;&#22240;&#8212;&#8212;&#39118;&#21521;&#25913;&#21464;W&#12290;&#39118;&#21521;&#25913;&#21464;&#65288;W&#65289;&#21516;&#26102;&#23548;&#33268;&#20004;&#20010;&#32467;&#26524;&#65306;&#19968;&#26041;&#38754;&#39118;&#25226;&#22823;&#38470;&#32454;&#33740;&#25658;&#24102;&#21040;&#20102;&#23707;&#19978;&#65307;&#21478;&#19968;&#26041;&#38754;&#26159;&#36855;&#22833;&#33322;&#21521;&#30340;&#33337;&#21482;&#26356;&#23481;&#26131;&#28418;&#27969;&#21040;&#36825;&#20010;&#23567;&#23707;&#19978;&#12290;</p><p>&#36807;&#21435;&#65292;&#23567;&#23707;&#23621;&#27665;&#21457;&#29616;&#20102;&#30123;&#24773;&#65288;E&#65289;&#21644;&#22823;&#38470;&#33337;&#21482;&#65288;B&#65289;&#20043;&#38388;&#30340;&#30456;&#20851;&#24615;&#65292;&#36825;&#31181;&#30456;&#20851;&#24615;&#34987;&#35823;&#20197;&#20026;&#26159;&#22240;&#26524;&#20851;&#31995;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#30456;&#20851;&#24615;&#24182;&#19981;&#31561;&#20110;&#22240;&#26524;&#20851;&#31995;&#12290;&#21518;&#26469;&#30340;&#30740;&#31350;&#35777;&#26126;&#65292;&#36825;&#20004;&#20010;&#22240;&#32032;&#21482;&#26159;&#24688;&#22909;&#21516;&#26102;&#20986;&#29616;&#32780;&#24050;&#65292;&#23427;&#20204;&#32972;&#21518;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#21407;&#22240;&#65292;&#23601;&#26159;&#39118;&#21521;&#25913;&#21464;&#12290;&#36825;&#26679;&#65292;&#36825;&#39033;&#30740;&#31350;&#25165;&#25214;&#21040;&#20102;&#30495;&#27491;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#21442;&#35265;&#22270;14.1&#12290;&#20174;&#36825;&#20010;&#26696;&#20363;&#30475;&#20986;&#65292;&#22312;&#31185;&#23398;&#30740;&#31350;&#20013;&#65292;&#30456;&#20851;&#24615;&#19982;&#22240;&#26524;&#20851;&#31995;&#19981;&#26159;&#19968;&#22238;&#20107;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="366" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00337.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;14.1&#12288;&#23567;&#23707;&#30123;&#24773;&#30340;&#30456;&#20851;&#24615;&#19982;&#22240;&#26524;&#20851;&#31995;</p></div><h2 class="kindle-cn-heading2" id="sigil_toc_id_103">14.2&#12288;&#26032;&#38395;&#25253;&#36947;&#20013;&#30340;&#20107;&#23454;&#19982;&#35266;&#28857;</h2><p>&#24456;&#22810;&#20154;&#27599;&#22825;&#37117;&#35201;&#30475;&#26032;&#38395;&#33410;&#30446;&#12290;&#26032;&#38395;&#25253;&#36947;&#36890;&#24120;&#30001;&#20004;&#37096;&#20998;&#26500;&#25104;&#65306;&#19968;&#26159;&#20107;&#23454;&#65292;&#20108;&#26159;&#35266;&#28857;&#12290;&#26032;&#38395;&#25253;&#36947;&#36890;&#24120;&#20197;&#20107;&#23454;&#20026;&#20027;&#65292;&#20294;&#35760;&#32773;&#25110;&#20027;&#25345;&#20154;&#26368;&#21518;&#24448;&#24448;&#36824;&#20250;&#38472;&#36848;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&#26082;&#28982;&#26032;&#38395;&#38656;&#35201;&#25253;&#36947;&#20107;&#23454;&#65292;&#37027;&#20040;&#21040;&#24213;&#20160;&#20040;&#26159;&#20107;&#23454;&#21602;&#65311;&#22312;&#27599;&#22825;&#30340;&#29983;&#27963;&#20013;&#65292;&#20320;&#35266;&#23519;&#21040;&#20107;&#23454;&#20102;&#21527;&#65311;&#20320;&#21040;&#24213;&#26159;&#22312;&#35266;&#23519;&#20107;&#23454;&#65292;&#36824;&#26159;&#22312;&#24819;&#35937;&#20107;&#23454;&#65311;&#27604;&#22914;&#65292;&#22914;&#26524;&#32473;&#20154;&#35013;&#19978;&#40560;&#30340;&#30524;&#30555;&#19982;&#35270;&#35273;&#31995;&#32479;&#65292;&#35753;&#20154;&#31449;&#22312;&#25705;&#22825;&#22823;&#27004;&#30340;&#27004;&#39030;&#65292;&#33509;&#22825;&#27668;&#21644;&#31354;&#27668;&#36136;&#37327;&#23578;&#22909;&#65292;&#19968;&#20010;&#20154;&#24212;&#35813;&#33021;&#30475;&#28165;&#20960;&#20844;&#37324;&#20197;&#22806;&#30340;&#19996;&#35199;&#65292;&#32780;&#19988;&#25972;&#20010;&#19990;&#30028;&#30340;&#39068;&#33394;&#19981;&#20877;&#26159;&#20154;&#24179;&#26102;&#30475;&#21040;&#30340;&#26679;&#23376;&#12290;&#36825;&#20010;&#23567;&#20363;&#23376;&#21578;&#35785;&#25105;&#20204;&#65306;&#21040;&#24213;&#20160;&#20040;&#26159;&#20107;&#23454;&#65292;&#20854;&#23454;&#19981;&#37027;&#20040;&#23481;&#26131;&#22238;&#31572;&#12290;&#24456;&#22810;&#26102;&#20505;&#25105;&#20204;&#24863;&#30693;&#30340;&#24182;&#38750;&#20107;&#23454;&#26412;&#36523;&#65292;&#32780;&#26159;&#25105;&#20204;&#23545;&#20107;&#23454;&#30340;&#24819;&#35937;&#12290;</p><p>&#23545;&#20110;&#19968;&#31687;&#26032;&#38395;&#25253;&#36947;&#26469;&#35828;&#65292;&#23384;&#22312;&#20004;&#20010;&#8220;&#20107;&#23454;&#8221;&#65306;&#19968;&#20010;&#26159;&#20107;&#23454;&#26412;&#36523;&#65292;&#21478;&#19968;&#20010;&#21487;&#20197;&#31216;&#20043;&#20026;&#38472;&#36848;&#30340;&#20107;&#23454;&#12290;&#26222;&#36890;&#35835;&#32773;&#35835;&#21040;&#30340;&#26032;&#38395;&#25253;&#36947;&#19981;&#36807;&#26159;&#35760;&#32773;&#38472;&#36848;&#30340;&#20107;&#23454;&#12290;&#27604;&#22914;&#65292;&#26576;&#37325;&#22823;&#31361;&#21457;&#20107;&#20214;&#20043;&#21518;&#65292;&#30456;&#20851;&#26426;&#26500;&#21484;&#24320;&#26032;&#38395;&#21457;&#24067;&#20250;&#65292;&#21508;&#36335;&#26032;&#38395;&#35760;&#32773;&#21040;&#36798;&#29616;&#22330;&#12290;&#26032;&#38395;&#21457;&#24067;&#20250;&#32467;&#26463;&#21518;&#65292;&#19981;&#21516;&#30340;&#35760;&#32773;&#21457;&#22238;&#21435;&#30340;&#26032;&#38395;&#25253;&#36947;&#24046;&#24322;&#24456;&#22823;&#65292;&#19981;&#20165;&#21508;&#20154;&#25253;&#36947;&#30340;&#37325;&#28857;&#19981;&#19968;&#33268;&#65292;&#32780;&#19988;&#19968;&#20123;&#37325;&#35201;&#20449;&#24687;&#19978;&#29978;&#33267;&#23384;&#22312;&#20114;&#30456;&#30683;&#30462;&#20043;&#22788;&#12290;&#25152;&#20197;&#65292;&#24456;&#22810;&#26102;&#20505;&#65292;&#26032;&#38395;&#25253;&#36947;&#30340;&#20869;&#23481;&#24182;&#19981;&#26159;&#37027;&#20040;&#21487;&#38752;&#12290;&#22914;&#26524;&#26032;&#38395;&#25253;&#36947;&#23578;&#19988;&#22914;&#27492;&#65292;&#31038;&#20250;&#31185;&#23398;&#23398;&#32773;&#20570;&#30740;&#31350;&#26102;&#30495;&#30340;&#33021;&#22522;&#20110;&#20107;&#23454;&#21527;&#65311;&#22914;&#21516;&#26032;&#38395;&#25253;&#36947;&#19968;&#26679;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#34987;&#38472;&#36848;&#20986;&#26469;&#30340;&#20107;&#23454;&#65292;&#24448;&#24448;&#24182;&#38750;&#20107;&#23454;&#26412;&#36523;&#65292;&#32780;&#26159;&#38472;&#36848;&#32773;&#23545;&#20110;&#20107;&#23454;&#30340;&#24819;&#35937;&#12290;&#20107;&#23454;&#24212;&#35813;&#26159;&#21807;&#19968;&#30340;&#65292;&#20294;&#23545;&#20107;&#23454;&#30340;&#38472;&#36848;&#21364;&#26159;&#20116;&#33457;&#20843;&#38376;&#12290;&#36825;&#23545;&#20174;&#20107;&#32463;&#39564;&#30740;&#31350;&#30340;&#23398;&#32773;&#26080;&#30097;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25361;&#25112;&#12290;</p><p>&#24456;&#22810;&#26032;&#38395;&#25253;&#36947;&#36824;&#20250;&#21516;&#26102;&#37197;&#21457;&#35780;&#35770;&#12290;&#26032;&#38395;&#25253;&#36947;&#30340;&#24120;&#35265;&#27169;&#24335;&#26159;&#65306;&#19968;&#20010;&#37325;&#22823;&#26032;&#38395;&#20107;&#20214;&#35762;&#23436;&#21518;&#65292;&#21508;&#31181;&#21508;&#26679;&#30340;&#38382;&#39064;&#37117;&#20882;&#20986;&#26469;&#20102;&#65292;&#24456;&#22810;&#35760;&#32773;&#25110;&#20027;&#25345;&#20154;&#22312;&#35780;&#35770;&#37096;&#20998;&#32463;&#24120;&#20250;&#35828;&#65306;&#8220;&#24076;&#26395;&#26377;&#20851;&#37096;&#38376;&#20986;&#26469;&#31649;&#19968;&#31649;&#12290;&#8221;&#27604;&#22914;&#65292;&#26576;&#22320;&#20986;&#29616;&#20102;&#19968;&#36215;&#39135;&#21697;&#23433;&#20840;&#20107;&#25925;&#65292;&#35760;&#32773;&#28145;&#20837;&#29616;&#22330;&#37319;&#35775;&#65292;&#20889;&#20102;&#19968;&#31687;&#20004;&#21315;&#23383;&#30340;&#25253;&#36947;&#65292;&#26368;&#21518;&#20004;&#19977;&#30334;&#23383;&#24448;&#24448;&#26159;&#20107;&#20214;&#30340;&#35780;&#35770;&#12290;&#35780;&#35770;&#35828;&#65292;&#30446;&#21069;&#39135;&#21697;&#23433;&#20840;&#24418;&#21183;&#38750;&#24120;&#20005;&#23803;&#65292;&#26377;&#20851;&#37096;&#38376;&#24037;&#20316;&#27809;&#26377;&#21040;&#20301;&#65292;&#24212;&#35813;&#21152;&#24378;&#39135;&#21697;&#23433;&#20840;&#31435;&#27861;&#19982;&#30417;&#31649;&#65292;&#20005;&#26684;&#39135;&#21697;&#20225;&#19994;&#30340;&#20934;&#20837;&#38376;&#27099;&#65292;&#24378;&#21270;&#39135;&#21697;&#23433;&#20840;&#29983;&#20135;&#35768;&#21487;&#35777;&#30340;&#39041;&#21457;&#27969;&#31243;&#65292;&#31561;&#31561;&#12290;&#24635;&#20043;&#65292;&#39135;&#21697;&#23433;&#20840;&#26377;&#38382;&#39064;&#65292;&#8220;&#24076;&#26395;&#26377;&#20851;&#37096;&#38376;&#20986;&#26469;&#31649;&#19968;&#31649;&#8221;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="367" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00338.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;14.2&#12288;&#26032;&#38395;&#25253;&#36947;&#20013;&#30340;&#20107;&#23454;&#19982;&#35266;&#28857;</p></div><p>&#20294;&#26159;&#65292;&#27604;&#36739;&#36739;&#30495;&#30340;&#20154;&#30475;&#23436;&#26032;&#38395;&#25253;&#36947;&#21518;&#24320;&#22987;&#25552;&#38382;&#65306;&#8220;&#20320;&#25552;&#20986;&#30340;&#24605;&#36335;&#19982;&#25919;&#31574;&#24314;&#35758;&#30495;&#30340;&#33021;&#22863;&#25928;&#21527;&#65311;&#8221;&#29978;&#33267;&#26377;&#20154;&#25552;&#20986;&#30456;&#21453;&#30340;&#35266;&#28857;&#65306;&#30446;&#21069;&#39135;&#21697;&#23433;&#20840;&#38382;&#39064;&#20005;&#37325;&#65292;&#24688;&#24688;&#26159;&#39135;&#21697;&#34892;&#19994;&#31649;&#21046;&#36807;&#24230;&#19982;&#24066;&#22330;&#33258;&#30001;&#24230;&#19981;&#36275;&#23548;&#33268;&#30340;&#12290;&#25919;&#24220;&#21482;&#35201;&#20570;&#23569;&#37327;&#24517;&#35201;&#30340;&#30417;&#31649;&#24182;&#20005;&#26684;&#25191;&#34892;&#24050;&#26377;&#27861;&#24459;&#65292;&#25918;&#26494;&#39135;&#21697;&#34892;&#19994;&#30340;&#31649;&#21046;&#24182;&#40723;&#21169;&#39135;&#21697;&#20225;&#19994;&#33258;&#30001;&#31454;&#20105;&#65292;&#39135;&#21697;&#23433;&#20840;&#38382;&#39064;&#23601;&#33021;&#24471;&#21040;&#25913;&#21892;&#12290;&#36825;&#37324;&#65292;&#22823;&#23478;&#21548;&#21040;&#20102;&#20004;&#31181;&#19981;&#21516;&#30340;&#35266;&#28857;&#12290;</p><p>&#38754;&#23545;&#21516;&#26679;&#30340;&#26032;&#38395;&#65292;&#20551;&#22914;&#26377;&#20154;&#34920;&#36848;&#20102;&#30456;&#21453;&#30340;&#35266;&#28857;&#12290;&#37027;&#20040;&#65292;&#19968;&#21517;&#35760;&#32773;&#20250;&#26377;&#20449;&#24515;&#35828;&#33258;&#24049;&#30340;&#35266;&#28857;&#26356;&#21512;&#29702;&#21527;&#65311;&#23454;&#38469;&#19978;&#65292;&#24403;&#35760;&#32773;&#25253;&#36947;&#19968;&#20010;&#26032;&#38395;&#24182;&#38472;&#36848;&#19968;&#20010;&#35266;&#28857;&#26102;&#65292;&#32972;&#21518;&#36824;&#26377;&#19968;&#20010;&#19996;&#35199;&#20182;&#27809;&#26377;&#26126;&#30830;&#22320;&#35828;&#20986;&#26469;&#12290;&#37027;&#23601;&#26159;&#23548;&#33268;&#38382;&#39064;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#36825;&#20010;&#37325;&#22823;&#26032;&#38395;&#20107;&#20214;&#32972;&#21518;&#30340;&#22240;&#26524;&#20851;&#31995;&#26159;&#20160;&#20040;&#65311;&#19978;&#36848;&#20107;&#20363;&#20013;&#65292;&#35201;&#38382;&#20026;&#20160;&#20040;&#39135;&#21697;&#23433;&#20840;&#38382;&#39064;&#22914;&#27492;&#20005;&#37325;&#65311;&#36825;&#19968;&#38382;&#39064;&#32972;&#21518;&#30340;&#22240;&#26524;&#20851;&#31995;&#26159;&#20160;&#20040;&#65311;&#21482;&#26377;&#22522;&#20110;&#23545;&#26032;&#38395;&#32972;&#21518;&#22240;&#26524;&#20851;&#31995;&#30340;&#20998;&#26512;&#65292;&#26032;&#38395;&#35780;&#35770;&#20013;&#30340;&#35266;&#28857;&#25165;&#20250;&#26356;&#26377;&#35828;&#26381;&#21147;&#65292;&#21442;&#35265;&#22270;14.2&#12290;&#32780;&#36825;&#21448;&#36319;&#31038;&#20250;&#31185;&#23398;&#26041;&#27861;&#35770;&#26377;&#20851;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_104">14.3&#12288;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#24120;&#35265;&#35884;&#35823;</h2><p>&#32654;&#22269;&#31038;&#20250;&#23398;&#23478;&#33406;&#23572;&#183;&#24052;&#27604;&#22312;&#12298;&#31038;&#20250;&#30740;&#31350;&#26041;&#27861;&#12299;&#20013;&#35748;&#20026;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#20250;&#20135;&#29983;&#20960;&#31181;&#24120;&#35265;&#30340;&#35884;&#35823;&#65292;&#29305;&#21035;&#26159;&#65306;</p><p class="kindle-cn-ref">&#19981;&#30830;&#20999;&#30340;&#35266;&#23519;&#12290;&#8230;&#8230;&#35692;&#22914;&#65292;&#20320;&#20204;&#31532;&#19968;&#27425;&#35265;&#21040;&#26041;&#27861;&#35770;&#32769;&#24072;&#26102;&#65292;&#20182;&#31359;&#30340;&#38795;&#26159;&#20160;&#20040;&#39068;&#33394;&#65311;&#22914;&#26524;&#20320;&#20204;&#38752;&#29468;&#27979;&#65292;&#23601;&#34920;&#31034;&#25105;&#20204;&#30340;&#26085;&#24120;&#35266;&#23519;&#37117;&#24456;&#38543;&#24847;&#32780;&#19988;&#28459;&#19981;&#32463;&#24515;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#22823;&#22810;&#25968;&#30340;&#26085;&#24120;&#35266;&#23519;&#19981;&#21516;&#20110;&#23454;&#38469;&#24773;&#24418;&#30340;&#21407;&#22240;&#12290;</p><p class="kindle-cn-ref">&#36807;&#24230;&#27010;&#21270;&#12290;&#24403;&#25105;&#20204;&#25506;&#35752;&#21608;&#22260;&#20107;&#29289;&#30340;&#27169;&#24335;&#26102;&#65292;&#36890;&#24120;&#20250;&#25226;&#19968;&#20123;&#31867;&#20284;&#30340;&#20107;&#20214;&#24403;&#20570;&#26576;&#31181;&#26222;&#36941;&#27169;&#24335;&#30340;&#35777;&#25454;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#22312;&#26377;&#38480;&#35266;&#23519;&#30340;&#22522;&#30784;&#19978;&#65292;&#20316;&#20102;&#36807;&#24230;&#30340;&#27010;&#25324;&#12290;</p><p class="kindle-cn-ref">&#36873;&#25321;&#24615;&#35266;&#23519;&#12290;&#8230;&#8230;&#19968;&#26086;&#20320;&#20204;&#35748;&#20026;&#23384;&#22312;&#26576;&#31181;&#29305;&#21035;&#24418;&#24577;&#65292;&#19988;&#33719;&#24471;&#20102;&#23545;&#35813;&#24418;&#24577;&#30340;&#19968;&#33324;&#24615;&#29702;&#35299;&#65292;&#23601;&#24456;&#21487;&#33021;&#21482;&#27880;&#24847;&#31526;&#21512;&#36825;&#31181;&#24418;&#24577;&#30340;&#20107;&#29289;&#25110;&#29616;&#35937;&#65292;&#32780;&#24573;&#35270;&#20854;&#20182;&#19981;&#31526;&#21512;&#30340;&#29366;&#20917;&#12290;</p><p class="kindle-cn-ref">&#38750;&#36923;&#36753;&#25512;&#29702;&#12290;&#8230;&#8230;&#32479;&#35745;&#23398;&#23478;&#25152;&#35828;&#30340;&#36172;&#24466;&#35884;&#35823;&#26159;&#26085;&#24120;&#29983;&#27963;&#20013;&#24120;&#35265;&#30340;&#21448;&#19968;&#20010;&#19981;&#21512;&#36923;&#36753;&#30340;&#20363;&#23376;&#12290;&#39118;&#27700;&#36718;&#27969;&#36716;&#65292;&#19968;&#26202;&#19978;&#25163;&#27668;&#19981;&#22909;&#30340;&#36172;&#24466;&#65292;&#24635;&#35748;&#20026;&#20877;&#36807;&#20960;&#25226;&#20043;&#21518;&#24184;&#36816;&#23601;&#20250;&#38477;&#20020;&#12290;&#24456;&#22810;&#36172;&#24466;&#33293;&#19981;&#24471;&#31163;&#24320;&#36172;&#26700;&#30340;&#21407;&#22240;&#23601;&#22312;&#20110;&#27492;&#12290;<span class="math-super"><a href="part0016.xhtml#note_2" id="noteBack_2">[2]</a></span></p><p>&#22312;&#19978;&#36848;&#35884;&#35823;&#31867;&#22411;&#20013;&#65292;&#36873;&#25321;&#24615;&#35266;&#23519;&#25110;&#36873;&#25321;&#24615;&#20559;&#24046;&#26159;&#19968;&#20010;&#26368;&#20026;&#24120;&#35265;&#30340;&#29616;&#35937;&#12290;&#36825;&#37324;&#20877;&#35797;&#20030;&#20004;&#20363;&#12290;&#19968;&#20010;&#20363;&#23376;&#26159;&#65292;&#19968;&#20123;&#22269;&#22806;&#23398;&#32773;&#39318;&#27425;&#35775;&#38382;&#20013;&#22269;&#21069;&#21518;&#65292;&#23545;&#20013;&#22269;&#30340;&#21360;&#35937;&#24448;&#24448;&#25130;&#28982;&#19981;&#21516;&#12290;&#27604;&#22914;&#65292;&#20301;&#20110;&#19978;&#28023;&#30340;&#26576;&#33879;&#21517;&#22823;&#23398;&#35201;&#21484;&#24320;&#19968;&#27425;&#39640;&#31471;&#22269;&#38469;&#23398;&#26415;&#30740;&#35752;&#20250;&#65292;&#20250;&#22330;&#23433;&#25490;&#22312;&#23398;&#26657;&#26049;&#36793;&#30340;&#26576;&#22269;&#38469;&#36830;&#38145;&#20116;&#26143;&#32423;&#37202;&#24215;&#12290;&#20854;&#20013;&#19968;&#20301;&#21442;&#20250;&#32773;&#26159;&#32654;&#22269;&#26576;&#22823;&#23398;&#30340;&#33879;&#21517;&#23398;&#32773;&#12290;&#20250;&#21153;&#32452;&#23433;&#25490;&#20182;&#20056;&#22352;&#20174;&#32654;&#22269;&#39134;&#24448;&#19978;&#28023;&#28006;&#19996;&#22269;&#38469;&#26426;&#22330;&#30340;&#33322;&#29677;&#8212;&#8212;&#30001;&#20110;&#36825;&#20301;&#25945;&#25480;&#26159;&#22269;&#38469;&#39030;&#32423;&#23398;&#32773;&#21152;&#19978;&#24180;&#23681;&#24050;&#39640;&#65292;&#20250;&#21153;&#32452;&#23601;&#36127;&#25285;&#20102;&#20182;&#22836;&#31561;&#33329;&#30340;&#26426;&#31080;&#65288;&#36890;&#24120;&#39640;&#26657;&#19981;&#33021;&#36127;&#25285;&#36825;&#20010;&#36153;&#29992;&#65292;&#22823;&#27010;&#35201;&#22522;&#37329;&#20250;&#36190;&#21161;&#30340;&#20250;&#35758;&#25165;&#21487;&#20197;&#65289;&#12290;&#36825;&#20301;&#22823;&#29260;&#25945;&#25480;&#22352;&#22836;&#31561;&#33329;&#22352;&#21040;&#28006;&#19996;&#26426;&#22330;&#20197;&#21518;&#65292;&#20250;&#21153;&#32452;&#27966;&#19968;&#36742;&#20013;&#39640;&#32423;&#21830;&#21153;&#36710;&#21435;&#26426;&#22330;&#25509;&#20182;&#65292;&#23433;&#25490;&#20182;&#20837;&#20303;&#20116;&#26143;&#32423;&#37202;&#24215;&#12290;&#31532;&#20108;&#22825;&#65292;&#20182;&#23601;&#22312;&#37202;&#24215;&#37324;&#21442;&#21152;&#23398;&#26415;&#20250;&#35758;&#12290;&#20250;&#35758;&#26399;&#38388;&#65292;&#20250;&#21153;&#32452;&#32771;&#34385;&#21040;&#24456;&#22810;&#22269;&#22806;&#25945;&#25480;&#39318;&#27425;&#26469;&#19978;&#28023;&#65292;&#23601;&#23433;&#25490;&#22823;&#23478;&#21033;&#29992;&#26202;&#19978;&#26102;&#38388;&#35266;&#36175;&#22806;&#28393;&#21644;&#38470;&#23478;&#22068;&#30340;&#22812;&#26223;&#12290;&#20250;&#35758;&#32467;&#26463;&#21518;&#20877;&#25226;&#20182;&#36865;&#21040;&#26426;&#22330;&#65292;&#35753;&#20182;&#22352;&#22836;&#31561;&#33329;&#22238;&#21435;&#12290;</p><p>&#22914;&#26524;&#19968;&#20010;&#22269;&#22806;&#23398;&#32773;&#39318;&#27425;&#21040;&#20013;&#22269;&#36208;&#30340;&#26159;&#36825;&#26679;&#30340;&#36335;&#32447;&#21644;&#34892;&#31243;&#65292;&#20182;&#21487;&#33021;&#20250;&#24778;&#21497;&#20110;&#20013;&#22269;&#30340;&#21457;&#23637;&#27700;&#24179;&#65281;&#20182;&#25152;&#21040;&#20043;&#22788;&#65292;&#20139;&#21463;&#30340;&#30828;&#20214;&#35774;&#26045;&#37117;&#26159;&#19968;&#27969;&#30340;&#12290;&#27604;&#22914;&#65292;&#28006;&#19996;&#22269;&#38469;&#26426;&#22330;&#30340;&#30828;&#20214;&#35774;&#26045;&#22312;&#22269;&#38469;&#19978;&#20063;&#26159;&#39318;&#23624;&#19968;&#25351;&#30340;&#65292;&#25972;&#20010;&#27431;&#27954;&#20960;&#20046;&#27809;&#26377;&#21738;&#20010;&#26426;&#22330;&#30340;&#30828;&#20214;&#35774;&#26045;&#27604;&#28006;&#19996;&#26426;&#22330;&#26356;&#22909;&#12290;&#20182;&#22352;&#20013;&#39640;&#32423;&#21830;&#21153;&#36710;&#36807;&#26469;&#65292;&#19968;&#36335;&#19978;&#37117;&#26159;&#39640;&#31561;&#32423;&#30340;&#39640;&#36895;&#20844;&#36335;&#25110;&#39640;&#26550;&#29615;&#32447;&#65292;&#21448;&#22312;&#20116;&#26143;&#32423;&#37202;&#24215;&#19979;&#27067;&#21644;&#24320;&#20250;&#8212;&#8212;&#36825;&#31181;&#36328;&#22269;&#36830;&#38145;&#30340;&#20116;&#26143;&#32423;&#37202;&#24215;&#22312;&#20840;&#29699;&#30340;&#35774;&#26045;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#26202;&#19978;&#65292;&#20182;&#21442;&#35266;&#21644;&#28216;&#35272;&#20102;&#19978;&#28023;&#22806;&#28393;&#36825;&#19968;&#20013;&#22269;&#22478;&#24066;&#26223;&#35266;&#26368;&#22882;&#21326;&#30340;&#22320;&#26041;&#65292;&#19997;&#27627;&#24863;&#35273;&#19981;&#21040;&#36825;&#26159;&#19968;&#20010;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22478;&#24066;&#22812;&#26223;&#65281;&#20294;&#26159;&#65292;&#36825;&#20301;&#32654;&#22269;&#23398;&#32773;&#20504;&#33509;&#20973;&#36825;&#20123;&#21360;&#35937;&#26469;&#21028;&#26029;&#20013;&#22269;&#30340;&#25972;&#20307;&#21457;&#23637;&#27700;&#24179;&#65292;&#23601;&#38519;&#20837;&#20102;&#8220;&#36873;&#25321;&#24615;&#20559;&#24046;&#8221;&#30340;&#35823;&#21306;&#12290;&#23454;&#38469;&#19978;&#65292;&#19978;&#28023;&#12289;&#21271;&#20140;&#21644;&#28145;&#22323;&#36825;&#26679;&#30340;&#22478;&#24066;&#20195;&#34920;&#30340;&#26159;&#20013;&#22269;&#26368;&#39640;&#30340;&#21457;&#23637;&#27700;&#24179;&#12290;&#35201;&#23436;&#25972;&#22320;&#29702;&#35299;&#25972;&#20010;&#20013;&#22269;&#30340;&#21457;&#23637;&#65292;&#36824;&#24517;&#39035;&#35201;&#21435;&#35266;&#23519;&#20013;&#22269;&#26356;&#22810;&#30340;&#26222;&#36890;&#22478;&#24066;&#21644;&#20065;&#26449;&#22320;&#21306;&#12290;</p><p>&#20877;&#26469;&#30475;&#19968;&#20010;&#26696;&#20363;&#12290;&#22823;&#23478;&#30693;&#36947;&#65292;&#25277;&#26679;&#35843;&#26597;&#19982;&#32479;&#35745;&#20998;&#26512;&#26159;&#30446;&#21069;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#24120;&#29992;&#26041;&#27861;&#65292;&#20294;&#25277;&#26679;&#35843;&#26597;&#21644;&#32479;&#35745;&#20998;&#26512;&#26377;&#26102;&#20063;&#20250;&#27450;&#39575;&#20154;&#30340;&#30524;&#30555;&#12290;&#20108;&#25112;&#21069;&#21518;&#65292;&#32654;&#22269;&#38470;&#32493;&#20852;&#36215;&#20102;&#24456;&#22810;&#36873;&#20030;&#35843;&#26597;&#26426;&#26500;&#65292;&#36825;&#20123;&#26426;&#26500;&#36890;&#24120;&#20250;&#22312;&#22823;&#36873;&#24180;&#20998;&#38454;&#27573;&#20844;&#24067;&#19981;&#21516;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#25903;&#25345;&#29575;&#65292;&#24182;&#39044;&#27979;&#35841;&#23558;&#32988;&#20986;&#12290;&#36825;&#31181;&#36873;&#20030;&#35843;&#26597;&#36890;&#24120;&#26679;&#26412;&#24456;&#22823;&#65292;&#20998;&#26512;&#25216;&#26415;&#20063;&#27604;&#36739;&#21487;&#38752;&#65292;&#25152;&#20197;&#39044;&#27979;&#30340;&#20934;&#30830;&#29575;&#36890;&#24120;&#36739;&#39640;&#12290;</p><p>&#20294;&#26159;&#65292;&#22312;1948&#24180;&#32654;&#22269;&#24635;&#32479;&#36873;&#20030;&#20013;&#65292;&#30422;&#27931;&#26222;&#35843;&#26597;&#26426;&#26500;&#21364;&#20986;&#29616;&#20102;&#24635;&#32479;&#36873;&#20030;&#39044;&#27979;&#30340;&#20044;&#40857;&#20107;&#20214;&#12290;&#22312;&#37027;&#24180;&#36873;&#20030;&#20013;&#65292;&#27665;&#20027;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#26159;&#26102;&#20219;&#24635;&#32479;&#30340;&#21704;&#37324;&#183;&#26460;&#40065;&#38376;&#65292;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#26159;&#25176;&#39532;&#26031;&#183;&#26460;&#23041;&#12290;&#22312;&#27491;&#24335;&#36873;&#20030;&#20043;&#21069;&#65292;&#30422;&#27931;&#26222;&#36873;&#27665;&#35843;&#26597;&#37117;&#34920;&#26126;&#65292;&#26460;&#23041;&#23558;&#20197;&#36739;&#22823;&#20248;&#21183;&#25112;&#32988;&#26460;&#40065;&#38376;&#65292;&#24403;&#36873;&#19979;&#19968;&#20219;&#32654;&#22269;&#24635;&#32479;&#12290;&#22312;&#36825;&#31181;&#36873;&#27665;&#35843;&#26597;&#30340;&#25903;&#25745;&#19979;&#65292;&#20146;&#20849;&#21644;&#20826;&#30340;&#12298;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#12299;&#29978;&#33267;&#22312;&#36873;&#20030;&#32467;&#26524;&#23578;&#26410;&#25581;&#26195;&#30340;&#24773;&#20917;&#19979;&#25171;&#20986;&#20102;&#12298;&#26460;&#23041;&#25112;&#32988;&#26460;&#40065;&#38376;&#12299;&#30340;&#23553;&#38754;&#25253;&#36947;&#12290;&#20294;&#26159;&#65292;&#23454;&#38469;&#36873;&#20030;&#32467;&#26524;&#24688;&#24688;&#30456;&#21453;&#65292;&#26460;&#40065;&#38376;&#21453;&#32780;&#20197;4.5%&#24038;&#21491;&#30340;&#36873;&#31080;&#20248;&#21183;&#12289;114&#24352;&#36873;&#20030;&#20154;&#31080;&#20248;&#21183;&#32487;&#20219;&#32654;&#22269;&#24635;&#32479;&#12290;&#30422;&#27931;&#26222;&#35843;&#26597;&#26426;&#26500;&#38750;&#24120;&#27822;&#20007;&#65292;&#20182;&#20204;&#33457;&#20102;&#24456;&#22810;&#38065;&#65292;&#38599;&#20102;&#19981;&#23569;&#20154;&#65292;&#22312;&#32654;&#22269;&#19981;&#21516;&#22320;&#26041;&#20570;&#25277;&#26679;&#65292;&#26377;&#19987;&#19994;&#20154;&#22763;&#20570;&#39038;&#38382;&#65292;&#20026;&#20160;&#20040;&#32467;&#26524;&#26159;&#38169;&#35823;&#30340;&#65311;</p><p>&#36890;&#36807;&#22238;&#28335;&#25972;&#20010;&#35843;&#26597;&#36807;&#31243;&#65292;&#26377;&#20154;&#25214;&#21040;&#20102;&#20851;&#38190;&#38382;&#39064;&#12290;&#30422;&#27931;&#26222;&#35843;&#26597;&#26426;&#26500;&#24403;&#26102;&#20027;&#35201;&#36890;&#36807;&#30005;&#35805;&#36827;&#34892;&#25277;&#26679;&#35843;&#26597;&#12290;&#20294;&#23545;&#20110;1948&#24180;&#30340;&#32654;&#22269;&#26469;&#35828;&#65292;&#30005;&#35805;&#23578;&#26410;&#26222;&#21450;&#12290;&#26377;&#38065;&#20154;&#39318;&#20808;&#35013;&#30005;&#35805;&#65292;&#28982;&#21518;&#26159;&#20013;&#20135;&#38454;&#32423;&#65292;&#28982;&#21518;&#26159;&#20302;&#25910;&#20837;&#32676;&#20307;&#12290;&#25152;&#20197;&#65292;&#29992;&#30005;&#35805;&#36827;&#34892;&#36873;&#27665;&#35843;&#26597;&#65292;&#26368;&#22823;&#30340;&#38382;&#39064;&#26159;&#30456;&#23545;&#26377;&#38065;&#30340;&#23478;&#24237;&#34987;&#35843;&#26597;&#21040;&#30340;&#21487;&#33021;&#24615;&#26356;&#22823;&#12290;&#23613;&#31649;&#34987;&#35843;&#26597;&#30340;&#30005;&#35805;&#21495;&#30721;&#26412;&#36523;&#26159;&#38543;&#26426;&#25277;&#26679;&#20135;&#29983;&#30340;&#65292;&#20294;&#30005;&#35805;&#22312;&#25152;&#26377;&#32654;&#22269;&#23478;&#24237;&#20013;&#30340;&#20998;&#24067;&#19981;&#26159;&#38543;&#26426;&#30340;&#12290;&#32467;&#26524;&#26159;&#65292;&#36825;&#19968;&#35843;&#26597;&#23601;&#20135;&#29983;&#20102;&#20005;&#37325;&#30340;&#36873;&#25321;&#24615;&#20559;&#24046;&#12290;&#36825;&#20063;&#26159;&#19968;&#20010;&#38750;&#24120;&#32463;&#20856;&#30340;&#26696;&#20363;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_105">14.4&#12288;&#20160;&#20040;&#26159;&#31185;&#23398;&#19982;&#31185;&#23398;&#26041;&#27861;&#65311;</h2><p>&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#26159;&#31185;&#23398;&#30740;&#31350;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#22312;&#20013;&#22269;&#30340;&#35821;&#22659;&#20013;&#65292;&#31185;&#23398;&#26377;&#20004;&#20010;&#21547;&#20041;&#65306;&#31532;&#19968;&#20010;&#21547;&#20041;&#26159;&#25351;&#8220;&#20307;&#31995;&#21270;&#30340;&#30693;&#35782;&#8221;&#65292;&#27604;&#22914;&#25919;&#27835;&#31185;&#23398;&#21487;&#20197;&#34987;&#29702;&#35299;&#26159;&#20851;&#20110;&#25919;&#27835;&#30340;&#20307;&#31995;&#21270;&#30340;&#30693;&#35782;&#65307;&#31532;&#20108;&#20010;&#21547;&#20041;&#26159;&#25351;&#8220;&#22522;&#20110;&#23545;&#30495;&#23454;&#19990;&#30028;&#30340;&#35266;&#23519;&#65292;&#34249;&#30001;&#25552;&#20986;&#20551;&#35828;&#21450;&#25552;&#20379;&#26816;&#39564;&#26041;&#24335;&#24471;&#21040;&#30340;&#21487;&#38752;&#30693;&#35782;&#8221;&#65292;&#36825;&#26159;&#26356;&#21152;&#20005;&#26684;&#30340;&#31185;&#23398;&#23450;&#20041;&#12290;&#26681;&#25454;&#36825;&#19968;&#23450;&#20041;&#65292;&#39318;&#20808;&#65292;&#31185;&#23398;&#35201;&#22522;&#20110;&#23545;&#30495;&#23454;&#19990;&#30028;&#25110;&#32463;&#39564;&#19990;&#30028;&#30340;&#35266;&#23519;&#65292;&#36825;&#26159;&#22522;&#30784;&#12290;&#31185;&#23398;&#26082;&#19981;&#33021;&#20197;&#24819;&#35937;&#25110;&#20551;&#24819;&#20026;&#22522;&#30784;&#65292;&#20063;&#19981;&#26159;&#21746;&#23398;&#24335;&#24605;&#36776;&#30340;&#25506;&#32034;&#65292;&#36825;&#20123;&#37117;&#19981;&#33021;&#31216;&#20043;&#20026;&#31185;&#23398;&#12290;&#20854;&#27425;&#65292;&#31185;&#23398;&#29702;&#35770;&#30740;&#31350;&#30340;&#36215;&#28857;&#26159;&#25552;&#20986;&#20551;&#35828;&#65288;hypothesis&#65289;&#12290;&#29702;&#35770;&#20551;&#35828;&#36890;&#24120;&#26159;&#19968;&#31181;&#22240;&#26524;&#20851;&#31995;&#30340;&#34920;&#36848;&#65292;&#21363;&#20309;&#31181;&#21407;&#22240;&#23548;&#33268;&#20309;&#31181;&#32467;&#26524;&#65292;&#20854;&#31616;&#21270;&#24418;&#24335;&#23601;&#26159;&#21407;&#22240;A&#23548;&#33268;&#32467;&#26524;B&#12290;&#22269;&#20869;&#20063;&#26377;&#23398;&#32773;&#21916;&#27426;&#25226;&#8220;hypothesis&#8221;&#32763;&#35793;&#25104;&#8220;&#20551;&#35774;&#8221;&#12290;&#26368;&#21518;&#65292;&#31185;&#23398;&#29702;&#35770;&#33021;&#25104;&#31435;&#30340;&#26465;&#20214;&#26159;&#29702;&#35770;&#20551;&#35828;&#22312;&#32463;&#39564;&#19990;&#30028;&#20013;&#32463;&#21463;&#26816;&#39564;&#24182;&#24471;&#20197;&#35777;&#23454;&#12290;&#36825;&#26159;&#39564;&#35777;&#20551;&#35828;&#30340;&#36807;&#31243;&#12290;&#20511;&#29992;&#32993;&#36866;&#20808;&#29983;&#30340;&#35828;&#27861;&#65292;&#23601;&#26159;&#8220;&#22823;&#32966;&#20551;&#35774;&#12289;&#23567;&#24515;&#27714;&#35777;&#8221;&#30340;&#36807;&#31243;&#12290;&#32463;&#36807;&#35777;&#23454;&#20043;&#21518;&#65292;&#29702;&#35770;&#20551;&#35828;&#23601;&#25104;&#20026;&#19968;&#31181;&#30456;&#23545;&#21487;&#38752;&#30340;&#31185;&#23398;&#30693;&#35782;&#12290;</p><p>&#27604;&#22914;&#65292;&#36827;&#21270;&#35770;&#23601;&#26159;&#19968;&#31181;&#37325;&#35201;&#30340;&#31185;&#23398;&#29702;&#35770;&#12290;&#36827;&#21270;&#35770;&#20851;&#27880;&#30340;&#26159;&#22320;&#29699;&#19978;&#19981;&#21516;&#29289;&#31181;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#20026;&#20102;&#35299;&#37322;&#36825;&#19968;&#38382;&#39064;&#65292;&#36827;&#21270;&#35770;&#30340;&#20027;&#35201;&#21019;&#31435;&#32773;&#26597;&#23572;&#26031;&#183;&#36798;&#23572;&#25991;&#39318;&#20808;&#25552;&#20986;&#19968;&#20010;&#20551;&#35828;&#65306;&#19981;&#21516;&#30340;&#29289;&#31181;&#20043;&#38388;&#26159;&#36827;&#21270;&#30340;&#65292;&#29289;&#31181;&#36827;&#21270;&#30340;&#26426;&#21046;&#20027;&#35201;&#26159;&#20004;&#31181;&#65306;&#36951;&#20256;&#21644;&#21464;&#24322;&#65292;&#20294;&#20915;&#23450;&#36827;&#21270;&#30340;&#26465;&#20214;&#26159;&#31454;&#20105;&#19982;&#36873;&#25321;&#12290;&#24212;&#35813;&#35828;&#65292;&#36825;&#19968;&#29702;&#35770;&#38750;&#24120;&#31616;&#27905;&#12290;&#19968;&#20010;&#29702;&#35770;&#20551;&#35828;&#65292;&#20027;&#35201;&#29992;&#20004;&#31181;&#26426;&#21046;&#65292;&#35797;&#22270;&#25226;&#25972;&#20010;&#29983;&#29289;&#30028;&#30340;&#28436;&#21270;&#37117;&#35299;&#37322;&#20102;&#12290;&#37027;&#20040;&#65292;&#20316;&#20026;&#19968;&#39033;&#31185;&#23398;&#20551;&#35828;&#65292;&#22823;&#23478;&#19968;&#23450;&#20250;&#38382;&#65306;&#36825;&#31181;&#20551;&#35828;&#32463;&#24471;&#36215;&#32463;&#39564;&#35777;&#25454;&#30340;&#26816;&#39564;&#21527;&#65311;&#36798;&#23572;&#25991;&#20197;&#21450;&#21518;&#19990;&#30340;&#31185;&#23398;&#23478;&#22312;&#21476;&#29983;&#29289;&#21270;&#30707;&#12289;&#29289;&#31181;&#30340;&#20840;&#29699;&#20998;&#24067;&#12289;&#29289;&#31181;&#24418;&#24577;&#27604;&#36739;&#12289;&#29289;&#31181;&#29983;&#38271;&#21457;&#32946;&#36807;&#31243;&#20197;&#21450;&#20998;&#23376;&#29983;&#29289;&#23398;&#31561;&#31561;&#26041;&#38754;&#65292;&#25214;&#21040;&#20102;&#25903;&#25345;&#36827;&#21270;&#35770;&#20551;&#35828;&#30340;&#22823;&#37327;&#31995;&#32479;&#35777;&#25454;&#12290;&#25152;&#20197;&#65292;&#36827;&#21270;&#35770;&#23613;&#31649;&#36828;&#38750;&#23436;&#32654;&#65292;&#20294;&#23545;&#20110;&#19990;&#30028;&#19978;&#29289;&#31181;&#28436;&#21270;&#30340;&#35299;&#37322;&#21364;&#26159;&#36804;&#20170;&#20026;&#27490;&#26368;&#26377;&#21147;&#30340;&#29702;&#35770;&#12290;&#36890;&#36807;&#36827;&#21270;&#35770;&#20063;&#21487;&#20197;&#30475;&#20986;&#65292;&#31185;&#23398;&#39318;&#20808;&#26159;&#23545;&#30495;&#23454;&#19990;&#30028;&#30340;&#35266;&#23519;&#65292;&#20854;&#27425;&#26159;&#25552;&#20986;&#35299;&#37322;&#30495;&#23454;&#19990;&#30028;&#30340;&#29702;&#35770;&#20551;&#35828;&#65292;&#20877;&#27425;&#26159;&#23545;&#35813;&#20551;&#35828;&#36827;&#34892;&#31995;&#32479;&#30340;&#39564;&#35777;&#65292;&#26368;&#21518;&#24471;&#21040;&#30456;&#23545;&#21487;&#38752;&#30340;&#30693;&#35782;&#8212;&#8212;&#36825;&#25165;&#21487;&#20197;&#34987;&#31216;&#20026;&#31185;&#23398;&#25110;&#31185;&#23398;&#29702;&#35770;&#12290;<span class="math-super"><a href="part0016.xhtml#note_3" id="noteBack_3">[3]</a></span></p><p>&#35848;&#21040;&#31185;&#23398;&#30740;&#31350;&#65292;&#23601;&#31163;&#19981;&#24320;&#31185;&#23398;&#26041;&#27861;&#12290;&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#31185;&#23398;&#26041;&#27861;&#21602;&#65311;&#25353;&#29031;&#12298;&#38886;&#20271;&#26031;&#29305;&#35789;&#20856;&#12299;&#30340;&#35299;&#37322;&#65292;&#31185;&#23398;&#26041;&#27861;&#34987;&#35270;&#20026;&#8220;&#26377;&#31995;&#32479;&#22320;&#23547;&#27714;&#25110;&#32773;&#33719;&#21462;&#30693;&#35782;&#30340;&#19968;&#31181;&#31243;&#24207;&#8221;&#65292;&#20027;&#35201;&#26377;&#19977;&#20010;&#27493;&#39588;&#65306;&#19968;&#26159;&#8220;&#38382;&#39064;&#30340;&#35748;&#30693;&#21644;&#34920;&#36848;&#8221;&#65292;&#23601;&#26159;&#35828;&#26126;&#35201;&#35299;&#37322;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#65307;&#20108;&#26159;&#23454;&#39564;&#25968;&#25454;&#30340;&#25910;&#38598;&#65292;&#23601;&#26159;&#35201;&#22312;&#30495;&#23454;&#30340;&#32463;&#39564;&#19990;&#30028;&#37324;&#25910;&#38598;&#25968;&#25454;&#65307;&#19977;&#26159;&#20551;&#35828;&#30340;&#26500;&#25104;&#19982;&#26816;&#39564;&#65292;&#23601;&#26159;&#20808;&#25552;&#20986;&#20551;&#35828;&#28982;&#21518;&#29992;&#32463;&#39564;&#35777;&#25454;&#21435;&#35777;&#23454;&#20551;&#35828;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#31185;&#23398;&#26041;&#27861;&#26082;&#19981;&#21516;&#20110;&#25991;&#23398;&#34920;&#36848;&#65292;&#21448;&#19981;&#21516;&#20110;&#21746;&#23398;&#24605;&#36776;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_106">14.5&#12288;&#31038;&#20250;&#31185;&#23398;&#38656;&#35201;&#25506;&#32034;&#22240;&#26524;&#20851;&#31995;</h2><p>&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#31038;&#20250;&#31185;&#23398;&#21602;&#65311;&#31038;&#20250;&#31185;&#23398;&#26159;&#20197;&#31185;&#23398;&#26041;&#27861;&#30740;&#31350;&#20154;&#31867;&#34892;&#20026;&#21644;&#20154;&#31867;&#31038;&#20250;&#29616;&#35937;&#30340;&#23398;&#31185;&#12290;&#19982;&#33258;&#28982;&#31185;&#23398;&#26368;&#22823;&#30340;&#19981;&#21516;&#26159;&#65292;&#31038;&#20250;&#31185;&#23398;&#20197;&#20154;&#31867;&#34892;&#20026;&#21644;&#20154;&#31867;&#31038;&#20250;&#29616;&#35937;&#20316;&#20026;&#30740;&#31350;&#23545;&#35937;&#12290;&#24212;&#35813;&#25215;&#35748;&#65292;&#30740;&#31350;&#23545;&#35937;&#30340;&#24046;&#24322;&#32473;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#31185;&#23398;&#24615;&#24102;&#26469;&#20102;&#26497;&#22823;&#30340;&#25361;&#25112;&#12290;</p><p>&#39318;&#20808;&#65292;&#22312;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#20013;&#65292;&#20154;&#30340;&#24605;&#24819;&#21644;&#34892;&#20026;&#26412;&#36523;&#34987;&#21253;&#21547;&#22312;&#30740;&#31350;&#36807;&#31243;&#20013;&#12290;&#20154;&#30340;&#24605;&#24819;&#21644;&#34892;&#20026;&#26412;&#36523;&#21448;&#20250;&#24433;&#21709;&#20154;&#31867;&#31038;&#20250;&#30340;&#35832;&#31181;&#29616;&#35937;&#12290;&#36825;&#23601;&#32473;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#31185;&#23398;&#24615;&#22686;&#21152;&#20102;&#38590;&#24230;&#12290;&#27604;&#22914;&#65292;&#38754;&#20020;&#21516;&#26679;&#30340;&#32467;&#26500;&#21644;&#21046;&#24230;&#65292;&#19981;&#21516;&#30340;&#20154;&#21487;&#33021;&#20250;&#20570;&#20986;&#19981;&#21516;&#30340;&#36873;&#25321;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#26576;&#20010;&#32452;&#32455;&#32473;&#25152;&#26377;&#20154;&#37117;&#35774;&#35745;&#20102;&#21516;&#26679;&#30340;&#28608;&#21169;&#21046;&#24230;&#65292;&#20294;&#26377;&#30340;&#20154;&#36873;&#25321;&#26356;&#21162;&#21147;&#22320;&#24037;&#20316;&#65292;&#20197;&#33719;&#24471;&#26356;&#22810;&#25910;&#20837;&#65307;&#26377;&#30340;&#20154;&#36873;&#25321;&#21482;&#20184;&#20986;&#36866;&#24403;&#30340;&#21162;&#21147;&#65292;&#20197;&#33719;&#24471;&#26356;&#22810;&#38386;&#26247;&#12290;&#29992;&#32463;&#27982;&#23398;&#30340;&#35805;&#26469;&#35828;&#65292;&#27599;&#20010;&#20154;&#23545;&#25928;&#29992;&#20989;&#25968;&#30340;&#23450;&#20041;&#26159;&#19981;&#21516;&#30340;&#65292;&#27599;&#20010;&#20154;&#30340;&#20559;&#22909;&#24182;&#19981;&#30456;&#21516;&#12290;&#21516;&#26679;&#30340;&#36923;&#36753;&#21487;&#33021;&#36824;&#20250;&#20986;&#29616;&#22312;&#38750;&#24120;&#26840;&#25163;&#30340;&#24773;&#22659;&#20013;&#12290;&#27604;&#22914;&#65292;&#20004;&#22269;&#20851;&#31995;&#32039;&#24352;&#26102;&#65292;&#21508;&#31181;&#20449;&#24687;&#19982;&#25968;&#25454;&#37117;&#34920;&#26126;&#37027;&#20010;&#30456;&#23545;&#36739;&#24369;&#30340;&#22269;&#23478;&#19981;&#20250;&#39318;&#20808;&#24320;&#25112;&#12290;&#20294;&#26159;&#65292;&#24369;&#22269;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#24688;&#22909;&#26159;&#19968;&#20301;&#36229;&#24120;&#24378;&#24717;&#30340;&#25919;&#27835;&#23478;&#12290;&#21363;&#20415;&#22312;&#19981;&#21033;&#26465;&#20214;&#19979;&#20182;&#20173;&#28982;&#20915;&#23450;&#24320;&#25112;&#65292;&#30001;&#27492;&#25919;&#27835;&#23478;&#30340;&#20010;&#24615;&#21487;&#33021;&#23601;&#25913;&#21464;&#20102;&#35813;&#22269;&#25919;&#27835;&#36235;&#21183;&#21644;&#22320;&#21306;&#25919;&#27835;&#26684;&#23616;&#12290;&#25152;&#20197;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#21253;&#21547;&#30528;&#20154;&#30340;&#24605;&#24819;&#21644;&#34892;&#20026;&#65292;&#33021;&#21542;&#31185;&#23398;&#21270;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;</p><p>&#20854;&#27425;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#20013;&#65292;&#26576;&#20123;&#20107;&#23454;&#19982;&#25968;&#25454;&#30340;&#23458;&#35266;&#24615;&#31243;&#24230;&#26159;&#36739;&#20302;&#30340;&#12290;&#27604;&#22914;&#65292;&#19968;&#39033;&#20851;&#20110;&#32654;&#22269;&#36873;&#27665;&#23545;&#29616;&#25919;&#24220;&#25903;&#25345;&#29575;&#30340;&#30740;&#31350;&#20013;&#65292;&#23398;&#32773;&#25552;&#20986;&#36825;&#26679;&#19968;&#20010;&#29702;&#35770;&#20551;&#35828;&#65306;&#20961;&#26159;&#29983;&#27963;&#28385;&#24847;&#24230;&#39640;&#30340;&#36873;&#27665;&#65292;&#26356;&#20542;&#21521;&#20110;&#25903;&#25345;&#29616;&#25919;&#24220;&#21644;&#25191;&#25919;&#20826;&#65307;&#20961;&#29983;&#27963;&#28385;&#24847;&#24230;&#20302;&#30340;&#36873;&#27665;&#65292;&#20542;&#21521;&#20110;&#21453;&#23545;&#29616;&#25919;&#24220;&#21644;&#25903;&#25345;&#21453;&#23545;&#20826;&#12290;&#28982;&#21518;&#65292;&#36825;&#20010;&#23398;&#32773;&#32452;&#24314;&#19968;&#20010;&#22242;&#38431;&#22312;&#20840;&#32654;&#22269;&#20570;&#25277;&#26679;&#35843;&#26597;&#12290;&#35843;&#26597;&#38382;&#21367;&#19978;&#20027;&#35201;&#35774;&#35745;&#20102;&#20004;&#20010;&#38382;&#39064;&#65306;&#31532;&#19968;&#65292;&#24744;&#23545;&#36807;&#21435;&#22235;&#24180;&#30340;&#29983;&#27963;&#28385;&#24847;&#21527;&#65311;&#36873;&#39033;&#21253;&#25324;&#65306;A. &#38750;&#24120;&#28385;&#24847;&#65307;B. &#27604;&#36739;&#28385;&#24847;&#65307;C. &#19968;&#33324;&#65307;D. &#19981;&#22826;&#28385;&#24847;&#65307;E. &#24456;&#19981;&#28385;&#24847;&#12290;&#31532;&#20108;&#65292;&#24744;&#22312;&#26368;&#36817;&#30340;&#24635;&#32479;&#36873;&#20030;&#20013;&#25237;&#31080;&#32473;&#35841;&#65311;&#36873;&#39033;&#21253;&#25324;&#65306;A. &#29616;&#20219;&#25191;&#25919;&#20826;&#65307;B. &#20027;&#35201;&#21453;&#23545;&#20826;&#12290;&#31532;&#20108;&#20010;&#38382;&#39064;&#30340;&#22238;&#31572;&#26356;&#21152;&#23458;&#35266;&#12290;&#22914;&#26524;&#34987;&#35843;&#26597;&#32773;&#27809;&#26377;&#35760;&#38169;&#19988;&#19981;&#25925;&#24847;&#36896;&#20551;&#65292;&#19968;&#33324;&#37117;&#20250;&#32473;&#20986;&#20934;&#30830;&#30340;&#22238;&#31572;&#12290;&#20294;&#26159;&#65292;&#31532;&#19968;&#20010;&#38382;&#39064;&#30340;&#22238;&#31572;&#23601;&#20855;&#26377;&#24456;&#24378;&#30340;&#20027;&#35266;&#24615;&#12290;&#27604;&#22914;&#65292;&#37027;&#20123;&#24635;&#20307;&#28385;&#24847;&#30340;&#36873;&#27665;&#65292;&#20250;&#22312;A&#12289;B&#36873;&#21738;&#19968;&#39033;&#21602;&#65311;&#37027;&#20123;&#24635;&#20307;&#19981;&#28385;&#24847;&#30340;&#36873;&#27665;&#20250;&#22312;D&#12289;E&#36873;&#21738;&#19968;&#39033;&#21602;&#65311;&#36824;&#26377;&#37027;&#20123;&#20013;&#38388;&#25671;&#25670;&#30340;&#36873;&#27665;&#65292;&#20250;&#22312;B&#12289;C&#12289;D&#36873;&#21738;&#19968;&#39033;&#65311;&#24456;&#22810;&#20154;&#26377;&#36825;&#26679;&#30340;&#29983;&#27963;&#32463;&#21382;&#8212;&#8212;&#27604;&#22914;&#65292;&#20320;&#21018;&#19978;&#22823;&#23398;&#25110;&#21018;&#24037;&#20316;&#26102;&#65292;&#20063;&#35768;&#20320;&#30340;&#30495;&#23454;&#28385;&#24847;&#31243;&#24230;&#24182;&#19981;&#39640;&#65292;&#28982;&#21518;&#29238;&#27597;&#36825;&#26679;&#38382;&#20320;&#65306;&#8220;&#20320;&#30340;&#22823;&#23398;&#29983;&#27963;&#65288;&#25110;&#24037;&#20316;&#65289;&#24590;&#26679;&#65311;&#8221;&#24456;&#22810;&#20154;&#20250;&#20064;&#24815;&#24615;&#22320;&#36825;&#26679;&#22238;&#31572;&#65306;&#8220;&#25402;&#22909;&#65281;&#8221;&#24403;&#20320;&#35828;&#8220;&#25402;&#22909;&#8221;&#30340;&#26102;&#20505;&#65292;&#20320;&#29238;&#27597;&#23601;&#22312;&#20320;&#36825;&#37324;&#24471;&#21040;&#20102;&#19968;&#20010;&#35843;&#26597;&#25968;&#25454;&#12290;&#20294;&#22914;&#26524;&#19968;&#20010;&#23398;&#32773;&#26681;&#25454;&#36825;&#26679;&#30340;&#25968;&#25454;&#21435;&#20570;&#30740;&#31350;&#65292;&#26368;&#21518;&#21487;&#33021;&#24471;&#19981;&#21040;&#22810;&#23569;&#26377;&#24847;&#20041;&#30340;&#32467;&#35770;&#12290;&#32780;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#20013;&#20805;&#26021;&#30528;&#27492;&#31867;&#38382;&#39064;&#12290;</p><p>&#20877;&#27425;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#20013;&#65292;&#36824;&#23384;&#22312;&#38590;&#20197;&#36827;&#34892;&#21487;&#25511;&#23454;&#39564;&#30340;&#38382;&#39064;&#12290;&#25919;&#27835;&#23398;&#32463;&#24120;&#20250;&#20851;&#27880;&#19968;&#20123;&#37325;&#22823;&#38382;&#39064;&#65292;&#27604;&#22914;&#31038;&#20250;&#38761;&#21629;&#12289;&#25919;&#21464;&#12289;&#20869;&#25112;&#19982;&#22269;&#23478;&#38388;&#25112;&#20105;&#31561;&#12290;&#35832;&#22914;&#27492;&#31867;&#30340;&#30740;&#31350;&#23436;&#20840;&#26080;&#27861;&#36827;&#34892;&#21487;&#25511;&#23454;&#39564;&#12290;&#22240;&#27492;&#65292;&#20851;&#20110;&#31038;&#20250;&#38761;&#21629;&#12289;&#25919;&#21464;&#12289;&#20869;&#25112;&#19982;&#22269;&#23478;&#38388;&#25112;&#20105;&#30340;&#29702;&#35770;&#30740;&#31350;&#20570;&#24471;&#20877;&#22909;&#65292;&#20063;&#24456;&#38590;&#26377;&#25928;&#35780;&#20272;&#36825;&#19968;&#29702;&#35770;&#26159;&#21542;&#20855;&#26377;&#39044;&#27979;&#24615;&#12290;&#36825;&#20063;&#26159;&#31038;&#20250;&#31185;&#23398;&#19981;&#21516;&#20110;&#33258;&#28982;&#31185;&#23398;&#25110;&#24037;&#31243;&#31185;&#23398;&#30340;&#22320;&#26041;&#12290;</p><p>&#24403;&#28982;&#65292;&#38382;&#39064;&#30340;&#21478;&#19968;&#38754;&#26159;&#65292;&#31038;&#20250;&#31185;&#23398;&#22312;&#30740;&#31350;&#30340;&#26680;&#24515;&#36923;&#36753;&#19978;&#19982;&#33258;&#28982;&#31185;&#23398;&#24182;&#26080;&#23454;&#36136;&#21306;&#21035;&#12290;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#26680;&#24515;&#20173;&#28982;&#26159;&#21457;&#29616;&#29616;&#35937;&#32972;&#21518;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;&#37027;&#20040;&#65292;&#22914;&#20309;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#21602;&#65311;&#22312;&#23454;&#38469;&#30740;&#31350;&#20013;&#65292;&#35201;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#24182;&#38750;&#26131;&#20107;&#12290;&#20197;&#26412;&#35762;&#24320;&#22836;&#30340;&#23567;&#23707;&#30123;&#24773;&#20026;&#20363;&#65292;&#22914;&#26524;&#27809;&#26377;&#21518;&#26469;20&#19990;&#32426;&#31185;&#23398;&#23478;&#30340;&#30740;&#31350;&#65292;&#22823;&#37096;&#20998;&#23707;&#19978;&#30340;&#23621;&#27665;&#37117;&#20542;&#21521;&#20110;&#35748;&#20026;&#30123;&#24773;&#26159;&#22823;&#38470;&#33337;&#21592;&#24102;&#26469;&#30340;&#26576;&#31181;&#8220;&#37034;&#24694;&#22240;&#32032;&#8221;&#12290;&#29702;&#30001;&#20063;&#24456;&#20805;&#20998;&#65292;&#27599;&#24403;&#22823;&#38470;&#33337;&#21592;&#26469;&#21040;&#23707;&#19978;&#26102;&#65292;&#30123;&#24773;&#23601;&#20250;&#20986;&#29616;&#21644;&#27969;&#34892;&#12290;&#20294;&#26159;&#65292;&#23454;&#38469;&#24773;&#20917;&#24182;&#38750;&#22914;&#27492;&#12290;</p><p>&#37027;&#20040;&#65292;&#22914;&#20309;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#21602;&#65311;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#33267;&#23569;&#38656;&#35201;&#28385;&#36275;&#19977;&#20010;&#26465;&#20214;&#65306;&#19968;&#26159;&#21407;&#22240;&#19982;&#32467;&#26524;&#20043;&#38388;&#35201;&#26377;&#30456;&#20851;&#24615;&#65288;correlation&#65289;&#65307;&#20108;&#26159;&#21407;&#22240;&#19982;&#32467;&#26524;&#20043;&#38388;&#35201;&#26377;&#26102;&#38388;&#19978;&#30340;&#20808;&#21518;&#27425;&#24207;&#65288;time&#65289;&#65292;&#21363;&#22240;&#22312;&#20808;&#12289;&#26524;&#22312;&#21518;&#65307;&#19977;&#26159;&#21407;&#22240;&#19982;&#32467;&#26524;&#20043;&#38388;&#23384;&#22312;&#24341;&#21457;&#26426;&#21046;&#65288;mechanism&#65289;&#65292;&#21363;&#21407;&#22240;&#36890;&#36807;&#26576;&#31181;&#30830;&#23450;&#30340;&#26426;&#21046;&#23548;&#33268;&#32467;&#26524;&#30340;&#20135;&#29983;&#12290;&#24403;&#28982;&#65292;&#26368;&#38590;&#30830;&#23450;&#30340;&#23601;&#26159;&#22240;&#26524;&#26426;&#21046;&#12290;</p><p>&#27604;&#22914;&#65292;&#26377;&#20154;&#21457;&#29616;&#65292;&#26576;&#28023;&#28392;&#22478;&#24066;&#20912;&#28103;&#28107;&#38144;&#37327;&#21644;&#28346;&#27700;&#27515;&#20129;&#20107;&#25925;&#25968;&#25454;&#39640;&#24230;&#30456;&#20851;&#65292;&#32780;&#19988;&#20174;&#26102;&#38388;&#39034;&#24207;&#19978;&#30475;&#20808;&#26159;&#20912;&#28103;&#28107;&#30340;&#38144;&#37327;&#36880;&#28176;&#25552;&#39640;&#65292;&#28982;&#21518;&#26159;&#28346;&#27700;&#27515;&#20129;&#20107;&#25925;&#25968;&#25454;&#20063;&#36880;&#28176;&#25552;&#39640;&#12290;&#37027;&#20040;&#65292;&#33021;&#21542;&#25454;&#27492;&#35748;&#20026;&#8220;&#20912;&#28103;&#28107;&#38144;&#21806;&#23548;&#33268;&#28346;&#27700;&#20107;&#25925;&#8221;&#21602;&#65311;&#24403;&#28982;&#65292;&#36825;&#32431;&#23646;&#26080;&#31293;&#20043;&#35848;&#12290;&#36825;&#20010;&#31616;&#21333;&#30340;&#26696;&#20363;&#25581;&#31034;&#65292;&#30456;&#20851;&#24615;&#21644;&#26102;&#38388;&#20808;&#21518;&#19981;&#20195;&#34920;&#22240;&#26524;&#20851;&#31995;&#65292;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#24517;&#39035;&#35201;&#25214;&#21040;&#20004;&#32773;&#20043;&#38388;&#30340;&#24341;&#21457;&#26426;&#21046;&#12290;&#22312;&#36825;&#20010;&#26696;&#20363;&#20013;&#65292;&#20912;&#28103;&#28107;&#38144;&#37327;&#19982;&#28346;&#27700;&#20107;&#25925;&#25968;&#37327;&#37117;&#36319;&#19968;&#20010;&#20849;&#21516;&#21407;&#22240;&#26377;&#20851;&#65306;&#23395;&#33410;&#36716;&#25442;&#19982;&#27668;&#28201;&#19978;&#21319;&#12290;&#27668;&#28201;&#19978;&#21319;&#65292;&#22799;&#23395;&#26469;&#20020;&#65292;&#19968;&#26041;&#38754;&#20351;&#24471;&#20912;&#28103;&#28107;&#38144;&#37327;&#19978;&#21319;&#65292;&#21478;&#19968;&#26041;&#38754;&#20351;&#24471;&#26356;&#22810;&#20154;&#19979;&#28023;&#28216;&#27891;&#65292;&#20174;&#32780;&#23548;&#33268;&#28346;&#27700;&#20107;&#25925;&#30340;&#19978;&#21319;&#12290;</p><p>&#24403;&#28982;&#65292;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#31616;&#21333;&#30340;&#26696;&#20363;&#12290;&#8220;&#20912;&#28103;&#28107;&#38144;&#37327;&#19978;&#21319;&#23548;&#33268;&#28346;&#27700;&#20107;&#25925;&#19978;&#21319;&#8221;&#36825;&#19968;&#20551;&#35828;&#30340;&#33618;&#35884;&#24615;&#26174;&#32780;&#26131;&#35265;&#65292;&#21478;&#19968;&#20010;&#31454;&#20105;&#24615;&#20551;&#35828;&#8220;&#27668;&#28201;&#19978;&#21319;&#26082;&#23548;&#33268;&#20912;&#28103;&#28107;&#38144;&#37327;&#19978;&#21319;&#12289;&#21448;&#23548;&#33268;&#28346;&#27700;&#20107;&#25925;&#19978;&#21319;&#8221;&#30340;&#26377;&#25928;&#24615;&#20063;&#24456;&#28165;&#26224;&#12290;&#20294;&#26159;&#65292;&#20154;&#31867;&#34892;&#20026;&#21644;&#20154;&#31867;&#31038;&#20250;&#29616;&#35937;&#24448;&#24448;&#35201;&#27604;&#36825;&#20010;&#26696;&#20363;&#22797;&#26434;&#24471;&#22810;&#65292;&#22240;&#27492;&#65292;&#22240;&#26524;&#20851;&#31995;&#36890;&#24120;&#19981;&#20250;&#36825;&#26679;&#31616;&#21333;&#28165;&#26224;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#30740;&#31350;&#30340;&#38382;&#39064;&#26159;&#19968;&#20010;&#22269;&#23478;&#30340;&#32463;&#27982;&#22686;&#38271;&#25110;&#25919;&#20307;&#36716;&#22411;&#65292;&#24448;&#24448;&#36739;&#38590;&#30830;&#23450;&#32972;&#21518;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;&#21040;&#24213;&#26159;&#20309;&#31181;&#22240;&#32032;&#20915;&#23450;&#32463;&#27982;&#22686;&#38271;&#25110;&#25919;&#20307;&#36716;&#22411;&#65311;&#36825;&#19968;&#22240;&#32032;&#19982;&#32463;&#27982;&#22686;&#38271;&#25110;&#25919;&#20307;&#36716;&#22411;&#20043;&#38388;&#23384;&#22312;&#30830;&#23450;&#30340;&#30456;&#20851;&#24615;&#12289;&#26102;&#38388;&#30340;&#20808;&#21518;&#27425;&#24207;&#21450;&#26126;&#30830;&#30340;&#24341;&#21457;&#26426;&#21046;&#21527;&#65311;&#36825;&#20123;&#38382;&#39064;&#32463;&#24120;&#19981;&#23481;&#26131;&#22238;&#31572;&#65292;&#29305;&#21035;&#26159;&#22240;&#26524;&#26426;&#21046;&#24448;&#24448;&#26368;&#38590;&#30830;&#23450;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_107">14.6&#12288;&#31038;&#20250;&#31185;&#23398;&#19982;&#21464;&#37327;&#35821;&#35328;</h2><p>&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#32463;&#24120;&#37319;&#29992;&#19968;&#31181;&#34987;&#31216;&#20026;&#8220;&#21464;&#37327;&#8221;&#65288;variable&#65289;&#30340;&#23398;&#26415;&#35821;&#35328;&#12290;&#29702;&#35299;&#20160;&#20040;&#26159;&#21464;&#37327;&#65292;&#39318;&#20808;&#35201;&#29702;&#35299;&#20160;&#20040;&#26159;&#27010;&#24565;&#12290;&#23545;&#25152;&#26377;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#32780;&#35328;&#65292;&#27010;&#24565;&#26159;&#26500;&#24314;&#29702;&#35770;&#30340;&#22522;&#30707;&#65292;&#28041;&#21450;&#8220;&#26159;&#20160;&#20040;&#8221;&#30340;&#38382;&#39064;&#12290;&#27010;&#24565;&#36890;&#24120;&#26377;&#20004;&#31867;&#65306;&#23454;&#20307;&#27010;&#24565;&#21644;&#38750;&#23454;&#20307;&#27010;&#24565;&#12290;&#21069;&#32773;&#27604;&#36739;&#20855;&#20307;&#65292;&#32780;&#21518;&#32773;&#27604;&#36739;&#25277;&#35937;&#12290;&#27604;&#22914;&#65292;&#26700;&#23376;&#12289;&#36947;&#36335;&#12289;&#33760;&#33821;&#12289;&#30005;&#33041;&#31561;&#37117;&#26159;&#23454;&#20307;&#27010;&#24565;&#65292;&#36825;&#20123;&#27010;&#24565;&#20855;&#20307;&#32780;&#23481;&#26131;&#25551;&#36848;&#12290;&#20294;&#26159;&#65292;&#38750;&#23454;&#20307;&#27010;&#24565;&#23601;&#19981;&#26159;&#36825;&#26679;&#65292;&#27604;&#22914;&#65292;&#38454;&#32423;&#12289;&#26435;&#21147;&#12289;&#24179;&#31561;&#12289;&#25903;&#37197;&#31561;&#27010;&#24565;&#23601;&#19981;&#37027;&#20040;&#31616;&#21333;&#26126;&#20102;&#12290;&#25919;&#27835;&#31185;&#23398;&#28041;&#21450;&#30340;&#24456;&#22810;&#37117;&#26159;&#25277;&#35937;&#38382;&#39064;&#12290;&#27604;&#22914;&#65292;&#19968;&#31181;&#29702;&#35770;&#35748;&#20026;&#8220;&#19981;&#24179;&#31561;&#20250;&#23548;&#33268;&#25919;&#27835;&#20914;&#31361;&#30340;&#22686;&#21152;&#8221;&#12290;&#36825;&#37324;&#28041;&#21450;&#20004;&#20010;&#27010;&#24565;&#65306;&#19981;&#24179;&#31561;&#21644;&#25919;&#27835;&#20914;&#31361;&#12290;&#20160;&#20040;&#26159;&#19981;&#24179;&#31561;&#65311;&#22914;&#20309;&#30028;&#23450;&#65311;&#22914;&#20309;&#34913;&#37327;&#65311;&#20160;&#20040;&#26159;&#25919;&#27835;&#20914;&#31361;&#65311;&#22914;&#20309;&#30028;&#23450;&#65311;&#22914;&#20309;&#34913;&#37327;&#65311;&#35201;&#20570;&#36825;&#26679;&#30340;&#30740;&#31350;&#65292;&#39318;&#24403;&#20854;&#20914;&#26159;&#35201;&#35299;&#20915;&#27010;&#24565;&#30028;&#23450;&#21450;&#34913;&#37327;&#38382;&#39064;&#12290;</p><p>&#21271;&#20140;&#22823;&#23398;&#34945;&#26041;&#25945;&#25480;&#35748;&#20026;&#65292;&#22312;&#30028;&#23450;&#27010;&#24565;&#26102;&#35201;&#25226;&#8220;&#27010;&#24565;&#21517;&#35789;&#8221;&#8220;&#25277;&#35937;&#23450;&#20041;&#8221;&#21644;&#8220;&#32463;&#39564;&#29616;&#35937;&#25110;&#20107;&#29289;&#8221;&#19977;&#32773;&#32479;&#19968;&#36215;&#26469;&#65292;&#35831;&#21442;&#35265;&#22270;14.3&#12290;&#27010;&#24565;&#30452;&#25509;&#34920;&#29616;&#20026;&#21517;&#35789;&#65292;&#27604;&#22914;&#31038;&#20250;&#20027;&#20041;&#23601;&#26159;&#19968;&#20010;&#21517;&#35789;&#12290;&#25509;&#30528;&#21487;&#20197;&#38382;&#65306;&#31038;&#20250;&#20027;&#20041;&#30340;&#25277;&#35937;&#23450;&#20041;&#26159;&#20160;&#20040;&#65311;&#36825;&#20010;&#24517;&#39035;&#35201;&#30028;&#23450;&#28165;&#26970;&#12290;&#26368;&#21518;&#36824;&#35201;&#38382;&#65306;&#32463;&#39564;&#19990;&#30028;&#20013;&#23454;&#38469;&#35266;&#23519;&#21040;&#30340;&#31038;&#20250;&#20027;&#20041;&#26159;&#20160;&#20040;&#65311;&#21482;&#26377;&#31038;&#20250;&#20027;&#20041;&#36825;&#19968;&#21517;&#35789;&#12289;&#31038;&#20250;&#20027;&#20041;&#30340;&#25277;&#35937;&#23450;&#20041;&#12289;&#32463;&#39564;&#19990;&#30028;&#20013;&#35266;&#23519;&#21040;&#30340;&#31038;&#20250;&#20027;&#20041;&#19977;&#32773;&#30456;&#19968;&#33268;&#26102;&#65292;&#36825;&#20010;&#27010;&#24565;&#25165;&#26159;&#21487;&#20197;&#29992;&#20110;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#27010;&#24565;&#12290;&#22914;&#26524;&#36825;&#19977;&#32773;&#19981;&#32479;&#19968;&#65292;&#23454;&#38469;&#19978;&#26159;&#27809;&#26377;&#21150;&#27861;&#20570;&#30740;&#31350;&#30340;&#12290;&#35201;&#20040;&#36825;&#20010;&#27010;&#24565;&#30340;&#36793;&#30028;&#26159;&#27169;&#31946;&#30340;&#65292;&#26159;&#38543;&#26102;&#21487;&#20197;&#25193;&#24352;&#19982;&#25910;&#32553;&#30340;&#65307;&#35201;&#20040;&#21517;&#35789;&#12289;&#25277;&#35937;&#23450;&#20041;&#12289;&#32463;&#39564;&#20107;&#23454;&#19977;&#32773;&#20043;&#38388;&#23384;&#22312;&#30683;&#30462;&#12290;&#24403;&#28982;&#65292;&#25919;&#23458;&#20204;&#21487;&#33021;&#21916;&#27426;&#29609;&#36825;&#31181;&#28216;&#25103;&#12290;&#20294;&#23545;&#23398;&#32773;&#26469;&#35828;&#65292;&#22914;&#26524;&#36825;&#19977;&#32773;&#19981;&#32479;&#19968;&#30340;&#35805;&#65292;&#23601;&#27809;&#26377;&#21150;&#27861;&#20570;&#30740;&#31350;&#20102;&#65292;&#22240;&#20026;&#20320;&#29978;&#33267;&#26080;&#27861;&#35828;&#28165;&#22312;&#30740;&#31350;&#20160;&#20040;&#12290;&#25152;&#20197;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#39318;&#35201;&#20934;&#21017;&#26159;&#27010;&#24565;&#35201;&#26377;&#26126;&#30830;&#21644;&#28165;&#26224;&#30340;&#30028;&#23450;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="374" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00339.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;14.3&#12288;&#27010;&#24565;&#21517;&#35789;&#12289;&#25277;&#35937;&#23450;&#20041;&#12289;&#32463;&#39564;&#29616;&#35937;&#25110;&#20107;&#29289;&#19977;&#32773;&#30340;&#32479;&#19968;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#34945;&#26041;&#20027;&#32534;&#65306;&#12298;&#31038;&#20250;&#30740;&#31350;&#26041;&#27861;&#25945;&#31243;&#12299;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;1997&#24180;&#29256;&#65288;2013&#24180;&#37325;&#25490;&#26412;&#65289;&#65292;&#31532;56&#39029;&#12290;</p><p>&#29616;&#20195;&#31038;&#20250;&#31185;&#23398;&#19968;&#33324;&#29992;&#21464;&#37327;&#35821;&#35328;&#26469;&#38416;&#36848;&#29702;&#35770;&#65292;&#22240;&#26524;&#20851;&#31995;&#23601;&#26159;&#20004;&#20010;&#25110;&#19968;&#32452;&#21464;&#37327;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#23398;&#32773;&#20204;&#36890;&#24120;&#25226;&#32467;&#26524;&#31216;&#20026;&#22240;&#21464;&#37327;&#65288;dependent variable&#65289;&#65292;&#25226;&#23548;&#33268;&#32467;&#26524;&#30340;&#21407;&#22240;&#31216;&#20026;&#33258;&#21464;&#37327;&#65288;independent variable&#65289;&#12290;&#36825;&#26679;&#65292;&#31038;&#20250;&#31185;&#23398;&#29702;&#35770;&#21487;&#20197;&#31616;&#32422;&#34920;&#36848;&#20026;&#8220;&#26576;&#20010;&#25110;&#26576;&#20123;&#33258;&#21464;&#37327;&#22914;&#20309;&#20197;&#21450;&#20026;&#20309;&#24341;&#21457;&#26576;&#20010;&#22240;&#21464;&#37327;&#8221;&#30340;&#24418;&#24335;&#12290;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#20013;&#30340;&#21464;&#37327;&#20851;&#31995;&#65292;&#36824;&#21487;&#20197;&#20511;&#29992;&#25968;&#23398;&#20989;&#25968;&#26469;&#34920;&#31034;&#65292;&#27604;&#22914;&#65306;</p><p class="kindle-cn-para-align-center">y=f&#65288;x&#65289;&#12288;&#25110;&#12288;y=f&#65288;x<span class="math-sub">1</span>,x<span class="math-sub">2</span>,&#8230;&#8230;xn&#65289;</p><p>&#36825;&#37324;&#30340;y&#23601;&#26159;&#22240;&#21464;&#37327;&#65292;x&#23601;&#26159;&#33258;&#21464;&#37327;&#12290;y=f&#65288;x&#65289;&#20195;&#34920;&#30340;&#26159;&#21333;&#22240;&#32032;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#21363;&#33258;&#21464;&#37327;x&#23548;&#33268;&#22240;&#21464;&#37327;y&#30340;&#21457;&#29983;&#65292;&#25110;&#32773;&#35828;&#33258;&#21464;&#37327;x&#30340;&#21464;&#21270;&#24341;&#36215;&#22240;&#21464;&#37327;y&#30340;&#21464;&#21270;&#12290;y=f&#65288;x<span class="math-sub">1</span>,x<span class="math-sub">2</span>,&#8230;&#8230;x<span class="math-sub">n</span>&#65289;&#20195;&#34920;&#30340;&#26159;&#22810;&#22240;&#32032;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#21363;&#33258;&#21464;&#37327;x<span class="math-sub">1</span>&#65292;x<span class="math-sub">2</span>,&#8230;&#8230;x<span class="math-sub">n</span>&#30340;&#20849;&#21516;&#20316;&#29992;&#23548;&#33268;&#22240;&#21464;&#37327;y&#30340;&#21457;&#29983;&#65292;&#25110;&#32773;&#35828;&#33258;&#21464;&#37327;x<span class="math-sub">1</span>&#65292;x<span class="math-sub">2</span>,&#8230;&#8230;x<span class="math-sub">n</span>&#30340;&#32452;&#21512;&#21464;&#21270;&#24341;&#36215;&#22240;&#21464;&#37327;y&#30340;&#21464;&#21270;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#33258;&#21464;&#37327;&#36807;&#22810;&#65292;&#19968;&#39033;&#30740;&#31350;&#23601;&#19981;&#33021;&#28385;&#36275;&#31616;&#27905;&#24615;&#30340;&#35201;&#27714;&#12290;&#29616;&#26377;&#30340;&#22522;&#20110;&#22810;&#22240;&#32032;&#22240;&#26524;&#20851;&#31995;&#30340;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#65292;&#36890;&#24120;&#25226;&#33258;&#21464;&#37327;&#25511;&#21046;&#22312;&#20960;&#20010;&#20197;&#20869;&#65292;&#24120;&#35265;&#30340;&#30740;&#31350;&#26159;&#25511;&#21046;&#22312;4&#8212;5&#20010;&#20197;&#20869;&#12290;</p><p>&#27604;&#22914;&#65292;&#19978;&#19968;&#35762;&#26366;&#25552;&#20986;&#36807;&#19968;&#20010;&#35299;&#37322;&#33104;&#36133;&#30340;&#29702;&#35770;&#20551;&#35828;&#65292;&#29992;&#20989;&#25968;&#20844;&#24335;&#34920;&#31034;&#23601;&#26159;&#65306;</p><p class="kindle-cn-para-align-center">C=F&#65288;Pr, C&amp;B&#65289;</p><p>C&#34920;&#31034;&#33104;&#36133;&#65288;corruption&#65289;&#65292;Pr&#34920;&#31034;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#65288;power-resource&#65289;&#65292;C&amp;B&#34920;&#31034;&#20998;&#26435;&#21046;&#34913;&#65288;checks and balances&#65289;&#65292;F&#34920;&#31034;&#20989;&#25968;&#20851;&#31995;&#12290;&#19978;&#36848;&#20989;&#25968;&#20844;&#24335;&#20195;&#34920;&#30340;&#29702;&#35770;&#20551;&#35828;&#26159;&#65306;&#33104;&#36133;&#31243;&#24230;&#21462;&#20915;&#20110;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#22810;&#23569;&#21644;&#20998;&#26435;&#21046;&#34913;&#31243;&#24230;&#12290;&#26356;&#20855;&#20307;&#22320;&#35828;&#65292;&#26435;&#21147;&#21253;&#21547;&#30340;&#36164;&#28304;&#36234;&#22810;&#65292;&#20998;&#26435;&#21046;&#34913;&#31243;&#24230;&#36234;&#20302;&#65292;&#21017;&#36234;&#33104;&#36133;&#65307;&#26435;&#21147;&#21253;&#21547;&#30340;&#36164;&#28304;&#36234;&#23569;&#65292;&#20998;&#26435;&#21046;&#34913;&#31243;&#24230;&#36234;&#39640;&#65292;&#21017;&#36234;&#19981;&#33104;&#36133;&#12290;&#36825;&#20010;&#20363;&#23376;&#20063;&#35828;&#26126;&#65292;&#29992;&#21464;&#37327;&#35821;&#35328;&#26469;&#34920;&#36848;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#26159;&#19968;&#31181;&#26356;&#20026;&#31616;&#27905;&#30340;&#26041;&#24335;&#65292;&#36890;&#24120;&#27604;&#26222;&#36890;&#35821;&#35328;&#30340;&#25551;&#36848;&#26356;&#21152;&#28165;&#26224;&#12289;&#26126;&#30830;&#21644;&#31616;&#27905;&#65292;&#20854;&#24418;&#24335;&#21270;&#21644;&#27169;&#22411;&#21270;&#31243;&#24230;&#20063;&#26356;&#39640;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_108">14.7&#12288;&#27604;&#36739;&#30740;&#31350;&#30340;&#20027;&#35201;&#26041;&#27861;</h2><p>&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#32463;&#24120;&#20511;&#21161;&#27604;&#36739;&#30740;&#31350;&#26041;&#27861;&#26469;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#12290;&#23454;&#38469;&#19978;&#65292;&#22312;&#33258;&#28982;&#31185;&#23398;&#30740;&#31350;&#20013;&#65292;&#20687;&#33647;&#29289;&#30103;&#25928;&#31561;&#36890;&#24120;&#20063;&#26159;&#20511;&#21161;&#20998;&#32452;&#23545;&#27604;&#23454;&#39564;&#30340;&#26041;&#27861;&#12290;&#32422;&#32752;&#183;&#26031;&#22270;&#20122;&#29305;&#183;&#23494;&#23572;&#22312;&#12298;&#36923;&#36753;&#20307;&#31995;&#12299;&#20013;&#25506;&#35752;&#36807;&#20004;&#31181;&#22522;&#26412;&#30340;&#27604;&#36739;&#26041;&#27861;&#65306;&#27714;&#21516;&#27861;&#21644;&#27714;&#24322;&#27861;&#12290;&#36825;&#20173;&#28982;&#26159;&#30446;&#21069;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#30340;&#37325;&#35201;&#26041;&#27861;&#65292;&#24403;&#28982;&#27599;&#31181;&#26041;&#27861;&#37117;&#26377;&#20854;&#20248;&#21155;&#12290;&#22914;&#22270;14.4&#24038;&#20391;&#22270;&#25152;&#31034;&#65292;&#24403;&#30740;&#31350;&#32467;&#26524;X&#20309;&#20197;&#20986;&#29616;&#26102;&#65292;&#22235;&#20010;&#26696;&#20363;&#20013;&#22343;&#21457;&#29616;&#20102;&#21464;&#37327;A&#12290;&#23613;&#31649;&#20854;&#20182;&#21464;&#37327;&#24046;&#24322;&#24456;&#22823;&#65292;&#20294;&#21482;&#35201;&#26377;X&#32467;&#26524;&#30340;&#22320;&#26041;&#37117;&#26377;A&#12290;&#36825;&#26679;&#65292;&#23601;&#21487;&#20197;&#26377;&#25226;&#25569;&#22320;&#35828;&#65292;A&#26159;&#24341;&#36215;X&#30340;&#21407;&#22240;&#12290;&#27714;&#21516;&#27861;&#23547;&#27714;&#30340;&#26159;&#19981;&#21516;&#26696;&#20363;&#20013;&#30340;&#20849;&#24615;&#65292;&#36890;&#36807;&#20849;&#24615;&#26469;&#25581;&#31034;&#22240;&#26524;&#20851;&#31995;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="375" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00340.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;14.4&#12288;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#30340;&#19977;&#31181;&#30740;&#31350;&#26041;&#27861;&#65306;&#27714;&#21516;&#27861;&#12289;&#27714;&#24322;&#27861;&#19982;&#20849;&#21464;&#27861;</p></div><p>&#20160;&#20040;&#26159;&#27714;&#24322;&#27861;&#65311;&#22914;&#22270;14.6&#20013;&#38388;&#22270;&#25152;&#31034;&#65292;&#22312;&#20004;&#32452;&#38750;&#24120;&#30456;&#20284;&#30340;&#26696;&#20363;&#20013;&#65292;B&#12289;C&#12289;D&#19977;&#20010;&#21464;&#37327;&#37117;&#23384;&#22312;&#65292;&#20027;&#35201;&#24046;&#24322;&#22312;&#20110;&#26696;&#20363;&#19968;&#26377;A&#65292;&#32467;&#26524;&#26377;X&#65307;&#26696;&#20363;&#20108;&#27809;&#26377;A&#65292;&#32467;&#26524;&#27809;&#26377;X&#12290;&#36825;&#26679;&#65292;&#23601;&#21487;&#20197;&#26377;&#25226;&#25569;&#22320;&#35828;A&#26159;&#23548;&#33268;X&#30340;&#21407;&#22240;&#12290;&#22312;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#20013;&#65292;&#36873;&#21462;&#20004;&#20010;&#38750;&#24120;&#30456;&#20284;&#30340;&#26696;&#20363;&#65292;&#23601;&#25509;&#36817;&#20110;&#33258;&#28982;&#31185;&#23398;&#20013;&#30340;&#23454;&#39564;&#26465;&#20214;&#12290;&#27604;&#22914;&#65292;&#30740;&#31350;&#20154;&#31867;&#34892;&#20026;&#26102;&#29992;&#21452;&#32990;&#32974;&#26469;&#20570;&#23454;&#39564;&#23601;&#26159;&#19968;&#20010;&#20856;&#22411;&#26041;&#27861;&#12290;&#21452;&#32990;&#32974;&#30340;&#22522;&#22240;&#38750;&#24120;&#25509;&#36817;&#65292;&#22522;&#22240;&#36825;&#20010;&#37325;&#35201;&#21464;&#37327;&#23601;&#34987;&#25511;&#21046;&#20303;&#20102;&#12290;&#28982;&#21518;&#65292;&#20877;&#30740;&#31350;&#20855;&#20307;&#22521;&#20859;&#29615;&#22659;&#25110;&#20854;&#20182;&#26465;&#20214;&#19981;&#21516;&#23545;&#21452;&#32990;&#32974;&#20013;&#20004;&#20010;&#19981;&#21516;&#20010;&#20307;&#25104;&#38271;&#30340;&#24433;&#21709;&#12290;&#36825;&#26679;&#65292;&#36890;&#36807;&#27714;&#24322;&#27861;&#23601;&#33021;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#12290;&#22312;&#22269;&#21035;&#30740;&#31350;&#20013;&#65292;&#20004;&#20010;&#26497;&#20854;&#30456;&#20284;&#30340;&#22269;&#23478;&#24448;&#24448;&#26159;&#19968;&#32452;&#38750;&#24120;&#38590;&#24471;&#30340;&#27604;&#36739;&#26696;&#20363;&#12290;&#27604;&#22914;&#65292;&#26377;&#23398;&#32773;&#22312;&#30740;&#31350;&#19996;&#24503;&#21644;&#35199;&#24503;&#25110;&#26397;&#40092;&#21644;&#38889;&#22269;&#26102;&#65292;&#23601;&#33021;&#25511;&#21046;&#24456;&#22810;&#20854;&#20182;&#21464;&#37327;&#65292;&#21253;&#25324;&#20154;&#31181;&#12289;&#21382;&#21490;&#12289;&#35821;&#35328;&#21644;&#25991;&#21270;&#31561;&#12290;&#22914;&#26524;&#26377;&#20154;&#23545;&#19996;&#24503;&#21644;&#35199;&#24503;&#25110;&#26397;&#40092;&#19982;&#38889;&#22269;&#30340;&#21457;&#23637;&#24046;&#36317;&#24863;&#20852;&#36259;&#65292;&#37027;&#20040;&#22823;&#27010;&#21487;&#20197;&#36890;&#36807;&#27714;&#24322;&#27861;&#25214;&#21040;&#36825;&#31181;&#21457;&#23637;&#24046;&#36317;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;</p><p>&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#26041;&#27861;&#26159;&#20849;&#21464;&#27861;&#12290;&#36825;&#31181;&#26041;&#27861;&#29992;&#20004;&#26465;&#26354;&#32447;&#24456;&#33021;&#35828;&#26126;&#38382;&#39064;&#65292;&#26354;&#32447;A&#20195;&#34920;&#21464;&#37327;A&#65292;&#26354;&#32447;X&#20195;&#34920;&#21464;&#37327;X&#12290;&#22914;&#22270;14.4&#21491;&#20391;&#22270;&#65292;&#22312;&#19968;&#20010;&#29305;&#23450;&#30340;&#26102;&#38388;&#33539;&#22260;&#37324;&#65292;&#22914;&#26524;&#20320;&#21457;&#29616;&#26354;&#32447;A&#21644;&#26354;&#32447;X&#30340;&#21464;&#21270;&#36235;&#21183;&#26159;&#30456;&#21516;&#8212;&#8212;A&#21464;&#30340;&#26102;&#20505;X&#20063;&#21464;&#65292;A&#19978;&#21319;&#26102;X&#19978;&#21319;&#65288;&#25110;&#19979;&#38477;&#65289;&#65292;A&#19979;&#38477;&#26102;X&#19979;&#38477;&#65288;&#25110;&#19978;&#21319;&#65289;&#65292;&#23601;&#33021;&#21028;&#26029;&#20004;&#32773;&#24456;&#21487;&#33021;&#23384;&#22312;&#22240;&#26524;&#20851;&#31995;&#12290;&#24403;&#28982;&#65292;&#35201;&#25226;&#36825;&#31181;&#30456;&#20851;&#20851;&#31995;&#26126;&#30830;&#20026;&#22240;&#26524;&#20851;&#31995;&#65292;&#36824;&#38656;&#35201;&#23545;&#24341;&#21457;&#26426;&#21046;&#36827;&#34892;&#20998;&#26512;&#12290;&#27604;&#22914;&#65292;&#26377;&#23398;&#32773;&#35748;&#20026;&#32463;&#27982;&#21361;&#26426;&#20250;&#23548;&#33268;&#25919;&#27835;&#19981;&#31283;&#23450;&#65292;&#35777;&#25454;&#26159;&#21516;&#19968;&#20010;&#22269;&#23478;&#30340;&#19981;&#21516;&#26102;&#26399;&#20013;&#65292;&#31532;&#19968;&#38454;&#27573;&#32463;&#27982;&#24179;&#31283;&#21457;&#23637;&#26102;&#65292;&#25919;&#27835;&#23601;&#31283;&#23450;&#65307;&#31532;&#20108;&#38454;&#27573;&#32463;&#27982;&#27874;&#21160;&#21095;&#28872;&#26102;&#65292;&#25919;&#27835;&#23601;&#19981;&#31283;&#23450;&#65307;&#31532;&#19977;&#38454;&#27573;&#32463;&#27982;&#24179;&#31283;&#21457;&#23637;&#26102;&#65292;&#25919;&#27835;&#21448;&#21464;&#24471;&#31283;&#23450;&#12290;&#36825;&#20301;&#23398;&#32773;&#37319;&#29992;&#30340;&#35770;&#35777;&#26041;&#27861;&#23601;&#26159;&#20849;&#21464;&#27861;&#12290;&#20849;&#21464;&#27861;&#20063;&#26159;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#24120;&#29992;&#30340;&#26041;&#27861;&#20043;&#19968;&#12290;</p><p>&#23613;&#31649;&#27714;&#21516;&#27861;&#12289;&#27714;&#24322;&#27861;&#21644;&#20849;&#21464;&#27861;&#26159;&#20027;&#35201;&#30340;&#27604;&#36739;&#30740;&#31350;&#26041;&#27861;&#65292;&#20294;&#19978;&#36848;&#26041;&#27861;&#37117;&#23384;&#22312;&#19981;&#21516;&#30340;&#32570;&#38519;&#12290;&#27604;&#22914;&#65292;&#19978;&#25991;&#19994;&#24050;&#25351;&#20986;&#65292;&#31616;&#21333;&#37319;&#29992;&#20849;&#21464;&#27861;&#21482;&#33021;&#30830;&#23450;&#30456;&#20851;&#20851;&#31995;&#65292;&#32780;&#38750;&#22240;&#26524;&#20851;&#31995;&#12290;&#33267;&#20110;&#27714;&#21516;&#27861;&#21644;&#27714;&#24322;&#27861;&#65292;&#20063;&#23384;&#22312;&#26126;&#26174;&#30340;&#32570;&#38519;&#12290;&#27714;&#21516;&#27861;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#21487;&#33021;&#23384;&#22312;&#34987;&#29616;&#26377;&#20998;&#26512;&#26694;&#26550;&#25152;&#24573;&#30053;&#30340;&#20849;&#21516;&#22240;&#32032;&#65292;&#27604;&#22914;&#22312;&#22270;14.6&#24038;&#20391;&#22270;&#20013;&#65292;&#26222;&#36941;&#35748;&#20026;A&#26159;&#24341;&#21457;X&#30340;&#21407;&#22240;&#65292;&#20294;&#21487;&#33021;&#22235;&#20010;&#26696;&#20363;&#22343;&#23384;&#22312;&#21478;&#19968;&#20010;&#20849;&#21516;&#21407;&#22240;S&#8212;&#8212;&#20294;S&#36825;&#19968;&#21464;&#37327;&#22312;&#29616;&#26377;&#30740;&#31350;&#20013;&#34987;&#24573;&#30053;&#20102;&#12290;&#20174;&#25216;&#26415;&#19978;&#35762;&#65292;&#30001;&#20110;&#30456;&#20851;&#30340;&#37325;&#35201;&#22240;&#32032;&#38590;&#20197;&#31351;&#23613;&#65292;&#25152;&#20197;&#27714;&#21516;&#27861;&#24120;&#38754;&#20020;&#36825;&#26041;&#38754;&#30340;&#36136;&#30097;&#12290;&#27714;&#24322;&#27861;&#30340;&#38382;&#39064;&#26159;&#31867;&#20284;&#30340;&#12290;&#23613;&#31649;&#20004;&#20010;&#26696;&#20363;&#38750;&#24120;&#25509;&#36817;&#65292;&#20294;&#20173;&#21487;&#33021;&#23384;&#22312;&#34987;&#29616;&#26377;&#20998;&#26512;&#26694;&#26550;&#24573;&#30053;&#30340;&#37325;&#35201;&#21464;&#37327;&#12290;&#27604;&#22914;&#22312;&#22270;14.6&#20013;&#65292;&#24403;&#30740;&#31350;&#32773;&#35828;&#26696;&#20363;&#19968;&#26377;A&#32780;&#26696;&#20363;&#20108;&#26080;A&#30340;&#26102;&#20505;&#65292;&#21487;&#33021;&#36824;&#24573;&#30053;&#20102;&#26696;&#20363;&#19968;&#26377;S&#32780;&#26696;&#20363;&#20108;&#26080;S&#12290;&#22914;&#26524;&#30830;&#23454;&#22914;&#27492;&#65292;&#20511;&#21161;&#27492;&#31181;&#30740;&#31350;&#26041;&#27861;&#24471;&#21040;&#30340;&#22240;&#26524;&#20851;&#31995;&#33021;&#21542;&#25104;&#31435;&#23601;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;</p><p>&#37492;&#20110;&#19978;&#36848;&#19977;&#31181;&#26041;&#27861;&#30340;&#38382;&#39064;&#65292;&#26377;&#23398;&#32773;&#25552;&#20986;&#26469;&#65292;&#36890;&#36807;&#27604;&#36739;&#30740;&#31350;&#26469;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#65292;&#26368;&#22909;&#35201;&#25214;&#21040;&#8220;&#26368;&#22823;&#30456;&#24322;&#26696;&#20363;&#20013;&#30340;&#26368;&#22823;&#30456;&#20284;&#24615;&#8221;&#12290;&#20122;&#24403;&#183;&#26222;&#27779;&#26031;&#22522;&#21644;&#20136;&#21033;&#183;&#25176;&#20234;&#24681;&#27880;&#24847;&#21040;&#65292;&#21363;&#20351;&#22312;&#39640;&#24230;&#30456;&#20284;&#30340;&#20004;&#20010;&#26696;&#20363;&#20013;&#65292;&#20173;&#28982;&#21487;&#20197;&#21457;&#29616;&#35768;&#22810;&#20855;&#26377;&#28508;&#22312;&#30456;&#20851;&#24615;&#30340;&#37325;&#35201;&#24046;&#24322;&#65292;&#32780;&#22312;&#35770;&#35777;&#22240;&#26524;&#20851;&#31995;&#30340;&#36807;&#31243;&#20013;&#24456;&#38590;&#26377;&#25928;&#25490;&#38500;&#36825;&#20123;&#24046;&#24322;&#24615;&#22240;&#32032;&#12290;&#25152;&#20197;&#65292;&#20182;&#20204;&#20027;&#24352;&#65292;&#36873;&#25321;&#26696;&#20363;&#26102;&#26368;&#22909;&#31526;&#21512;&#26368;&#22823;&#30456;&#24322;&#30340;&#21407;&#21017;&#65292;&#36825;&#26679;&#33021;&#20445;&#35777;&#25226;&#34987;&#24573;&#30053;&#30340;&#20849;&#26377;&#21464;&#37327;&#30340;&#21487;&#33021;&#24615;&#38477;&#21040;&#26368;&#20302;&#65307;&#21028;&#26029;&#22240;&#26524;&#20851;&#31995;&#26102;&#65292;&#21017;&#38656;&#35201;&#31526;&#21512;&#26368;&#22823;&#30456;&#20284;&#30340;&#21407;&#21017;&#65292;&#36825;&#26679;&#20854;&#20013;&#30340;&#22240;&#26524;&#20851;&#31995;&#19982;&#22240;&#26524;&#26426;&#21046;&#23601;&#27604;&#36739;&#21487;&#20449;&#12290;<span class="math-super"><a href="part0016.xhtml#note_4" id="noteBack_4">[4]</a></span>&#20030;&#20363;&#26469;&#35828;&#65292;&#35201;&#35770;&#35777;&#33258;&#21464;&#37327;X&#23548;&#33268;&#22240;&#21464;&#37327;Y&#65292;&#25214;&#26696;&#20363;&#26102;&#35201;&#23613;&#21487;&#33021;&#36873;&#25321;&#24046;&#24322;&#36739;&#22823;&#30340;&#26696;&#20363;&#8212;&#8212;&#22914;&#26524;&#26159;&#20570;&#22269;&#21035;&#30740;&#31350;&#65292;&#26368;&#22909;&#36873;&#25321;&#37027;&#20123;&#22320;&#21306;&#12289;&#21457;&#23637;&#27700;&#24179;&#12289;&#31181;&#26063;&#12289;&#25991;&#21270;&#19982;&#23447;&#25945;&#22240;&#32032;&#24046;&#24322;&#24456;&#22823;&#30340;&#19968;&#32452;&#22269;&#23478;&#12290;&#20294;&#26159;&#65292;&#22312;&#36825;&#19968;&#32452;&#24046;&#24322;&#24456;&#22823;&#30340;&#22269;&#23478;&#26679;&#26412;&#20013;&#65292;&#22914;&#26524;&#37117;&#33021;&#25214;&#21040;&#33258;&#21464;&#37327;X&#23548;&#33268;&#22240;&#21464;&#37327;Y&#30340;&#31867;&#20284;&#32463;&#39564;&#35777;&#25454;&#65292;&#37027;&#20040;&#36825;&#39033;&#30740;&#31350;&#30340;&#21487;&#20449;&#24230;&#23601;&#27604;&#36739;&#39640;&#12290;</p><p>&#29616;&#22312;&#29992;&#19968;&#20010;&#38750;&#24120;&#31616;&#21333;&#30340;&#20363;&#23376;&#26469;&#35828;&#26126;&#19978;&#36848;&#20960;&#31181;&#27604;&#36739;&#30740;&#31350;&#26041;&#27861;&#12290;&#25277;&#28895;&#26159;&#19968;&#31181;&#24120;&#35265;&#30340;&#20010;&#20154;&#34892;&#20026;&#19982;&#31038;&#20250;&#29616;&#35937;&#12290;&#24403;&#28982;&#65292;&#25277;&#28895;&#26377;&#23475;&#20581;&#24247;&#65292;&#24182;&#19981;&#20540;&#24471;&#25552;&#20513;&#12290;&#27604;&#22914;&#65292;&#26377;&#20154;&#23545;&#25277;&#28895;&#34892;&#20026;&#25552;&#20986;&#36825;&#26679;&#30340;&#20551;&#35828;&#65306;&#19968;&#20010;&#20154;&#25277;&#20309;&#31181;&#26723;&#27425;&#30340;&#39321;&#28895;&#26159;&#30001;&#20182;&#30340;&#25910;&#20837;&#27700;&#24179;&#20915;&#23450;&#30340;&#12290;&#22914;&#20309;&#36890;&#36807;&#27604;&#36739;&#30740;&#31350;&#39564;&#35777;&#36825;&#20010;&#20551;&#35828;&#21602;&#65311;&#39318;&#20808;&#65292;&#21487;&#20197;&#29992;&#27714;&#21516;&#27861;&#26469;&#20570;&#12290;&#38543;&#26426;&#25214;&#21040;100&#20010;&#25277;&#27604;&#36739;&#36149;&#30340;&#12289;&#20215;&#26684;&#22312;50&#20803;&#19968;&#21253;&#39321;&#28895;&#30340;&#20154;&#65292;&#29992;&#38382;&#21367;&#25110;&#21475;&#22836;&#35775;&#35848;&#26041;&#24335;&#36827;&#34892;&#35843;&#26597;&#65292;&#32467;&#26524;&#26174;&#31034;&#65306;&#36825;&#20123;&#20154;&#23613;&#31649;&#32844;&#19994;&#12289;&#31821;&#36143;&#12289;&#23398;&#21382;&#12289;&#20010;&#24615;&#21508;&#24322;&#65292;&#20294;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#26377;&#19968;&#20010;&#20849;&#24615;&#65292;&#37027;&#23601;&#26159;&#39640;&#25910;&#20837;&#12290;&#36825;&#26679;&#65292;&#36825;&#20010;&#20551;&#35828;&#23601;&#24471;&#21040;&#20102;&#21021;&#27493;&#30340;&#39564;&#35777;&#12290;&#20063;&#35768;&#36825;&#20010;&#29702;&#35770;&#20551;&#35828;&#19981;&#33021;&#35299;&#37322;&#20840;&#37096;&#65292;&#20294;&#32477;&#22823;&#37096;&#20998;&#36824;&#26159;&#21487;&#20197;&#35299;&#37322;&#30340;&#12290;&#36825;&#23601;&#26159;&#27714;&#21516;&#27861;&#12290;</p><p>&#20854;&#27425;&#65292;&#21487;&#20197;&#29992;&#27714;&#24322;&#27861;&#26469;&#20570;&#12290;&#27714;&#24322;&#27861;&#35201;&#27714;&#25214;&#27604;&#36739;&#30456;&#20284;&#30340;&#26696;&#20363;&#65292;&#27604;&#22914;&#30740;&#31350;&#32773;&#25214;&#21040;&#19968;&#32452;&#19977;&#20804;&#24351;&#30340;&#26696;&#20363;&#12290;&#20854;&#20013;&#19968;&#20010;&#20804;&#24351;&#26159;&#39640;&#25910;&#20837;&#65292;&#24179;&#26102;&#25277;&#27604;&#36739;&#36149;&#30340;&#39321;&#28895;&#65307;&#21478;&#20004;&#20010;&#20804;&#24351;&#25910;&#20837;&#36739;&#20302;&#65292;&#25277;&#27604;&#36739;&#20415;&#23452;&#30340;&#12289;&#20215;&#26684;10&#20803;&#19968;&#21253;&#30340;&#39321;&#28895;&#12290;&#30001;&#20110;&#19977;&#20154;&#26159;&#20804;&#24351;&#65292;&#22522;&#22240;&#12289;&#23478;&#24237;&#25104;&#38271;&#29615;&#22659;&#12289;&#20010;&#24615;&#31561;&#22240;&#32032;&#30456;&#23545;&#25509;&#36817;&#12290;&#36825;&#26679;&#65292;&#23601;&#33021;&#39564;&#35777;&#25910;&#20837;&#26159;&#24433;&#21709;&#39321;&#28895;&#36141;&#20080;&#34892;&#20026;&#30340;&#20027;&#35201;&#21464;&#37327;&#12290;&#22914;&#26524;&#30740;&#31350;&#32773;&#38543;&#26426;&#25214;&#20986;&#25968;&#30334;&#23545;&#36825;&#26679;&#30340;&#20804;&#24351;&#65292;&#21457;&#29616;&#26377;&#36739;&#39640;&#27604;&#20363;&#31526;&#21512;&#8212;&#8212;&#39640;&#25910;&#20837;&#32773;&#22522;&#26412;&#25277;&#39640;&#20215;&#39321;&#28895;&#32780;&#20302;&#25910;&#20837;&#32773;&#22522;&#26412;&#25277;&#20302;&#20215;&#39321;&#28895;&#8212;&#8212;&#30340;&#29616;&#35937;&#65292;&#36825;&#39033;&#35299;&#37322;&#30340;&#21487;&#20449;&#24230;&#23601;&#27604;&#36739;&#39640;&#12290;</p><p>&#20877;&#27425;&#65292;&#21487;&#20197;&#29992;&#20849;&#21464;&#27861;&#26469;&#20570;&#12290;&#27604;&#22914;&#65292;&#30740;&#31350;&#32773;&#21457;&#29616;&#20102;&#24456;&#22810;&#36825;&#26679;&#30340;&#26696;&#20363;&#65292;&#34987;&#35843;&#26597;&#23545;&#35937;&#21018;&#27605;&#19994;&#26102;&#25910;&#20837;&#36739;&#20302;&#65292;&#25277;&#30340;&#26159;&#20215;&#26684;&#20302;&#30340;&#39321;&#28895;&#65307;&#21518;&#26469;&#25910;&#20837;&#22686;&#21152;&#12289;&#25104;&#20026;&#39640;&#25910;&#20837;&#32773;&#21518;&#24320;&#22987;&#25277;&#20215;&#26684;&#39640;&#30340;&#39321;&#28895;&#65307;&#20877;&#21518;&#26469;&#32463;&#33829;&#27809;&#25630;&#22909;&#12289;&#20010;&#20154;&#22659;&#36935;&#19979;&#38477;&#65292;&#21448;&#24320;&#22987;&#25277;&#20215;&#26684;&#20302;&#30340;&#39321;&#28895;&#12290;&#36825;&#26679;&#30340;&#26696;&#20363;&#20013;&#65292;&#30740;&#31350;&#32773;&#35266;&#23519;&#21040;&#25910;&#20837;&#39640;&#20302;&#19982;&#39321;&#28895;&#26723;&#27425;&#21457;&#29983;&#8220;&#20849;&#21464;&#8221;&#65306;&#25910;&#20837;&#20302;&#25277;&#20215;&#26684;&#20302;&#30340;&#39321;&#28895;&#65292;&#25910;&#20837;&#39640;&#25277;&#20215;&#26684;&#39640;&#30340;&#39321;&#28895;&#12290;&#22914;&#26524;&#30740;&#31350;&#32773;&#33021;&#22312;&#38543;&#26426;&#26679;&#26412;&#20013;&#25214;&#21040;&#24456;&#22810;&#27492;&#31867;&#26696;&#20363;&#65292;&#36825;&#39033;&#30740;&#31350;&#20063;&#20250;&#24456;&#26377;&#35828;&#26381;&#21147;&#12290;</p><p>&#26368;&#21518;&#65292;&#36824;&#21487;&#20197;&#29992;&#8220;&#26368;&#22823;&#30456;&#24322;&#26696;&#20363;&#20013;&#30340;&#26368;&#22823;&#30456;&#20284;&#8221;&#26041;&#27861;&#26469;&#20570;&#12290;&#30740;&#31350;&#32773;&#23613;&#21487;&#33021;&#35753;&#34987;&#35843;&#26597;&#23545;&#35937;&#30340;&#22320;&#21306;&#12289;&#34892;&#19994;&#12289;&#32844;&#19994;&#12289;&#25945;&#32946;&#12289;&#20010;&#24615;&#24046;&#24322;&#36234;&#22823;&#36234;&#22909;&#65292;&#28982;&#21518;&#37117;&#21457;&#29616;&#65306;&#19981;&#21516;&#22320;&#21306;&#12289;&#19981;&#21516;&#34892;&#19994;&#12289;&#19981;&#21516;&#32844;&#19994;&#12289;&#19981;&#21516;&#25945;&#32946;&#31243;&#24230;&#12289;&#19981;&#21516;&#20010;&#24615;&#24046;&#24322;&#30340;&#20154;&#32676;&#65292;&#20961;&#26159;&#39640;&#25910;&#20837;&#32773;&#22810;&#25968;&#37117;&#25277;&#39640;&#20215;&#28895;&#65292;&#20961;&#26159;&#20302;&#25910;&#20837;&#32773;&#22810;&#25968;&#37117;&#25277;&#20302;&#20215;&#28895;&#12290;&#36825;&#39033;&#30740;&#31350;&#30340;&#21487;&#20449;&#24230;&#23601;&#27604;&#36739;&#22823;&#12290;</p><p>&#24403;&#28982;&#65292;&#36825;&#39033;&#30740;&#31350;&#21487;&#33021;&#20250;&#21457;&#29616;&#65292;&#38500;&#20102;&#25910;&#20837;&#20197;&#22806;&#20854;&#20182;&#21464;&#37327;&#20063;&#20250;&#24433;&#21709;&#20154;&#30340;&#25277;&#28895;&#34892;&#20026;&#12290;&#27604;&#22914;&#65292;&#32844;&#19994;&#21487;&#33021;&#20250;&#23545;&#25277;&#28895;&#34892;&#20026;&#26377;&#24433;&#21709;&#8212;&#8212;&#39640;&#26657;&#24037;&#20316;&#30340;&#20154;&#21363;&#20351;&#25910;&#20837;&#39640;&#20063;&#26410;&#24517;&#20250;&#25277;&#39640;&#20215;&#28895;&#65292;&#32780;&#26159;&#25277;&#20302;&#20215;&#28895;&#65307;&#21508;&#22320;&#20064;&#20439;&#20063;&#20250;&#24433;&#21709;&#25277;&#28895;&#20064;&#24815;&#8212;&#8212;&#27604;&#22914;&#19982;&#21326;&#19996;&#30456;&#27604;&#65292;&#21326;&#21271;&#22320;&#21306;&#26356;&#23569;&#27880;&#37325;&#25277;&#28895;&#30340;&#20215;&#26684;&#21644;&#26723;&#27425;&#65292;&#21271;&#20140;&#24456;&#22810;&#39640;&#25910;&#20837;&#20154;&#32676;&#20064;&#24815;&#25277;&#20215;&#26684;&#20302;&#24265;&#30340;&#39321;&#28895;&#12290;&#36825;&#23601;&#38656;&#35201;&#30740;&#31350;&#32773;&#22312;&#39564;&#35777;&#8220;&#25910;&#20837;&#27700;&#24179;&#8212;&#25277;&#28895;&#34892;&#20026;&#8221;&#36825;&#19968;&#29702;&#35770;&#20551;&#35828;&#30340;&#36807;&#31243;&#20013;&#65292;&#35780;&#20272;&#20854;&#20182;&#37325;&#35201;&#21464;&#37327;&#23545;&#25277;&#28895;&#34892;&#20026;&#30340;&#24433;&#21709;&#31243;&#24230;&#12290;&#36825;&#26679;&#30340;&#30740;&#31350;&#23601;&#26356;&#22797;&#26434;&#19968;&#20123;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_109">14.8&#12288;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#19981;&#21516;&#31867;&#22411;</h2><p>&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#26377;&#24456;&#22810;&#19981;&#21516;&#30340;&#31867;&#22411;&#12290;&#20174;&#33258;&#21464;&#37327;&#25968;&#37327;&#30475;&#65292;&#21487;&#20998;&#20026;&#21333;&#22240;&#32032;&#22240;&#26524;&#20851;&#31995;&#30740;&#31350;&#21644;&#22810;&#22240;&#32032;&#22240;&#26524;&#20851;&#31995;&#30740;&#31350;&#12290;&#27604;&#22914;&#65292;&#20915;&#23450;&#23398;&#29983;&#23398;&#20064;&#25104;&#32489;&#22909;&#22351;&#30340;&#22240;&#32032;&#26159;&#20160;&#20040;&#65311;&#26377;&#20154;&#35828;&#20851;&#38190;&#26159;&#26234;&#21830;&#12290;&#29992;&#31038;&#20250;&#31185;&#23398;&#35821;&#35328;&#26469;&#35828;&#65292;&#33258;&#21464;&#37327;&#26234;&#21830;&#20915;&#23450;&#22240;&#21464;&#37327;&#23398;&#20064;&#25104;&#32489;&#65292;&#36825;&#23601;&#26159;&#21333;&#22240;&#32032;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;&#22914;&#26524;&#36827;&#34892;&#22823;&#26679;&#26412;&#30340;&#32479;&#35745;&#20998;&#26512;&#65292;&#26234;&#21830;&#19982;&#23398;&#20064;&#25104;&#32489;&#20004;&#20010;&#21464;&#37327;&#20043;&#38388;&#30340;&#26816;&#39564;&#25928;&#26524;&#38750;&#24120;&#26174;&#33879;&#65292;&#37027;&#20040;&#36825;&#20010;&#21333;&#22240;&#32032;&#30340;&#22240;&#26524;&#20851;&#31995;&#23601;&#26159;&#25104;&#31435;&#30340;&#12290;</p><p>&#20294;&#26159;&#65292;&#26377;&#20154;&#25552;&#20986;&#26469;&#65292;&#24182;&#38750;&#25152;&#26377;&#26234;&#21830;&#39640;&#30340;&#21516;&#23398;&#25104;&#32489;&#37117;&#37027;&#20040;&#22909;&#65292;&#26234;&#21830;&#30456;&#24403;&#30340;&#21516;&#23398;&#25104;&#32489;&#24046;&#24322;&#20063;&#24456;&#22823;&#12290;&#25152;&#20197;&#65292;&#30740;&#31350;&#32773;&#21448;&#25552;&#20986;&#19968;&#31181;&#26032;&#30340;&#29702;&#35770;&#20551;&#35828;&#65292;&#35748;&#20026;&#23398;&#20064;&#25104;&#32489;&#30340;&#39640;&#20302;&#21462;&#20915;&#20110;&#22235;&#20010;&#21464;&#37327;&#65306;&#26234;&#21830;&#39640;&#20302;&#12289;&#21220;&#22859;&#31243;&#24230;&#12289;&#23478;&#24237;&#29615;&#22659;&#21450;&#25945;&#24072;&#25945;&#23398;&#27700;&#24179;&#12290;&#24403;&#36825;&#22235;&#20010;&#22240;&#32032;&#21472;&#21152;&#21040;&#19968;&#36215;&#65292;&#20854;&#35299;&#37322;&#21147;&#23601;&#38750;&#24120;&#24378;&#20102;&#12290;&#26234;&#21830;&#21333;&#19968;&#22240;&#32032;&#27809;&#20934;&#21482;&#33021;&#35299;&#37322;&#20840;&#37096;&#26679;&#26412;&#30340;70%&#25110;75%&#65292;&#20294;&#36825;&#22235;&#20010;&#22240;&#32032;&#20998;&#26512;&#26694;&#26550;&#23601;&#33021;&#35299;&#37322;90%&#25110;95%&#12290;</p><p>&#20174;&#36825;&#20010;&#31616;&#21333;&#30340;&#26696;&#20363;&#65292;&#20063;&#21487;&#20197;&#30475;&#20986;&#21333;&#22240;&#32032;&#35299;&#37322;&#21644;&#22810;&#22240;&#32032;&#35299;&#37322;&#21508;&#33258;&#30340;&#20248;&#21155;&#12290;&#21333;&#22240;&#32032;&#35299;&#37322;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#23427;&#19981;&#22815;&#20840;&#38754;&#65292;&#26080;&#27861;&#20860;&#39038;&#21040;&#23454;&#38469;&#24773;&#24418;&#30340;&#22797;&#26434;&#24615;&#65292;&#20294;&#26159;&#20854;&#20248;&#28857;&#26159;&#31616;&#27905;&#24615;&#65292;&#20027;&#35201;&#35770;&#28857;&#30452;&#25509;&#26126;&#20102;&#65292;&#26356;&#23481;&#26131;&#25226;&#25569;&#20027;&#35201;&#38382;&#39064;&#12290;&#22810;&#22240;&#32032;&#26694;&#26550;&#30340;&#35299;&#37322;&#21147;&#24403;&#28982;&#26356;&#24378;&#65292;&#20294;&#20854;&#32570;&#28857;&#26159;&#29702;&#35770;&#19981;&#22815;&#31616;&#27905;&#12290;&#22914;&#26524;&#19968;&#20010;&#22240;&#26524;&#20851;&#31995;&#30340;&#20998;&#26512;&#26694;&#26550;&#20013;&#21253;&#21547;&#33258;&#21464;&#37327;&#36807;&#22810;&#8212;&#8212;&#27604;&#22914;5&#20010;&#20197;&#19978;&#65292;&#37027;&#20040;&#36825;&#31181;&#29702;&#35770;&#23601;&#26356;&#25509;&#36817;&#20110;&#25551;&#36848;&#20102;&#8212;&#8212;&#32780;&#38750;&#23545;&#20851;&#38190;&#22240;&#26524;&#20851;&#31995;&#21644;&#22240;&#26524;&#26426;&#21046;&#30340;&#25581;&#31034;&#12290;&#22266;&#28982;&#65292;&#20174;&#29616;&#22312;&#30340;&#30740;&#31350;&#36235;&#21183;&#30475;&#65292;&#22810;&#22240;&#32032;&#22240;&#26524;&#20851;&#31995;&#30340;&#35299;&#37322;&#26694;&#26550;&#36234;&#26469;&#36234;&#27969;&#34892;&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#33258;&#21464;&#37327;&#30340;&#25968;&#37327;&#19981;&#33021;&#26080;&#38480;&#22320;&#22686;&#21152;&#12290;&#19968;&#33324;&#35748;&#20026;&#65292;&#29992;&#20004;&#19977;&#20010;&#33258;&#21464;&#37327;&#26469;&#35299;&#37322;&#19968;&#20010;&#22240;&#21464;&#37327;&#65292;&#32467;&#26500;&#19978;&#36824;&#26159;&#36739;&#20248;&#32654;&#30340;&#65307;&#29992;&#22235;&#20116;&#20010;&#33258;&#21464;&#37327;&#26469;&#35299;&#37322;&#19968;&#20010;&#22240;&#21464;&#37327;&#65292;&#23601;&#26377;&#20123;&#30053;&#22810;&#20102;&#65307;&#29992;&#20845;&#20010;&#25110;&#20845;&#20010;&#20197;&#19978;&#30340;&#33258;&#21464;&#37327;&#26469;&#35299;&#37322;&#19968;&#20010;&#22240;&#21464;&#37327;&#65292;&#36890;&#24120;&#31639;&#19981;&#19978;&#24456;&#22909;&#30340;&#31038;&#20250;&#31185;&#23398;&#29702;&#35770;&#12290;</p><p>&#27604;&#22914;&#65292;&#21069;&#38754;&#25552;&#21040;&#36807;&#30340;&#36808;&#20811;&#23572;&#183;&#26364;&#26159;&#32654;&#22269;&#33879;&#21517;&#31038;&#20250;&#23398;&#32773;&#65292;&#20182;&#30340;&#12298;&#31038;&#20250;&#26435;&#21147;&#30340;&#26469;&#28304;&#12299;&#26159;&#34987;&#24191;&#20026;&#24341;&#29992;&#30340;&#23398;&#26415;&#33879;&#20316;&#12290;<span class="math-super"><a href="part0016.xhtml#note_5" id="noteBack_5">[5]</a></span>&#28982;&#32780;&#65292;&#36825;&#19968;&#33879;&#20316;&#20063;&#36973;&#21040;&#19981;&#23569;&#25209;&#35780;&#65292;&#21407;&#22240;&#20043;&#19968;&#23601;&#26159;&#35299;&#37322;&#26694;&#26550;&#20013;&#21464;&#37327;&#36807;&#22810;&#12290;&#20182;&#35797;&#22270;&#29992;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#20891;&#20107;&#21644;&#24847;&#35782;&#24418;&#24577;&#22235;&#20010;&#21464;&#37327;&#26469;&#35299;&#37322;&#31038;&#20250;&#26435;&#21147;&#30340;&#26469;&#28304;&#21450;&#20854;&#28436;&#36827;&#65292;&#24182;&#20511;&#21161;&#23439;&#22823;&#21465;&#20107;&#30340;&#26041;&#24335;&#35770;&#35777;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&#26377;&#20154;&#25285;&#24515;&#65292;&#30001;&#20110;&#28041;&#21450;&#21464;&#37327;&#22826;&#22810;&#65292;&#25152;&#20197;&#26680;&#24515;&#30340;&#22240;&#26524;&#20851;&#31995;&#21453;&#32780;&#34987;&#24369;&#21270;&#20102;&#12290;</p><p>&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#36824;&#21487;&#21306;&#20998;&#20026;&#22522;&#30784;&#30740;&#31350;&#21644;&#24212;&#29992;&#30740;&#31350;&#12290;&#22312;&#20013;&#22269;&#65292;&#24212;&#29992;&#30740;&#31350;&#20284;&#20046;&#26356;&#21463;&#36861;&#25447;&#65292;&#36825;&#19968;&#28857;&#21487;&#20197;&#20174;&#21508;&#31867;&#22522;&#37329;&#30340;&#35838;&#39064;&#25351;&#21335;&#21450;&#23398;&#26415;&#35770;&#25991;&#31867;&#22411;&#20013;&#30475;&#20986;&#26469;&#12290;&#24456;&#22810;&#20154;&#35273;&#24471;&#24212;&#29992;&#30740;&#31350;&#27604;&#36739;&#23454;&#29992;&#19968;&#20123;&#12290;&#24403;&#28982;&#65292;&#21153;&#23454;&#26159;&#38656;&#35201;&#30340;&#65292;&#20294;&#23545;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#26469;&#35828;&#65292;&#36807;&#20221;&#21153;&#23454;&#26377;&#26102;&#19981;&#19968;&#23450;&#26159;&#22909;&#20107;&#12290;&#20174;&#20004;&#32773;&#29305;&#28857;&#26469;&#35828;&#65292;&#22522;&#30784;&#30740;&#31350;&#26356;&#22810;&#30528;&#30524;&#20110;&#29702;&#35770;&#35299;&#37322;&#65292;&#35797;&#22270;&#22238;&#31572;&#20026;&#20160;&#20040;&#30340;&#38382;&#39064;&#65307;&#24212;&#29992;&#30740;&#31350;&#26356;&#22810;&#30528;&#30524;&#20110;&#24212;&#29992;&#65292;&#35797;&#22270;&#22238;&#31572;&#24590;&#20040;&#21150;&#30340;&#38382;&#39064;&#12290;</p><p>&#21307;&#23398;&#19978;&#30149;&#29702;&#23398;&#23478;&#21644;&#20020;&#24202;&#21307;&#29983;&#30340;&#20851;&#31995;&#65292;&#23601;&#20687;&#26159;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#20013;&#22522;&#30784;&#30740;&#31350;&#21644;&#24212;&#29992;&#30740;&#31350;&#30340;&#20851;&#31995;&#12290;&#27604;&#22914;&#65292;&#30149;&#29702;&#23398;&#23478;&#20851;&#24515;&#30284;&#30151;&#20026;&#20160;&#20040;&#21457;&#29983;&#65311;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20154;&#31867;&#21307;&#23398;&#23578;&#19981;&#33021;&#24456;&#22909;&#22320;&#35299;&#37322;&#30284;&#30151;&#20026;&#20160;&#20040;&#21457;&#29983;&#12290;&#20294;&#26159;&#65292;&#30149;&#29702;&#23398;&#23478;&#30740;&#31350;&#20986;&#20102;&#30284;&#32454;&#32990;&#29983;&#38271;&#21644;&#25193;&#25955;&#30340;&#26465;&#20214;&#65306;&#30284;&#32454;&#32990;&#30340;&#29983;&#38271;&#36807;&#31243;&#38656;&#35201;&#21512;&#25104;&#34507;&#30333;&#36136;&#65292;&#22914;&#26524;&#33021;&#38459;&#26029;&#34507;&#30333;&#36136;&#30340;&#21512;&#25104;&#65292;&#30284;&#32454;&#32990;&#23601;&#19981;&#33021;&#29983;&#38271;&#12290;&#25152;&#20197;&#65292;&#29992;&#21270;&#30103;&#26041;&#27861;&#26469;&#27835;&#30103;&#30284;&#30151;&#65292;&#21407;&#29702;&#23601;&#26159;&#35201;&#30772;&#22351;&#30284;&#32454;&#32990;&#29983;&#38271;&#36807;&#31243;&#20013;&#34507;&#30333;&#36136;&#30340;&#21512;&#25104;&#12290;&#22914;&#26524;&#34507;&#30333;&#36136;&#30340;&#21512;&#25104;&#26426;&#21046;&#36973;&#21040;&#30772;&#22351;&#65292;&#30284;&#32454;&#32990;&#23601;&#38590;&#20197;&#29983;&#38271;&#12290;&#24403;&#28982;&#65292;&#30149;&#29702;&#23398;&#26410;&#26469;&#26377;&#21487;&#33021;&#20250;&#25214;&#21040;&#30284;&#30151;&#20026;&#20160;&#20040;&#21457;&#29983;&#30340;&#26681;&#26412;&#21407;&#22240;&#19982;&#26426;&#21046;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#27835;&#24840;&#30284;&#30151;&#23601;&#19981;&#26159;&#22826;&#38590;&#30340;&#20107;&#24773;&#12290;</p><p>&#37027;&#20040;&#65292;&#20020;&#24202;&#21307;&#29983;&#20027;&#35201;&#20570;&#20160;&#20040;&#65311;&#23545;&#20110;&#30284;&#30151;&#24739;&#32773;&#65292;&#20182;&#38656;&#35201;&#23601;&#24739;&#32773;&#30340;&#20855;&#20307;&#30149;&#24773;&#20570;&#35786;&#26029;&#65292;&#21028;&#26029;&#26159;&#21542;&#35201;&#21160;&#25163;&#26415;&#21450;&#22914;&#20309;&#21160;&#25163;&#26415;&#65292;&#21040;&#20102;&#21270;&#30103;&#38454;&#27573;&#20182;&#36824;&#38656;&#35201;&#21028;&#26029;&#21738;&#31181;&#21270;&#30103;&#33647;&#29289;&#26159;&#26368;&#20339;&#30340;&#65311;&#20182;&#20851;&#24515;&#30340;&#26159;&#24590;&#20040;&#21150;&#30340;&#38382;&#39064;&#12290;&#20182;&#19981;&#20250;&#20851;&#24515;&#30284;&#30151;&#20026;&#20160;&#20040;&#21457;&#29983;&#65292;&#19981;&#20250;&#20851;&#24515;&#26159;&#21542;&#33021;&#25214;&#21040;&#27835;&#30103;&#30284;&#30151;&#30340;&#26032;&#21270;&#30103;&#33647;&#29289;&#12290;&#22312;&#20013;&#22269;&#65292;&#20020;&#24202;&#21307;&#29983;&#24448;&#24448;&#27604;&#30149;&#29702;&#23398;&#30740;&#31350;&#20154;&#21592;&#20855;&#26377;&#26356;&#39640;&#30340;&#31038;&#20250;&#22768;&#26395;&#12290;&#20294;&#23545;&#25972;&#20010;&#20154;&#31867;&#31038;&#20250;&#32780;&#35328;&#65292;&#19982;&#20020;&#24202;&#21307;&#29983;&#38754;&#21521;&#24739;&#32773;&#30340;&#20010;&#26696;&#27835;&#30103;&#30456;&#27604;&#65292;&#30149;&#29702;&#23398;&#19978;&#30340;&#21307;&#23398;&#31361;&#30772;&#24847;&#20041;&#26356;&#20026;&#37325;&#22823;&#12290;&#22914;&#26524;&#26377;&#20154;&#22312;&#30284;&#30151;&#30740;&#31350;&#30149;&#29702;&#23398;&#19978;&#26377;&#31361;&#30772;&#65292;&#22240;&#20026;&#36825;&#31181;&#21457;&#29616;&#25343;&#20102;&#35834;&#36125;&#23572;&#29983;&#29289;&#21307;&#23398;&#22870;&#20043;&#21518;&#65292;&#20840;&#19990;&#30028;&#30340;&#30284;&#30151;&#24739;&#32773;&#37117;&#20250;&#20174;&#20013;&#21463;&#30410;&#12290;</p><p>&#25343;&#22478;&#24066;&#29359;&#32618;&#38382;&#39064;&#26469;&#35828;&#65292;&#31038;&#20250;&#23398;&#23478;&#20851;&#24515;&#30340;&#26159;&#29359;&#32618;&#20026;&#20160;&#20040;&#21457;&#29983;&#65311;&#20026;&#20160;&#20040;&#26377;&#30340;&#22478;&#24066;&#29359;&#32618;&#29575;&#39640;&#32780;&#26377;&#30340;&#22478;&#24066;&#29359;&#32618;&#29575;&#20302;&#65311;&#20182;&#20250;&#25552;&#20986;&#19968;&#31181;&#22522;&#20110;&#22240;&#26524;&#20851;&#31995;&#30340;&#35299;&#37322;&#65292;&#35774;&#35745;&#19968;&#20010;&#20998;&#26512;&#26694;&#26550;&#65292;&#28982;&#21518;&#21435;&#25910;&#38598;&#25968;&#25454;&#24182;&#20570;&#25968;&#25454;&#20998;&#26512;&#65292;&#26368;&#21518;&#20182;&#24471;&#20986;&#32467;&#35770;&#65292;&#33509;&#24178;&#20027;&#35201;&#21464;&#37327;&#22312;&#36215;&#20316;&#29992;&#65292;&#20294;&#20854;&#20013;&#20004;&#20010;&#21464;&#37327;&#21487;&#33021;&#26368;&#20026;&#20851;&#38190;&#12290;&#36825;&#23601;&#26159;&#31038;&#20250;&#31185;&#23398;&#23398;&#32773;&#23545;&#29359;&#32618;&#38382;&#39064;&#25152;&#20570;&#30340;&#22522;&#30784;&#30740;&#31350;&#25110;&#29702;&#35770;&#30740;&#31350;&#12290;&#20182;&#20570;&#23436;&#36825;&#39033;&#22522;&#30784;&#30740;&#31350;&#21518;&#65292;&#25552;&#20986;&#20309;&#31181;&#25919;&#31574;&#24314;&#35758;&#26159;&#19981;&#35328;&#33258;&#26126;&#30340;&#12290;&#25919;&#31574;&#24314;&#35758;&#26080;&#38750;&#23601;&#26159;&#35201;&#35774;&#27861;&#25913;&#21464;&#20998;&#26512;&#26694;&#26550;&#20013;&#30340;&#20004;&#20010;&#25110;&#20960;&#20010;&#21464;&#37327;&#12290;&#24403;&#28982;&#65292;&#23454;&#38469;&#25919;&#31574;&#21046;&#23450;&#21644;&#23454;&#26045;&#36807;&#31243;&#20250;&#26356;&#22797;&#26434;&#19968;&#20123;&#12290;</p><p>&#20294;&#26159;&#65292;&#21516;&#26679;&#38754;&#23545;&#22478;&#24066;&#29359;&#32618;&#38382;&#39064;&#65292;&#24066;&#38271;&#21644;&#35686;&#23519;&#23616;&#38271;&#20851;&#24515;&#30340;&#26159;&#24590;&#20040;&#21150;&#30340;&#38382;&#39064;&#12290;&#22914;&#20309;&#38450;&#27490;&#29359;&#32618;&#30340;&#21457;&#29983;&#65311;&#22914;&#20309;&#38477;&#20302;&#26412;&#24066;&#30340;&#29359;&#32618;&#29575;&#65311;&#20182;&#20204;&#26356;&#20851;&#24515;&#21046;&#23450;&#21644;&#23454;&#26045;&#21738;&#20123;&#20855;&#20307;&#25919;&#31574;&#33021;&#22815;&#26377;&#25928;&#22320;&#38450;&#27490;&#29359;&#32618;&#21644;&#38477;&#20302;&#26412;&#24066;&#29359;&#32618;&#29575;&#12290;&#22914;&#26524;&#38656;&#35201;&#23601;&#36825;&#20010;&#30740;&#31350;&#39033;&#30446;&#20570;&#25307;&#26631;&#30340;&#35805;&#65292;&#20182;&#20204;&#35774;&#35745;&#30340;&#35838;&#39064;&#24212;&#35813;&#26159;&#36825;&#31867;&#8220;&#26377;&#29992;&#8221;&#30340;&#24212;&#29992;&#30740;&#31350;&#12290;</p><p>&#25152;&#20197;&#65292;&#22522;&#30784;&#30740;&#31350;&#21644;&#24212;&#29992;&#30740;&#31350;&#24046;&#24322;&#24456;&#22823;&#12290;&#20174;&#19978;&#38754;&#30340;&#20363;&#23376;&#21487;&#20197;&#30475;&#20986;&#65292;&#19968;&#27969;&#22823;&#23398;&#22823;&#20307;&#19978;&#20027;&#35201;&#20197;&#22522;&#30784;&#30740;&#31350;&#20026;&#20027;&#12290;&#19968;&#27969;&#22823;&#23398;&#30340;&#20027;&#35201;&#20351;&#21629;&#26159;&#36861;&#27714;&#30495;&#29702;&#65292;&#20854;&#38271;&#36828;&#30446;&#26631;&#26159;&#36861;&#27714;&#30693;&#35782;&#21019;&#26032;&#12290;&#32780;&#30693;&#35782;&#21019;&#26032;&#20027;&#35201;&#20381;&#36182;&#20110;&#22522;&#30784;&#30740;&#31350;&#12290;&#23454;&#38469;&#19978;&#65292;&#35834;&#36125;&#23572;&#31185;&#23398;&#22870;&#24471;&#20027;&#26080;&#19968;&#20363;&#22806;&#37117;&#26159;&#8220;&#30693;&#35782;&#21019;&#26032;&#23478;&#8221;&#12290;&#20154;&#31867;&#30340;&#24050;&#26377;&#30740;&#31350;&#20570;&#21040;&#21738;&#37324;&#20102;&#65311;&#33021;&#21542;&#24448;&#21069;&#26377;&#25152;&#31361;&#30772;&#65311;&#19968;&#20010;&#23398;&#32773;&#22312;&#20154;&#31867;&#24050;&#26377;&#30340;&#30693;&#35782;&#36793;&#30028;&#19978;&#21019;&#36896;&#26032;&#30693;&#35782;&#65292;&#36825;&#26159;&#20182;&#26377;&#26426;&#20250;&#36194;&#24471;&#35834;&#36125;&#23572;&#31185;&#23398;&#22870;&#30340;&#21069;&#25552;&#26465;&#20214;&#12290;</p><p>&#26681;&#25454;&#32463;&#39564;&#35777;&#25454;&#30340;&#31867;&#22411;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#36824;&#21487;&#20197;&#20998;&#20026;&#36136;&#24615;&#30740;&#31350;&#21644;&#37327;&#21270;&#30740;&#31350;&#20004;&#31867;&#65292;&#19968;&#33324;&#34987;&#31216;&#20026;&#23450;&#24615;&#30740;&#31350;&#21644;&#23450;&#37327;&#30740;&#31350;&#12290;&#36136;&#24615;&#30740;&#31350;&#21644;&#37327;&#21270;&#30740;&#31350;&#30340;&#20027;&#35201;&#24046;&#21035;&#22312;&#20110;&#20107;&#23454;&#21644;&#36164;&#26009;&#30340;&#31867;&#22411;&#65306;&#19968;&#20010;&#26159;&#25968;&#25454;&#21270;&#30340;&#65292;&#19968;&#20010;&#20027;&#35201;&#26159;&#38750;&#25968;&#25454;&#21270;&#30340;&#12290;&#20294;&#26159;&#65292;&#36136;&#24615;&#21644;&#37327;&#21270;&#19981;&#26159;&#21487;&#20197;&#25130;&#28982;&#20998;&#24320;&#30340;&#65292;&#29978;&#33267;&#26159;&#30456;&#36890;&#30340;&#12290;&#27604;&#22914;&#65292;&#20851;&#20110;&#23398;&#29983;&#30340;&#32874;&#26126;&#31243;&#24230;&#19982;&#23398;&#20064;&#25104;&#32489;&#30340;&#20851;&#31995;&#65292;&#26082;&#21487;&#20197;&#20570;&#36136;&#24615;&#30740;&#31350;&#65292;&#21448;&#21487;&#20197;&#20570;&#37327;&#21270;&#30740;&#31350;&#12290;&#24403;&#26681;&#25454;&#8220;&#32874;&#26126;&#8221;&#21644;&#8220;&#19981;&#32874;&#26126;&#8221;&#30340;&#26631;&#20934;&#23545;&#23398;&#29983;&#36827;&#34892;&#20998;&#31867;&#26102;&#65292;&#23601;&#26159;&#19968;&#39033;&#36136;&#24615;&#30740;&#31350;&#12290;&#24403;&#26681;&#25454;&#26234;&#21830;&#20998;&#20540;&#30340;&#26631;&#20934;&#23545;&#23398;&#29983;&#36827;&#34892;&#25490;&#24207;&#26102;&#65292;&#36825;&#39033;&#30740;&#31350;&#23601;&#21464;&#25104;&#20102;&#19968;&#39033;&#37327;&#21270;&#30740;&#31350;&#8212;&#8212;&#30830;&#23450;&#26234;&#21830;&#20998;&#20540;&#21518;&#65292;&#25910;&#38598;&#23398;&#29983;&#30340;&#23398;&#20064;&#25104;&#32489;&#65292;&#28982;&#21518;&#36827;&#34892;&#31616;&#21333;&#30340;&#32479;&#35745;&#20998;&#26512;&#12290;&#36825;&#26159;&#23450;&#37327;&#30740;&#31350;&#30340;&#19968;&#20010;&#26368;&#31616;&#21333;&#20363;&#23376;&#12290;</p><p>&#37027;&#20040;&#65292;&#23450;&#24615;&#30740;&#31350;&#19982;&#23450;&#37327;&#30740;&#31350;&#21508;&#33258;&#30340;&#29305;&#28857;&#26159;&#20160;&#20040;&#21602;&#65311;&#23450;&#24615;&#30740;&#31350;&#30340;&#20248;&#21183;&#26159;&#23545;&#26426;&#21046;&#21644;&#36807;&#31243;&#30340;&#25551;&#36848;&#26356;&#21152;&#28145;&#20837;&#65292;&#35770;&#36848;&#19978;&#21487;&#20197;&#26356;&#21152;&#36879;&#24443;&#65307;&#20854;&#21155;&#21183;&#26159;&#26679;&#26412;&#25968;&#37327;&#19981;&#36275;&#12290;&#23450;&#37327;&#30740;&#31350;&#30340;&#20248;&#21183;&#26159;&#33021;&#22815;&#22312;&#19968;&#20010;&#36739;&#22823;&#30340;&#25968;&#37327;&#22522;&#30784;&#19978;&#35770;&#35777;&#19968;&#20010;&#35266;&#28857;&#65292;&#22823;&#26679;&#26412;&#24403;&#28982;&#27604;&#23569;&#25968;&#20960;&#20010;&#26696;&#20363;&#26356;&#20855;&#35828;&#26381;&#21147;&#65307;&#20854;&#21155;&#21183;&#21017;&#26159;&#25968;&#37327;&#26041;&#27861;&#21482;&#33021;&#35777;&#26126;&#30456;&#20851;&#24615;&#32780;&#38750;&#22240;&#26524;&#24615;&#65292;&#23545;&#20110;&#22240;&#26524;&#26426;&#21046;&#30340;&#35770;&#35777;&#36807;&#31243;&#38590;&#20197;&#28145;&#20837;&#12290;</p><p>&#22269;&#38469;&#20851;&#31995;&#33879;&#20316;&#12298;&#22823;&#25112;&#30340;&#36215;&#28304;&#12299;&#23601;&#26159;&#19968;&#39033;&#20856;&#22411;&#30340;&#23450;&#24615;&#30740;&#31350;&#12290;<span class="math-super"><a href="part0016.xhtml#note_6" id="noteBack_6">[6]</a></span>&#25140;&#23572;&#183;&#31185;&#26222;&#20848;&#22312;&#36825;&#39033;&#30740;&#31350;&#20013;&#25552;&#20986;&#30340;&#38382;&#39064;&#26159;&#65306;&#21382;&#27425;&#22823;&#25112;&#20026;&#20309;&#21457;&#29983;&#65311;&#23613;&#31649;&#27492;&#21069;&#26377;&#22823;&#37327;&#35299;&#37322;&#20027;&#35201;&#25112;&#20105;&#30340;&#29702;&#35770;&#25991;&#29486;&#65292;&#20294;&#31185;&#26222;&#20848;&#35748;&#20026;&#24050;&#26377;&#30740;&#31350;&#23578;&#26377;&#32570;&#38519;&#65292;&#20182;&#22312;&#21069;&#20154;&#30740;&#31350;&#30340;&#22522;&#30784;&#19978;&#25552;&#20986;&#20102;&#19968;&#20010;&#26032;&#30340;&#29702;&#35770;&#20551;&#35828;&#65292;&#31216;&#20043;&#20026;&#8220;&#21160;&#24577;&#24046;&#24322;&#29702;&#35770;&#8221;&#12290;&#8220;&#36825;&#19968;&#29702;&#35770;&#34920;&#26126;&#65292;&#22823;&#25112;&#20027;&#35201;&#26159;&#30001;&#37027;&#20123;&#22788;&#20110;&#20248;&#21183;&#22320;&#20301;&#21364;&#23475;&#24597;&#26126;&#26174;&#34928;&#36864;&#30340;&#20891;&#20107;&#22823;&#22269;&#21457;&#21160;&#30340;&#12290;&#8221;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#19968;&#20010;&#22823;&#22269;&#26159;&#39046;&#23548;&#32773;&#65292;&#20294;&#26159;&#23427;&#24863;&#21040;&#33258;&#24049;&#22312;&#22269;&#38469;&#31454;&#20105;&#20013;&#21487;&#33021;&#20250;&#34928;&#36864;&#65292;&#21516;&#26102;&#21448;&#26377;&#19968;&#20010;&#25361;&#25112;&#22269;&#27491;&#22312;&#23835;&#36215;&#65292;&#27492;&#26102;&#37027;&#20010;&#21363;&#23558;&#34928;&#36864;&#30340;&#22823;&#22269;&#26368;&#26377;&#21487;&#33021;&#21457;&#21160;&#22823;&#25112;&#12290;&#20316;&#32773;&#30340;&#36923;&#36753;&#35831;&#21442;&#35265;&#22270;14.5&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="380" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00341.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;14.5&#12288;&#22823;&#25112;&#30340;&#36215;&#28304;&#65306;&#21160;&#24577;&#24046;&#24322;&#29702;&#35770;&#65288;&#22810;&#26497;&#20307;&#31995;&#65289;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#25140;&#23572;&#183;&#31185;&#26222;&#20848;&#65306;&#12298;&#22823;&#25112;&#30340;&#36215;&#28304;&#12299;&#65292;&#40644;&#31119;&#27494;&#35793;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#65292;&#31532;18&#39029;&#65292;&#22270;1&#12290;</p><p>&#22312;&#32463;&#39564;&#30740;&#31350;&#37096;&#20998;&#65292;&#31185;&#26222;&#20848;&#37319;&#29992;&#30340;&#26159;&#23450;&#24615;&#30740;&#31350;&#26041;&#27861;&#65292;&#20182;&#29992;&#19977;&#20010;&#31456;&#33410;&#20998;&#21035;&#25506;&#35752;&#20102;&#19977;&#20010;&#20027;&#35201;&#26696;&#20363;&#65306;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#12289;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#21644;&#20919;&#25112;&#20013;&#30340;&#21476;&#24052;&#23548;&#24377;&#21361;&#26426;&#65292;&#20182;&#36824;&#29992;&#19968;&#31456;&#20998;&#26512;&#20102;&#20174;&#20271;&#32599;&#22868;&#23612;&#25746;&#25112;&#20105;&#21040;&#25343;&#30772;&#20177;&#25112;&#20105;&#20026;&#27490;&#30340;&#19968;&#31995;&#21015;&#20027;&#35201;&#25112;&#20105;&#65292;&#20197;&#27492;&#26469;&#35770;&#35777;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&#23454;&#38469;&#19978;&#65292;&#12298;&#22823;&#25112;&#30340;&#36215;&#28304;&#12299;&#26500;&#25104;&#20102;&#19968;&#39033;&#32467;&#26500;&#20248;&#32654;&#30340;&#23450;&#24615;&#30740;&#31350;&#12290;&#24403;&#28982;&#65292;&#22823;&#37096;&#20998;&#30340;&#23450;&#24615;&#30740;&#31350;&#37117;&#36798;&#19981;&#21040;&#36825;&#26679;&#30340;&#20248;&#32654;&#31243;&#24230;&#12290;</p><p>&#36825;&#37324;&#20877;&#20171;&#32461;&#19968;&#39033;&#23450;&#37327;&#30740;&#31350;&#30340;&#30740;&#31350;&#35774;&#35745;&#12290;&#19978;&#19968;&#35762;&#26366;&#25552;&#20986;&#36807;&#19968;&#20010;&#35299;&#37322;&#33104;&#36133;&#30340;&#29702;&#35770;&#20551;&#35828;&#65292;&#37027;&#20040;&#24590;&#26679;&#29992;&#23450;&#37327;&#26041;&#27861;&#26469;&#20570;&#36825;&#39033;&#30740;&#31350;&#21602;&#65311;&#20851;&#20110;&#33104;&#36133;&#30340;&#29702;&#35770;&#20551;&#35828;&#34987;&#34920;&#36848;&#20026;&#19979;&#21015;&#20989;&#25968;&#65306;</p><p class="kindle-cn-para-align-center">C=F&#65288;Pr, C&amp;B&#65289;</p><p>&#19978;&#25991;&#24050;&#32463;&#20171;&#32461;&#65292;&#36825;&#19968;&#20989;&#25968;&#20844;&#24335;&#34920;&#31034;&#30340;&#26159;&#33104;&#36133;&#31243;&#24230;&#21462;&#20915;&#20110;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#22810;&#23569;&#21644;&#20998;&#26435;&#21046;&#34913;&#31243;&#24230;&#12290;&#37027;&#20040;&#65292;&#24590;&#26679;&#20570;&#37327;&#21270;&#30740;&#31350;&#26469;&#35777;&#23454;&#36825;&#19968;&#20551;&#35828;&#21602;&#65311;&#22240;&#21464;&#37327;&#33104;&#36133;&#21487;&#20197;&#29992;&#33104;&#36133;&#25351;&#25968;&#65288;Corruption Percepation Index&#65292;&#31616;&#31216;CPI&#65289;&#26469;&#24230;&#37327;&#12290;<span class="math-super"><a href="part0016.xhtml#note_7" id="noteBack_7">[7]</a></span>&#36825;&#19968;&#25351;&#25968;&#23454;&#38469;&#19978;&#19981;&#26159;&#33104;&#36133;&#25351;&#25968;&#65292;&#32780;&#26159;&#33104;&#36133;&#24863;&#30693;&#25351;&#25968;&#12290;&#20294;&#36825;&#26159;&#30446;&#21069;&#20026;&#27490;&#24799;&#19968;&#21487;&#29992;&#30340;&#20851;&#20110;&#33104;&#36133;&#30340;&#22823;&#35268;&#27169;&#36328;&#22269;&#25968;&#25454;&#24211;&#12290;&#33258;&#21464;&#37327;&#19968;&#8220;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#8221;&#21487;&#20197;&#29992;&#19979;&#38754;&#20960;&#39033;&#20027;&#35201;&#25351;&#26631;&#26469;&#21152;&#24635;&#34913;&#37327;&#65306;&#22269;&#26377;&#20225;&#19994;&#27604;&#37325;&#12289;&#22269;&#26377;&#36164;&#28304;&#27604;&#37325;&#20197;&#21450;&#24066;&#22330;&#31649;&#21046;&#25110;&#24066;&#22330;&#33258;&#30001;&#21270;&#31243;&#24230;&#12290;&#36825;&#26041;&#38754;&#30340;&#25968;&#25454;&#21487;&#20197;&#37319;&#29992;&#26679;&#26412;&#22269;&#23478;&#30340;&#32479;&#35745;&#25968;&#25454;&#12289;&#19990;&#30028;&#38134;&#34892;&#25968;&#25454;&#12289;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#25968;&#25454;&#12289;&#32852;&#21512;&#22269;&#25968;&#25454;&#20197;&#21450;&#26377;&#20851;&#35780;&#32423;&#26426;&#26500;&#20844;&#24067;&#30340;&#21508;&#20027;&#35201;&#22269;&#23478;&#24066;&#22330;&#33258;&#30001;&#21270;&#25351;&#25968;&#12290;&#33258;&#21464;&#37327;&#20108;&#8220;&#20998;&#26435;&#21046;&#34913;&#8221;&#21487;&#20197;&#29992;&#27665;&#20027;&#25351;&#25968;&#12289;&#27861;&#27835;&#25351;&#25968;&#25110;&#25919;&#27835;&#21046;&#24230;&#20998;&#26435;&#25351;&#25968;&#31561;&#26469;&#21152;&#24635;&#34913;&#37327;&#65292;&#36825;&#26041;&#38754;&#22269;&#38469;&#19978;&#26377;&#19981;&#23569;&#25968;&#25454;&#24211;&#12290;&#25910;&#38598;&#36825;&#20123;&#25968;&#25454;&#12289;&#36827;&#34892;&#32534;&#30721;&#20043;&#21518;&#65292;&#21487;&#20197;&#25226;&#33258;&#21464;&#37327;&#19968;&#21644;&#33258;&#21464;&#37327;&#20108;&#25968;&#25454;&#36319;&#22240;&#21464;&#37327;&#25968;&#25454;&#20570;&#32479;&#35745;&#20998;&#26512;&#12290;&#36825;&#26679;&#65292;&#23601;&#33021;&#22823;&#33268;&#30475;&#21040;&#20004;&#20010;&#33258;&#21464;&#37327;&#19982;&#22240;&#21464;&#37327;&#20043;&#38388;&#30340;&#30456;&#20851;&#20851;&#31995;&#12290;</p><p>&#24403;&#28982;&#65292;&#19968;&#39033;&#26377;&#25928;&#30340;&#37327;&#21270;&#30740;&#31350;&#36824;&#38656;&#35201;&#25511;&#21046;&#20854;&#20182;&#21464;&#37327;&#65292;&#27604;&#22914;&#65292;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#12289;&#23447;&#25945;&#19982;&#25919;&#27835;&#25991;&#21270;&#21464;&#37327;&#12289;&#26063;&#32676;&#20998;&#35010;&#31243;&#24230;&#12289;&#19981;&#24179;&#31561;&#31243;&#24230;&#31561;&#31561;&#26159;&#21542;&#20250;&#24433;&#21709;&#19968;&#20010;&#31038;&#20250;&#30340;&#33104;&#36133;&#31243;&#24230;&#21602;&#65311;&#36825;&#20123;&#37117;&#21487;&#20197;&#25214;&#21040;&#30456;&#24212;&#30340;&#37327;&#21270;&#25968;&#25454;&#24211;&#12290;&#20174;&#30740;&#31350;&#35774;&#35745;&#19978;&#30475;&#65292;&#25511;&#21046;&#20854;&#20182;&#21464;&#37327;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#22914;&#26524;&#19981;&#25511;&#21046;&#20854;&#20182;&#21464;&#37327;&#65292;&#21363;&#20415;&#20320;&#21457;&#29616;&#33258;&#21464;&#37327;&#19968;&#21644;&#33258;&#21464;&#37327;&#20108;&#36319;&#22240;&#21464;&#37327;&#30340;&#30456;&#20851;&#24615;&#38750;&#24120;&#26174;&#33879;&#65292;&#20063;&#26080;&#27861;&#26377;&#25226;&#25569;&#22320;&#35748;&#20026;&#36825;&#19968;&#29702;&#35770;&#20551;&#35828;&#24050;&#24471;&#21040;&#20102;&#39564;&#35777;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#25226;&#23447;&#25945;&#22240;&#32032;&#21152;&#36827;&#26469;&#65292;&#32780;&#23447;&#25945;&#22240;&#32032;&#19982;&#22240;&#21464;&#37327;&#30340;&#30456;&#20851;&#24615;&#26356;&#26174;&#33879;&#65292;&#19978;&#36848;&#29702;&#35770;&#23601;&#35201;&#22823;&#25171;&#25240;&#25187;&#12290;&#20294;&#22914;&#26524;&#25511;&#21046;&#20854;&#20182;&#21464;&#37327;&#21518;&#65292;&#36824;&#33021;&#35777;&#26126;&#33258;&#21464;&#37327;&#19968;&#21644;&#33258;&#21464;&#37327;&#20108;&#36319;&#22240;&#21464;&#37327;&#30340;&#30456;&#20851;&#24615;&#20173;&#28982;&#26159;&#26174;&#33879;&#30340;&#65292;&#37027;&#20040;&#36825;&#20010;&#35770;&#35777;&#23601;&#26356;&#20026;&#21487;&#20449;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_110">14.9&#12288;&#8220;&#30740;&#31350;&#20061;&#38382;&#8221;&#19982;&#8220;&#27915;&#20843;&#32929;&#8221;</h2><p>&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#21487;&#20197;&#24635;&#32467;&#19968;&#19979;&#65306;&#19968;&#39033;&#23436;&#25972;&#30340;&#31038;&#20250;&#31185;&#23398;&#25110;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#24212;&#35813;&#24590;&#20040;&#20570;&#21602;&#65311;&#24212;&#35813;&#36981;&#24490;&#20309;&#31181;&#20934;&#21017;&#21448;&#38656;&#35201;&#21738;&#20123;&#27493;&#39588;&#21602;&#65311;&#31508;&#32773;&#22312;&#19981;&#21516;&#22330;&#21512;&#35762;&#36807;&#19982;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#26041;&#27861;&#26377;&#20851;&#30340;&#8220;&#30740;&#31350;&#20061;&#38382;&#8221;&#65292;&#36825;&#37324;&#20570;&#19968;&#20171;&#32461;&#12290;<span class="math-super"><a href="part0016.xhtml#note_8" id="noteBack_8">[8]</a></span>&#8220;&#30740;&#31350;&#20061;&#38382;&#8221;&#26082;&#36866;&#21512;&#20316;&#20026;&#20570;&#31038;&#20250;&#31185;&#23398;&#21338;&#22763;&#12289;&#30805;&#22763;&#35770;&#25991;&#30340;&#30740;&#31350;&#25351;&#23548;&#65292;&#21448;&#36866;&#29992;&#20110;&#20316;&#20026;&#19968;&#33324;&#30340;&#30740;&#31350;&#24615;&#23398;&#26415;&#35770;&#25991;&#30340;&#20889;&#20316;&#25351;&#21335;&#65292;&#21442;&#35265;&#22270;14.6&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="382" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00342.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;14.6&#12288;&#30740;&#31350;&#20061;&#38382;</p></div><p>&#8220;&#20852;&#36259;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#12290;&#8221;&#21516;&#26679;&#65292;&#20852;&#36259;&#26159;&#26368;&#22909;&#30340;&#30740;&#31350;&#24341;&#23548;&#32773;&#12290;&#20986;&#33394;&#30340;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#39318;&#20808;&#38656;&#35201;&#21796;&#36215;&#20154;&#30340;&#28909;&#35802;&#21644;&#28608;&#24773;&#65292;&#32780;&#19981;&#21482;&#26159;&#25226;&#23427;&#20316;&#20026;&#19968;&#39033;&#24037;&#20316;&#20219;&#21153;&#26469;&#23545;&#24453;&#12290;&#25152;&#20197;&#65292;&#31532;&#19968;&#38382;&#26159;&#65306;&#8220;&#25105;&#26377;&#19968;&#20010;&#24863;&#20852;&#36259;&#30340;&#30740;&#31350;&#39046;&#22495;&#21527;&#65311;&#8221;&#20570;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#65292;&#24212;&#35813;&#26377;&#19968;&#20010;&#24863;&#20852;&#36259;&#30340;&#30740;&#31350;&#39046;&#22495;&#12290;&#22914;&#26524;&#27809;&#26377;&#65292;&#35828;&#26126;&#19968;&#20010;&#20154;&#30340;&#24535;&#36259;&#19981;&#22312;&#23398;&#26415;&#39046;&#22495;&#12290;&#24403;&#28982;&#65292;&#36825;&#19997;&#27627;&#19981;&#25104;&#20026;&#19968;&#20010;&#38382;&#39064;&#65292;&#22240;&#20026;&#22810;&#25968;&#20154;&#19981;&#20250;&#20197;&#23398;&#26415;&#20026;&#19994;&#12290;&#22269;&#38469;&#19978;&#27604;&#36739;&#21331;&#36234;&#30340;&#23398;&#32773;&#36890;&#24120;&#20174;&#24180;&#36731;&#26102;&#20505;&#36215;&#23601;&#19987;&#27880;&#20110;&#19968;&#20004;&#20010;&#37325;&#35201;&#30340;&#39046;&#22495;&#65292;&#22987;&#32456;&#20250;&#26377;&#19968;&#20010;&#25110;&#20960;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#38382;&#39064;&#32416;&#32544;&#30528;&#20182;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#33879;&#21517;&#32463;&#27982;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#21346;&#21345;&#26031;&#26366;&#35828;&#65292;&#20182;&#24456;&#26089;&#23601;&#24320;&#22987;&#19987;&#27880;&#20110;&#19968;&#20010;&#22522;&#26412;&#30340;&#32463;&#27982;&#23398;&#38382;&#39064;&#65306;&#21040;&#24213;&#20160;&#20040;&#21407;&#22240;&#23548;&#33268;&#20102;&#32463;&#27982;&#22686;&#38271;&#65311;&#20026;&#20160;&#20040;&#19968;&#20123;&#22269;&#23478;&#23500;&#32780;&#21478;&#19968;&#20123;&#22269;&#23478;&#31351;&#65311;&#20107;&#23454;&#19978;&#65292;&#27491;&#26159;&#25345;&#32493;&#30340;&#30740;&#31350;&#20852;&#36259;&#28608;&#21457;&#20102;&#20255;&#22823;&#30340;&#30740;&#31350;&#12290;</p><p>&#31532;&#20108;&#38382;&#26159;&#65306;&#8220;&#25105;&#26377;&#19968;&#20010;&#22909;&#30340;&#38382;&#39064;&#21527;&#65311;&#8221;&#25552;&#20986;&#19968;&#20010;&#22909;&#38382;&#39064;&#65292;&#26159;&#19968;&#39033;&#22909;&#30740;&#31350;&#30340;&#20851;&#38190;&#12290;&#26377;&#26102;&#65292;&#25552;&#20986;&#19968;&#20010;&#27491;&#30830;&#30340;&#38382;&#39064;&#29978;&#33267;&#27604;&#22238;&#31572;&#19968;&#20010;&#38382;&#39064;&#26412;&#36523;&#26356;&#37325;&#35201;&#12290;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#24471;&#20027;&#31185;&#26031;&#25552;&#20986;&#30340;&#19968;&#20010;&#38382;&#39064;&#26159;&#65306;&#26082;&#28982;&#24066;&#22330;&#26159;&#26377;&#25928;&#29575;&#30340;&#65292;&#20026;&#20160;&#20040;&#36824;&#20250;&#20986;&#29616;&#20225;&#19994;&#65311;&#27491;&#26159;&#23545;&#36825;&#19968;&#38382;&#39064;&#30340;&#24605;&#32771;&#65292;&#31185;&#26031;&#21457;&#29616;&#20102;&#20132;&#26131;&#25104;&#26412;&#36825;&#19968;&#22880;&#23450;&#26032;&#21046;&#24230;&#20027;&#20041;&#32463;&#27982;&#23398;&#22522;&#30784;&#30340;&#27010;&#24565;&#12290;&#36824;&#26377;&#23398;&#32773;&#25552;&#20986;&#36825;&#26679;&#30340;&#38382;&#39064;&#65306;&#26082;&#28982;&#20154;&#26159;&#33258;&#21033;&#30340;&#65292;&#20026;&#20160;&#20040;&#32654;&#24503;&#36824;&#20250;&#27969;&#34892;&#65311;&#36825;&#31867;&#38382;&#39064;&#37117;&#26159;&#38750;&#24120;&#22522;&#30784;&#30340;&#38382;&#39064;&#65292;&#32780;&#19988;&#36890;&#24120;&#27809;&#26377;&#24341;&#36215;&#36275;&#22815;&#30340;&#37325;&#35270;&#12290;&#36807;&#21435;&#65292;&#31508;&#32773;&#36935;&#21040;&#30340;&#19968;&#20010;&#23398;&#29983;&#22312;&#21326;&#21271;&#26576;&#30465;&#35843;&#30740;&#35745;&#21010;&#29983;&#32946;&#38382;&#39064;&#65292;&#21457;&#29616;&#20854;&#20013;&#19968;&#20010;&#20065;&#38215;&#30340;&#36229;&#29983;&#29575;&#29305;&#21035;&#39640;&#65292;&#21487;&#33021;&#36798;&#21040;200%&#24038;&#21491;&#65307;&#32780;&#21608;&#22260;&#20065;&#38215;&#30340;&#36229;&#29983;&#29575;&#35201;&#20302;&#24456;&#22810;&#65292;&#22823;&#27010;&#26159;120&#8212;130%&#24038;&#21491;&#12290;&#36825;&#20010;&#23398;&#29983;&#25552;&#20986;&#30340;&#38382;&#39064;&#26159;&#65306;&#20026;&#20160;&#20040;&#35813;&#20065;&#38215;&#30340;&#36229;&#29983;&#29575;&#26174;&#33879;&#39640;&#20110;&#21608;&#22260;&#30340;&#20065;&#38215;&#65311;&#36825;&#20010;&#38382;&#39064;&#38656;&#35201;&#25506;&#32034;&#30340;&#26159;&#65306;&#20309;&#31181;&#22240;&#32032;&#20915;&#23450;&#20154;&#20204;&#30340;&#29983;&#32946;&#34892;&#20026;&#65311;&#36825;&#19968;&#38382;&#39064;&#30340;&#32467;&#26500;&#20063;&#38750;&#24120;&#22909;&#65292;&#23545;&#36825;&#20010;&#20065;&#38215;&#19982;&#21608;&#22260;&#20065;&#38215;&#36827;&#34892;&#27604;&#36739;&#30740;&#31350;&#65292;&#24456;&#22810;&#21464;&#37327;&#24050;&#32463;&#34987;&#25511;&#21046;&#20303;&#20102;&#65292;&#29305;&#21035;&#26159;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#21644;&#22320;&#22495;&#25991;&#21270;&#22240;&#32032;&#12290;&#25152;&#20197;&#65292;&#36825;&#39033;&#30740;&#31350;&#24212;&#35813;&#33268;&#21147;&#20110;&#21457;&#25496;&#36825;&#19968;&#24322;&#24120;&#36229;&#29983;&#29616;&#35937;&#32972;&#21518;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;&#22823;&#23478;&#21487;&#20197;&#21457;&#29616;&#65292;&#26696;&#20363;&#20043;&#38388;&#30340;&#27604;&#36739;&#26412;&#36523;&#23601;&#26159;&#25552;&#20986;&#38382;&#39064;&#30340;&#19968;&#31181;&#26377;&#25928;&#26041;&#24335;&#12290;</p><p>&#31532;&#19977;&#38382;&#26159;&#65306;&#8220;&#21069;&#20154;&#26159;&#22914;&#20309;&#35299;&#37322;&#36825;&#20010;&#38382;&#39064;&#30340;&#65311;&#8221;&#25552;&#20986;&#19968;&#20010;&#20855;&#20307;&#38382;&#39064;&#20043;&#21518;&#65292;&#25509;&#19979;&#26469;&#35201;&#38382;&#21069;&#20154;&#26159;&#22914;&#20309;&#35299;&#37322;&#36825;&#20010;&#38382;&#39064;&#30340;&#65311;&#23454;&#38469;&#19978;&#65292;&#24456;&#23569;&#26377;&#20160;&#20040;&#38382;&#39064;&#26159;&#20174;&#26410;&#34987;&#30740;&#31350;&#36807;&#30340;&#12290;&#25152;&#20197;&#65292;&#20570;&#23398;&#26415;&#30740;&#31350;&#24517;&#39035;&#35201;&#35835;&#25991;&#29486;&#12290;&#20026;&#20160;&#20040;&#25991;&#29486;&#24456;&#37325;&#35201;&#65311;&#31616;&#21333;&#22320;&#35828;&#65292;&#20320;&#26082;&#28982;&#35201;&#35299;&#37322;&#19968;&#20010;&#38382;&#39064;&#65292;&#39318;&#20808;&#20320;&#33267;&#23569;&#24212;&#35813;&#30693;&#36947;&#21035;&#20154;&#26159;&#24590;&#20040;&#35299;&#37322;&#30340;&#12290;&#22914;&#26524;&#19981;&#35835;&#25991;&#29486;&#65292;&#32780;&#20320;&#30340;&#35299;&#37322;&#21448;&#36319;&#20808;&#34892;&#30740;&#31350;&#30456;&#20284;&#65292;&#29978;&#33267;&#19981;&#22914;&#20808;&#34892;&#30740;&#31350;&#30340;&#35299;&#37322;&#26356;&#26377;&#35828;&#26381;&#21147;&#65292;&#20320;&#30340;&#30740;&#31350;&#23601;&#22833;&#21435;&#20102;&#24847;&#20041;&#12290;&#25152;&#20197;&#65292;&#36825;&#19968;&#27493;&#39588;&#35201;&#27714;&#30740;&#31350;&#32773;&#20805;&#20998;&#22320;&#38405;&#35835;&#24050;&#26377;&#25991;&#29486;&#65292;&#24182;&#25214;&#21040;&#29616;&#26377;&#30740;&#31350;&#30340;&#19981;&#36275;&#12290;</p><p>&#31532;&#22235;&#38382;&#26159;&#65306;&#8220;&#25105;&#26159;&#22914;&#20309;&#35299;&#37322;&#36825;&#20010;&#38382;&#39064;&#30340;&#65311;&#8221;&#30740;&#31350;&#32773;&#38656;&#35201;&#25552;&#20986;&#19968;&#20010;&#29702;&#35770;&#20551;&#35828;&#12290;&#20316;&#20026;&#19968;&#39033;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#65292;&#36825;&#20010;&#20551;&#35828;&#24212;&#35813;&#20851;&#20110;&#26576;&#31181;&#22240;&#26524;&#20851;&#31995;&#21644;&#22240;&#26524;&#26426;&#21046;&#30340;&#34920;&#36848;&#12290;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#26159;&#20026;&#20102;&#25506;&#32034;&#20154;&#31867;&#34892;&#20026;&#21644;&#31038;&#20250;&#29616;&#35937;&#32972;&#21518;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#25152;&#20197;&#19968;&#39033;&#29702;&#35770;&#20551;&#35828;&#30340;&#34920;&#36848;&#24418;&#24335;&#36890;&#24120;&#26159;&#65306;&#20309;&#31181;&#29305;&#23450;&#30340;&#21407;&#22240;&#65288;&#36890;&#36807;&#26576;&#31181;&#26426;&#21046;&#65289;&#23548;&#33268;&#20309;&#31181;&#29305;&#23450;&#30340;&#32467;&#26524;&#65311;&#36825;&#20063;&#35828;&#26126;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#26159;&#20026;&#20102;&#22238;&#31572;&#20026;&#20160;&#20040;&#30340;&#38382;&#39064;&#12290;</p><p>&#25509;&#19979;&#26469;&#30340;&#20960;&#20010;&#38382;&#39064;&#26159;&#35201;&#23545;&#36825;&#19968;&#29702;&#35770;&#20551;&#35828;&#36827;&#34892;&#33258;&#25105;&#26816;&#39564;&#12290;&#31532;&#20116;&#38382;&#26159;&#65306;&#8220;&#25105;&#30340;&#35299;&#37322;&#20869;&#22312;&#36923;&#36753;&#33258;&#27965;&#21527;&#65311;&#8221;&#31532;&#20845;&#38382;&#26159;&#65306;&#8220;&#25105;&#30340;&#35299;&#37322;&#26159;&#26032;&#30340;&#21527;&#65311;&#8221;&#31532;&#19971;&#38382;&#26159;&#65306;&#8220;&#25105;&#30340;&#35299;&#37322;&#27604;&#20197;&#21069;&#30340;&#35299;&#37322;&#26356;&#22909;&#21527;&#65311;&#8221;&#31532;&#19968;&#20010;&#26816;&#39564;&#26159;&#29702;&#35770;&#20551;&#35828;&#30340;&#36923;&#36753;&#33258;&#27965;&#24615;&#26816;&#39564;&#12290;&#24456;&#22810;&#29702;&#35770;&#20551;&#35828;&#20869;&#22312;&#36923;&#36753;&#26159;&#19981;&#33258;&#27965;&#30340;&#65292;&#36825;&#26041;&#38754;&#30340;&#20363;&#23376;&#26377;&#24456;&#22810;&#12290;&#19968;&#39033;&#32463;&#24471;&#36215;&#25512;&#25970;&#30340;&#29702;&#35770;&#65292;&#39318;&#20808;&#24212;&#35813;&#32463;&#24471;&#36215;&#33258;&#27965;&#24615;&#26816;&#39564;&#12290;&#31532;&#20108;&#20010;&#26816;&#39564;&#26159;&#29702;&#35770;&#20551;&#35828;&#30340;&#21407;&#21019;&#24615;&#25110;&#26032;&#39062;&#24615;&#26816;&#39564;&#12290;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#30446;&#30340;&#26159;&#21019;&#36896;&#26032;&#30693;&#35782;&#65292;&#32780;&#19981;&#26159;&#22797;&#36848;&#26087;&#30693;&#35782;&#12290;&#25152;&#20197;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#38656;&#35201;&#25552;&#20986;&#26032;&#29702;&#35770;&#12290;&#26080;&#35770;&#26159;&#19968;&#31687;&#21338;&#22763;&#35770;&#25991;&#36824;&#26159;&#19968;&#31687;&#25237;&#21521;&#19968;&#27969;&#23398;&#26415;&#21002;&#29289;&#30340;&#35770;&#25991;&#65292;&#29702;&#35770;&#35299;&#37322;&#30340;&#21407;&#21019;&#24615;&#19982;&#26032;&#39062;&#24615;&#37117;&#26159;&#19968;&#20010;&#24517;&#35201;&#26465;&#20214;&#12290;&#31532;&#19977;&#20010;&#26816;&#39564;&#38656;&#35201;&#27604;&#36739;&#19981;&#21516;&#30340;&#31454;&#20105;&#24615;&#20551;&#35828;&#12290;&#26377;&#30340;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#25552;&#20986;&#30340;&#35299;&#37322;&#20063;&#26159;&#26032;&#30340;&#65292;&#20294;&#24182;&#19981;&#27604;&#29616;&#26377;&#30340;&#29702;&#35770;&#35299;&#37322;&#26356;&#22909;&#12290;&#36825;&#31181;&#30740;&#31350;&#20063;&#35768;&#21487;&#20197;&#21457;&#34920;&#23398;&#26415;&#35770;&#25991;&#65292;&#20294;&#24847;&#20041;&#19981;&#26159;&#24456;&#22823;&#12290;&#22914;&#26524;&#26032;&#30340;&#30740;&#31350;&#25214;&#21040;&#30340;&#35299;&#37322;&#21464;&#37327;&#19981;&#27604;&#29616;&#26377;&#30340;&#35299;&#37322;&#26356;&#22909;&#65292;&#36825;&#31181;&#30740;&#31350;&#30340;&#20215;&#20540;&#23601;&#19981;&#20250;&#24456;&#39640;&#12290;</p><p>&#31532;&#20843;&#38382;&#24320;&#22987;&#36827;&#20837;&#32463;&#39564;&#19990;&#30028;&#65306;&#8220;&#32463;&#39564;&#35777;&#25454;&#25903;&#25345;&#25105;&#30340;&#35299;&#37322;&#21644;&#36923;&#36753;&#21527;&#65311;&#8221;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#24517;&#39035;&#35201;&#22522;&#20110;&#20107;&#23454;&#65292;&#32780;&#38750;&#22522;&#20110;&#21746;&#23398;&#24605;&#36776;&#25110;&#24819;&#35937;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#21475;&#21495;&#24212;&#35813;&#26159;&#8220;&#25343;&#35777;&#25454;&#26469;&#8221;&#12290;&#30740;&#31350;&#32773;&#24517;&#39035;&#25343;&#35777;&#25454;&#20986;&#26469;&#35828;&#35805;&#65292;&#30740;&#31350;&#24212;&#35813;&#35201;&#26377;&#20107;&#23454;&#25110;&#25968;&#25454;&#30340;&#25903;&#25745;&#8212;&#8212;&#26080;&#35770;&#26159;&#36136;&#24615;&#35777;&#25454;&#36824;&#26159;&#37327;&#21270;&#35777;&#25454;&#12290;&#30740;&#31350;&#32773;&#25552;&#20986;&#30340;&#29702;&#35770;&#20551;&#35828;&#33021;&#21542;&#25104;&#31435;&#65292;&#26680;&#24515;&#26159;&#32463;&#39564;&#35777;&#25454;&#26159;&#21542;&#25903;&#25345;&#36825;&#19968;&#29702;&#35770;&#20551;&#35828;&#19982;&#22240;&#26524;&#36923;&#36753;&#12290;&#26356;&#31934;&#32454;&#22320;&#35828;&#65292;&#36825;&#37324;&#36824;&#28041;&#21450;&#19981;&#21516;&#30340;&#30740;&#31350;&#26041;&#27861;&#65292;&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;&#36825;&#19968;&#27493;&#39588;&#30340;&#26680;&#24515;&#26159;&#29992;&#32463;&#39564;&#35777;&#25454;&#21435;&#39564;&#35777;&#29702;&#35770;&#20551;&#35828;&#12290;</p><p>&#31532;&#20061;&#38382;&#26159;&#65306;&#8220;&#25105;&#30340;&#30740;&#31350;&#24471;&#20986;&#20160;&#20040;&#32467;&#35770;&#21644;&#25919;&#31574;&#21547;&#20041;&#65311;&#8221;&#29616;&#22312;&#26377;&#24456;&#22810;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#29992;&#22823;&#37327;&#31687;&#24133;&#26469;&#35752;&#35770;&#25919;&#31574;&#38382;&#39064;&#25110;&#20855;&#20307;&#25919;&#31574;&#24314;&#35758;&#12290;&#20294;&#26159;&#65292;&#31526;&#21512;&#22269;&#38469;&#20027;&#27969;&#23398;&#26415;&#35268;&#33539;&#30340;&#31038;&#20250;&#31185;&#23398;&#22522;&#30784;&#30740;&#31350;&#65292;&#36890;&#24120;&#21482;&#33457;&#24456;&#23569;&#31687;&#24133;&#26469;&#35752;&#35770;&#25919;&#31574;&#38382;&#39064;&#12290;&#22914;&#26524;&#21069;&#38754;&#30340;&#29702;&#35770;&#30740;&#31350;&#20570;&#24471;&#22909;&#65292;&#29702;&#35770;&#20551;&#35828;&#24471;&#21040;&#20805;&#20998;&#39564;&#35777;&#65292;&#25919;&#31574;&#21547;&#20041;&#33258;&#28982;&#23601;&#20986;&#26469;&#20102;&#12290;&#33267;&#20110;&#35828;&#20855;&#20307;&#25919;&#31574;&#24212;&#35813;&#24590;&#26679;&#21046;&#23450;&#65292;&#36824;&#24517;&#39035;&#32771;&#34385;&#26696;&#20363;&#25152;&#22788;&#30340;&#24773;&#22659;&#65292;&#29702;&#35770;&#30740;&#31350;&#24050;&#32463;&#20026;&#25919;&#31574;&#25351;&#26126;&#20102;&#22823;&#26041;&#21521;&#12290;&#24635;&#20043;&#65292;&#8220;&#30740;&#31350;&#20061;&#38382;&#8221;&#24635;&#32467;&#30340;&#26159;&#22269;&#38469;&#20027;&#27969;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#22522;&#26412;&#33539;&#24335;&#12290;</p><p>&#20851;&#20110;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#23398;&#26415;&#35268;&#33539;&#65292;&#24429;&#29577;&#29983;&#25945;&#25480;&#25152;&#33879;&#12298;&#8220;&#27915;&#20843;&#32929;&#8221;&#19982;&#31038;&#20250;&#31185;&#23398;&#35268;&#33539;&#12299;&#19968;&#25991;&#35770;&#36848;&#24471;&#38750;&#24120;&#28165;&#26970;&#12290;<span class="math-super"><a href="part0016.xhtml#note_9" id="noteBack_9">[9]</a></span>&#20182;&#20851;&#24515;&#30340;&#22522;&#26412;&#38382;&#39064;&#26159;&#65306;&#31038;&#20250;&#31185;&#23398;&#32463;&#39564;&#30740;&#31350;&#24590;&#20040;&#20570;&#65311;&#31038;&#20250;&#31185;&#23398;&#23398;&#26415;&#35770;&#25991;&#24590;&#20040;&#20889;&#65311;&#20511;&#37492;&#20013;&#22269;&#21476;&#20195;&#31185;&#20030;&#32771;&#35797;&#20013;&#20843;&#32929;&#25991;&#30340;&#35828;&#27861;&#65292;&#24429;&#29577;&#29983;&#25945;&#25480;&#29992;&#20102;&#19968;&#20010;&#8220;&#27915;&#20843;&#32929;&#8221;&#30340;&#27604;&#21947;&#12290;&#20107;&#23454;&#19978;&#65292;&#30446;&#21069;&#22269;&#38469;&#19978;&#20027;&#27969;&#30340;&#31038;&#20250;&#31185;&#23398;&#23454;&#35777;&#30740;&#31350;&#20960;&#20046;&#37117;&#26159;&#25353;&#29031;&#8220;&#27915;&#20843;&#32929;&#8221;&#30340;&#22871;&#36335;&#26469;&#20570;&#30340;&#12290;&#19981;&#31526;&#21512;&#36825;&#20010;&#22871;&#36335;&#30340;&#32463;&#39564;&#30740;&#31350;&#65292;&#35770;&#25991;&#35201;&#24819;&#22312;&#19968;&#27969;&#22269;&#38469;&#23398;&#26415;&#26434;&#24535;&#21002;&#21457;&#20063;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;</p><p>&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#8220;&#27915;&#20843;&#32929;&#8221;&#21602;&#65311;&#24429;&#29577;&#29983;&#25945;&#25480;&#35748;&#20026;&#65292;&#20570;&#19968;&#39033;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#65292;&#39318;&#20808;&#35201;&#20174;&#25552;&#20986;&#8220;&#38382;&#39064;&#8221;&#65288;&#19968;&#32929;&#65289;&#24320;&#22987;&#12290;&#27604;&#22914;&#65292;&#25112;&#20105;&#20026;&#20160;&#20040;&#21457;&#29983;&#65311;&#36825;&#26159;&#30740;&#31350;&#30340;&#36215;&#28857;&#12290;&#28982;&#21518;&#65292;&#35201;&#36827;&#34892;&#8220;&#25991;&#29486;&#20998;&#26512;&#8221;&#65288;&#20108;&#32929;&#65289;&#12290;&#20026;&#20160;&#20040;&#35201;&#20570;&#25991;&#29486;&#20998;&#26512;&#21602;&#65311;&#19978;&#25991;&#24050;&#32463;&#20998;&#26512;&#36807;&#65292;&#21482;&#26377;&#36890;&#36807;&#25991;&#29486;&#20998;&#26512;&#25165;&#33021;&#25226;&#25569;&#27492;&#21069;&#30340;&#29702;&#35770;&#12290;&#20570;&#23436;&#25991;&#29486;&#20998;&#26512;&#65292;&#21457;&#29616;&#24050;&#26377;&#30340;&#30740;&#31350;&#36824;&#19981;&#22815;&#22909;&#65292;&#25509;&#19979;&#26469;&#30740;&#31350;&#32773;&#21487;&#20197;&#25552;&#20986;&#19968;&#20010;&#26032;&#30340;&#29702;&#35770;&#35299;&#37322;&#65292;&#21363;&#25552;&#20986;&#20551;&#35828;&#25110;&#20551;&#35774;&#65288;&#19977;&#32929;&#65289;&#12290;&#25552;&#20986;&#20551;&#35828;&#21518;&#65292;&#30740;&#31350;&#32773;&#19981;&#33021;&#20687;&#25919;&#27835;&#21746;&#23398;&#23478;&#37027;&#26679;&#21482;&#20570;&#21746;&#23398;&#24605;&#36776;&#24335;&#30340;&#24605;&#32771;&#65292;&#32780;&#26159;&#35201;&#21040;&#32463;&#39564;&#19990;&#30028;&#37324;&#21435;&#23547;&#25214;&#35777;&#25454;&#12290;&#32463;&#39564;&#35777;&#25454;&#28041;&#21450;&#19977;&#20010;&#38382;&#39064;&#65306;&#19968;&#26159;&#25214;&#20107;&#23454;&#65292;&#29305;&#21035;&#26159;&#25214;&#25968;&#25454;&#65288;&#22235;&#32929;&#65289;&#65292;&#20108;&#26159;&#34913;&#37327;&#20107;&#23454;&#25110;&#34913;&#37327;&#25968;&#25454;&#65288;&#20116;&#32929;&#65289;&#65292;&#19977;&#26159;&#20351;&#29992;&#26377;&#25928;&#30340;&#30740;&#31350;&#26041;&#27861;&#65288;&#20845;&#32929;&#65289;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#20877;&#36827;&#34892;&#25968;&#25454;&#20998;&#26512;&#65288;&#19971;&#32929;&#65289;&#65292;&#21363;&#31995;&#32479;&#22320;&#26816;&#39564;&#32463;&#39564;&#35777;&#25454;&#26159;&#21542;&#25903;&#25345;&#21069;&#38754;&#25552;&#20986;&#30340;&#29702;&#35770;&#20551;&#35828;&#12290;&#32463;&#36807;&#25968;&#25454;&#20998;&#26512;&#65292;&#21487;&#20197;&#26126;&#30830;&#35777;&#23454;&#36824;&#26159;&#35777;&#20266;&#26368;&#21021;&#30340;&#29702;&#35770;&#20551;&#35828;&#12290;&#26368;&#21518;&#65292;&#36890;&#36807;&#19978;&#36848;&#30740;&#31350;&#36807;&#31243;&#24471;&#20986;&#32467;&#35770;&#65288;&#20843;&#32929;&#65289;&#12290;&#36825;&#19968;&#30740;&#31350;&#32467;&#35770;&#20063;&#26159;&#23545;&#24050;&#26377;&#25991;&#29486;&#30340;&#22238;&#24212;&#12290;&#8220;&#27915;&#20843;&#32929;&#8221;&#20063;&#26159;&#22269;&#38469;&#20027;&#27969;&#31038;&#20250;&#31185;&#23398;&#35268;&#33539;&#30340;&#19968;&#31181;&#31616;&#26126;&#34920;&#36848;&#65292;&#21442;&#35265;&#22270;14.7&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="385" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00343.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;14.7&#12288;&#27915;&#20843;&#32929;&#19982;&#32463;&#39564;&#30740;&#31350;&#30340;&#22522;&#26412;&#32467;&#26500;</p></div><p>&#22312;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#20013;&#65292;&#22909;&#30340;&#29702;&#35770;&#39318;&#20808;&#35201;&#31526;&#21512;&#31038;&#20250;&#31185;&#23398;&#35268;&#33539;&#12290;&#22312;&#22269;&#20869;&#23398;&#30028;&#21644;&#22823;&#20247;&#23186;&#20307;&#19978;&#65292;&#19981;&#23569;&#20154;&#23545;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#23384;&#22312;&#30528;&#35823;&#35299;&#12290;&#27604;&#22914;&#65292;&#26377;&#20154;&#25226;&#24635;&#32467;&#23454;&#36341;&#32463;&#39564;&#35270;&#20026;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#65292;&#26377;&#20154;&#35748;&#20026;&#35762;&#25925;&#20107;&#26159;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#65292;&#26377;&#20154;&#21916;&#27426;&#39057;&#39057;&#25552;&#20986;&#26032;&#27010;&#24565;&#25110;&#35821;&#20986;&#24778;&#20154;&#30340;&#35266;&#28857;&#65292;&#26377;&#20154;&#20027;&#35201;&#20197;&#25991;&#23398;&#34920;&#36848;&#26041;&#24335;&#25552;&#20986;&#35266;&#28857;&#21644;&#36827;&#34892;&#35770;&#35777;&#65292;&#26377;&#20154;&#21017;&#19987;&#27880;&#20110;&#23601;&#23454;&#38469;&#38382;&#39064;&#25552;&#20379;&#25919;&#31574;&#24314;&#35758;&#8212;&#8212;&#25152;&#26377;&#36825;&#20123;&#37117;&#19981;&#26159;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#65292;&#25110;&#32773;&#33267;&#23569;&#19981;&#26159;&#20005;&#32899;&#30340;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_111">&#12304;&#25512;&#33616;&#38405;&#35835;&#20070;&#30446;&#12305;</h2><p class="kindle-cn-kai">&#33406;&#23572;&#183;&#24052;&#27604;&#65306;&#12298;&#31038;&#20250;&#30740;&#31350;&#26041;&#27861;&#12299;&#65288;&#31532;&#21313;&#19968;&#29256;&#65289;&#65292;&#37041;&#27901;&#22855;&#35793;&#65292;&#21271;&#20140;&#65306;&#21326;&#22799;&#20986;&#29256;&#31038;2009&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#22823;&#21355;&#183;&#39532;&#20160;&#21644;&#26684;&#37324;&#183;&#26031;&#25176;&#20811;&#32534;&#65306;&#12298;&#25919;&#27835;&#31185;&#23398;&#30340;&#29702;&#35770;&#19982;&#26041;&#27861;&#65288;&#31532;2&#29256;&#65289;&#12299;&#65292;&#26223;&#36291;&#36827;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2006&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#25176;&#39532;&#26031;&#183;&#24211;&#24681;&#65306;&#12298;&#31185;&#23398;&#38761;&#21629;&#30340;&#32467;&#26500;&#12299;&#65292;&#37329;&#21566;&#20262;&#35793;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2003&#24180;&#29256;&#12290;</p><hr/><p class="kindle-cn-kai"><a href="part0016.xhtml#noteBack_1" id="note_1">[1]</a>&#36825;&#26159;&#20316;&#32773;&#36807;&#21435;&#35835;&#21040;&#36807;&#30340;&#19968;&#21017;&#26696;&#20363;&#65292;&#20294;&#20889;&#20316;&#36807;&#31243;&#20013;&#24050;&#26080;&#27861;&#25214;&#21040;&#21407;&#22987;&#20986;&#22788;&#65292;&#20316;&#32773;&#20973;&#35760;&#24518;&#20570;&#20102;&#25913;&#32534;&#12290;</p><p class="kindle-cn-kai"><a href="part0016.xhtml#noteBack_2" id="note_2">[2]</a>&#33406;&#23572;&#183;&#24052;&#27604;&#65306;&#12298;&#31038;&#20250;&#30740;&#31350;&#26041;&#27861;&#12299;&#65288;&#31532;&#21313;&#19968;&#29256;&#65289;&#65292;&#37041;&#27901;&#22855;&#35793;&#65292;&#21271;&#20140;&#65306;&#21326;&#22799;&#20986;&#29256;&#31038;2009&#24180;&#29256;&#65292;&#31532;8&#8212;9&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0016.xhtml#noteBack_3" id="note_3">[3]</a>&#21442;&#35265;&#36798;&#23572;&#25991;&#65306;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#65292;&#21608;&#24314;&#20154;&#12289;&#21494;&#31491;&#24196;&#12289;&#26041;&#23447;&#29081;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;1995&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0016.xhtml#noteBack_4" id="note_4">[4]</a>Adam Przeworski and Henry Teune, <span class="kindle-cn-italic">The Logic of Comparative Social Inquiry</span>, New York: Wiley-Interscience, 1970, pp.31-46.</p><p class="kindle-cn-kai"><a href="part0016.xhtml#noteBack_5" id="note_5">[5]</a>&#36808;&#20811;&#23572;&#183;&#26364;&#65306;&#12298;&#31038;&#20250;&#26435;&#21147;&#30340;&#26469;&#28304;&#12299;&#65288;&#31532;&#19968;&#21367;&#65289;&#65292;&#21016;&#21271;&#25104;&#12289;&#26446;&#23569;&#20891;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65307;&#36808;&#20811;&#23572;&#183;&#26364;&#65306;&#12298;&#31038;&#20250;&#26435;&#21147;&#30340;&#26469;&#28304;&#12299;&#65288;&#31532;&#20108;&#21367;&#65289;&#65292;&#38472;&#28023;&#23439;&#31561;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0016.xhtml#noteBack_6" id="note_6">[6]</a>&#25140;&#23572;&#183;&#31185;&#26222;&#20848;&#65306;&#12298;&#22823;&#25112;&#30340;&#36215;&#28304;&#12299;&#65292;&#40644;&#31119;&#27494;&#35793;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0016.xhtml#noteBack_7" id="note_7">[7]</a>&#29992;&#33104;&#36133;&#24863;&#30693;&#25351;&#25968;&#26469;&#34913;&#37327;&#33104;&#36133;&#26377;&#19968;&#20010;&#38382;&#39064;&#65292;&#33104;&#36133;&#21644;&#23545;&#33104;&#36133;&#30340;&#24863;&#30693;&#21487;&#33021;&#26159;&#20004;&#22238;&#20107;&#12290;&#29616;&#26377;&#30340;&#25968;&#25454;&#24211;&#37117;&#26159;&#23545;&#33104;&#36133;&#24863;&#30693;&#30340;&#34913;&#37327;&#65292;&#20294;&#20320;&#20250;&#21457;&#29616;&#65292;&#26377;&#30340;&#22269;&#23478;&#23545;&#33104;&#36133;&#30340;&#23481;&#24525;&#31243;&#24230;&#24456;&#20302;&#65292;&#26377;&#30340;&#22269;&#23478;&#23545;&#33104;&#36133;&#30340;&#23481;&#24525;&#31243;&#24230;&#24456;&#39640;&#12290;&#20294;&#26159;&#65292;&#29616;&#22312;&#21487;&#24471;&#21040;&#30340;&#25968;&#25454;&#23601;&#21482;&#26377;&#33104;&#36133;&#24863;&#30693;&#25351;&#25968;&#12290;&#36825;&#26041;&#38754;&#30340;&#30693;&#35782;&#24471;&#30410;&#20110;&#36319;&#25105;&#22797;&#26086;&#22823;&#23398;&#30340;&#21516;&#20107;&#26446;&#36745;&#21103;&#25945;&#25480;&#30340;&#35752;&#35770;&#12290;</p><p class="kindle-cn-kai"><a href="part0016.xhtml#noteBack_8" id="note_8">[8]</a>&#8220;&#30740;&#31350;&#20061;&#38382;&#8221;&#24471;&#30410;&#20110;&#36319;&#26417;&#22825;&#39130;&#25945;&#25480;&#21644;&#23435;&#30922;&#21103;&#25945;&#25480;&#30340;&#35752;&#35770;&#65292;&#21069;&#32773;&#28608;&#21457;&#20102;&#25105;&#30340;&#24605;&#32771;&#65292;&#21518;&#32773;&#36992;&#35831;&#25105;&#22312;&#30740;&#31350;&#35774;&#35745;&#35838;&#31243;&#39318;&#27425;&#35762;&#35299;&#8220;&#30740;&#31350;&#20061;&#38382;&#8221;&#12290;</p><p class="kindle-cn-kai"><a href="part0016.xhtml#noteBack_9" id="note_9">[9]</a>&#24429;&#29577;&#29983;&#65306;&#12298;&#8220;&#27915;&#20843;&#32929;&#8221;&#19982;&#31038;&#20250;&#31185;&#23398;&#35268;&#33539;&#12299;&#65292;&#36733;&#20110;&#12298;&#31038;&#20250;&#23398;&#30740;&#31350;&#12299;2010&#24180;&#31532;2&#26399;&#65292;&#31532;180&#8212;210&#39029;&#12290;</p></body></html>