<h2 class="kindle-cn-heading2" id="sigil_toc_id_106">14.5&#12288;&#31038;&#20250;&#31185;&#23398;&#38656;&#35201;&#25506;&#32034;&#22240;&#26524;&#20851;&#31995;</h2><p>&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#31038;&#20250;&#31185;&#23398;&#21602;&#65311;&#31038;&#20250;&#31185;&#23398;&#26159;&#20197;&#31185;&#23398;&#26041;&#27861;&#30740;&#31350;&#20154;&#31867;&#34892;&#20026;&#21644;&#20154;&#31867;&#31038;&#20250;&#29616;&#35937;&#30340;&#23398;&#31185;&#12290;&#19982;&#33258;&#28982;&#31185;&#23398;&#26368;&#22823;&#30340;&#19981;&#21516;&#26159;&#65292;&#31038;&#20250;&#31185;&#23398;&#20197;&#20154;&#31867;&#34892;&#20026;&#21644;&#20154;&#31867;&#31038;&#20250;&#29616;&#35937;&#20316;&#20026;&#30740;&#31350;&#23545;&#35937;&#12290;&#24212;&#35813;&#25215;&#35748;&#65292;&#30740;&#31350;&#23545;&#35937;&#30340;&#24046;&#24322;&#32473;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#31185;&#23398;&#24615;&#24102;&#26469;&#20102;&#26497;&#22823;&#30340;&#25361;&#25112;&#12290;</p><p>&#39318;&#20808;&#65292;&#22312;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#20013;&#65292;&#20154;&#30340;&#24605;&#24819;&#21644;&#34892;&#20026;&#26412;&#36523;&#34987;&#21253;&#21547;&#22312;&#30740;&#31350;&#36807;&#31243;&#20013;&#12290;&#20154;&#30340;&#24605;&#24819;&#21644;&#34892;&#20026;&#26412;&#36523;&#21448;&#20250;&#24433;&#21709;&#20154;&#31867;&#31038;&#20250;&#30340;&#35832;&#31181;&#29616;&#35937;&#12290;&#36825;&#23601;&#32473;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#31185;&#23398;&#24615;&#22686;&#21152;&#20102;&#38590;&#24230;&#12290;&#27604;&#22914;&#65292;&#38754;&#20020;&#21516;&#26679;&#30340;&#32467;&#26500;&#21644;&#21046;&#24230;&#65292;&#19981;&#21516;&#30340;&#20154;&#21487;&#33021;&#20250;&#20570;&#20986;&#19981;&#21516;&#30340;&#36873;&#25321;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#26576;&#20010;&#32452;&#32455;&#32473;&#25152;&#26377;&#20154;&#37117;&#35774;&#35745;&#20102;&#21516;&#26679;&#30340;&#28608;&#21169;&#21046;&#24230;&#65292;&#20294;&#26377;&#30340;&#20154;&#36873;&#25321;&#26356;&#21162;&#21147;&#22320;&#24037;&#20316;&#65292;&#20197;&#33719;&#24471;&#26356;&#22810;&#25910;&#20837;&#65307;&#26377;&#30340;&#20154;&#36873;&#25321;&#21482;&#20184;&#20986;&#36866;&#24403;&#30340;&#21162;&#21147;&#65292;&#20197;&#33719;&#24471;&#26356;&#22810;&#38386;&#26247;&#12290;&#29992;&#32463;&#27982;&#23398;&#30340;&#35805;&#26469;&#35828;&#65292;&#27599;&#20010;&#20154;&#23545;&#25928;&#29992;&#20989;&#25968;&#30340;&#23450;&#20041;&#26159;&#19981;&#21516;&#30340;&#65292;&#27599;&#20010;&#20154;&#30340;&#20559;&#22909;&#24182;&#19981;&#30456;&#21516;&#12290;&#21516;&#26679;&#30340;&#36923;&#36753;&#21487;&#33021;&#36824;&#20250;&#20986;&#29616;&#22312;&#38750;&#24120;&#26840;&#25163;&#30340;&#24773;&#22659;&#20013;&#12290;&#27604;&#22914;&#65292;&#20004;&#22269;&#20851;&#31995;&#32039;&#24352;&#26102;&#65292;&#21508;&#31181;&#20449;&#24687;&#19982;&#25968;&#25454;&#37117;&#34920;&#26126;&#37027;&#20010;&#30456;&#23545;&#36739;&#24369;&#30340;&#22269;&#23478;&#19981;&#20250;&#39318;&#20808;&#24320;&#25112;&#12290;&#20294;&#26159;&#65292;&#24369;&#22269;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#24688;&#22909;&#26159;&#19968;&#20301;&#36229;&#24120;&#24378;&#24717;&#30340;&#25919;&#27835;&#23478;&#12290;&#21363;&#20415;&#22312;&#19981;&#21033;&#26465;&#20214;&#19979;&#20182;&#20173;&#28982;&#20915;&#23450;&#24320;&#25112;&#65292;&#30001;&#27492;&#25919;&#27835;&#23478;&#30340;&#20010;&#24615;&#21487;&#33021;&#23601;&#25913;&#21464;&#20102;&#35813;&#22269;&#25919;&#27835;&#36235;&#21183;&#21644;&#22320;&#21306;&#25919;&#27835;&#26684;&#23616;&#12290;&#25152;&#20197;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#21253;&#21547;&#30528;&#20154;&#30340;&#24605;&#24819;&#21644;&#34892;&#20026;&#65292;&#33021;&#21542;&#31185;&#23398;&#21270;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;</p><p>&#20854;&#27425;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#20013;&#65292;&#26576;&#20123;&#20107;&#23454;&#19982;&#25968;&#25454;&#30340;&#23458;&#35266;&#24615;&#31243;&#24230;&#26159;&#36739;&#20302;&#30340;&#12290;&#27604;&#22914;&#65292;&#19968;&#39033;&#20851;&#20110;&#32654;&#22269;&#36873;&#27665;&#23545;&#29616;&#25919;&#24220;&#25903;&#25345;&#29575;&#30340;&#30740;&#31350;&#20013;&#65292;&#23398;&#32773;&#25552;&#20986;&#36825;&#26679;&#19968;&#20010;&#29702;&#35770;&#20551;&#35828;&#65306;&#20961;&#26159;&#29983;&#27963;&#28385;&#24847;&#24230;&#39640;&#30340;&#36873;&#27665;&#65292;&#26356;&#20542;&#21521;&#20110;&#25903;&#25345;&#29616;&#25919;&#24220;&#21644;&#25191;&#25919;&#20826;&#65307;&#20961;&#29983;&#27963;&#28385;&#24847;&#24230;&#20302;&#30340;&#36873;&#27665;&#65292;&#20542;&#21521;&#20110;&#21453;&#23545;&#29616;&#25919;&#24220;&#21644;&#25903;&#25345;&#21453;&#23545;&#20826;&#12290;&#28982;&#21518;&#65292;&#36825;&#20010;&#23398;&#32773;&#32452;&#24314;&#19968;&#20010;&#22242;&#38431;&#22312;&#20840;&#32654;&#22269;&#20570;&#25277;&#26679;&#35843;&#26597;&#12290;&#35843;&#26597;&#38382;&#21367;&#19978;&#20027;&#35201;&#35774;&#35745;&#20102;&#20004;&#20010;&#38382;&#39064;&#65306;&#31532;&#19968;&#65292;&#24744;&#23545;&#36807;&#21435;&#22235;&#24180;&#30340;&#29983;&#27963;&#28385;&#24847;&#21527;&#65311;&#36873;&#39033;&#21253;&#25324;&#65306;A. &#38750;&#24120;&#28385;&#24847;&#65307;B. &#27604;&#36739;&#28385;&#24847;&#65307;C. &#19968;&#33324;&#65307;D. &#19981;&#22826;&#28385;&#24847;&#65307;E. &#24456;&#19981;&#28385;&#24847;&#12290;&#31532;&#20108;&#65292;&#24744;&#22312;&#26368;&#36817;&#30340;&#24635;&#32479;&#36873;&#20030;&#20013;&#25237;&#31080;&#32473;&#35841;&#65311;&#36873;&#39033;&#21253;&#25324;&#65306;A. &#29616;&#20219;&#25191;&#25919;&#20826;&#65307;B. &#20027;&#35201;&#21453;&#23545;&#20826;&#12290;&#31532;&#20108;&#20010;&#38382;&#39064;&#30340;&#22238;&#31572;&#26356;&#21152;&#23458;&#35266;&#12290;&#22914;&#26524;&#34987;&#35843;&#26597;&#32773;&#27809;&#26377;&#35760;&#38169;&#19988;&#19981;&#25925;&#24847;&#36896;&#20551;&#65292;&#19968;&#33324;&#37117;&#20250;&#32473;&#20986;&#20934;&#30830;&#30340;&#22238;&#31572;&#12290;&#20294;&#26159;&#65292;&#31532;&#19968;&#20010;&#38382;&#39064;&#30340;&#22238;&#31572;&#23601;&#20855;&#26377;&#24456;&#24378;&#30340;&#20027;&#35266;&#24615;&#12290;&#27604;&#22914;&#65292;&#37027;&#20123;&#24635;&#20307;&#28385;&#24847;&#30340;&#36873;&#27665;&#65292;&#20250;&#22312;A&#12289;B&#36873;&#21738;&#19968;&#39033;&#21602;&#65311;&#37027;&#20123;&#24635;&#20307;&#19981;&#28385;&#24847;&#30340;&#36873;&#27665;&#20250;&#22312;D&#12289;E&#36873;&#21738;&#19968;&#39033;&#21602;&#65311;&#36824;&#26377;&#37027;&#20123;&#20013;&#38388;&#25671;&#25670;&#30340;&#36873;&#27665;&#65292;&#20250;&#22312;B&#12289;C&#12289;D&#36873;&#21738;&#19968;&#39033;&#65311;&#24456;&#22810;&#20154;&#26377;&#36825;&#26679;&#30340;&#29983;&#27963;&#32463;&#21382;&#8212;&#8212;&#27604;&#22914;&#65292;&#20320;&#21018;&#19978;&#22823;&#23398;&#25110;&#21018;&#24037;&#20316;&#26102;&#65292;&#20063;&#35768;&#20320;&#30340;&#30495;&#23454;&#28385;&#24847;&#31243;&#24230;&#24182;&#19981;&#39640;&#65292;&#28982;&#21518;&#29238;&#27597;&#36825;&#26679;&#38382;&#20320;&#65306;&#8220;&#20320;&#30340;&#22823;&#23398;&#29983;&#27963;&#65288;&#25110;&#24037;&#20316;&#65289;&#24590;&#26679;&#65311;&#8221;&#24456;&#22810;&#20154;&#20250;&#20064;&#24815;&#24615;&#22320;&#36825;&#26679;&#22238;&#31572;&#65306;&#8220;&#25402;&#22909;&#65281;&#8221;&#24403;&#20320;&#35828;&#8220;&#25402;&#22909;&#8221;&#30340;&#26102;&#20505;&#65292;&#20320;&#29238;&#27597;&#23601;&#22312;&#20320;&#36825;&#37324;&#24471;&#21040;&#20102;&#19968;&#20010;&#35843;&#26597;&#25968;&#25454;&#12290;&#20294;&#22914;&#26524;&#19968;&#20010;&#23398;&#32773;&#26681;&#25454;&#36825;&#26679;&#30340;&#25968;&#25454;&#21435;&#20570;&#30740;&#31350;&#65292;&#26368;&#21518;&#21487;&#33021;&#24471;&#19981;&#21040;&#22810;&#23569;&#26377;&#24847;&#20041;&#30340;&#32467;&#35770;&#12290;&#32780;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#20013;&#20805;&#26021;&#30528;&#27492;&#31867;&#38382;&#39064;&#12290;</p><p>&#20877;&#27425;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#20013;&#65292;&#36824;&#23384;&#22312;&#38590;&#20197;&#36827;&#34892;&#21487;&#25511;&#23454;&#39564;&#30340;&#38382;&#39064;&#12290;&#25919;&#27835;&#23398;&#32463;&#24120;&#20250;&#20851;&#27880;&#19968;&#20123;&#37325;&#22823;&#38382;&#39064;&#65292;&#27604;&#22914;&#31038;&#20250;&#38761;&#21629;&#12289;&#25919;&#21464;&#12289;&#20869;&#25112;&#19982;&#22269;&#23478;&#38388;&#25112;&#20105;&#31561;&#12290;&#35832;&#22914;&#27492;&#31867;&#30340;&#30740;&#31350;&#23436;&#20840;&#26080;&#27861;&#36827;&#34892;&#21487;&#25511;&#23454;&#39564;&#12290;&#22240;&#27492;&#65292;&#20851;&#20110;&#31038;&#20250;&#38761;&#21629;&#12289;&#25919;&#21464;&#12289;&#20869;&#25112;&#19982;&#22269;&#23478;&#38388;&#25112;&#20105;&#30340;&#29702;&#35770;&#30740;&#31350;&#20570;&#24471;&#20877;&#22909;&#65292;&#20063;&#24456;&#38590;&#26377;&#25928;&#35780;&#20272;&#36825;&#19968;&#29702;&#35770;&#26159;&#21542;&#20855;&#26377;&#39044;&#27979;&#24615;&#12290;&#36825;&#20063;&#26159;&#31038;&#20250;&#31185;&#23398;&#19981;&#21516;&#20110;&#33258;&#28982;&#31185;&#23398;&#25110;&#24037;&#31243;&#31185;&#23398;&#30340;&#22320;&#26041;&#12290;</p><p>&#24403;&#28982;&#65292;&#38382;&#39064;&#30340;&#21478;&#19968;&#38754;&#26159;&#65292;&#31038;&#20250;&#31185;&#23398;&#22312;&#30740;&#31350;&#30340;&#26680;&#24515;&#36923;&#36753;&#19978;&#19982;&#33258;&#28982;&#31185;&#23398;&#24182;&#26080;&#23454;&#36136;&#21306;&#21035;&#12290;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#26680;&#24515;&#20173;&#28982;&#26159;&#21457;&#29616;&#29616;&#35937;&#32972;&#21518;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;&#37027;&#20040;&#65292;&#22914;&#20309;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#21602;&#65311;&#22312;&#23454;&#38469;&#30740;&#31350;&#20013;&#65292;&#35201;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#24182;&#38750;&#26131;&#20107;&#12290;&#20197;&#26412;&#35762;&#24320;&#22836;&#30340;&#23567;&#23707;&#30123;&#24773;&#20026;&#20363;&#65292;&#22914;&#26524;&#27809;&#26377;&#21518;&#26469;20&#19990;&#32426;&#31185;&#23398;&#23478;&#30340;&#30740;&#31350;&#65292;&#22823;&#37096;&#20998;&#23707;&#19978;&#30340;&#23621;&#27665;&#37117;&#20542;&#21521;&#20110;&#35748;&#20026;&#30123;&#24773;&#26159;&#22823;&#38470;&#33337;&#21592;&#24102;&#26469;&#30340;&#26576;&#31181;&#8220;&#37034;&#24694;&#22240;&#32032;&#8221;&#12290;&#29702;&#30001;&#20063;&#24456;&#20805;&#20998;&#65292;&#27599;&#24403;&#22823;&#38470;&#33337;&#21592;&#26469;&#21040;&#23707;&#19978;&#26102;&#65292;&#30123;&#24773;&#23601;&#20250;&#20986;&#29616;&#21644;&#27969;&#34892;&#12290;&#20294;&#26159;&#65292;&#23454;&#38469;&#24773;&#20917;&#24182;&#38750;&#22914;&#27492;&#12290;</p><p>&#37027;&#20040;&#65292;&#22914;&#20309;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#21602;&#65311;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#33267;&#23569;&#38656;&#35201;&#28385;&#36275;&#19977;&#20010;&#26465;&#20214;&#65306;&#19968;&#26159;&#21407;&#22240;&#19982;&#32467;&#26524;&#20043;&#38388;&#35201;&#26377;&#30456;&#20851;&#24615;&#65288;correlation&#65289;&#65307;&#20108;&#26159;&#21407;&#22240;&#19982;&#32467;&#26524;&#20043;&#38388;&#35201;&#26377;&#26102;&#38388;&#19978;&#30340;&#20808;&#21518;&#27425;&#24207;&#65288;time&#65289;&#65292;&#21363;&#22240;&#22312;&#20808;&#12289;&#26524;&#22312;&#21518;&#65307;&#19977;&#26159;&#21407;&#22240;&#19982;&#32467;&#26524;&#20043;&#38388;&#23384;&#22312;&#24341;&#21457;&#26426;&#21046;&#65288;mechanism&#65289;&#65292;&#21363;&#21407;&#22240;&#36890;&#36807;&#26576;&#31181;&#30830;&#23450;&#30340;&#26426;&#21046;&#23548;&#33268;&#32467;&#26524;&#30340;&#20135;&#29983;&#12290;&#24403;&#28982;&#65292;&#26368;&#38590;&#30830;&#23450;&#30340;&#23601;&#26159;&#22240;&#26524;&#26426;&#21046;&#12290;</p><p>&#27604;&#22914;&#65292;&#26377;&#20154;&#21457;&#29616;&#65292;&#26576;&#28023;&#28392;&#22478;&#24066;&#20912;&#28103;&#28107;&#38144;&#37327;&#21644;&#28346;&#27700;&#27515;&#20129;&#20107;&#25925;&#25968;&#25454;&#39640;&#24230;&#30456;&#20851;&#65292;&#32780;&#19988;&#20174;&#26102;&#38388;&#39034;&#24207;&#19978;&#30475;&#20808;&#26159;&#20912;&#28103;&#28107;&#30340;&#38144;&#37327;&#36880;&#28176;&#25552;&#39640;&#65292;&#28982;&#21518;&#26159;&#28346;&#27700;&#27515;&#20129;&#20107;&#25925;&#25968;&#25454;&#20063;&#36880;&#28176;&#25552;&#39640;&#12290;&#37027;&#20040;&#65292;&#33021;&#21542;&#25454;&#27492;&#35748;&#20026;&#8220;&#20912;&#28103;&#28107;&#38144;&#21806;&#23548;&#33268;&#28346;&#27700;&#20107;&#25925;&#8221;&#21602;&#65311;&#24403;&#28982;&#65292;&#36825;&#32431;&#23646;&#26080;&#31293;&#20043;&#35848;&#12290;&#36825;&#20010;&#31616;&#21333;&#30340;&#26696;&#20363;&#25581;&#31034;&#65292;&#30456;&#20851;&#24615;&#21644;&#26102;&#38388;&#20808;&#21518;&#19981;&#20195;&#34920;&#22240;&#26524;&#20851;&#31995;&#65292;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#24517;&#39035;&#35201;&#25214;&#21040;&#20004;&#32773;&#20043;&#38388;&#30340;&#24341;&#21457;&#26426;&#21046;&#12290;&#22312;&#36825;&#20010;&#26696;&#20363;&#20013;&#65292;&#20912;&#28103;&#28107;&#38144;&#37327;&#19982;&#28346;&#27700;&#20107;&#25925;&#25968;&#37327;&#37117;&#36319;&#19968;&#20010;&#20849;&#21516;&#21407;&#22240;&#26377;&#20851;&#65306;&#23395;&#33410;&#36716;&#25442;&#19982;&#27668;&#28201;&#19978;&#21319;&#12290;&#27668;&#28201;&#19978;&#21319;&#65292;&#22799;&#23395;&#26469;&#20020;&#65292;&#19968;&#26041;&#38754;&#20351;&#24471;&#20912;&#28103;&#28107;&#38144;&#37327;&#19978;&#21319;&#65292;&#21478;&#19968;&#26041;&#38754;&#20351;&#24471;&#26356;&#22810;&#20154;&#19979;&#28023;&#28216;&#27891;&#65292;&#20174;&#32780;&#23548;&#33268;&#28346;&#27700;&#20107;&#25925;&#30340;&#19978;&#21319;&#12290;</p><p>&#24403;&#28982;&#65292;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#31616;&#21333;&#30340;&#26696;&#20363;&#12290;&#8220;&#20912;&#28103;&#28107;&#38144;&#37327;&#19978;&#21319;&#23548;&#33268;&#28346;&#27700;&#20107;&#25925;&#19978;&#21319;&#8221;&#36825;&#19968;&#20551;&#35828;&#30340;&#33618;&#35884;&#24615;&#26174;&#32780;&#26131;&#35265;&#65292;&#21478;&#19968;&#20010;&#31454;&#20105;&#24615;&#20551;&#35828;&#8220;&#27668;&#28201;&#19978;&#21319;&#26082;&#23548;&#33268;&#20912;&#28103;&#28107;&#38144;&#37327;&#19978;&#21319;&#12289;&#21448;&#23548;&#33268;&#28346;&#27700;&#20107;&#25925;&#19978;&#21319;&#8221;&#30340;&#26377;&#25928;&#24615;&#20063;&#24456;&#28165;&#26224;&#12290;&#20294;&#26159;&#65292;&#20154;&#31867;&#34892;&#20026;&#21644;&#20154;&#31867;&#31038;&#20250;&#29616;&#35937;&#24448;&#24448;&#35201;&#27604;&#36825;&#20010;&#26696;&#20363;&#22797;&#26434;&#24471;&#22810;&#65292;&#22240;&#27492;&#65292;&#22240;&#26524;&#20851;&#31995;&#36890;&#24120;&#19981;&#20250;&#36825;&#26679;&#31616;&#21333;&#28165;&#26224;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#30740;&#31350;&#30340;&#38382;&#39064;&#26159;&#19968;&#20010;&#22269;&#23478;&#30340;&#32463;&#27982;&#22686;&#38271;&#25110;&#25919;&#20307;&#36716;&#22411;&#65292;&#24448;&#24448;&#36739;&#38590;&#30830;&#23450;&#32972;&#21518;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;&#21040;&#24213;&#26159;&#20309;&#31181;&#22240;&#32032;&#20915;&#23450;&#32463;&#27982;&#22686;&#38271;&#25110;&#25919;&#20307;&#36716;&#22411;&#65311;&#36825;&#19968;&#22240;&#32032;&#19982;&#32463;&#27982;&#22686;&#38271;&#25110;&#25919;&#20307;&#36716;&#22411;&#20043;&#38388;&#23384;&#22312;&#30830;&#23450;&#30340;&#30456;&#20851;&#24615;&#12289;&#26102;&#38388;&#30340;&#20808;&#21518;&#27425;&#24207;&#21450;&#26126;&#30830;&#30340;&#24341;&#21457;&#26426;&#21046;&#21527;&#65311;&#36825;&#20123;&#38382;&#39064;&#32463;&#24120;&#19981;&#23481;&#26131;&#22238;&#31572;&#65292;&#29305;&#21035;&#26159;&#22240;&#26524;&#26426;&#21046;&#24448;&#24448;&#26368;&#38590;&#30830;&#23450;&#12290;