<h2 class="kindle-cn-heading2" id="sigil_toc_id_103">14.2&#12288;&#26032;&#38395;&#25253;&#36947;&#20013;&#30340;&#20107;&#23454;&#19982;&#35266;&#28857;</h2><p>&#24456;&#22810;&#20154;&#27599;&#22825;&#37117;&#35201;&#30475;&#26032;&#38395;&#33410;&#30446;&#12290;&#26032;&#38395;&#25253;&#36947;&#36890;&#24120;&#30001;&#20004;&#37096;&#20998;&#26500;&#25104;&#65306;&#19968;&#26159;&#20107;&#23454;&#65292;&#20108;&#26159;&#35266;&#28857;&#12290;&#26032;&#38395;&#25253;&#36947;&#36890;&#24120;&#20197;&#20107;&#23454;&#20026;&#20027;&#65292;&#20294;&#35760;&#32773;&#25110;&#20027;&#25345;&#20154;&#26368;&#21518;&#24448;&#24448;&#36824;&#20250;&#38472;&#36848;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&#26082;&#28982;&#26032;&#38395;&#38656;&#35201;&#25253;&#36947;&#20107;&#23454;&#65292;&#37027;&#20040;&#21040;&#24213;&#20160;&#20040;&#26159;&#20107;&#23454;&#21602;&#65311;&#22312;&#27599;&#22825;&#30340;&#29983;&#27963;&#20013;&#65292;&#20320;&#35266;&#23519;&#21040;&#20107;&#23454;&#20102;&#21527;&#65311;&#20320;&#21040;&#24213;&#26159;&#22312;&#35266;&#23519;&#20107;&#23454;&#65292;&#36824;&#26159;&#22312;&#24819;&#35937;&#20107;&#23454;&#65311;&#27604;&#22914;&#65292;&#22914;&#26524;&#32473;&#20154;&#35013;&#19978;&#40560;&#30340;&#30524;&#30555;&#19982;&#35270;&#35273;&#31995;&#32479;&#65292;&#35753;&#20154;&#31449;&#22312;&#25705;&#22825;&#22823;&#27004;&#30340;&#27004;&#39030;&#65292;&#33509;&#22825;&#27668;&#21644;&#31354;&#27668;&#36136;&#37327;&#23578;&#22909;&#65292;&#19968;&#20010;&#20154;&#24212;&#35813;&#33021;&#30475;&#28165;&#20960;&#20844;&#37324;&#20197;&#22806;&#30340;&#19996;&#35199;&#65292;&#32780;&#19988;&#25972;&#20010;&#19990;&#30028;&#30340;&#39068;&#33394;&#19981;&#20877;&#26159;&#20154;&#24179;&#26102;&#30475;&#21040;&#30340;&#26679;&#23376;&#12290;&#36825;&#20010;&#23567;&#20363;&#23376;&#21578;&#35785;&#25105;&#20204;&#65306;&#21040;&#24213;&#20160;&#20040;&#26159;&#20107;&#23454;&#65292;&#20854;&#23454;&#19981;&#37027;&#20040;&#23481;&#26131;&#22238;&#31572;&#12290;&#24456;&#22810;&#26102;&#20505;&#25105;&#20204;&#24863;&#30693;&#30340;&#24182;&#38750;&#20107;&#23454;&#26412;&#36523;&#65292;&#32780;&#26159;&#25105;&#20204;&#23545;&#20107;&#23454;&#30340;&#24819;&#35937;&#12290;</p><p>&#23545;&#20110;&#19968;&#31687;&#26032;&#38395;&#25253;&#36947;&#26469;&#35828;&#65292;&#23384;&#22312;&#20004;&#20010;&#8220;&#20107;&#23454;&#8221;&#65306;&#19968;&#20010;&#26159;&#20107;&#23454;&#26412;&#36523;&#65292;&#21478;&#19968;&#20010;&#21487;&#20197;&#31216;&#20043;&#20026;&#38472;&#36848;&#30340;&#20107;&#23454;&#12290;&#26222;&#36890;&#35835;&#32773;&#35835;&#21040;&#30340;&#26032;&#38395;&#25253;&#36947;&#19981;&#36807;&#26159;&#35760;&#32773;&#38472;&#36848;&#30340;&#20107;&#23454;&#12290;&#27604;&#22914;&#65292;&#26576;&#37325;&#22823;&#31361;&#21457;&#20107;&#20214;&#20043;&#21518;&#65292;&#30456;&#20851;&#26426;&#26500;&#21484;&#24320;&#26032;&#38395;&#21457;&#24067;&#20250;&#65292;&#21508;&#36335;&#26032;&#38395;&#35760;&#32773;&#21040;&#36798;&#29616;&#22330;&#12290;&#26032;&#38395;&#21457;&#24067;&#20250;&#32467;&#26463;&#21518;&#65292;&#19981;&#21516;&#30340;&#35760;&#32773;&#21457;&#22238;&#21435;&#30340;&#26032;&#38395;&#25253;&#36947;&#24046;&#24322;&#24456;&#22823;&#65292;&#19981;&#20165;&#21508;&#20154;&#25253;&#36947;&#30340;&#37325;&#28857;&#19981;&#19968;&#33268;&#65292;&#32780;&#19988;&#19968;&#20123;&#37325;&#35201;&#20449;&#24687;&#19978;&#29978;&#33267;&#23384;&#22312;&#20114;&#30456;&#30683;&#30462;&#20043;&#22788;&#12290;&#25152;&#20197;&#65292;&#24456;&#22810;&#26102;&#20505;&#65292;&#26032;&#38395;&#25253;&#36947;&#30340;&#20869;&#23481;&#24182;&#19981;&#26159;&#37027;&#20040;&#21487;&#38752;&#12290;&#22914;&#26524;&#26032;&#38395;&#25253;&#36947;&#23578;&#19988;&#22914;&#27492;&#65292;&#31038;&#20250;&#31185;&#23398;&#23398;&#32773;&#20570;&#30740;&#31350;&#26102;&#30495;&#30340;&#33021;&#22522;&#20110;&#20107;&#23454;&#21527;&#65311;&#22914;&#21516;&#26032;&#38395;&#25253;&#36947;&#19968;&#26679;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#34987;&#38472;&#36848;&#20986;&#26469;&#30340;&#20107;&#23454;&#65292;&#24448;&#24448;&#24182;&#38750;&#20107;&#23454;&#26412;&#36523;&#65292;&#32780;&#26159;&#38472;&#36848;&#32773;&#23545;&#20110;&#20107;&#23454;&#30340;&#24819;&#35937;&#12290;&#20107;&#23454;&#24212;&#35813;&#26159;&#21807;&#19968;&#30340;&#65292;&#20294;&#23545;&#20107;&#23454;&#30340;&#38472;&#36848;&#21364;&#26159;&#20116;&#33457;&#20843;&#38376;&#12290;&#36825;&#23545;&#20174;&#20107;&#32463;&#39564;&#30740;&#31350;&#30340;&#23398;&#32773;&#26080;&#30097;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25361;&#25112;&#12290;</p><p>&#24456;&#22810;&#26032;&#38395;&#25253;&#36947;&#36824;&#20250;&#21516;&#26102;&#37197;&#21457;&#35780;&#35770;&#12290;&#26032;&#38395;&#25253;&#36947;&#30340;&#24120;&#35265;&#27169;&#24335;&#26159;&#65306;&#19968;&#20010;&#37325;&#22823;&#26032;&#38395;&#20107;&#20214;&#35762;&#23436;&#21518;&#65292;&#21508;&#31181;&#21508;&#26679;&#30340;&#38382;&#39064;&#37117;&#20882;&#20986;&#26469;&#20102;&#65292;&#24456;&#22810;&#35760;&#32773;&#25110;&#20027;&#25345;&#20154;&#22312;&#35780;&#35770;&#37096;&#20998;&#32463;&#24120;&#20250;&#35828;&#65306;&#8220;&#24076;&#26395;&#26377;&#20851;&#37096;&#38376;&#20986;&#26469;&#31649;&#19968;&#31649;&#12290;&#8221;&#27604;&#22914;&#65292;&#26576;&#22320;&#20986;&#29616;&#20102;&#19968;&#36215;&#39135;&#21697;&#23433;&#20840;&#20107;&#25925;&#65292;&#35760;&#32773;&#28145;&#20837;&#29616;&#22330;&#37319;&#35775;&#65292;&#20889;&#20102;&#19968;&#31687;&#20004;&#21315;&#23383;&#30340;&#25253;&#36947;&#65292;&#26368;&#21518;&#20004;&#19977;&#30334;&#23383;&#24448;&#24448;&#26159;&#20107;&#20214;&#30340;&#35780;&#35770;&#12290;&#35780;&#35770;&#35828;&#65292;&#30446;&#21069;&#39135;&#21697;&#23433;&#20840;&#24418;&#21183;&#38750;&#24120;&#20005;&#23803;&#65292;&#26377;&#20851;&#37096;&#38376;&#24037;&#20316;&#27809;&#26377;&#21040;&#20301;&#65292;&#24212;&#35813;&#21152;&#24378;&#39135;&#21697;&#23433;&#20840;&#31435;&#27861;&#19982;&#30417;&#31649;&#65292;&#20005;&#26684;&#39135;&#21697;&#20225;&#19994;&#30340;&#20934;&#20837;&#38376;&#27099;&#65292;&#24378;&#21270;&#39135;&#21697;&#23433;&#20840;&#29983;&#20135;&#35768;&#21487;&#35777;&#30340;&#39041;&#21457;&#27969;&#31243;&#65292;&#31561;&#31561;&#12290;&#24635;&#20043;&#65292;&#39135;&#21697;&#23433;&#20840;&#26377;&#38382;&#39064;&#65292;&#8220;&#24076;&#26395;&#26377;&#20851;&#37096;&#38376;&#20986;&#26469;&#31649;&#19968;&#31649;&#8221;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="367" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00338.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;14.2&#12288;&#26032;&#38395;&#25253;&#36947;&#20013;&#30340;&#20107;&#23454;&#19982;&#35266;&#28857;</p></div><p>&#20294;&#26159;&#65292;&#27604;&#36739;&#36739;&#30495;&#30340;&#20154;&#30475;&#23436;&#26032;&#38395;&#25253;&#36947;&#21518;&#24320;&#22987;&#25552;&#38382;&#65306;&#8220;&#20320;&#25552;&#20986;&#30340;&#24605;&#36335;&#19982;&#25919;&#31574;&#24314;&#35758;&#30495;&#30340;&#33021;&#22863;&#25928;&#21527;&#65311;&#8221;&#29978;&#33267;&#26377;&#20154;&#25552;&#20986;&#30456;&#21453;&#30340;&#35266;&#28857;&#65306;&#30446;&#21069;&#39135;&#21697;&#23433;&#20840;&#38382;&#39064;&#20005;&#37325;&#65292;&#24688;&#24688;&#26159;&#39135;&#21697;&#34892;&#19994;&#31649;&#21046;&#36807;&#24230;&#19982;&#24066;&#22330;&#33258;&#30001;&#24230;&#19981;&#36275;&#23548;&#33268;&#30340;&#12290;&#25919;&#24220;&#21482;&#35201;&#20570;&#23569;&#37327;&#24517;&#35201;&#30340;&#30417;&#31649;&#24182;&#20005;&#26684;&#25191;&#34892;&#24050;&#26377;&#27861;&#24459;&#65292;&#25918;&#26494;&#39135;&#21697;&#34892;&#19994;&#30340;&#31649;&#21046;&#24182;&#40723;&#21169;&#39135;&#21697;&#20225;&#19994;&#33258;&#30001;&#31454;&#20105;&#65292;&#39135;&#21697;&#23433;&#20840;&#38382;&#39064;&#23601;&#33021;&#24471;&#21040;&#25913;&#21892;&#12290;&#36825;&#37324;&#65292;&#22823;&#23478;&#21548;&#21040;&#20102;&#20004;&#31181;&#19981;&#21516;&#30340;&#35266;&#28857;&#12290;</p><p>&#38754;&#23545;&#21516;&#26679;&#30340;&#26032;&#38395;&#65292;&#20551;&#22914;&#26377;&#20154;&#34920;&#36848;&#20102;&#30456;&#21453;&#30340;&#35266;&#28857;&#12290;&#37027;&#20040;&#65292;&#19968;&#21517;&#35760;&#32773;&#20250;&#26377;&#20449;&#24515;&#35828;&#33258;&#24049;&#30340;&#35266;&#28857;&#26356;&#21512;&#29702;&#21527;&#65311;&#23454;&#38469;&#19978;&#65292;&#24403;&#35760;&#32773;&#25253;&#36947;&#19968;&#20010;&#26032;&#38395;&#24182;&#38472;&#36848;&#19968;&#20010;&#35266;&#28857;&#26102;&#65292;&#32972;&#21518;&#36824;&#26377;&#19968;&#20010;&#19996;&#35199;&#20182;&#27809;&#26377;&#26126;&#30830;&#22320;&#35828;&#20986;&#26469;&#12290;&#37027;&#23601;&#26159;&#23548;&#33268;&#38382;&#39064;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#36825;&#20010;&#37325;&#22823;&#26032;&#38395;&#20107;&#20214;&#32972;&#21518;&#30340;&#22240;&#26524;&#20851;&#31995;&#26159;&#20160;&#20040;&#65311;&#19978;&#36848;&#20107;&#20363;&#20013;&#65292;&#35201;&#38382;&#20026;&#20160;&#20040;&#39135;&#21697;&#23433;&#20840;&#38382;&#39064;&#22914;&#27492;&#20005;&#37325;&#65311;&#36825;&#19968;&#38382;&#39064;&#32972;&#21518;&#30340;&#22240;&#26524;&#20851;&#31995;&#26159;&#20160;&#20040;&#65311;&#21482;&#26377;&#22522;&#20110;&#23545;&#26032;&#38395;&#32972;&#21518;&#22240;&#26524;&#20851;&#31995;&#30340;&#20998;&#26512;&#65292;&#26032;&#38395;&#35780;&#35770;&#20013;&#30340;&#35266;&#28857;&#25165;&#20250;&#26356;&#26377;&#35828;&#26381;&#21147;&#65292;&#21442;&#35265;&#22270;14.2&#12290;&#32780;&#36825;&#21448;&#36319;&#31038;&#20250;&#31185;&#23398;&#26041;&#27861;&#35770;&#26377;&#20851;&#12290;