<h2 class="kindle-cn-heading2" id="sigil_toc_id_104">14.3&#12288;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#24120;&#35265;&#35884;&#35823;</h2><p>&#32654;&#22269;&#31038;&#20250;&#23398;&#23478;&#33406;&#23572;&#183;&#24052;&#27604;&#22312;&#12298;&#31038;&#20250;&#30740;&#31350;&#26041;&#27861;&#12299;&#20013;&#35748;&#20026;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#20250;&#20135;&#29983;&#20960;&#31181;&#24120;&#35265;&#30340;&#35884;&#35823;&#65292;&#29305;&#21035;&#26159;&#65306;</p><p class="kindle-cn-ref">&#19981;&#30830;&#20999;&#30340;&#35266;&#23519;&#12290;&#8230;&#8230;&#35692;&#22914;&#65292;&#20320;&#20204;&#31532;&#19968;&#27425;&#35265;&#21040;&#26041;&#27861;&#35770;&#32769;&#24072;&#26102;&#65292;&#20182;&#31359;&#30340;&#38795;&#26159;&#20160;&#20040;&#39068;&#33394;&#65311;&#22914;&#26524;&#20320;&#20204;&#38752;&#29468;&#27979;&#65292;&#23601;&#34920;&#31034;&#25105;&#20204;&#30340;&#26085;&#24120;&#35266;&#23519;&#37117;&#24456;&#38543;&#24847;&#32780;&#19988;&#28459;&#19981;&#32463;&#24515;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#22823;&#22810;&#25968;&#30340;&#26085;&#24120;&#35266;&#23519;&#19981;&#21516;&#20110;&#23454;&#38469;&#24773;&#24418;&#30340;&#21407;&#22240;&#12290;</p><p class="kindle-cn-ref">&#36807;&#24230;&#27010;&#21270;&#12290;&#24403;&#25105;&#20204;&#25506;&#35752;&#21608;&#22260;&#20107;&#29289;&#30340;&#27169;&#24335;&#26102;&#65292;&#36890;&#24120;&#20250;&#25226;&#19968;&#20123;&#31867;&#20284;&#30340;&#20107;&#20214;&#24403;&#20570;&#26576;&#31181;&#26222;&#36941;&#27169;&#24335;&#30340;&#35777;&#25454;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#22312;&#26377;&#38480;&#35266;&#23519;&#30340;&#22522;&#30784;&#19978;&#65292;&#20316;&#20102;&#36807;&#24230;&#30340;&#27010;&#25324;&#12290;</p><p class="kindle-cn-ref">&#36873;&#25321;&#24615;&#35266;&#23519;&#12290;&#8230;&#8230;&#19968;&#26086;&#20320;&#20204;&#35748;&#20026;&#23384;&#22312;&#26576;&#31181;&#29305;&#21035;&#24418;&#24577;&#65292;&#19988;&#33719;&#24471;&#20102;&#23545;&#35813;&#24418;&#24577;&#30340;&#19968;&#33324;&#24615;&#29702;&#35299;&#65292;&#23601;&#24456;&#21487;&#33021;&#21482;&#27880;&#24847;&#31526;&#21512;&#36825;&#31181;&#24418;&#24577;&#30340;&#20107;&#29289;&#25110;&#29616;&#35937;&#65292;&#32780;&#24573;&#35270;&#20854;&#20182;&#19981;&#31526;&#21512;&#30340;&#29366;&#20917;&#12290;</p><p class="kindle-cn-ref">&#38750;&#36923;&#36753;&#25512;&#29702;&#12290;&#8230;&#8230;&#32479;&#35745;&#23398;&#23478;&#25152;&#35828;&#30340;&#36172;&#24466;&#35884;&#35823;&#26159;&#26085;&#24120;&#29983;&#27963;&#20013;&#24120;&#35265;&#30340;&#21448;&#19968;&#20010;&#19981;&#21512;&#36923;&#36753;&#30340;&#20363;&#23376;&#12290;&#39118;&#27700;&#36718;&#27969;&#36716;&#65292;&#19968;&#26202;&#19978;&#25163;&#27668;&#19981;&#22909;&#30340;&#36172;&#24466;&#65292;&#24635;&#35748;&#20026;&#20877;&#36807;&#20960;&#25226;&#20043;&#21518;&#24184;&#36816;&#23601;&#20250;&#38477;&#20020;&#12290;&#24456;&#22810;&#36172;&#24466;&#33293;&#19981;&#24471;&#31163;&#24320;&#36172;&#26700;&#30340;&#21407;&#22240;&#23601;&#22312;&#20110;&#27492;&#12290;<span class="math-super"><a href="part0016.xhtml#note_2" id="noteBack_2">[2]</a></span></p><p>&#22312;&#19978;&#36848;&#35884;&#35823;&#31867;&#22411;&#20013;&#65292;&#36873;&#25321;&#24615;&#35266;&#23519;&#25110;&#36873;&#25321;&#24615;&#20559;&#24046;&#26159;&#19968;&#20010;&#26368;&#20026;&#24120;&#35265;&#30340;&#29616;&#35937;&#12290;&#36825;&#37324;&#20877;&#35797;&#20030;&#20004;&#20363;&#12290;&#19968;&#20010;&#20363;&#23376;&#26159;&#65292;&#19968;&#20123;&#22269;&#22806;&#23398;&#32773;&#39318;&#27425;&#35775;&#38382;&#20013;&#22269;&#21069;&#21518;&#65292;&#23545;&#20013;&#22269;&#30340;&#21360;&#35937;&#24448;&#24448;&#25130;&#28982;&#19981;&#21516;&#12290;&#27604;&#22914;&#65292;&#20301;&#20110;&#19978;&#28023;&#30340;&#26576;&#33879;&#21517;&#22823;&#23398;&#35201;&#21484;&#24320;&#19968;&#27425;&#39640;&#31471;&#22269;&#38469;&#23398;&#26415;&#30740;&#35752;&#20250;&#65292;&#20250;&#22330;&#23433;&#25490;&#22312;&#23398;&#26657;&#26049;&#36793;&#30340;&#26576;&#22269;&#38469;&#36830;&#38145;&#20116;&#26143;&#32423;&#37202;&#24215;&#12290;&#20854;&#20013;&#19968;&#20301;&#21442;&#20250;&#32773;&#26159;&#32654;&#22269;&#26576;&#22823;&#23398;&#30340;&#33879;&#21517;&#23398;&#32773;&#12290;&#20250;&#21153;&#32452;&#23433;&#25490;&#20182;&#20056;&#22352;&#20174;&#32654;&#22269;&#39134;&#24448;&#19978;&#28023;&#28006;&#19996;&#22269;&#38469;&#26426;&#22330;&#30340;&#33322;&#29677;&#8212;&#8212;&#30001;&#20110;&#36825;&#20301;&#25945;&#25480;&#26159;&#22269;&#38469;&#39030;&#32423;&#23398;&#32773;&#21152;&#19978;&#24180;&#23681;&#24050;&#39640;&#65292;&#20250;&#21153;&#32452;&#23601;&#36127;&#25285;&#20102;&#20182;&#22836;&#31561;&#33329;&#30340;&#26426;&#31080;&#65288;&#36890;&#24120;&#39640;&#26657;&#19981;&#33021;&#36127;&#25285;&#36825;&#20010;&#36153;&#29992;&#65292;&#22823;&#27010;&#35201;&#22522;&#37329;&#20250;&#36190;&#21161;&#30340;&#20250;&#35758;&#25165;&#21487;&#20197;&#65289;&#12290;&#36825;&#20301;&#22823;&#29260;&#25945;&#25480;&#22352;&#22836;&#31561;&#33329;&#22352;&#21040;&#28006;&#19996;&#26426;&#22330;&#20197;&#21518;&#65292;&#20250;&#21153;&#32452;&#27966;&#19968;&#36742;&#20013;&#39640;&#32423;&#21830;&#21153;&#36710;&#21435;&#26426;&#22330;&#25509;&#20182;&#65292;&#23433;&#25490;&#20182;&#20837;&#20303;&#20116;&#26143;&#32423;&#37202;&#24215;&#12290;&#31532;&#20108;&#22825;&#65292;&#20182;&#23601;&#22312;&#37202;&#24215;&#37324;&#21442;&#21152;&#23398;&#26415;&#20250;&#35758;&#12290;&#20250;&#35758;&#26399;&#38388;&#65292;&#20250;&#21153;&#32452;&#32771;&#34385;&#21040;&#24456;&#22810;&#22269;&#22806;&#25945;&#25480;&#39318;&#27425;&#26469;&#19978;&#28023;&#65292;&#23601;&#23433;&#25490;&#22823;&#23478;&#21033;&#29992;&#26202;&#19978;&#26102;&#38388;&#35266;&#36175;&#22806;&#28393;&#21644;&#38470;&#23478;&#22068;&#30340;&#22812;&#26223;&#12290;&#20250;&#35758;&#32467;&#26463;&#21518;&#20877;&#25226;&#20182;&#36865;&#21040;&#26426;&#22330;&#65292;&#35753;&#20182;&#22352;&#22836;&#31561;&#33329;&#22238;&#21435;&#12290;</p><p>&#22914;&#26524;&#19968;&#20010;&#22269;&#22806;&#23398;&#32773;&#39318;&#27425;&#21040;&#20013;&#22269;&#36208;&#30340;&#26159;&#36825;&#26679;&#30340;&#36335;&#32447;&#21644;&#34892;&#31243;&#65292;&#20182;&#21487;&#33021;&#20250;&#24778;&#21497;&#20110;&#20013;&#22269;&#30340;&#21457;&#23637;&#27700;&#24179;&#65281;&#20182;&#25152;&#21040;&#20043;&#22788;&#65292;&#20139;&#21463;&#30340;&#30828;&#20214;&#35774;&#26045;&#37117;&#26159;&#19968;&#27969;&#30340;&#12290;&#27604;&#22914;&#65292;&#28006;&#19996;&#22269;&#38469;&#26426;&#22330;&#30340;&#30828;&#20214;&#35774;&#26045;&#22312;&#22269;&#38469;&#19978;&#20063;&#26159;&#39318;&#23624;&#19968;&#25351;&#30340;&#65292;&#25972;&#20010;&#27431;&#27954;&#20960;&#20046;&#27809;&#26377;&#21738;&#20010;&#26426;&#22330;&#30340;&#30828;&#20214;&#35774;&#26045;&#27604;&#28006;&#19996;&#26426;&#22330;&#26356;&#22909;&#12290;&#20182;&#22352;&#20013;&#39640;&#32423;&#21830;&#21153;&#36710;&#36807;&#26469;&#65292;&#19968;&#36335;&#19978;&#37117;&#26159;&#39640;&#31561;&#32423;&#30340;&#39640;&#36895;&#20844;&#36335;&#25110;&#39640;&#26550;&#29615;&#32447;&#65292;&#21448;&#22312;&#20116;&#26143;&#32423;&#37202;&#24215;&#19979;&#27067;&#21644;&#24320;&#20250;&#8212;&#8212;&#36825;&#31181;&#36328;&#22269;&#36830;&#38145;&#30340;&#20116;&#26143;&#32423;&#37202;&#24215;&#22312;&#20840;&#29699;&#30340;&#35774;&#26045;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#26202;&#19978;&#65292;&#20182;&#21442;&#35266;&#21644;&#28216;&#35272;&#20102;&#19978;&#28023;&#22806;&#28393;&#36825;&#19968;&#20013;&#22269;&#22478;&#24066;&#26223;&#35266;&#26368;&#22882;&#21326;&#30340;&#22320;&#26041;&#65292;&#19997;&#27627;&#24863;&#35273;&#19981;&#21040;&#36825;&#26159;&#19968;&#20010;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22478;&#24066;&#22812;&#26223;&#65281;&#20294;&#26159;&#65292;&#36825;&#20301;&#32654;&#22269;&#23398;&#32773;&#20504;&#33509;&#20973;&#36825;&#20123;&#21360;&#35937;&#26469;&#21028;&#26029;&#20013;&#22269;&#30340;&#25972;&#20307;&#21457;&#23637;&#27700;&#24179;&#65292;&#23601;&#38519;&#20837;&#20102;&#8220;&#36873;&#25321;&#24615;&#20559;&#24046;&#8221;&#30340;&#35823;&#21306;&#12290;&#23454;&#38469;&#19978;&#65292;&#19978;&#28023;&#12289;&#21271;&#20140;&#21644;&#28145;&#22323;&#36825;&#26679;&#30340;&#22478;&#24066;&#20195;&#34920;&#30340;&#26159;&#20013;&#22269;&#26368;&#39640;&#30340;&#21457;&#23637;&#27700;&#24179;&#12290;&#35201;&#23436;&#25972;&#22320;&#29702;&#35299;&#25972;&#20010;&#20013;&#22269;&#30340;&#21457;&#23637;&#65292;&#36824;&#24517;&#39035;&#35201;&#21435;&#35266;&#23519;&#20013;&#22269;&#26356;&#22810;&#30340;&#26222;&#36890;&#22478;&#24066;&#21644;&#20065;&#26449;&#22320;&#21306;&#12290;</p><p>&#20877;&#26469;&#30475;&#19968;&#20010;&#26696;&#20363;&#12290;&#22823;&#23478;&#30693;&#36947;&#65292;&#25277;&#26679;&#35843;&#26597;&#19982;&#32479;&#35745;&#20998;&#26512;&#26159;&#30446;&#21069;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#24120;&#29992;&#26041;&#27861;&#65292;&#20294;&#25277;&#26679;&#35843;&#26597;&#21644;&#32479;&#35745;&#20998;&#26512;&#26377;&#26102;&#20063;&#20250;&#27450;&#39575;&#20154;&#30340;&#30524;&#30555;&#12290;&#20108;&#25112;&#21069;&#21518;&#65292;&#32654;&#22269;&#38470;&#32493;&#20852;&#36215;&#20102;&#24456;&#22810;&#36873;&#20030;&#35843;&#26597;&#26426;&#26500;&#65292;&#36825;&#20123;&#26426;&#26500;&#36890;&#24120;&#20250;&#22312;&#22823;&#36873;&#24180;&#20998;&#38454;&#27573;&#20844;&#24067;&#19981;&#21516;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#25903;&#25345;&#29575;&#65292;&#24182;&#39044;&#27979;&#35841;&#23558;&#32988;&#20986;&#12290;&#36825;&#31181;&#36873;&#20030;&#35843;&#26597;&#36890;&#24120;&#26679;&#26412;&#24456;&#22823;&#65292;&#20998;&#26512;&#25216;&#26415;&#20063;&#27604;&#36739;&#21487;&#38752;&#65292;&#25152;&#20197;&#39044;&#27979;&#30340;&#20934;&#30830;&#29575;&#36890;&#24120;&#36739;&#39640;&#12290;</p><p>&#20294;&#26159;&#65292;&#22312;1948&#24180;&#32654;&#22269;&#24635;&#32479;&#36873;&#20030;&#20013;&#65292;&#30422;&#27931;&#26222;&#35843;&#26597;&#26426;&#26500;&#21364;&#20986;&#29616;&#20102;&#24635;&#32479;&#36873;&#20030;&#39044;&#27979;&#30340;&#20044;&#40857;&#20107;&#20214;&#12290;&#22312;&#37027;&#24180;&#36873;&#20030;&#20013;&#65292;&#27665;&#20027;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#26159;&#26102;&#20219;&#24635;&#32479;&#30340;&#21704;&#37324;&#183;&#26460;&#40065;&#38376;&#65292;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#26159;&#25176;&#39532;&#26031;&#183;&#26460;&#23041;&#12290;&#22312;&#27491;&#24335;&#36873;&#20030;&#20043;&#21069;&#65292;&#30422;&#27931;&#26222;&#36873;&#27665;&#35843;&#26597;&#37117;&#34920;&#26126;&#65292;&#26460;&#23041;&#23558;&#20197;&#36739;&#22823;&#20248;&#21183;&#25112;&#32988;&#26460;&#40065;&#38376;&#65292;&#24403;&#36873;&#19979;&#19968;&#20219;&#32654;&#22269;&#24635;&#32479;&#12290;&#22312;&#36825;&#31181;&#36873;&#27665;&#35843;&#26597;&#30340;&#25903;&#25745;&#19979;&#65292;&#20146;&#20849;&#21644;&#20826;&#30340;&#12298;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#12299;&#29978;&#33267;&#22312;&#36873;&#20030;&#32467;&#26524;&#23578;&#26410;&#25581;&#26195;&#30340;&#24773;&#20917;&#19979;&#25171;&#20986;&#20102;&#12298;&#26460;&#23041;&#25112;&#32988;&#26460;&#40065;&#38376;&#12299;&#30340;&#23553;&#38754;&#25253;&#36947;&#12290;&#20294;&#26159;&#65292;&#23454;&#38469;&#36873;&#20030;&#32467;&#26524;&#24688;&#24688;&#30456;&#21453;&#65292;&#26460;&#40065;&#38376;&#21453;&#32780;&#20197;4.5%&#24038;&#21491;&#30340;&#36873;&#31080;&#20248;&#21183;&#12289;114&#24352;&#36873;&#20030;&#20154;&#31080;&#20248;&#21183;&#32487;&#20219;&#32654;&#22269;&#24635;&#32479;&#12290;&#30422;&#27931;&#26222;&#35843;&#26597;&#26426;&#26500;&#38750;&#24120;&#27822;&#20007;&#65292;&#20182;&#20204;&#33457;&#20102;&#24456;&#22810;&#38065;&#65292;&#38599;&#20102;&#19981;&#23569;&#20154;&#65292;&#22312;&#32654;&#22269;&#19981;&#21516;&#22320;&#26041;&#20570;&#25277;&#26679;&#65292;&#26377;&#19987;&#19994;&#20154;&#22763;&#20570;&#39038;&#38382;&#65292;&#20026;&#20160;&#20040;&#32467;&#26524;&#26159;&#38169;&#35823;&#30340;&#65311;</p><p>&#36890;&#36807;&#22238;&#28335;&#25972;&#20010;&#35843;&#26597;&#36807;&#31243;&#65292;&#26377;&#20154;&#25214;&#21040;&#20102;&#20851;&#38190;&#38382;&#39064;&#12290;&#30422;&#27931;&#26222;&#35843;&#26597;&#26426;&#26500;&#24403;&#26102;&#20027;&#35201;&#36890;&#36807;&#30005;&#35805;&#36827;&#34892;&#25277;&#26679;&#35843;&#26597;&#12290;&#20294;&#23545;&#20110;1948&#24180;&#30340;&#32654;&#22269;&#26469;&#35828;&#65292;&#30005;&#35805;&#23578;&#26410;&#26222;&#21450;&#12290;&#26377;&#38065;&#20154;&#39318;&#20808;&#35013;&#30005;&#35805;&#65292;&#28982;&#21518;&#26159;&#20013;&#20135;&#38454;&#32423;&#65292;&#28982;&#21518;&#26159;&#20302;&#25910;&#20837;&#32676;&#20307;&#12290;&#25152;&#20197;&#65292;&#29992;&#30005;&#35805;&#36827;&#34892;&#36873;&#27665;&#35843;&#26597;&#65292;&#26368;&#22823;&#30340;&#38382;&#39064;&#26159;&#30456;&#23545;&#26377;&#38065;&#30340;&#23478;&#24237;&#34987;&#35843;&#26597;&#21040;&#30340;&#21487;&#33021;&#24615;&#26356;&#22823;&#12290;&#23613;&#31649;&#34987;&#35843;&#26597;&#30340;&#30005;&#35805;&#21495;&#30721;&#26412;&#36523;&#26159;&#38543;&#26426;&#25277;&#26679;&#20135;&#29983;&#30340;&#65292;&#20294;&#30005;&#35805;&#22312;&#25152;&#26377;&#32654;&#22269;&#23478;&#24237;&#20013;&#30340;&#20998;&#24067;&#19981;&#26159;&#38543;&#26426;&#30340;&#12290;&#32467;&#26524;&#26159;&#65292;&#36825;&#19968;&#35843;&#26597;&#23601;&#20135;&#29983;&#20102;&#20005;&#37325;&#30340;&#36873;&#25321;&#24615;&#20559;&#24046;&#12290;&#36825;&#20063;&#26159;&#19968;&#20010;&#38750;&#24120;&#32463;&#20856;&#30340;&#26696;&#20363;&#12290;