<h2 class="kindle-cn-heading2" id="sigil_toc_id_105">14.4&#12288;&#20160;&#20040;&#26159;&#31185;&#23398;&#19982;&#31185;&#23398;&#26041;&#27861;&#65311;</h2><p>&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#26159;&#31185;&#23398;&#30740;&#31350;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#22312;&#20013;&#22269;&#30340;&#35821;&#22659;&#20013;&#65292;&#31185;&#23398;&#26377;&#20004;&#20010;&#21547;&#20041;&#65306;&#31532;&#19968;&#20010;&#21547;&#20041;&#26159;&#25351;&#8220;&#20307;&#31995;&#21270;&#30340;&#30693;&#35782;&#8221;&#65292;&#27604;&#22914;&#25919;&#27835;&#31185;&#23398;&#21487;&#20197;&#34987;&#29702;&#35299;&#26159;&#20851;&#20110;&#25919;&#27835;&#30340;&#20307;&#31995;&#21270;&#30340;&#30693;&#35782;&#65307;&#31532;&#20108;&#20010;&#21547;&#20041;&#26159;&#25351;&#8220;&#22522;&#20110;&#23545;&#30495;&#23454;&#19990;&#30028;&#30340;&#35266;&#23519;&#65292;&#34249;&#30001;&#25552;&#20986;&#20551;&#35828;&#21450;&#25552;&#20379;&#26816;&#39564;&#26041;&#24335;&#24471;&#21040;&#30340;&#21487;&#38752;&#30693;&#35782;&#8221;&#65292;&#36825;&#26159;&#26356;&#21152;&#20005;&#26684;&#30340;&#31185;&#23398;&#23450;&#20041;&#12290;&#26681;&#25454;&#36825;&#19968;&#23450;&#20041;&#65292;&#39318;&#20808;&#65292;&#31185;&#23398;&#35201;&#22522;&#20110;&#23545;&#30495;&#23454;&#19990;&#30028;&#25110;&#32463;&#39564;&#19990;&#30028;&#30340;&#35266;&#23519;&#65292;&#36825;&#26159;&#22522;&#30784;&#12290;&#31185;&#23398;&#26082;&#19981;&#33021;&#20197;&#24819;&#35937;&#25110;&#20551;&#24819;&#20026;&#22522;&#30784;&#65292;&#20063;&#19981;&#26159;&#21746;&#23398;&#24335;&#24605;&#36776;&#30340;&#25506;&#32034;&#65292;&#36825;&#20123;&#37117;&#19981;&#33021;&#31216;&#20043;&#20026;&#31185;&#23398;&#12290;&#20854;&#27425;&#65292;&#31185;&#23398;&#29702;&#35770;&#30740;&#31350;&#30340;&#36215;&#28857;&#26159;&#25552;&#20986;&#20551;&#35828;&#65288;hypothesis&#65289;&#12290;&#29702;&#35770;&#20551;&#35828;&#36890;&#24120;&#26159;&#19968;&#31181;&#22240;&#26524;&#20851;&#31995;&#30340;&#34920;&#36848;&#65292;&#21363;&#20309;&#31181;&#21407;&#22240;&#23548;&#33268;&#20309;&#31181;&#32467;&#26524;&#65292;&#20854;&#31616;&#21270;&#24418;&#24335;&#23601;&#26159;&#21407;&#22240;A&#23548;&#33268;&#32467;&#26524;B&#12290;&#22269;&#20869;&#20063;&#26377;&#23398;&#32773;&#21916;&#27426;&#25226;&#8220;hypothesis&#8221;&#32763;&#35793;&#25104;&#8220;&#20551;&#35774;&#8221;&#12290;&#26368;&#21518;&#65292;&#31185;&#23398;&#29702;&#35770;&#33021;&#25104;&#31435;&#30340;&#26465;&#20214;&#26159;&#29702;&#35770;&#20551;&#35828;&#22312;&#32463;&#39564;&#19990;&#30028;&#20013;&#32463;&#21463;&#26816;&#39564;&#24182;&#24471;&#20197;&#35777;&#23454;&#12290;&#36825;&#26159;&#39564;&#35777;&#20551;&#35828;&#30340;&#36807;&#31243;&#12290;&#20511;&#29992;&#32993;&#36866;&#20808;&#29983;&#30340;&#35828;&#27861;&#65292;&#23601;&#26159;&#8220;&#22823;&#32966;&#20551;&#35774;&#12289;&#23567;&#24515;&#27714;&#35777;&#8221;&#30340;&#36807;&#31243;&#12290;&#32463;&#36807;&#35777;&#23454;&#20043;&#21518;&#65292;&#29702;&#35770;&#20551;&#35828;&#23601;&#25104;&#20026;&#19968;&#31181;&#30456;&#23545;&#21487;&#38752;&#30340;&#31185;&#23398;&#30693;&#35782;&#12290;</p><p>&#27604;&#22914;&#65292;&#36827;&#21270;&#35770;&#23601;&#26159;&#19968;&#31181;&#37325;&#35201;&#30340;&#31185;&#23398;&#29702;&#35770;&#12290;&#36827;&#21270;&#35770;&#20851;&#27880;&#30340;&#26159;&#22320;&#29699;&#19978;&#19981;&#21516;&#29289;&#31181;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#20026;&#20102;&#35299;&#37322;&#36825;&#19968;&#38382;&#39064;&#65292;&#36827;&#21270;&#35770;&#30340;&#20027;&#35201;&#21019;&#31435;&#32773;&#26597;&#23572;&#26031;&#183;&#36798;&#23572;&#25991;&#39318;&#20808;&#25552;&#20986;&#19968;&#20010;&#20551;&#35828;&#65306;&#19981;&#21516;&#30340;&#29289;&#31181;&#20043;&#38388;&#26159;&#36827;&#21270;&#30340;&#65292;&#29289;&#31181;&#36827;&#21270;&#30340;&#26426;&#21046;&#20027;&#35201;&#26159;&#20004;&#31181;&#65306;&#36951;&#20256;&#21644;&#21464;&#24322;&#65292;&#20294;&#20915;&#23450;&#36827;&#21270;&#30340;&#26465;&#20214;&#26159;&#31454;&#20105;&#19982;&#36873;&#25321;&#12290;&#24212;&#35813;&#35828;&#65292;&#36825;&#19968;&#29702;&#35770;&#38750;&#24120;&#31616;&#27905;&#12290;&#19968;&#20010;&#29702;&#35770;&#20551;&#35828;&#65292;&#20027;&#35201;&#29992;&#20004;&#31181;&#26426;&#21046;&#65292;&#35797;&#22270;&#25226;&#25972;&#20010;&#29983;&#29289;&#30028;&#30340;&#28436;&#21270;&#37117;&#35299;&#37322;&#20102;&#12290;&#37027;&#20040;&#65292;&#20316;&#20026;&#19968;&#39033;&#31185;&#23398;&#20551;&#35828;&#65292;&#22823;&#23478;&#19968;&#23450;&#20250;&#38382;&#65306;&#36825;&#31181;&#20551;&#35828;&#32463;&#24471;&#36215;&#32463;&#39564;&#35777;&#25454;&#30340;&#26816;&#39564;&#21527;&#65311;&#36798;&#23572;&#25991;&#20197;&#21450;&#21518;&#19990;&#30340;&#31185;&#23398;&#23478;&#22312;&#21476;&#29983;&#29289;&#21270;&#30707;&#12289;&#29289;&#31181;&#30340;&#20840;&#29699;&#20998;&#24067;&#12289;&#29289;&#31181;&#24418;&#24577;&#27604;&#36739;&#12289;&#29289;&#31181;&#29983;&#38271;&#21457;&#32946;&#36807;&#31243;&#20197;&#21450;&#20998;&#23376;&#29983;&#29289;&#23398;&#31561;&#31561;&#26041;&#38754;&#65292;&#25214;&#21040;&#20102;&#25903;&#25345;&#36827;&#21270;&#35770;&#20551;&#35828;&#30340;&#22823;&#37327;&#31995;&#32479;&#35777;&#25454;&#12290;&#25152;&#20197;&#65292;&#36827;&#21270;&#35770;&#23613;&#31649;&#36828;&#38750;&#23436;&#32654;&#65292;&#20294;&#23545;&#20110;&#19990;&#30028;&#19978;&#29289;&#31181;&#28436;&#21270;&#30340;&#35299;&#37322;&#21364;&#26159;&#36804;&#20170;&#20026;&#27490;&#26368;&#26377;&#21147;&#30340;&#29702;&#35770;&#12290;&#36890;&#36807;&#36827;&#21270;&#35770;&#20063;&#21487;&#20197;&#30475;&#20986;&#65292;&#31185;&#23398;&#39318;&#20808;&#26159;&#23545;&#30495;&#23454;&#19990;&#30028;&#30340;&#35266;&#23519;&#65292;&#20854;&#27425;&#26159;&#25552;&#20986;&#35299;&#37322;&#30495;&#23454;&#19990;&#30028;&#30340;&#29702;&#35770;&#20551;&#35828;&#65292;&#20877;&#27425;&#26159;&#23545;&#35813;&#20551;&#35828;&#36827;&#34892;&#31995;&#32479;&#30340;&#39564;&#35777;&#65292;&#26368;&#21518;&#24471;&#21040;&#30456;&#23545;&#21487;&#38752;&#30340;&#30693;&#35782;&#8212;&#8212;&#36825;&#25165;&#21487;&#20197;&#34987;&#31216;&#20026;&#31185;&#23398;&#25110;&#31185;&#23398;&#29702;&#35770;&#12290;<span class="math-super"><a href="part0016.xhtml#note_3" id="noteBack_3">[3]</a></span></p><p>&#35848;&#21040;&#31185;&#23398;&#30740;&#31350;&#65292;&#23601;&#31163;&#19981;&#24320;&#31185;&#23398;&#26041;&#27861;&#12290;&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#31185;&#23398;&#26041;&#27861;&#21602;&#65311;&#25353;&#29031;&#12298;&#38886;&#20271;&#26031;&#29305;&#35789;&#20856;&#12299;&#30340;&#35299;&#37322;&#65292;&#31185;&#23398;&#26041;&#27861;&#34987;&#35270;&#20026;&#8220;&#26377;&#31995;&#32479;&#22320;&#23547;&#27714;&#25110;&#32773;&#33719;&#21462;&#30693;&#35782;&#30340;&#19968;&#31181;&#31243;&#24207;&#8221;&#65292;&#20027;&#35201;&#26377;&#19977;&#20010;&#27493;&#39588;&#65306;&#19968;&#26159;&#8220;&#38382;&#39064;&#30340;&#35748;&#30693;&#21644;&#34920;&#36848;&#8221;&#65292;&#23601;&#26159;&#35828;&#26126;&#35201;&#35299;&#37322;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#65307;&#20108;&#26159;&#23454;&#39564;&#25968;&#25454;&#30340;&#25910;&#38598;&#65292;&#23601;&#26159;&#35201;&#22312;&#30495;&#23454;&#30340;&#32463;&#39564;&#19990;&#30028;&#37324;&#25910;&#38598;&#25968;&#25454;&#65307;&#19977;&#26159;&#20551;&#35828;&#30340;&#26500;&#25104;&#19982;&#26816;&#39564;&#65292;&#23601;&#26159;&#20808;&#25552;&#20986;&#20551;&#35828;&#28982;&#21518;&#29992;&#32463;&#39564;&#35777;&#25454;&#21435;&#35777;&#23454;&#20551;&#35828;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#31185;&#23398;&#26041;&#27861;&#26082;&#19981;&#21516;&#20110;&#25991;&#23398;&#34920;&#36848;&#65292;&#21448;&#19981;&#21516;&#20110;&#21746;&#23398;&#24605;&#36776;&#12290;