<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><div style="page-break-after:always"></div><h1 class="kindle-cn-heading-1">&#21518;&#35760;</h1><p>&#25776;&#20889;&#19968;&#37096;&#25919;&#27835;&#23398;&#26222;&#21450;&#20316;&#21697;&#65292;&#22312;&#24456;&#22810;&#23398;&#32773;&#30475;&#26469;&#26159;&#19968;&#20214;&#21507;&#21147;&#19981;&#35752;&#22909;&#30340;&#20107;&#24773;&#12290;&#19968;&#26041;&#38754;&#65292;&#19968;&#37096;&#26222;&#21450;&#20316;&#21697;&#36828;&#19981;&#22914;&#19968;&#37096;&#23398;&#26415;&#19987;&#33879;&#33021;&#25552;&#21319;&#20316;&#32773;&#30340;&#23398;&#26415;&#22768;&#35465;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#19968;&#37096;&#39640;&#36136;&#37327;&#30340;&#26222;&#21450;&#20316;&#21697;&#21516;&#26679;&#38656;&#35201;&#20316;&#32773;&#20184;&#20986;&#24040;&#22823;&#30340;&#26102;&#38388;&#19982;&#31934;&#21147;&#8212;&#8212;&#35201;&#20570;&#21040;&#30693;&#35782;&#20934;&#30830;&#12289;&#28145;&#20837;&#27973;&#20986;&#12289;&#36890;&#20439;&#26131;&#25026;&#32477;&#38750;&#26131;&#20107;&#12290;</p><p>&#37027;&#20040;&#65292;&#20026;&#20309;&#36824;&#35201;&#25776;&#20889;&#36825;&#37096;&#20316;&#21697;&#21602;&#65311;&#36825;&#19982;&#20316;&#32773;&#30340;&#23398;&#26415;&#32463;&#21382;&#26377;&#20851;&#12290;&#25105;&#30340;&#31532;&#19968;&#20010;&#23398;&#20301;&#26159;&#32463;&#27982;&#23398;&#23398;&#22763;&#65292;&#22240;&#32780;&#20064;&#24815;&#20110;&#32463;&#27982;&#23398;&#30693;&#35782;&#24191;&#27867;&#26222;&#21450;&#30340;&#29616;&#35937;&#12290;&#27604;&#22914;&#65292;&#22825;&#19979;&#27809;&#26377;&#20813;&#36153;&#30340;&#21320;&#39184;&#12289;&#25645;&#20415;&#36710;&#12289;&#26426;&#20250;&#25104;&#26412;&#12289;&#20844;&#22320;&#24754;&#21095;&#12289;&#20132;&#26131;&#25104;&#26412;&#12289;&#22996;&#25176;&#20195;&#29702;&#12289;&#36947;&#24503;&#39118;&#38505;&#12289;&#22234;&#24466;&#22256;&#22659;&#31561;&#32463;&#27982;&#23398;&#27010;&#24565;&#26102;&#24120;&#20986;&#29616;&#22312;&#22823;&#20247;&#23186;&#20307;&#30340;&#29256;&#38754;&#19978;&#12290;&#20174;&#20225;&#19994;&#23478;&#12289;&#20844;&#21496;&#31649;&#29702;&#32773;&#21040;&#26032;&#38395;&#35760;&#32773;&#12289;&#25919;&#24220;&#23448;&#21592;&#65292;&#24456;&#22810;&#20154;&#24050;&#32463;&#20064;&#24815;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#39057;&#32321;&#20351;&#29992;&#32463;&#27982;&#23398;&#27010;&#24565;&#65292;&#29978;&#33267;&#22312;&#26085;&#24120;&#27807;&#36890;&#20013;&#24320;&#22987;&#20381;&#36182;&#36825;&#20123;&#27010;&#24565;&#12290;</p><p>&#28982;&#32780;&#65292;&#24403;&#25105;&#24320;&#22987;&#23398;&#20064;&#21644;&#30740;&#31350;&#25919;&#27835;&#23398;&#20197;&#21518;&#65292;&#25105;&#21457;&#29616;&#25919;&#27835;&#23398;&#19981;&#20165;&#19981;&#22914;&#32463;&#27982;&#23398;&#37027;&#26679;&#28145;&#20837;&#20154;&#24515;&#65292;&#32780;&#19988;&#36824;&#23481;&#26131;&#36973;&#21040;&#20844;&#20247;&#30340;&#35823;&#35299;&#12290;&#22797;&#26086;&#22823;&#23398;&#19968;&#20301;&#38750;&#24120;&#36164;&#28145;&#30340;&#25919;&#27835;&#23398;&#25945;&#25480;&#22312;&#19968;&#27425;&#20869;&#37096;&#20250;&#35758;&#19978;&#35828;&#65292;&#20182;&#24180;&#36731;&#26102;&#22312;&#25919;&#27835;&#23398;&#19987;&#19994;&#35835;&#20070;&#65292;&#29978;&#33267;&#19981;&#24471;&#19981;&#32463;&#24120;&#21578;&#35785;&#21035;&#20154;&#33258;&#24049;&#23398;&#30340;&#26159;&#22269;&#38469;&#25919;&#27835;&#65292;&#20197;&#20813;&#24341;&#36215;&#19981;&#24517;&#35201;&#30340;&#35823;&#35299;&#12290;&#22914;&#20170;&#65292;&#23613;&#31649;&#20108;&#21313;&#22810;&#24180;&#36807;&#21435;&#20102;&#65292;&#36825;&#31181;&#24773;&#20917;&#24182;&#26410;&#24471;&#21040;&#26681;&#26412;&#30340;&#25913;&#35266;&#12290;&#22312;&#24456;&#22810;&#20174;&#26410;&#25509;&#35302;&#36807;&#36825;&#20010;&#23398;&#31185;&#30340;&#20154;&#30475;&#26469;&#65292;&#25919;&#27835;&#23398;&#19981;&#26159;&#31561;&#21516;&#20110;&#23467;&#24311;&#25919;&#27835;&#25110;&#20570;&#23448;&#30340;&#25216;&#33402;&#65292;&#23601;&#26159;&#31561;&#21516;&#20110;&#24847;&#35782;&#24418;&#24577;&#23459;&#25945;&#65292;&#26368;&#30452;&#35266;&#30340;&#23601;&#26159;&#19981;&#23569;&#20844;&#20849;&#25919;&#27835;&#35838;&#30340;&#21051;&#26495;&#21360;&#35937;&#12290;&#24403;&#28982;&#65292;&#26356;&#30452;&#25509;&#30340;&#38382;&#39064;&#26159;&#65292;&#25919;&#27835;&#23398;&#30340;&#22522;&#26412;&#27010;&#24565;&#21644;&#20027;&#35201;&#29702;&#35770;&#24182;&#27809;&#26377;&#20687;&#32463;&#27982;&#23398;&#27010;&#24565;&#21644;&#29702;&#35770;&#19968;&#26679;&#24191;&#20026;&#20154;&#30693;&#12290;&#36825;&#24847;&#21619;&#30528;&#20013;&#22269;&#31038;&#20250;&#20013;&#25919;&#27835;&#23398;&#24120;&#35782;&#30340;&#30456;&#23545;&#21294;&#20047;&#12290;</p><p>&#25353;&#29031;&#21345;&#23572;&#183;&#27874;&#26222;&#23572;&#30340;&#30475;&#27861;&#65292;&#19968;&#20010;&#31038;&#20250;&#21457;&#36798;&#19982;&#21542;&#21462;&#20915;&#20110;&#30693;&#35782;&#30340;&#26377;&#25928;&#31215;&#32047;&#21644;&#25345;&#32493;&#22686;&#38271;&#12290;&#36890;&#24120;&#65292;&#36825;&#37324;&#30340;&#30693;&#35782;&#23481;&#26131;&#20165;&#20165;&#34987;&#35270;&#20026;&#33258;&#28982;&#31185;&#23398;&#21644;&#24037;&#31243;&#25216;&#26415;&#30693;&#35782;&#65292;&#20294;&#20854;&#23454;&#31038;&#20250;&#31185;&#23398;&#30693;&#35782;&#20063;&#21516;&#26679;&#37325;&#35201;&#12290;&#32463;&#27982;&#22686;&#38271;&#21644;&#32321;&#33635;&#19981;&#20165;&#38656;&#35201;&#33258;&#28982;&#31185;&#23398;&#21644;&#24037;&#31243;&#25216;&#26415;&#30693;&#35782;&#65292;&#32780;&#19988;&#38656;&#35201;&#20851;&#20110;&#21046;&#24230;&#12289;&#24066;&#22330;&#12289;&#20225;&#19994;&#21644;&#32452;&#32455;&#30340;&#26377;&#25928;&#30693;&#35782;&#12290;&#27809;&#26377;&#21518;&#32773;&#30340;&#26377;&#25928;&#31215;&#32047;&#65292;&#19968;&#20010;&#31038;&#20250;&#36890;&#24120;&#26080;&#27861;&#23454;&#29616;&#25345;&#20037;&#30340;&#22686;&#38271;&#19982;&#32321;&#33635;&#12290;&#21516;&#26679;&#65292;&#20844;&#20849;&#37096;&#38376;&#21892;&#27835;&#30340;&#23454;&#29616;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#20063;&#21462;&#20915;&#20110;&#36825;&#20010;&#31038;&#20250;&#32047;&#31215;&#30340;&#20851;&#20110;&#22269;&#23478;&#12289;&#25919;&#20307;&#12289;&#21046;&#24230;&#12289;&#27835;&#29702;&#19982;&#20844;&#27665;&#26435;&#21033;&#26377;&#20851;&#30340;&#30693;&#35782;&#12290;&#36825;&#20123;&#30693;&#35782;&#36890;&#24120;&#26159;&#30001;&#25919;&#27835;&#23398;&#36825;&#19968;&#23398;&#31185;&#26469;&#25552;&#20379;&#30340;&#12290;&#22914;&#26524;&#35828;&#30693;&#35782;&#26500;&#25104;&#20102;&#19968;&#20010;&#31038;&#20250;&#21457;&#23637;&#30340;&#38480;&#24230;&#65292;&#37027;&#20040;&#25919;&#27835;&#23398;&#24120;&#35782;&#30340;&#21294;&#20047;&#26080;&#30097;&#23558;&#26500;&#25104;&#20013;&#22269;&#31038;&#20250;&#36827;&#19968;&#27493;&#21457;&#23637;&#30340;&#21046;&#32422;&#22240;&#32032;&#12290;</p><p>&#27491;&#26159;&#22312;&#36825;&#26679;&#30340;&#32972;&#26223;&#19979;&#65292;&#25105;&#33258;&#20174;&#39318;&#27425;&#22312;&#22797;&#26086;&#22823;&#23398;&#24320;&#35774;&#25919;&#27835;&#23398;&#22522;&#30784;&#35838;&#31243;&#20197;&#26469;&#65292;&#23601;&#27880;&#24847;&#25480;&#35838;&#35762;&#20041;&#30340;&#25972;&#29702;&#65292;&#20197;&#26399;&#33021;&#36880;&#27493;&#23436;&#25104;&#19968;&#37096;&#25919;&#27835;&#23398;&#26222;&#21450;&#20316;&#21697;&#12290;&#22914;&#20170;&#65292;&#36825;&#19968;&#20219;&#21153;&#24635;&#31639;&#23436;&#25104;&#20102;&#65281;</p><p>&#36825;&#37096;&#20316;&#21697;&#33021;&#22815;&#23436;&#25104;&#24471;&#30410;&#20110;&#24456;&#22810;&#20154;&#30340;&#24110;&#21161;&#19982;&#20851;&#24576;&#12290;&#39318;&#20808;&#35201;&#24863;&#35874;&#22797;&#26086;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#19982;&#20844;&#20849;&#20107;&#21153;&#23398;&#38498;&#26519;&#23578;&#31435;&#12289;&#38472;&#26126;&#26126;&#19982;&#38472;&#21608;&#26106;&#19977;&#20301;&#32769;&#24072;&#39046;&#34900;&#30340;&#12298;&#25919;&#27835;&#23398;&#21407;&#29702;&#12299;&#35838;&#31243;&#30340;&#25945;&#23398;&#22242;&#38431;&#12290;&#27491;&#26159;&#20182;&#20204;&#30340;&#23433;&#25490;&#65292;&#20026;&#25105;&#25552;&#20379;&#20102;&#35762;&#25480;&#25919;&#27835;&#23398;&#22522;&#30784;&#35838;&#31243;&#30340;&#26426;&#20250;&#12290;&#36825;&#38376;&#35838;&#31243;&#26159;&#22797;&#26086;&#22823;&#23398;&#26657;&#32423;&#31934;&#21697;&#35838;&#31243;&#65292;&#26082;&#26377;&#32479;&#19968;&#30340;&#25480;&#35838;&#35201;&#27714;&#19982;&#26631;&#20934;&#65292;&#21448;&#20570;&#21040;&#20102;&#27599;&#20010;&#25945;&#24072;&#21508;&#20855;&#29305;&#33394;&#21644;&#33258;&#25104;&#19968;&#20307;&#12290;&#27491;&#26159;&#22312;&#35762;&#25480;&#36825;&#38376;&#35838;&#31243;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#36880;&#27493;&#31215;&#32047;&#20102;&#20889;&#20316;&#26412;&#20070;&#30340;&#32032;&#26448;&#12290;&#20174;2013&#24180;&#26149;&#23395;&#23398;&#26399;&#21040;2015&#24180;&#26149;&#23395;&#23398;&#26399;&#65292;&#22797;&#26086;&#22823;&#23398;&#21508;&#20010;&#31038;&#20250;&#31185;&#23398;&#19987;&#19994;&#26377;400&#20313;&#20301;&#23398;&#29983;&#20462;&#35835;&#25105;&#30340;&#35838;&#31243;&#65292;&#26412;&#20070;&#30340;&#20986;&#29256;&#20134;&#26377;&#36825;&#20123;&#23398;&#29983;&#20204;&#30340;&#36129;&#29486;&#12290;</p><p>&#20854;&#27425;&#35201;&#24863;&#35874;&#21271;&#20140;&#22823;&#23398;&#25919;&#24220;&#31649;&#29702;&#23398;&#38498;&#26446;&#24378;&#12289;&#26417;&#22825;&#39130;&#19982;&#24352;&#20581;&#19977;&#20301;&#32769;&#24072;&#39046;&#34900;&#30340;&#8220;&#25919;&#27835;&#23398;&#27010;&#35770;&#8221;&#25945;&#23398;&#22242;&#38431;&#12290;&#25105;&#25915;&#35835;&#21338;&#22763;&#23398;&#20301;&#26399;&#38388;&#65292;&#26366;&#36830;&#32493;&#20004;&#24180;&#25285;&#20219;&#35813;&#35838;&#31243;&#30340;&#21161;&#25945;&#65292;&#21442;&#19982;&#20102;&#19977;&#20301;&#32769;&#24072;&#35774;&#35745;&#35838;&#31243;&#21644;&#32534;&#23450;&#25945;&#23398;&#22823;&#32434;&#30340;&#25972;&#20010;&#36807;&#31243;&#65292;&#21516;&#26102;&#20860;&#20219;&#35752;&#35770;&#35838;&#25945;&#24072;&#12290;&#25105;&#22312;&#27492;&#36807;&#31243;&#20013;&#30340;&#25910;&#33719;&#65292;&#35201;&#36828;&#36828;&#36229;&#36807;&#33258;&#24049;&#30340;&#20184;&#20986;&#12290;&#27492;&#22806;&#65292;&#38656;&#35201;&#35828;&#26126;&#30340;&#26159;&#65292;&#25105;&#22312;&#31038;&#20250;&#31185;&#23398;&#26041;&#27861;&#19982;&#25919;&#27835;&#32463;&#27982;&#23398;&#20004;&#20010;&#26041;&#38754;&#21463;&#21040;&#20102;&#20004;&#20301;&#23548;&#24072;&#20613;&#20891;&#25945;&#25480;&#21644;&#26417;&#22825;&#39130;&#25945;&#25480;&#30340;&#24456;&#22823;&#24433;&#21709;&#65292;&#26412;&#20070;&#31532;13&#35762;&#8220;&#32463;&#27982;&#22686;&#38271;&#19982;&#22269;&#23478;&#27835;&#29702;&#30340;&#25919;&#27835;&#23398;&#8221;&#21644;&#31532;14&#35762;&#8220;&#22914;&#20309;&#20570;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#65311;&#8221;&#30340;&#19968;&#20123;&#24819;&#27861;&#26368;&#21021;&#26469;&#33258;&#20110;&#36319;&#20182;&#20204;&#30340;&#20114;&#21160;&#65307;&#25105;&#22312;&#25919;&#27835;&#21746;&#23398;&#21644;&#24605;&#24819;&#21490;&#26041;&#38754;&#21463;&#21040;&#20102;&#26446;&#24378;&#25945;&#25480;&#30340;&#24456;&#22823;&#24433;&#21709;&#65292;&#26412;&#20070;&#31532;2&#35762;&#8220;&#25919;&#27835;&#23398;&#65306;&#26234;&#32773;&#22914;&#20309;&#24605;&#32771;&#65311;&#8221;&#19982;&#31532;3&#35762;&#8220;&#24847;&#35782;&#24418;&#24577;&#22823;&#35770;&#25112;&#8221;&#30340;&#19968;&#20123;&#24819;&#27861;&#26368;&#21021;&#26469;&#33258;&#20110;&#36319;&#20182;&#30340;&#20114;&#21160;&#12290;</p><p>&#20877;&#27425;&#35201;&#24863;&#35874;&#20004;&#23478;&#26377;&#24433;&#21709;&#21147;&#30340;&#23186;&#20307;&#12298;&#19996;&#26041;&#26089;&#25253;&#12299;&#19982;&#12298;&#21335;&#39118;&#31383;&#12299;&#8212;&#8212;&#29305;&#21035;&#26159;&#12298;&#19996;&#26041;&#26089;&#25253;&#183;&#19978;&#28023;&#32463;&#27982;&#35780;&#35770;&#12299;&#20027;&#32534;&#24352;&#20113;&#22369;&#20808;&#29983;&#12289;&#32534;&#36753;&#21556;&#33521;&#29141;&#22899;&#22763;&#20197;&#21450;&#12298;&#21335;&#39118;&#31383;&#12299;&#24120;&#21153;&#25191;&#34892;&#21103;&#20027;&#32534;&#36213;&#20041;&#20808;&#29983;&#65292;&#20182;&#20204;&#30340;&#32422;&#31295;&#21644;&#30563;&#20419;&#25512;&#21160;&#25105;&#25776;&#20889;&#20102;&#19981;&#23569;&#36890;&#20439;&#26131;&#25026;&#30340;&#35780;&#35770;&#25991;&#31456;&#65292;&#20854;&#20013;&#30340;&#19968;&#20123;&#25991;&#31456;&#25104;&#20026;&#36825;&#37096;&#20316;&#21697;&#30340;&#19968;&#37096;&#20998;&#65292;&#21253;&#25324;&#65306;</p><p class="kindle-cn-ref">&#12298;&#23707;&#23679;&#30340;&#23507;&#35328;&#65306;&#35841;&#20043;&#32479;&#27835;&#65311;&#20309;&#31181;&#31209;&#24207;&#65311;&#12299;&#65292;&#36733;&#20110;&#12298;&#19996;&#26041;&#26089;&#25253;&#12299;2013&#24180;9&#26376;24&#26085;&#65307;</p><p class="kindle-cn-ref">&#12298;&#34507;&#31957;&#25919;&#27835;&#23450;&#24459;&#12299;&#65292;&#36733;&#20110;&#12298;&#19996;&#26041;&#26089;&#25253;&#183;&#19978;&#28023;&#32463;&#27982;&#35780;&#35770;&#12299;2014&#24180;1&#26376;21&#26085;&#65307;</p><p class="kindle-cn-ref">&#12298;&#28608;&#21169;&#32467;&#26500;&#19982;&#22269;&#23478;&#27835;&#29702;&#12299;&#65292;&#36733;&#20110;&#12298;&#19996;&#26041;&#26089;&#25253;&#183;&#19978;&#28023;&#32463;&#27982;&#35780;&#35770;&#12299;2013&#24180;1&#26376;8&#26085;&#65307;</p><p class="kindle-cn-ref">&#12298;&#34987;&#35823;&#35299;&#30340;&#27665;&#20027;&#12299;&#65292;&#36733;&#20110;&#12298;&#19996;&#26041;&#26089;&#25253;&#12299;2014&#24180;3&#26376;18&#26085;&#65307;</p><p class="kindle-cn-ref">&#12298;&#27665;&#20027;&#36716;&#22411;&#20725;&#23616;&#12299;&#65292;&#36733;&#20110;&#12298;&#21335;&#39118;&#31383;&#12299;2014&#24180;&#31532;7&#26399;&#12290;</p><p>&#25105;&#36807;&#21435;&#25776;&#20889;&#30340;&#12298;&#25919;&#27835;&#21457;&#23637;&#30340;&#31038;&#20250;&#32500;&#24230;&#12299;&#65288;&#23435;&#30922;&#12289;&#26417;&#22825;&#39130;&#20027;&#32534;&#65306;&#12298;&#21457;&#23637;&#19982;&#25112;&#30053;&#12299;&#31532;&#21313;&#22235;&#31456;&#65292;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#65289;&#65292;&#26500;&#25104;&#20102;&#26412;&#20070;&#31532;8&#35762;&#30340;&#24213;&#31295;&#12290;&#24863;&#35874;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;&#31038;&#20250;&#31185;&#23398;&#32534;&#36753;&#37096;&#20027;&#20219;&#32831;&#21327;&#23792;&#21338;&#22763;&#23545;&#36825;&#37096;&#20316;&#21697;&#30340;&#37325;&#35270;&#65292;&#20351;&#24471;&#25105;&#30340;&#31532;&#20108;&#37096;&#23398;&#26415;&#20316;&#21697;&#33021;&#22312;&#27597;&#26657;&#20986;&#29256;&#31038;&#20986;&#29256;&#65307;&#20182;&#19987;&#19994;&#30340;&#32534;&#36753;&#24037;&#20316;&#20063;&#20445;&#35777;&#20102;&#26412;&#20070;&#20986;&#29256;&#29615;&#33410;&#30340;&#39640;&#36136;&#37327;&#12290;&#36824;&#35201;&#24863;&#35874;&#25105;&#30340;&#21516;&#20107;&#24352;&#39589;&#21338;&#22763;&#22312;&#25105;&#20889;&#20316;&#26412;&#20070;&#36807;&#31243;&#20013;&#32473;&#20104;&#30340;&#21193;&#21169;&#19982;&#25903;&#25345;&#12290;</p><p>&#26368;&#21518;&#35201;&#24863;&#35874;&#25105;&#30340;&#22826;&#22826;&#26472;&#23567;&#38745;&#65292;&#22905;&#22312;&#20174;&#20107;&#25991;&#23398;&#21019;&#20316;&#20043;&#20313;&#25215;&#25285;&#20102;&#32477;&#22823;&#37096;&#20998;&#23478;&#24237;&#20107;&#21153;&#65292;&#20351;&#24471;&#25105;&#26377;&#26356;&#22810;&#30340;&#26102;&#38388;&#29992;&#20110;&#30740;&#31350;&#12289;&#25945;&#23398;&#21644;&#20889;&#20316;&#65307;&#21253;&#22914;&#20234;&#21516;&#23398;&#21017;&#32473;&#25105;&#20204;&#30340;&#29983;&#27963;&#22686;&#28155;&#20102;&#26080;&#38480;&#30340;&#27426;&#20048;&#12290;</p><p>&#24456;&#22810;&#23398;&#32773;&#30340;&#20307;&#20250;&#26159;&#65292;&#30740;&#31350;&#24840;&#26159;&#28145;&#20837;&#65292;&#24840;&#26159;&#19981;&#25954;&#21457;&#22768;&#21644;&#33853;&#31508;&#12290;&#23398;&#26415;&#19990;&#30028;&#30340;&#21338;&#22823;&#31934;&#28145;&#21644;&#23398;&#26415;&#36793;&#30086;&#30340;&#19981;&#26029;&#25299;&#23637;&#65292;&#20351;&#24471;&#20219;&#20309;&#19968;&#37096;&#33879;&#20316;&#37117;&#21487;&#33021;&#25307;&#26469;&#25209;&#35780;&#12290;&#25152;&#20197;&#65292;&#25105;&#30340;&#24076;&#26395;&#20165;&#20165;&#26159;&#65292;&#35835;&#32773;&#20204;&#20250;&#35828;&#65292;&#26377;&#36825;&#26679;&#19968;&#37096;&#20316;&#21697;&#35201;&#22909;&#36807;&#27809;&#26377;&#36825;&#26679;&#19968;&#37096;&#20316;&#21697;&#12290;&#36825;&#23601;&#23454;&#29616;&#20102;&#23545;&#19990;&#30028;&#30340;&#24494;&#23567;&#25913;&#36827;&#12290;</p><p>&#24403;&#28982;&#65292;&#36825;&#37096;&#20316;&#21697;&#21487;&#33021;&#36824;&#23384;&#22312;&#38169;&#35823;&#25110;&#29781;&#30133;&#65292;&#25991;&#36131;&#33258;&#36127;&#12290;&#22914;&#26524;&#35835;&#32773;&#23545;&#26412;&#20070;&#26377;&#20219;&#20309;&#24314;&#35758;&#65292;&#35831;&#36319;&#25105;&#32852;&#31995;&#65292;&#30005;&#23376;&#37038;&#31665;&#26159;&#65306;baogangsheng@hotmail.com&#12290;</p><p class="kindle-cn-signature">&#21253;&#21018;&#21319;</p><p class="kindle-cn-signature">2015&#24180;8&#26376;&#20110;&#22797;&#26086;&#22823;&#23398;&#25991;&#31185;&#27004;</p></body></html>