<h2 class="kindle-cn-heading2" id="sigil_toc_id_107">14.6&#12288;&#31038;&#20250;&#31185;&#23398;&#19982;&#21464;&#37327;&#35821;&#35328;</h2><p>&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#32463;&#24120;&#37319;&#29992;&#19968;&#31181;&#34987;&#31216;&#20026;&#8220;&#21464;&#37327;&#8221;&#65288;variable&#65289;&#30340;&#23398;&#26415;&#35821;&#35328;&#12290;&#29702;&#35299;&#20160;&#20040;&#26159;&#21464;&#37327;&#65292;&#39318;&#20808;&#35201;&#29702;&#35299;&#20160;&#20040;&#26159;&#27010;&#24565;&#12290;&#23545;&#25152;&#26377;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#32780;&#35328;&#65292;&#27010;&#24565;&#26159;&#26500;&#24314;&#29702;&#35770;&#30340;&#22522;&#30707;&#65292;&#28041;&#21450;&#8220;&#26159;&#20160;&#20040;&#8221;&#30340;&#38382;&#39064;&#12290;&#27010;&#24565;&#36890;&#24120;&#26377;&#20004;&#31867;&#65306;&#23454;&#20307;&#27010;&#24565;&#21644;&#38750;&#23454;&#20307;&#27010;&#24565;&#12290;&#21069;&#32773;&#27604;&#36739;&#20855;&#20307;&#65292;&#32780;&#21518;&#32773;&#27604;&#36739;&#25277;&#35937;&#12290;&#27604;&#22914;&#65292;&#26700;&#23376;&#12289;&#36947;&#36335;&#12289;&#33760;&#33821;&#12289;&#30005;&#33041;&#31561;&#37117;&#26159;&#23454;&#20307;&#27010;&#24565;&#65292;&#36825;&#20123;&#27010;&#24565;&#20855;&#20307;&#32780;&#23481;&#26131;&#25551;&#36848;&#12290;&#20294;&#26159;&#65292;&#38750;&#23454;&#20307;&#27010;&#24565;&#23601;&#19981;&#26159;&#36825;&#26679;&#65292;&#27604;&#22914;&#65292;&#38454;&#32423;&#12289;&#26435;&#21147;&#12289;&#24179;&#31561;&#12289;&#25903;&#37197;&#31561;&#27010;&#24565;&#23601;&#19981;&#37027;&#20040;&#31616;&#21333;&#26126;&#20102;&#12290;&#25919;&#27835;&#31185;&#23398;&#28041;&#21450;&#30340;&#24456;&#22810;&#37117;&#26159;&#25277;&#35937;&#38382;&#39064;&#12290;&#27604;&#22914;&#65292;&#19968;&#31181;&#29702;&#35770;&#35748;&#20026;&#8220;&#19981;&#24179;&#31561;&#20250;&#23548;&#33268;&#25919;&#27835;&#20914;&#31361;&#30340;&#22686;&#21152;&#8221;&#12290;&#36825;&#37324;&#28041;&#21450;&#20004;&#20010;&#27010;&#24565;&#65306;&#19981;&#24179;&#31561;&#21644;&#25919;&#27835;&#20914;&#31361;&#12290;&#20160;&#20040;&#26159;&#19981;&#24179;&#31561;&#65311;&#22914;&#20309;&#30028;&#23450;&#65311;&#22914;&#20309;&#34913;&#37327;&#65311;&#20160;&#20040;&#26159;&#25919;&#27835;&#20914;&#31361;&#65311;&#22914;&#20309;&#30028;&#23450;&#65311;&#22914;&#20309;&#34913;&#37327;&#65311;&#35201;&#20570;&#36825;&#26679;&#30340;&#30740;&#31350;&#65292;&#39318;&#24403;&#20854;&#20914;&#26159;&#35201;&#35299;&#20915;&#27010;&#24565;&#30028;&#23450;&#21450;&#34913;&#37327;&#38382;&#39064;&#12290;</p><p>&#21271;&#20140;&#22823;&#23398;&#34945;&#26041;&#25945;&#25480;&#35748;&#20026;&#65292;&#22312;&#30028;&#23450;&#27010;&#24565;&#26102;&#35201;&#25226;&#8220;&#27010;&#24565;&#21517;&#35789;&#8221;&#8220;&#25277;&#35937;&#23450;&#20041;&#8221;&#21644;&#8220;&#32463;&#39564;&#29616;&#35937;&#25110;&#20107;&#29289;&#8221;&#19977;&#32773;&#32479;&#19968;&#36215;&#26469;&#65292;&#35831;&#21442;&#35265;&#22270;14.3&#12290;&#27010;&#24565;&#30452;&#25509;&#34920;&#29616;&#20026;&#21517;&#35789;&#65292;&#27604;&#22914;&#31038;&#20250;&#20027;&#20041;&#23601;&#26159;&#19968;&#20010;&#21517;&#35789;&#12290;&#25509;&#30528;&#21487;&#20197;&#38382;&#65306;&#31038;&#20250;&#20027;&#20041;&#30340;&#25277;&#35937;&#23450;&#20041;&#26159;&#20160;&#20040;&#65311;&#36825;&#20010;&#24517;&#39035;&#35201;&#30028;&#23450;&#28165;&#26970;&#12290;&#26368;&#21518;&#36824;&#35201;&#38382;&#65306;&#32463;&#39564;&#19990;&#30028;&#20013;&#23454;&#38469;&#35266;&#23519;&#21040;&#30340;&#31038;&#20250;&#20027;&#20041;&#26159;&#20160;&#20040;&#65311;&#21482;&#26377;&#31038;&#20250;&#20027;&#20041;&#36825;&#19968;&#21517;&#35789;&#12289;&#31038;&#20250;&#20027;&#20041;&#30340;&#25277;&#35937;&#23450;&#20041;&#12289;&#32463;&#39564;&#19990;&#30028;&#20013;&#35266;&#23519;&#21040;&#30340;&#31038;&#20250;&#20027;&#20041;&#19977;&#32773;&#30456;&#19968;&#33268;&#26102;&#65292;&#36825;&#20010;&#27010;&#24565;&#25165;&#26159;&#21487;&#20197;&#29992;&#20110;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#27010;&#24565;&#12290;&#22914;&#26524;&#36825;&#19977;&#32773;&#19981;&#32479;&#19968;&#65292;&#23454;&#38469;&#19978;&#26159;&#27809;&#26377;&#21150;&#27861;&#20570;&#30740;&#31350;&#30340;&#12290;&#35201;&#20040;&#36825;&#20010;&#27010;&#24565;&#30340;&#36793;&#30028;&#26159;&#27169;&#31946;&#30340;&#65292;&#26159;&#38543;&#26102;&#21487;&#20197;&#25193;&#24352;&#19982;&#25910;&#32553;&#30340;&#65307;&#35201;&#20040;&#21517;&#35789;&#12289;&#25277;&#35937;&#23450;&#20041;&#12289;&#32463;&#39564;&#20107;&#23454;&#19977;&#32773;&#20043;&#38388;&#23384;&#22312;&#30683;&#30462;&#12290;&#24403;&#28982;&#65292;&#25919;&#23458;&#20204;&#21487;&#33021;&#21916;&#27426;&#29609;&#36825;&#31181;&#28216;&#25103;&#12290;&#20294;&#23545;&#23398;&#32773;&#26469;&#35828;&#65292;&#22914;&#26524;&#36825;&#19977;&#32773;&#19981;&#32479;&#19968;&#30340;&#35805;&#65292;&#23601;&#27809;&#26377;&#21150;&#27861;&#20570;&#30740;&#31350;&#20102;&#65292;&#22240;&#20026;&#20320;&#29978;&#33267;&#26080;&#27861;&#35828;&#28165;&#22312;&#30740;&#31350;&#20160;&#20040;&#12290;&#25152;&#20197;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#39318;&#35201;&#20934;&#21017;&#26159;&#27010;&#24565;&#35201;&#26377;&#26126;&#30830;&#21644;&#28165;&#26224;&#30340;&#30028;&#23450;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="374" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00339.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;14.3&#12288;&#27010;&#24565;&#21517;&#35789;&#12289;&#25277;&#35937;&#23450;&#20041;&#12289;&#32463;&#39564;&#29616;&#35937;&#25110;&#20107;&#29289;&#19977;&#32773;&#30340;&#32479;&#19968;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#34945;&#26041;&#20027;&#32534;&#65306;&#12298;&#31038;&#20250;&#30740;&#31350;&#26041;&#27861;&#25945;&#31243;&#12299;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;1997&#24180;&#29256;&#65288;2013&#24180;&#37325;&#25490;&#26412;&#65289;&#65292;&#31532;56&#39029;&#12290;</p><p>&#29616;&#20195;&#31038;&#20250;&#31185;&#23398;&#19968;&#33324;&#29992;&#21464;&#37327;&#35821;&#35328;&#26469;&#38416;&#36848;&#29702;&#35770;&#65292;&#22240;&#26524;&#20851;&#31995;&#23601;&#26159;&#20004;&#20010;&#25110;&#19968;&#32452;&#21464;&#37327;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#23398;&#32773;&#20204;&#36890;&#24120;&#25226;&#32467;&#26524;&#31216;&#20026;&#22240;&#21464;&#37327;&#65288;dependent variable&#65289;&#65292;&#25226;&#23548;&#33268;&#32467;&#26524;&#30340;&#21407;&#22240;&#31216;&#20026;&#33258;&#21464;&#37327;&#65288;independent variable&#65289;&#12290;&#36825;&#26679;&#65292;&#31038;&#20250;&#31185;&#23398;&#29702;&#35770;&#21487;&#20197;&#31616;&#32422;&#34920;&#36848;&#20026;&#8220;&#26576;&#20010;&#25110;&#26576;&#20123;&#33258;&#21464;&#37327;&#22914;&#20309;&#20197;&#21450;&#20026;&#20309;&#24341;&#21457;&#26576;&#20010;&#22240;&#21464;&#37327;&#8221;&#30340;&#24418;&#24335;&#12290;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#20013;&#30340;&#21464;&#37327;&#20851;&#31995;&#65292;&#36824;&#21487;&#20197;&#20511;&#29992;&#25968;&#23398;&#20989;&#25968;&#26469;&#34920;&#31034;&#65292;&#27604;&#22914;&#65306;</p><p class="kindle-cn-para-align-center">y=f&#65288;x&#65289;&#12288;&#25110;&#12288;y=f&#65288;x<span class="math-sub">1</span>,x<span class="math-sub">2</span>,&#8230;&#8230;xn&#65289;</p><p>&#36825;&#37324;&#30340;y&#23601;&#26159;&#22240;&#21464;&#37327;&#65292;x&#23601;&#26159;&#33258;&#21464;&#37327;&#12290;y=f&#65288;x&#65289;&#20195;&#34920;&#30340;&#26159;&#21333;&#22240;&#32032;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#21363;&#33258;&#21464;&#37327;x&#23548;&#33268;&#22240;&#21464;&#37327;y&#30340;&#21457;&#29983;&#65292;&#25110;&#32773;&#35828;&#33258;&#21464;&#37327;x&#30340;&#21464;&#21270;&#24341;&#36215;&#22240;&#21464;&#37327;y&#30340;&#21464;&#21270;&#12290;y=f&#65288;x<span class="math-sub">1</span>,x<span class="math-sub">2</span>,&#8230;&#8230;x<span class="math-sub">n</span>&#65289;&#20195;&#34920;&#30340;&#26159;&#22810;&#22240;&#32032;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#21363;&#33258;&#21464;&#37327;x<span class="math-sub">1</span>&#65292;x<span class="math-sub">2</span>,&#8230;&#8230;x<span class="math-sub">n</span>&#30340;&#20849;&#21516;&#20316;&#29992;&#23548;&#33268;&#22240;&#21464;&#37327;y&#30340;&#21457;&#29983;&#65292;&#25110;&#32773;&#35828;&#33258;&#21464;&#37327;x<span class="math-sub">1</span>&#65292;x<span class="math-sub">2</span>,&#8230;&#8230;x<span class="math-sub">n</span>&#30340;&#32452;&#21512;&#21464;&#21270;&#24341;&#36215;&#22240;&#21464;&#37327;y&#30340;&#21464;&#21270;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#33258;&#21464;&#37327;&#36807;&#22810;&#65292;&#19968;&#39033;&#30740;&#31350;&#23601;&#19981;&#33021;&#28385;&#36275;&#31616;&#27905;&#24615;&#30340;&#35201;&#27714;&#12290;&#29616;&#26377;&#30340;&#22522;&#20110;&#22810;&#22240;&#32032;&#22240;&#26524;&#20851;&#31995;&#30340;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#65292;&#36890;&#24120;&#25226;&#33258;&#21464;&#37327;&#25511;&#21046;&#22312;&#20960;&#20010;&#20197;&#20869;&#65292;&#24120;&#35265;&#30340;&#30740;&#31350;&#26159;&#25511;&#21046;&#22312;4&#8212;5&#20010;&#20197;&#20869;&#12290;</p><p>&#27604;&#22914;&#65292;&#19978;&#19968;&#35762;&#26366;&#25552;&#20986;&#36807;&#19968;&#20010;&#35299;&#37322;&#33104;&#36133;&#30340;&#29702;&#35770;&#20551;&#35828;&#65292;&#29992;&#20989;&#25968;&#20844;&#24335;&#34920;&#31034;&#23601;&#26159;&#65306;</p><p class="kindle-cn-para-align-center">C=F&#65288;Pr, C&amp;B&#65289;</p><p>C&#34920;&#31034;&#33104;&#36133;&#65288;corruption&#65289;&#65292;Pr&#34920;&#31034;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#65288;power-resource&#65289;&#65292;C&amp;B&#34920;&#31034;&#20998;&#26435;&#21046;&#34913;&#65288;checks and balances&#65289;&#65292;F&#34920;&#31034;&#20989;&#25968;&#20851;&#31995;&#12290;&#19978;&#36848;&#20989;&#25968;&#20844;&#24335;&#20195;&#34920;&#30340;&#29702;&#35770;&#20551;&#35828;&#26159;&#65306;&#33104;&#36133;&#31243;&#24230;&#21462;&#20915;&#20110;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#22810;&#23569;&#21644;&#20998;&#26435;&#21046;&#34913;&#31243;&#24230;&#12290;&#26356;&#20855;&#20307;&#22320;&#35828;&#65292;&#26435;&#21147;&#21253;&#21547;&#30340;&#36164;&#28304;&#36234;&#22810;&#65292;&#20998;&#26435;&#21046;&#34913;&#31243;&#24230;&#36234;&#20302;&#65292;&#21017;&#36234;&#33104;&#36133;&#65307;&#26435;&#21147;&#21253;&#21547;&#30340;&#36164;&#28304;&#36234;&#23569;&#65292;&#20998;&#26435;&#21046;&#34913;&#31243;&#24230;&#36234;&#39640;&#65292;&#21017;&#36234;&#19981;&#33104;&#36133;&#12290;&#36825;&#20010;&#20363;&#23376;&#20063;&#35828;&#26126;&#65292;&#29992;&#21464;&#37327;&#35821;&#35328;&#26469;&#34920;&#36848;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#26159;&#19968;&#31181;&#26356;&#20026;&#31616;&#27905;&#30340;&#26041;&#24335;&#65292;&#36890;&#24120;&#27604;&#26222;&#36890;&#35821;&#35328;&#30340;&#25551;&#36848;&#26356;&#21152;&#28165;&#26224;&#12289;&#26126;&#30830;&#21644;&#31616;&#27905;&#65292;&#20854;&#24418;&#24335;&#21270;&#21644;&#27169;&#22411;&#21270;&#31243;&#24230;&#20063;&#26356;&#39640;&#12290;