<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#19968;&#24180;&#19968;&#26412;&#30340;&#26085;&#35760;&#31807;&#19981;&#22909;&#29992;</h3>
<p>&#22312;&#25105;&#20204;&#35201;&#24320;&#22987;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20808;&#19968;&#36215;&#26469;&#24819;&#24819;&#30475;&#65292;&#21738;&#19968;&#31181;&#26085;&#35760;&#31807;&#20250;&#27604;&#36739;&#22909;&#29992;&#65281;</p>
<p>&#35828;&#21040;&#8220;&#26085;&#35760;&#31807;&#8221;&#65292;&#24456;&#22810;&#20154;&#24212;&#35813;&#20250;&#39532;&#19978;&#24819;&#21040;&#37027;&#31181;&#65292;&#20174;&#19968;&#26376;&#19968;&#26085;&#24320;&#22987;&#20889;&#65292;&#19968;&#30452;&#20889;&#21040;&#21313;&#20108;&#26376;&#19977;&#21313;&#19968;&#26085;&#65292;&#19968;&#26412;&#21018;&#22909;&#20026;&#19968;&#24180;&#20221;&#30340;&#21046;&#24335;&#26085;&#35760;&#31807;&#12290;</p>
<p>&#24066;&#38754;&#19978;&#26377;&#21334;&#21508;&#31181;&#21508;&#26679;&#65292;&#22823;&#23567;&#65292;&#21402;&#24230;&#19981;&#21516;&#65292;&#35760;&#20107;&#26639;&#20301;&#20063;&#19981;&#22826;&#19968;&#26679;&#30340;&#35760;&#20107;&#26412;&#12290;&#21487;&#26159;&#65292;&#36825;&#26679;&#23376;&#30340;&#35760;&#20107;&#26412;&#65292;&#29992;&#26469;&#20889;&#26085;&#35760;&#30340;&#35805;&#65292;&#24863;&#35273;&#22909;&#20687;&#26159;&#23578;&#26410;&#36827;&#21270;&#30340;&#25991;&#20855;&#29992;&#21697;&#19968;&#26679;&#12290;</p>
<p>&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#19968;&#33324;&#24418;&#24335;&#30340;&#65292;&#19968;&#24180;&#19968;&#26412;&#30340;&#26085;&#35760;&#31807;&#65292;&#20854;&#23454;&#26377;&#20197;&#19979;&#30340;&#20960;&#20010;&#38382;&#39064;&#12290;</p>
<p>1. &#26080;&#27861;&#23558;&#36807;&#21435;&#30340;&#32463;&#39564;&#25110;&#26234;&#24935;&#65292;&#27963;&#29992;&#20110;&#23558;&#26469;&#30340;&#29983;&#27963;&#19968;&#24180;&#19968;&#26412;&#30340;&#26085;&#35760;&#31807;&#65292;&#21363;&#20351;&#20889;&#24471;&#20877;&#22810;&#65292;&#24448;&#21518;&#20063;&#24456;&#23569;&#26377;&#26426;&#20250;&#20877;&#21435;&#32763;&#38405;&#20197;&#21069;&#25152;&#20889;&#30340;&#20869;&#23481;&#12290;&#32780;&#19988;&#65292;&#25105;&#20204;&#24179;&#24120;&#20063;&#19981;&#22826;&#21487;&#33021; &#20174;&#25910;&#32435;&#26085;&#35760;&#31807;&#30340;&#20070;&#26588;&#24403;&#20013;&#65292;&#19987;&#31243;&#23558;&#26085;&#35760;&#32763;&#20986;&#26469;&#38405;&#35835;&#12290;</p>
<p>&#36825;&#19968;&#28857;&#23545;&#20110;&#24076;&#26395;&#23558;&#36807;&#21435;&#26234;&#24935;&#19982;&#32463;&#39564;&#27963;&#29992;&#20110;&#26410;&#26469;&#29983;&#27963;&#30340;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#26469;&#35828;&#65292;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#33268;&#21629;&#20260;&#12290;</p>
<p>2. &#35760;&#24405;&#19968;&#22825;&#29983;&#27963;&#30340;&#20070;&#20889;&#31354;&#38388;&#26159;&#22266;&#23450;&#30340;&#65292;&#32570;&#20047;&#26426;&#21160;&#24615;&#12290; &#31532;&#19968;&#27425;&#36319;&#30007;&#65288;&#22899;&#65289;&#26379;&#21451;&#32422;&#20250;&#30340;&#26085;&#23376;&#65292;&#25110;&#26159;&#26377;&#37325;&#22823;&#20107;&#20214;&#21457;&#29983;&#30340;&#26085;&#23376;&#65292;&#19968;&#23450;&#20250;&#29305;&#21035;&#24819;&#20889;&#19979;&#24456;&#22810;&#30340;&#20869;&#23481;&#65292;&#21487;&#26159;&#65292;&#30861;&#20110;&#26085;&#35760;&#31807;&#19978;&#30340;&#26377;&#38480;&#20070;&#20889;&#31354;&#38388;&#65292;&#20415;&#26080;&#27861;&#23436;&#20840;&#23558;&#33258;&#24049;&#30340;&#24819;&#27861;&#20889;&#20986;&#26469;&#12290;&#20551;&#22914;&#24744;&#26377;&#20889;&#36807;&#26085;&#35760;&#30340;&#35805;&#65292;&#24212;&#35813;&#20063;&#20250;&#21457;&#29983;&#36807;&#36825;&#26679;&#30340;&#24773;&#20917;&#21543;&#65281;</p>
<p>&#30456;&#21453;&#22320;&#65292;&#27809;&#26377;&#20160;&#20040;&#22909;&#20889;&#30340;&#26085;&#23376;&#65292;&#26085;&#35760;&#31807;&#19978;&#23601;&#20250;&#30041;&#19979;&#22909;&#22810;&#30340;&#31354;&#30333;&#65292;&#24863;&#35273;&#19978;&#26159;&#19968;&#31181;&#31354;&#38388;&#30340;&#28010;&#36153;&#12290;&#22240;&#20026;&#19968;&#33324;&#30340;&#26085;&#35760;&#31807;&#65292;&#37117;&#26159;&#19968;&#22825;&#22266;&#23450;&#39029;&#38754;&#65292;&#25165;&#20250;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#12290;</p>
<p>3. &#20070;&#20889;&#30340;&#20869;&#23481;&#23436;&#20840;&#30475;&#20889;&#20316;&#32773;&#30340;&#21151;&#21147;&#30011;&#19978;&#20960;&#26465;&#32447;&#65292;&#22312;&#19978;&#38754;&#20889;&#20160;&#20040;&#20869;&#23481;&#37117;&#21487;&#20197;&#65292;&#36825;&#23601;&#26159;&#19968;&#33324;&#30340;&#26085;&#35760;&#31807;&#12290;&#36825;&#31181;&#8220;&#20889;&#20160;&#20040;&#37117;&#21487;&#20197;&#8221;&#30340;&#33258;&#30001;&#65292;&#21453;&#32780;&#20250;&#35753;&#20889;&#20316;&#30340;&#20154;&#19981;&#30693;&#20174;&#20309; &#20889;&#36215;&#65292;&#36831;&#36831;&#26080;&#27861;&#25552;&#31508;&#12290;</p>
<p>&#26080;&#27861;&#38271;&#26102;&#38388;&#25345;&#32493;&#22320;&#20889;&#26085;&#35760;&#65292;&#36825;&#19968;&#28857;&#20063;&#26159;&#37325;&#35201;&#30340;&#20851;&#38190;&#21407;&#22240;&#20043;&#19968;&#12290;&#21738;&#24597;&#21482;&#26159;&#24179;&#20961;&#30340;&#19968;&#22825;&#65292;&#21482;&#35201;&#31361;&#28982;&#24819;&#36215;&#24517;&#39035;&#35760;&#24405;&#19979;&#26469;&#30340;&#20107;&#24773;&#65292;&#23601;&#21487;&#20197;&#36731;&#26494;&#22320;&#20570;&#35760;&#24405;&#65292;&#36825;&#25165;&#26159;&#33021;&#22815;&#38271;&#20037; &#25345;&#32493;&#20889;&#26085;&#35760;&#20064;&#24815;&#30340;&#20851;&#38190;&#12290;</p>
<p>&#24066;&#38754;&#19978;&#25214;&#24471;&#21040;&#27809;&#26377;&#20197;&#19978;&#19977;&#22823;&#38382;&#39064;&#28857;&#30340;&#26085;&#35760;&#31807;&#21527;&#65311;&#25105;&#24819;&#65292;&#24212;&#35813;&#24456;&#22810;&#20154;&#37117;&#19981;&#22826;&#28165; &#26970;&#65281;&#21363;&#20351;&#24066;&#38754;&#19978;&#27809;&#26377;&#65292;&#20063;&#19981;&#38656;&#35201;&#22826;&#36807;&#25285;&#24515;&#12290;&#20551;&#22914;&#27809;&#26377;&#30340;&#35805;&#65292;&#21482;&#35201;&#23558;&#23427;&#21046;&#36896;&#20986;&#26469;&#23601;&#21487; &#20197;&#20102;&#12290;</p>
<p>&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#26159;&#19968;&#26412;&#23558;&#26085;&#35760;&#20570;&#20026;&#20154;&#29983;&#30340;&#35760;&#24405;&#65292;&#24182;&#19988;&#24076;&#26395;&#21487;&#20197;&#20174;&#20013;&#24110;&#21161;&#22823;&#23478;&#65292;&#23558;&#26087;&#32463;&#39564;&#27963;&#29992;&#20110;&#24448;&#21518;&#30340;&#29983;&#27963;&#30340;&#8220;&#20154;&#29983;&#25915;&#30053;&#26085;&#35760;&#8221;&#12290;&#22240;&#27492;&#65292;&#20160;&#20040;&#26679;&#30340;&#24037;&#20855;&#26159;&#26368;&#36866;&#21512;&#30340;&#21602;&#65311; &#25105;&#30340;&#32467;&#35770;&#26159;&#8212;&#8212;&#8220;&#30005;&#33041;&#8221;&#12290;</p>
<p>&#32780;&#19988;&#65292;Word &#31995;&#32479;&#21644;&#25991;&#20070;&#22788;&#29702;&#26426;&#36719;&#20214;&#8220;&#19968;&#22826;&#37070;&#8221;&#65288;&#26085;&#26412;&#25991;&#23383;&#25991;&#20070;&#22788;&#29702;&#26426;&#30340;&#31995;&#32479;&#65289;&#65292; &#20854;&#23454;&#37117;&#19981;&#36866;&#29992;&#12290;&#36866;&#29992;&#30340;&#26159;&#20351;&#29992; Excel &#31561;&#30340;&#35745;&#31639;&#34920;&#36719;&#20214;&#12290;&#21482;&#35201;&#21033;&#29992;&#36825;&#31181;&#36719;&#20214;&#65292;&#20415;&#21487;&#20197; &#25191;&#34892;&#8220;&#36830;&#29992;&#26085;&#35760;&#8221;&#30340;&#27169;&#24335;&#26469;&#20889;&#26085;&#35760;&#65292;&#32780;&#19988;&#26085;&#35760;&#20063;&#21487;&#20197;&#20889;&#19978;&#21313;&#20960;&#24180;&#12290;&#23601;&#31639;&#24744;&#24819;&#20889;&#30340;&#20107; &#24773;&#24456;&#22810;&#65292;&#20063;&#27809;&#26377;&#20851;&#31995;&#12290;</p>
<p>&#20070;&#20889;&#38750;&#24120;&#23481;&#26131;&#65292;&#38543;&#26102;&#24819;&#21040;&#38543;&#26102;&#23601;&#21487;&#20197;&#20889;&#12290; &#36825;&#31181;&#25968;&#20301;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#20889;&#27861;&#65292;&#25105;&#23558;&#22312;&#31532;&#22235;&#31456;&#26102;&#20570;&#35814;&#32454;&#30340;&#20171;&#32461;&#12290;&#20064;&#24815;&#20351;&#29992;&#30005;&#33041;&#30340;&#20154;&#65292;&#25110;&#32773;&#24050;&#32463;&#24320;&#22987;&#21033;&#29992;&#30005;&#33041;&#22312;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#20154;&#65292;&#21487;&#20197;&#36339;&#36807;&#26412;&#31456;&#65292;&#30452;&#25509;&#36827;&#20837;&#31532;&#22235;&#31456;&#23601;&#21487;&#20197;&#20102;&#12290;</p>
<p>&#21487;&#26159;&#65292;&#25105;&#24819;&#65292;&#26377;&#24456;&#22810;&#20154;&#21548;&#21040;&#35201;&#29992;&#30005;&#33041;&#26469;&#20889;&#26085;&#35760;&#65292;&#24212;&#35813;&#20250;&#20135;&#29983;&#25298;&#32477;&#24863;&#21543;&#65281;&#32780;&#19988;&#21487;&#33021;&#26377;&#20123;&#35835;&#32773;&#30340;&#23478;&#37324;&#65292;&#26681;&#26412;&#27809;&#26377;&#33258;&#24049;&#19987;&#29992;&#30340;&#30005;&#33041;&#25110;&#32773;&#26681;&#26412;&#27809;&#26377;&#30005;&#33041;&#65292;&#26377;&#30340;&#35835;&#32773;&#21487;&#33021;&#20063; &#19981;&#26159;&#24456;&#25797;&#38271;&#20351;&#29992;&#30005;&#33041;&#12290;</p>
<p>&#20026;&#20102;&#36825;&#20123;&#26379;&#21451;&#65292;&#39318;&#20808;&#65292;&#25105;&#20808;&#26469;&#20171;&#32461;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#20070;&#20889;&#26041;&#24335;&#12290;</p>
</div>
</body>
</html>