<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#25298;&#29992;&#21333;&#24180;&#26085;&#35760;&#31807;&#65292;&#20351;&#29992;&#36830;&#29992;&#26085;&#35760;&#31807;</h3>
<p>&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#20026;&#20102;&#35299;&#20915;&#8220;&#26080;&#27861;&#23558;&#36807;&#21435;&#30340;&#32463;&#39564;&#25110;&#26234;&#24935;&#65292;&#27963;&#29992;&#20110;&#23558;&#26469;&#8221;&#30340;&#38382;&#39064;&#65292;&#37319;&#29992;&#30340;&#19981;&#26159;&#19968;&#24180;&#19968;&#26412;&#30340;&#8220;&#21333;&#24180;&#26085;&#35760;&#31807;&#8221;&#65292;&#32780;&#26159;&#21487;&#20197;&#36830;&#32493;&#20070;&#20889;&#22909;&#20960;&#24180;&#30340;&#8220;&#36830;&#29992;&#26085;&#35760;&#31807;&#8221;&#12290;</p>
<p>&#25152;&#35859;&#30340;&#8220;&#36830;&#29992;&#26085;&#35760;&#8221;&#25351;&#30340;&#26159;&#65292;2000 &#24180;&#30340; 1 &#26376; 1 &#26085;&#12289;2001 &#24180;&#30340; 1 &#26376; 1 &#26085;&#65292;2002&#30340; 1 &#26376; 1 &#26085;&#8230;&#8230;&#31561;&#65292;&#22909;&#20960;&#24180;&#30340;&#21516;&#19968;&#22825;&#65292;&#37117;&#26174;&#31034;&#22312;&#21516;&#19968;&#39029;&#30340;&#26085;&#35760;&#12290;</p>
<p>&#25105;&#35748;&#20026;&#36825;&#26679;&#23376;&#30340;&#26041;&#24335;&#65292;&#21487;&#20197;&#35753;&#25105;&#20204;&#23558;&#21435;&#24180;&#30340;&#20170;&#22825;&#12289;&#21069;&#24180;&#30340;&#20170;&#22825;&#65292;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;</p>
<p>&#19982;&#24773;&#32490;&#20570;&#27604;&#36739;&#65292;&#24182;&#19988;&#35760;&#21462;&#25945;&#35757;&#65292;&#27963;&#29992;&#20110;&#26410;&#26469;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#19981;&#38656;&#35201;&#19987;&#31243;&#21435;&#30475;&#21435;&#24180;&#30340;&#20170;&#22825;&#12289;&#21069;&#24180;&#30340;&#20170;&#22825;&#25152;&#20889;&#30340;&#26085;&#35760;&#65292;&#21482;&#35201;&#25105;&#20204;&#24819;&#30475;&#65292;&#38543;&#26102;&#37117;&#21487;&#20197;&#25214;&#21040;&#24403;&#22825;&#30340;&#26085;&#35760;&#20869;&#23481;&#12290;</p>
<p>&#31532;&#19968;&#31456;&#37324;&#38754;&#20171;&#32461;&#36807;&#30340;&#20107;&#20363;&#65292;&#22312;&#22899;&#21516;&#20107;&#30340;&#32467;&#23130;&#32426;&#24565;&#26085;&#65292;&#36865;&#24050;&#23130;&#30340;&#22899;&#21516;&#20107;&#33457;&#65292;&#20063;&#26159;&#22240;&#20026;&#25105;&#22312;&#20889;&#26410;&#26469;&#26085;&#35760;&#26102;&#65292;&#20174;&#19978;&#19968;&#26639;&#30340;&#21435;&#24180;&#26085;&#35760;&#26639;&#37324;&#21457;&#29616;&#21040;&#25105;&#21442;&#21152;&#22899;&#21516;&#20107;&#23130;&#31036;&#30340;&#35760;&#24405; &#20043;&#21518;&#25165;&#30693;&#36947;&#30340;&#12290;</p>
<p>&#31532;&#20108;&#31456;&#25152;&#20171;&#32461;&#30340;&#20581;&#24247;&#21151;&#25928;&#24403;&#20013;&#65292;&#25105;&#20511;&#30001;&#26085;&#35760;&#30340;&#35760;&#24405;&#65292;&#27604;&#36739;&#33258;&#24049;&#22312;&#20960;&#24180;&#20869;&#30340;&#36523;&#20307;&#29366;&#20917;&#65292;&#20063;&#35753;&#25105;&#20511;&#30001;&#26085;&#35760;&#20102;&#35299;&#20102;&#36807;&#21435;&#30340;&#33258;&#24049;&#21644;&#29616;&#22312;&#30340;&#33258;&#24049;&#65292;&#25165;&#21457;&#29616;&#21040;&#33258;&#24049;&#30340;&#36523;&#20307;&#29366;&#20917;&#65292; &#20363;&#22914;&#21738;&#37324;&#21464;&#24471;&#20581;&#24247;&#65292;&#21738;&#37324;&#21464;&#24471;&#24694;&#21270;&#31561;&#12290;&#20197;&#19978;&#30340;&#20248;&#28857;&#65292;&#26159;&#36830;&#29992;&#26085;&#35760;&#20855;&#22791;&#30340;&#29420;&#29305;&#20248;&#21183;&#12290;</p>
<p>&#30475;&#30475;&#24066;&#21806;&#30340;&#26085;&#35760;&#31807;&#65292;&#30446;&#21069;&#26377;&#25512;&#20986;&#19977;&#24180;&#36830;&#29992;&#26085;&#35760;&#31807;&#12289;&#20116;&#24180;&#36830;&#29992;&#26085;&#35760;&#31807;&#12289;&#21313;&#24180;&#36830;&#29992;&#26085;&#35760;&#31807;&#12290;</p>
<p>&#20080;&#19979;&#36825;&#20123;&#26085;&#35760;&#31807;&#65292;&#28982;&#21518;&#24320;&#22987;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#26159;&#26368;&#31616;&#21333;&#30340;&#20570;&#27861;&#12290; &#21487;&#26159;&#65292;&#36825;&#20123;&#24066;&#21806;&#30340;&#26085;&#35760;&#31807;&#37324;&#38754;&#65292;&#27599;&#19968;&#22825;&#21487;&#20197;&#20889;&#30340;&#31354;&#38388;&#24182;&#19981;&#26159;&#24456;&#22810;&#12290;&#23601;&#25343;&#21313;&#24180;&#36830;&#29992;&#26085;&#35760;&#31807;&#26469;&#35828;&#22909;&#20102;&#65292;&#27599;&#22825;&#21487;&#20197;&#20889;&#30340;&#37096;&#20998;&#22823;&#27010;&#26159;&#19968;&#22825;&#22235;&#33267;&#20116;&#34892;&#32780;&#24050;&#12290;&#19968;&#22825;&#20889;&#19977;&#20998;&#38047;&#30340;&#35805;&#65292;&#21482;&#35201;&#20960;&#34892;&#23601;&#21487;&#20197;&#20889;&#19979;&#29616;&#22312;&#19982;&#26410;&#26469;&#12289;&#21457;&#29983;&#30340;&#20107;&#24773;&#19982;&#33258;&#24049;&#24403;&#19979;&#30340;&#24773;&#32490;&#12290;&#23545;&#20110;&#19968;&#20010;&#21018; &#24320;&#22987;&#20889;&#26085;&#35760;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#26085;&#35760;&#31807;&#25110;&#35768;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#26159;&#27604;&#36739;&#23481;&#26131;&#20070;&#20889;&#30340;&#12290;</p>
<p>&#34429;&#28982;&#26085;&#35760;&#31807;&#27809;&#26377;&#20687;&#35760;&#20107;&#26412;&#37027;&#20040;&#23567;&#65292;&#20294;&#36825;&#31181;&#26085;&#35760;&#31807;&#26377;&#21508;&#24335;&#21508;&#26679;&#12289;&#19981;&#21516;&#30340;&#22823;&#23567;&#12289;&#20215;&#26684;&#19982;&#26679;&#24335;&#12290;</p>
<p>&#25105;&#27604;&#36739;&#24314;&#35758;&#22823;&#23478;&#29992;&#30340;&#23610;&#23544;&#26159; A5 &#30340;&#23610;&#23544;&#12290;&#22823;&#23398;&#30340;&#31508;&#35760;&#26412;&#22823;&#27010;&#37117;&#26159; B5 &#30340;&#23610;&#23544;&#65292; A5 &#30340;&#23610;&#23544;&#20351;&#29992;&#36215;&#26469;&#65292;&#27604; B5 &#30340;&#23610;&#23544;&#36824;&#35201;&#26041;&#20415;&#35768;&#22810;&#65292;&#22312;&#26085;&#35760;&#31807;&#30340;&#21830;&#21697;&#24403;&#20013;&#65292;&#26159;&#26368;&#21463; &#27426;&#36814;&#30340;&#23610;&#23544;&#12290;&#35831;&#21508;&#20301;&#21040;&#25991;&#20855;&#24215;&#21435;&#25214;&#19968;&#25214;&#65292;&#23454;&#38469;&#25343;&#22312;&#25163;&#19978;&#30475;&#30475;&#24863;&#35273;&#19968;&#19979;&#35302;&#24863;&#12290;</p>
<p>&#36873;&#25321;&#26085;&#35760;&#31807;&#30340;&#26102;&#20505;&#65292;&#35831;&#21508;&#20301;&#27880;&#24847;&#21040;&#20215;&#26684;&#12290;&#20107;&#23454;&#19978;&#65292;&#20551;&#22914;&#24744;&#36873;&#25321;&#30340;&#26159;&#20415;&#23452;&#30340;&#26085;&#35760;&#31807;&#65292;&#37027;&#20040;&#65292;&#26377;&#21487;&#33021;&#20320;&#23601;&#19981;&#20250;&#25345;&#32493;&#20889;&#26085;&#35760;&#20102;&#12290;&#20080;&#31245;&#24494;&#36149;&#19968;&#28857;&#30340;&#26085;&#35760;&#65292;&#22312;&#33258;&#24049;&#20599;&#25042;&#30340;&#26102; &#20505;&#65292;&#20063;&#20250;&#22240;&#20026;&#26085;&#35760;&#31807;&#30340;&#20215;&#26684;&#27604;&#36739;&#36149;&#19968;&#28857;&#65292;&#33258;&#28982;&#32780;&#28982;&#23601;&#19981;&#20250;&#22826;&#25954;&#20599;&#25042;&#20102;&#65292;&#20551;&#22914;&#20080;&#30340;&#26159; &#24265;&#20215;&#30340;&#19996;&#35199;&#65292;&#24515;&#37324;&#24635;&#26159;&#20250;&#20986;&#29616;&#8220;&#31639;&#20102;&#12289;&#31639;&#20102;&#65281;&#8221;&#30340;&#24515;&#24577;&#65292;&#26368;&#21518;&#23601;&#21464;&#25104;&#19977;&#22825;&#25171;&#40060;&#65292;&#20004; &#22825;&#26194;&#32593;&#12290;</p>
<p>&#25105;&#32477;&#23545;&#19981;&#26159;&#35201;&#24378;&#35843;&#24840;&#36149;&#30340;&#19996;&#35199;&#24840;&#22909;&#65292;&#20551;&#35774;&#26159;&#19968;&#26412;&#20116;&#21315;&#20803;&#26085;&#24065;&#30340;&#21313;&#24180;&#36830;&#29992;&#26085;&#35760;&#31807;&#65292;&#31639;&#36215;&#26469;&#19968;&#24180;&#25165;&#21482;&#19981;&#36807;&#33457;&#19978;&#20116;&#30334;&#26085;&#20803;&#32780;&#24050;&#12290;&#19968;&#26412;&#21487;&#20197;&#20889;&#19978;&#22909;&#20960;&#24180;&#65292;&#25152;&#20197;&#24314;&#35758;&#22823;&#23478; &#22312;&#36873;&#30340;&#26102;&#20505;&#65292;&#24517;&#39035;&#32771;&#34385;&#26085;&#35760;&#23553;&#38754;&#25110;&#26085;&#35760;&#20869;&#39029;&#30340;&#32784;&#20037;&#24615;&#65292;&#22240;&#27492;&#65292;&#35831;&#23613;&#37327;&#19981;&#35201;&#36873;&#25321;&#22826;&#36807; &#20415;&#23452;&#30340;&#26085;&#35760;&#31807;&#12290;</p>
</div>
</body>
</html>