<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#27963;&#39029;&#31508;&#35760;&#26412;&#27604;&#22266;&#23450;&#31508;&#35760;&#26412;&#22909;</h3>
<p>&#21487;&#26159;&#65292;&#20687;&#36825;&#26679;&#23376;&#30340;&#36830;&#29992;&#26085;&#35760;&#31807;&#65292;&#20250;&#20986;&#29616;&#20960;&#20010;&#38382;&#39064;&#12290; &#39318;&#20808;&#65292;&#20551;&#22914;&#26159;&#19977;&#24180;&#36830;&#29992;&#26085;&#35760;&#31807;&#30340;&#35805;&#65292;&#22312;&#31532;&#22235;&#24180;&#30340;&#26102;&#20505;&#65307;&#20551;&#22914;&#26159;&#20116;&#24180;&#36830;&#29992;&#26085;&#35760;&#31807;&#30340;&#35805;&#65292;&#22312;&#31532;&#20845;&#24180;&#30340;&#26102;&#20505;&#65307;&#20551;&#22914;&#26159;&#21313;&#24180;&#36830;&#29992;&#26085;&#35760;&#31807;&#30340;&#35805;&#65292;&#37027;&#20040;&#22312;&#31532;&#21313;&#19968;&#24180;&#30340;&#26102;&#20505;&#65306;&#21448;&#24517;&#39035;&#25442;&#22238;&#26032;&#30340;&#26085;&#35760;&#31807;&#20102;&#12290;&#22909;&#19981;&#23481;&#26131;&#26085;&#35760;&#20043;&#38388;&#26377;&#20102;&#36830;&#32493;&#24615;&#65292;&#21364;&#22240;&#20026;&#19968;&#26412;&#24517;&#39035;&#25442;&#25481;&#30340;&#26085; &#35760;&#31807;&#65292;&#19968;&#20999;&#21448;&#35201;&#8220;&#37325;&#26032;&#24320;&#22987;&#8221;&#12290;</p>
<p>&#25454;&#25105;&#25152;&#30693;&#65292;&#24066;&#38754;&#19978;&#24182;&#27809;&#26377;&#22312;&#36137;&#21806;&#21487;&#20197;&#20889;&#20108;&#21313;&#24180;&#20197;&#19978;&#30340;&#20108;&#21313;&#24180;&#36830;&#29992;&#26085;&#35760;&#31807;&#65292;&#25110;&#20116;&#21313;&#24180;&#36830;&#29992;&#26085;&#35760;&#31807;&#12290;</p>
<p>&#36830;&#29992;&#26085;&#35760;&#31807;&#36824;&#20250;&#21457;&#29983;&#20043;&#21069;&#25152;&#25552;&#21040;&#30340;&#8220;&#35760;&#24405;&#19968;&#22825;&#29983;&#27963;&#30340;&#20070;&#20889;&#31354;&#38388;&#22266;&#23450;&#65292;&#32570;&#20047;&#26426;&#21160;&#24615;&#8221;&#30340;&#38382;&#39064;&#12290;</p>
<p>&#22240;&#27492;&#65292;&#22312;&#25105;&#32478;&#23613;&#33041;&#27713;&#65292;&#24819;&#20102;&#21448;&#24819;&#30340;&#32467;&#26524;&#65292;&#27963;&#39029;&#32440;&#21644;&#26723;&#26696;&#22841;&#26159;&#26368;&#36866;&#21512;&#25343;&#26469;&#24403;&#26085;&#35760;&#31807;&#30340;&#12290;</p>
<p>&#22914;&#26524;&#26159;&#27963;&#39029;&#32440;&#30340;&#35805;&#65292;&#23601;&#19981;&#29992;&#25285;&#24515;&#32440;&#24352;&#19981;&#22815;&#30340;&#38382;&#39064;&#12290;&#20063;&#21487;&#20197;&#36830;&#32493;&#20889;&#12290;&#20551;&#22914;&#24819;&#20889;&#24456;&#22810;&#30340;&#20107;&#24773;&#65292;&#21482;&#35201;&#22686;&#21152;&#29992;&#32440;&#23601;&#21487;&#20197;&#20102;&#12290;</p>
<p>&#26377;&#19968;&#20301;&#19968;&#30452;&#20351;&#29992;&#19968;&#33324;&#22266;&#23450;&#24335;&#26085;&#35760;&#31807;&#30340;&#22899;&#24615;&#26379;&#21451;&#34920;&#31034;&#65292;&#22312;&#22905;&#20889;&#33258;&#24049;&#30340;&#32467;&#23130;&#20856;&#31036;&#30340;&#26085;&#35760;&#26102;&#65292;&#36935;&#21040;&#20102;&#24456;&#22810;&#21482;&#33021;&#33510;&#31505;&#30340;&#32463;&#39564;&#12290;</p>
<p>&#8220;&#26377;&#22909;&#22810;&#20107;&#24773;&#24819;&#20889;&#22312;&#26085;&#35760;&#19978;&#12290;&#25152;&#20197;&#25105;&#20415;&#36148;&#20102;&#24456;&#22810;&#30340;&#32440;&#21644;&#29031;&#29255;&#22312;&#26085;&#35760;&#19978;&#38754;&#65292;&#34429;&#28982;&#25105;&#21162;&#21147;&#22320;&#25226;&#23427;&#20889;&#23436;&#20102;&#65292;&#21487;&#26159;&#26085;&#35760;&#31807;&#21364;&#21464;&#24471;&#24456;&#21402;&#65292;&#26681;&#26412;&#21512;&#19981;&#36215;&#26469;&#8221;&#12290;</p>
<p>&#19968;&#33324;&#26469;&#35828;&#65292;&#21363;&#20351;&#26159;&#27599;&#22825;&#21482;&#20889;&#20960;&#34892;&#30340;&#26085;&#35760;&#30340;&#20154;&#65292;&#22312;&#32467;&#23130;&#25110;&#21442;&#21152;&#21578;&#21035;&#24335;&#24403;&#22825;&#65292;&#25110;&#32773;&#29305;&#21035;&#30340;&#32426;&#24565;&#26085;&#37324;&#65292;&#19968;&#23450;&#20250;&#24819;&#35201;&#22810;&#20889;&#19968;&#28857;&#20869;&#23481;&#12290;</p>
<p>&#21518;&#26469;&#65292;&#25105;&#24314;&#35758;&#36825;&#20301;&#22899;&#24615;&#26379;&#21451;&#29992;&#27963;&#39029;&#21644;&#26723;&#26696;&#22841;&#26469;&#20889;&#26085;&#35760;&#65292;&#32467;&#26524;&#22905;&#20415;&#22823;&#32966;&#22320;&#23558;&#22266;&#23450;&#24335;&#30340;&#26085;&#35760;&#31807;&#65292;&#20840;&#37096;&#36148;&#22312;&#27963;&#39029;&#30340;&#26085;&#35760;&#31807;&#19978;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#22905;&#36824;&#26159;&#21033;&#29992;&#27963;&#39029;&#32440;&#26469;&#20889;&#26085;&#35760;&#12290;</p>
<p>&#22899;&#24615;&#26379;&#21451;&#30340;&#24863;&#24615;&#22825;&#24615;&#30495;&#30340;&#24456;&#26834;&#65292;&#22905;&#36824;&#22312;&#26723;&#26696;&#22841;&#37324;&#65292;&#25918;&#20837;&#20102;&#36879;&#26126;&#30340;&#34955;&#23376;&#65292;&#22312;&#30475;&#30005;&#24433;&#30340;&#37027;&#22825;&#65292;&#21487;&#20197;&#23558;&#30005;&#24433;&#30340;&#20256;&#21333;&#21450;&#31080;&#26681;&#65292;&#25918;&#20837;&#36825;&#20010;&#36879;&#26126;&#30340;&#34955;&#23376;&#37324;&#65292;&#21464;&#25104;&#19968;&#26412;&#33258;&#24049;&#29420;&#29305; &#30340;&#26085;&#35760;&#31807;&#12290;</p>
<p>&#20320;&#20063;&#21487;&#20197;&#20687;&#22905;&#19968;&#26679;&#65292;&#22312;&#27963;&#39029;&#26723;&#26696;&#22841;&#24418;&#24335;&#30340;&#26085;&#35760;&#31807;&#37324;&#65292;&#19979;&#24456;&#22810;&#21151;&#22827;&#65292;&#21046;&#36896;&#20986;&#23646;&#20110;&#33258;&#24049;&#30340;&#29420;&#29305;&#26085;&#35760;&#31807;&#12290;&#24840;&#20805;&#28385;&#29420;&#29305;&#24615;&#30340;&#26085;&#35760;&#31807;&#65292;&#19968;&#23450;&#20063;&#20250;&#35753;&#20320;&#26356;&#24819;&#20889;&#26085;&#35760;&#65292;&#36825;&#20063;&#26159;&#21487; &#20197;&#38271;&#26102;&#38388;&#32500;&#25345;&#20889;&#26085;&#35760;&#20064;&#24815;&#30340;&#31192;&#35776;&#12290;</p>
</div>
</body>
</html>