<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#21313;&#20108;&#20010;&#26376;&#21313;&#20108;&#26412;&#26723;&#26696;&#22841;</h3>
<p>&#27963;&#39029;&#32440;&#21644;&#26723;&#26696;&#22841;&#20063;&#26377;&#21508;&#24335;&#21508;&#26679;&#30340;&#31867;&#22411;&#12290;&#26368;&#19968;&#33324;&#30340;&#23601;&#26159;&#21644;&#22823;&#23398;&#31508;&#35760;&#26412;&#30456;&#21516;&#22823;&#23567;&#30340;&#65292;&#20108;&#21313;&#20845;&#23380; B5 &#23610;&#23544;&#12290;&#22312;&#22823;&#22411;&#30340;&#25991;&#20855;&#24215;&#22343;&#26377;&#36137;&#21806;&#12290;</p>
<p>&#27604; B5 &#23610;&#23544;&#20877;&#22823;&#19968;&#28857;&#30340;&#23610;&#23544;&#26159;&#19977;&#21313;&#23380;&#30340; A4 &#23610;&#23544;&#65292;&#27604; B5 &#36824;&#23567;&#30340;&#26159;&#20108;&#21313;&#23380;&#30340;A5&#23610;&#23544;&#12290;</p>
<p>&#25105;&#24314;&#35758;&#22823;&#23478;&#20351;&#29992;&#30340;&#26159;&#20108;&#21313;&#23380;&#30340; A5 &#23610;&#23544;&#26723;&#26696;&#22841;&#26469;&#20570;&#20026;&#26085;&#35760;&#31807;&#12290;</p>
<p>&#20108;&#21313;&#23380;&#30340; A5 &#26723;&#26696;&#22841;&#65292;&#34429;&#28982;&#26377;&#20108;&#21313;&#20010;&#23380;&#65292;&#20294;&#23380;&#30340;&#22823;&#23567;&#65288;&#23380;&#30340;&#23380;&#24452;&#65289;&#20250;&#24433;&#21709;&#21040;&#37324;&#38754;&#25918;&#30340;&#32440;&#24352;&#25968;&#12290;&#26723;&#26696;&#22841;&#30340;&#21402;&#24230;&#22914;&#26524;&#26159;&#20108;&#20844;&#20998;&#24038;&#21491;&#30340;&#35805;&#65292;&#22823;&#32422;&#21487;&#20197;&#22841;&#19978;&#19968;&#30334;&#33267;&#19968;&#30334;&#20116; &#21313;&#24352;&#30340;&#32440;&#12290;</p>
<p>&#27963;&#39029;&#32440;&#30340;&#22810;&#23521;&#21487;&#20197;&#20381;&#29031;&#33258;&#24049;&#19968;&#22825;&#25152;&#38656;&#35201;&#30340;&#20998;&#37327;&#26469;&#20570;&#35843;&#25972;&#65292;&#26377;&#26102;&#19968;&#22825;&#19968;&#39029;&#65292;&#25110;&#32773;&#20108;&#22825;&#20070;&#20889;&#19968;&#39029;&#30340;&#35805;&#65292;&#31639;&#19979;&#26469;&#65292;&#19968;&#24180;&#24046;&#19981;&#22810;&#38656;&#35201;&#19968;&#30334;&#20843;&#21313;&#19977;&#24352;&#30340;&#27963;&#39029;&#32440;&#20102;&#12290;</p>
<p>&#20063;&#23601;&#26159;&#35828;&#65292;&#26723;&#26696;&#22841;&#21482;&#20080;&#19968;&#26412;&#26159;&#19981;&#22815;&#30340;&#12290;&#20551;&#22914;&#32440;&#24352;&#24517;&#39035;&#35270;&#24773;&#20917;&#22686;&#21152;&#30340;&#35805;&#65292;&#25105;&#24314;&#35758;&#21508;&#20301;&#21487;&#20197;&#23558;&#27599;&#26412;&#26723;&#26696;&#22841;&#65292;&#20381;&#29031;&#26376;&#20221;&#26469;&#20570;&#20998;&#31867;&#12290;&#25152;&#20197;&#20174;&#19968;&#26376;&#21040;&#21313;&#20108;&#26376;&#24320;&#22987;&#65292;&#20415;&#20250;&#20135;&#29983; &#21313;&#20108;&#26412;&#26085;&#35760;&#31807;&#12290;</p>
<p>&#20160;&#20040;&#65311;&#65281;&#31455;&#28982;&#26377;&#21313;&#20108;&#26412;&#65281;&#20320;&#19968;&#23450;&#24863;&#21040;&#30456;&#24403;&#24778;&#35766;&#65281;&#37027;&#20040;&#65292;&#22914;&#26524;&#20877;&#20889;&#20010;&#20960;&#24180;&#65292;&#23478;&#37324;&#21738;&#26377;&#37027;&#20040;&#22810;&#31354;&#38388;&#25918;&#21834;&#12290;</p>
<p>&#31361;&#28982;&#36141;&#20080;&#21313;&#20108;&#26412;&#30340;&#26723;&#26696;&#22841;&#65292;&#22312;&#36153;&#29992;&#19978;&#38754;&#20063;&#26159;&#19968;&#22823;&#33457;&#36153;&#65292;&#22240;&#27492;&#65292;&#24314;&#35758;&#20320;&#22312;&#36825;&#20010;&#26376;&#20808;&#20080;&#19968;&#26412;&#26723;&#26696;&#22841;&#21644;&#19968;&#30334;&#24352;&#30340;&#27963;&#39029;&#32440;&#65292;&#24320;&#22987;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#21543;&#12290;</p>
<p>&#25509;&#30528;&#65292;&#22312;&#26376;&#24213;&#30340;&#26102;&#20505;&#65292;&#20877;&#20080;&#31532;&#20108;&#26412;&#30340;&#26723;&#26696;&#22841;&#65292;&#21644;&#19968;&#30334;&#24352;&#30340;&#27963;&#39029;&#32440;&#65292;&#24182;&#19988;&#22312;&#26376;&#24213;&#20080;&#19977;&#26412;&#65292;&#38548;&#26376;&#30340;&#26376;&#24213;&#20080;&#22235;&#26412;&#65292;&#19981;&#30693;&#19981;&#35273;&#20013;&#65292;&#20320;&#30340;&#26085;&#35760;&#31807;&#23601;&#20250;&#24930;&#24930;&#30340;&#31215;&#32047;&#25104;&#21313;&#20108;&#26412;&#12290;</p>
<p>&#21313;&#20108;&#26412;&#26723;&#26696;&#22841;&#25490;&#22312;&#20070;&#26700;&#19978;&#30340;&#35805;&#65292;&#26159;&#38750;&#24120;&#22766;&#35266;&#30340;&#12290;&#31245;&#24494;&#24819;&#35937;&#19968;&#19979;&#65292;&#23601;&#35273;&#24471;&#24456;&#20852;&#22859;&#20102;&#21543;&#65311;</p>
<p>&#20551;&#22914;&#29031;&#36825;&#26679;&#23376;&#20889;&#19979;&#21435;&#30340;&#35805;&#65292;&#27599;&#20010;&#26376;&#30340;&#26376;&#24213;&#23601;&#20250;&#22686;&#21152;&#19968;&#26412;&#26723;&#26696;&#22841;&#65292;&#20320;&#20063;&#21487;&#20197;&#20805;&#20998;&#20139;&#21463;&#21040;&#8220;&#25345;&#32493;&#20889;&#26085;&#35760;&#8221;&#30340;&#25104;&#23601;&#24863;&#65292;&#28982;&#21518;&#65292;&#20320;&#23601;&#26356;&#26377;&#21160;&#21147;&#26469;&#20889;&#26085;&#35760;&#20102;&#12290;&#27492;&#22806;&#65292;&#27599;&#20010;&#26376; &#37117;&#20250;&#22686;&#21152;&#26723;&#26696;&#22841;&#65292;&#25152;&#20197;&#20063;&#21487;&#20197;&#19968;&#30452;&#19981;&#26029;&#20445;&#25345;&#26032;&#40092;&#30340;&#24863;&#35273;&#12290;</p>
<p>&#27963;&#39029;&#32440;&#30340;&#39068;&#33394;&#21450;&#27599;&#19968;&#34892;&#30340;&#23485;&#24230;&#65292;&#20063;&#21487;&#20197;&#20381;&#29031;&#33258;&#24049;&#30340;&#21916;&#22909;&#26469;&#20570;&#36873;&#25321;&#12290;&#27599;&#20010;&#26376;&#21464;&#25442;&#26723;&#26696;&#22841;&#21644;&#27963;&#39029;&#32440;&#30340;&#39068;&#33394;&#65292;&#25110;&#32773;&#21464;&#25442;&#31508;&#25110;&#22696;&#27700;&#30340;&#39068;&#33394;&#31561;&#65292;&#37117;&#21487;&#20197;&#21019;&#36896;&#20986;&#19968;&#26412;&#21313;&#20998;&#29420;&#29305; &#30340;&#26723;&#26696;&#22841;&#26085;&#35760;&#31807;&#12290;</p>
<p>&#22312;&#21313;&#20803;&#21830;&#24215;&#20854;&#23454;&#20063;&#21487;&#20197;&#25214;&#21040;&#26723;&#26696;&#22841;&#12289;&#27963;&#39029;&#32440;&#65292;&#25152;&#20197;&#20889;&#26085;&#35760;&#20063;&#21487;&#20197;&#20174;&#27963;&#39029;&#32440;&#24320;&#22987;&#12290;&#25345;&#32493;&#20889;&#19978;&#20010;&#20108;&#24180;&#12289;&#19977;&#24180;&#65292;&#20063;&#21487;&#20197;&#23558;&#26723;&#26696;&#22841;&#25442;&#25104;&#36739;&#26377;&#36136;&#24863;&#30340;&#30382;&#36136;&#26723;&#26696;&#22841;&#12290;</p>
<p>&#23545;&#20102;&#65292;&#20551;&#22914;&#36830;&#32493;&#20889;&#19978;&#20116;&#24180;&#65292;&#19968;&#20010;&#26376;&#19968;&#26412;&#26723;&#26696;&#22841;&#30340;&#35805;&#65292;&#26723;&#26696;&#22841;&#20250;&#21464;&#24471;&#24456;&#22810;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#20320;&#20063;&#21487;&#20197;&#23558;&#19968;&#20010;&#26376;&#20998;&#25104;&#21069;&#21322;&#65288;1&#65374;15 &#26085;&#65289;&#65292;&#21644;&#21518;&#21322;&#65288;16 &#26085;&#24320;&#22987;&#21040;&#26376;&#24213;&#65289;&#65292;&#26469;&#20998; &#31867;&#26723;&#26696;&#22841;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#20551;&#22914;&#23558;&#19968;&#20010;&#26376;&#20998;&#25955;&#22312;&#22909;&#20960;&#26412;&#30340;&#35805;&#65292;&#20063;&#21487;&#20197;&#21322;&#27704;&#20037;&#24615;&#22320;&#25345;&#32493;&#20070; &#20889;&#19979;&#21435;&#12290;</p>
<p>&#19981;&#31649;&#36873;&#25321;&#20160;&#20040;&#24418;&#24335;&#30340;&#26085;&#35760;&#31807;&#65292;&#37117;&#26159;&#20889;&#26085;&#35760;&#24403;&#20107;&#32773;&#30340;&#33258;&#30001;&#65292;&#26377;&#26102;&#20063;&#19981;&#38656;&#35201;&#32771;&#34385;&#22826;&#22810;&#65292;&#21482;&#35201;&#36873;&#25321;&#33258;&#30001;&#24230;&#36739;&#39640;&#30340;&#26085;&#35760;&#31807;&#23601;&#21487;&#20197;&#20102;&#12290;</p>
</div>
</body>
</html>