<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#19977;&#30334;&#20845;&#21313;&#20116;&#22825;&#32426;&#24565;&#26085;&#35745;&#21010;</h3>
<p>&#20070;&#20889;&#26723;&#26696;&#22841;&#24335;&#30340;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#26102;&#65292;&#26377;&#19968;&#20214;&#20107;&#24773;&#24076;&#26395;&#22823;&#23478;&#20808;&#23436;&#25104;&#12290;&#37027;&#23601;&#26159;&#8212;&#8212;&#22522;&#26412;&#39029;&#38754;&#30340;&#21046;&#20316;&#12290;</p>
<p>&#39318;&#20808;&#65292;&#35831;&#20808;&#30475; 7 &#26376; 7 &#26085;&#30340;&#20363;&#23376;&#12290;</p>
<p align="center" width="0em"><img src="file:///[PrimaryStorage]local_pic/ChenJianRiJiDeQiJi(JingPaiBan)/Image00003.gif"/>
</p>
<p>7 &#26376; 7 &#26085;&#30340;&#22522;&#26412;&#39029;&#38754;&#20363;</p>
<p>7 &#26376; 7 &#26085;&#23545;&#33258;&#24049;&#26469;&#35828;&#65292;&#26159;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#26085;&#23376;&#65292;&#20808;&#20889;&#22312;&#22522;&#26412;&#30340;&#39029;&#38754;&#19978;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292; &#36825;&#19968;&#39029;&#23558;&#21464;&#25104; 7 &#26376; 7 &#26085;&#30340;&#23553;&#38754;&#39029;&#12290;&#36825;&#19968;&#39029;&#30340;&#19979;&#19968;&#39029;&#65292;&#20415;&#26159; 2005 &#24180;&#30340; 7 &#26376; 7 &#26085;&#30340;&#26085; &#35760;&#26639;&#12289;2006 &#24180;&#30340; 7 &#26376; 7 &#26085;&#30340;&#26085;&#35760;&#26639;&#12289;2007 &#24180; 7 &#26376; 7 &#26085;&#30340;&#26085;&#35760;&#26639;&#8230;&#8230;&#22914;&#27492;&#19968;&#26469;&#65292;&#27599; &#19968;&#24180;&#30340;&#26085;&#35760;&#26639;&#20415;&#20250;&#19968;&#30452;&#25509;&#19979;&#21435;&#12290;</p>
<p>&#20855;&#20307;&#30340;&#20889;&#27861;&#23601;&#26159;&#20687;&#19978;&#20363;&#19968;&#26679;&#65292;&#29616;&#23558;&#8220;&#20160;&#20040;&#26085;&#23376;&#8221;&#12289;&#8220;&#32426;&#24565;&#26085;&#8221;&#8220;&#29983;&#26085;&#8221;&#12289;&#8220;&#21629;&#36816;&#20043;&#26085;&#8221;&#12289;&#8220;&#36994;&#36869;&#26085;&#8221;&#31561;&#20116;&#20010;&#39033;&#30446;&#20070;&#20889;&#19978;&#21435;&#12290;&#20551;&#22914;&#27809;&#26377;&#20160;&#20040;&#29305;&#21035;&#22909;&#35760;&#24405;&#30340;&#35805;&#65292;&#31354;&#30333;&#20063;&#26159;&#27809; &#26377;&#20851;&#31995;&#12290;&#20294;&#26159;&#65292;&#35831;&#19968;&#23450;&#35201;&#20808;&#24819;&#24819; 7 &#26376; 7 &#26085;&#23545;&#33258;&#24049;&#30340;&#24847;&#20041;&#65292;&#36824;&#26377;&#20170;&#22825;&#30340; 7 &#26376; 7 &#26085;&#23545;&#20110; &#26126;&#24180;&#30340; 7 &#26376; 7 &#26085;&#20250;&#19981;&#20250;&#26377;&#20160;&#20040;&#26679;&#30340;&#24110;&#21161;&#65292;&#28982;&#21518;&#35760;&#24405;&#19979;&#26469;&#12290;</p>
<p>&#27604;&#26041;&#35828;&#65292;&#20170;&#22825;&#26159;&#21644;&#26576;&#26576;&#20808;&#29983;&#30340;&#31532;&#19968;&#27425;&#32422;&#20250;&#32426;&#24565;&#26085;&#12289;&#31532;&#19968;&#27425;&#29486;&#20986;&#21021;&#21563;&#30340;&#26085;&#23376;&#65292;&#25110;&#32773;&#31532;&#19968;&#27425;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#32426;&#24565;&#26085;&#31561;&#31561;&#12290;&#20551;&#22914;&#27599;&#24180;&#22312;&#21516;&#19968;&#22825;&#37324;&#65292;&#37117;&#24517;&#39035;&#20570;&#26576;&#20214;&#21516;&#26679; &#20107;&#24773;&#30340;&#35805;&#65292;&#35831;&#20889;&#22312;&#19979;&#38754;&#30340;&#31354;&#30333;&#37096;&#20998;&#12290;</p>
<p>&#36825;&#20010;&#22522;&#26412;&#39029;&#38754;&#65292;&#19981;&#26159;&#22312;&#26089;&#19978;&#30340;&#26102;&#20505;&#65292;&#35831;&#36873;&#20010;&#21608;&#26411;&#26377;&#31354;&#30340;&#26102;&#20505;&#65292;&#20107;&#20808;&#23558;&#19968;&#20010;&#26143;&#26399;&#21040;&#21313;&#22825;&#20221;&#30340;&#39029;&#38754;&#20808;&#20889;&#22909;&#12290;</p>
<p>&#36825;&#20040;&#19968;&#26469;&#65292;365 &#20010;&#22522;&#26412;&#39029;&#38754;&#37117;&#20889;&#22909;&#20102;&#20043;&#21518;&#65292;&#20415;&#21487;&#20197;&#24320;&#22987;&#35760;&#24405;&#27599;&#19968;&#20010;&#29305;&#21035;&#30340;&#32426;&#24565;&#26085;&#20102;&#12290;</p>
<p>&#21482;&#35201;&#25105;&#20204;&#27963;&#22312;&#36825;&#20010;&#19990;&#19978;&#65292;&#29305;&#21035;&#30340;&#26085;&#23376;&#8212;&#8212;&#8220;&#32426;&#24565;&#26085;&#8221;&#23601;&#20250;&#24840;&#26469;&#24840;&#22810;&#65292;&#19981;&#26029;&#22320;&#22686;&#21152;&#12290;</p>
<p>&#8220;&#20170;&#22825;&#23545;&#20320;&#26469;&#35828;&#26159;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#26085;&#23376;&#21602;&#65311;&#8221;&#20551;&#22914;&#26377;&#20154;&#25552;&#20986;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#19968;&#20010;&#22238;&#31572;&#8220;&#21999;&#8230;&#8230;&#22909;&#20687;&#19981;&#26159;&#20160;&#20040;&#29305;&#21035;&#30340;&#26085;&#23376;&#32822;&#65281;&#8221;&#30340;&#20154;&#65292;&#21644;&#22238;&#31572;&#8220;&#20170;&#22825;&#23545;&#25105;&#26469;&#35828;&#65292;&#26159;&#25105; &#24320;&#22987;&#20570;&#26576;&#26576;&#20107;&#30340;&#26085;&#23376;&#21908;&#65281;&#8221;&#12289;&#8220;&#20170;&#22825;&#23545;&#25105;&#26469;&#35828;&#65292;&#26159;&#25105;&#31532;&#19968;&#27425;&#20160;&#20040;&#30340;&#32426;&#24565;&#26085;&#8221;&#30340;&#20154;&#65292;&#20320; &#20204;&#35273;&#24471;&#21738;&#19968;&#31181;&#20154;&#27604;&#36739;&#24184;&#31119;&#21602;&#65311;</p>
<p>&#20551;&#22914;&#20320;&#24819;&#35753;&#65299;&#65302;&#65301;&#22825;&#65292;&#22825;&#22825;&#37117;&#21464;&#25104;&#29305;&#21035;&#30340;&#32426;&#24565;&#26085;&#30340;&#35805;&#65292;&#35831;&#19968;&#23450;&#35201;&#34249;&#30001;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#26469;&#23454;&#29616;&#27599;&#26085;&#32426;&#24565;&#26085;&#35745;&#21010;&#12290;</p>
</div>
</body>
</html>