<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#21033;&#29992;&#20154;&#31867;&#24515;&#29702;&#32780;&#20570;&#25104;&#30340;&#8220;&#26639;&#20301;&#31354;&#26684;&#8221;</h3>
<p>&#25509;&#19979;&#26469;&#65292;&#32456;&#20110;&#35201;&#35762;&#21040;&#26085;&#35760;&#39029;&#38754;&#20102;&#12290; &#26412;&#31456;&#22312;&#19968;&#24320;&#22987;&#30340;&#26102;&#20505;&#23601;&#25552;&#21040;&#19968;&#24180;&#19968;&#26412;&#24418;&#24335;&#30340;&#26085;&#35760;&#31807;&#65292;&#20250;&#20986;&#29616;&#8220;&#20070;&#20889;&#30340;&#20869;&#23481;&#23436;&#20840;&#30475;&#20889;&#20316;&#32773;&#21151;&#21147;&#8221;&#30340;&#38382;&#39064;&#12290;</p>
<p>&#21482;&#30011;&#19978;&#20960;&#26465;&#32447;&#65292;&#28982;&#21518;&#34987;&#21578;&#30693;&#8220;&#38543;&#20415;&#35201;&#20123;&#20160;&#20040;&#37117;&#21487;&#20197;&#8221;&#65292;&#23601;&#20154;&#31867;&#30340;&#24515;&#29702;&#26469;&#35828;&#65292;&#36825;&#26679;&#23376;&#30340;&#35828;&#27861;&#65292;&#21453;&#32780;&#35753;&#25105;&#20204;&#26356;&#20889;&#19981;&#20986;&#19996;&#35199;&#12290;</p>
<p>&#27604;&#26041;&#35828;&#65292;&#8220;&#20320;&#21916;&#27426;&#21507;&#20160;&#20040;&#65311;&#8221;&#30340;&#38382;&#27861;&#65292;&#23601;&#27809;&#26377;&#8220;&#25152;&#26377;&#20013;&#21326;&#26009;&#29702;&#37324;&#38754;&#65292;&#20320;&#27604;&#36739;&#21916;&#27426;&#21507;&#20160;&#20040;&#65311;&#8221;&#12289;&#8220;&#20320;&#27604;&#36739;&#21916;&#27426;&#21507;&#20160;&#20040;&#26085;&#26412;&#26009;&#29702;&#65311;&#8221;&#12289;&#8220;&#20320;&#27604;&#36739;&#21916;&#27426;&#21507;&#20160;&#20040;&#35199;&#24335;&#26009;&#29702;&#65311;&#8221; &#30340;&#38382;&#27861;&#22909;&#12290;</p>
<p>&#32780;&#19988;&#65292;&#20551;&#22914;&#19981;&#20998;&#31867;&#65292;&#21482;&#21333;&#21333;&#21483;&#33258;&#24049;&#23558;&#21457;&#29983;&#30340;&#20107;&#24773;&#20889;&#19979;&#26469;&#65292;&#21453;&#32780;&#20250;&#26356;&#38590;&#19979;&#31508;&#65292;&#20063;&#23481;&#26131;&#35753;&#33258;&#24049;&#30340;&#26085;&#35760;&#27969;&#20110;&#19968;&#33324;&#27969;&#27700;&#24080;&#24335;&#30340;&#26085;&#35760;&#12290;</p>
<p>&#20551;&#22914;&#26085;&#21518;&#20877;&#25343;&#36215;&#26085;&#35760;&#21453;&#22797;&#38405;&#35835;&#26102;&#65292;&#22914;&#26524;&#26085;&#35760;&#30340;&#20869;&#23481;&#26159;&#26377;&#20998;&#31867;&#30340;&#65292;&#24456;&#23481;&#26131;&#21487;&#20197;&#20174;&#20998;&#31867;&#24403;&#20013;&#65292;&#25214;&#21040;&#33258;&#24049;&#24819;&#35201;&#25214;&#23547;&#30340;&#22238;&#24518;&#12290;</p>
<p>&#25105;&#22312;&#19996;&#20140;&#30340;&#20108;&#21313;&#20116;&#24180;&#26399;&#38388;&#65292;&#26366;&#32463;&#24320;&#36807;&#19968;&#38388;&#23567;&#23567;&#30340;&#23398;&#20064;&#24615;&#36136;&#34917;&#20064;&#29677;&#65292;&#25105;&#33258;&#24049;&#26412;&#36523;&#20063;&#25237;&#20837;&#20102;&#25945;&#23460;&#30340;&#25351;&#23548;&#32769;&#24072;&#34892;&#21015;&#65292;&#25152;&#20197;&#25105;&#24456;&#28165;&#26970;&#19968;&#20214;&#20107;&#24773;&#12290;</p>
<p>&#36890;&#24120;&#25105;&#20204;&#20986;&#21151;&#35838;&#32473;&#23567;&#26379;&#21451;&#26102;&#65292;&#20250;&#20986;&#19977;&#31181;&#31867;&#22411;&#30340;&#21151;&#35838;&#12290;&#36825;&#20010;&#19977;&#31181;&#20998;&#21035;&#26159;&#65306;&#23436;&#20840;&#27809;&#26377;&#35299;&#31572;&#26639;&#30340;&#21151;&#35838;&#12289;&#21482;&#26377;&#21010;&#19968;&#26465;&#32447;&#26469;&#24403;&#35299;&#31572;&#26639;&#30340;&#21151;&#35838;&#65292;&#20197;&#21450;&#21010;&#19968;&#20010;&#38271;&#26041;&#24418;&#26469;&#24403;&#35299;&#31572;&#26639; &#20301;&#30340;&#21151;&#35838;&#12290;&#20110;&#26159;&#65292;&#25105;&#24320;&#22987;&#35266;&#23519;&#23567;&#26379;&#21451;&#20570;&#21151;&#35838;&#30340;&#25928;&#29575;&#65292;&#25105;&#21457;&#29616;&#23567;&#26379;&#21451;&#22312;&#38754;&#23545;&#36825;&#19977;&#31181;&#19981; &#21516;&#24418;&#24335;&#30340;&#21151;&#35838;&#26102;&#65292;&#23436;&#25104;&#30340;&#25928;&#29575;&#26159;&#23436;&#20840;&#19981;&#19968;&#26679;&#30340;&#12290;&#37027;&#20040;&#65292;&#23567;&#26379;&#21451;&#23545;&#21738;&#19968;&#31181;&#21151;&#35838;&#30340;&#35299;&#31572; &#25928;&#29575;&#26159;&#26368;&#24555;&#30340;&#21602;&#65311;&#20320;&#29468;&#21040;&#20102;&#21527;&#65311;</p>
<p>&#27809;&#26377;&#38169;&#12290;&#24456;&#23569;&#23567;&#26379;&#21451;&#20808;&#20570;&#27809;&#26377;&#35299;&#31572;&#26639;&#20301;&#30340;&#21151;&#35838;&#12290;&#20960;&#20046;&#25152;&#26377;&#30340;&#23567;&#26379;&#21451;&#37117;&#21162;&#21147;&#22320;&#20248;&#20808;&#35299;&#31572;&#26377;&#38271;&#26041;&#24418;&#35299;&#31572;&#26639;&#20301;&#30340;&#39064;&#30446;&#12290;&#22240;&#27492;&#65292;&#20570;&#21151;&#35838;&#30340;&#25928;&#29575;&#20063;&#25552;&#39640;&#20102;&#19981;&#23569;&#12290;</p>
<p>&#20154;&#31867;&#21482;&#35201;&#30475;&#21040;&#8220;&#26639;&#20301;&#8221;&#65292;&#23601;&#20250;&#20135;&#29983;&#19968;&#31181;&#24819;&#35201;&#25226;&#26639;&#20301;&#22635;&#28385;&#30340;&#24515;&#29702;&#12290;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#20070;&#20889;&#26684;&#24335;&#65292;&#20063;&#20805;&#20998;&#21033;&#29992;&#20102;&#20154;&#31867;&#30340;&#36825;&#31181;&#24515;&#29702;&#65292;&#23558;&#27599;&#26085;&#35760;&#20107;&#30340;&#20869;&#23481;&#20570;&#20998;&#31867;&#65292;&#32780;&#19988;&#36824;&#35774;&#23450; &#20102;&#26639;&#20301;&#12290;</p>
<p>&#20551;&#22914;&#23558;&#20889;&#26085;&#35760;&#20869;&#23481;&#20998;&#8220;&#24037;&#20316;&#8221;&#21644;&#8220;&#31169;&#20154;&#8221;&#20004;&#31181;&#30340;&#35805;&#65292;&#22909;&#19981;&#22909;&#21602;&#65311;&#21482;&#22312;&#26085;&#35760;&#31807;&#37324;&#30011;&#19978;&#19968;&#26465;&#30452;&#32447;&#65292;&#23601;&#21487;&#20197;&#20986;&#29616;&#20004;&#36793;&#26639;&#20301;&#12290;&#24038;&#36793;&#20889;&#24037;&#20316;&#65292;&#21491;&#36793;&#20889;&#31169;&#20154;&#20107;&#24773;&#65292;&#20998;&#21035;&#20174;&#36825;&#20004; &#31181;&#35266;&#28857;&#26469;&#20889;&#26085;&#35760;&#65292;&#33267;&#23569;&#27604;&#8220;&#38543;&#20415;&#20889;&#20160;&#20040;&#37117;&#21487;&#20197;&#8221;&#36824;&#26469;&#24471;&#23481;&#26131;&#22810;&#20102;&#12290;</p>
<p>&#26085;&#21518;&#65292;&#24403;&#25105;&#20204;&#20877;&#32763;&#38405;&#26085;&#35760;&#26102;&#20250;&#21457;&#29616;&#65292;&#26377;&#20154;&#30340;&#26085;&#35760;&#37324;&#38754;&#20889;&#24471;&#37117;&#26159;&#24037;&#20316;&#19978;&#30340;&#20107;&#24773;&#12290; &#22914;&#26524;&#33021;&#22815;&#20998;&#26639;&#20301;&#30340;&#35805;&#65292;&#20415;&#21487;&#20197;&#38024;&#23545;&#23478;&#24237;&#12289;&#29238;&#27597;&#12289;&#23567;&#23401;&#30340;&#20107;&#24773;&#20889;&#19979;&#26356;&#35814;&#32454;&#30340;&#20869;&#23481;&#65292;&#21333; &#36523;&#30340;&#20154;&#21017;&#21487;&#20197;&#20889;&#33258;&#24049;&#21644;&#24037;&#20316;&#20249;&#20276;&#12289;&#24773;&#20154;&#20043;&#38388;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#35753;&#20869;&#23481;&#30340;&#27604;&#20363;&#21464;&#24471;&#26356;&#24179; &#22343;&#12289;&#26356;&#20805;&#23454;&#12290;</p>
<p>&#25105;&#20204;&#35797;&#30528;&#23558;&#19968;&#39029;&#20998;&#25104;&#8220;&#24037;&#20316;&#8221;&#12289;&#8220;&#37329;&#38065;&#8221;&#12289;&#8220;&#20581;&#24247;&#65288;&#36523;&#20307;&#29366;&#20917;&#12289;&#39278;&#39135;&#65289;&#8221;&#12289;&#8220;&#20154;&#38469;&#20851;&#31995;&#8221;&#31561;&#22235;&#20010;&#26639;&#20301;&#65281;&#27599;&#19968;&#20010;&#26639;&#20301;&#30340;&#20027;&#39064;&#37117;&#19981;&#21516;&#65292;&#36825;&#20040;&#19968;&#26469;&#65292;&#20889;&#26085;&#35760;&#23601;&#26356;&#36731;&#26494;&#22810;&#20102;&#12290;</p>
<p>&#25105;&#26412;&#36523;&#20570;&#20102;&#20843;&#20010;&#26639;&#20301;&#22312;&#20889;&#26085;&#35760;&#65292;&#20294;&#25105;&#19981;&#19968;&#23450;&#27599;&#22825;&#37117;&#35201;&#25226;&#25152;&#26377;&#26639;&#20301;&#37117;&#22635;&#28385;&#12290;&#26377;&#30340;&#26639;&#20301;&#19981;&#20889;&#20063;&#27809;&#26377;&#20851;&#31995;&#65292;&#23601;&#35753;&#23427;&#20445;&#25345;&#31354;&#30333;&#12290;&#37027;&#20040;&#65292;&#33267;&#20110;&#36825;&#20843;&#20010;&#26639;&#20301;&#35201;&#35774;&#23450;&#20026;&#20160;&#20040;&#20027;&#39064; &#21602;&#65311;&#36825;&#23601;&#30475;&#21508;&#20301;&#24819;&#35201;&#20889;&#20160;&#20040;&#32780;&#23450;&#20102;&#12290;</p>
</div>
</body>
</html>