<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#24037;&#20316;&#12289;&#37329;&#38065;&#12289;&#20581;&#24247;&#12289;&#20154;&#38469;&#20851;&#31995;</h3>
<p>&#35201;&#35774;&#23450;&#20960;&#20010;&#26639;&#20301;&#65292;&#23436;&#20840;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#12290;&#19981;&#31649;&#35774;&#23450;&#20160;&#20040;&#20869;&#23481;&#30340;&#26639;&#20301;&#65292;&#37117;&#26159;&#20010;&#20154;&#33258;&#30001;&#12290;&#21482;&#26159;&#65292;&#8220;&#24037;&#20316;&#8221;&#12289;&#8220;&#37329;&#38065;&#8221;&#12289;&#8220;&#20581;&#24247;&#8221;&#12289;&#8220;&#20154;&#38469;&#20851;&#31995;&#8221;&#31561;&#22235;&#20010;&#26639;&#20301;&#65292;&#26159;&#19968;&#23450;&#35201;&#20808;&#35774;&#23450; &#30340;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#36825;&#22235;&#28857;&#26159;&#25105;&#20204;&#36861;&#27714;&#20154;&#29983;&#24184;&#31119;&#25152;&#24517;&#22791;&#30340;&#26465;&#20214;&#12290;</p>
<p>&#25105;&#20889;&#26085;&#35760;&#20889;&#20102;&#20108;&#21313;&#20116;&#24180;&#20102;&#65292;&#27599;&#27425;&#25343;&#33258;&#24049;&#20889;&#20102;&#20108;&#21313;&#20116;&#24180;&#30340;&#26085;&#35760;&#26469;&#30475;&#65292;&#25152;&#26377;&#30340;&#28902;&#24700;&#20107;&#21644;&#38382;&#39064;&#65292;&#37117;&#33021;&#22815;&#39034;&#21033;&#22320;&#25214;&#21040;&#35299;&#20915;&#26041;&#27861;&#65292;&#32780;&#36825;&#20123;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#27861;&#20063;&#26159;&#25308;&#36825;&#22235;&#22823;&#20998;&#31867; &#30340;&#26639;&#20301;&#25152;&#36176;&#65292;&#35753;&#25105;&#21487;&#20197;&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#20043;&#20869;&#65292;&#25214;&#21040;&#35299;&#20915;&#26041;&#27861;&#12290;</p>
<p>&#21453;&#20043;&#65292;&#20551;&#22914;&#20320;&#22312;&#36825;&#22235;&#20010;&#26639;&#20301;&#30340;&#37096;&#20998;&#23436;&#20840;&#27809;&#26377;&#20219;&#20309;&#28902;&#24700;&#30340;&#35805;&#65292;&#34920;&#31034;&#20320;&#26159;&#26497;&#24230;&#24184;&#31119;&#30340;&#20154;&#12290;</p>
<p>&#22240;&#27492;&#65292;&#22312;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#37324;&#38754;&#65292;&#33267;&#23569;&#35201;&#35774;&#23450;&#36825;&#22235;&#22823;&#26639;&#20301;&#65292;&#24314;&#35758;&#20320;&#21487;&#20197;&#25226;&#33258;&#24049;&#20070;&#20889;&#26102;&#30340;&#35201;&#28857;&#25918;&#22312;&#36825;&#22235;&#20010;&#22320;&#26041;&#12290;</p>
<p>&#19979;&#19968;&#39029;&#30340;&#26085;&#35760;&#39029;&#38754;&#20363;&#24403;&#20013;&#65292;&#20415;&#26159;&#23558;&#19968;&#39029;&#20998;&#25104;&#20108;&#24180;&#20221;&#30340;&#20363;&#23376;&#12290;&#20551;&#22914;&#20320;&#24819;&#35201;&#22686;&#21152;&#20998;&#31867;&#65292;&#25110;&#32773;&#27599;&#20010;&#20998;&#31867;&#24819;&#35201;&#20889;&#19979;&#30340;&#19996;&#35199;&#22686;&#21152;&#20102;&#65292;&#37027;&#20040;&#20320;&#21487;&#20197;&#25226;&#19968;&#39029;&#24403;&#20316;&#21807;&#19968;&#24180;&#20221;&#12290;&#21453;&#20043;&#65292; &#20551;&#22914;&#20320;&#21482;&#26159;&#24819;&#35201;&#20889;&#36825;&#22235;&#22823;&#31867;&#30340;&#35805;&#65292;&#19968;&#39029;&#20998;&#20026;&#19977;&#24180;&#20221;&#20063;&#26159;&#21487;&#33021;&#30340;&#12290;</p>
<p align="center"></p>
<p align="center" width="0em"><img src="file:///[PrimaryStorage]local_pic/ChenJianRiJiDeQiJi(JingPaiBan)/Image00004.gif"/>
</p>
<p>&#22240;&#27492;&#65292;&#21018;&#24320;&#22987;&#20889;&#26085;&#35760;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#20808;&#20915;&#23450;&#20221;&#37327;&#65292;&#20808;&#20889;&#19979;&#24403;&#22825;&#24819;&#20889;&#30340;&#20221;&#37327;&#65292;&#38548;&#24180;&#20877;&#24448;&#20043;&#21069;&#30340;&#26085;&#35760;&#19979;&#20070;&#20889;&#20889;&#21363;&#21487;&#12290;&#33258;&#24049;&#21487;&#20197;&#24819;&#19968;&#20010;&#26368;&#29420;&#29305;&#12289;&#26368;&#36866;&#21512;&#33258;&#24049;&#30340;&#26041;&#27861;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#36825;&#20010;&#26723;&#26696;&#22841;&#24335;&#30340;&#26085;&#35760;&#31807;&#26377;&#19968;&#20010;&#32570;&#28857;&#65292;&#20250;&#22240;&#20026;&#25152;&#21010;&#26639;&#20301;&#30340;&#25968;&#37327;&#19981;&#21516;&#65292;&#35753;2005&#24180;&#30340; 7 &#26376; 7 &#26085;&#21644; 2006 &#24180;&#30340; 7 &#26376; 7 &#26085;&#65292;&#19981;&#33021;&#20889;&#22312;&#21516;&#19968;&#20010;&#39029;&#38754;&#19978;&#12290;</p>
<p>&#20551;&#22914;&#33021;&#22815;&#20889;&#22312;&#21516;&#19968;&#20010;&#39029;&#38754;&#19978;&#30340;&#35805;&#65292;&#19981;&#38656;&#35201;&#29305;&#24847;&#21435;&#25214;&#65292;&#20063;&#33021;&#22815;&#30475;&#21040;&#21435;&#24180;&#30340;&#21516;&#19968;&#22825;&#26085;&#35760;&#20869;&#23481;&#65292;&#26723;&#26696;&#22841;&#24418;&#24335;&#30340;&#26085;&#35760;&#65292;&#24517;&#39035;&#35201;&#22312;&#33258;&#24049;&#30495;&#30340;&#24819;&#21435;&#32763;&#38405;&#26102;&#65292;&#24448;&#21069;&#32763;&#65292;&#25110;&#32773;&#24448;&#21518; &#32763;&#65292;&#25165;&#33021;&#25214;&#21040;&#33258;&#24049;&#21435;&#24180;&#21516;&#19968;&#22825;&#30340;&#26085;&#35760;&#20869;&#23481;&#12290;</p>
<p>&#21482;&#35201;&#29305;&#21035;&#27880;&#24847;&#36825;&#19968;&#28857;&#65292;&#23601;&#21487;&#20197;&#24320;&#22987;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#20102;&#12290;</p>
</div>
</body>
</html>