<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#20320;&#30693;&#36947;&#20026;&#20160;&#20040;&#19968;&#24320;&#22987;&#37117;&#35201;&#20808;&#20889;&#22825;&#27668;&#21527;&#65311;</h3>
<p>&#20934;&#22791;&#22909;&#20102;&#65281;&#35201;&#24320;&#22987;&#20889;&#26085;&#35760;&#20102;&#65281; &#22312;&#20320;&#20934;&#22791;&#22909;&#30340;&#36825;&#19968;&#22825;&#26089;&#26216;&#65292;&#26377;&#19968;&#20214;&#20107;&#24773;&#24517;&#39035;&#20808;&#20570;&#12290; &#20889;&#26085;&#35760;&#20043;&#21069;&#65292;&#35201;&#20808;&#22312;&#26085;&#35760;&#31807;&#24403;&#22825;&#30340;&#39029;&#38754;&#19978;&#65292;&#29992;&#23610;&#30011;&#19968;&#26465;&#30452;&#32447;&#65292;&#28982;&#21518;&#20998;&#21035;&#20889;&#19978;&#8220;&#24037;&#20316;&#8221;&#12289;&#8220;&#37329;&#38065;&#8221;&#12289;&#8220;&#20581;&#24247;&#8221;&#12289;&#8220;&#20154;&#38469;&#20851;&#31995;&#8221;&#31561;&#26639;&#20301;&#12290;&#28982;&#21518;&#65292;&#20877;&#20889;&#19978;&#8220;2005 &#24180; 7 &#26376; 7 &#26085;&#8221;&#12290;</p>
<p>&#24403;&#28982;&#21862;&#65292;&#20107;&#20808;&#20889;&#20063;&#21487;&#20197;&#65292;&#20294;&#36825;&#26679;&#23376;&#30340;&#21160;&#20316;&#65292;&#22312;&#24403;&#22825;&#26089;&#19978;&#20889;&#23601;&#22909;&#20102;&#12290;&#23601;&#24403;&#20316;&#26159;&#20889;&#26085;&#35760;&#21069;&#30340;&#20202;&#24335;&#22909;&#20102;&#12290;&#27599;&#24403;&#33258;&#24049;&#29992;&#23610;&#30011;&#22909;&#30452;&#32447;&#65292;&#20877;&#20889;&#19978;&#26085;&#26399;&#20043;&#21518;&#65292;&#20307;&#20869;&#23601;&#20250;&#28044;&#20986;&#19968;&#32929; &#20889;&#26085;&#35760;&#30340;&#21160;&#21147;&#20102;&#12290;</p>
<p>&#30011;&#22909;&#20043;&#21518;&#65292;&#36824;&#21487;&#20197;&#25226;&#23610;&#24403;&#20316;&#20070;&#31614;&#65292;&#22841;&#22312;&#20889;&#23436;&#30340;&#24403;&#22825;&#65292;&#22914;&#27492;&#19968;&#26469;&#65292;&#19979;&#27425;&#35201;&#20889;&#30340;&#26102;&#20505;&#65292;&#39532;&#19978;&#23601;&#21487;&#20197;&#32763;&#38405;&#21040;&#24403;&#22825;&#30340;&#26085;&#35760;&#20070;&#20889;&#39029;&#38754;&#20102;&#12290;</p>
<p>&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#26102;&#20505;&#65292;&#35831;&#21153;&#24517;&#35201;&#20889;&#19978;&#22825;&#27668;&#65292;&#20027;&#35201;&#29702;&#30001;&#26377;&#20004;&#20010;&#12290; &#35760;&#24405;&#22825;&#27668;&#65292;&#21487;&#20197;&#35753;&#25105;&#20204;&#22312;&#37325;&#22797;&#38405;&#35835;&#26085;&#35760;&#26102;&#65292;&#36890;&#36807;&#22238;&#24518;&#24403;&#22825;&#30340;&#22825;&#27668;&#65292;&#36830;&#24102;&#24819;&#36215;&#24403;&#22825;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#27604;&#26041;&#35828;&#8220;&#27809;&#38169;&#27809;&#38169;&#65292;&#24403;&#22825;&#30830;&#23454;&#19979;&#20102;&#20542;&#30406;&#22823;&#38632;&#8221;&#65292;&#28982;&#21518;&#65292;&#23601;&#33021;&#22815;&#24819;&#36215;&#24403;&#22825;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;</p>
<p>&#21478;&#19968;&#20010;&#29702;&#30001;&#26159;&#65292;&#21487;&#20197;&#35753;&#20320;&#20889;&#26085;&#35760;&#20889;&#24471;&#26356;&#24471;&#24515;&#24212;&#25163;&#12290;&#35760;&#24405;&#22825;&#27668;&#65292;&#23436;&#20840;&#19981;&#38656;&#35201;&#24819;&#22826;&#22810;&#65292;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#24456;&#24555;&#22320;&#25226;&#24403;&#22825;&#30340;&#22825;&#27668;&#20889;&#19979;&#26469;&#12290;&#22312;&#20889;&#26085;&#35760;&#26102;&#65292;&#21482;&#35201;&#26377;&#20004;&#20010;&#25110;&#19977;&#20010;&#31616; &#21333;&#20415;&#21487;&#35760;&#24405;&#30340;&#20869;&#23481;&#65292;&#8220;&#20889;&#26085;&#35760;&#8221;&#36825;&#20214;&#20107;&#24773;&#23601;&#21464;&#24471;&#31616;&#21333;&#22810;&#20102;&#12290;</p>
<p>&#21018;&#25165;&#25552;&#21040;&#30340;&#8220;&#20889;&#26085;&#35760;&#20202;&#24335;&#8221;&#12290;&#20854;&#23454;&#21407;&#29702;&#20063;&#26159;&#30456;&#21516;&#30340;&#65292;&#20063;&#26159;&#35828;&#65292;&#20511;&#30001;&#35797;&#36710;&#26469;&#35753;&#25163;&#24320;&#22987;&#21160;&#20316;&#65292;&#20877;&#20511;&#30001;&#21160;&#25163;&#26469;&#21160;&#22836;&#33041;&#65292;&#19968;&#20999;&#20415;&#23481;&#26131;&#22810;&#20102;&#12290;</p>
<p>&#36825;&#26679;&#30340;&#21407;&#29702;&#22914;&#26524;&#22312;&#26834;&#29699;&#30028;&#25110;&#39640;&#23572;&#22827;&#30028;&#26469;&#35828;&#30340;&#35805;&#65292;&#22823;&#27010;&#23601;&#26159;&#35797;&#25381;&#26834;&#65288;&#26438;&#65289;&#21543;&#65281;&#36825;&#20010;&#21407;&#29702;&#36319;&#20351;&#29992;&#38050;&#31508;&#20889;&#23383;&#30340;&#21407;&#29702;&#26159;&#19968;&#26679;&#30340;&#12290;&#29992;&#38050;&#31508;&#25552;&#31508;&#20889;&#20449;&#20043;&#21069;&#65292;&#22914;&#26524;&#20808;&#22312;&#20415;&#31546;&#32440;&#19978; &#30011;&#20960;&#20010;&#22278;&#65292;&#35753;&#38050;&#31508;&#30340;&#22696;&#27700;&#20808;&#36305;&#20986;&#26469;&#65292;&#38050;&#31508;&#20250;&#21464;&#24471;&#27604;&#36739;&#22909;&#20889;&#12290;</p>
<p>&#20063;&#23601;&#26159;&#35828;&#65292;&#20808;&#20511;&#30001;&#21160;&#31508;&#65292;&#26469;&#35753;&#20889;&#26085;&#35760;&#36825;&#20214;&#20107;&#24773;&#21464;&#24471;&#24456;&#31616;&#21333;&#12290; &#23601;&#25343;&#25105;&#26469;&#35828;&#22909;&#20102;&#65292;&#39318;&#20808;&#65292;&#25105;&#20250;&#20808;&#20889;&#22825;&#27668;&#65292;&#20877;&#20889;&#28201;&#24230;&#21644;&#28287;&#24230;&#12290;</p>
<p>&#20551;&#22914;&#25343; F1 &#26469;&#27604;&#21947;&#30340;&#35805;&#65292;&#20889;&#19979;&#22825;&#27668;&#12289;&#28201;&#24230;&#12289;&#28287;&#24230;&#65292;&#22909;&#27604; F1 &#36187;&#21069;&#30340;&#19968;&#22280;&#35797;&#36305;&#19968;&#26679;&#12290; &#31561;&#21040;&#22238;&#21040;&#36215;&#36305;&#28857;&#20043;&#21518;&#65292;&#35753;&#22836;&#33041;&#65288;&#24341;&#25806;&#65289;&#36716;&#21160;&#19968;&#19979;&#65292;&#23601;&#21487;&#20197;&#24320;&#22987;&#27491;&#24335;&#19978;&#22330;&#27604;&#36187;&#20102;&#65281;</p>
<p>&#19968;&#21475;&#27668;&#21152;&#36895;&#65292;&#19977;&#20998;&#38047;&#20415;&#33021;&#25269;&#36798;&#32456;&#28857;&#65281;</p>
</div>
</body>
</html>