<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#21018;&#24320;&#22987;&#20889;&#30340;&#21069;&#19971;&#22825;&#35831;&#21153;&#24517;&#31215;&#26497;&#65281;</h3>
<p>&#20889;&#23436;&#22825;&#27668;&#20043;&#21518;&#65292;&#32456;&#20110;&#35201;&#24320;&#22987;&#20889;&#26085;&#35760;&#20102;&#12290;&#39318;&#20808;&#65292;&#20808;&#23558;&#26152;&#22825;&#21457;&#29983;&#30340;&#20107;&#24773;&#19982;&#24773;&#32490;&#65292;&#20889;&#22312;&#26152;&#22825;&#37027;&#39029;&#30340;&#35813;&#26723;&#26639;&#20301;&#37324;&#12290;&#28982;&#21518;&#65292;&#30475;&#30528;&#21435;&#24180;&#25110;&#32773;&#21069;&#24180;&#30340;&#20170;&#22825;&#26085;&#35760;&#65292;&#20877;&#23558;&#20170;&#22825;&#24517;&#39035;&#35201; &#20570;&#30340;&#20107;&#20889;&#22312;&#35813;&#26723;&#30340;&#39029;&#38754;&#37324;&#12290;</p>
<p>&#36825;&#20123;&#20869;&#23481;&#24517;&#39035;&#35201;&#22312;&#19977;&#20998;&#38047;&#24038;&#21491;&#23436;&#25104;&#12290;&#19977;&#20998;&#38047;&#26159;&#26368;&#36866;&#21512;&#35753;&#20889;&#26085;&#35760;&#21464;&#25104;&#20064;&#24815;&#30340;&#26102; &#38388;&#12290;&#20551;&#22914;&#26102;&#38388;&#20801;&#35768;&#30340;&#35805;&#12290;&#20063;&#21487;&#20197;&#23613;&#37327;&#22686;&#21152;&#20070;&#20889;&#30340;&#37327;&#12290;</p>
<p>&#22312;&#36825;&#37324;&#24819;&#35831;&#22823;&#23478;&#29305;&#21035;&#27880;&#24847;&#30340;&#26159;&#65292;&#22312;&#21018;&#24320;&#22987;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#21069;&#19971;&#22825;&#65292;&#35831;&#21482;&#20889;&#8220;&#22909;&#20107;&#8221;&#12290;</p>
<p>&#23588;&#20854;&#26159;&#22836;&#33041;&#29305;&#21035;&#32874;&#26126;&#30340;&#20154;&#65292;&#24456;&#23481;&#26131;&#30475;&#20986;&#33258;&#24049;&#30340;&#32570;&#28857;&#21450;&#19981;&#36275;&#30340;&#22320;&#26041;&#65292;&#22240;&#27492;&#65292;&#24448;&#24448;&#20250;&#22312;&#26085;&#35760;&#37324;&#38754;&#20889;&#19968;&#22823;&#22534;&#27604;&#36739;&#36127;&#38754;&#30340;&#20869;&#23481;&#12290;&#36825;&#26679;&#23376;&#30340;&#34892;&#20026;&#65292;&#23436;&#20840;&#37117;&#26159;&#22240;&#20026;&#25105;&#20204;&#22312;&#23398;&#29983; &#26102;&#26399;&#65292;&#32769;&#24072;&#24120;&#24120;&#21483;&#25105;&#20204;&#25226;&#8220;&#36824;&#35201;&#21162;&#21147;&#8221;&#12289;&#8220;&#20877;&#21152;&#27833;&#12289;&#20877;&#21152;&#27833;&#8221;&#12289;&#8220;&#36825;&#26679;&#19981;&#34892;&#21908;&#65281;&#8221;&#30340;&#23383; &#21477;&#25346;&#22312;&#22068;&#36793;&#65292;&#25226;&#25105;&#20204;&#35757;&#32451;&#25104;&#19968;&#20010;&#24456;&#20250;&#21453;&#30465;&#30340;&#20154;&#65292;&#25152;&#20197;&#25105;&#20204;&#25165;&#20250;&#36825;&#20040;&#23481;&#26131;&#23601;&#38519;&#22312;&#21453;&#30465; &#30340;&#27877;&#27836;&#20013;&#12290;</p>
<p>&#20551;&#22914;&#25105;&#20204;&#21482;&#25226;&#28966;&#28857;&#25918;&#22312;&#33258;&#24049;&#24517;&#39035;&#25913;&#21892;&#30340;&#22320;&#26041;&#65292;&#25105;&#20204;&#30340;&#24515;&#20013;&#27704;&#36828;&#37117;&#20250;&#32570;&#20047;&#25104;&#23601;&#24863;&#12289;&#21516;&#26102;&#24515;&#20013;&#20063;&#20250;&#20805;&#26021;&#30528;&#8220;&#19981;&#28385;&#36275;&#8221;&#30340;&#24863;&#35273;&#12290;&#20687;&#36825;&#26679;&#30340;&#19981;&#28385;&#36275;&#21450;&#22833;&#33853;&#24863;&#65292;&#22312;&#20154;&#31867;&#30340; &#28508;&#24847;&#35782;&#37324;&#65292;&#20250;&#20687;&#38634;&#19968;&#26679;&#65292;&#38745;&#38745;&#22320;&#22534;&#31215;&#25104;&#39640;&#22612;&#12290;</p>
<p>&#32467;&#26524;&#65292;&#21482;&#20250;&#35753;&#25105;&#20204;&#24863;&#26579;&#8220;&#34429;&#28982;&#25105;&#29616;&#22312;&#19981;&#24184;&#31119;&#65292;&#20294;&#25105;&#24635;&#26377;&#19968;&#22825;&#20250;&#24184;&#31119;&#8221;&#30340;&#28040;&#26497;&#30151;&#12290; &#19981;&#36807;&#65292;&#8220;&#21453;&#30465;&#8221;&#21151;&#21147;&#26159;&#24517;&#35201;&#30340;&#12290;&#21487;&#26159;&#65292;&#8220;&#21453;&#30465;&#8221;&#24448;&#24448;&#37117;&#20250;&#21464;&#36136;&#25104;&#8220;&#21518;&#24724;&#8221;&#12290;&#19981;&#35201;&#21482;&#26159;&#30475;&#33258;&#24049;&#36523;&#19978;&#30340;&#40657;&#26263;&#22788;&#12290;&#22810;&#30475;&#30475;&#33258;&#24049;&#36523;&#19978;&#30340;&#20809;&#26126;&#38754;&#21543;&#65281;&#19981;&#35201;&#21482;&#26159;&#36127;&#38754;&#30340;&#25209;&#35780;&#65292;&#20063;&#22810;&#22810;&#36190;&#35768;&#33258;&#24049;&#30340;&#20248;&#28857;&#21543;&#65281;&#22810;&#29992;&#31215;&#26497;&#30340;&#24819;&#27861;&#26469;&#30475;&#19990;&#30028;&#65292;&#19981;&#35201;&#29992;&#28040;&#26497;&#30340;&#24819;&#27861;&#26469;&#30475;&#19990;&#30028;&#12290;</p>
<p>&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#21464;&#25104;&#20064;&#24815;&#20043;&#21518;&#65292;&#24403;&#20320;&#24863;&#35273;&#26085;&#35760;&#24050;&#32463;&#25104;&#20026;&#29983;&#27963;&#19968;&#37096;&#20998;&#30340;&#26102;&#20505;&#65292;&#20877;&#24320;&#22987;&#24930;&#24930;&#22320;&#21453;&#30465;&#33258;&#24049;&#23601;&#22909;&#20102;&#12290;&#21363;&#20351;&#22914;&#27492;&#65292;&#20889;&#20102;&#19968;&#20010;&#21453;&#30465;&#30340;&#22320;&#26041;&#20043;&#21518;&#65292;&#20063;&#35201;&#20877;&#20889;&#19977;&#20010;&#20248; &#28857;&#26469;&#40723;&#21169;&#33258;&#24049;&#12290;</p>
<p>&#20026;&#20102;&#35201;&#23454;&#29616;&#33258;&#24049;&#32654;&#26790;&#32780;&#20889;&#30340;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#65292;&#23567;&#24515;&#19981;&#35201;&#35753;&#20182;&#25104;&#20026;&#21482;&#25910;&#24405;&#8220;&#21453;&#30465;&#26085;&#35760;&#8221;&#30340;&#25991;&#38598;&#20102;&#12290;&#21482;&#26377;&#36825;&#19968;&#28857;&#65292;&#35831;&#22823;&#23478;&#35201;&#29305;&#21035;&#27880;&#24847;&#12290;</p>
<p align="center"></p>
<p align="center" width="0em"><img src="file:///[PrimaryStorage]local_pic/ChenJianRiJiDeQiJi(JingPaiBan)/Image00005.jpg"/>
</p>
</div>
</body>
</html>