<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#31532;&#65300;&#31456; &#25968;&#20301;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;</h3>
<p>&#12304;&#23567;&#20256;&#20043;&#36855;&#20320;&#19987;&#26639;&#12305;</p>
<p>&#35821;&#35328;&#30340;&#21147;&#37327;&#36828;&#27604;&#25105;&#20204;&#24819;&#35937;&#30340;&#36824;&#35201;&#22823;&#12290;&#23588;&#20854;&#26159;&#8220;&#21517;&#35789;&#8221;&#65292;&#20855;&#26377;&#24433;&#21709;&#25105;&#20204;&#28508;&#24847; &#35782;&#30340;&#20316;&#29992;&#12290;</p>
<p>&#20551;&#22914;&#25105;&#20204;&#27599;&#22825;&#26089;&#19978;&#37117;&#36319;&#23567;&#23401;&#23376;&#20132;&#24453;&#35828;&#8220;&#23567;&#24515;&#19981;&#35201;&#21457;&#29983;&#20132;&#36890;&#24847;&#22806;&#21908;&#65281;&#36335;&#19978;&#35201; &#23567;&#24515;&#20132;&#36890;&#20107;&#25925;&#21908;&#65281;&#8221;&#25454;&#35828;&#36825;&#26679;&#23376;&#30340;&#36807;&#24230;&#21486;&#21659;&#65292;&#21453;&#32780;&#20250;&#35753;&#23567;&#23401;&#23376;&#23481;&#26131;&#20986;&#36710;&#31096;&#12290;</p>
<p>&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#22312;&#23567;&#23401;&#23376;&#30340;&#28508;&#24847;&#35782;&#37324;&#65292;&#24403;&#8220;&#20132;&#36890;&#20107;&#25925;&#8221;&#36825;&#20010;&#21517;&#35789;&#36827;&#20837; &#33041;&#28023;&#26102;&#65292;&#8220;&#23567;&#24515;&#19981;&#35201;&#21457;&#29983;&#8221;&#30340;&#23383;&#21477;&#65292;&#23601;&#20250;&#34987;&#21517;&#35789;&#25152;&#30422;&#25481;&#12290;&#22240;&#27492;&#65292;&#28508;&#24847;&#35782;&#24456;&#26377;&#21487; &#33021;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#65292;&#23601;&#20250;&#35753;&#23567;&#23401;&#23376;&#21457;&#29983;&#20132;&#36890;&#24847;&#22806;&#12290;</p>
<p>&#23588;&#20854;&#26085;&#26412;&#20154;&#38750;&#24120;&#21916;&#27426;&#29992;&#8220;&#19981;&#35201;&#65313;&#32780;&#26159;&#65314;&#8221;&#30340;&#21477;&#22411;&#26469;&#34920;&#36798;&#24847;&#35265;&#12290;&#21487;&#26159;&#65292;&#36825;&#26679; &#23376;&#30340;&#34920;&#29616;&#26041;&#24335;&#65292;&#20250;&#35753;&#21407;&#26412;&#24819;&#21542;&#23450;&#25481;&#30340;&#65313;&#65292;&#21453;&#32780;&#21464;&#24471;&#35753;&#20154;&#21360;&#35937;&#28145;&#21051;&#12290;&#19981;&#20165;&#23545;&#21035;&#20154; &#26469;&#35828;&#65292;&#23545;&#33258;&#24049;&#26469;&#35828;&#20063;&#20250;&#36896;&#25104;&#36127;&#38754;&#20316;&#29992;&#12290;</p>
<p>&#12304;&#23567;&#20256;&#20043;&#36855;&#20320;&#19987;&#26639;&#12305;</p>
<p>&#26085;&#26412;&#30340;&#25945;&#31185;&#20070;&#37324;&#38754;&#65292;&#26366;&#32463;&#25552;&#21040;&#36807;&#24344;&#27861;&#22823;&#24072;&#31354;&#28023;&#25152;&#20171;&#32461;&#30340;&#20004;&#30028;&#26364;&#38464;&#32599;&#12290; &#25454;&#35828;&#8220;&#26364;&#38464;&#32599;&#8221;&#21487;&#20197;&#26174;&#29616;&#20986;&#23431;&#23449;&#30340;&#33021;&#37327;&#65292;&#25454;&#28145;&#23618;&#24515;&#29702;&#23398;&#23478;&#33635;&#26684;&#30740;&#31350;&#26364;&#38464;&#32599;&#20043;&#21518;&#25351;&#20986;&#65292;&#22312;&#28508;&#24847;&#35782;&#30340;&#26356;&#28145;&#23618;&#22788;&#65292;&#36824;&#23384;&#22312;&#30528;&#19968;&#31181;&#21483;&#20570;&#8220;&#23431;&#23449;&#24847;&#35782;&#8221;&#30340;&#24847;&#35782;&#65292;&#25152;&#26377;&#30340;&#20154;&#30342;&#26159;&#34987;&#36825;&#20010;&#8220;&#23431;&#23449;&#24847;&#35782;&#8221;&#25152;&#29301;&#36830;&#22312;&#19968;&#36215;&#30340;&#12290;</p>
<p>&#23601;&#22914;&#21516;&#28014;&#22312;&#22823;&#28023;&#19978;&#30340;&#20960;&#24231;&#23567;&#23707;&#65292;&#24444;&#27492;&#20043;&#38388;&#30475;&#36215;&#26469;&#22909;&#20687;&#31163;&#24471;&#24456;&#36828;&#65292;&#20854;&#23454;&#22312;&#20280; &#25163;&#19981;&#35265;&#20116;&#25351;&#30340;&#28023;&#24213;&#65292;&#36825;&#20123;&#23567;&#23707;&#26159;&#20114;&#30456;&#36830;&#25509;&#22312;&#19968;&#36215;&#30340;&#12290;</p>
<p>&#26412;&#20070;&#25152;&#20171;&#32461;&#30340;&#25968;&#20301;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#65292;&#22240;&#20026;&#34987;&#20999;&#21106;&#25104;&#20061;&#22359;&#30340;&#27491;&#26041;&#24418;&#65292;&#22806;&#24418;&#31867;&#20284; &#37329;&#21018;&#30028;&#26364;&#38464;&#32599;&#65292;&#25152;&#20197;&#25165;&#20197;&#27492;&#21629;&#21517;&#65292;&#20551;&#22914;&#31354;&#28023;&#25110;&#33635;&#26684;&#36824;&#27963;&#22312;&#19990;&#19978;&#30340;&#35805;&#65292;&#20182;&#20204;&#25110;&#35768; &#20250;&#21578;&#35785;&#25105;&#20204;&#22823;&#23478;&#65292;&#27599;&#19968;&#26412;&#8220;&#26364;&#38464;&#32599;&#26085;&#35760;&#8221;&#22909;&#20687;&#30475;&#36215;&#26469;&#37117;&#19981;&#19968;&#26679;&#65292;&#20854;&#23454;&#26377;&#26576;&#37096;&#20998; &#26159;&#36830;&#25509;&#22312;&#19968;&#36215;&#30340;&#12290;</p>
</div>
</body>
</html>