<P class=p3>&#22914;&#20309;&#25429;&#25417;&#24863;&#24615;</P>
<P class=ziti3>&#24863;&#24615;&#33021;&#21147;&#34429;&#28982;&#24456;&#21385;&#23475;&#65292;&#20294;&#23427;&#30475;&#36215;&#26469;&nbsp; &#34394;&#26080;&#32549;&#32520;&#65292;&#25105;&#20204;&#35813;&#22914;&#20309;&#25429;&#25417;&#23427;&#21602;&#65311;&#20197;&#19979;&#20570;&#27861;&#19981;&#22952;&#21442;&#32771;&#19968;&#19979;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#65288;1&#65289;&#8220;&#26368;&#8221;&#23383;&#27861;&#12290;</SPAN>&#20851;&#27880;&#37027;&#20123;&#26368;&#35302;&#21160;&#33258;&#24049;&#30340;&#28857;&#65306;&#35753;&#20320;&#30524;&#21069;&#19968;&#20142;&#12289;&#24515;&#20013;&#27867;&#36215;&#27874;&#28572;&#30340;&#20154;&#21644;&#20107;&#65292;&#33041;&#20013;&#28789;&#20809;&#20045;&#29616;&#30340;&#24819;&#27861;&#65292;&#36973;&#36935;&#30340;&#30171;&#33510;&#65292;&#31561;&#31561;&#12290;&#23398;&#20250;&#25429;&#25417;&#23427;&#20204;&#65292;&#24182;&#28145;&#20837;&#20998;&#26512;&#25366;&#25496;&#65292;&#24448;&#24448;&#20250;&#26377;&#20016;&#21402;&#30340;&#25910;&#33719;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#65288;2&#65289;&#8220;&#24635;&#8221;&#23383;&#27861;&#12290;</SPAN>&#24179;&#26102;&#33041;&#23376;&#37324;&#24635;&#26159;&#19981;&#33258;&#35273;&#22320;&#36339;&#20986;&#26469;&#30340;&#26576;&#20123;&#37325;&#22797;&#24565;&#22836;&#65292;&#25110;&#26159;&#24515;&#37324;&#24635;&#26159;&#25381;&#20043;&#19981;&#21435;&#30340;&#20107;&#65292;&#36825;&#20123;&#36890;&#24120;&#37117;&#26159;&#25105;&#20204;&#24515;&#20013;&#26368;&#25918;&#19981;&#19979;&#30340;&#20107;&#65292;&#26159;&#24773;&#32490;&#27874;&#21160;&#30340;&#28304;&#22836;&#12290;&#24403;&#25105;&#20204;&#26377;&#24847;&#35782;&#22320;&#21435;&#23457;&#35270;&#24182;&#28040;&#38500;&#23427;&#26102;&#65292;&#33258;&#24049;&#20250;&#21464;&#24471;&#26356;&#21152;&#24179;&#21644;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#65288;3&#65289;&#26080;&#24847;&#35782;&#30340;&#31532;&#19968;&#21453;&#24212;&#12290;</SPAN>&#20851;&#27880;&#33258;&#24049;&#31532;&#19968;&#27425;&#35265;&#21040;&#26576;&#20010;&#20154;&#12289;&#31532;&#19968;&#27425;&#36208;&#36827;&#26576;&#20010;&#25151;&#38388;&#12289;&#31532;&#19968;&#27425;&#20570;&#26576;&#20214;&#20107;&#26102;&#65292;&#24515;&#20013;&#20986;&#29616;&#30340;&#30636;&#38388;&#21453;&#24212;&#25110;&#31532;&#19968;&#20010;&#24565;&#22836;&#12290;&#24515;&#29702;&#21307;&#29983;&#22312;&#20102;&#35299;&#24739;&#32773;&#26102;&#24448;&#24448;&#20063;&#20250;&#35828;&#65306;&#19981;&#35201;&#24605;&#32771;&#65292;&#21578;&#35785;&#25105;&#20320;&#33041;&#20013;&#20986;&#29616;&#30340;&#31532;&#19968;&#20010;&#24819;&#27861;&#12290;&#22240;&#20026;&#31532;&#19968;&#20010;&#24565;&#22836;&#24448;&#24448;&#26159;&#26469;&#33258;&#28508;&#24847;&#35782;&#30340;&#30495;&#23454;&#20449;&#24687;&#12290;&#19981;&#36807;&#65292;&#20135;&#29983;&#31532;&#19968;&#20010;&#24565;&#22836;&#30340;&#36807;&#31243;&#24456;&#30701;&#65292;&#22914;&#26524;&#19981;&#21051;&#24847;&#32451;&#20064;&#21487;&#33021;&#24863;&#30693;&#19981;&#21040;&#65292;&#22240;&#20026;&#29702;&#24615;&#24605;&#32771;&#24456;&#24555;&#23601;&#20250;&#25509;&#26367;&#28508;&#24847;&#35782;&#21457;&#25381;&#20316;&#29992;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#65288;4&#65289;&#26790;&#22659;&#12290;</SPAN>&#26790;&#22659;&#26159;&#28508;&#24847;&#35782;&#20256;&#36882;&#20449;&#24687;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#23427;&#21487;&#33021;&#26159;&#20869;&#24515;&#30495;&#23454;&#24819;&#27861;&#30340;&#23637;&#31034;&#65292;&#20063;&#21487;&#33021;&#26159;&#28789;&#24863;&#30340;&#21551;&#21457;&#12290;&#24503;&#22269;&#21270;&#23398;&#23478;&#20975;&#24211;&#21202;&#23601;&#26159;&#22312;&#38750;&#24120;&#30130;&#21171;&#30340;&#24773;&#20917;&#19979;&#20570;&#26790;&#26790;&#21040;&#19968;&#26465;&#39318;&#23614;&#30456;&#21676;&#30340;&#34503;&#65292;&#36825;&#26465;&#34503;&#25104;&#20102;&#20182;&#21457;&#29616;&#33519;&#20998;&#23376;&#32467;&#26500;&#30340;&#32447;&#32034;&#12290;&#32874;&#26126;&#30340;&#28508;&#24847;&#35782;&#26089;&#24050;&#25214;&#21040;&#31572;&#26696;&#65292;&#28982;&#21518;&#20511;&#21161;&#26790;&#22659;&#21435;&#25552;&#31034;&#20182;&#65292;&#24184;&#36816;&#30340;&#26159;&#65292;&#20975;&#24211;&#21202;&#25429;&#25417;&#21040;&#20102;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#65288;5&#65289;&#36523;&#20307;&#12290;</SPAN>&#12298;&#32654;&#22909;&#20154;&#29983;&#36816;&#33829;&#25351;&#21335;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#19968;&#31292;&#26366;&#32463;&#21916;&#27426;&#39640;&#24378;&#24230;&#36816;&#21160;&#65292;&#22240;&#20026;&#29702;&#24615;&#21578;&#35785;&#22905;&#8220;&#27809;&#26377;&#30171;&#33510;&#65292;&#23601;&#27809;&#26377;&#25910;&#33719;&#8221;&#12290;&#28982;&#32780;&#65292;&#22905;&#27599;&#36807;4&#20010;&#26376;&#23601;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#22823;&#30149;&#19968;&#22330;&#65292;&#30452;&#33267;&#19968;&#20301;&#20013;&#21307;&#21307;&#24072;&#21578;&#35785;&#22905;&#65306;&#8220;&#36825;&#26159;&#20320;&#30340;&#36523;&#20307;&#22312;&#32610;&#24037;&#65292;&#21578;&#35785;&#20320;&#23427;&#19981;&#21916;&#27426;&#20320;&#30340;&#36816;&#21160;&#26041;&#24335;&#65292;&#20320;&#35201;&#23398;&#20250;&#22810;&#20542;&#21548;&#36523;&#20307;&#30340;&#21453;&#39304;&#12290;&#8221;&#22905;&#24653;&#28982;&#22823;&#24735;&#65292;&#20174;&#27492;&#36873;&#25321;&#20102;&#26356;&#26580;&#21644;&#30340;&#36816;&#21160;&#65292;&#20877;&#20063;&#19981;&#33707;&#21517;&#20854;&#22937;&#22320;&#29983;&#30149;&#20102;&#12290;&#36523;&#20307;&#19981;&#20250;&#35828;&#35805;&#65292;&#21364;&#26159;&#26368;&#35802;&#23454;&#30340;&#12290;&#26080;&#35770;&#29983;&#29702;&#36824;&#26159;&#24515;&#29702;&#19978;&#30340;&#19981;&#36866;&#65292;&#37117;&#20250;&#36890;&#36807;&#36523;&#20307;&#22914;&#23454;&#22320;&#21453;&#26144;&#20986;&#26469;&#65292;&#35760;&#24471;&#22810;&#20851;&#27880;&#36825;&#20123;&#21453;&#39304;&#12290;