<H2 id=sigil_toc_id_17 class=p1><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_17"><FONT color=#0066cc><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#20116;&#31456;&#12288;&#23398;&#20064;&#21147;&#8212;&#8212;&#23398;&#20064;&#19981;&#26159;&#19968;&#21619;&#22320;&#21162;&#21147;</SPAN></FONT></FONT></A></H2>
<H3 id=sigil_toc_id_18 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_18"><FONT color=#0066cc>&#31532;&#19968;&#33410;&#12288;&#21305;&#37197;&#65306;&#33298;&#36866;&#21306;&#36793;&#32536;&#65292;&#36866;&#29992;&#20110;&#19975;&#29289;&#30340;&#26041;&#27861;&#35770;</FONT></A></H3>
<P class=ziti3>&#25105;&#22312;&#21069;&#19968;&#31456;&#25551;&#36848;&#30340;&#28145;&#24230;&#27785;&#28024;&#20854;&#23454;&#24182;&#38750;&#21051;&#24847;&#32451;&#20064;&#30340;&#30495;&#27491;&#26680;&#24515;&#65292;&#20854;&#30495;&#27491;&#26680;&#24515;&#22312;&#20110;&#38590;&#26131;&#21305;&#37197;&#19978;&#12290;</P>
<P class=ziti3>&#8220;&#21305;&#37197;&#8221;&#36825;&#20010;&#20851;&#38190;&#35789;&#24456;&#21487;&#33021;&#34987;&#22823;&#20247;&#24573;&#30053;&#20102;&#65292;&#20294;&#31245;&#21152;&#30740;&#31350;&#25105;&#20204;&#23601;&#20250;&#21457;&#29616;&#65292;&#21482;&#35201;&#25484;&#25569;&#20102;&#21305;&#37197;&#21407;&#21017;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#25484;&#25569;&#19968;&#20010;&#36866;&#29992;&#20110;&#19975;&#29289;&#30340;&#26041;&#27861;&#35770;&#12290;&#36825;&#20040;&#35828;&#36824;&#30495;&#19981;&#26159;&#22840;&#24352;&#65292;&#22240;&#20026;&#21305;&#37197;&#21407;&#21017;&#30340;&#36866;&#29992;&#33539;&#22260;&#23454;&#22312;&#22826;&#24191;&#20102;&#12290;</P>
<P class=p3>&#22909;&#30340;&#25104;&#38271;&#26159;&#22987;&#32456;&#28216;&#36208;&#22312;&#8220;&#33298;&#36866;&#21306;&#36793;&#32536;&#8221;</P>
<P class=ziti3>&#23601;&#22312;&#25105;&#20889;&#36825;&#37096;&#20998;&#20869;&#23481;&#30340;&#26102;&#20505;&#65292;&#30896;&#24039;&#35835;&#32773;&#8220;Amy&#26361;&#8221;&#36319;&#25105;&#20998;&#20139;&#20102;&#22905;&#30340;&#20960;&#28857;&#20307;&#20250;&#65292;&#25105;&#19968;&#30475;&#20869;&#23481;&#23601;&#20250;&#24515;&#22320;&#31505;&#20102;&#65292;&#22240;&#20026;&#22905;&#30340;&#20307;&#20250;&#27491;&#22909;&#21360;&#35777;&#20102;&#8220;&#21305;&#37197;&#8221;&#36825;&#20010;&#20851;&#38190;&#35789;&#65292;&#25152;&#20197;&#25105;&#20204;&#19981;&#22952;&#20174;&#22905;&#30340;&#25925;&#20107;&#24320;&#22987;&#12290;</P>
<P class=ziti3>&#31532;&#19968;&#20214;&#20107;&#35828;&#30340;&#26159;&#36305;&#27493;&#65292;&#22905;&#35828;&#65306;&#8220;&#20043;&#21069;&#25105;&#35201;&#27714;&#33258;&#24049;&#27599;&#22825;&#36305;&#27493;1&#23567;&#26102;&#65292;&#38752;&#24847;&#24535;&#21147;&#65292;&#25105;&#22362;&#25345;&#20102;&#34542;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#26159;&#26368;&#21518;&#36824;&#26159;&#20013;&#26029;&#20102;&#12290;&#26368;&#36817;&#25105;&#35843;&#25972;&#20102;&#36305;&#27493;&#30340;&#26102;&#38388;&#65292;&#25913;&#20026;&#27599;&#27425;30&#20998;&#38047;&#65292;&#26368;&#22909;&#19981;&#35201;&#23569;&#20110;&#19968;&#21608;4&#27425;&#12290;&#35843;&#25972;&#20197;&#21518;&#21457;&#29616;&#65292;&#25105;&#21487;&#20197;&#19981;&#29992;&#22826;&#38752;&#24847;&#24535;&#21147;&#21435;&#20570;&#36825;&#20214;&#20107;&#65292;&#32780;&#19988;&#20250;&#20027;&#21160;&#24819;&#21150;&#27861;&#22362;&#25345;&#65292;&#24182;&#19988;&#36305;&#23436;&#21518;&#20250;&#24456;&#25918;&#26494;&#65292;&#19981;&#20687;&#20043;&#21069;&#37027;&#26679;&#36830;&#32493;&#36305;1&#23567;&#26102;&#20250;&#24456;&#32047;&#12289;&#24456;&#38590;&#21463;&#12290;&#25105;&#30495;&#30340;&#33021;&#24863;&#35273;&#21040;&#29616;&#22312;&#36825;&#31181;&#8216;&#20027;&#21160;&#20570;&#8217;&#21644;&#21407;&#20808;&#37027;&#31181;&#8216;&#38752;&#24847;&#24535;&#21147;&#20570;&#8217;&#23436;&#20840;&#19981;&#19968;&#26679;&#12290;&#8221;</P>
<P class=ziti3>&#31532;&#20108;&#20214;&#20107;&#35828;&#30340;&#26159;&#23398;&#33521;&#35821;&#65292;&#22905;&#35828;&#65306;&#8220;&#21407;&#26469;&#27599;&#22825;&#23398;&#20064;1&#23567;&#26102;&#25105;&#20250;&#28902;&#36481;&#65292;&#20294;&#29616;&#22312;&#25913;&#20026;&#27599;&#22825;&#23398;&#20064;30&#20998;&#38047;&#65292;&#26102;&#38388;&#19968;&#21040;&#23601;&#19981;&#23398;&#20102;&#12290;&#36825;&#26679;&#65292;&#25105;&#21453;&#32780;&#21487;&#20197;&#22362;&#25345;&#27599;&#22825;&#23398;&#65292;&#19981;&#21388;&#20518;&#12290;&#8221;</P>
<P class=ziti3>&#26368;&#21518;&#22905;&#24635;&#32467;&#36947;&#65306;&#8220;&#25214;&#19968;&#20010;&#33258;&#24049;&#33021;&#22362;&#25345;&#20570;&#19979;&#21435;&#30340;&#26041;&#24335;&#65292;&#27604;&#21333;&#32431;&#25353;&#29031;&#26631;&#20934;&#21270;&#30340;&#26102;&#38388;&#21644;&#26041;&#24335;&#20570;&#26356;&#37325;&#35201;&#12290;&#20197;&#21069;&#19968;&#30452;&#20197;&#20026;&#22810;&#33457;&#26102;&#38388;&#25165;&#33021;&#23398;&#22909;&#12289;&#25165;&#33021;&#36798;&#21040;&#25928;&#26524;&#65292;&#20854;&#23454;&#37027;&#26159;&#22240;&#20026;&#33258;&#24049;&#24613;&#20110;&#27714;&#25104;&#65292;&#24819;&#35201;&#24555;&#36895;&#35265;&#25928;&#65292;&#36825;&#26679;&#21453;&#32780;&#19981;&#23481;&#26131;&#22362;&#25345;&#12290;&#29616;&#22312;&#38477;&#20302;&#20102;&#38590;&#24230;&#21644;&#26631;&#20934;&#65292;&#33258;&#24049;&#30340;&#34892;&#21160;&#21147;&#21453;&#32780;&#33021;&#25345;&#32493;&#22686;&#24378;&#65292;&#34429;&#28982;&#36798;&#21040;&#30446;&#26631;&#25152;&#38656;&#30340;&#26102;&#38388;&#21487;&#33021;&#20250;&#21464;&#38271;&#65292;&#20294;&#26159;&#25105;&#30456;&#20449;&#36825;&#26679;&#30340;&#22362;&#25345;&#26368;&#32456;&#21487;&#20197;&#20135;&#29983;&#22797;&#21033;&#25928;&#24212;&#12290;&#8221;</P>
<P class=ziti3>&#19981;&#30693;&#36947;&#20320;&#30475;&#20102;&#8220;Amy&#26361;&#8221;&#30340;&#25925;&#20107;&#21518;&#26377;&#20309;&#24863;&#24819;&#65311;&#22312;&#25105;&#30475;&#26469;&#65292;&#22905;&#26368;&#21487;&#36149;&#30340;&#22320;&#26041;&#22312;&#20110;&#33021;&#22815;&#20027;&#21160;&#38477;&#20302;&#23398;&#20064;&#30340;&#24378;&#24230;&#21644;&#38590;&#24230;&#65292;&#20351;&#33258;&#24049;&#22788;&#22312;&#26368;&#20339;&#25215;&#21463;&#33539;&#22260;&#65292;&#26082;&#20445;&#30041;&#20102;&#23398;&#20064;&#30340;&#25104;&#23601;&#24863;&#65292;&#20063;&#20445;&#35777;&#20102;&#23398;&#20064;&#30340;&#25361;&#25112;&#24615;&#12290;</P>
<P class=ziti3>&#20294;&#26159;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#36825;&#31181;&#20570;&#27861;&#26159;&#21453;&#30452;&#35273;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#24819;&#35201;&#20570;&#25104;&#19968;&#20214;&#20107;&#30340;&#26102;&#20505;&#65292;&#36890;&#24120;&#37117;&#20250;&#21578;&#35785;&#33258;&#24049;&#35201;&#24456;&#21162;&#21147;&#12289;&#24456;&#25340;&#65292;&#20250;&#32473;&#33258;&#24049;&#35774;&#23450;&#19968;&#20010;&#24456;&#39640;&#30340;&#26631;&#20934;&#65292;&#36824;&#20250;&#32463;&#24120;&#32473;&#33258;&#24049;&#8220;&#25171;&#40481;&#34880;&#8221;&#65292;&#21578;&#35785;&#33258;&#24049;&#22362;&#25345;&#23601;&#26159;&#32988;&#21033;&#12290;&#36825;&#26159;&#25105;&#20204;&#40664;&#35748;&#30340;&#24605;&#32771;&#27169;&#24335;&#65292;&#21482;&#26159;&#40664;&#35748;&#30340;&#19981;&#20195;&#34920;&#23601;&#26159;&#31185;&#23398;&#30340;&#12290;&#37027;&#20040;&#31185;&#23398;&#30340;&#27169;&#24335;&#26159;&#20160;&#20040;&#21602;&#65311;</P>
<P class=ziti3>&#22238;&#24518;&#22270;1-4&#30340;&#20869;&#23481;&#65292;&#23427;&#21578;&#35785;&#25105;&#20204;&#65292;&#26368;&#20339;&#30340;&#23398;&#20064;&#21306;&#22495;&#22312;&#25289;&#20280;&#21306;&#20869;&#12289;&#33298;&#36866;&#21306;&#36793;&#32536;&#65292;&#22312;&#36825;&#20010;&#21306;&#22495;&#65292;&#25105;&#20204;&#26082;&#26377;&#25104;&#23601;&#21448;&#26377;&#25361;&#25112;&#65292;&#36827;&#27493;&#26368;&#24555;&#12290;&#20107;&#23454;&#19978;&#65292;&#23427;&#23601;&#26159;&#38590;&#26131;&#21305;&#37197;&#30340;&#24847;&#24605;&#65306;&#26082;&#19981;&#35201;&#22826;&#38590;&#65292;&#20063;&#19981;&#35201;&#22826;&#23481;&#26131;&#65292;&#38590;&#26131;&#36866;&#20013;&#30340;&#22320;&#24102;&#25165;&#26159;&#23398;&#20064;&#30340;&#24515;&#27969;&#36890;&#36947;&#12290;</P>
<P class=ziti3>&#8220;Amy&#26361;&#8221;&#19968;&#24320;&#22987;&#23601;&#22788;&#22312;&#22256;&#38590;&#21306;&#12290;&#30001;&#20110;&#24819;&#24555;&#36895;&#30475;&#21040;&#25913;&#21464;&#65292;&#22905;&#21046;&#35746;&#20102;&#36828;&#36229;&#33258;&#36523;&#27700;&#24179;&#30340;&#23398;&#20064;&#12289;&#35757;&#32451;&#35745;&#21010;&#65292;&#32467;&#26524;&#22240;&#20307;&#39564;&#22826;&#30171;&#33510;&#32780;&#20013;&#36884;&#25918;&#24323;&#65292;&#36825;&#38750;&#24120;&#20687;&#25105;&#20204;&#24120;&#35265;&#30340;&#28608;&#21169;&#27169;&#24335;&#12290;&#24456;&#22810;&#32570;&#23569;&#32463;&#21382;&#30340;&#24180;&#36731;&#20154;&#37117;&#26159;&#36825;&#26679;&#30340;&#65292;&#24635;&#24819;&#21516;&#26102;&#23454;&#29616;&#22826;&#22810;&#12289;&#22826;&#22823;&#30340;&#30446;&#26631;&#65292;&#36824;&#24076;&#26395;&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#20869;&#23454;&#29616;&#65292;&#20110;&#26159;&#19981;&#33258;&#35273;&#22320;&#25226;&#33258;&#24049;&#25512;&#21040;&#20102;&#22256;&#38590;&#21306;&#20869;&#12290;&#20182;&#20204;&#24635;&#26159;&#20852;&#20914;&#20914;&#22320;&#24320;&#22987;&#65292;&#28909;&#28779;&#26397;&#22825;&#22320;&#20570;&#19978;&#20960;&#22825;&#65292;&#28982;&#21518;&#24456;&#24555;&#23601;&#27809;&#21170;&#20102;&#8212;&#8212;&#20570;&#20107;&#24773;&#21322;&#36884;&#32780;&#24223;&#23601;&#26159;&#36825;&#20010;&#21407;&#22240;&#12290;</P>
<P class=ziti3>&#24403;&#28982;&#65292;&#21305;&#37197;&#21407;&#21017;&#19981;&#21482;&#36866;&#29992;&#20110;&#23398;&#20064;&#36825;&#19968;&#39046;&#22495;&#65292;&#22312;&#25105;&#33021;&#35266;&#23519;&#21040;&#30340;&#20219;&#20309;&#39046;&#22495;&#65292;&#20960;&#20046;&#37117;&#36981;&#24490;&#36825;&#20010;&#35268;&#24459;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#20581;&#36523;&#65292;&#25105;&#20204;&#27599;&#27425;&#25512;&#20030;&#21463;&#21147;&#30340;&#26102;&#20505;&#20854;&#23454;&#37117;&#26159;&#32908;&#32905;&#25749;&#35010;&#30340;&#36807;&#31243;&#65292;&#36825;&#31181;&#36731;&#24494;&#30340;&#25749;&#35010;&#20250;&#35753;&#20154;&#20135;&#29983;&#37240;&#30171;&#24863;&#20294;&#19981;&#20250;&#36896;&#25104;&#20260;&#23475;&#65292;&#32463;&#36807;&#20241;&#24687;&#21644;&#33829;&#20859;&#34917;&#20805;&#65292;&#32908;&#32905;&#23601;&#20250;&#24320;&#22987;&#20462;&#22797;&#65292;&#20462;&#22797;&#36807;&#21518;&#20250;&#21464;&#24471;&#26356;&#24378;&#22766;&#65292;&#25152;&#20197;&#27599;&#27425;&#25945;&#32451;&#35753;&#25105;&#20204;&#20877;&#22362;&#25345;&#19968;&#19979;&#65292;&#20570;&#21040;&#21147;&#31469;&#65292;&#23601;&#26159;&#22312;&#36924;&#36843;&#25105;&#20204;&#36208;&#20986;&#32908;&#32905;&#30340;&#33298;&#36866;&#21306;&#21040;&#25289;&#20280;&#21306;&#12290;</P>
<P class=ziti3>&#20854;&#20182;&#36816;&#21160;&#20063;&#26159;&#22914;&#27492;&#65292;&#27604;&#22914;&#24456;&#22810;&#20154;&#37117;&#24819;&#36890;&#36807;&#36305;&#27493;&#26469;&#20943;&#32933;&#65292;&#20294;&#26377;&#30340;&#20154;&#24456;&#21051;&#33510;&#65292;&#19978;&#26469;&#23601;&#29467;&#20914;&#65292;&#20197;&#20026;&#37027;&#31181;&#30171;&#33510;&#24863;&#23601;&#26159;&#21162;&#21147;&#30340;&#35777;&#25454;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#19987;&#19994;&#25945;&#32451;&#32473;&#20986;&#30340;&#26041;&#27861;&#30475;&#19978;&#21435;&#26356;&#20687;&#26159;&#19968;&#31181;&#20599;&#25042;&#30340;&#20570;&#27861;&#12290;&#27604;&#22914;&#25945;&#32451;&#20250;&#24314;&#35758;&#20320;&#20808;&#24930;&#36305;&#65292;&#21040;&#31245;&#24494;&#27668;&#21912;&#30340;&#26102;&#20505;&#23601;&#25913;&#20026;&#24555;&#36208;&#65292;&#31561;&#27668;&#21248;&#20102;&#20877;&#25913;&#20026;&#24930;&#36305;&#65292;&#22914;&#27492;&#21453;&#22797;&#65292;&#36816;&#21160;&#21322;&#20010;&#23567;&#26102;&#12290;&#22240;&#20026;&#23601;&#20943;&#32933;&#32780;&#35328;&#65292;&#26377;&#27687;&#36816;&#21160;&#21069;20&#20998;&#38047;&#28040;&#32791;&#30340;&#20027;&#35201;&#26159;&#36523;&#20307;&#37324;&#30340;&#31958;&#65292;30&#20998;&#38047;&#20043;&#21518;&#28040;&#32791;&#33026;&#32938;&#30340;&#27604;&#20363;&#25165;&#20250;&#26377;&#36739;&#22823;&#24133;&#24230;&#30340;&#19978;&#21319;&#12290;&#25152;&#20197;&#25105;&#20204;&#21482;&#38656;&#27599;&#27425;&#21040;&#33298;&#36866;&#21306;&#30340;&#36793;&#32536;&#22362;&#25345;&#19968;&#19979;&#65292;&#28982;&#21518;&#22238;&#21040;&#33298;&#36866;&#21306;&#20572;&#30041;&#19968;&#19979;&#65292;&#35843;&#25972;&#22909;&#20102;&#20877;&#21040;&#33298;&#36866;&#21306;&#36793;&#32536;&#8230;&#8230;&#22914;&#27492;&#21453;&#22797;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;10~15&#20998;&#38047;&#65292;&#22914;&#26524;&#20307;&#21147;&#20801;&#35768;&#65292;&#23601;&#23613;&#37327;&#24555;&#36305;&#65292;&#25110;&#32773;&#24378;&#24230;&#33267;&#23569;&#27604;&#21069;30&#20998;&#38047;&#20877;&#22823;&#19968;&#28857;&#65292;&#20197;&#20415;&#28040;&#32791;&#26356;&#22810;&#30340;&#33026;&#32938;&#65292;&#22240;&#20026;&#27492;&#26102;&#36523;&#20307;&#24050;&#32463;&#36866;&#24212;&#20102;&#19968;&#23450;&#30340;&#24378;&#24230;&#65292;&#21487;&#20197;&#31163;&#33298;&#36866;&#21306;&#36793;&#32536;&#20877;&#36828;&#19968;&#20123;&#12290;</P>
<P class=ziti3>&#20877;&#35828;&#38405;&#35835;&#12290;&#24456;&#22810;&#20154;&#21916;&#27426;&#21521;&#33021;&#20154;&#32034;&#35201;&#20070;&#21333;&#65292;&#35748;&#20026;&#33021;&#20154;&#20204;&#25512;&#33616;&#30340;&#20070;&#32943;&#23450;&#24456;&#22909;&#12290;&#20182;&#20204;&#25353;&#29031;&#20070;&#21333;&#20852;&#20914;&#20914;&#22320;&#20080;&#19968;&#22823;&#22534;&#22238;&#23478;&#65292;&#35835;&#30340;&#26102;&#20505;&#25165;&#21457;&#29616;&#37027;&#20123;&#20070;&#26681;&#26412;&#27809;&#33021;&#20154;&#20204;&#35828;&#30340;&#37027;&#20040;&#22909;&#65292;&#26377;&#20123;&#20070;&#26214;&#28073;&#12289;&#38590;&#25026;&#12289;&#26681;&#26412;&#35835;&#19981;&#19979;&#21435;&#65292;&#27809;&#36807;&#20960;&#22825;&#65292;&#20182;&#20204;&#30340;&#20852;&#36259;&#23601;&#28040;&#22833;&#20102;&#12290;&#36825;&#26159;&#22240;&#20026;&#27599;&#20010;&#20154;&#30340;&#30693;&#35782;&#32972;&#26223;&#19981;&#21516;&#65292;&#21516;&#26679;&#19968;&#26412;&#20070;&#65292;&#33021;&#20154;&#20204;&#35835;&#36215;&#26469;&#21487;&#33021;&#21018;&#22909;&#22312;&#25289;&#20280;&#21306;&#65292;&#20294;&#25105;&#20204;&#35835;&#36215;&#26469;&#21017;&#22312;&#22256;&#38590;&#21306;&#12290;&#25152;&#20197;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#19981;&#22952;&#20808;&#25226;&#36825;&#26412;&#20070;&#25918;&#19968;&#25918;&#65292;&#21435;&#30475;&#37027;&#20123;&#33258;&#24049;&#24863;&#20852;&#36259;&#12289;&#21448;&#21018;&#22909;&#33021;&#35835;&#25026;&#30340;&#20070;&#65292;&#35753;&#20852;&#36259;&#12289;&#38590;&#24230;&#12289;&#38656;&#27714;&#21516;&#26102;&#21305;&#37197;&#21040;&#33298;&#36866;&#21306;&#36793;&#32536;&#65292;&#36825;&#26679;&#30340;&#20070;&#32943;&#23450;&#20250;&#35753;&#20320;&#35835;&#24471;&#27941;&#27941;&#26377;&#21619;&#12290;</P>
<P class=ziti3>&#20877;&#35828;&#35828;&#23398;&#20064;&#12290;&#25104;&#32489;&#19981;&#22909;&#30340;&#21516;&#23398;&#24819;&#35201;&#22859;&#36215;&#30452;&#36861;&#65292;&#24819;&#21040;&#30340;&#31532;&#19968;&#20214;&#20107;&#24448;&#24448;&#26159;&#21162;&#21147;&#27604;&#25340;&#65292;&#20110;&#26159;&#20182;&#20204;&#20063;&#21644;&#25104;&#32489;&#22909;&#30340;&#21516;&#23398;&#19968;&#26679;&#21435;&#20570;&#37027;&#20123;&#27604;&#36739;&#38590;&#30340;&#39064;&#30446;&#65292;&#32467;&#26524;&#20154;&#23478;&#23398;&#24471;&#25402;&#36731;&#26494;&#65292;&#33258;&#24049;&#21364;&#23398;&#24471;&#24456;&#30171;&#33510;&#65292;&#24046;&#36317;&#36234;&#25289;&#36234;&#22823;&#12290;&#22240;&#20026;&#23398;&#20064;&#21516;&#26679;&#30340;&#20869;&#23481;&#65292;&#25104;&#32489;&#22909;&#30340;&#21516;&#23398;&#21487;&#33021;&#21018;&#22909;&#22312;&#25289;&#20280;&#21306;&#65292;&#20294;&#33258;&#24049;&#21487;&#33021;&#22312;&#22256;&#38590;&#21306;&#12290;&#27492;&#26102;&#65292;&#27491;&#30830;&#30340;&#20570;&#27861;&#24212;&#35813;&#26159;&#20808;&#27785;&#20303;&#27668;&#65292;&#20027;&#21160;&#38477;&#20302;&#23398;&#20064;&#38590;&#24230;&#12290;</P>
<P class=ziti3>&#30693;&#36947;&#20102;&#36825;&#20010;&#21407;&#29702;&#20197;&#21518;&#65292;&#25105;&#20204;&#23601;&#24212;&#35813;&#33457;&#22823;&#37327;&#30340;&#26102;&#38388;&#21435;&#26803;&#29702;&#21738;&#20123;&#20869;&#23481;&#22788;&#22312;&#33258;&#24049;&#30340;&#25289;&#20280;&#21306;&#65292;&#21363;&#26803;&#29702;&#37027;&#20123;<SPAN class=yanse>&#8220;&#20250;&#20570;&#20294;&#29305;&#21035;&#23481;&#26131;&#38169;&#25110;&#19981;&#20250;&#20570;&#20294;&#31245;&#24494;&#21162;&#21147;&#23601;&#33021;&#25026;&#8221;</SPAN>&#30340;&#20869;&#23481;&#65292;&#28982;&#21518;&#22312;&#36825;&#20010;&#21306;&#22495;&#20869;&#21162;&#21147;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#20026;&#20154;&#29238;&#27597;&#65292;&#37027;&#23601;&#24212;&#35813;&#33457;&#22823;&#37327;&#30340;&#26102;&#38388;&#25506;&#23547;&#23401;&#23376;&#30340;&#25289;&#20280;&#21306;&#65292;&#28982;&#21518;&#25351;&#23548;&#20182;&#20204;&#22312;&#33298;&#36866;&#21306;&#30340;&#36793;&#32536;&#21162;&#21147;&#65292;&#32780;&#19981;&#26159;&#30475;&#21040;&#23401;&#23376;&#32771;&#19981;&#22909;&#23601;&#19968;&#21619;&#20914;&#30528;&#20182;&#20204;&#21457;&#33086;&#27668;&#65292;&#35828;&#21035;&#20154;&#23478;&#30340;&#23401;&#23376;&#22914;&#20309;&#22914;&#20309;&#65292;&#23545;&#26631;&#20248;&#31561;&#29983;&#65292;&#32473;&#23401;&#23376;&#21152;&#23398;&#20064;&#37327;&#12289;&#21152;&#38590;&#24230;&#65292;&#36825;&#26679;&#20570;&#24448;&#24448;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290;</P>
<P class=ziti3>&#21478;&#22806;&#65292;&#24456;&#22810;&#20154;&#35828;&#33258;&#24049;&#23398;&#20064;&#26102;&#32463;&#24120;&#20998;&#24515;&#36208;&#31070;&#12289;&#19981;&#22815;&#19987;&#27880;&#65292;&#20854;&#23454;&#21407;&#22240;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#21487;&#33021;&#24182;&#27809;&#26377;&#21051;&#24847;&#20851;&#27880;&#33258;&#24049;&#23398;&#20064;&#20869;&#23481;&#30340;&#38590;&#26131;&#31243;&#24230;&#12289;&#35843;&#25972;&#23398;&#20064;&#30340;&#24555;&#24930;&#33410;&#22863;&#12290;&#25105;&#30340;&#26379;&#21451;&#23435;&#40718;&#21326;&#26159;&#19968;&#21517;&#39640;&#32423;&#24037;&#31243;&#24072;&#65292;&#24179;&#26085;&#37324;&#22823;&#23478;&#37117;&#21483;&#20182;&#8220;&#23435;&#20804;&#8221;&#65292;&#20182;&#30340;&#23401;&#23376;&#27491;&#22312;&#35835;&#39640;&#20013;&#65292;&#23398;&#20064;&#25104;&#32489;&#22987;&#32456;&#21517;&#21015;&#21069;&#33541;&#65292;&#21487;&#36149;&#30340;&#26159;&#23401;&#23376;&#20174;&#26469;&#19981;&#19978;&#35838;&#22806;&#20852;&#36259;&#29677;&#65292;&#23398;&#20064;&#20043;&#20313;&#36824;&#26377;&#19981;&#23569;&#29609;&#28216;&#25103;&#30340;&#26102;&#38388;&#65292;&#26159;&#21517;&#21103;&#20854;&#23454;&#30340;&#8220;&#23398;&#38712;&#8221;&#12290;&#22312;&#19968;&#27425;&#32858;&#20250;&#20013;&#65292;&#25105;&#27491;&#22909;&#19982;&#23435;&#20804;&#20020;&#24231;&#65292;&#20110;&#26159;&#35797;&#25506;&#22320;&#38382;&#65306;&#8220;&#20320;&#22312;&#23401;&#23376;&#30340;&#23398;&#20064;&#19978;&#26377;&#27809;&#26377;&#37319;&#21462;&#20160;&#20040;&#29305;&#21035;&#30340;&#26041;&#27861;&#65311;&#8221;&#27809;&#24819;&#21040;&#20182;&#24178;&#33030;&#22320;&#35828;&#65306;&#8220;&#26377;&#30340;&#65281;&#8221;&#25105;&#31446;&#36215;&#32819;&#26421;&#32487;&#32493;&#21548;&#65292;&#20182;&#35828;&#65306;&#8220;&#23601;&#20004;&#26465;&#65292;&#19968;&#26159;&#20687;&#23545;&#24453;&#32771;&#35797;&#19968;&#26679;&#23545;&#24453;&#23478;&#24237;&#20316;&#19994;&#65307;&#20108;&#26159;&#26377;&#38382;&#39064;&#21482;&#25214;&#20027;&#35266;&#21407;&#22240;&#12290;&#8221;</P>
<P class=ziti3>&#25105;&#21548;&#21518;&#26377;&#20123;&#21457;&#25077;&#65292;&#24515;&#24819;&#65306;&#36825;&#23601;&#26159;&#25152;&#35859;&#23398;&#38712;&#30340;&#31192;&#23494;&#21527;&#65311;&#23588;&#20854;&#26159;&#31532;&#19968;&#26465;&#65292;&#25105;&#31455;&#28982;&#25235;&#19981;&#21040;&#35201;&#39046;&#12290;&#21518;&#26469;&#25165;&#26126;&#30333;&#65292;&#8220;&#20687;&#23545;&#24453;&#32771;&#35797;&#19968;&#26679;&#23545;&#24453;&#23478;&#24237;&#20316;&#19994;&#8221;&#23601;&#26159;&#35753;&#23401;&#23376;&#20445;&#25345;&#21512;&#36866;&#30340;&#23398;&#20064;&#33410;&#22863;&#12290;&#22240;&#20026;&#22823;&#22810;&#25968;&#23401;&#23376;&#22312;&#23478;&#37324;&#20889;&#20316;&#19994;&#30340;&#26102;&#20505;&#37117;&#20250;&#22240;&#32570;&#23569;&#38480;&#21046;&#32780;&#28459;&#19981;&#32463;&#24515;&#65292;&#19968;&#20250;&#20799;&#19978;&#21397;&#25152;&#65292;&#19968;&#20250;&#20799;&#21917;&#27700;&#65292;&#36935;&#21040;&#19981;&#20250;&#30340;&#23601;&#21345;&#22312;&#21407;&#22320;&#21457;&#21574;&#25110;&#39532;&#19978;&#27714;&#21161;&#65292;&#36825;&#31181;&#29366;&#24577;&#30475;&#36215;&#26469;&#20687;&#19968;&#30452;&#22312;&#23398;&#20064;&#65292;&#23454;&#38469;&#19978;&#26159;&#22312;&#33298;&#36866;&#21306;&#20869;&#30952;&#27915;&#24037;&#65292;&#19981;&#20165;&#25928;&#29575;&#20302;&#65292;&#36824;&#29305;&#21035;&#23481;&#26131;&#20986;&#38169;&#12290;&#32780;&#35201;&#27714;&#20687;&#32771;&#35797;&#19968;&#26679;&#65292;&#20182;&#20204;&#23601;&#24517;&#39035;&#36924;&#36843;&#33258;&#24049;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#22312;&#26368;&#30701;&#30340;&#26102;&#38388;&#20869;&#20570;&#26368;&#22810;&#30340;&#39064;&#65292;&#24182;&#19988;&#36824;&#35201;&#20570;&#27491;&#30830;&#65292;&#20110;&#26159;&#20182;&#20204;&#19981;&#33258;&#35273;&#22320;&#25226;&#33258;&#24049;&#25512;&#21040;&#20102;&#33298;&#36866;&#21306;&#30340;&#36793;&#32536;&#12290;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#23401;&#23376;&#24517;&#28982;&#20250;&#26497;&#24230;&#19987;&#27880;&#65292;&#23398;&#20064;&#25928;&#29575;&#21644;&#25104;&#32489;&#33258;&#28982;&#20250;&#25552;&#21319;&#12290;</P>
<P class=p3>&#36317;&#31163;&#22826;&#36828;&#30340;&#65292;&#25105;&#20204;&#37117;&#25226;&#25569;&#19981;&#20303;</P>
<P class=ziti3>&#38754;&#23545;&#19978;&#36848;&#38656;&#35201;&#21162;&#21147;&#30340;&#20107;&#24773;&#65292;&#25105;&#20204;&#38656;&#35201;&#28216;&#36208;&#22312;&#33298;&#36866;&#21306;&#36793;&#32536;&#65292;&#37027;&#20040;&#65292;&#38754;&#23545;&#37027;&#20123;&#19981;&#38656;&#35201;&#21162;&#21147;&#65292;&#29978;&#33267;&#26159;&#20196;&#20154;&#20139;&#21463;&#30340;&#20107;&#29289;&#26102;&#65292;&#25105;&#20204;&#21448;&#35813;&#22914;&#20309;&#21602;&#65311;&#27604;&#22914;&#31361;&#28982;&#26377;&#20102;&#22823;&#37327;&#30340;&#26102;&#38388;&#21644;&#37329;&#38065;&#12290;&#25105;&#24819;&#24456;&#22810;&#20154;&#32943;&#23450;&#24076;&#26395;&#26102;&#38388;&#21644;&#37329;&#38065;&#36234;&#22810;&#36234;&#22909;&#65292;&#19981;&#36807;&#25105;&#21149;&#20320;&#19968;&#23450;&#35201;&#35880;&#24910;&#65292;&#22240;&#20026;<SPAN class=yanse>&#36317;&#31163;&#25105;&#20204;&#22826;&#36828;&#30340;&#20107;&#29289;&#65292;&#25105;&#20204;&#36890;&#24120;&#26080;&#27861;&#25226;&#25569;&#65292;&#26080;&#35770;&#23427;&#20204;&#26159;&#20196;&#20154;&#30171;&#33510;&#30340;&#36824;&#26159;&#20196;&#20154;&#20139;&#21463;&#30340;&#12290;</SPAN></P>
<P class=ziti3>2019&#24180;&#26257;&#20551;&#65292;&#19968;&#20301;&#24180;&#36731;&#30340;&#32769;&#24072;&#22312;&#21521;&#25105;&#25552;&#38382;&#30340;&#26102;&#20505;&#35828;&#65306;&#8220;&#21035;&#20154;&#32673;&#24917;&#25105;&#26377;&#23506;&#26257;&#20551;&#65292;&#20294;&#25105;&#19968;&#28857;&#20063;&#19981;&#21916;&#27426;&#65292;&#22240;&#20026;&#33258;&#24049;&#26681;&#26412;&#27809;&#26377;&#33021;&#21147;&#25484;&#25511;&#36825;&#20123;&#22823;&#37327;&#30340;&#31354;&#20313;&#26102;&#38388;&#12290;&#19981;&#20165;&#35745;&#21010;&#19968;&#20010;&#27809;&#23454;&#29616;&#65292;&#36830;&#20316;&#24687;&#26102;&#38388;&#20063;&#20081;&#20316;&#19968;&#22242;&#12290;&#21487;&#20197;&#35828;&#65292;&#25105;&#23545;&#20551;&#26399;&#31616;&#30452;&#19968;&#28857;&#25511;&#21046;&#21147;&#37117;&#27809;&#26377;&#12290;&#8221;</P>
<P class=ziti3>&#24456;&#22810;&#23398;&#29983;&#20063;&#32463;&#24120;&#32473;&#25105;&#30041;&#35328;&#65292;&#35828;&#19978;&#20102;&#22823;&#23398;&#20043;&#21518;&#65292;&#19968;&#19979;&#23376;&#27809;&#26377;&#20102;&#39640;&#19977;&#26102;&#30340;&#37027;&#31181;&#32039;&#24352;&#24863;&#65292;&#34429;&#28982;&#21018;&#24320;&#23398;&#30340;&#26102;&#20505;&#36824;&#31639;&#33258;&#24459;&#65292;&#20294;&#24456;&#24555;&#23601;&#24320;&#22987;&#21464;&#24471;&#25042;&#25955;&#65292;&#23429;&#22312;&#23517;&#23460;&#37324;&#25171;&#28216;&#25103;&#12289;&#21047;&#25238;&#38899;&#65292;&#26080;&#27861;&#19987;&#24515;&#23398;&#20064;&#65292;&#23588;&#20854;&#26159;&#29420;&#22788;&#12289;&#26102;&#38388;&#30001;&#33258;&#24049;&#25903;&#37197;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#19981;&#33258;&#35273;&#22320;&#36873;&#25321;&#26368;&#33298;&#36866;&#30340;&#23089;&#20048;&#27963;&#21160;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#33258;&#30001;&#26102;&#38388;&#36229;&#20986;&#20102;&#33258;&#24049;&#30340;&#25484;&#25511;&#8212;&#8212;&#20182;&#20204;&#22833;&#25511;&#20102;&#12290;</P>
<P class=ziti3>&#21315;&#19975;&#19981;&#35201;&#35748;&#20026;&#27809;&#26377;&#31649;&#26463;&#30340;&#29983;&#27963;&#24456;&#32654;&#22909;&#65292;&#19968;&#26086;&#36827;&#20837;&#23436;&#20840;&#33258;&#30001;&#30340;&#26102;&#38388;&#65292;&#34429;&#28982;&#24320;&#22987;&#20250;&#24456;&#33298;&#26381;&#65292;&#20294;&#24456;&#24555;&#65292;&#25105;&#20204;&#23601;&#20250;&#36855;&#22833;&#22312;&#20247;&#22810;&#36873;&#39033;&#20013;&#8212;&#8212;&#20570;&#36825;&#20010;&#20063;&#34892;&#65292;&#20570;&#37027;&#20010;&#20063;&#34892;&#12290;<SPAN class=yanse>&#20570;&#36873;&#25321;&#26159;&#19968;&#20214;&#26497;&#20026;&#32791;&#33021;&#30340;&#20107;&#24773;</SPAN>&#65292;&#22914;&#26524;&#27809;&#26377;&#19982;&#20043;&#21305;&#37197;&#30340;&#28165;&#37266;&#21644;&#23450;&#21147;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#26368;&#32456;&#37117;&#20250;&#34987;&#24378;&#22823;&#30340;&#22825;&#24615;&#25903;&#37197;&#65292;&#21435;&#36873;&#25321;&#23089;&#20048;&#28040;&#36963;&#12290;&#22312;&#26377;&#32422;&#26463;&#30340;&#29615;&#22659;&#19979;&#25105;&#20204;&#21453;&#32780;&#25928;&#29575;&#26356;&#39640;&#65292;&#29983;&#27963;&#26356;&#20805;&#23454;&#12290;</P>
<P class=ziti3>&#33267;&#20110;&#31361;&#28982;&#33719;&#24471;&#24040;&#39069;&#36130;&#23500;&#36825;&#31181;&#20107;&#65292;&#20272;&#35745;&#22823;&#22810;&#25968;&#20154;&#37117;&#24456;&#38590;&#26377;&#36825;&#26679;&#30340;&#36816;&#27668;&#65292;&#19981;&#36807;&#25105;&#20204;&#21487;&#20197;&#30475;&#30475;&#21035;&#20154;&#30340;&#32463;&#21382;&#12290;2002&#24180;&#65292;&#33521;&#22269;&#30007;&#23376;&#21345;&#32599;&#23572;&#20013;&#20102;970&#19975;&#33521;&#38225;&#22870;&#37329;&#65292;&#19968;&#22812;&#20043;&#38388;&#20174;&#22403;&#22334;&#24037;&#25104;&#20102;&#36229;&#32423;&#23500;&#32705;&#65292;&#28982;&#21518;&#20182;&#24320;&#22987;&#20080;&#35946;&#23429;&#12289;&#20080;&#21517;&#36710;&#12289;&#21560;&#27602;&#12289;&#36172;&#21338;&#65292;7&#24180;&#21518;&#65292;&#20854;&#36130;&#23500;&#34987;&#25381;&#38669;&#19968;&#31354;&#65292;&#22971;&#23376;&#31163;&#20182;&#32780;&#21435;&#65292;&#20182;&#19981;&#24471;&#19981;&#37325;&#20570;&#33510;&#21147;&#65292;&#38752;&#25937;&#27982;&#37329;&#29983;&#27963;&#65307;2006&#24180;&#65292;&#33521;&#22269;&#22899;&#23376;&#28201;&#36842;&#183;&#26684;&#38647;&#21380;&#22982;&#20013;&#20102;100&#19975;&#33521;&#38225;&#22870;&#37329;&#65292;&#32467;&#26524;&#22870;&#37329;&#22312;&#19968;&#24180;&#20869;&#34987;&#33457;&#20809;&#65292;&#35813;&#22899;&#23376;&#27814;&#20026;&#31351;&#20809;&#34507;&#12290;&#25454;&#32479;&#35745;&#65292;&#22312;&#32654;&#22269;&#65292;&#27599;&#24180;&#24425;&#31080;&#20013;&#22870;&#32773;&#30340;&#30772;&#20135;&#29575;&#39640;&#36798;75%&#12290;&#20197;&#27492;&#20026;&#25106;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20445;&#25345;&#28165;&#37266;&#65292;&#35748;&#30495;&#23457;&#35270;&#33258;&#24049;&#25511;&#21046;&#27442;&#26395;&#30340;&#33021;&#21147;&#65292;&#19981;&#35201;&#35753;&#24754;&#21095;&#21457;&#29983;&#12290;</P>
<P class=ziti3>&#29702;&#24819;&#30340;&#29366;&#24577;&#26159;&#25345;&#32493;&#33719;&#21462;&#19982;&#33258;&#24049;&#24403;&#21069;&#33021;&#21147;&#30456;&#21305;&#37197;&#30340;&#36130;&#23500;&#25110;&#33258;&#30001;&#12290;&#36825;&#19968;&#28857;&#65292;&#20570;&#29238;&#27597;&#30340;&#24212;&#35813;&#26377;&#25152;&#21551;&#31034;&#65306;&#25105;&#20204;&#35201;&#20851;&#27880;&#23401;&#23376;&#24403;&#21069;&#23545;&#33258;&#30001;&#12289;&#36130;&#23500;&#30340;&#25484;&#25511;&#31243;&#24230;&#65292;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#36866;&#24403;&#25918;&#26435;&#25110;&#40723;&#21169;&#65292;&#36825;&#26679;&#30340;&#29238;&#27597;&#25165;&#26159;&#30495;&#27491;&#26126;&#26234;&#30340;&#12290;&#37027;&#20123;&#28346;&#29233;&#23401;&#23376;&#30340;&#29238;&#27597;&#65292;&#24448;&#24448;&#22312;&#23401;&#23376;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#32473;&#20182;&#20204;&#24456;&#22823;&#30340;&#20915;&#31574;&#26435;&#65292;&#35753;&#20182;&#20204;&#33258;&#24049;&#20915;&#23450;&#21507;&#20160;&#20040;&#12289;&#29609;&#20160;&#20040;&#12289;&#20570;&#20160;&#20040;&#65292;&#20294;&#23401;&#23376;&#26681;&#26412;&#27809;&#26377;&#30456;&#24212;&#30340;&#25484;&#25511;&#33021;&#21147;&#65292;&#26368;&#21518;&#21464;&#25104;&#20102;&#33258;&#20197;&#20026;&#26159;&#12289;&#33258;&#31169;&#33258;&#21033;&#30340;&#20154;&#65292;&#36896;&#25104;&#36825;&#20123;&#21518;&#26524;&#30340;&#21407;&#22240;&#27491;&#26159;&#25105;&#20204;&#32570;&#23569;&#23545;&#21305;&#37197;&#36825;&#20010;&#27010;&#24565;&#30340;&#35748;&#35782;&#12290;</P>
<P class=ziti3>&#20154;&#20204;&#24120;&#35828;&#24213;&#23618;&#27010;&#24565;&#12289;&#24213;&#23618;&#35268;&#24459;&#65292;&#37027;&#21040;&#24213;&#20160;&#20040;&#26159;&#24213;&#23618;&#21602;&#65311;&#22312;&#25105;&#30524;&#20013;&#65292;<SPAN class=yanse>&#33021;&#35299;&#37322;&#30340;&#29616;&#35937;&#36234;&#22810;&#65292;&#36825;&#20010;&#27010;&#24565;&#23601;&#36234;&#24213;&#23618;</SPAN>&#12290;&#25152;&#20197;&#20320;&#25484;&#25569;&#20102;&#21305;&#37197;&#21407;&#21017;&#20043;&#21518;&#65292;&#23601;&#21487;&#20197;&#33258;&#24049;&#35299;&#37322;&#20854;&#20182;&#20107;&#24773;&#20102;&#65292;&#27604;&#22914;&#26377;&#20154;&#38382;&#20320;&#65306;&#8220;&#32451;&#20064;&#20889;&#20316;&#26159;&#26085;&#26356;&#22909;&#36824;&#26159;&#21608;&#26356;&#22909;&#65311;&#8221;&#20320;&#21487;&#20197;&#36825;&#26679;&#22238;&#31572;&#65306;&#8220;&#19981;&#31649;&#37319;&#29992;&#21738;&#31181;&#26041;&#24335;&#65292;&#20851;&#38190;&#26159;&#20320;&#26377;&#27809;&#26377;&#35753;&#33258;&#24049;&#22788;&#22312;&#33298;&#36866;&#21306;&#30340;&#36793;&#32536;&#36827;&#34892;&#32451;&#20064;&#12290;&#22914;&#26524;&#36755;&#20986;&#30340;&#19996;&#35199;&#37117;&#26159;&#22312;&#33298;&#36866;&#21306;&#38543;&#20415;&#20889;&#20889;&#30340;&#65292;&#37027;&#20889;&#20877;&#22810;&#20063;&#27809;&#29992;&#12290;&#8221;&#36825;&#26679;&#30340;&#22238;&#31572;&#26082;&#33021;&#32473;&#20986;&#24320;&#25918;&#30340;&#31572;&#26696;&#65292;&#21448;&#33021;&#25235;&#20303;&#38382;&#39064;&#30340;&#26412;&#36136;&#12290;</P>
<P class=ziti3>&#20174;&#36825;&#20010;&#24213;&#23618;&#27010;&#24565;&#20013;&#25105;&#20204;&#21487;&#20197;&#24471;&#21040;&#36825;&#26679;&#19968;&#20010;&#32467;&#35770;&#65306;&#19981;&#31649;&#20570;&#20160;&#20040;&#65292;&#19981;&#31649;&#24403;&#21069;&#20570;&#24471;&#24590;&#20040;&#26679;&#65292;&#21482;&#35201;&#35753;&#33258;&#24049;&#22788;&#22312;&#33298;&#36866;&#21306;&#30340;&#36793;&#32536;&#25345;&#32493;&#32451;&#20064;&#65292;&#20320;&#30340;&#33298;&#36866;&#21306;&#23601;&#20250;&#19981;&#26029;&#25193;&#22823;&#65292;&#25289;&#20280;&#21306;&#20063;&#23601;&#20250;&#19981;&#26029;&#25193;&#23637;&#65292;&#21407;&#20808;&#30340;&#22256;&#38590;&#21306;&#20063;&#20250;&#24930;&#24930;&#21464;&#25104;&#25289;&#20280;&#21306;&#65292;&#29978;&#33267;&#26159;&#33298;&#36866;&#21306;&#65292;<SPAN class=yanse>&#25152;&#20197;&#25104;&#38271;&#26159;&#24517;&#28982;&#30340;</SPAN>&#12290;</P>
<P class=ziti3>&#21516;&#26102;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#32943;&#23450;&#65306;<SPAN class=yanse>&#36895;&#25104;&#26159;&#19981;&#21487;&#33021;&#30340;</SPAN>&#12290;&#22240;&#20026;&#33021;&#21147;&#22280;&#21482;&#33021;&#19968;&#28857;&#19968;&#28857;&#25193;&#22823;&#65292;&#25152;&#20197;&#21482;&#35201;&#25105;&#20204;&#36981;&#24490;&#21305;&#37197;&#35268;&#24459;&#65292;&#19981;&#26029;&#22312;&#33298;&#36866;&#21306;&#36793;&#32536;&#25299;&#23637;&#33258;&#24049;&#65292;&#21516;&#26102;&#24895;&#24847;&#21644;&#26102;&#38388;&#20570;&#26379;&#21451;&#65292;&#37027;&#20040;&#25105;&#20204;&#27880;&#23450;&#21487;&#20197;&#25345;&#32493;&#25104;&#38271;&#65292;&#37325;&#22609;&#33258;&#24049;&#12290;</P>
<P class=p3>&#19968;&#20999;&#20026;&#20102;&#21305;&#37197;</P>
<P class=ziti3>&#21051;&#24847;&#32451;&#20064;&#30340;&#22235;&#35201;&#32032;&#30475;&#19978;&#21435;&#21508;&#33258;&#29420;&#31435;&#65292;&#23454;&#38469;&#19978;&#29615;&#29615;&#30456;&#25187;&#12289;&#20114;&#36830;&#20114;&#36890;&#65292;&#32780;&#19988;&#23427;&#20204;&#26368;&#32456;&#37117;&#25351;&#21521;&#21305;&#37197;&#12290;</P><SPAN class=extract>
<P class=ziti3>&#20808;&#35828;&#31532;&#19968;&#20010;&#35201;&#32032;&#8220;&#30446;&#26631;&#8221;&#65292;&#23427;&#33021;&#24110;&#25105;&#20204;&#35299;&#20915;&#34892;&#21160;&#21147;&#20013;&#30340;&#22823;&#38382;&#39064;&#12290;&#27604;&#22914;&#65292;&#25105;&#20204;&#27599;&#27425;&#34892;&#21160;&#36935;&#38459;&#26102;&#37117;&#20250;&#19968;&#31609;&#33707;&#23637;&#65292;&#20294;&#21482;&#35201;&#32454;&#24819;&#23601;&#33021;&#21457;&#29616;&#65292;&#19981;&#31649;&#20320;&#36935;&#21040;&#30340;&#26159;&#20160;&#20040;&#38382;&#39064;&#65292;&#20854;&#26681;&#28304;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#37027;&#23601;&#26159;&#65306;<SPAN class=yanse>&#36825;&#20010;&#38382;&#39064;&#22826;&#22823;&#12289;&#22826;&#27169;&#31946;</SPAN>&#12290;</P>
<P class=ziti3>&#25152;&#20197;&#65292;&#20320;&#21482;&#35201;<SPAN class=yanse>&#25286;&#35299;&#30446;&#26631;</SPAN>&#8212;&#8212;&#25226;&#22823;&#30446;&#26631;&#25286;&#20998;&#20026;&#23567;&#30446;&#26631;&#65292;&#20219;&#21153;&#23601;&#20250;&#31435;&#21363;&#20174;&#22256;&#38590;&#21306;&#36716;&#31227;&#21040;&#25289;&#20280;&#21306;&#65292;&#36825;&#26679;&#20320;&#23601;&#24895;&#24847;&#34892;&#21160;&#20102;&#12290;&#19981;&#20449;&#30340;&#35805;&#65292;&#20320;&#21487;&#20197;&#32454;&#24515;&#35266;&#23519;&#19968;&#19979;&#65292;<SPAN class=yanse>&#20960;&#20046;&#25152;&#26377;&#30340;&#34892;&#21160;&#36798;&#20154;&#37117;&#26159;&#25286;&#35299;&#20219;&#21153;&#30340;&#39640;&#25163;</SPAN>&#12290;</P>
<P class=ziti3></SPAN>&#25484;&#25569;&#20102;&#36825;&#20010;&#21407;&#29702;&#65292;&#25105;&#20204;&#23601;&#33021;&#25512;&#23548;&#20986;&#20174;&#33298;&#36866;&#21306;&#21040;&#25289;&#20280;&#21306;&#30340;&#31574;&#30053;&#65306;<SPAN class=yanse>&#25552;&#28860;&#30446;&#26631;</SPAN>&#12290;&#22312;&#33298;&#36866;&#21306;&#20869;&#34892;&#21160;&#26368;&#22823;&#30340;&#29305;&#28857;&#23601;&#26159;&#19981;&#21160;&#33041;&#31563;&#22320;&#37325;&#22797;&#65292;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#20154;&#20204;&#20973;&#20064;&#24815;&#21644;&#24863;&#35273;&#20570;&#20107;&#65292;&#27809;&#26377;&#29305;&#21035;&#38656;&#35201;&#20851;&#27880;&#30340;&#19996;&#35199;&#65292;&#25152;&#20197;&#23398;&#20064;&#30340;&#26102;&#20505;&#20998;&#24515;&#36208;&#31070;&#65292;&#36305;&#27493;&#30340;&#26102;&#20505;&#20998;&#24515;&#36208;&#31070;&#65292;&#30561;&#35273;&#30340;&#26102;&#20505;&#20063;&#20998;&#24515;&#36208;&#31070;&#65292;&#36825;&#26679;&#65292;&#20570;&#20160;&#20040;&#20107;&#37117;&#19981;&#20250;&#26377;&#22826;&#22823;&#30340;&#38271;&#36827;&#12290;</P><SPAN class=yanse><SPAN class=extract>
<P class=ziti3><SPAN class=yanse>&#22312;&#25289;&#20280;&#21306;&#32451;&#20064;&#30340;&#19968;&#22823;&#29305;&#28857;&#23601;&#26159;&#35201;&#26377;&#20851;&#27880;&#28857;</SPAN>&#12290;&#20851;&#27880;&#28857;&#36234;&#22810;&#12289;&#36234;&#32454;&#33268;&#65292;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#23601;&#36234;&#38598;&#20013;&#65292;&#25552;&#21319;&#30340;&#25928;&#26524;&#23601;&#36234;&#26126;&#26174;&#65292;&#22240;&#27492;&#65292;&#36339;&#20986;&#33298;&#36866;&#21306;&#30340;&#26368;&#22909;&#21150;&#27861;&#23601;&#26159;&#21435;&#21457;&#29616;&#21644;&#25910;&#38598;&#37027;&#20123;&#35201;&#28857;&#65292;&#20063;&#23601;&#26159;&#27599;&#27425;&#34892;&#21160;&#30340;&#23567;&#30446;&#26631;&#12290;&#27604;&#22914;&#32451;&#20064;&#24377;&#38050;&#29748;&#30340;&#26102;&#20505;&#65292;&#19981;&#26159;&#19968;&#36941;&#19968;&#36941;&#22320;&#37325;&#22797;&#65292;&#32780;&#26159;&#21482;&#32451;&#20986;&#38169;&#26368;&#22810;&#30340;&#22320;&#26041;&#65307;&#27604;&#22914;&#32972;&#21333;&#35789;&#30340;&#26102;&#20505;&#65292;&#19981;&#26159;&#19968;&#36941;&#19968;&#36941;&#22320;&#37325;&#22797;&#65292;&#32780;&#26159;&#30475;&#23436;&#20043;&#21518;&#21512;&#19978;&#20070;&#36827;&#34892;&#33258;&#25105;&#27979;&#35797;&#65292;&#25226;&#20986;&#38169;&#30340;&#21333;&#35789;&#25214;&#20986;&#26469;&#65292;&#28982;&#21518;&#19981;&#20572;&#22320;&#37325;&#22797;&#35760;&#36825;&#20123;&#20986;&#38169;&#30340;&#21333;&#35789;&#65292;&#30452;&#21040;&#20840;&#37096;&#25484;&#25569;&#12290;</P>
<P class=ziti3></SPAN></SPAN>&#30446;&#26631;&#28165;&#26224;&#20102;&#20043;&#21518;&#65292;&#8220;&#26497;&#24230;&#19987;&#27880;&#8221;&#20063;&#33258;&#28982;&#33021;&#20570;&#21040;&#20102;&#65292;&#28982;&#21518;&#36890;&#36807;&#33258;&#25105;&#27979;&#35797;&#12289;&#21453;&#24605;&#12289;&#38169;&#39064;&#26412;&#36825;&#20123;&#26041;&#24335;&#33719;&#24471;&#21453;&#39304;&#65292;&#36825;&#26679;&#20570;&#33021;&#19981;&#26029;&#20248;&#21270;&#33258;&#24049;&#20851;&#27880;&#30340;&#35201;&#28857;&#21644;&#23567;&#30446;&#26631;&#12290;</P>
<P class=ziti3>&#23398;&#20064;&#19981;&#21482;&#26159;&#19968;&#21619;&#22320;&#21162;&#21147;&#65292;&#25104;&#38271;&#20063;&#19981;&#21482;&#38656;&#35201;&#8220;&#25171;&#40481;&#34880;&#8221;&#12289;&#25340;&#24847;&#24535;&#21147;&#12290;&#21482;&#35201;&#31449;&#22312;&#33298;&#36866;&#21306;&#36793;&#32536;&#65292;&#19968;&#28857;&#19968;&#28857;&#24448;&#22806;&#36208;&#65292;&#21516;&#26102;&#21644;&#26102;&#38388;&#20570;&#26379;&#21451;&#65292;&#20320;&#32943;&#23450;&#20250;&#22312;&#19981;&#32463;&#24847;&#38388;&#21457;&#29983;&#34581;&#21464;&#12290;</P>
<H3 id=sigil_toc_id_19 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_19"><FONT color=#0066cc>&#31532;&#20108;&#33410;&#12288;&#28145;&#24230;&#65306;&#28145;&#24230;&#23398;&#20064;&#65292;&#20154;&#29983;&#20026;&#25968;&#19981;&#22810;&#30340;&#22909;&#20986;&#36335;</FONT></A></H3>
<P class=ziti3>&#32993;&#36866;&#30340;&#33521;&#35821;&#32769;&#24072;&#12289;&#20986;&#29256;&#23478;&#29579;&#20113;&#20116;&#20808;&#29983;&#26159;&#36825;&#26679;&#33258;&#23398;&#33521;&#35821;&#20889;&#20316;&#30340;&#65306;&#25214;&#19968;&#31687;&#33521;&#25991;&#30340;&#21517;&#23478;&#20339;&#20316;&#65292;&#29087;&#35835;&#20960;&#27425;&#20197;&#21518;&#65292;&#25226;&#23427;&#32763;&#35793;&#25104;&#20013;&#25991;&#65307;&#19968;&#26143;&#26399;&#20043;&#21518;&#65292;&#20877;&#23558;&#20013;&#25991;&#21453;&#36807;&#26469;&#32763;&#35793;&#25104;&#33521;&#25991;&#65292;&#32763;&#35793;&#26399;&#38388;&#32477;&#19981;&#26597;&#38405;&#33521;&#35821;&#21407;&#25991;&#65307;&#32763;&#35793;&#22909;&#21518;&#20877;&#19982;&#21407;&#25991;&#27604;&#23545;&#65292;&#25214;&#20986;&#33258;&#24049;&#32763;&#35793;&#30340;&#38169;&#35823;&#12289;&#22833;&#35823;&#21644;&#19981;&#22815;&#31934;&#33391;&#20043;&#22788;&#12290;</P>
<P class=ziti3>&#22914;&#27492;&#21453;&#22797;&#32451;&#20064;&#65292;&#29579;&#20113;&#20116;&#20808;&#29983;&#31215;&#32047;&#20102;&#25166;&#23454;&#30340;&#33521;&#25991;&#21151;&#24213;&#65292;&#20026;&#26085;&#21518;&#20174;&#20107;&#33521;&#35821;&#25945;&#23398;&#21644;&#20986;&#29256;&#20107;&#19994;&#25171;&#19979;&#20102;&#22362;&#23454;&#30340;&#22522;&#30784;&#12290;&#22312;&#37027;&#20010;&#31185;&#25216;&#12289;&#20449;&#24687;&#36828;&#19981;&#22914;&#20170;&#22825;&#21457;&#36798;&#30340;&#24180;&#20195;&#65292;&#26377;&#38480;&#30340;&#23398;&#20064;&#26465;&#20214;&#36843;&#20351;&#20154;&#20204;&#38745;&#19979;&#24515;&#26469;&#28145;&#24230;&#23398;&#20064;&#12290;</P>
<P class=ziti3>&#26102;&#38388;&#25320;&#21040;&#25968;&#21313;&#24180;&#20043;&#21518;&#65292;&#25105;&#20204;&#30340;&#31038;&#20250;&#21457;&#29983;&#20102;&#24040;&#21464;&#65292;&#20154;&#31867;&#36827;&#20837;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#29289;&#36136;&#21644;&#20449;&#24687;&#20016;&#23500;&#26102;&#20195;&#12290;&#26102;&#33267;&#20170;&#26085;&#65292;&#24656;&#24597;&#24456;&#23569;&#26377;&#20154;&#33021;&#20687;&#29579;&#20113;&#20116;&#20808;&#29983;&#36825;&#26679;&#20027;&#21160;&#38745;&#19979;&#24515;&#26469;&#28145;&#24230;&#23398;&#20064;&#20102;&#65292;&#29978;&#33267;&#26377;&#24456;&#22810;&#20154;&#35748;&#20026;&#65292;&#29616;&#20170;&#65292;&#23398;&#20064;&#24050;&#32463;&#19981;&#24517;&#22914;&#27492;&#36153;&#21170;&#12289;&#33392;&#36763;&#65292;&#20154;&#20204;&#26377;&#22826;&#22810;&#26041;&#24335;&#21487;&#20197;&#35753;&#33258;&#24049;&#36731;&#26494;&#22320;&#33719;&#21462;&#30693;&#35782;&#65292;&#27604;&#22914;&#27599;&#22825;&#21548;&#19968;&#26412;&#20070;&#12289;&#21442;&#21152;&#21517;&#20154;&#30340;&#32447;&#19978;&#35838;&#12289;&#35746;&#38405;&#21517;&#23478;&#19987;&#26639;&#25110;&#21442;&#21152;&#26576;&#26576;&#23398;&#20064;&#31038;&#32676;&#65292;&#31561;&#31561;&#65292;&#36731;&#26494;&#39640;&#25928;&#65292;&#24178;&#36135;&#28385;&#28385;&#65292;&#21482;&#35201;&#33258;&#24049;&#25345;&#20043;&#20197;&#24658;&#65292;&#23601;&#32943;&#23450;&#33021;&#26377;&#25152;&#25104;&#23601;&#12290;</P>
<P class=ziti3>&#21487;&#24796;&#36825;&#21482;&#26159;&#19968;&#31181;&#38169;&#35273;&#12290;&#31185;&#25216;&#21644;&#20449;&#24687;&#34429;&#28982;&#22312;&#25105;&#20204;&#36825;&#19968;&#20195;&#21457;&#29983;&#20102;&#24040;&#22823;&#30340;&#21457;&#23637;&#65292;&#20294;&#20154;&#31867;&#30340;&#23398;&#20064;&#26426;&#21046;&#24182;&#26410;&#38543;&#20043;&#24555;&#36895;&#21464;&#21270;&#65292;&#25105;&#20204;&#22823;&#33041;&#30340;&#36816;&#20316;&#27169;&#24335;&#20960;&#20046;&#21644;&#20960;&#30334;&#24180;&#21069;&#19968;&#26679;&#12290;&#26356;&#22351;&#30340;&#28040;&#24687;&#26159;&#65292;&#20016;&#23500;&#30340;&#20449;&#24687;&#21644;&#22810;&#20803;&#30340;&#26041;&#24335;&#24102;&#26469;&#20415;&#25463;&#30340;&#21516;&#26102;&#65292;&#20063;&#28145;&#28145;&#22320;&#25439;&#32791;&#30528;&#20154;&#20204;&#28145;&#24230;&#23398;&#20064;&#30340;&#33021;&#21147;&#65292;&#24182;&#19988;&#36825;&#31181;&#20542;&#21521;&#36234;&#26469;&#36234;&#26126;&#26174;&#12290;</P>
<P class=ziti3>&#31181;&#31181;&#36857;&#35937;&#34920;&#26126;&#65292;&#24555;&#36895;&#12289;&#31616;&#20415;&#12289;&#36731;&#26494;&#30340;&#26041;&#24335;&#20351;&#20154;&#20204;&#36991;&#38590;&#36235;&#26131;&#12289;&#24613;&#20110;&#27714;&#25104;&#30340;&#22825;&#24615;&#24471;&#21040;&#20102;&#25918;&#22823;&#65292;&#29702;&#26234;&#33041;&#30340;&#28508;&#33021;&#21463;&#21040;&#20102;&#25233;&#21046;&#65292;&#32780;&#28145;&#24230;&#23398;&#20064;&#30340;&#33021;&#21147;&#20960;&#20046;&#20840;&#37096;&#20381;&#36182;&#39640;&#32423;&#29702;&#26234;&#33041;&#30340;&#25903;&#25745;&#12290;</P>
<P class=ziti3>&#25105;&#38544;&#32422;&#30475;&#21040;&#65306;&#19968;&#23567;&#37096;&#20998;&#30693;&#35782;&#31934;&#33521;&#20381;&#26087;&#30452;&#38754;&#26680;&#24515;&#22256;&#38590;&#65292;&#21162;&#21147;&#22320;&#36827;&#34892;&#28145;&#24230;&#38075;&#30740;&#65292;&#29983;&#20135;&#20869;&#23481;&#65307;&#32780;&#22823;&#22810;&#25968;&#20449;&#24687;&#21463;&#20247;&#22987;&#32456;&#22312;&#20139;&#21463;&#36731;&#24230;&#23398;&#20064;&#65292;&#28040;&#36153;&#20869;&#23481;&#12290;&#22914;&#26524;&#25105;&#20204;&#30495;&#30340;&#24076;&#26395;&#22312;&#26102;&#20195;&#28526;&#27969;&#20013;&#21344;&#25454;&#19968;&#24109;&#20043;&#22320;&#65292;&#37027;&#23601;&#24212;&#35813;&#23613;&#26089;&#25243;&#24323;&#36731;&#26494;&#23398;&#20064;&#30340;&#24187;&#24819;&#65292;&#38180;&#28860;&#28145;&#24230;&#23398;&#20064;&#33021;&#21147;&#65292;&#36870;&#27969;&#32780;&#19978;&#65292;&#25104;&#20026;&#31232;&#32570;&#20154;&#25165;&#65292;&#21542;&#21017;&#20154;&#29983;&#20043;&#36335;&#21183;&#24517;&#20250;&#36234;&#36208;&#36234;&#31364;&#12290;</P>
<P class=p3>&#20309;&#20026;&#28145;&#24230;&#23398;&#20064;</P>
<P class=ziti3>1946&#24180;&#65292;&#32654;&#22269;&#23398;&#32773;&#22467;&#24503;&#21152;&#183;&#25140;&#23572;&#25552;&#20986;&#20102;&#8220;&#23398;&#20064;&#37329;&#23383;&#22612;&#8221;&#29702;&#35770;&#12290;&#20043;&#21518;&#65292;&#32654;&#22269;&#32517;&#22240;&#24030;&#22269;&#23478;&#35757;&#32451;&#23454;&#39564;&#23460;&#20063;&#36890;&#36807;&#23454;&#39564;&#21457;&#24067;&#20102;&#8220;&#23398;&#20064;&#37329;&#23383;&#22612;&#8221;&#25253;&#21578;&#65292;&#25253;&#21578;&#31216;&#65306;&#20154;&#30340;&#23398;&#20064;&#20998;&#20026;&#34987;&#21160;&#23398;&#20064;&#21644;&#20027;&#21160;&#23398;&#20064;&#20004;&#20010;&#23618;&#27425;&#65288;&#35265;&#22270;5-1&#65289;&#12290;</P>
<P class=ziti3>&#34987;&#21160;&#23398;&#20064;&#65306;&#22914;&#21548;&#35762;&#12289;&#38405;&#35835;&#12289;&#35270;&#21548;&#12289;&#28436;&#31034;&#65292;&#36825;&#20123;&#27963;&#21160;&#23545;&#23398;&#20064;&#20869;&#23481;&#30340;&#24179;&#22343;&#30041;&#23384;&#29575;&#20026;5%&#12289;10%&#12289;20%&#21644;30%&#12290;</P>
<P class=ziti3>&#20027;&#21160;&#23398;&#20064;&#65306;&#22914;&#36890;&#36807;&#35752;&#35770;&#12289;&#23454;&#36341;&#12289;&#25945;&#25480;&#32473;&#20182;&#20154;&#65292;&#23558;&#34987;&#21160;&#23398;&#20064;&#30340;&#20869;&#23481;&#30041;&#23384;&#29575;&#25552;&#21319;&#21040;50%&#12289;75%&#21644;90%&#12290;</P>
<DIV class=pic><img class=calibre5 style="HEIGHT: 387px; WIDTH: 775px" alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00131.jpeg" width=1172 height=548></DIV>
<P class=middle-img>&#22270;5-1&#12288;&#23398;&#20064;&#37329;&#23383;&#22612;</P>
<P class=ziti3>&#36825;&#20010;&#27169;&#22411;&#24456;&#22909;&#22320;&#23637;&#31034;&#20102;&#19981;&#21516;&#23398;&#20064;&#28145;&#24230;&#21644;&#23618;&#27425;&#20043;&#38388;&#30340;&#23545;&#27604;&#12290;&#21453;&#35266;&#33258;&#36523;&#30340;&#23398;&#20064;&#65292;&#25105;&#20204;&#21516;&#26679;&#21487;&#20197;&#28165;&#26224;&#22320;&#21010;&#20998;&#20986;&#19981;&#21516;&#30340;&#23618;&#27425;&#12290;&#22914;&#22270;5-2&#25152;&#31034;&#65292;&#20197;&#38405;&#35835;&#20026;&#20363;&#65292;&#20174;&#27973;&#21040;&#28145;&#20381;&#27425;&#20026;&#65306;&#21548;&#20070;&#12289;&#33258;&#24049;&#35835;&#20070;&#12289;&#33258;&#24049;&#35835;&#20070;+&#25688;&#25220;&#37329;&#21477;&#12289;&#33258;&#24049;&#35835;&#20070;+&#24605;&#32500;&#23548;&#22270;/&#35835;&#20070;&#31508;&#35760;&#12289;&#33258;&#24049;&#35835;&#20070;+&#36341;&#34892;&#25805;&#32451;&#12289;&#33258;&#24049;&#35835;&#20070;+&#36341;&#34892;&#25805;&#32451;+&#36755;&#20986;&#25945;&#25480;&#12290;</P>
<DIV class=pic><img class=calibre5 style="HEIGHT: 421px; WIDTH: 716px" alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00134.jpeg" width=1060 height=552></DIV>
<P class=middle-img>&#22270;5-2&#12288;&#38405;&#35835;&#37329;&#23383;&#22612;</P>
<P class=ziti3>&#24403;&#21069;&#26377;&#24456;&#22810;&#21548;&#20070;&#20135;&#21697;&#65292;&#35835;&#20070;&#36798;&#20154;&#29992;&#21313;&#20960;&#20998;&#38047;&#35299;&#35835;&#19968;&#26412;&#20070;&#65292;&#20551;&#35774;&#25105;&#20204;&#19968;&#22825;&#21548;&#19968;&#26412;&#65292;&#19968;&#24180;&#23601;&#33021;&#21548;300&#22810;&#26412;&#65292;&#36825;&#31181;&#20415;&#25463;&#26032;&#39062;&#12289;&#27987;&#32553;&#24178;&#36135;&#30340;&#23398;&#20064;&#26041;&#24335;&#30475;&#20284;&#36731;&#26494;&#39640;&#25928;&#65292;&#23454;&#21017;&#22788;&#20110;&#34987;&#21160;&#23398;&#20064;&#30340;&#26368;&#27973;&#23618;&#12290;</P>
<P class=ziti3>&#22909;&#19968;&#28857;&#30340;&#24773;&#20917;&#26159;&#35835;&#21407;&#20070;&#65292;&#20294;&#33509;&#26159;&#35835;&#23436;&#20174;&#19981;&#22238;&#39038;&#12289;&#24605;&#32771;&#65292;&#21482;&#28385;&#36275;&#20110;&#36755;&#20837;&#30340;&#36807;&#31243;&#65292;&#36825;&#31867;&#23398;&#20064;&#30340;&#30693;&#35782;&#30041;&#23384;&#29575;&#24456;&#20302;&#12290;&#20960;&#22825;&#20043;&#21518;&#23601;&#24819;&#19981;&#36215;&#33258;&#24049;&#35835;&#20102;&#20160;&#20040;&#12290;&#26356;&#31967;&#30340;&#26159;&#65292;&#36825;&#31181;&#21162;&#21147;&#20250;&#35753;&#20154;&#30450;&#30446;&#36861;&#27714;&#38405;&#35835;&#30340;&#36895;&#24230;&#21644;&#25968;&#37327;&#65292;&#35753;&#20154;&#20135;&#29983;&#21220;&#22859;&#30340;&#24863;&#35273;&#65292;&#23454;&#38469;&#19978;&#65292;&#36825;&#26159;&#20302;&#27700;&#24179;&#30340;&#21220;&#22859;&#65292;&#25237;&#20837;&#36234;&#22810;&#25439;&#22833;&#36234;&#22823;&#12290;</P>
<P class=ziti3>&#36824;&#26377;&#19968;&#31867;&#20154;&#30340;&#25968;&#37327;&#20063;&#19981;&#23569;&#12290;&#36825;&#31867;&#20154;&#33021;&#22815;&#33258;&#24049;&#38405;&#35835;&#65292;&#20063;&#20570;&#35835;&#20070;&#31508;&#35760;&#25110;&#24605;&#32500;&#23548;&#22270;&#65292;&#20294;&#36951;&#25022;&#30340;&#26159;&#65292;&#20182;&#20204;&#30340;&#35835;&#20070;&#31508;&#35760;&#24448;&#24448;&#21482;&#26159;&#25226;&#20070;&#20013;&#30340;&#20869;&#23481;&#26803;&#29702;&#32599;&#21015;&#20102;&#19968;&#30058;&#65292;&#30475;&#36215;&#26469;&#26356;&#20687;&#26159;&#19968;&#20010;&#22823;&#32434;&#12290;&#24456;&#22810;&#20154;&#37257;&#24515;&#20110;&#27492;&#65292;&#20284;&#20046;&#23545;&#20840;&#20070;&#30340;&#30693;&#35782;&#20102;&#28982;&#20110;&#33016;&#65292;&#27530;&#19981;&#30693;&#65292;&#33258;&#24049;&#21482;&#26159;&#20570;&#20102;&#31616;&#21333;&#30340;&#25644;&#36816;&#24037;&#20316;&#32780;&#24050;&#12290;&#34429;&#28982;&#36825;&#31181;&#20570;&#27861;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#23646;&#20110;&#20027;&#21160;&#23398;&#20064;&#65292;&#20294;&#23427;&#20165;&#20165;&#26159;&#31616;&#21333;&#30340;&#30693;&#35782;&#38472;&#36848;&#65292;&#19982;&#39640;&#32423;&#21035;&#30340;&#30693;&#35782;&#36716;&#25442;&#26377;&#24456;&#22823;&#30340;&#19981;&#21516;&#12290;</P>
<P class=ziti3>&#26356;&#28145;&#19968;&#23618;&#30340;&#26159;&#65292;&#35835;&#23436;&#20070;&#33021;&#21435;&#23454;&#36341;&#20070;&#20013;&#30340;&#36947;&#29702;&#65292;&#21738;&#24597;&#26377;&#37027;&#20040;&#19968;&#20004;&#28857;&#20869;&#23481;&#35753;&#29983;&#27963;&#21457;&#29983;&#20102;&#25913;&#21464;&#65292;&#20063;&#26159;&#24456;&#20102;&#19981;&#36215;&#30340;&#65292;&#22240;&#20026;&#20174;&#36825;&#19968;&#21051;&#24320;&#22987;&#65292;&#20070;&#26412;&#20013;&#30340;&#30693;&#35782;&#24471;&#21040;&#20102;&#36716;&#21270;&#12290;</P><SPAN class=extract>
<P class=ziti3>&#20174;&#30693;&#36947;&#21040;&#20570;&#21040;&#26159;&#19968;&#31181;&#24040;&#22823;&#30340;&#36827;&#27493;&#65292;&#28982;&#32780;&#33258;&#24049;&#30693;&#36947;&#25110;&#20570;&#21040;&#26159;&#19968;&#22238;&#20107;&#65292;&#35753;&#21035;&#20154;&#30693;&#36947;&#25110;&#20570;&#21040;&#21448;&#26159;&#21478;&#22806;&#19968;&#22238;&#20107;&#12290;&#19981;&#20449;&#20320;&#21487;&#20197;&#35797;&#30528;&#23558;&#33258;&#24049;&#30693;&#36947;&#30340;&#19996;&#35199;&#21521;&#21035;&#20154;&#28165;&#26224;&#22320;&#38472;&#36848;&#65292;&#20320;&#20250;&#21457;&#29616;&#36825;&#24182;&#19981;&#23481;&#26131;&#12290;&#26126;&#26126;&#24515;&#37324;&#24819;&#24471;&#25402;&#26126;&#30333;&#65292;&#35762;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#35821;&#26080;&#20262;&#27425;&#20102;&#65292;&#22914;&#26524;&#20877;&#35753;&#20320;&#25226;&#30693;&#36947;&#30340;&#19996;&#35199;&#20889;&#19979;&#26469;&#21602;&#65311;&#20320;&#21487;&#33021;&#20250;&#35273;&#24471;&#26681;&#26412;&#26080;&#20174;&#19979;&#31508;&#12290;</P>
<P class=ziti3></SPAN><SPAN class=extract>&nbsp;</P>
<P class=ziti3>&#35831;&#27880;&#24847;&#65292;&#36935;&#21040;&#36825;&#31181;&#22256;&#38590;&#25165;&#26159;&#28145;&#24230;&#23398;&#20064;&#30495;&#27491;&#30340;&#24320;&#22987;&#65281;&#22240;&#20026;&#20320;<SPAN class=yanse>&#24517;&#39035;&#21160;&#29992;&#24050;&#26377;&#30340;&#30693;&#35782;&#21435;&#35299;&#37322;&#26032;&#30693;&#35782;</SPAN>&#65292;&#24403;&#20320;&#33021;&#22815;&#25226;&#26032;&#23398;&#30340;&#30693;&#35782;&#35299;&#37322;&#28165;&#26970;&#26102;&#65292;&#23601;&#24847;&#21619;&#30528;&#25226;&#23427;&#32435;&#20837;&#20102;&#33258;&#24049;&#30340;&#30693;&#35782;&#20307;&#31995;&#65292;&#21516;&#26102;&#36798;&#21040;&#20102;&#21487;&#20197;&#25945;&#25480;&#20182;&#20154;&#30340;&#27700;&#24179;&#65292;&#24182;&#21487;&#33021;&#21019;&#36896;&#26032;&#30340;&#30693;&#35782;&#12290;</P>
<P class=ziti3></SPAN>&#32599;&#25391;&#23431;&#26366;&#25552;&#21040;&#20182;&#26159;&#36825;&#26679;&#23398;&#20064;&#30340;&#65306;&#8220;&#25105;&#27599;&#22825;&#35201;&#27714;&#33258;&#24049;&#20889;&#22815;&#20116;&#31687;&#38405;&#35835;&#24515;&#24471;&#65292;&#19981;&#29992;&#38271;&#31687;&#22823;&#35770;&#65292;&#30701;&#30701;&#20960;&#20010;&#35789;&#23601;&#34892;&#12290;&#22240;&#20026;&#30495;&#27491;&#30340;&#23398;&#20064;&#23601;&#20687;&#26159;&#32541;&#25187;&#23376;&#65292;&#25226;&#26032;&#30693;&#35782;&#32541;&#25509;&#21040;&#21407;&#26377;&#30340;&#30693;&#35782;&#32467;&#26500;&#20013;&#65292;&#27599;&#22825;&#20889;&#20116;&#31687;&#38405;&#35835;&#24515;&#24471;&#23601;&#26159;&#36924;&#36843;&#33258;&#24049;&#21407;&#26469;&#30340;&#30693;&#35782;&#32467;&#26500;&#23545;&#26032;&#30693;&#35782;&#20570;&#20986;&#21453;&#24212;&#65292;&#28982;&#21518;&#25226;&#36825;&#20123;&#21453;&#24212;&#29992;&#25991;&#23383;&#22266;&#21270;&#19979;&#26469;&#65292;&#32541;&#25509;&#30340;&#36807;&#31243;&#23601;&#23436;&#25104;&#20102;&#12290;&#8221;</P>
<P class=ziti3><SPAN class=yanse>&#21487;&#35265;&#8220;&#32541;&#25509;&#8221;&#26159;&#28145;&#24230;&#23398;&#20064;&#30340;&#20851;&#38190;&#65292;&#32780;&#22823;&#22810;&#25968;&#20154;&#21482;&#23436;&#25104;&#20102;&#8220;&#33719;&#21462;&#30693;&#35782;&#8221;&#65292;&#21364;&#24573;&#30053;&#20102;&#8220;&#32541;&#25509;&#30693;&#35782;&#8221;&#36825;&#19968;&#27493;&#65292;&#22240;&#27492;&#65292;&#20182;&#20204;&#30340;&#23398;&#20064;&#36807;&#31243;&#26159;&#19981;&#23436;&#25972;&#30340;</SPAN>&#12290;&#26377;&#20123;&#20154;&#20570;&#20102;&#19968;&#23450;&#30340;&#32541;&#25509;&#65292;&#20294;&#32541;&#25509;&#24471;&#19981;&#22815;&#28145;&#20837;&#65292;&#27809;&#26377;&#39640;&#36136;&#37327;&#30340;&#20135;&#20986;&#65292;&#20063;&#20351;&#23398;&#20064;&#28145;&#24230;&#22823;&#25171;&#25240;&#25187;&#12290;</P>
<P class=ziti3>&#27973;&#23618;&#23398;&#20064;&#28385;&#36275;&#36755;&#20837;&#65292;&#28145;&#24230;&#23398;&#20064;&#27880;&#37325;&#36755;&#20986;&#12290;&#20174;&#24819;&#27861;&#21040;&#35821;&#35328;&#20877;&#21040;&#25991;&#23383;&#65292;&#21363;&#23558;&#32593;&#29366;&#30340;&#24605;&#32500;&#21464;&#25104;&#26641;&#29366;&#30340;&#32467;&#26500;&#20877;&#21464;&#25104;&#32447;&#24615;&#30340;&#25991;&#23383;&#65292;&#30456;&#24403;&#20110;&#25226;&#24605;&#24819;&#20174;&#27668;&#24577;&#21464;&#25104;&#28082;&#24577;&#20877;&#21464;&#25104;&#22266;&#24577;&#8212;&#8212;&#37027;&#20123;&#22266;&#24577;&#30340;&#19996;&#35199;&#25165;&#30495;&#27491;&#23646;&#20110;&#33258;&#24049;&#12290;&#27605;&#31455;&#20219;&#20309;&#30693;&#35782;&#37117;&#19981;&#21487;&#36991;&#20813;&#22320;&#20250;&#25439;&#32791;&#65292;&#24182;&#19988;&#36825;&#31181;&#25439;&#32791;&#19968;&#30452;&#23384;&#22312;&#65292;&#22914;&#26524;&#19981;&#24819;&#21150;&#27861;&#25226;&#33258;&#24049;&#23398;&#21040;&#30340;&#19996;&#35199;&#22266;&#23450;&#19979;&#26469;&#65292;&#26102;&#38388;&#19968;&#38271;&#65292;&#36825;&#20123;&#30693;&#35782;&#23601;&#20250;&#28895;&#28040;&#20113;&#25955;&#65292;&#30041;&#19981;&#19979;&#22810;&#23569;&#30165;&#36857;&#12290;</P>
<P class=ziti3>&#26377;&#20102;&#33258;&#24049;&#30340;&#19996;&#35199;&#65292;&#20415;&#19968;&#23450;&#35201;&#25945;&#25480;&#20986;&#21435;&#65292;&#25945;&#25480;&#21644;&#32541;&#25509;&#20250;&#30456;&#20114;&#24041;&#22266;&#65292;&#24418;&#25104;&#24490;&#29615;&#12290;&#12298;&#26263;&#26102;&#38388;&#12299;&#30340;&#20316;&#32773;&#21016;&#26410;&#40527;&#35828;&#65306;&#8220;&#25945;&#8221;&#26159;&#26368;&#22909;&#30340;&#8220;&#23398;&#8221;&#65292;&#22914;&#26524;&#19968;&#20214;&#20107;&#24773;&#20320;&#19981;&#33021;&#35762;&#28165;&#26970;&#65292;&#21313;&#26377;&#20843;&#20061;&#20320;&#36824;&#27809;&#26377;&#23436;&#20840;&#29702;&#35299;&#12290;&#24403;&#28982;&#65292;&#25945;&#30340;&#26368;&#39640;&#22659;&#30028;&#26159;&#29992;&#26368;&#31616;&#27905;&#30340;&#35805;&#35753;&#19968;&#20010;&#22806;&#34892;&#20154;&#26126;&#30333;&#20320;&#35762;&#30340;&#19996;&#35199;&#12290;</P>
<P class=yanse1>&#25152;&#20197;&#65292;&#36924;&#36843;&#33258;&#24049;&#33719;&#21462;&#39640;&#36136;&#37327;&#30340;&#30693;&#35782;&#20197;&#21450;&#28145;&#24230;&#32541;&#25509;&#26032;&#30693;&#35782;&#65292;&#20877;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#25110;&#25991;&#23383;&#25945;&#25480;&#20182;&#20154;&#65292;&#26159;&#20026;&#28145;&#24230;&#23398;&#20064;&#20043;&#36947;&#12290;</P><SPAN class=extract>
<P class=p3>&#22914;&#20309;&#28145;&#24230;&#23398;&#20064;</P>
<P class=ziti3>&#28145;&#24230;&#23398;&#20064;&#26377;&#20197;&#19979;3&#20010;&#27493;&#39588;&#65306;</P>
<P class=ziti3>&#65288;1&#65289;&#33719;&#21462;&#39640;&#36136;&#37327;&#30340;&#30693;&#35782;&#65307;</P>
<P class=ziti3>&#65288;2&#65289;&#28145;&#24230;&#32541;&#25509;&#26032;&#30693;&#35782;&#65307;</P>
<P class=ziti3>&#65288;3&#65289;&#36755;&#20986;&#25104;&#26524;&#21435;&#25945;&#25480;&#12290;</P>
<P class=ziti3>&#36825;&#26679;&#30340;&#23398;&#20064;&#24517;&#28982;&#35201;&#25918;&#24323;&#24555;&#23398;&#12289;&#22810;&#23398;&#24102;&#26469;&#30340;&#23433;&#20840;&#24863;&#65292;&#35201;&#32791;&#36153;&#26356;&#22810;&#30340;&#26102;&#38388;&#65292;&#38754;&#20020;&#26356;&#38590;&#30340;&#22788;&#22659;&#65292;&#29978;&#33267;&#36824;&#20250;&#8220;&#22791;&#21463;&#29006;&#29100;&#8221;&#12290;&#20294;&#35831;&#19968;&#23450;&#30456;&#20449;&#65306;&#27491;&#30830;&#30340;&#34892;&#21160;&#24448;&#24448;&#26159;&#21453;&#22825;&#24615;&#30340;&#65292;&#35753;&#20320;&#35273;&#24471;&#33298;&#26381;&#21644;&#23481;&#26131;&#30340;&#20107;&#24448;&#24448;&#24471;&#19981;&#21040;&#22909;&#32467;&#26524;&#65292;&#32780;&#19968;&#24320;&#22987;&#20320;&#35748;&#20026;&#38590;&#21463;&#21644;&#22256;&#38590;&#30340;&#20107;&#25165;&#33021;&#35753;&#20320;&#30495;&#27491;&#20135;&#29983;&#25910;&#33719;&#65292;&#25152;&#20197;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#20197;&#19979;&#20960;&#20010;&#26041;&#27861;&#36880;&#27493;&#25913;&#36827;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19968;&#26159;&#23613;&#21487;&#33021;&#33719;&#21462;&#24182;&#20146;&#33258;&#38075;&#30740;&#19968;&#25163;&#30693;&#35782;&#12290;</SPAN>&#27604;&#22914;&#65292;&#25105;&#20204;&#21487;&#20197;&#35835;&#32463;&#20856;&#12289;&#35835;&#21407;&#33879;&#65292;&#29978;&#33267;&#35835;&#23398;&#26415;&#35770;&#25991;&#12290;&#32463;&#20856;&#30340;&#19968;&#25163;&#30693;&#35782;&#24050;&#32463;&#32463;&#36807;&#26102;&#38388;&#30340;&#27785;&#28096;&#65292;&#20854;&#20215;&#20540;&#24050;&#34987;&#35777;&#26126;&#65292;&#20540;&#24471;&#31934;&#32789;&#32454;&#35835;&#12290;&#25105;&#20204;&#35201;&#25918;&#24323;&#37027;&#20123;&#8220;&#20960;&#20998;&#38047;&#35835;&#23436;&#8230;&#8230;&#8221;&#8220;&#27599;&#22825;&#19968;&#26412;&#8230;&#8230;&#8221;&#8220;&#21313;&#22530;&#8230;&#8230;&#35838;&#8221;&#30340;&#24178;&#36135;&#24187;&#24819;&#65292;&#34429;&#28982;&#36825;&#20123;&#26041;&#27861;&#20063;&#33021;&#24102;&#26469;&#19968;&#20123;&#21551;&#31034;&#65292;&#20294;&#32456;&#31350;&#26159;&#25903;&#31163;&#30772;&#30862;&#12289;&#34987;&#20154;&#21632;&#22204;&#36807;&#30340;&#12290;&#20146;&#33258;&#38075;&#30740;&#34429;&#28982;&#26356;&#33392;&#36763;&#65292;&#20294;&#33021;&#24863;&#21463;&#21040;&#28145;&#24230;&#29702;&#35299;&#20135;&#29983;&#30340;&#30495;&#27491;&#24555;&#24863;&#65292;&#36825;&#27604;&#21560;&#25910;&#27973;&#34180;&#30340;&#20108;&#25163;&#30693;&#35782;&#19981;&#30693;&#36947;&#35201;&#33298;&#26381;&#22810;&#23569;&#20493;&#12290;&#35835;&#20070;&#36825;&#20214;&#20107;&#26368;&#22909;&#19981;&#35201;&#35831;&#20154;&#20195;&#21171;&#65292;&#20174;&#38271;&#36828;&#30475;&#65292;&#32456;&#24402;&#26159;&#35201;&#33258;&#24049;&#33719;&#24471;&#25366;&#30719;&#30340;&#33021;&#21147;&#30340;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20108;&#26159;&#23613;&#21487;&#33021;&#29992;&#33258;&#24049;&#30340;&#35805;&#25226;&#25152;&#23398;&#30340;&#30693;&#35782;&#20889;&#20986;&#26469;&#12290;</SPAN>&#27599;&#35835;&#23436;&#19968;&#26412;&#26377;&#20215;&#20540;&#30340;&#22909;&#20070;&#65292;&#23601;&#29992;&#20889;&#20316;&#30340;&#26041;&#24335;&#25226;&#20316;&#32773;&#30340;&#24605;&#24819;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#37325;&#26500;&#20986;&#26469;&#65292;&#23613;&#21147;&#32467;&#21512;&#33258;&#36523;&#32463;&#21382;&#12289;&#23398;&#35782;&#12289;&#31435;&#22330;&#65292;&#21435;&#35299;&#37322;&#12289;&#21435;&#24310;&#20280;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#22320;&#25226;&#20070;&#26412;&#30340;&#35201;&#28857;&#36827;&#34892;&#32599;&#21015;&#12290;&#22240;&#20026;&#31616;&#21333;&#30340;&#30693;&#35782;&#38472;&#36848;&#26080;&#27861;&#36798;&#21040;&#28145;&#24230;&#32541;&#25509;&#30340;&#25928;&#26524;&#65292;&#21482;&#26377;&#20570;&#21040;&#30693;&#35782;&#36716;&#25442;&#25165;&#33021;&#29992;&#26087;&#30693;&#35782;&#20307;&#31995;&#23545;&#26032;&#30693;&#35782;&#36827;&#34892;&#28145;&#24230;&#32541;&#25509;&#65292;&#25152;&#20197;&#22312;&#37325;&#26500;&#26102;&#65292;&#25105;&#20204;&#21487;&#20197;&#21482;&#21462;&#26368;&#35302;&#21160;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#20854;&#20182;&#35266;&#28857;&#21487;&#20197;&#25918;&#24323;&#65292;&#21363;&#20351;&#23427;&#20204;&#24456;&#26377;&#36947;&#29702;&#12290;&#22914;&#26377;&#26426;&#20250;&#65292;&#25105;&#20204;&#36824;&#21487;&#20197;&#33457;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#21435;&#25171;&#30952;&#19968;&#20010;&#20027;&#39064;&#25110;&#35266;&#28857;&#65292;<SPAN class=yanse>&#24403;&#19968;&#20010;&#20320;&#31934;&#24515;&#25171;&#30952;&#30340;&#20316;&#21697;&#25171;&#21160;&#20102;&#21035;&#20154;&#65292;&#23427;&#20135;&#29983;&#30340;&#24433;&#21709;&#21147;&#23558;&#36828;&#27604;&#27599;&#22825;&#37117;&#20889;&#20294;&#32570;&#20047;&#28145;&#24230;&#30340;&#24605;&#32771;&#35201;&#22823;&#24471;&#22810;</SPAN>&#12290;&#32780;&#19988;&#65292;&#20889;&#20316;&#20855;&#26377;&#22797;&#21033;&#25928;&#24212;&#65292;&#25105;&#20204;&#20889;&#30340;&#25991;&#31456;&#38543;&#26102;&#21487;&#33021;&#34987;&#20182;&#20154;&#35835;&#21040;&#65292;&#36825;&#26679;&#20063;&#38388;&#25509;&#36798;&#21040;&#20102;&#35752;&#35770;&#20132;&#27969;&#21644;&#25945;&#25480;&#20182;&#20154;&#30340;&#30446;&#30340;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19977;&#26159;&#21453;&#24605;&#29983;&#27963;&#12290;</SPAN>&#23398;&#20064;&#19981;&#27490;&#35835;&#20070;&#65292;&#29983;&#27963;&#32463;&#21382;&#21516;&#26679;&#21487;&#20197;&#34987;&#28145;&#24230;&#23398;&#20064;&#12290;&#27604;&#22914;&#12298;&#22909;&#22909;&#23398;&#20064;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#25104;&#30002;&#23601;&#38750;&#24120;&#27880;&#37325;&#21453;&#24605;&#65292;&#20182;&#27599;&#22825;&#26089;&#19978;&#22823;&#32422;&#35201;&#33457;2&#23567;&#26102;&#36827;&#34892;&#22797;&#30424;&#21453;&#24605;&#65292;&#36824;&#35201;&#27714;&#33258;&#24049;&#30340;&#21592;&#24037;&#20063;&#36825;&#26679;&#20570;&#12290;&#20182;&#22312;&#20070;&#20013;&#33457;&#22823;&#37327;&#31508;&#22696;&#38416;&#36848;&#20102;&#21453;&#24605;&#30340;&#26041;&#27861;&#21644;&#22909;&#22788;&#65292;&#20182;&#35828;&#65306;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#24046;&#36317;&#19981;&#26159;&#26469;&#33258;&#24180;&#40836;&#65292;&#29978;&#33267;&#19981;&#26159;&#26469;&#33258;&#32463;&#39564;&#65292;&#32780;&#26159;&#26469;&#33258;&#32463;&#39564;&#24635;&#32467;&#12289;&#21453;&#24605;&#21644;&#21319;&#21326;&#30340;&#33021;&#21147;&#12290;</P>
<P class=p3></SPAN>&#21463;&#36825;&#20010;&#29702;&#24565;&#30340;&#24433;&#21709;&#65292;&#25105;&#20174;2017&#24180;2&#26376;&#24320;&#22987;&#22362;&#25345;&#27599;&#22825;&#20889;&#22797;&#30424;&#21453;&#24605;&#65292;&#26377;&#26102;&#20960;&#21477;&#35805;&#65292;&#26377;&#26102;&#19978;&#21315;&#23383;&#12290;&#36890;&#36807;&#25345;&#32493;&#21453;&#24605;&#65292;&#24456;&#22810;&#27809;&#24819;&#26126;&#30333;&#30340;&#20107;&#24773;&#24819;&#28165;&#26970;&#20102;&#65292;&#24456;&#22810;&#27169;&#31946;&#30340;&#27010;&#24565;&#21464;&#28165;&#26224;&#20102;&#65292;&#24456;&#22810;&#30475;&#20284;&#24182;&#26080;&#20851;&#32852;&#30340;&#20107;&#24773;&#23621;&#28982;&#26377;&#20102;&#24213;&#23618;&#30340;&#32852;&#36890;&#12290;&#25345;&#32493;&#21453;&#24605;&#35753;&#25105;&#23545;&#29983;&#27963;&#32454;&#33410;&#30340;&#24863;&#30693;&#33021;&#21147;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#20174;&#29983;&#27963;&#20013;&#33719;&#24471;&#30340;&#19996;&#35199;&#20063;&#36234;&#26469;&#36234;&#22810;&#12290;&#36825;&#37096;&#20998;&#20869;&#23481;&#30340;&#31435;&#24847;&#19982;&#26500;&#24605;&#20063;&#26469;&#33258;&#24179;&#26085;&#30340;&#21453;&#24605;&#12290;&#22914;&#26524;&#35753;&#25105;&#25512;&#33616;&#19968;&#20010;&#19981;&#21487;&#25110;&#32570;&#30340;&#20064;&#24815;&#65292;&#25105;&#24517;&#25512;&#27599;&#26085;&#21453;&#24605;&#12290;</P>
<P class=p3>&#28145;&#24230;&#23398;&#20064;&#30340;&#22909;&#22788;</P>
<P class=ziti3><SPAN class=yanse>&#28145;&#24230;&#23398;&#20064;&#38500;&#20102;&#33021;&#35753;&#25105;&#20204;&#19981;&#20877;&#28014;&#36481;&#65292;&#33021;&#30952;&#28860;&#29702;&#26234;&#65292;&#36824;&#33021;&#24102;&#26469;&#35832;&#22810;&#22909;&#22788;&#65292;&#27604;&#22914;&#36328;&#30028;&#33021;&#21147;&#30340;&#25552;&#21319;</SPAN>&#12290;&#21476;&#20856;&#22312;&#12298;&#20320;&#30340;&#29983;&#21629;&#26377;&#20160;&#20040;&#21487;&#33021;&#12299;&#19968;&#20070;&#20013;&#25552;&#21040;&#65292;&#20154;&#30340;&#33021;&#21147;&#20998;&#20026;&#30693;&#35782;&#12289;&#25216;&#33021;&#21644;&#25165;&#24178;&#19977;&#20010;&#23618;&#27425;&#65306;&#30693;&#35782;&#26159;&#26368;&#19981;&#20855;&#36801;&#31227;&#33021;&#21147;&#30340;&#65292;&#20320;&#25104;&#20026;&#21307;&#23398;&#21338;&#22763;&#65292;&#20063;&#29031;&#26679;&#26377;&#21487;&#33021;&#19981;&#20250;&#20570;&#40635;&#23110;&#35910;&#33104;&#65307;&#25216;&#33021;&#36890;&#24120;&#30001;70%&#30340;&#36890;&#29992;&#25216;&#33021;&#21644;30%&#30340;&#19987;&#19994;&#25216;&#33021;&#32452;&#25104;&#65292;&#36801;&#31227;&#24615;&#35201;&#22909;&#19968;&#20123;&#65307;&#32780;&#21040;&#20102;&#25165;&#24178;&#23618;&#38754;&#65292;&#32844;&#19994;&#20043;&#38388;&#30340;&#30028;&#38480;&#23601;&#23436;&#20840;&#34987;&#25171;&#30772;&#20102;&#12290;</P>
<P class=ziti3>&#36825;&#23601;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#19968;&#20123;&#20154;&#33021;&#22815;&#36731;&#26131;&#22320;&#36328;&#30028;&#65292;&#22240;&#20026;&#20182;&#20204;&#36890;&#36807;&#28145;&#24230;&#23398;&#20064;&#24050;&#32463;&#25317;&#26377;&#20102;&#26576;&#20123;&#25165;&#24178;&#65292;&#32780;&#36825;&#20123;&#25165;&#24178;&#22312;&#20854;&#20182;&#39046;&#22495;&#21516;&#26679;&#36866;&#29992;&#65292;&#25152;&#20197;&#20182;&#20204;&#21482;&#38656;&#35201;&#33457;&#23569;&#37327;&#30340;&#26102;&#38388;&#29087;&#24713;&#30693;&#35782;&#19982;&#25216;&#33021;&#23601;&#29609;&#24471;&#36716;&#12290;&#20294;&#21453;&#36807;&#26469;&#65292;&#22914;&#26524;&#20320;&#19981;&#20855;&#22791;&#26576;&#20123;&#25165;&#24178;&#65292;&#24403;&#20320;&#25442;&#21040;&#20854;&#20182;&#34892;&#19994;&#26102;&#65292;&#21482;&#33021;&#37325;&#26032;&#24320;&#22987;&#22521;&#20859;&#24213;&#23618;&#30340;&#30693;&#35782;&#21644;&#25216;&#33021;&#65292;&#36825;&#23601;&#38750;&#24120;&#21507;&#21147;&#20102;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#28145;&#24230;&#23398;&#20064;&#36824;&#33021;&#35753;&#20154;&#20135;&#29983;&#26356;&#22810;&#28789;&#24863;</SPAN>&#12290;&#25105;&#20204;&#30693;&#36947;&#29233;&#22240;&#26031;&#22374;&#26159;&#22312;&#21435;&#19987;&#21033;&#23616;&#19978;&#29677;&#30340;&#36335;&#19978;&#65292;&#30475;&#21040;&#20271;&#23572;&#23612;&#38047;&#27004;&#26102;&#31361;&#28982;&#20882;&#20986;&#20102;&#19968;&#20010;&#20551;&#35774;&#65306;&#8220;&#22914;&#26524;&#20844;&#20132;&#36710;&#20197;&#20809;&#36895;&#31227;&#21160;&#65292;&#37027;&#20040;&#20174;&#36710;&#19978;&#30475;&#65292;&#38047;&#27004;&#30340;&#25351;&#38024;&#20250;&#19981;&#20250;&#26159;&#38745;&#27490;&#30340;&#21602;&#65311;&#8221;&#36825;&#20010;&#20551;&#35774;&#20351;20&#19990;&#32426;&#26368;&#20255;&#22823;&#30340;&#21457;&#29616;&#20043;&#19968;&#8212;&#8212;&#29421;&#20041;&#30456;&#23545;&#35770;&#36208;&#20837;&#20154;&#20204;&#30340;&#35270;&#37326;&#12290;&#32780;&#24503;&#22269;&#21270;&#23398;&#23478;&#20975;&#24211;&#21202;&#26159;&#22312;&#38750;&#24120;&#30130;&#21171;&#30340;&#24773;&#20917;&#19979;&#20570;&#20102;&#20010;&#26790;&#65292;&#26790;&#21040;&#19968;&#26465;&#39318;&#23614;&#30456;&#21676;&#30340;&#34503;&#65292;&#36825;&#26465;&#34503;&#25104;&#20102;&#20182;&#21457;&#29616;&#33519;&#20998;&#23376;&#32467;&#26500;&#30340;&#32447;&#32034;&#12290;&#20154;&#20204;&#37117;&#24778;&#21497;&#31185;&#23398;&#23478;&#20204;&#30340;&#30452;&#35273;&#21644;&#28789;&#24863;&#65292;&#20294;&#20551;&#35774;&#29233;&#22240;&#26031;&#22374;&#21644;&#20975;&#24211;&#21202;&#19981;&#20855;&#22791;&#28145;&#24230;&#23398;&#20064;&#30340;&#33021;&#21147;&#65292;&#20182;&#20204;&#23601;&#19981;&#20250;&#33719;&#24471;&#36825;&#20123;&#30452;&#35273;&#21644;&#28789;&#24863;&#12290;&#21482;&#26377;&#22312;&#33258;&#24049;&#30340;&#39046;&#22495;&#25506;&#32034;&#24471;&#36275;&#22815;&#28145;&#20837;&#26102;&#65292;&#28789;&#24863;&#25165;&#21487;&#33021;&#22312;&#28508;&#24847;&#35782;&#30340;&#24110;&#21161;&#19979;&#26174;&#29616;&#12290;&#34429;&#28982;&#25105;&#20204;&#19981;&#26159;&#31185;&#23398;&#23478;&#65292;&#20294;&#28145;&#24230;&#23398;&#20064;&#20063;&#33021;&#35753;&#25105;&#20204;&#26356;&#22823;&#27010;&#29575;&#22320;&#25910;&#33719;&#24847;&#22806;&#30340;&#24778;&#21916;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19982;&#27492;&#21516;&#26102;&#65292;&#28145;&#24230;&#23398;&#20064;&#36824;&#33021;&#35753;&#25105;&#20204;&#30475;&#21040;&#19981;&#21516;&#20107;&#29289;&#20043;&#38388;&#26356;&#22810;&#30340;&#20851;&#32852;&#65292;&#20135;&#29983;&#27934;&#35265;</SPAN>&#12290;&#27604;&#22914;&#25105;&#26366;&#24102;&#22899;&#20799;&#21435;&#30475;&#30005;&#24433;&#12298;&#35199;&#28216;&#35760;&#20043;&#22899;&#20799;&#22269;&#12299;&#65292;&#21095;&#20013;&#22899;&#20799;&#22269;&#22269;&#29579;&#19982;&#21776;&#20711;&#32463;&#21382;&#29983;&#27515;&#20043;&#21518;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#20570;&#20102;&#19968;&#20010;&#26790;&#65292;&#22810;&#24180;&#20197;&#21518;&#65292;&#20320;&#33988;&#28385;&#38271;&#21457;&#65292;&#21644;&#25105;&#19968;&#36215;&#24930;&#24930;&#21464;&#32769;&#65292;&#20294;&#26159;&#65292;&#20320;&#24182;&#19981;&#24320;&#24515;&#12290;&#8221;&#25105;&#31435;&#21363;&#24863;&#24936;&#36947;&#65292;&#36825;&#23601;&#26159;&#8220;&#26410;&#26469;&#35270;&#35282;&#8221;&#21834;&#65292;&#22269;&#29579;&#29992;&#26410;&#26469;&#35270;&#35282;&#22238;&#26395;&#29616;&#22312;&#65292;&#28982;&#21518;&#20570;&#20986;&#20102;&#29702;&#26234;&#30340;&#20915;&#23450;&#65292;&#20811;&#21046;&#20102;&#33258;&#24049;&#30340;&#24863;&#24773;&#65292;&#25918;&#21776;&#20711;&#35199;&#34892;&#12290;&#22240;&#20026;&#19968;&#21608;&#21069;&#25105;&#27491;&#22909;&#20889;&#20102;&#19968;&#31687;&#20851;&#20110;&#26410;&#26469;&#35270;&#35282;&#30340;&#25991;&#31456;&#8212;&#8212;&#12298;&#29992;&#20160;&#20040;&#26469;&#25327;&#25937;&#20320;&#30340;&#34892;&#21160;&#21147;&#12299;&#65292;&#25442;&#20316;&#20197;&#21069;&#65292;&#25105;&#32943;&#23450;&#26159;&#23545;&#27492;&#26080;&#24863;&#30340;&#12290;&#32780;&#22899;&#20799;&#30475;&#21040;&#30340;&#21482;&#26159;&#22269;&#29579;&#22909;&#28418;&#20142;&#65292;&#23385;&#24735;&#31354;&#22909;&#25630;&#31505;&#8230;&#8230;</P>
<P class=ziti3>&#19981;&#20165;&#22914;&#27492;&#65292;&#22914;&#26524;&#33258;&#24049;&#22312;&#19968;&#20123;&#39046;&#22495;&#30340;&#35748;&#30693;&#31215;&#32047;&#24471;&#36275;&#22815;&#22810;&#65292;&#37027;&#20040;&#65292;&#21363;&#20415;&#26159;&#38754;&#23545;&#24433;&#35270;&#33410;&#30446;&#12289;&#23089;&#20048;&#20843;&#21350;&#25110;&#26032;&#38395;&#28909;&#28857;&#31561;&#36825;&#20123;&#20998;&#25955;&#20154;&#20204;&#27880;&#24847;&#21147;&#30340;&#20107;&#29289;&#26102;&#65292;&#20063;&#21516;&#26679;&#33021;&#35843;&#21160;&#39640;&#32423;&#35748;&#30693;&#65292;&#25226;&#23427;&#20204;&#19982;&#26377;&#30410;&#30340;&#24605;&#32771;&#20851;&#32852;&#36215;&#26469;&#65292;&#20135;&#29983;&#26356;&#28145;&#21051;&#12289;&#26356;&#29420;&#29305;&#30340;&#35265;&#35299;&#12290;</P>
<P class=ziti3>&#25454;&#25105;&#25152;&#30693;&#65292;&#24456;&#22810;&#20005;&#32899;&#30340;&#25104;&#38271;&#32773;&#21516;&#26679;&#21916;&#27426;&#23089;&#20048;&#28040;&#36963;&#65292;&#27604;&#22914;&#26446;&#31505;&#26469;&#23601;&#21916;&#27426;&#30475;&#30005;&#24433;&#12290;&#25105;&#25954;&#35828;&#65292;&#24403;&#20182;&#20204;&#36523;&#22788;&#23089;&#20048;&#29615;&#22659;&#26102;&#65292;&#20381;&#26087;&#26159;&#29702;&#26234;&#33041;&#20316;&#20027;&#23548;&#65292;&#20182;&#20204;&#33021;&#19981;&#33258;&#35273;&#22320;&#20851;&#32852;&#35748;&#30693;&#12289;&#33719;&#24471;&#21551;&#21457;&#65292;&#32780;&#38750;&#21333;&#32431;&#22320;&#28385;&#36275;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#30340;&#21407;&#22987;&#38656;&#27714;&#12290;</P><SPAN class=extract>
<P class=ziti3>&#23089;&#20048;&#28909;&#28857;&#24182;&#38750;&#27809;&#26377;&#20215;&#20540;&#65292;&#27973;&#23618;&#30693;&#35782;&#20063;&#21516;&#26679;&#20855;&#26377;&#24847;&#20041;&#65292;&#20294;&#21069;&#25552;&#26159;&#20320;&#38656;&#35201;&#20855;&#22791;&#19968;&#23450;&#30340;&#35748;&#30693;&#28145;&#24230;&#8212;&#8212;<SPAN class=yanse>&#28145;&#24230;&#20043;&#19979;&#30340;&#24191;&#24230;&#25165;&#26159;&#26377;&#25928;&#30340;</SPAN>&#12290;</P>
<P class=p3>&#20026;&#27973;&#23398;&#20064;&#27491;&#21517;</P>
<P class=ziti3>&#35828;&#20102;&#36825;&#20040;&#22810;&#28145;&#24230;&#23398;&#20064;&#65292;&#37027;&#20040;&#25105;&#20204;&#24212;&#35813;&#22914;&#20309;&#23545;&#24453;&#32593;&#32476;&#19978;&#37027;&#20123;&#30693;&#35782;&#19987;&#26639;&#12289;&#31934;&#21697;&#35838;&#12289;&#21548;&#20070;&#31561;&#20135;&#21697;&#21602;&#65311;&#24443;&#24213;&#25298;&#32477;&#25110;&#36828;&#31163;&#21527;&#65311;&#25105;&#35273;&#24471;&#24182;&#19981;&#38656;&#35201;&#65292;&#22240;&#20026;&#28145;&#24230;&#23398;&#20064;&#19982;&#27973;&#23398;&#20064;&#20854;&#23454;&#24182;&#19981;&#20914;&#31361;&#65292;&#27973;&#23398;&#20064;&#20063;&#26377;&#20854;&#20215;&#20540;&#65292;&#20851;&#38190;&#26159;&#19981;&#35201;&#25630;&#21453;&#23427;&#20204;&#30340;&#26435;&#37325;&#20851;&#31995;&#12290;&#25105;&#20204;&#21487;&#20197;&#25226;&#27973;&#23398;&#20064;&#20316;&#20026;&#20102;&#35299;&#26032;&#20449;&#24687;&#30340;&#20837;&#21475;&#65292;&#20294;&#19981;&#33021;&#25226;&#25104;&#38271;&#30340;&#38656;&#27714;&#20840;&#37096;&#23492;&#25176;&#20110;&#27492;&#65292;&#26356;&#21512;&#29702;&#30340;&#24577;&#24230;&#26159;&#65306;<SPAN class=yanse>&#19987;&#27880;&#20110;&#28145;&#24230;&#23398;&#20064;&#65292;&#21516;&#26102;&#23545;&#27973;&#23398;&#20064;&#20445;&#25345;&#24320;&#25918;&#12290;</SPAN></P>
<P class=ziti3></SPAN>&#36873;&#25321;&#19968;&#20123;&#20540;&#24471;&#20851;&#27880;&#30340;&#20154;&#65292;&#21644;&#20182;&#20204;&#20445;&#25345;&#32852;&#32467;&#12290;&#20182;&#20204;&#37322;&#25918;&#30340;&#19968;&#20123;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#20250;&#24341;&#39046;&#25105;&#20204;&#36208;&#21521;&#26356;&#24191;&#38420;&#30340;&#19990;&#30028;&#65292;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#26368;&#32456;&#35201;&#33258;&#24049;&#21435;&#35835;&#12289;&#33258;&#24049;&#21435;&#24819;&#12289;&#33258;&#24049;&#21435;&#20570;&#12290;</P>
<P class=ziti3>&#23601;&#20687;&#36825;&#26412;&#20070;&#65292;&#22914;&#26524;&#23427;&#35302;&#21160;&#20102;&#20320;&#65292;&#20063;&#20165;&#20165;&#26159;&#20026;&#20320;&#24320;&#21551;&#20102;&#19968;&#20010;&#26032;&#30340;&#35270;&#35282;&#65292;&#26368;&#32456;&#33021;&#21542;&#33719;&#21462;&#28145;&#24230;&#23398;&#20064;&#30340;&#33021;&#21147;&#65292;&#21482;&#33021;&#38752;&#20320;&#33258;&#24049;&#34892;&#21160;&#65292;&#27809;&#26377;&#20154;&#33021;&#22815;&#20195;&#26367;&#12290;</P>
<H3 id=sigil_toc_id_20 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_20"><FONT color=#0066cc>&#31532;&#19977;&#33410;&#12288;&#20851;&#32852;&#65306;&#39640;&#25163;&#30340;&#8220;&#26263;&#31665;&#8221;</FONT></A></H3>
<P class=ziti4>&#22914;&#26524;&#26377;&#20154;&#38382;&#65306;&#8220;&#22312;&#19981;&#20184;&#20986;&#29305;&#21035;&#21162;&#21147;&#30340;&#24773;&#20917;&#19979;&#65292;&#21487;&#20197;&#24555;&#36895;&#21464;&#32874;&#26126;&#21527;&#65311;&#8221;&#20182;&#20204;&#36890;&#24120;&#20250;&#24471;&#21040;&#36825;&#26679;&#30340;&#35686;&#21578;&#65306;&#8220;&#33707;&#20570;&#30333;&#26085;&#26790;&#65281;&#8221;&#28982;&#32780;&#65292;&#25105;&#36824;&#30495;&#25214;&#21040;&#20102;&#19968;&#20010;&#24555;&#36895;&#21464;&#32874;&#26126;&#30340;&#26041;&#27861;&#12290;</P>
<P class=ziti3>&#24352;&#32487;&#38050;&#26159;&#35841;&#65311;</P>
<P class=ziti3>&#20320;&#21487;&#33021;&#19981;&#35748;&#35782;&#20182;&#65292;&#20294;&#26159;&#20182;&#30340;&#20316;&#21697;&#12298;&#21315;&#25163;&#35266;&#38899;&#12299;&#20320;&#32943;&#23450;&#30475;&#36807;&#12290;2005&#24180;&#65292;21&#20010;&#26377;&#21548;&#21147;&#21450;&#35821;&#35328;&#38556;&#30861;&#30340;&#28436;&#21592;&#20142;&#30456;&#20013;&#22830;&#24191;&#25773;&#30005;&#35270;&#24635;&#21488;&#26149;&#33410;&#32852;&#27426;&#26202;&#20250;&#65292;&#21576;&#29616;&#20102;&#26497;&#23500;&#35270;&#35273;&#20914;&#20987;&#21147;&#30340;&#33310;&#36424;&#20316;&#21697;&#8212;&#8212;&#12298;&#21315;&#25163;&#35266;&#38899;&#12299;&#65292;&#38663;&#24778;&#20102;&#19990;&#20154;&#12290;</P>
<P class=ziti3>&#36825;&#20010;&#21019;&#24847;&#26159;&#23548;&#28436;&#24352;&#32487;&#38050;1996&#24180;&#22312;&#23665;&#35199;&#20113;&#20872;&#30707;&#31391;&#12289;&#20116;&#21488;&#23665;&#12289;&#23815;&#21892;&#23546;&#22823;&#24754;&#27583;&#31561;&#22320;&#37319;&#39118;&#26102;&#20135;&#29983;&#30340;&#65292;&#20316;&#21697;&#21069;&#21518;&#25171;&#30952;&#20102;7&#24180;&#12290;&#26356;&#19981;&#20026;&#20154;&#30693;&#30340;&#26159;&#65292;&#24352;&#32487;&#38050;&#36824;&#26159;2008&#24180;&#21271;&#20140;&#22885;&#36816;&#20250;&#24320;&#24149;&#24335;&#30340;&#21103;&#23548;&#28436;&#65292;&#24320;&#24149;&#24335;&#34920;&#28436;&#20013;&#30340;&#8220;&#26790;&#24187;&#20116;&#29615;&#8221;&#23601;&#26159;&#20182;&#30340;&#21019;&#24847;&#12290;</P>
<P class=ziti3>&#35828;&#21040;&#36825;&#20010;&#21019;&#24847;&#30340;&#35806;&#29983;&#65292;&#36824;&#30495;&#26159;&#31070;&#22855;&#26377;&#36259;&#12290;&#24403;&#26102;&#20026;&#20102;&#36798;&#21040;&#8220;&#35265;&#25152;&#26410;&#35265;&#12289;&#38395;&#25152;&#26410;&#38395;&#8221;&#30340;&#35201;&#27714;&#65292;&#23548;&#28436;&#32452;&#30740;&#31350;&#20102;&#24456;&#38271;&#26102;&#38388;&#65292;&#20294;&#24635;&#20063;&#25343;&#19981;&#20986;&#19968;&#20010;&#24456;&#22909;&#30340;&#26041;&#26696;&#12290;&#21271;&#20140;&#22885;&#32452;&#22996;&#20026;&#20102;&#26041;&#20415;&#23548;&#28436;&#24037;&#20316;&#65292;&#32473;&#27599;&#20301;&#23548;&#28436;&#37197;&#20102;&#38899;&#21709;&#12289;&#30005;&#35270;&#21644;&#30333;&#26495;&#65292;&#30333;&#26495;&#23601;&#26159;&#37027;&#31181;&#21487;&#20197;&#21560;&#30913;&#38081;&#12289;&#21453;&#22797;&#25830;&#20889;&#30340;&#35760;&#21495;&#26495;&#12290;&#19968;&#27425;&#35752;&#35770;&#30340;&#26102;&#20505;&#65292;&#24352;&#23548;&#35828;&#65306;&#8220;&#25226;&#36825;&#20010;&#25830;&#25481;&#65292;&#25105;&#20877;&#32473;&#22823;&#23478;&#35848;&#19968;&#20010;&#26041;&#26696;&#12290;&#8221;&#32467;&#26524;&#30333;&#26495;&#19978;&#30340;&#30165;&#36857;&#24590;&#20040;&#20063;&#25830;&#19981;&#25481;&#12290;&#24352;&#32487;&#38050;&#30340;&#31532;&#19968;&#21453;&#24212;&#26159;&#65292;&#36825;&#22359;&#30333;&#26495;&#26159;&#20010;&#27425;&#21697;&#65292;&#20110;&#26159;&#20182;&#36214;&#32039;&#21483;&#20154;&#32852;&#31995;&#22885;&#32452;&#22996;&#30340;&#34892;&#25919;&#37096;&#38376;&#12290;10&#20998;&#38047;&#21518;&#65292;&#27966;&#21435;&#35810;&#38382;&#30340;&#20154;&#22238;&#26469;&#35828;&#65306;&#8220;&#23548;&#28436;&#65292;&#25105;&#20204;&#30495;&#22815;&#31528;&#30340;&#65292;&#26032;&#20080;&#30340;&#26495;&#23376;&#30340;&#22609;&#26009;&#34180;&#33180;&#36824;&#27809;&#25749;&#25481;&#65281;&#8221;&#22823;&#23478;&#21704;&#21704;&#22823;&#31505;&#65306;&#8220;&#21407;&#26469;&#26159;&#36825;&#26679;&#21834;&#65281;&#8221;&#28982;&#21518;&#24320;&#22987;&#25749;&#34180;&#33180;&#65292;&#23601;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#24352;&#32487;&#38050;&#31361;&#28982;&#21898;&#36947;&#65306;&#8220;&#21035;&#21160;&#65281;&#8221;&#22312;&#20247;&#20154;&#30340;&#35815;&#24322;&#20013;&#65292;&#20182;&#21521;&#25152;&#26377;&#32534;&#23548;&#23459;&#24067;&#65306;&#8220;&#22885;&#36816;&#20116;&#29615;&#35806;&#29983;&#20102;&#65281;&#8221;</P>
<P class=ziti3>&#20110;&#26159;&#22312;&#22885;&#36816;&#20250;&#24320;&#24149;&#37027;&#22825;&#65292;&#20840;&#19990;&#30028;&#30340;&#20154;&#37117;&#30475;&#21040;&#20102;&#36825;&#26679;&#30340;&#30011;&#38754;&#65306;29&#20010;&#28895;&#33457;&#22823;&#33050;&#21360;&#21521;&#40479;&#24034;&#8220;&#36208;&#8221;&#26469;&#65292;&#24403;&#26368;&#21518;&#19968;&#20010;&#22823;&#33050;&#21360;&#22312;&#40479;&#24034;&#19978;&#31354;&#25955;&#24320;&#26102;&#65292;&#28385;&#22825;&#30340;&#28895;&#33457;&#20687;&#32321;&#26143;&#19968;&#26679;&#33853;&#21040;&#22320;&#38754;&#65292;&#22320;&#38754;&#30340;LED&#23601;&#21521;&#20013;&#38388;&#27719;&#32858;&#65292;&#24418;&#25104;&#20102;&#22885;&#36816;&#20116;&#29615;&#22270;&#26696;&#12290;&#20840;&#19990;&#30028;&#30340;&#20154;&#37117;&#30693;&#36947;&#22270;&#26696;&#26159;&#22312;LED&#19978;&#26174;&#31034;&#30340;&#65292;&#20294;&#27809;&#26377;&#20154;&#20250;&#24819;&#21040;&#36825;&#20010;&#20116;&#29615;&#22270;&#26696;&#20250;&#34987;&#8220;&#25581;&#8221;&#36215;&#26469;&#12290;</P>
<P class=ziti3>&#36825;&#27491;&#26159;&#22823;&#24072;&#21019;&#20316;&#30340;&#26222;&#36941;&#25163;&#27861;&#8212;&#8212;&#25226;&#36828;&#22788;&#19981;&#36215;&#30524;&#30340;A&#65292;&#20851;&#32852;&#21040;&#36817;&#22788;&#38656;&#35299;&#20915;&#30340;B&#65292;&#28982;&#21518;&#29190;&#21457;&#20986;&#24778;&#20154;&#30340;&#21147;&#37327;&#12290;</P>
<P class=ziti3>&#20851;&#32852;&#65292;&#27491;&#26159;&#39640;&#25163;&#20204;&#30340;&#31192;&#23494;&#65292;&#20294;&#22240;&#24418;&#24335;&#38544;&#34109;&#65292;&#24120;&#19981;&#20026;&#20154;&#25152;&#30693;&#65292;&#25925;&#32780;&#24418;&#25104;&#20102;&#26263;&#31665;&#12290;&#20170;&#22825;&#65292;&#23601;&#35753;&#25105;&#20204;&#19968;&#36215;&#25171;&#24320;&#36825;&#20010;&#26263;&#31665;&#65292;&#25226;&#20851;&#32852;&#36825;&#20010;&#31070;&#31192;&#27494;&#22120;&#26333;&#20809;&#65292;&#20026;&#20247;&#20154;&#25152;&#29992;&#65292;&#21161;&#21147;&#26356;&#22810;&#20154;&#25104;&#20026;&#39640;&#25163;&#21644;&#22823;&#24072;&#12290;</P>
<P class=p3>&#26080;&#20851;&#32852;&#65292;&#19981;&#23398;&#20064;</P>
<P class=ziti3>&#20851;&#32852;&#26159;&#31181;&#24213;&#23618;&#33021;&#21147;&#65292;&#23427;&#19981;&#20165;&#20307;&#29616;&#22312;&#39640;&#23618;&#65292;&#20063;&#20307;&#29616;&#22312;&#20302;&#22788;&#65292;&#19982;&#20154;&#20204;&#30340;&#26085;&#24120;&#29983;&#27963;&#24687;&#24687;&#30456;&#20851;&#12290;</P><SPAN class=extract>
<P class=ziti3>&#27604;&#22914;&#22312;&#23398;&#20064;&#36825;&#20214;&#20107;&#19978;&#65292;&#24456;&#22810;&#20154;&#21916;&#27426;&#36981;&#24490;&#36825;&#26679;&#30340;&#27169;&#24335;&#65306;&#38405;&#35835;&#24456;&#22810;&#20070;&#31821;&#21644;&#25991;&#31456;&#65292;&#19981;&#26029;&#20102;&#35299;&#26032;&#30693;&#35782;&#65292;&#20570;&#31508;&#35760;&#12289;&#30011;&#23548;&#22270;&#12289;&#28857;&#25910;&#34255;&#65292;&#29978;&#33267;&#36824;&#19981;&#26102;&#22312;&#26379;&#21451;&#22280;&#20998;&#20139;&#65307;&#25110;&#32773;&#26102;&#19981;&#26102;&#25243;&#20986;&#26032;&#21517;&#35789;&#12289;&#26032;&#27010;&#24565;&#65292;&#35753;&#20154;&#24863;&#35273;&#24456;&#21385;&#23475;&#65292;&#20197;&#27492;&#23459;&#21578;&#33258;&#24049;&#35265;&#22810;&#35782;&#24191;&#12290;&#28982;&#32780;&#36825;&#26679;&#30340;&#23398;&#20064;&#25928;&#26524;&#21313;&#20998;&#26377;&#38480;&#65292;&#19981;&#26159;&#35828;&#19981;&#22909;&#65292;&#32780;&#26159;&#22826;&#32932;&#27973;&#12290;</P>
<P class=ziti3>&#22312;&#12298;&#36825;&#26679;&#35835;&#20070;&#23601;&#22815;&#20102;&#12299;&#19968;&#20070;&#20013;&#65292;&#36213;&#21608;&#25552;&#20986;&#20102;&#35835;&#20070;&#30340;&#19977;&#20010;&#27493;&#39588;&#65306;</P>
<P class=ziti4>&#183;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#37325;&#36848;&#20449;&#24687;&#65292;&#21363;&#25214;&#21040;&#35302;&#21160;&#33258;&#24049;&#30340;&#20449;&#24687;&#28857;&#65307;</P>
<P class=ziti4>&#183;&#25551;&#36848;&#33258;&#24049;&#30340;&#30456;&#20851;&#32463;&#39564;&#65292;&#21363;&#20851;&#32852;&#29983;&#27963;&#20013;&#30340;&#20854;&#20182;&#30693;&#35782;&#65307;</P>
<P class=ziti4>&#183;&#25105;&#30340;&#24212;&#29992;&#65292;&#21363;&#36716;&#21270;&#20026;&#34892;&#21160;&#65292;&#35753;&#33258;&#24049;&#20999;&#23454;&#25913;&#21464;&#12290;</P>
<P class=ziti3>&#36825;&#26082;&#26159;&#26377;&#25928;&#38405;&#35835;&#30340;&#19977;&#20010;&#27493;&#39588;&#65292;&#20063;&#26159;&#28145;&#24230;&#23398;&#20064;&#30340;&#19977;&#20010;&#23618;&#27425;&#65306;</P>
<P class=ziti4>&#183;&#30693;&#36947;&#20449;&#24687;&#28857;</P>
<P class=ziti4>&#183;&#20851;&#32852;&#20449;&#24687;&#28857;</P>
<P class=ziti4>&#183;&#34892;&#21160;&#21644;&#25913;&#21464;</P>
<P class=ziti3></SPAN>&#19981;&#38590;&#30475;&#20986;&#65292;&#30693;&#36947;&#20449;&#24687;&#28857;&#26159;&#26368;&#27973;&#30340;&#23618;&#27425;&#65292;&#23436;&#25972;&#12289;&#28145;&#20837;&#30340;&#23398;&#20064;&#36824;&#21253;&#21547;&#20851;&#32852;&#21644;&#34892;&#21160;&#12290;&#28982;&#32780;&#24456;&#22810;&#20154;&#21040;&#20102;&#31532;&#19968;&#23618;&#23601;&#20572;&#27490;&#20102;&#65292;&#25110;&#26159;&#22240;&#20026;&#24515;&#29702;&#28385;&#36275;&#65292;&#25110;&#26159;&#22240;&#20026;&#26681;&#26412;&#19981;&#30693;&#36947;&#23398;&#20064;&#26377;&#36825;&#19977;&#20010;&#23618;&#27425;&#65292;&#20110;&#26159;&#24120;&#24180;&#36968;&#28216;&#22312;&#30693;&#35782;&#30340;&#28023;&#27915;&#20013;&#65292;&#22987;&#32456;&#26080;&#27861;&#36827;&#38454;&#65292;&#36825;&#20854;&#20013;&#26368;&#26681;&#26412;&#30340;&#38459;&#30861;&#22312;&#20110;&#20182;&#20204;&#24847;&#35782;&#19981;&#21040;&#26032;&#23398;&#20064;&#30340;&#30693;&#35782;&#28857;&#26159;&#23396;&#31435;&#30340;&#12290;&#19981;&#31649;&#36825;&#20010;&#26032;&#30693;&#35782;&#35753;&#20154;&#22810;&#35686;&#37266;&#12289;&#20351;&#20154;&#22810;&#38663;&#25788;&#65292;&#33509;&#26159;&#26080;&#27861;&#19982;&#24050;&#26377;&#30340;&#30693;&#35782;&#21457;&#29983;&#36275;&#22815;&#30340;&#20851;&#32852;&#65292;&#23427;&#23384;&#27963;&#19981;&#20102;&#22826;&#20037;&#12290;</P>
<P class=ziti3>&#22312;&#21069;&#25991;&#20013;&#25105;&#20063;&#25552;&#21040;&#32599;&#25391;&#23431;&#8220;&#32541;&#25187;&#23376;&#8221;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#21487;&#35265;&#39640;&#25163;&#20204;&#30340;&#23398;&#20064;&#36890;&#24120;&#19981;&#28385;&#36275;&#20110;&#23545;&#26032;&#30693;&#35782;&#30340;&#33719;&#21462;&#65292;&#26356;&#27880;&#37325;&#23545;&#26032;&#30693;&#35782;&#30340;&#8220;&#32541;&#25509;&#8221;&#65292;&#36825;&#20010;&#32541;&#25509;&#36807;&#31243;&#23601;&#26159;&#20851;&#32852;&#12290;&#23396;&#31435;&#30340;&#30693;&#35782;&#23601;&#20687;&#27801;&#31890;&#65292;&#21482;&#26377;&#20851;&#32852;&#25165;&#33021;&#23558;&#20854;&#32858;&#27801;&#25104;&#22612;&#65292;&#24418;&#25104;&#31283;&#22266;&#30340;&#30693;&#35782;&#26230;&#20307;&#65292;&#26368;&#32456;&#26500;&#24314;&#33258;&#24049;&#30340;&#35748;&#30693;&#20307;&#31995;&#65288;&#35265;&#22270;5-3&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00170.jpeg"></DIV>
<P class=middle-img>&#22270;5-3&#12288;&#20851;&#32852;&#26159;&#23398;&#20064;&#30340;&#37325;&#35201;&#29615;&#33410;</P>
<P class=ziti3>&#22914;&#26524;&#20320;&#20102;&#35299;&#20154;&#31867;&#22823;&#33041;&#30340;&#23398;&#20064;&#21407;&#29702;&#65292;&#23601;&#24456;&#23481;&#26131;&#20174;&#36825;&#24133;&#22270;&#32852;&#24819;&#21040;&#22823;&#33041;&#20013;&#31070;&#32463;&#20803;&#24037;&#20316;&#30340;&#24773;&#26223;&#12290;&#22240;&#20026;&#26080;&#35770;&#26159;&#23398;&#20064;&#21160;&#20316;&#65292;&#36824;&#26159;&#32972;&#35760;&#20844;&#24335;&#65292;&#20174;&#26412;&#36136;&#19978;&#26469;&#35828;&#37117;&#26159;&#22823;&#33041;&#20013;&#31070;&#32463;&#32454;&#32990;&#24314;&#31435;&#36830;&#25509;&#30340;&#36807;&#31243;&#12290;&#29992;&#31070;&#32463;&#31185;&#23398;&#26415;&#35821;&#35299;&#37322;&#23601;&#26159;&#65306;&#36890;&#36807;&#22823;&#37327;&#30340;&#37325;&#22797;&#21160;&#20316;&#65292;&#22823;&#33041;&#20013;&#20004;&#20010;&#25110;&#32773;&#22810;&#20010;&#21407;&#26412;&#24182;&#19981;&#20851;&#32852;&#30340;&#31070;&#32463;&#20803;&#32463;&#36807;&#21453;&#22797;&#21050;&#28608;&#20135;&#29983;&#20102;&#24378;&#20851;&#32852;&#12290;&#22914;&#26524;&#27809;&#26377;&#20851;&#32852;&#36825;&#20010;&#36807;&#31243;&#65292;&#23601;&#31639;&#26377;&#20877;&#22810;&#33041;&#32454;&#32990;&#65292;&#20320;&#20063;&#19981;&#20250;&#21464;&#24471;&#26356;&#32874;&#26126;&#12290;</P>
<P class=ziti3>&#37492;&#20110;&#27492;&#65292;&#25105;&#26102;&#24120;&#20063;&#40723;&#21169;&#20154;&#20204;&#20889;&#20316;&#12290;&#22240;&#20026;&#21333;&#32431;&#38405;&#35835;&#26102;&#65292;&#20154;&#23481;&#26131;&#28385;&#36275;&#20110;&#33719;&#21462;&#26032;&#30693;&#35782;&#65292;&#32780;&#19968;&#26086;&#24320;&#22987;&#20889;&#20316;&#65292;&#23601;&#24517;&#39035;&#36924;&#36843;&#33258;&#24049;&#25226;&#25152;&#23398;&#30340;&#30693;&#35782;&#20851;&#32852;&#36215;&#26469;&#65292;&#25152;&#20197;&#20889;&#20316;&#23601;&#26159;&#19968;&#26465;&#28145;&#24230;&#23398;&#20064;&#30340;&#33258;&#28982;&#36335;&#24452;&#12290;</P>
<P class=ziti3>&#25918;&#30524;&#30475;&#21435;&#65292;&#25353;&#29031;&#20851;&#32852;&#24847;&#35782;&#30340;&#24378;&#24369;&#65292;&#20154;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#34987;&#20998;&#25104;&#20102;&#20004;&#20010;&#32676;&#20307;&#65306;<SPAN class=yanse>&#32477;&#22823;&#22810;&#25968;&#20154;&#20064;&#24815;&#20197;&#23396;&#31435;&#30340;&#24605;&#32500;&#30475;&#24453;&#20107;&#29289;&#65292;&#21916;&#27426;&#33457;&#22823;&#37327;&#26102;&#38388;&#25910;&#38598;&#21644;&#21344;&#26377;&#20449;&#24687;&#65307;&#32780;&#21478;&#19968;&#25209;&#20808;&#34892;&#32773;&#21017;&#26356;&#21916;&#27426;&#25320;&#24324;&#20449;&#24687;&#20043;&#38388;&#30340;&#20851;&#32852;&#65292;&#20174;&#32780;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#21464;&#24471;&#32874;&#26126;&#20102;&#36215;&#26469;&#12290;</SPAN></P>
<P class=p3>&#20107;&#19981;&#20851;&#24049;&#65292;&#19981;&#20851;&#32852;</P>
<P class=ziti3>&#20805;&#20998;&#36816;&#29992;&#20851;&#32852;&#65292;&#30830;&#23454;&#33021;&#24555;&#36895;&#25552;&#39640;&#20154;&#30340;&#33021;&#21147;&#65292;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#25105;&#20204;&#38656;&#35201;&#38543;&#26102;&#38543;&#22320;&#25226;&#25152;&#35265;&#25152;&#38395;&#36890;&#36890;&#20851;&#32852;&#36215;&#26469;&#65292;&#37027;&#26082;&#19981;&#21487;&#33021;&#65292;&#20063;&#26080;&#24517;&#35201;&#12290;&#22825;&#19979;&#20107;&#29289;&#20043;&#22810;&#65292;&#22914;&#20309;&#33021;&#20851;&#32852;&#27526;&#23613;&#65311;&#25152;&#20197;&#65292;&#25105;&#20204;&#22312;&#20851;&#32852;&#26102;&#65292;&#38656;&#35201;&#29282;&#29282;&#32858;&#28966;&#33258;&#36523;&#26368;&#36843;&#20999;&#30340;&#38656;&#27714;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#23601;&#26159;&#35753;&#19968;&#20999;&#19982;&#33258;&#24049;&#26377;&#20851;&#12290;</P>
<P class=ziti3>&#22312;&#36825;&#26041;&#38754;&#65292;&#12298;&#29983;&#27963;&#20013;&#30340;&#32463;&#27982;&#23398;&#8212;&#8212;&#21457;&#29616;&#20320;&#20869;&#24515;&#30340;&#32463;&#27982;&#23398;&#23478;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#27888;&#21202;&#183;&#32771;&#25991;&#32473;&#25105;&#20204;&#20570;&#20102;&#19968;&#20010;&#20142;&#30524;&#30340;&#31034;&#33539;&#12290;&#25454;&#35828;&#32771;&#25991;&#35835;&#30340;10&#26412;&#20070;&#20013;&#24448;&#24448;&#21482;&#26377;1&#26412;&#26159;&#20174;&#22836;&#21040;&#23614;&#35835;&#23436;&#30340;&#12290;&#26377;&#35760;&#32773;&#30446;&#30585;&#20102;&#32771;&#25991;&#35835;&#20070;&#30340;&#36807;&#31243;&#65292;&#24182;&#36827;&#34892;&#20102;&#25253;&#36947;&#12290;</P>
<P class=ziti4>&#19968;&#27425;&#65292;&#32771;&#25991;&#24102;&#30528;&#19968;&#22823;&#25694;&#26032;&#20070;&#22312;&#26426;&#22330;&#31561;&#39134;&#26426;&#36215;&#39134;&#65292;&#20182;&#19968;&#36793;&#32763;&#20070;&#19968;&#36793;&#36319;&#35760;&#32773;&#32842;&#22825;&#65292;2&#23567;&#26102;&#36807;&#21435;&#20102;&#65292;&#39134;&#26426;&#24555;&#36215;&#39134;&#20102;&#65292;&#32771;&#25991;&#20063;&#32763;&#24471;&#24046;&#19981;&#22810;&#20102;&#12290;&#20182;&#30041;&#19979;&#19968;&#20004;&#26412;&#65292;&#25226;&#21097;&#19979;&#30340;&#20070;&#37117;&#20002;&#32473;&#20102;&#35760;&#32773;&#65292;&#35828;&#65306;&#8220;&#20320;&#35201;&#24863;&#20852;&#36259;&#20320;&#23601;&#25343;&#36208;&#65292;&#20320;&#35201;&#19981;&#24863;&#20852;&#36259;&#23601;&#30452;&#25509;&#25172;&#20102;&#21543;&#12290;&#8221;</P>
<P class=ziti3>&#26222;&#36890;&#20154;&#35273;&#24471;&#35201;&#26159;&#19981;&#25226;&#20070;&#35835;&#23436;&#65292;&#23454;&#22312;&#26159;&#23545;&#19981;&#36215;&#20316;&#32773;&#25110;&#26159;&#33258;&#24049;&#33457;&#20986;&#21435;&#30340;&#38065;&#65292;&#20294;&#32463;&#27982;&#23398;&#23478;&#32771;&#25991;&#21364;&#35273;&#24471;&#20182;&#36825;&#26679;&#20570;&#24456;&#21010;&#31639;&#12290;&#22240;&#20026;&#21482;&#26377;&#30495;&#27491;&#21644;&#33258;&#24049;&#26377;&#20851;&#30340;&#20869;&#23481;&#25165;&#23545;&#33258;&#24049;&#26377;&#29992;&#65292;&#22312;&#36825;&#20010;&#27880;&#24847;&#21147;&#38750;&#24120;&#21294;&#20047;&#30340;&#26102;&#20195;&#65292;&#27809;&#26377;&#24517;&#35201;&#25226;&#25152;&#26377;&#30340;&#20070;&#25110;&#26159;&#20070;&#20013;&#25152;&#26377;&#30340;&#20869;&#23481;&#37117;&#35835;&#23436;&#12290;</P>
<P class=ziti3>&#24819;&#26469;&#20063;&#26159;&#65292;&#19968;&#26412;&#20070;&#20877;&#22909;&#65292;&#25105;&#20204;&#20063;&#26080;&#27861;&#35760;&#20303;&#20840;&#37096;&#20869;&#23481;&#12290;&#22238;&#22836;&#19968;&#32763;&#65292;&#24456;&#22810;&#20869;&#23481;&#23601;&#20687;&#27809;&#30475;&#36807;&#19968;&#26679;&#65292;&#20294;&#37027;&#20123;&#34987;&#33258;&#24049;&#20851;&#32852;&#36807;&#30340;&#35266;&#28857;&#21644;&#30693;&#35782;&#21364;&#24456;&#38590;&#34987;&#24536;&#35760;&#65292;&#35753;&#33258;&#24049;&#21457;&#29983;&#25913;&#21464;&#30340;&#35266;&#28857;&#24517;&#23450;&#21360;&#35937;&#26356;&#21152;&#28145;&#21051;&#12290;&#36825;&#20063;&#21453;&#36807;&#26469;&#21360;&#35777;&#20102;&#21069;&#25991;&#65306;<SPAN class=yanse>&#30693;&#35782;&#30340;&#33719;&#21462;&#19981;&#22312;&#20110;&#22810;&#23569;&#65292;&#32780;&#22312;&#20110;&#26159;&#21542;&#19982;&#33258;&#24049;&#26377;&#20851;&#32852;&#65292;&#20197;&#21450;&#36825;&#31181;&#20851;&#32852;&#26377;&#22810;&#20805;&#20998;</SPAN>&#12290;&#23545;&#21035;&#20154;&#26377;&#29992;&#30340;&#19996;&#35199;&#21487;&#33021;&#19982;&#33258;&#24049;&#24182;&#27809;&#26377;&#20851;&#31995;&#65292;&#37027;&#23601;&#26524;&#26029;&#23558;&#20854;&#25918;&#24323;&#65292;&#25226;&#25569;&#8220;&#19982;&#33258;&#24049;&#26377;&#20851;&#8221;&#30340;&#31579;&#36873;&#21407;&#21017;&#65292;&#20250;&#35753;&#20851;&#32852;&#25928;&#33021;&#22823;&#22823;&#25552;&#21319;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#24403;&#28982;&#65292;&#36824;&#26377;&#19968;&#20010;&#26356;&#37325;&#35201;&#30340;&#38544;&#34109;&#26465;&#20214;&#19981;&#33021;&#24573;&#35270;&#65306;&#20320;&#38656;&#35201;&#26126;&#30830;&#30340;&#30446;&#26631;&#25110;&#24378;&#28872;&#30340;&#38656;&#27714;</SPAN>&#12290;&#24352;&#32487;&#38050;&#20043;&#25152;&#20197;&#33021;&#23558;&#20315;&#20687;&#20851;&#32852;&#20026;&#33310;&#36424;&#65292;&#25226;&#34180;&#33180;&#20851;&#32852;&#25104;&#20116;&#29615;&#22270;&#26696;&#65292;&#26159;&#22240;&#20026;&#20182;&#26159;&#19968;&#20010;&#33402;&#26415;&#24037;&#20316;&#32773;&#65292;&#26377;&#24378;&#28872;&#30340;&#21019;&#20316;&#38656;&#27714;&#12290;&#36825;&#23601;&#22909;&#27604;&#20320;&#25163;&#20013;&#26377;&#20102;&#19968;&#25226;&#38180;&#23376;&#65292;&#20854;&#20182;&#20107;&#29289;&#30475;&#36215;&#26469;&#25165;&#20250;&#26356;&#20687;&#26159;&#38025;&#23376;&#65292;&#33021;&#20026;&#20320;&#25152;&#29992;&#30340;&#19996;&#35199;&#25165;&#20250;&#21464;&#22810;&#12290;&#19968;&#20010;&#24515;&#20013;&#36855;&#33579;&#12289;&#28459;&#26080;&#30446;&#30340;&#20154;&#65292;&#21363;&#20351;&#32622;&#36523;&#21508;&#31181;&#24773;&#26223;&#21644;&#30693;&#35782;&#20013;&#65292;&#20063;&#30475;&#19981;&#21040;&#26377;&#30410;&#30340;&#20851;&#32852;&#65292;&#32437;&#20351;&#36763;&#21220;&#21162;&#21147;&#65292;&#20063;&#32456;&#26159;&#31481;&#31726;&#25171;&#27700;&#19968;&#22330;&#31354;&#12290;</P><SPAN class=extract>
<P class=p3>&#22914;&#20309;&#33719;&#21462;&#20851;&#32852;&#33021;&#21147;</P>
<P class=ziti3>&#25104;&#20026;&#22823;&#24072;&#24182;&#19981;&#31070;&#22855;&#65292;&#21482;&#35201;&#24320;&#21551;&#20102;&#26263;&#31665;&#65292;&#25105;&#20204;&#20063;&#26377;&#26426;&#20250;&#25104;&#20026;&#22823;&#24072;&#12290;&#20851;&#32852;&#33021;&#21147;&#33021;&#22815;&#35753;&#20154;&#21152;&#36895;&#28436;&#21270;&#65292;&#33719;&#21462;&#26464;&#26438;&#12290;&#32467;&#21512;&#19978;&#25991;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#26803;&#29702;&#20986;&#20960;&#26465;&#23454;&#29616;&#36335;&#24452;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#39318;&#20808;&#65292;&#25163;&#20013;&#26377;&#38180;&#23376;&#12290;</SPAN>&#22914;&#26524;&#20320;&#23545;&#26576;&#20214;&#20107;&#24773;&#27809;&#26377;&#36275;&#22815;&#30340;&#28909;&#29233;&#21644;&#25237;&#20837;&#65292;&#27809;&#26377;&#26497;&#33268;&#30340;&#19987;&#27880;&#21644;&#24605;&#32771;&#65292;&#24656;&#24597;&#20219;&#20309;&#20107;&#29289;&#23545;&#20320;&#37117;&#27809;&#26377;&#24847;&#20041;&#12290;&#24352;&#32487;&#38050;&#30340;&#35775;&#35848;&#33410;&#30446;&#26159;&#25105;10&#24180;&#21069;&#30475;&#30340;&#65292;&#22914;&#26524;&#19981;&#26159;&#22240;&#20026;&#29616;&#22312;&#25163;&#20013;&#26377;&#20102;&#20889;&#20316;&#36825;&#25226;&#8220;&#38180;&#23376;&#8221;&#65292;&#36825;&#20010;&#25925;&#20107;&#21487;&#33021;&#20877;&#20063;&#19981;&#20250;&#34987;&#25105;&#24819;&#36215;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20854;&#27425;&#65292;&#36755;&#20837;&#36275;&#22815;&#22810;&#12290;</SPAN>&#19981;&#31649;&#26159;&#38405;&#35835;&#33719;&#21462;&#65292;&#36824;&#26159;&#29616;&#23454;&#32463;&#21382;&#65292;&#30693;&#35782;&#21644;&#38405;&#21382;&#36234;&#20016;&#23500;&#65292;&#25104;&#21151;&#20851;&#32852;&#30340;&#27010;&#29575;&#23601;&#36234;&#22823;&#12290;&#24456;&#38590;&#24819;&#35937;&#31354;&#30333;&#30340;&#22836;&#33041;&#21644;&#33485;&#30333;&#30340;&#20154;&#29983;&#22914;&#20309;&#24314;&#31435;&#31934;&#24425;&#30340;&#20851;&#32852;&#12290;&#25152;&#35859;&#24039;&#22919;&#38590;&#20026;&#26080;&#31859;&#20043;&#28810;&#65292;&#38754;&#23545;&#28385;&#23627;&#23376;&#30340;&#39135;&#26448;&#65292;&#25305;&#22919;&#20063;&#33021;&#38543;&#20415;&#24324;&#20986;&#28857;&#33457;&#26679;&#26469;&#65292;&#25152;&#20197;&#65292;&#22810;&#36208;&#36208;&#12289;&#22810;&#30475;&#30475;&#65292;&#22810;&#38405;&#35835;&#12289;&#22810;&#21453;&#24605;&#12290;&#20154;&#29983;&#27809;&#26377;&#30333;&#36208;&#30340;&#36335;&#65292;&#27599;&#19968;&#27493;&#37117;&#31639;&#25968;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20877;&#27425;&#65292;&#20445;&#25345;&#22909;&#22855;&#24515;&#12290;</SPAN>&#29926;&#29305;&#22909;&#22855;&#22774;&#30422;&#20026;&#20160;&#20040;&#20250;&#34987;&#28909;&#27668;&#39030;&#36215;&#26469;&#65292;&#29275;&#39039;&#22909;&#22855;&#33529;&#26524;&#20026;&#20160;&#20040;&#20250;&#24448;&#22320;&#19978;&#33853;&#8230;&#8230;&#36825;&#19990;&#38388;&#26368;&#20255;&#22823;&#30340;&#21746;&#24605;&#34164;&#34255;&#22312;&#19975;&#20107;&#19975;&#29289;&#20013;&#65292;&#36234;&#19981;&#36215;&#30524;&#30340;&#23567;&#20107;&#36234;&#26377;&#21487;&#33021;&#36890;&#36807;&#20851;&#32852;&#20135;&#29983;&#33267;&#28145;&#30340;&#21551;&#21457;&#12290;&#19981;&#36807;&#23545;&#20110;&#25104;&#20154;&#26469;&#35828;&#65292;&#20570;&#21040;&#36825;&#19968;&#28857;&#21487;&#19981;&#23481;&#26131;&#65292;&#33509;&#19981;&#26102;&#24120;&#20928;&#21270;&#33258;&#24049;&#65292;&#20687;&#23401;&#23376;&#19968;&#26679;&#20445;&#25345;&#32431;&#20928;&#65292;&#24597;&#20063;&#21482;&#26159;&#36935;&#21040;&#20102;&#20219;&#20309;&#20107;&#37117;&#35265;&#24618;&#19981;&#24618;&#12289;&#35270;&#32780;&#19981;&#35265;&#65292;&#25152;&#20197;&#65292;&#25104;&#38271;&#36825;&#20214;&#20107;&#19981;&#20165;&#20165;&#26159;&#25552;&#39640;&#35748;&#30693;&#65292;&#26356;&#26159;&#19968;&#31181;&#33258;&#25105;&#20462;&#28860;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#26368;&#21518;&#65292;&#24120;&#35828;&#19968;&#21477;&#35805;&#12290;</SPAN>&#24635;&#26377;&#19968;&#20123;&#35805;&#35753;&#20154;&#21548;&#36807;&#19968;&#27425;&#23601;&#38590;&#20197;&#24536;&#35760;&#65292;&#27604;&#22914;&#26446;&#31505;&#26469;&#30340;&#36825;&#21477;&#35805;&#25105;&#23601;&#19968;&#30452;&#35760;&#22312;&#33041;&#20013;&#65306;&#8220;&#36825;&#20010;&#36947;&#29702;&#36824;&#33021;&#29992;&#22312;&#20160;&#20040;&#22320;&#26041;&#65311;&#8221;&#24456;&#22810;&#39640;&#25163;&#37117;&#26159;&#36825;&#26679;&#23398;&#20064;&#30340;&#65292;&#27604;&#22914;&#28151;&#27788;&#22823;&#23398;&#21019;&#21150;&#20154;&#26446;&#21892;&#21451;&#30475;&#20070;&#30340;&#26102;&#20505;&#65292;&#27599;&#30475;&#21040;&#19968;&#20010;&#26377;&#29992;&#30340;&#30693;&#35782;&#65292;&#37117;&#20250;&#20572;&#19979;&#26469;&#23547;&#25214;&#32852;&#31995;&#65292;&#30475;&#30475;&#26377;&#20160;&#20040;&#20854;&#20182;&#30340;&#29616;&#35937;&#33021;&#22815;&#34987;&#36825;&#20010;&#29702;&#35770;&#35299;&#37322;&#12290;&#19981;&#25214;&#20986;5&#20010;&#29616;&#35937;&#20182;&#26159;&#19981;&#20250;&#32610;&#20241;&#30340;&#12290;</P>
<P class=ziti3>&#20182;&#20204;&#37117;&#26377;&#24847;&#26080;&#24847;&#22320;&#22362;&#25345;&#30528;&#36825;&#20010;&#24605;&#32500;&#20934;&#21017;&#65306;&#20294;&#20961;&#25910;&#33719;&#19968;&#20010;&#24863;&#24735;&#12289;&#20102;&#35299;&#19968;&#20010;&#35266;&#28857;&#25110;&#26159;&#23398;&#21040;&#19968;&#20010;&#30693;&#35782;&#65292;&#21482;&#35201;&#35302;&#21160;&#20102;&#33258;&#24049;&#65292;&#23601;&#35201;&#24819;&#21150;&#27861;&#35753;&#23427;&#25928;&#29575;&#26368;&#22823;&#21270;&#65292;&#32780;&#25928;&#29575;&#26368;&#22823;&#21270;&#30340;&#21150;&#27861;&#23601;&#26159;&#20027;&#21160;&#20851;&#32852;&#21040;&#21035;&#22788;&#65292;&#24182;&#35753;&#33258;&#24049;&#30340;&#34892;&#21160;&#21457;&#29983;&#25913;&#21464;&#12290;&#25152;&#20197;&#20320;&#19981;&#22952;&#20063;&#25226;&#36825;&#21477;&#35805;&#24403;&#20316;&#21475;&#22836;&#31109;&#65292;&#26102;&#24120;&#38382;&#33258;&#24049;&#65306;&#36825;&#20010;&#36947;&#29702;&#36824;&#33021;&#29992;&#22312;&#20160;&#20040;&#22320;&#26041;&#65311;</P>
<P class=p3></SPAN>&#19968;&#20999;&#22312;&#20110;&#20027;&#21160;</P>
<P class=ziti3>&#29926;&#29305;&#20851;&#32852;&#20102;&#22774;&#30422;&#65292;&#29275;&#39039;&#20851;&#32852;&#20102;&#33529;&#26524;&#65292;&#29233;&#22240;&#26031;&#22374;&#20851;&#32852;&#20102;&#38047;&#65292;&#20975;&#24211;&#21202;&#20851;&#32852;&#20102;&#34503;&#65292;&#20255;&#22823;&#30340;&#26041;&#27861;&#35770;&#22987;&#32456;&#23384;&#22312;&#65292;&#21482;&#26159;&#34987;&#26497;&#23567;&#37096;&#20998;&#20154;&#36816;&#29992;&#20102;&#65292;&#33509;&#26159;&#25105;&#20204;&#25171;&#24320;&#20102;&#26263;&#31665;&#65292;&#21487;&#19981;&#33021;&#20877;&#23545;&#20854;&#29087;&#35270;&#26080;&#30585;&#65292;&#20840;&#20973;&#36816;&#27668;&#25758;&#36827;&#26263;&#31665;&#21834;&#65281;</P>
<P class=ziti3>&#25105;&#20204;&#24456;&#23567;&#23601;&#23398;&#36807;&#8220;&#20851;&#32852;&#8221;&#36825;&#20010;&#35789;&#65292;&#20063;&#22312;&#26080;&#25968;&#22330;&#21512;&#21548;&#36807;&#8220;&#20851;&#32852;&#8221;&#36825;&#20010;&#35789;&#65292;&#20294;&#35841;&#33021;&#24819;&#21040;&#23427;&#31455;&#26159;&#36827;&#38454;&#30340;&#22825;&#26799;&#21602;&#65311;&#20174;&#20170;&#26085;&#36215;&#65292;&#35831;&#20320;&#37325;&#26032;&#35748;&#35782;&#23427;&#65292;&#20027;&#21160;&#36816;&#29992;&#23427;&#12289;&#20256;&#36882;&#23427;&#65292;&#35753;&#23427;&#19981;&#20877;&#38544;&#34255;&#12289;&#19981;&#20877;&#27169;&#31946;&#12290;&#25105;&#30456;&#20449;&#32943;&#23450;&#26377;&#20154;&#20250;&#22240;&#20026;&#20027;&#21160;&#20351;&#29992;&#20102;&#23427;&#32780;&#21464;&#24471;&#19982;&#20247;&#19981;&#21516;&#12290;</P>
<P class=ziti3>&#25918;&#30524;&#26410;&#26469;&#65292;&#25105;&#20284;&#20046;&#30475;&#21040;&#19968;&#22823;&#27874;&#26377;&#35782;&#20043;&#22763;&#27491;&#22312;&#30693;&#35782;&#21644;&#25216;&#33021;&#30340;&#36827;&#38454;&#20043;&#36335;&#19978;&#19981;&#26029;&#23835;&#36215;&#8230;&#8230;</P>
<H3 id=sigil_toc_id_21 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_21"><FONT color=#0066cc>&#31532;&#22235;&#33410;&#12288;&#20307;&#31995;&#65306;&#24314;&#31435;&#20010;&#20154;&#35748;&#30693;&#20307;&#31995;&#20854;&#23454;&#24456;&#31616;&#21333;</FONT></A></H3>
<P class=ziti3>&#22914;&#20309;&#21028;&#23450;&#19968;&#20010;&#20154;&#26159;&#21542;&#21385;&#23475;&#65311;</P>
<P class=ziti3>&#35201;&#26159;&#19968;&#20010;&#20154;&#25317;&#26377;&#30340;&#30693;&#35782;&#20307;&#31995;&#21487;&#20197;&#35299;&#20915;&#33258;&#24049;&#36935;&#21040;&#30340;&#21508;&#31181;&#38382;&#39064;&#65292;&#37027;&#20182;&#24517;&#23450;&#26159;&#20010;&#21385;&#23475;&#30340;&#20154;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#34987;&#35465;&#20026;&#24403;&#20195;&#26368;&#20255;&#22823;&#30340;&#25237;&#36164;&#24605;&#24819;&#23478;&#26597;&#29702;&#183;&#33426;&#26684;&#65292;&#25454;&#35828;&#20182;&#26377;&#25968;&#30334;&#20010;&#24605;&#32500;&#27169;&#22411;&#21487;&#20197;&#24212;&#23545;&#25237;&#36164;&#21028;&#26029;&#20013;&#30340;&#21508;&#31181;&#38382;&#39064;&#65307;&#20877;&#27604;&#22914;&#26725;&#27700;&#22522;&#37329;&#30340;&#21019;&#22987;&#20154;&#29790;&#183;&#36798;&#21033;&#27431;&#65292;&#20182;&#30340;&#30693;&#35782;&#20307;&#31995;&#20013;&#21253;&#21547;500&#22810;&#26465;&#29983;&#27963;&#21644;&#24037;&#20316;&#30340;&#21407;&#21017;&#65292;&#26368;&#32456;&#20889;&#25104;&#30340;&#12298;&#21407;&#21017;&#12299;&#19968;&#20070;&#20063;&#26377;500&#22810;&#39029;&#65307;&#24403;&#28982;&#65292;&#24456;&#22810;&#30693;&#21517;&#39640;&#31649;&#12289;&#25919;&#30028;&#32728;&#26970;&#12289;&#22270;&#20070;&#20316;&#32773;&#12289;&#36229;&#32423;&#23398;&#38712;&#65292;&#31561;&#31561;&#65292;&#37117;&#22312;&#27492;&#21015;&#12290;&#37027;&#20123;&#30693;&#35782;&#20307;&#31995;&#27491;&#26159;&#20182;&#20204;&#30340;&#21046;&#32988;&#27861;&#23453;&#65292;&#22914;&#26524;&#25105;&#20204;&#33021;&#20511;&#29992;&#20182;&#20204;&#30340;&#30693;&#35782;&#20307;&#31995;&#65292;&#26159;&#19981;&#26159;&#20063;&#33021;&#24555;&#36895;&#25552;&#21319;&#21602;&#65311;</P>
<P class=ziti3>&#36825;&#30495;&#26159;&#20010;&#22909;&#24605;&#36335;&#12290;</P>
<P class=ziti3>&#20110;&#26159;&#65292;&#23398;&#20064;&#39640;&#25163;&#20204;&#30340;&#30693;&#35782;&#20307;&#31995;&#25104;&#20102;&#26102;&#19979;&#27969;&#34892;&#30340;&#23398;&#20064;&#26041;&#24335;&#65306;&#19968;&#20123;&#20154;&#28909;&#34935;&#20110;&#35848;&#27010;&#24565;&#65292;&#24352;&#21475;&#38381;&#21475;&#23601;&#26159;&#26576;&#26576;&#27169;&#22411;&#65292;&#22909;&#20687;&#30693;&#36947;&#20102;&#36825;&#20123;&#23601;&#25317;&#26377;&#20102;&#23436;&#25972;&#30340;&#30693;&#35782;&#20307;&#31995;&#65307;&#19968;&#20123;&#20154;&#30456;&#23545;&#21220;&#22859;&#65292;&#20182;&#20204;&#30475;&#20070;&#12289;&#30011;&#24605;&#32500;&#23548;&#22270;&#65292;&#20026;&#33258;&#24049;&#33021;&#25972;&#29702;&#20986;&#19968;&#20010;&#8220;&#23436;&#32654;&#8221;&#30340;&#32467;&#26500;&#26694;&#26550;&#32780;&#27427;&#21916;&#19981;&#24050;&#65307;&#19968;&#20123;&#20154;&#21338;&#37319;&#20247;&#38271;&#65292;&#23545;&#21035;&#20154;&#30340;&#30693;&#35782;&#20307;&#31995;&#22914;&#25968;&#23478;&#29645;&#65292;&#29978;&#33267;&#36824;&#33021;&#20114;&#30456;&#25972;&#21512;&#65292;&#24863;&#35273;&#33258;&#24049;&#30475;&#31359;&#20102;&#19968;&#20999;&#12290;</P>
<P class=ziti3>&#21482;&#26159;&#32654;&#22909;&#24402;&#32654;&#22909;&#65292;&#29616;&#23454;&#24402;&#29616;&#23454;&#12290;&#25240;&#33150;&#20102;&#19968;&#30058;&#20043;&#21518;&#65292;&#20182;&#20204;&#21457;&#29616;&#33258;&#24049;&#36824;&#26159;&#38382;&#39064;&#37325;&#37325;&#65292;&#23569;&#26377;&#38271;&#36827;&#65292;&#38500;&#20102;&#30693;&#36947;&#65292;&#19968;&#20999;&#29031;&#26087;&#65292;&#26368;&#21518;&#21482;&#24471;&#25226;&#21407;&#22240;&#24402;&#32467;&#20110;&#27492;&#65306;&#24314;&#31435;&#30693;&#35782;&#20307;&#31995;&#26159;&#19968;&#20214;&#24456;&#38590;&#30340;&#20107;&#24773;&#65292;&#32780;&#33258;&#24049;&#29616;&#22312;&#30340;&#31215;&#32047;&#36824;&#19981;&#22815;&#65292;&#31561;&#23398;&#20250;&#26356;&#22810;&#30693;&#35782;&#20197;&#21518;&#20877;&#26469;&#23581;&#35797;&#8230;&#8230;</P>
<P class=ziti3>&#20107;&#23454;&#19978;&#65292;&#24314;&#31435;&#20010;&#20154;&#30693;&#35782;&#20307;&#31995;&#30495;&#30340;&#24456;&#31616;&#21333;&#65292;&#31616;&#21333;&#21040;&#20320;&#21487;&#33021;&#19981;&#30456;&#20449;&#65292;&#20294;&#31561;&#25105;&#35828;&#20986;&#26469;&#20043;&#21518;&#65292;&#20320;&#23601;&#30693;&#36947;&#25105;&#19981;&#26159;&#22312;&#21561;&#29275;&#12290;&#27605;&#31455;&#36825;&#32972;&#21518;&#19981;&#20165;&#26377;&#20005;&#35880;&#30340;&#31185;&#23398;&#20316;&#25903;&#25745;&#65292;&#36824;&#26377;&#25105;&#33258;&#24049;&#23454;&#36341;&#30340;&#21576;&#29616;&#12290;&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#19968;&#36215;&#25619;&#25619;&#26399;&#24453;&#30340;&#23567;&#25163;&#65292;&#24320;&#21551;&#19981;&#19968;&#26679;&#30340;&#20010;&#20154;&#30693;&#35782;&#20307;&#31995;&#25171;&#36896;&#20043;&#26053;&#21543;&#12290;</P>
<P class=p3>&#30693;&#35782;&#19982;&#35748;&#30693;&#30340;&#21306;&#21035;</P><SPAN class=extract>
<P class=ziti3>&#22914;&#26524;&#20320;&#20180;&#32454;&#30475;&#36807;&#36825;&#19968;&#33410;&#30340;&#26631;&#39064;&#65292;&#20250;&#21457;&#29616;&#25105;&#20889;&#30340;&#20854;&#23454;&#19981;&#26159;&#8220;&#30693;&#35782;&#20307;&#31995;&#8221;&#65292;&#32780;&#26159;&#8220;&#35748;&#30693;&#20307;&#31995;&#8221;&#12290;&#8220;&#30693;&#35782;&#8221;&#21644;&#8220;&#35748;&#30693;&#8221;&#22312;&#25105;&#30524;&#37324;&#26159;&#19981;&#21516;&#30340;&#65292;&#36825;&#31181;&#19981;&#21516;&#22914;&#20309;&#34920;&#36798;&#21602;&#65311;&#25105;&#24819;&#20511;&#29992;&#19975;&#32500;&#38050;&#32769;&#24072;&#30340;&#19968;&#27573;&#35805;&#12290;</P>
<P class=ziti4>&#32771;&#35797;&#24471;&#20102;&#39640;&#20998;&#65292;&#19981;&#21483;&#26377;&#30693;&#35782;&#65307;&#33590;&#20313;&#39277;&#21518;&#33021;&#39640;&#35848;&#38420;&#35770;&#65292;&#36825;&#20063;&#19981;&#21483;&#26377;&#30693;&#35782;&#12290;&#36825;&#20123;&#22330;&#21512;&#19979;&#65292;&#30693;&#35782;&#34429;&#28982;&#26377;&#29992;&#65292;&#20294;&#26159;&#36825;&#20123;&#30693;&#35782;&#37117;&#19981;&#22826;&#29301;&#25199;&#21040;&#20855;&#20307;&#30340;&#24471;&#22833;&#65292;&#25152;&#20197;&#21482;&#26159;&#26234;&#21147;&#28216;&#25103;&#12290;&#21482;&#26377;&#24403;&#23616;&#21183;&#19981;&#26126;&#26391;&#12289;&#27809;&#26377;&#20154;&#21578;&#35785;&#20320;&#35813;&#24590;&#20040;&#21150;&#65292;&#32780;&#38169;&#35823;&#30340;&#21028;&#26029;&#21448;&#20250;&#23548;&#33268;&#19968;&#20123;&#19981;&#33391;&#30340;&#21518;&#26524;&#26102;&#65292;&#20320;&#35201;&#26159;&#33021;&#22240;&#20026;&#26377;&#30693;&#35782;&#32780;&#25954;&#20110;&#25343;&#19968;&#20010;&#20027;&#24847;&#65292;&#36825;&#25165;&#31639;&#26159;&#30495;&#26377;&#30693;&#35782;&#12290;&#35831;&#27880;&#24847;&#65292;&#36825;&#19981;&#26159;&#22312;&#35828;&#65292;&#23454;&#29992;&#30340;&#30693;&#35782;&#25165;&#26159;&#30693;&#35782;&#65292;&#32780;&#26159;&#22312;&#35828;&#65292;&#21482;&#26377;&#24403;&#30693;&#35782;&#33021;&#22815;&#24110;&#21161;&#20320;&#20570;&#23454;&#38469;&#20915;&#31574;&#30340;&#26102;&#20505;&#65292;&#23427;&#25165;&#26159;&#20320;&#30340;&#30693;&#35782;&#12290;</P>
<P class=ziti3>&#36825;&#27573;&#35299;&#37322;&#28145;&#28145;&#22320;&#25171;&#21160;&#20102;&#25105;&#65292;&#22240;&#20026;&#23427;&#25171;&#30772;&#20102;&#20154;&#20204;&#23545;&#20110;&#30693;&#35782;&#30340;&#22266;&#26377;&#35266;&#24565;&#12290;&#22312;&#24456;&#22810;&#20154;&#65288;&#21253;&#25324;&#25105;&#33258;&#24050;&#65289;&#20197;&#21069;&#30340;&#35266;&#24565;&#37324;&#65292;&#30693;&#35782;&#23601;&#26159;&#20070;&#26412;&#19978;&#30340;&#27010;&#24565;&#12289;&#20844;&#24335;&#12289;&#21407;&#29702;&#12289;&#26696;&#20363;&#12289;&#36947;&#29702;&#65292;&#31561;&#31561;&#65292;&#23427;&#20204;&#37117;&#26159;&#26377;&#20307;&#31995;&#30340;&#12290;&#37027;&#20010;&#26102;&#20505;&#65292;&#25105;&#20204;&#33267;&#23569;&#22362;&#20449;&#20004;&#20214;&#20107;&#65306;&#19968;&#26159;&#23398;&#26415;&#19978;&#30340;&#30693;&#35782;&#20307;&#31995;&#26159;&#30830;&#23450;&#30340;&#12289;&#36890;&#29992;&#30340;&#65292;&#26159;&#21487;&#20379;&#25152;&#26377;&#20154;&#23398;&#20064;&#21644;&#21442;&#29031;&#30340;&#65307;&#20108;&#26159;&#23398;&#38712;&#25110;&#21517;&#24072;&#24517;&#28982;&#25484;&#25569;&#20102;&#30693;&#35782;&#20307;&#31995;&#25110;&#30693;&#35782;&#26694;&#26550;&#65292;&#30475;&#21040;&#20102;&#30693;&#35782;&#30340;&#20840;&#26223;&#65292;&#25152;&#20197;&#25165;&#33021;&#28216;&#20995;&#26377;&#20313;&#65292;&#22240;&#27492;&#21442;&#29031;&#20182;&#20204;&#30340;&#30693;&#35782;&#20307;&#31995;&#23601;&#26159;&#36208;&#25463;&#24452;&#12290;&#36825;&#20004;&#31181;&#35266;&#28857;&#22312;&#27714;&#23398;&#38454;&#27573;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#21487;&#21453;&#39539;&#30340;&#65292;&#20197;&#33268;&#20154;&#20204;&#24418;&#25104;&#20102;&#24605;&#32500;&#24815;&#24615;&#65292;&#22312;&#25506;&#32034;&#20010;&#20154;&#30693;&#35782;&#20307;&#31995;&#30340;&#26102;&#20505;&#65292;&#20063;&#19981;&#20551;&#24605;&#32034;&#22320;&#24310;&#32493;&#20102;&#36825;&#31181;&#35266;&#24565;&#65306;&#25214;&#19968;&#20010;&#26368;&#26435;&#23041;&#12289;&#26368;&#30830;&#23450;&#30340;&#35748;&#30693;&#20307;&#31995;&#21435;&#23398;&#20064;&#21644;&#29031;&#25644;&#23601;&#22909;&#20102;&#12290;</P>
<P class=ziti3>&#22914;&#26524;&#26377;&#36825;&#31181;&#24819;&#27861;&#65292;&#23601;&#35828;&#26126;&#25105;&#20204;&#25226;&#8220;&#30693;&#35782;&#8221;&#21644;&#8220;&#35748;&#30693;&#8221;&#28151;&#28102;&#20102;&#65292;&#36825;&#30452;&#25509;&#23548;&#33268;&#24456;&#22810;&#20154;&#20197;&#8220;&#23547;&#25214;&#26368;&#20248;&#35748;&#30693;&#20307;&#31995;&#24182;&#20840;&#30424;&#23398;&#20064;&#8221;&#20026;&#26631;&#20934;&#65292;&#24573;&#30053;&#20102;&#20182;&#20154;&#30340;&#35748;&#30693;&#20307;&#31995;&#19982;&#33258;&#36523;&#23454;&#38469;&#38656;&#27714;&#30340;&#24046;&#24322;&#65292;<SPAN class=yanse>&#22240;&#20026;&#20010;&#20154;&#25104;&#38271;&#30340;&#30446;&#30340;&#24050;&#32463;&#19981;&#26159;&#8220;&#30693;&#36947;&#21644;&#29702;&#35299;&#8221;&#20102;&#65292;&#32780;&#26159;&#8220;&#21028;&#26029;&#19982;&#36873;&#25321;&#8221;</SPAN>&#12290;&#27491;&#22914;&#19975;&#32500;&#38050;&#25152;&#35328;&#65292;&#30495;&#27491;&#30340;&#30693;&#35782;&#19981;&#26159;&#20320;&#30693;&#36947;&#20102;&#23427;&#65292;&#32780;&#26159;&#33021;&#36816;&#29992;&#23427;&#24110;&#21161;&#33258;&#24049;&#20570;&#20986;&#27491;&#30830;&#30340;&#21028;&#26029;&#21644;&#36873;&#25321;&#65292;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#12290;&#36825;&#19968;&#28857;&#27491;&#26159;&#8220;&#23398;&#26415;&#30693;&#35782;&#20307;&#31995;&#8221;&#21644;&#8220;&#20010;&#20154;&#30693;&#35782;&#20307;&#31995;&#8221;&#30340;&#37325;&#35201;&#21306;&#21035;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#25152;&#20197;&#22312;&#20010;&#20154;&#25104;&#38271;&#39046;&#22495;&#65292;&#27809;&#26377;&#26368;&#20248;&#12289;&#26368;&#30830;&#23450;&#12289;&#26368;&#26435;&#23041;&#30340;&#35748;&#30693;&#20307;&#31995;&#65292;&#21482;&#26377;&#26368;&#36866;&#21512;&#25105;&#20204;&#24403;&#21069;&#29366;&#24577;&#30340;&#35748;&#30693;&#20307;&#31995;</SPAN>&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#30693;&#35782;&#19981;&#19968;&#23450;&#33021;&#32473;&#25105;&#20204;&#24102;&#26469;&#35748;&#30693;&#33021;&#21147;&#65292;&#32780;&#35748;&#30693;&#33021;&#21147;&#24517;&#28982;&#21253;&#21547;&#26377;&#25928;&#30340;&#30693;&#35782;&#12290;&#36825;&#37096;&#20998;&#26377;&#25928;&#30340;&#30693;&#35782;&#26159;&#33021;&#24110;&#21161;&#25105;&#20204;&#21028;&#26029;&#12289;&#36873;&#25321;&#12289;&#34892;&#21160;&#12289;&#25913;&#21464;&#21644;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#30340;&#65292;&#20063;&#26159;&#26412;&#33410;&#35201;&#37325;&#28857;&#38416;&#36848;&#30340;&#12290;&#20026;&#20102;&#36991;&#20813;&#28151;&#28102;&#65292;&#19979;&#38754;&#25105;&#20250;&#20351;&#29992;&#8220;&#35748;&#30693;&#20307;&#31995;&#8221;&#26469;&#25351;&#20195;&#8220;&#30693;&#35782;&#20307;&#31995;&#8221;&#12290;</P></SPAN>
<P class=p3>&#21482;&#23398;&#35753;&#33258;&#24049;&#35302;&#21160;&#30340;</P>
<P class=ziti3>&#21021;&#23398;&#32773;&#36843;&#20999;&#24076;&#26395;&#25317;&#26377;&#33258;&#24049;&#30340;&#35748;&#30693;&#20307;&#31995;&#65292;&#26159;&#22240;&#20026;&#33258;&#24049;&#25163;&#20013;&#21482;&#26377;&#30862;&#29255;&#21270;&#20449;&#24687;&#65292;&#38590;&#20197;&#25972;&#21512;&#20197;&#24212;&#23545;&#22797;&#26434;&#30340;&#24773;&#20917;&#12290;&#22312;&#27809;&#26377;&#35273;&#30693;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#24456;&#23481;&#26131;&#25226;&#8220;&#23398;&#20064;&#30693;&#35782;&#8221;&#21644;&#8220;&#23398;&#20064;&#35748;&#30693;&#8221;&#28151;&#28102;&#65292;&#29992;&#25484;&#25569;&#23398;&#26415;&#30693;&#35782;&#30340;&#26041;&#27861;&#21435;&#23545;&#24453;&#21035;&#20154;&#30340;&#35748;&#30693;&#20307;&#31995;&#65292;&#25152;&#20197;&#19981;&#31105;&#27785;&#36855;&#20110;&#20840;&#38754;&#25484;&#25569;&#21644;&#20840;&#30424;&#29031;&#25644;&#20182;&#20154;&#30340;&#20307;&#31995;&#65292;&#29978;&#33267;&#24863;&#35273;&#22914;&#26524;&#27809;&#26377;&#23436;&#20840;&#25484;&#25569;&#23545;&#26041;&#30340;&#35748;&#30693;&#20307;&#31995;&#65292;&#23601;&#26377;&#21487;&#33021;&#21069;&#21151;&#23613;&#24323;&#12290;</P>
<P class=ziti3>&#26377;&#36825;&#31181;&#24819;&#27861;&#21644;&#25285;&#24551;&#30340;&#20154;&#19981;&#23569;&#65292;&#20182;&#20204;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#29305;&#28857;&#26159;&#65306;<SPAN class=yanse>&#38750;&#24120;&#22312;&#24847;&#24418;&#24335;&#19978;&#30340;&#23436;&#25972;</SPAN>&#12290;&#27604;&#22914;&#24456;&#22810;&#35835;&#32773;&#21644;&#25105;&#25506;&#35752;&#35835;&#20070;&#26041;&#27861;&#30340;&#26102;&#20505;&#37117;&#20250;&#35828;&#65292;&#33258;&#24049;&#27599;&#35835;&#23436;&#19968;&#26412;&#20070;&#65292;&#37117;&#35201;&#31995;&#32479;&#22320;&#26803;&#29702;&#20316;&#32773;&#30340;&#30693;&#35782;&#26694;&#26550;&#65292;&#20889;&#35835;&#20070;&#31508;&#35760;&#65292;&#25688;&#24405;&#31934;&#21326;&#65292;&#36824;&#35201;&#30011;&#20986;&#24605;&#32500;&#23548;&#22270;&#65292;&#20284;&#20046;&#21482;&#26377;&#36825;&#26679;&#20570;&#25165;&#24847;&#21619;&#30528;&#33258;&#24049;&#35748;&#30495;&#35835;&#23436;&#20102;&#19968;&#26412;&#20070;&#65292;&#28982;&#21518;&#20182;&#20204;&#38382;&#25105;&#65306;&#8220;&#20320;&#24179;&#26102;&#29992;&#20160;&#20040;&#24605;&#32500;&#23548;&#22270;&#24037;&#20855;&#65311;&#8221;</P>
<P class=ziti3>&#36825;&#26102;&#25105;&#24448;&#24448;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#31572;&#65292;&#22240;&#20026;&#25105;&#35835;&#20070;&#20174;&#26469;&#19981;&#30011;&#24605;&#32500;&#23548;&#22270;&#65292;&#20063;&#19981;&#20250;&#21051;&#24847;&#26803;&#29702;&#20316;&#32773;&#30340;&#30693;&#35782;&#26694;&#26550;&#12290;&#22312;&#38405;&#35835;&#26102;&#65292;&#25105;&#21807;&#19968;&#35201;&#20570;&#30340;&#20107;&#24773;&#23601;&#26159;&#65306;<SPAN class=yanse>&#23547;&#25214;&#35302;&#21160;&#28857;</SPAN>&#12290;&#25105;&#20250;&#22312;&#35302;&#21160;&#33258;&#24049;&#30340;&#22320;&#26041;&#20570;&#26631;&#35760;&#65292;&#22312;&#31354;&#30333;&#22788;&#20889;&#19979;&#22823;&#37327;&#33021;&#32852;&#24819;&#21040;&#30340;&#24605;&#32771;&#65292;&#20070;&#35835;&#23436;&#20043;&#21518;&#65292;&#25105;&#20250;&#25918;&#19978;&#20960;&#22825;&#65292;&#28982;&#21518;&#38382;&#33258;&#24049;&#65306;&#8220;&#36825;&#26412;&#20070;&#26368;&#35302;&#21160;&#33258;&#24049;&#30340;&#26159;&#21738;&#20010;&#28857;&#65311;&#8221;&#36825;&#20010;&#28857;&#21487;&#20197;&#26159;&#19968;&#20010;&#29702;&#35770;&#12289;&#19968;&#20010;&#26696;&#20363;&#65292;&#29978;&#33267;&#26159;&#19968;&#21477;&#35805;&#65292;&#21482;&#35201;&#23427;&#30495;&#27491;&#35302;&#21160;&#25105;&#65292;&#24182;&#33021;&#35753;&#25105;&#21457;&#29983;&#30495;&#23454;&#30340;&#25913;&#21464;&#65292;&#25105;&#23601;&#35748;&#20026;&#36825;&#26412;&#20070;&#36229;&#20540;&#20102;&#65292;&#33267;&#20110;&#20854;&#20182;&#65292;&#24536;&#35760;&#23601;&#24536;&#35760;&#20102;&#65292;&#25105;&#19968;&#28857;&#20063;&#19981;&#35273;&#24471;&#21487;&#24796;&#12290;&#32780;&#20316;&#32773;&#30340;&#30693;&#35782;&#20307;&#31995;&#21644;&#26694;&#26550;&#65292;&#21448;&#19982;&#25105;&#20309;&#24178;&#21602;&#65311;</P>
<P class=ziti3>&#24456;&#22810;&#20154;&#24471;&#30693;&#25105;&#30340;&#35835;&#20070;&#26041;&#27861;&#21518;&#37117;&#24456;&#24778;&#35766;&#65292;&#35273;&#24471;&#36825;&#31181;&#26041;&#27861;&#24456;&#19981;&#38752;&#35889;&#12289;&#24456;&#28010;&#36153;&#65306;&#26126;&#26126;&#26377;&#23436;&#25972;&#30340;&#20307;&#31995;&#21487;&#20197;&#21442;&#32771;&#65292;&#20559;&#20559;&#21482;&#25342;&#21462;&#19968;&#22359;&#25110;&#20960;&#22359;&#30862;&#29255;&#65292;&#36825;&#19981;&#26159;&#33293;&#36817;&#27714;&#36828;&#21527;&#65311;&#38590;&#36947;&#25105;&#26159;&#22312;&#39575;&#20182;&#20204;&#65311;&#22914;&#26524;&#20320;&#26377;&#36825;&#31181;&#24819;&#27861;&#36824;&#35831;&#23569;&#23433;&#27595;&#36481;&#65292;&#22240;&#20026;&#36825;&#20010;&#26041;&#27861;&#26159;&#26377;&#31185;&#23398;&#20381;&#25454;&#30340;&#12290;</P>
<P class=ziti3>&#26681;&#25454;&#33021;&#21147;&#22280;&#27861;&#21017;&#21487;&#30693;&#65292;&#20154;&#30340;&#33021;&#21147;&#26159;&#26080;&#27861;&#36339;&#36291;&#21457;&#23637;&#30340;&#65292;&#21482;&#33021;&#22312;&#29616;&#26377;&#22522;&#30784;&#19978;&#19968;&#28857;&#19968;&#28857;&#21521;&#22806;&#25193;&#23637;&#65292;&#32780;&#25193;&#23637;&#30340;&#26368;&#20339;&#21306;&#22495;&#23601;&#22312;&#33298;&#36866;&#21306;&#36793;&#32536;&#12290;</P>
<P class=ziti3>&#35748;&#30693;&#20063;&#26159;&#19968;&#31181;&#33021;&#21147;&#65292;&#21516;&#26679;&#36981;&#24490;&#36825;&#20010;&#21407;&#29702;&#65306;&#22788;&#20110;&#35748;&#30693;&#22280;&#36793;&#32536;&#30340;&#30693;&#35782;&#19982;&#25105;&#20204;&#30340;&#23454;&#38469;&#38656;&#27714;&#36148;&#21512;&#24471;&#26368;&#32039;&#23494;&#65292;&#22240;&#27492;&#20063;&#26356;&#23481;&#26131;&#35753;&#25105;&#20204;&#20135;&#29983;&#35302;&#21160;&#65292;&#36827;&#32780;&#19982;&#29616;&#26377;&#30340;&#30693;&#35782;&#36827;&#34892;&#20851;&#32852;&#12290;&#32780;&#20182;&#20154;&#35748;&#30693;&#20307;&#31995;&#20013;&#30340;&#24456;&#22810;&#30693;&#35782;&#65292;&#32437;&#20351;&#20877;&#26377;&#36947;&#29702;&#65292;&#22914;&#26524;&#36317;&#31163;&#25105;&#20204;&#30340;&#35748;&#30693;&#25110;&#38656;&#27714;&#22826;&#36828;&#65292;&#23601;&#30456;&#24403;&#20110;&#22788;&#22312;&#20102;&#23398;&#20064;&#30340;&#22256;&#38590;&#21306;&#65288;&#35265;&#22270;5-4&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00165.jpeg"></DIV>
<P class=middle-img>&#22270;5-4&#12288;&#22312;&#35748;&#30693;&#22280;&#36793;&#32536;&#25193;&#23637;&#26368;&#26377;&#25928;</P>
<P class=ziti3>&#25152;&#20197;&#65292;&#38500;&#38750;&#23545;&#26041;&#30340;&#35748;&#30693;&#20307;&#31995;&#21018;&#22909;&#21644;&#33258;&#24049;&#30340;&#35748;&#30693;&#22280;&#27604;&#36739;&#21305;&#37197;&#65292;&#21542;&#21017;&#30196;&#36855;&#20110;&#20840;&#30424;&#25509;&#21463;&#65292;&#23398;&#20064;&#25928;&#26524;&#26377;&#38480;&#65292;&#36824;&#24456;&#28010;&#36153;&#26102;&#38388;&#65288;&#35265;&#22270;5-5&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00160.jpeg"></DIV>
<P class=middle-img>&#22270;5-5&#12288;&#20840;&#30424;&#29031;&#25644;&#24448;&#24448;&#19981;&#21512;&#36523;</P>
<P class=ziti3>&#24819;&#24819;&#30475;&#65292;&#20320;&#30475;&#36807;&#30340;&#37027;&#20123;&#20070;&#12289;&#20570;&#36807;&#30340;&#37027;&#20123;&#31508;&#35760;&#21644;&#24605;&#32500;&#23548;&#22270;&#65292;&#26377;&#22810;&#23569;&#20320;&#36824;&#35760;&#24471;&#65311;&#22823;&#37096;&#20998;&#37117;&#27169;&#31946;&#20102;&#21543;&#65311;&#22914;&#26524;&#20877;&#38382;&#33258;&#24049;&#65306;&#36825;&#20123;&#30693;&#35782;&#20013;&#21738;&#20123;&#26159;&#24179;&#26102;&#33021;&#30495;&#27491;&#36816;&#29992;&#30340;&#21602;&#65311;&#31572;&#26696;&#25110;&#35768;&#26356;&#23569;&#12290;</P>
<P class=ziti3>&#25105;&#20204;&#19981;&#38656;&#35201;&#20840;&#30424;&#25484;&#25569;&#20182;&#20154;&#30340;&#30693;&#35782;&#20307;&#31995;&#65292;&#21482;&#38656;&#35201;&#25484;&#25569;&#37027;&#20123;&#26368;&#33021;&#35302;&#21160;&#33258;&#24049;&#12289;&#31163;&#33258;&#24049;&#38656;&#27714;&#26368;&#36817;&#30340;&#30693;&#35782;&#65288;&#35265;&#22270;5-6&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00163.jpeg"></DIV>
<P class=middle-img>&#22270;5-6&#12288;&#24314;&#31435;&#35748;&#30693;&#20307;&#31995;&#65292;&#20851;&#32852;&#21508;&#23478;&#30340;&#8220;&#35302;&#21160;&#30862;&#29255;&#8221;</P>
<P class=ziti3>&#8220;&#35302;&#21160;&#30862;&#29255;&#8221;&#33021;&#22815;&#19982;&#33258;&#36523;&#32039;&#23494;&#32467;&#21512;&#65292;&#24930;&#24930;&#21464;&#25104;&#33258;&#24049;&#30340;&#19968;&#37096;&#20998;&#65292;&#26368;&#32456;&#32455;&#20986;&#19968;&#24352;&#23646;&#20110;&#33258;&#24049;&#30340;&#35748;&#30693;&#32593;&#32476;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20307;&#31995;&#30340;&#26412;&#36136;&#23601;&#26159;&#29992;&#29420;&#29305;&#30340;&#35270;&#35282;&#23558;&#19968;&#20123;&#38646;&#25955;&#30340;&#12289;&#29420;&#31435;&#30340;&#30693;&#35782;&#12289;&#27010;&#24565;&#25110;&#35266;&#28857;&#25972;&#21512;&#20026;&#24212;&#23545;&#36825;&#20010;&#19990;&#30028;&#30340;&#26041;&#27861;&#21644;&#25216;&#24039;</SPAN>&#12290;&#25105;&#20204;&#20877;&#36208;&#36817;&#19968;&#28857;&#35266;&#23519;&#65292;&#23601;&#20250;&#21457;&#29616;&#27599;&#20010;&#20154;&#30340;&#35748;&#30693;&#20307;&#31995;&#37117;&#26159;&#19981;&#21516;&#30340;&#65292;&#39640;&#25163;&#20204;&#20063;&#26159;&#26681;&#25454;&#33258;&#24049;&#30340;&#20851;&#27880;&#28857;&#65292;&#19981;&#26029;&#25910;&#38598;&#35813;&#39046;&#22495;&#20869;&#35302;&#21160;&#33258;&#24049;&#30340;&#20449;&#24687;&#65292;&#28982;&#21518;&#21152;&#24037;&#25972;&#21512;&#65292;&#24418;&#25104;&#29420;&#29305;&#30340;&#35748;&#30693;&#20307;&#31995;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#20063;&#35201;&#23581;&#35797;&#24314;&#31435;&#29420;&#19968;&#26080;&#20108;&#30340;&#35748;&#30693;&#20307;&#31995;&#12290;</P>
<P class=ziti3>&#36825;&#23601;&#26159;&#25645;&#24314;&#20010;&#20154;&#35748;&#30693;&#20307;&#31995;&#30340;&#30495;&#30456;&#65306;<SPAN class=yanse>&#25171;&#30862;&#21508;&#23478;&#30340;&#35748;&#30693;&#20307;&#31995;&#65292;&#21482;&#21462;&#20854;&#20013;&#26368;&#35302;&#21160;&#33258;&#24049;&#30340;&#28857;&#25110;&#22359;&#65292;&#28982;&#21518;&#23558;&#20854;&#25340;&#25509;&#25104;&#33258;&#24049;&#30340;&#35748;&#30693;&#32593;&#32476;</SPAN>&#12290;</P>
<P class=ziti3>&#24819;&#36890;&#20102;&#36825;&#20123;&#65292;&#25105;&#20204;&#23601;&#33021;&#26126;&#30333;&#65292;&#20026;&#20160;&#20040;&#35835;&#20102;&#19968;&#20123;&#20248;&#36136;&#20070;&#12289;&#25253;&#20102;&#19968;&#20123;&#39640;&#31471;&#35838;&#65292;&#33258;&#24049;&#21364;&#26080;&#27861;&#21457;&#29983;&#24819;&#35937;&#20013;&#30340;&#24040;&#21464;&#65311;&#22240;&#20026;&#37027;&#20123;&#20070;&#30340;&#30446;&#24405;&#12289;&#37027;&#20123;&#35838;&#31243;&#30340;&#22823;&#32434;&#65292;&#34429;&#28982;&#27915;&#28322;&#30528;&#20307;&#31995;&#30340;&#39321;&#21619;&#65292;&#20294;&#23427;&#20204;&#21487;&#33021;&#19982;&#33258;&#24049;&#30340;&#35748;&#30693;&#21644;&#38656;&#27714;&#36148;&#21512;&#24471;&#24182;&#19981;&#32039;&#23494;&#65292;&#23398;&#20102;&#20063;&#29992;&#19981;&#36215;&#26469;&#12290;&#26126;&#30333;&#20102;&#36825;&#20123;&#65292;&#25105;&#20204;&#23601;&#19981;&#20250;&#34987;&#21508;&#31867;&#20307;&#31995;&#25152;&#36855;&#24785;&#65292;&#19981;&#20250;&#22240;&#35835;&#23436;&#19968;&#26412;&#20070;&#32780;&#27809;&#26377;&#20840;&#37096;&#35760;&#20303;&#20070;&#20013;&#20869;&#23481;&#32780;&#20869;&#30106;&#33258;&#36131;&#12290;</P>
<P class=ziti3>&#38543;&#30528;&#25105;&#20204;&#33258;&#36523;&#35748;&#30693;&#20307;&#31995;&#30340;&#19981;&#26029;&#23436;&#21892;&#65292;&#21407;&#26469;&#36317;&#31163;&#25105;&#20204;&#36739;&#36828;&#30340;&#30693;&#35782;&#23601;&#20250;&#30456;&#23545;&#21464;&#36817;&#65292;&#20110;&#26159;&#21448;&#33021;&#35302;&#21160;&#25105;&#20204;&#65292;&#25152;&#20197;&#26242;&#26102;&#25918;&#24323;&#19968;&#20123;&#30693;&#35782;&#24182;&#19981;&#21487;&#24597;&#65292;&#21482;&#35201;&#25345;&#32493;&#23398;&#20064;&#65292;&#25105;&#20204;&#19981;&#20250;&#25439;&#22833;&#20160;&#20040;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#30475;&#65292;&#25105;&#20204;&#24050;&#32463;&#33021;&#25171;&#30772;&#24418;&#24335;&#65292;&#20174;&#19975;&#20107;&#19975;&#29289;&#20013;&#23398;&#20064;&#20102;&#8212;&#8212;&#21482;&#35201;&#23398;&#30340;&#19996;&#35199;&#26159;&#33021;&#35302;&#21160;&#33258;&#24049;&#24182;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#30340;&#65292;&#19981;&#31649;&#26159;&#35835;&#20070;&#12289;&#19978;&#35838;&#65292;&#36824;&#26159;&#33258;&#25105;&#21453;&#24605;&#25110;&#19982;&#20154;&#20132;&#35848;&#65292;&#37117;&#26159;&#36148;&#36817;&#33258;&#24049;&#30340;&#25104;&#38271;&#26041;&#24335;&#12290;&#36825;&#26679;&#25104;&#38271;&#19981;&#20165;&#39640;&#25928;&#65292;&#32780;&#19988;&#38750;&#24120;&#8220;&#25509;&#22320;&#27668;&#8221;&#65292;&#29978;&#33267;&#33021;&#28040;&#38500;&#23398;&#20064;&#30340;&#28966;&#34385;&#12290;</P>
<P class=yanse1>&#26377;&#20102;&#35302;&#21160;&#65292;&#23398;&#20064;&#30340;&#26426;&#20250;&#23601;&#26469;&#20102;&#65281;</P>
<P class=p3>&#35302;&#21160;&#26159;&#26368;&#22909;&#30340;&#31579;&#36873;&#22120;</P>
<P class=ziti3>&#25105;&#20204;&#28508;&#24847;&#35782;&#30340;&#24863;&#24615;&#33021;&#21147;&#23436;&#20840;&#21487;&#20197;&#20316;&#20026;&#23398;&#20064;&#30340;&#31579;&#36873;&#22120;&#8212;&#8212;&#36890;&#36807;&#24773;&#32490;&#35302;&#21160;&#65292;&#35782;&#21035;&#19982;&#33258;&#36523;&#38656;&#27714;&#32467;&#21512;&#26368;&#32039;&#23494;&#30340;&#20869;&#23481;&#12290;&#32039;&#32039;&#22320;&#25235;&#20303;&#36825;&#20123;&#20869;&#23481;&#23601;&#21487;&#20197;&#35753;&#33258;&#24049;&#22788;&#22312;&#33298;&#36866;&#21306;&#30340;&#36793;&#32536;&#65292;&#39640;&#25928;&#23398;&#20064;&#12289;&#24555;&#36895;&#25552;&#21319;&#12290;</P>
<P class=ziti3>&#25130;&#33267;&#30446;&#21069;&#65292;&#20284;&#20046;&#36824;&#27809;&#26377;&#20154;&#24402;&#32435;&#36807;&#36825;&#31181;&#26041;&#27861;&#65292;&#25152;&#20197;&#25105;&#25226;&#23427;&#21629;&#21517;&#20026;<SPAN class=yanse>&#8220;&#35302;&#21160;&#23398;&#20064;&#27861;&#8221;</SPAN>&#12290;&#36890;&#36807;&#36816;&#29992;&#8220;&#35302;&#21160;&#23398;&#20064;&#27861;&#8221;&#65292;&#25105;&#20063;&#24471;&#21040;&#20102;&#33707;&#22823;&#30340;&#22909;&#22788;&#65292;&#29992;&#23427;&#26469;&#35835;&#20070;&#12289;&#21453;&#24605;&#12289;&#24314;&#31435;&#20010;&#20154;&#35748;&#30693;&#20307;&#31995;&#65292;&#25928;&#26524;&#38750;&#24120;&#26174;&#33879;&#12290;</P>
<P class=ziti3>&#25105;&#24314;&#35758;&#27599;&#19968;&#20010;&#24819;&#25104;&#38271;&#30340;&#20154;&#37117;&#21435;&#36827;&#34892;&#27599;&#26085;&#21453;&#24605;&#65292;&#22240;&#20026;&#23427;&#21487;&#20197;&#25552;&#39640;&#33258;&#24049;&#23545;&#29983;&#27963;&#32454;&#33410;&#30340;&#24863;&#30693;&#33021;&#21147;&#65292;&#19981;&#20250;&#35753;&#26085;&#23376;&#20687;&#27969;&#27700;&#19968;&#26679;&#21719;&#21719;&#27969;&#36807;&#32780;&#20160;&#20040;&#37117;&#27809;&#30041;&#19979;&#12290;&#19981;&#36807;&#65292;&#21644;&#19968;&#33324;&#30340;&#26085;&#24535;&#19981;&#21516;&#65292;&#27599;&#26085;&#21453;&#24605;&#19981;&#26159;&#35760;&#27969;&#27700;&#36134;&#65292;&#32780;&#26159;&#30041;&#24847;&#27599;&#22825;&#26368;&#35302;&#21160;&#33258;&#24049;&#30340;&#37027;&#20214;&#20107;&#65292;&#19981;&#31649;&#26159;&#22909;&#30340;&#21551;&#21457;&#36824;&#26159;&#22351;&#30340;&#20307;&#39564;&#65292;&#37117;&#20889;&#19979;&#26469;&#22797;&#30424;&#65292;&#20889;&#24471;&#36234;&#32454;&#36234;&#22909;&#12290;&#19968;&#20010;&#35302;&#21160;&#28857;&#33509;&#26159;&#33021;&#36716;&#21270;&#25104;&#19968;&#20010;&#35748;&#30693;&#26230;&#20307;&#65292;&#25105;&#20204;&#30340;&#29983;&#21629;&#36136;&#37327;&#21644;&#23494;&#24230;&#23558;&#36828;&#36828;&#36229;&#36807;&#37027;&#20123;&#19981;&#21453;&#24605;&#30340;&#20154;&#12290;&#38754;&#23545;&#29983;&#27963;&#20013;&#20449;&#24687;&#30340;&#28378;&#28378;&#27946;&#27969;&#65292;&#35302;&#21160;&#30495;&#26159;&#26368;&#22909;&#30340;&#31579;&#36873;&#22120;&#65292;&#23427;&#33021;&#35753;&#25105;&#20204;&#20813;&#21463;&#27946;&#27969;&#30340;&#20914;&#20987;&#65292;&#20174;&#23481;&#32780;&#20307;&#38754;&#22320;&#34892;&#36208;&#22312;&#20154;&#38388;&#12290;</P>
<P class=p3>&#20165;&#20165;&#35302;&#21160;&#36824;&#19981;&#22815;</P>
<P class=ziti3>&#19981;&#26159;&#25152;&#26377;&#30340;&#35302;&#21160;&#37117;&#26159;&#26377;&#25928;&#30340;&#12290;&#23601;&#20687;&#20320;&#26366;&#32463;&#30475;&#36807;&#24456;&#22810;&#22909;&#25991;&#31456;&#65292;&#24403;&#26102;&#34987;&#35302;&#21160;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#36824;&#25226;&#23427;&#20204;&#25918;&#36827;&#20102;&#25910;&#34255;&#22841;&#65292;&#20294;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#65292;&#20320;&#23601;&#20877;&#20063;&#35760;&#19981;&#36215;&#26469;&#20102;&#12290;&#22914;&#26524;&#35753;&#20320;&#22312;&#19968;&#26412;&#20070;&#19978;&#30011;&#20986;&#20196;&#33258;&#24049;&#35302;&#21160;&#30340;&#22320;&#26041;&#65292;&#32440;&#39029;&#19978;&#21487;&#33021;&#20250;&#26377;&#24456;&#22810;&#27178;&#32447;&#65292;&#20294;&#26174;&#28982;&#36825;&#20123;&#20869;&#23481;&#19981;&#33021;&#20840;&#37096;&#20026;&#20320;&#25152;&#29992;&#12290;&#35302;&#21160;&#20102;&#21364;&#29992;&#19981;&#20102;&#65292;&#36825;&#23601;&#22909;&#20687;&#22312;&#21307;&#33647;&#31665;&#37324;&#22791;&#20102;&#21019;&#21487;&#36148;&#65292;&#21487;&#30495;&#21040;&#21010;&#30772;&#25163;&#25351;&#30340;&#26102;&#20505;&#21364;&#21448;&#24819;&#19981;&#36215;&#26469;&#29992;&#65292;&#36825;&#21644;&#27809;&#35302;&#21160;&#21448;&#26377;&#20160;&#20040;&#21306;&#21035;&#21602;&#65311;</P>
<P class=ziti3>&#30830;&#23454;&#27809;&#21306;&#21035;&#65292;&#22240;&#20026;&#23427;&#20204;&#21482;&#26159;&#8220;&#20266;&#35302;&#21160;&#8221;&#12290;&#25105;&#20204;&#30475;&#30475;&#22270;5-7&#23601;&#26126;&#30333;&#20854;&#20013;&#30340;&#32536;&#30001;&#20102;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00171.jpeg"></DIV>
<P class=middle-img>&#22270;5-7&#12288;&#20135;&#29983;&#8220;&#35302;&#21160;&#8221;&#19981;&#24847;&#21619;&#30528;&#8220;&#36830;&#25509;&#8221;&#32039;&#23494;</P><SPAN class=extract>
<P class=ziti3>&#24403;&#19968;&#20010;&#26032;&#30693;&#35782;&#38752;&#36817;&#25105;&#20204;&#35748;&#30693;&#22280;&#36793;&#32536;&#30340;&#26102;&#20505;&#65292;&#35302;&#21160;&#20135;&#29983;&#20102;&#65292;&#20294;&#35302;&#21160;&#20135;&#29983;&#24182;&#19981;&#24847;&#21619;&#30528;&#36830;&#25509;&#32039;&#23494;&#12290;&#22914;&#26524;&#19981;&#21450;&#26102;&#24378;&#21270;&#65292;&#26032;&#30340;&#35302;&#21160;&#28857;&#24456;&#21487;&#33021;&#20572;&#30041;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#23601;&#21448;&#8220;&#39134;&#36208;&#20102;&#8221;&#12290;&#20026;&#20102;&#30041;&#20303;&#23427;&#65292;&#35753;&#23427;&#25104;&#20026;&#33258;&#24049;&#20307;&#31995;&#30340;&#19968;&#37096;&#20998;&#65292;&#23601;&#24471;&#24819;&#21150;&#27861;&#21644;&#23427;&#21457;&#29983;&#20851;&#31995;&#65292;&#20135;&#29983;&#36830;&#25509;&#12290;&#36825;&#31181;&#36830;&#25509;&#36234;&#22810;&#36234;&#22909;&#65292;&#20294;&#20027;&#35201;&#34920;&#29616;&#22312;&#20197;&#19979;&#19977;&#20010;&#26041;&#38754;&#65288;&#35265;&#22270;5-8&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00143.jpeg"></DIV>
<P class=middle-img>&#22270;5-8&#12288;&#26377;&#25928;&#20851;&#32852;&#26032;&#30693;&#35782;&#30340;&#19977;&#20010;&#26041;&#38754;</P>
<P class=ziti3><SPAN class=yanse>&#19968;&#26159;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#37325;&#26032;&#35299;&#37322;&#26032;&#30693;&#35782;&#65292;&#36825;&#20250;&#20419;&#20351;&#33258;&#24049;&#21407;&#26377;&#30340;&#30693;&#35782;&#20307;&#31995;&#23545;&#26032;&#30693;&#35782;&#20570;&#20986;&#21453;&#24212;&#12290;</SPAN>&#22914;&#26524;&#33021;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#25226;&#19968;&#20010;&#30693;&#35782;&#12289;&#19968;&#20010;&#36947;&#29702;&#12289;&#19968;&#20214;&#20107;&#24773;&#35828;&#28165;&#26970;&#65292;&#35753;&#22806;&#34892;&#20154;&#20063;&#33021;&#21548;&#25026;&#65292;&#37027;&#20040;&#36825;&#20123;&#30693;&#35782;&#12289;&#36947;&#29702;&#12289;&#20107;&#24773;&#21313;&#26377;&#20843;&#20061;&#20250;&#25104;&#20026;&#33258;&#24049;&#30340;&#19968;&#37096;&#20998;&#12290;&#32463;&#24120;&#36755;&#20986;&#30340;&#20154;&#24448;&#24448;&#25104;&#38271;&#24471;&#24456;&#24555;&#65292;&#22240;&#20026;&#20182;&#20204;&#24635;&#26159;&#19981;&#26029;&#22312;&#26032;&#26087;&#30693;&#35782;&#20043;&#38388;&#24314;&#31435;&#36830;&#25509;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20108;&#26159;&#22312;&#38656;&#35201;&#30340;&#26102;&#20505;&#33021;&#22815;&#39034;&#21033;&#25552;&#21462;&#30693;&#35782;&#65292;&#25552;&#21462;&#19981;&#20986;&#26469;&#30340;&#30693;&#35782;&#23601;&#26159;&#20266;&#35302;&#21160;&#12290;</SPAN>&#27604;&#22914;&#25105;&#32463;&#24120;&#21548;&#32599;&#25391;&#23431;&#30340;60&#31186;&#35821;&#38899;&#20998;&#20139;&#65292;&#20294;&#25105;&#22312;&#20889;&#20316;&#26102;&#65292;&#33021;&#20174;&#37027;&#20123;60&#31186;&#35821;&#38899;&#20998;&#20139;&#20013;&#25552;&#21462;&#20986;&#26469;&#30340;&#35266;&#28857;&#21482;&#21344;&#23569;&#25968;&#65292;&#22823;&#22810;&#25968;&#35266;&#28857;&#37117;&#34987;&#25105;&#24536;&#20102;&#12290;&#20598;&#23572;&#22238;&#22836;&#20877;&#30475;&#37027;&#20123;&#35266;&#28857;&#65292;&#25105;&#20250;&#24863;&#21497;&#65306;&#36825;&#20123;&#30693;&#35782;&#24456;&#26377;&#36947;&#29702;&#21834;&#65292;&#20294;&#25105;&#24590;&#20040;&#23601;&#19968;&#28857;&#21360;&#35937;&#37117;&#27809;&#26377;&#20102;&#21602;&#65311;&#20687;&#36825;&#31181;&#24403;&#26102;&#24456;&#21463;&#35302;&#21160;&#65292;&#20294;&#38656;&#35201;&#29992;&#30340;&#26102;&#20505;&#23436;&#20840;&#24819;&#19981;&#36215;&#26469;&#30340;&#30693;&#35782;&#65292;&#23601;&#26159;&#8220;&#20266;&#35302;&#21160;&#8221;&#12290;&#35828;&#26126;&#23427;&#20204;&#31163;&#25105;&#20204;&#30340;&#30495;&#23454;&#38656;&#27714;&#24456;&#36828;&#65292;&#25152;&#20197;&#25918;&#24323;&#20063;&#32610;&#12290;</P>
<P class=ziti3>&#22914;&#26524;&#20320;&#22312;&#35835;&#20070;&#12289;&#20889;&#20316;&#12289;&#20132;&#35848;&#30340;&#26102;&#20505;&#24819;&#21040;&#20102;&#19968;&#20010;&#35266;&#28857;&#65292;&#21738;&#24597;&#20320;&#35760;&#19981;&#28165;&#20855;&#20307;&#30340;&#20869;&#23481;&#65292;&#21482;&#26377;&#19968;&#26465;&#24494;&#24369;&#30340;&#32447;&#32034;&#65292;&#20320;&#20063;&#35201;&#26497;&#31471;&#37325;&#35270;&#36825;&#20123;&#20869;&#23481;&#65292;&#22240;&#20026;&#37027;&#20123;&#33021;&#22312;&#38656;&#35201;&#30340;&#26102;&#20505;&#34987;&#25552;&#21462;&#30340;&#30693;&#35782;&#65292;&#26159;&#19982;&#20320;&#30495;&#27491;&#20135;&#29983;&#35302;&#21160;&#30340;&#30693;&#35782;&#65292;&#20320;&#20204;&#20043;&#38388;&#23453;&#36149;&#30340;&#36830;&#25509;&#36824;&#22312;&#65292;&#25152;&#20197;&#35201;&#24819;&#21150;&#27861;&#20027;&#21160;&#20851;&#32852;&#21644;&#24378;&#21270;&#12290;</P>
<P class=ziti3>&#24456;&#22810;&#20154;&#35835;&#20070;&#30340;&#26102;&#20505;&#24448;&#24448;&#21482;&#20851;&#27880;&#33258;&#24049;&#26159;&#21542;&#29702;&#35299;&#20102;&#20070;&#20013;&#30340;&#20869;&#23481;&#65292;&#21364;&#32463;&#24120;&#24573;&#35270;&#22836;&#33041;&#20013;&#20882;&#20986;&#30340;&#24819;&#27861;&#12290;&#20854;&#23454;&#36825;&#20123;&#24819;&#27861;&#26159;&#38750;&#24120;&#29645;&#36149;&#30340;&#65292;&#25918;&#36807;&#20102;&#23427;&#20204;&#65292;&#25105;&#20204;&#30340;&#23398;&#20064;&#25928;&#26524;&#23601;&#20250;&#22823;&#25171;&#25240;&#25187;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19977;&#26159;&#22312;&#29983;&#27963;&#20013;&#33021;&#22815;&#32463;&#24120;&#32451;&#20064;&#25110;&#20351;&#29992;&#36825;&#20123;&#30693;&#35782;&#65292;&#22240;&#20026;&#23454;&#36341;&#26159;&#20135;&#29983;&#24378;&#20851;&#32852;&#30340;&#32456;&#26497;&#26041;&#27861;&#12290;</SPAN>&#23398;&#20064;&#19981;&#26159;&#20026;&#20102;&#30693;&#36947;&#65292;&#32780;&#26159;&#20026;&#20102;&#21457;&#29983;&#30495;&#23454;&#30340;&#25913;&#21464;&#12290;&#24403;&#20320;&#36816;&#29992;&#37027;&#20123;&#30693;&#35782;&#36341;&#34892;&#37027;&#20123;&#36947;&#29702;&#26102;&#65292;&#30456;&#20851;&#32454;&#33410;&#23601;&#20250;&#28304;&#28304;&#19981;&#26029;&#22320;&#26174;&#29616;&#22312;&#20320;&#30340;&#35270;&#37326;&#37324;&#12290;&#21040;&#37027;&#26102;&#65292;&#20320;&#19981;&#20165;&#33021;&#25104;&#20026;&#35748;&#30693;&#19978;&#30340;&#24378;&#32773;&#65292;&#20063;&#20250;&#25104;&#20026;&#34892;&#21160;&#19978;&#30340;&#24040;&#20154;&#12290;</P>
<P class=ziti3>&#26368;&#32456;&#65292;&#20320;&#20250;&#26126;&#30333;&#65292;&#25152;&#35859;&#30340;&#23398;&#20064;&#25104;&#38271;&#65292;&#35832;&#22914;&#38405;&#35835;&#12289;&#20889;&#20316;&#12289;&#21453;&#24605;&#12289;&#22521;&#20859;&#20064;&#24815;&#12289;&#32451;&#20064;&#25216;&#33021;&#12289;&#24314;&#31435;&#35748;&#30693;&#20307;&#31995;&#65292;&#31561;&#31561;&#65292;&#26412;&#36136;&#19978;&#37117;&#26159;&#19968;&#22238;&#20107;&#65306;<SPAN class=yanse>&#22312;&#33298;&#36866;&#21306;&#36793;&#32536;&#65292;&#19968;&#28857;&#19968;&#28857;&#21521;&#22806;&#25193;&#23637;&#12290;</SPAN></P>
<P class=ziti3>&#24819;&#36890;&#20102;&#36825;&#19968;&#28857;&#21518;&#65292;&#19968;&#20999;&#23601;&#37117;&#31616;&#21333;&#20102;&#65281;</P>
<P class=ziti3></SPAN><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_22"><FONT color=#0066cc>&#31532;&#20116;&#33410;&#12288;&#25171;&#21345;&#65306;&#33707;&#36855;&#24651;&#25171;&#21345;&#65292;&#25171;&#21345;&#25171;&#19981;&#20986;&#26410;&#26469;</FONT></A></P>
<P class=ziti3>&#26102;&#19979;&#65292;&#23398;&#20064;&#25104;&#38271;&#34074;&#28982;&#25104;&#39118;&#12290;</P>
<P class=ziti3>&#19981;&#31649;&#26159;&#22312;&#23478;&#30340;&#12289;&#22312;&#26657;&#30340;&#12289;&#19978;&#29677;&#30340;&#65292;&#37117;&#22312;&#25235;&#32039;&#19968;&#20999;&#26102;&#38388;&#25552;&#21319;&#33258;&#24049;&#12290;&#20026;&#20102;&#23454;&#29616;&#30446;&#26631;&#65292;&#25105;&#20204;&#21608;&#22260;&#20852;&#36215;&#20102;&#19968;&#32929;&#25171;&#21345;&#39118;&#65306;&#26089;&#36215;&#25171;&#21345;&#12289;&#20581;&#36523;&#25171;&#21345;&#12289;&#36305;&#27493;&#25171;&#21345;&#12289;&#38405;&#35835;&#25171;&#21345;&#12289;&#22806;&#35821;&#25171;&#21345;&#8230;&#8230;&#21482;&#35201;&#26159;&#24819;&#24471;&#21040;&#30340;&#39046;&#22495;&#65292;&#37117;&#33021;&#25214;&#21040;&#25171;&#21345;&#38453;&#33829;&#12290;</P>
<P class=ziti3>&#36825;&#20284;&#20046;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#21150;&#27861;&#65306;&#25226;&#22823;&#30446;&#26631;&#20998;&#35299;&#25104;&#23567;&#30446;&#26631;&#65292;&#26085;&#25329;&#19968;&#21330;&#65292;&#26082;&#33021;&#30475;&#21040;&#21162;&#21147;&#30340;&#36712;&#36857;&#65292;&#21448;&#33021;&#22686;&#24378;&#34892;&#21160;&#30340;&#20449;&#24515;&#65292;&#32780;&#19988;&#25226;&#22823;&#30446;&#26631;&#24179;&#25674;&#20026;&#27599;&#22825;&#30340;&#23567;&#20219;&#21153;&#65292;&#30475;&#19978;&#21435;&#26082;&#36731;&#26494;&#21448;&#26080;&#30171;&#33510;&#65292;&#25104;&#21151;&#20284;&#20046;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#12290;</P>
<P class=ziti3>&#28982;&#32780;&#65292;&#24635;&#26377;&#21738;&#37324;&#35753;&#20154;&#24863;&#21040;&#19981;&#23545;&#21170;&#12290;&#35835;&#32773;&#8220;&#38463;&#20581;&#8221;&#23601;&#26377;&#36825;&#26679;&#30340;&#22256;&#24785;&#65292;&#20182;&#22312;&#21672;&#35810;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#20026;&#20102;&#23398;&#20064;&#65292;&#24314;&#31435;&#20102;5&#20010;&#25171;&#21345;&#35745;&#21010;&#65292;&#22825;&#22825;&#22362;&#25345;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#26576;&#20010;&#25171;&#21345;&#35745;&#21010;&#19968;&#26086;&#20013;&#26029;&#65292;&#25105;&#23601;&#24819;&#25226;&#23427;&#25172;&#21040;&#19968;&#36793;&#65292;&#19981;&#24895;&#20877;&#32487;&#32493;&#20102;&#12290;&#8221;</P>
<P class=ziti3>&#26159;&#20182;&#22826;&#36138;&#24515;&#20102;&#65311;&#36824;&#26159;&#20182;&#26377;&#23436;&#32654;&#24773;&#32467;&#65311;&#37117;&#19981;&#26159;&#12290;&#20107;&#23454;&#19978;&#36825;&#31181;&#29616;&#35937;&#32972;&#21518;&#34255;&#30528;&#19968;&#20010;&#38544;&#34109;&#30340;&#24515;&#29702;&#26426;&#21046;&#12290;&#20026;&#20102;&#30475;&#28165;&#23427;&#65292;&#25105;&#20204;&#19981;&#22952;&#20851;&#27880;&#19968;&#19979;&#26379;&#21451;&#22280;&#37324;&#25171;&#21345;&#30340;&#20154;&#65292;&#34429;&#28982;&#20182;&#20204;&#27599;&#22825;&#25171;&#21345;&#25171;&#24471;&#24456;&#36215;&#21170;&#20799;&#65292;&#20294;&#26368;&#32456;&#23398;&#26377;&#25152;&#25104;&#30340;&#20154;&#23525;&#23525;&#26080;&#20960;&#12290;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#25171;&#21345;&#21482;&#26159;&#19968;&#22330;&#20805;&#28385;&#28608;&#24773;&#30340;&#27426;&#23089;&#30427;&#23476;&#65292;&#26080;&#39035;&#22810;&#26085;&#65292;&#20182;&#20204;&#23601;&#20250;&#20986;&#29616;&#22312;&#21478;&#19968;&#36718;&#25171;&#21345;&#27963;&#21160;&#20013;&#65292;&#25110;&#26159;&#26080;&#30142;&#32780;&#32456;&#20102;&#12290;</P>
<P class=ziti3>&#24403;&#28982;&#65292;&#36825;&#26679;&#35828;&#32943;&#23450;&#20250;&#35753;&#24456;&#22810;&#27491;&#22312;&#25171;&#21345;&#30340;&#20154;&#19981;&#39640;&#20852;&#65292;&#20294;&#20808;&#21035;&#29983;&#27668;&#65292;&#35831;&#32487;&#32493;&#24448;&#19979;&#30475;&#65292;&#25105;&#20250;&#32473;&#20986;&#21512;&#29702;&#30340;&#35299;&#37322;&#65292;&#20063;&#20250;&#25552;&#20986;&#26356;&#22909;&#30340;&#21150;&#27861;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#24182;&#19981;&#21453;&#23545;&#25171;&#21345;&#65292;&#21482;&#26159;&#26377;&#20960;&#31181;&#24773;&#20917;&#25105;&#20204;&#24517;&#39035;&#23398;&#20250;&#21306;&#20998;&#12290;</P><SPAN class=extract>
<P class=p3>&#21160;&#26426;&#36716;&#31227;&#65292;&#21160;&#21147;&#25197;&#26354;</P>
<P class=ziti3>&#8220;&#24494;&#20449;&#36816;&#21160;&#8221;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#36825;&#20010;&#21151;&#33021;&#21487;&#20197;&#35753;&#33258;&#24049;&#27599;&#22825;&#30340;&#34892;&#36208;&#27493;&#25968;&#26174;&#31034;&#22312;&#25490;&#34892;&#27036;&#19978;&#12290;&#19981;&#25490;&#21517;&#19981;&#35201;&#32039;&#65292;&#19968;&#25490;&#21517;&#65292;&#26377;&#20123;&#20107;&#23601;&#21464;&#20102;&#12290;&#19981;&#31649;&#20043;&#21069;&#29233;&#19981;&#29233;&#36816;&#21160;&#65292;&#20154;&#20204;&#37117;&#24320;&#22987;&#20914;&#36827;&#22823;&#34903;&#23567;&#24055;&#12289;&#20844;&#22253;&#30721;&#22836;&#65292;&#29993;&#24320;&#33152;&#23376;&#36208;&#20102;&#36215;&#26469;&#65292;&#26080;&#35770;&#21038;&#39118;&#36824;&#26159;&#19979;&#38632;&#65292;&#37117;&#25269;&#25377;&#19981;&#20102;&#20182;&#20204;&#30340;&#28909;&#24773;&#12290;&#36825;&#20045;&#19968;&#30475;&#26159;&#22909;&#20107;&#65292;&#27599;&#22825;&#30340;&#25490;&#21517;&#28608;&#21457;&#20102;&#20154;&#20204;&#30340;&#36816;&#21160;&#28909;&#24773;&#65292;&#26082;&#33021;&#20581;&#36523;&#21448;&#33021;&#31038;&#20132;&#65292;&#22810;&#22909;&#21834;&#12290;&#20294;&#38382;&#39064;&#23601;&#20986;&#22312;&#36825;&#37324;&#12290;</P>
<P class=ziti3>&#22240;&#20026;&#20174;&#24320;&#22987;&#25490;&#21517;&#30340;&#37027;&#19968;&#21051;&#65292;&#20154;&#20204;&#30340;&#38203;&#28860;&#21160;&#26426;&#23601;&#19981;&#30693;&#19981;&#35273;&#22320;&#21457;&#29983;&#20102;&#36716;&#31227;&#65306;&#21407;&#20808;&#32431;&#31929;&#26159;&#20026;&#20102;&#36523;&#20307;&#20581;&#24247;&#65292;&#20139;&#21463;&#36816;&#21160;&#24102;&#26469;&#30340;&#32654;&#22909;&#65292;&#29616;&#22312;&#21364;&#26159;&#19981;&#33258;&#35273;&#22320;&#20026;&#20102;&#33258;&#24049;&#30340;&#25104;&#32489;&#22312;&#25490;&#34892;&#27036;&#19978;&#26356;&#22909;&#30475;&#65292;&#29978;&#33267;&#26377;&#20154;&#36824;&#19987;&#38376;&#20026;&#27492;&#21435;&#20080;&#35774;&#22791;&#25110;&#29992;&#36719;&#20214;&#8220;&#21047;&#8221;&#27493;&#25968;&#12290;</P>
<P class=ziti3>&#25171;&#21345;&#27963;&#21160;&#20063;&#26159;&#22914;&#27492;&#12290;&#19968;&#24320;&#22987;&#65292;&#20154;&#20204;&#30340;&#34892;&#21160;&#21160;&#26426;&#20840;&#37117;&#20986;&#20110;&#23398;&#20064;&#25104;&#38271;&#26412;&#36523;&#65292;&#19968;&#24819;&#21040;&#33258;&#24049;&#20170;&#21518;&#33021;&#22815;&#36731;&#26494;&#26089;&#36215;&#65292;&#20139;&#21463;&#32654;&#22909;&#26102;&#20809;&#65307;&#38203;&#28860;&#22609;&#36523;&#65292;&#25317;&#26377;&#32654;&#22909;&#36523;&#26448;&#65307;&#28909;&#29233;&#38405;&#35835;&#65292;&#25104;&#20026;&#21338;&#35782;&#26234;&#32773;&#8230;&#8230;&#23601;&#39039;&#26102;&#20449;&#24515;&#28385;&#28385;&#65292;&#21160;&#21147;&#21313;&#36275;&#12290;&#20986;&#20110;&#36825;&#31181;&#30446;&#30340;&#65292;&#25171;&#21345;&#26356;&#20687;&#26159;&#38182;&#19978;&#28155;&#33457;&#65292;&#21363;&#20351;&#19981;&#29992;&#20219;&#20309;&#24847;&#24535;&#21147;&#25903;&#25745;&#65292;&#20154;&#20204;&#20063;&#33021;&#25345;&#32493;&#34892;&#21160;&#12290;&#28982;&#32780;&#25171;&#21345;&#19968;&#26086;&#24320;&#22987;&#65292;&#20219;&#21153;&#24515;&#24577;&#20854;&#23454;&#24050;&#32463;&#38170;&#19979;&#20102;&#12290;</P>
<P class=ziti3>&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#28909;&#24773;&#28040;&#36864;&#12289;&#21160;&#26426;&#20943;&#24369;&#65292;&#23398;&#20064;&#25104;&#38271;&#30340;&#38590;&#24230;&#36880;&#28176;&#22686;&#22823;&#65292;&#20154;&#20204;&#19981;&#24471;&#19981;&#20381;&#38752;&#26356;&#24378;&#30340;&#24847;&#24535;&#21147;&#21435;&#22362;&#25345;&#65292;&#31561;&#21040;&#24847;&#24535;&#21147;&#38590;&#20197;&#20026;&#32487;&#26102;&#21448;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#30452;&#25509;&#25918;&#24323;&#65311;&#37027;&#19981;&#31561;&#20110;&#21578;&#35785;&#22823;&#23478;&#33258;&#24049;&#19981;&#34892;&#21527;&#65311;&#22810;&#20002;&#38754;&#23376;&#21834;&#65281;</P>
<P class=ziti3>&#20026;&#20102;&#19981;&#38519;&#20837;&#30171;&#33510;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#20250;&#24320;&#21551;&#33258;&#25105;&#20445;&#25252;&#27169;&#24335;&#65292;&#22312;&#20030;&#27493;&#32500;&#33392;&#30340;&#26102;&#20505;&#20027;&#21160;&#35843;&#25972;&#35748;&#30693;&#65292;&#32473;&#33258;&#24049;&#25214;&#20511;&#21475;&#65306;&#8220;&#23398;&#20064;&#24456;&#38590;&#65292;&#20294;&#25171;&#21345;&#24182;&#19981;&#38590;&#21834;&#65281;&#21482;&#35201;&#23436;&#25104;&#25171;&#21345;&#65292;&#19981;&#23601;&#20195;&#34920;&#20219;&#21153;&#24050;&#32463;&#23436;&#25104;&#20102;&#21527;&#65311;&#8221;&#8220;&#26082;&#28982;&#25171;&#21345;&#23601;&#20195;&#34920;&#23436;&#25104;&#65292;&#37027;&#20026;&#20160;&#20040;&#19981;&#36873;&#36825;&#20010;&#36731;&#26494;&#30340;&#65292;&#32780;&#38750;&#24471;&#36873;&#37027;&#20010;&#38590;&#30340;&#21602;&#65311;&#8221;</P>
<P class=p3></SPAN>&#36825;&#23601;&#26159;&#22823;&#33041;&#8220;&#35299;&#37322;&#31995;&#32479;&#8221;&#30340;&#36923;&#36753;&#65292;&#34429;&#28982;&#24456;&#33618;&#35884;&#65292;&#20294;&#24378;&#22823;&#30340;&#22825;&#24615;&#20250;&#36843;&#20351;&#29702;&#24615;&#36825;&#26679;&#35299;&#37322;&#65292;&#32780;&#26377;&#30340;&#20154;&#36824;&#30495;&#25509;&#21463;&#20102;&#65292;&#20110;&#26159;&#26377;&#20154;&#21435;&#32593;&#19978;&#36141;&#20080;&#21047;&#27493;&#31070;&#22120;&#65292;&#22352;&#22312;&#23478;&#20013;&#23601;&#21487;&#20197;&#35753;&#33258;&#24049;&#36816;&#21160;&#27493;&#25968;&#21517;&#21015;&#21069;&#33541;&#65307;&#26377;&#20154;&#26089;&#19978;5&#28857;&#38393;&#38047;&#19968;&#21709;&#23601;&#22312;&#26089;&#36215;&#32676;&#37324;&#25171;&#20010;&#21345;&#65292;&#28982;&#21518;&#20498;&#22836;&#32487;&#32493;&#30561;&#65307;&#26377;&#20154;&#32763;&#24320;&#20070;&#65292;&#25293;&#24352;&#29031;&#65292;&#28982;&#21518;&#23558;&#29031;&#29255;&#21457;&#21040;&#26379;&#21451;&#22280;&#65292;&#20197;&#31034;&#33258;&#24049;&#20170;&#22825;&#35835;&#36807;&#20070;&#20102;&#8230;&#8230;</P>
<P class=ziti3>&#36825;&#20123;&#20570;&#27861;&#34429;&#28982;&#26377;&#20123;&#26497;&#31471;&#65292;&#20063;&#21482;&#26159;&#23569;&#25968;&#20154;&#30340;&#34892;&#20026;&#65292;&#20294;&#22823;&#22810;&#25968;&#20154;&#22312;&#24847;&#24535;&#21147;&#34180;&#24369;&#30340;&#24773;&#20917;&#19979;&#65292;&#37117;&#20250;&#20026;&#20102;&#23436;&#25104;&#25171;&#21345;&#20219;&#21153;&#32780;&#19981;&#33258;&#35273;&#22320;&#38477;&#20302;&#26631;&#20934;&#65292;&#27492;&#26102;&#20570;&#22810;&#20570;&#23569;&#12289;&#20570;&#22909;&#20570;&#22351;&#24050;&#28982;&#19981;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#23436;&#25104;&#25171;&#21345;&#20219;&#21153;&#12290;&#20154;&#20204;&#22362;&#25345;&#30340;&#21160;&#26426;&#65292;&#23601;&#36825;&#26679;&#19981;&#30693;&#19981;&#35273;&#22320;&#20174;&#23398;&#20064;&#26412;&#36523;&#36716;&#31227;&#21040;&#20102;&#23436;&#25104;&#20219;&#21153;&#19978;&#65292;&#30001;&#20869;&#22312;&#38656;&#27714;&#36716;&#31227;&#21040;&#20102;&#22806;&#22312;&#24418;&#24335;&#19978;&#12290;</P>
<P class=ziti3>&#38463;&#20581;&#21516;&#23398;&#27491;&#26159;&#22240;&#20026;&#27809;&#26377;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#23398;&#20064;&#21160;&#26426;&#24050;&#32463;&#36716;&#31227;&#65292;&#25152;&#20197;&#30097;&#24785;&#20026;&#20160;&#20040;&#19968;&#26086;&#25171;&#21345;&#20013;&#26029;&#23601;&#19981;&#24895;&#32487;&#32493;&#34892;&#21160;&#65292;&#22240;&#20026;&#20182;&#20851;&#24515;&#30340;&#26159;&#35753;&#25171;&#21345;&#32426;&#24405;&#20445;&#25345;&#23436;&#25972;&#65292;&#32780;&#19981;&#26159;&#35753;&#23398;&#20064;&#36807;&#31243;&#20445;&#25345;&#23436;&#25972;&#65292;&#20854;&#23454;&#23545;&#20110;&#23398;&#20064;&#26469;&#35828;&#65292;&#20598;&#23572;&#20013;&#26029;&#21448;&#26377;&#20160;&#20040;&#20851;&#31995;&#21602;&#65311;</P>
<P class=ziti3>&#19968;&#20123;&#8220;&#20013;&#27602;&#8221;&#26356;&#28145;&#30340;&#20154;&#65292;&#20182;&#20204;&#30340;&#23398;&#20064;&#21160;&#26426;&#36716;&#31227;&#20102;&#65292;&#29978;&#33267;&#36830;&#23398;&#20064;&#30340;&#30446;&#26631;&#20063;&#36716;&#31227;&#20102;&#12290;&#20182;&#20204;&#36215;&#21021;&#36824;&#35760;&#24471;&#20570;&#26576;&#20214;&#20107;&#30340;&#24847;&#20041;&#65292;&#27604;&#22914;&#30693;&#36947;&#23398;&#33521;&#35821;&#26159;&#20026;&#20102;&#19982;&#22806;&#22269;&#20154;&#27969;&#21033;&#22320;&#20132;&#35848;&#65292;&#20294;&#26102;&#38388;&#19968;&#38271;&#65292;&#30446;&#26631;&#23601;&#34987;&#31616;&#21270;&#20026;&#27599;&#22825;&#32972;20&#20010;&#21333;&#35789;&#65292;&#20110;&#26159;&#20182;&#20204;&#27599;&#22825;&#21482;&#26159;&#26426;&#26800;&#22320;&#23436;&#25104;&#12289;&#25171;&#38057;&#65292;&#21364;&#24536;&#20102;&#25152;&#23398;&#20026;&#20309;&#65292;&#20174;&#27492;&#38519;&#20837;&#20026;&#23398;&#32780;&#23398;&#30340;&#22659;&#22320;&#12290;</P>
<P class=p3>&#35748;&#30693;&#38381;&#21512;&#65292;&#25928;&#33021;&#38477;&#20302;</P>
<P class=ziti3>&#21333;&#32431;&#22320;&#20381;&#36182;&#25171;&#21345;&#65292;&#19981;&#20165;&#20250;&#36716;&#31227;&#34892;&#21160;&#30340;&#21160;&#26426;&#65292;&#36824;&#20250;&#38477;&#20302;&#34892;&#21160;&#30340;&#25928;&#33021;&#12290;&#36825;&#28304;&#33258;&#21478;&#19968;&#20010;&#37325;&#35201;&#30340;&#24515;&#29702;&#26426;&#21046;&#8212;&#8212;&#35748;&#30693;&#38381;&#21512;&#38656;&#27714;&#12290;</P>
<P class=ziti3>&#25152;&#35859;&#35748;&#30693;&#38381;&#21512;&#38656;&#27714;&#65292;&#23601;&#26159;&#25351;&#24403;&#20154;&#20204;&#38754;&#23545;&#19968;&#20010;&#27169;&#31946;&#30340;&#38382;&#39064;&#26102;&#65292;&#23601;&#26377;&#32473;&#38382;&#39064;&#25214;&#20986;&#19968;&#20010;&#26126;&#30830;&#30340;&#31572;&#26696;&#30340;&#27442;&#26395;&#12290;&#27604;&#22914;&#21476;&#26102;&#20505;&#20154;&#20204;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#20250;&#19979;&#38632;&#65292;&#20110;&#26159;&#19979;&#38632;&#36825;&#20010;&#38382;&#39064;&#23601;&#27809;&#26377;&#38381;&#21512;&#65292;&#20250;&#35753;&#20154;&#24456;&#38590;&#21463;&#65292;&#25152;&#20197;&#21476;&#20154;&#23601;&#29992;&#38647;&#20844;&#12289;&#30005;&#27597;&#12289;&#40857;&#29579;&#35299;&#37322;&#19979;&#38632;&#30340;&#25104;&#22240;&#65292;&#36825;&#20123;&#35828;&#27861;&#34429;&#28982;&#27809;&#20160;&#20040;&#26681;&#25454;&#65292;&#20294;&#28385;&#36275;&#20102;&#35748;&#30693;&#38381;&#21512;&#38656;&#27714;&#12290;&#23558;&#36825;&#19968;&#27010;&#24565;&#25193;&#23637;&#21040;&#34892;&#20026;&#19978;&#20063;&#26159;&#19968;&#26679;&#30340;&#65306;<SPAN class=yanse>&#19968;&#20214;&#20107;&#33509;&#36831;&#36831;&#27809;&#26377;&#23436;&#25104;&#65292;&#24515;&#37324;&#23601;&#24635;&#26159;&#35760;&#25346;&#65292;&#26399;&#30460;&#30528;&#26089;&#28857;&#32467;&#26463;&#65307;&#27492;&#20107;&#19968;&#26086;&#23436;&#25104;&#65292;&#20570;&#36825;&#20214;&#20107;&#30340;&#21160;&#26426;&#23601;&#20250;&#31435;&#21363;&#36235;&#21521;&#20110;&#38646;&#12290;</SPAN></P>
<P class=ziti3>&#27604;&#22914;&#32769;&#26495;&#20132;&#20195;&#20320;&#20570;&#19968;&#20214;&#20107;&#65292;&#22312;&#23436;&#25104;&#20043;&#21069;&#65292;&#20320;&#24635;&#20250;&#23545;&#36825;&#20214;&#20107;&#24565;&#24565;&#19981;&#24536;&#65292;&#33041;&#23376;&#37324;&#37117;&#26159;&#20851;&#20110;&#36825;&#20214;&#20107;&#30340;&#38646;&#38646;&#25955;&#25955;&#30340;&#32454;&#33410;&#65292;&#20294;&#26159;&#21482;&#35201;&#32769;&#26495;&#35828;&#21487;&#20197;&#20102;&#65292;&#36825;&#20214;&#20107;&#23601;&#32467;&#26463;&#20102;&#12290;&#20219;&#21153;&#19968;&#26086;&#38381;&#21512;&#65292;&#22823;&#33041;&#23601;&#20250;&#28165;&#29702;&#21407;&#20808;&#34987;&#21344;&#29992;&#30340;&#35760;&#24518;&#31354;&#38388;&#65292;&#37027;&#20214;&#20107;&#24456;&#24555;&#23601;&#20250;&#36864;&#20986;&#33041;&#28023;&#65292;&#34892;&#21160;&#30340;&#21160;&#26426;&#20063;&#23601;&#28040;&#22833;&#20102;&#12290;</P>
<P class=ziti3>&#25105;&#20204;&#20043;&#25152;&#20197;&#26377;&#36825;&#31181;&#24515;&#29702;&#26159;&#22240;&#20026;&#20154;&#31867;&#30340;&#22823;&#33041;&#21916;&#27426;&#30830;&#23450;&#24615;&#65292;&#19981;&#21916;&#27426;&#26410;&#30693;&#25110;&#19981;&#30830;&#23450;&#24615;&#12290;&#32780;&#25171;&#21345;&#27963;&#21160;&#33258;&#24102;&#20219;&#21153;&#24515;&#24577;&#65292;&#20154;&#20204;&#27599;&#25171;&#19968;&#27425;&#21345;&#65292;&#37117;&#35201;&#38754;&#20020;&#19968;&#27425;&#20219;&#21153;&#38381;&#21512;&#38656;&#27714;&#65292;&#36825;&#22312;&#24320;&#22987;&#26102;&#24182;&#26080;&#22823;&#30861;&#65292;&#20294;&#21160;&#26426;&#19968;&#26086;&#36716;&#31227;&#65292;&#20154;&#20204;&#30340;&#24515;&#29702;&#23601;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#20320;&#27599;&#22825;&#35201;&#25171;&#21345;&#35760;20&#20010;&#21333;&#35789;&#65292;&#22914;&#26524;&#20170;&#22825;&#26102;&#38388;&#26469;&#19981;&#21450;&#20102;&#65292;&#20294;&#20026;&#20102;&#23436;&#25104;&#25171;&#21345;&#65292;&#20320;&#23601;&#21487;&#33021;&#38543;&#20415;&#25195;&#20960;&#36941;&#65292;&#21578;&#35785;&#33258;&#24049;&#23398;&#36807;&#20102;&#65292;&#20808;&#35753;&#20219;&#21153;&#38381;&#21512;&#20877;&#35828;&#65292;&#19981;&#28982;&#24635;&#24806;&#35760;&#30528;&#36825;&#20107;&#65292;&#24515;&#37324;&#38590;&#21463;&#12290;&#21453;&#36807;&#26469;&#65292;&#22914;&#26524;&#20170;&#22825;&#26102;&#38388;&#38750;&#24120;&#20805;&#35029;&#65292;&#20320;&#19968;&#26089;&#23601;&#23436;&#25104;&#20102;&#35760;20&#20010;&#21333;&#35789;&#30340;&#20219;&#21153;&#65292;&#25171;&#21345;&#19968;&#32467;&#26463;&#65292;&#20219;&#21153;&#23601;&#38381;&#21512;&#20102;&#65292;&#27492;&#21518;&#65292;&#20320;&#30340;&#23398;&#20064;&#21160;&#26426;&#34928;&#20943;&#20026;&#38646;&#65292;&#20320;&#20063;&#19981;&#20250;&#24819;&#30528;&#20877;&#22810;&#20570;&#20123;&#25506;&#32034;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#36825;&#23601;&#26159;&#25171;&#21345;&#24515;&#24577;&#30340;&#29305;&#24615;&#65306;&#23398;&#19981;&#21040;&#65292;&#20551;&#35013;&#19968;&#19979;&#65307;&#23398;&#21040;&#20102;&#65292;&#31435;&#21363;&#20572;&#27490;</SPAN>&#12290;&#25152;&#20197;&#21333;&#32431;&#25265;&#30528;&#25171;&#21345;&#36825;&#19968;&#20219;&#21153;&#24515;&#24577;&#21435;&#23398;&#20064;&#65292;&#24456;&#23569;&#20250;&#26377;&#24378;&#28872;&#30340;&#20027;&#21160;&#24615;&#65292;&#27605;&#31455;&#22312;&#20219;&#21153;&#24515;&#24577;&#30340;&#39537;&#20351;&#19979;&#65292;&#20154;&#20204;&#20851;&#27880;&#30340;&#26159;&#23436;&#25104;&#24773;&#20917;&#65292;&#23545;&#20219;&#21153;&#26412;&#36523;&#27809;&#26377;&#26356;&#22823;&#30340;&#28909;&#24773;&#12290;</P>
<P class=p3>&#20219;&#21153;&#24515;&#24577;&#65292;&#36523;&#24515;&#20998;&#35010;</P>
<P class=ziti3>&#20219;&#21153;&#24515;&#24577;&#22312;&#26576;&#20123;&#39046;&#22495;&#26159;&#24456;&#26377;&#29992;&#30340;&#65292;&#27604;&#22914;&#20891;&#20107;&#39046;&#22495;&#12290;&#20891;&#20154;&#24517;&#39035;&#26377;&#26497;&#24378;&#30340;&#20219;&#21153;&#24847;&#35782;&#65292;&#20294;&#22312;&#20010;&#20154;&#23398;&#20064;&#25104;&#38271;&#39046;&#22495;&#65292;&#20219;&#21153;&#24515;&#24577;&#25110;&#35768;&#24182;&#19981;&#21487;&#21462;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#36305;&#27493;&#26102;&#24635;&#24819;&#30528;&#36824;&#21097;&#22810;&#23569;&#26102;&#38388;&#23601;&#21487;&#20197;&#32467;&#26463;&#65292;&#35835;&#20070;&#26102;&#24635;&#24819;&#30528;&#36824;&#21097;&#22810;&#23569;&#39029;&#23601;&#21487;&#20197;&#23436;&#25104;&#65292;&#32972;&#21333;&#35789;&#26102;&#24635;&#24819;&#30528;&#36824;&#21097;&#22810;&#23569;&#20010;&#23601;&#21487;&#20197;&#23436;&#20107;&#8230;&#8230;&#36825;&#26679;&#30340;&#24515;&#24577;&#20250;&#20351;&#27880;&#24847;&#21147;&#22788;&#20110;&#20998;&#25955;&#29366;&#24577;&#65292;&#24456;&#38590;&#20840;&#36523;&#24515;&#25237;&#20837;&#20107;&#29289;&#26412;&#36523;&#65292;&#20174;&#32780;&#20307;&#20250;&#20854;&#20013;&#30340;&#35201;&#39046;&#21644;&#20048;&#36259;&#12290;&#25105;&#20204;&#24863;&#21463;&#19981;&#21040;&#36305;&#27493;&#26102;&#36523;&#24515;&#12289;&#25163;&#33050;&#30340;&#30021;&#24555;&#65292;&#26080;&#27861;&#28145;&#20837;&#20102;&#35299;&#20070;&#20013;&#20154;&#29289;&#30340;&#24605;&#32771;&#21644;&#24773;&#24863;&#65292;&#20307;&#20250;&#19981;&#21040;&#21333;&#35789;&#20043;&#38388;&#30340;&#28145;&#20837;&#20851;&#32852;&#8230;&#8230;&#19981;&#31649;&#20160;&#20040;&#26102;&#20505;&#65292;&#36523;&#21518;&#22909;&#20687;&#24635;&#26377;&#20010;&#22768;&#38899;&#22312;&#19981;&#20572;&#22320;&#20652;&#20419;&#65306;&#24555;&#28857;&#12289;&#24555;&#28857;&#12289;&#20877;&#24555;&#28857;&#65292;&#36214;&#24555;&#23436;&#25104;&#23427;&#65281;</P>
<P class=ziti3>&#29616;&#20195;&#20154;&#24456;&#38590;&#33719;&#24471;&#24184;&#31119;&#24863;&#65292;&#22810;&#26159;&#22240;&#20026;&#36825;&#31181;&#24555;&#33410;&#22863;&#21644;&#24613;&#24515;&#29702;&#65292;&#20294;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#29983;&#27963;&#20309;&#20854;&#26543;&#29157;&#65292;&#23427;&#26080;&#27861;&#35753;&#25105;&#20204;&#20139;&#21463;&#36807;&#31243;&#65292;&#21482;&#20250;&#35753;&#36523;&#24515;&#32039;&#24352;&#12289;&#28966;&#34385;&#12289;&#40635;&#26408;&#21644;&#20998;&#35010;&#12290;</P>
<P class=ziti3>&#22312;&#12298;&#20170;&#26085;&#31616;&#21490;&#12299;&#19968;&#20070;&#20013;&#65292;&#23588;&#29926;&#23572;&#183;&#36203;&#25289;&#21033;&#23545;&#20154;&#31867;&#23384;&#22312;&#30340;&#24847;&#20041;&#20570;&#20102;&#26497;&#20026;&#28145;&#20837;&#30340;&#24605;&#32771;&#65292;&#20294;&#26159;&#22312;&#35848;&#21040;&#29983;&#21629;&#30340;&#24847;&#20041;&#26102;&#65292;&#20182;&#35828;&#20986;&#20102;&#36825;&#26679;&#30340;&#24863;&#24735;&#65306;&#25105;&#21644;&#36825;&#20010;&#19990;&#30028;&#20043;&#38388;&#38548;&#30528;&#30340;&#26159;&#36523;&#20307;&#30340;&#24863;&#35273;&#12290;</P>
<P class=ziti3>&#25442;&#21477;&#35805;&#35828;&#65292;&#20010;&#20307;&#29983;&#21629;&#30340;&#26412;&#36136;&#24847;&#20041;&#23601;&#22312;&#20110;&#36523;&#24515;&#21512;&#19968;&#65292;&#21435;&#35273;&#30693;&#30495;&#23454;&#30340;&#29983;&#21629;&#36807;&#31243;&#65292;&#36825;&#20854;&#20013;&#26377;&#31109;&#24847;&#12289;&#26377;&#21746;&#24605;&#65292;&#20063;&#26377;&#31185;&#23398;&#12290;&#33267;&#23569;&#22312;&#23398;&#20064;&#26102;&#65292;&#36523;&#24515;&#21512;&#19968;&#12289;&#26497;&#24230;&#19987;&#27880;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#21069;&#25552;&#26465;&#20214;&#65292;&#21482;&#26377;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#20154;&#20204;&#25165;&#33021;&#20174;&#23398;&#20064;&#27963;&#21160;&#20013;&#25910;&#21040;&#31934;&#32454;&#12289;&#24378;&#28872;&#30340;&#27491;&#21521;&#21453;&#39304;&#12290;&#28982;&#32780;&#20219;&#21153;&#24515;&#24577;&#30772;&#22351;&#20102;&#36523;&#24515;&#21512;&#19968;&#30340;&#29366;&#24577;&#65292;&#36825;&#31181;&#19981;&#33391;&#20307;&#39564;&#20250;&#21152;&#21095;&#20154;&#20204;&#23545;&#23398;&#20064;&#27963;&#21160;&#30340;&#21388;&#24694;&#24863;&#65292;&#24418;&#25104;&#24694;&#24615;&#24490;&#29615;&#12290;</P>
<P class=ziti3>&#35828;&#21040;&#36825;&#37324;&#65292;&#20320;&#21487;&#33021;&#20063;&#24076;&#26395;&#33258;&#24049;&#33021;&#20943;&#23569;&#20219;&#21153;&#24515;&#24577;&#65292;&#20197;&#20813;&#24433;&#21709;&#33258;&#24049;&#30340;&#19987;&#27880;&#21644;&#24863;&#21463;&#65292;&#19981;&#36807;&#65292;&#19990;&#30028;&#19978;&#26377;&#20123;&#20107;&#24773;&#24456;&#22855;&#24618;&#65292;&#20320;&#30452;&#25509;&#21435;&#36861;&#27714;&#21453;&#32780;&#24471;&#19981;&#21040;&#12290;&#27604;&#22914;&#30561;&#35273;&#65292;&#20320;&#36234;&#26159;&#25552;&#37266;&#33258;&#24049;&#35201;&#30561;&#30528;&#65292;&#20320;&#23601;&#36234;&#30561;&#19981;&#30528;&#65292;&#20294;&#33509;&#26159;&#25918;&#26494;&#36523;&#20307;&#65292;&#20320;&#21487;&#33021;&#20250;&#23433;&#28982;&#20837;&#30561;&#65307;&#27604;&#22914;&#19987;&#27880;&#65292;&#20320;&#36234;&#26159;&#25552;&#37266;&#33258;&#24049;&#35201;&#19987;&#27880;&#65292;&#20320;&#23601;&#36234;&#23481;&#26131;&#20998;&#31070;&#65292;&#20294;&#20320;&#33509;&#26159;&#20840;&#36523;&#24515;&#24605;&#32771;&#12289;&#20307;&#20250;&#20107;&#29289;&#26412;&#36523;&#65292;&#33258;&#28982;&#23601;&#33021;&#19987;&#27880;&#20102;&#65307;&#20877;&#27604;&#22914;&#32654;&#65292;&#20320;&#36234;&#26159;&#33457;&#24515;&#24605;&#21435;&#35013;&#25198;&#23637;&#31034;&#65292;&#20320;&#23601;&#36234;&#23481;&#26131;&#35753;&#20154;&#24863;&#21040;&#21051;&#24847;&#65292;&#20294;&#20320;&#33509;&#26159;&#23433;&#38745;&#22320;&#19987;&#27880;&#20110;&#19968;&#20214;&#20107;&#24773;&#65292;&#30495;&#27491;&#30340;&#32654;&#23601;&#20986;&#29616;&#20102;&#12290;&#25152;&#35859;&#8220;&#22823;&#32654;&#19981;&#33258;&#30693;&#8221;&#65292;&#25105;&#24819;&#30772;&#38500;&#20219;&#21153;&#24515;&#24577;&#30340;&#26041;&#27861;&#27491;&#26159;&#22914;&#27492;&#8212;&#8212;&#38598;&#20013;&#24515;&#21147;&#20570;&#30524;&#21069;&#30340;&#20107;&#23601;&#22909;&#12290;</P>
<P class=p3>&#20004;&#20010;&#31574;&#30053;&#65292;&#36731;&#26494;&#25913;&#21464;</P>
<P class=ziti3>&#20889;&#36825;&#20123;&#27809;&#26377;&#19968;&#31487;&#23376;&#25171;&#32763;&#19968;&#33337;&#20154;&#30340;&#24847;&#24605;&#12290;&#27491;&#22914;&#24320;&#31687;&#25152;&#35828;&#65292;&#25105;&#20854;&#23454;&#19981;&#21453;&#23545;&#25171;&#21345;&#65292;&#24456;&#22810;&#26102;&#20505;&#25171;&#21345;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#24037;&#20855;&#65292;&#23427;&#30830;&#23454;&#33021;&#21161;&#25512;&#25105;&#20204;&#25345;&#32493;&#34892;&#21160;&#65292;&#24418;&#25104;&#34892;&#21160;&#24815;&#24615;&#65292;&#36825;&#20063;&#26159;&#24456;&#22810;&#20154;&#23545;&#25171;&#21345;&#29233;&#19981;&#37322;&#25163;&#30340;&#21407;&#22240;&#65292;&#20294;&#20999;&#19981;&#21487;&#23436;&#20840;&#20381;&#36182;&#25171;&#21345;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#38519;&#20837;&#35748;&#30693;&#38519;&#38449;&#12290;</P>
<P class=ziti3>&#29616;&#23454;&#20013;&#30340;&#25171;&#21345;&#22823;&#20891;&#65292;&#20960;&#20046;&#37117;&#32570;&#20047;&#35273;&#30693;&#65292;&#22312;&#21161;&#25512;&#26399;&#32467;&#26463;&#21518;&#19981;&#33021;&#21450;&#26102;&#12289;&#20027;&#21160;&#22320;&#35843;&#25972;&#21160;&#26426;&#65292;&#23548;&#33268;&#28145;&#38519;&#20854;&#20013;&#21364;&#19981;&#30693;&#20854;&#23475;&#12290;&#24403;&#28982;&#65292;&#20063;&#26377;&#19968;&#20123;&#20154;&#33021;&#20570;&#21040;&#23398;&#20064;&#21644;&#25171;&#21345;&#30456;&#32467;&#21512;&#65292;&#31350;&#20854;&#21407;&#22240;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#31070;&#31192;&#20043;&#22788;&#65292;&#19981;&#36807;&#26159;&#22240;&#20026;&#20182;&#20204;&#30340;&#34892;&#20026;&#21160;&#26426;&#27809;&#26377;&#25913;&#21464;&#8212;&#8212;&#25171;&#21345;&#21482;&#26159;&#23398;&#20064;&#27963;&#21160;&#30340;&#38468;&#23646;&#21697;&#12290;</P>
<P class=ziti3>&#37027;&#20182;&#20204;&#26159;&#22914;&#20309;&#20570;&#21040;&#30340;&#21602;&#65311;</P>
<P class=ziti3>&#21482;&#35201;&#19968;&#20010;&#23567;&#26041;&#27861;&#23601;&#33021;&#31435;&#21363;&#25913;&#21464;&#65292;&#37027;&#23601;&#26159;<SPAN class=yanse>&#29992;&#35760;&#24405;&#20195;&#26367;&#25171;&#21345;</SPAN>&#12290;</P>
<P class=ziti3>&#27599;&#27425;&#23398;&#20064;&#21518;&#21482;&#20570;&#34892;&#21160;&#35760;&#24405;&#65292;&#19981;&#20570;&#25171;&#21345;&#23637;&#31034;&#12290;&#25226;&#23398;&#20064;&#36807;&#31243;&#35760;&#24405;&#19979;&#26469;&#65292;&#26082;&#21487;&#20197;&#30475;&#21040;&#33258;&#24049;&#30340;&#23398;&#20064;&#36712;&#36857;&#65292;&#20063;&#20415;&#20110;&#27599;&#21608;&#22797;&#30424;&#65288;&#35265;&#22270;5-9&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00126.jpeg"></DIV>
<P class=middle-img>&#22270;5-9&#12288;&#29992;&#35760;&#24405;&#20195;&#26367;&#25171;&#21345;</P>
<P class=ziti3>&#34429;&#28982;&#30475;&#19978;&#21435;&#21644;&#25171;&#21345;&#26159;&#19968;&#26679;&#30340;&#65292;&#20294;&#36825;&#26679;&#20570;&#27809;&#26377;&#25171;&#21345;&#30340;&#20219;&#21153;&#21387;&#21147;&#65292;&#21487;&#20197;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#21040;&#27963;&#21160;&#26412;&#36523;&#65292;&#32780;&#19981;&#26159;&#23436;&#25104;&#20219;&#21153;&#19978;&#12290;</P>
<P class=ziti3>&#24403;&#28982;&#65292;&#20063;&#26080;&#39035;&#25285;&#24515;&#32570;&#23569;&#25171;&#21345;&#30340;&#38480;&#21046;&#20250;&#20351;&#33258;&#24049;&#25032;&#24608;&#65292;&#27605;&#31455;&#35841;&#37117;&#26377;&#21521;&#22909;&#20043;&#24515;&#65292;&#35841;&#19981;&#24895;&#24847;&#33258;&#24049;&#27599;&#27425;&#37117;&#27604;&#19978;&#27425;&#20570;&#24471;&#26356;&#22909;&#21602;&#65311;&#21482;&#35201;&#19987;&#27880;&#20110;&#23398;&#20064;&#25104;&#38271;&#27963;&#21160;&#26412;&#36523;&#65292;&#20307;&#20250;&#20854;&#20013;&#30340;&#20048;&#36259;&#65292;&#23601;&#33021;&#20445;&#25345;&#24378;&#28872;&#30340;&#23398;&#20064;&#21160;&#26426;&#65292;&#21270;&#34987;&#21160;&#23398;&#20064;&#20026;&#20027;&#21160;&#23398;&#20064;&#12290;&#25171;&#21345;&#19982;&#35760;&#24405;&#65292;&#30475;&#20284;&#21482;&#26159;&#21483;&#27861;&#19978;&#30340;&#19981;&#21516;&#65292;&#20294;&#20854;&#20013;&#30340;&#24046;&#21035;&#38750;&#24120;&#24494;&#22937;&#65292;&#38656;&#35201;&#24713;&#24515;&#20307;&#20250;&#12290;</P>
<P class=ziti3>&#21516;&#26102;&#65292;&#25105;&#20204;&#22312;&#20219;&#21153;&#35774;&#32622;&#26102;&#35201;&#20351;&#29992;&#26032;&#31574;&#30053;&#65306;<SPAN class=yanse>&#35774;&#19979;&#38480;&#65292;&#19981;&#35774;&#19978;&#38480;</SPAN>&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#21407;&#20808;&#25171;&#21345;&#27599;&#22825;&#35201;&#32972;20&#20010;&#21333;&#35789;&#65292;&#36825;&#26159;&#20219;&#21153;&#30340;&#19978;&#38480;&#65292;&#20551;&#35774;&#20570;&#21040;&#36825;&#19968;&#26465;&#24182;&#19981;&#23481;&#26131;&#65292;&#25152;&#20197;&#20219;&#21153;&#19968;&#23436;&#25104;&#20320;&#23601;&#20250;&#26494;&#19968;&#21475;&#27668;&#65292;&#24515;&#24819;&#65306;&#32456;&#20110;&#23436;&#20107;&#20102;&#12290;&#29616;&#22312;&#25226;&#20219;&#21153;&#35843;&#25972;&#20026;&#32972;5&#20010;&#21333;&#35789;<SUP class=calibre6><A id=ch1 class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0009.xhtml#ch1_back"><FONT color=#0066cc>[1]</FONT></A></SUP>&#8212;&#8212;&#19968;&#20010;&#24456;&#23481;&#26131;&#23436;&#25104;&#30340;&#19979;&#38480;&#65292;&#36825;&#26679;&#20570;&#30340;&#22909;&#22788;&#26159;&#65306;&#20320;&#23436;&#25104;&#30446;&#26631;&#27627;&#26080;&#36127;&#25285;&#65292;&#19988;&#27492;&#26102;&#21018;&#22909;&#36827;&#20837;&#23398;&#20064;&#29366;&#24577;&#65292;&#31934;&#21147;&#26106;&#30427;&#65292;&#23601;&#24895;&#24847;&#39034;&#30528;&#24815;&#24615;&#32487;&#32493;&#23398;&#19979;&#21435;&#65292;&#27605;&#31455;&#27492;&#21518;&#22810;&#23398;&#19968;&#20010;&#21333;&#35789;&#37117;&#26159;&#39069;&#22806;&#30340;&#25910;&#33719;&#65292;&#24515;&#24577;&#23436;&#20840;&#19981;&#21516;&#65292;&#36523;&#24515;&#23481;&#26131;&#27785;&#28024;&#65292;&#19981;&#20250;&#39038;&#34385;&#20160;&#20040;&#26102;&#20505;&#25165;&#33021;&#23436;&#25104;&#20219;&#21153;&#12290;</P>
<P class=ziti3>&#36825;&#31181;&#31574;&#30053;&#30340;&#26234;&#24935;&#20043;&#22788;&#22312;&#20110;&#35268;&#36991;&#20102;&#20219;&#21153;&#38381;&#21512;&#38656;&#27714;&#65292;&#21482;&#35201;&#35273;&#24471;&#26377;&#24847;&#24605;&#65292;&#20320;&#23601;&#21487;&#20197;&#19968;&#30452;&#23398;&#19979;&#21435;&#65292;&#30452;&#33267;&#33258;&#24049;&#35273;&#24471;&#26377;&#20123;&#21507;&#21147;&#12290;&#30001;&#20110;&#27809;&#26377;&#35774;&#32622;&#20855;&#20307;&#30340;&#19978;&#38480;&#65292;&#27604;&#36215;&#25171;&#21345;&#27169;&#24335;&#65292;&#26032;&#31574;&#30053;&#30340;&#33021;&#21160;&#24615;&#35201;&#24378;&#24456;&#22810;&#65292;&#32780;&#19988;&#33021;&#21160;&#24615;&#36824;&#26159;&#21487;&#25345;&#32493;&#33719;&#21462;&#30340;&#12290;</P>
<P class=ziti3>&#38500;&#27492;&#20043;&#22806;&#65292;&#36825;&#31181;&#31574;&#30053;&#20063;&#26497;&#20854;&#31526;&#21512;&#21051;&#24847;&#32451;&#20064;&#30340;&#21407;&#21017;&#8212;&#8212;&#35753;&#33258;&#24049;&#22987;&#32456;&#22788;&#20110;&#33298;&#36866;&#21306;&#30340;&#36793;&#32536;&#12290;&#22240;&#20026;&#36825;&#20040;&#20570;&#65292;&#20320;&#27599;&#27425;&#37117;&#21487;&#20197;&#21018;&#22909;&#23398;&#21040;&#26377;&#28857;&#38590;&#20294;&#21448;&#19981;&#26159;&#22826;&#38590;&#30340;&#31243;&#24230;&#65292;&#32780;&#25171;&#21345;&#21364;&#24517;&#39035;&#38754;&#23545;&#19968;&#20010;&#22266;&#23450;&#30340;&#20219;&#21153;&#20540;&#65292;&#24456;&#23481;&#26131;&#35753;&#20154;&#35273;&#24471;&#26080;&#36259;&#25110;&#22256;&#38590;&#65292;&#20174;&#32780;&#25918;&#24323;&#12290;</P>
<P class=ziti3>&#24403;&#28982;&#65292;&#36825;&#20010;&#31574;&#30053;&#19981;&#26159;&#25105;&#24819;&#20986;&#26469;&#30340;&#65292;&#32780;&#26159;&#20174;&#12298;&#24494;&#20064;&#24815;&#12299;&#19968;&#20070;&#20013;&#33719;&#24471;&#30340;&#21551;&#31034;&#12290;&#20316;&#32773;&#26031;&#33922;&#33452;&#183;&#30422;&#26031;&#20026;&#20102;&#20859;&#25104;&#22909;&#20064;&#24815;&#65292;&#35201;&#27714;&#33258;&#24049;&#27599;&#22825;&#21482;&#20570;&#19968;&#20010;&#20463;&#21351;&#25745;&#12289;&#27599;&#22825;&#21482;&#35835;&#19968;&#39029;&#20070;&#12289;&#27599;&#22825;&#21482;&#20889;50&#20010;&#23383;&#65292;&#36825;&#31181;&#26080;&#36127;&#25285;&#30340;&#20064;&#24815;&#20859;&#25104;&#27861;&#26368;&#32456;&#20419;&#20351;&#20182;&#25317;&#26377;&#20102;&#33391;&#22909;&#30340;&#36523;&#26448;&#65292;&#20859;&#25104;&#20102;&#38405;&#35835;&#20064;&#24815;&#65292;&#36824;&#20889;&#20986;&#20102;&#33258;&#24049;&#30340;&#20070;&#12290;&#20182;&#31216;&#36825;&#31181;&#26041;&#27861;&#31616;&#21333;&#21040;&#19981;&#21487;&#33021;&#22833;&#36133;&#12290;</P>
<P class=ziti3>&#25105;&#20146;&#27979;&#26377;&#25928;&#65292;&#20320;&#20063;&#21487;&#20197;&#35797;&#35797;&#12290;</P>
<P class=ziti3>&#20110;&#23398;&#20064;&#32780;&#35328;&#65292;&#20445;&#25345;&#20869;&#22312;&#30340;&#21160;&#26426;&#26368;&#37325;&#35201;&#12290;&#20294;&#30456;&#27604;&#20043;&#19979;&#65292;&#20445;&#25345;&#21160;&#26426;&#36825;&#26465;&#36335;&#20854;&#23454;&#27604;&#25171;&#21345;&#26356;&#38590;&#36208;&#12290;&#19981;&#36807;&#65292;&#20570;&#38590;&#20107;&#24517;&#26377;&#25152;&#24471;&#65292;&#22240;&#20026;&#23427;&#26356;&#25509;&#36817;&#25104;&#21151;&#30340;&#35201;&#27714;&#12290;&#24403;&#28982;&#65292;&#20165;&#20165;&#20445;&#25345;&#21160;&#26426;&#20381;&#28982;&#26159;&#19981;&#22815;&#30340;&#65292;&#24819;&#30495;&#27491;&#33719;&#24471;&#25104;&#21151;&#36824;&#35201;&#23398;&#20250;&#21019;&#36896;&#21160;&#26426;&#12290;</P>
<H3 id=sigil_toc_id_23 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_23"><FONT color=#0066cc>&#31532;&#20845;&#33410;&#12288;&#21453;&#39304;&#65306;&#26159;&#26102;&#20505;&#21578;&#35785;&#20320;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#23398;&#20064;&#20102;</FONT></A></H3>
<P class=ziti3>&#12298;&#35748;&#30693;&#21319;&#32423;&#12299;<SUP class=calibre6><A id=ch2 class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0009.xhtml#ch2_back"><FONT color=#0066cc>[2]</FONT></A></SUP>&#30340;&#20316;&#32773;&#21016;&#20256;&#23567;&#26102;&#20505;&#26377;&#27573;&#31070;&#22855;&#30340;&#23398;&#29748;&#32463;&#21382;&#65306;&#20182;&#20174;&#38646;&#24320;&#22987;&#23398;&#30005;&#23376;&#29748;&#21040;&#32771;&#19978;&#21313;&#32423;&#21482;&#29992;&#20102;&#20004;&#24180;&#26102;&#38388;&#65292;&#32780;&#21516;&#40836;&#20154;&#21462;&#24471;&#36825;&#19968;&#25104;&#32489;&#36890;&#24120;&#35201;4~5&#24180;&#12290;&#26356;&#31070;&#22855;&#30340;&#26159;&#65292;&#30452;&#21040;&#32771;&#19978;&#21313;&#32423;&#65292;&#20182;&#37117;&#27809;&#26377;&#23398;&#20064;&#19968;&#28857;&#20048;&#29702;&#30693;&#35782;&#65292;&#32780;&#20182;&#30340;&#32769;&#24072;&#20063;&#20174;&#26469;&#19981;&#35753;&#20182;&#23398;&#29702;&#35770;&#12290;&#37027;&#20040;&#20182;&#30340;&#32769;&#24072;&#31350;&#31455;&#26159;&#24590;&#20040;&#25945;&#30340;&#21602;&#65311;</P><SPAN class=extract>
<P class=ziti4>&#32769;&#24072;&#20808;&#31034;&#33539;&#24038;&#25163;&#65292;&#20877;&#31034;&#33539;&#21491;&#25163;&#65292;&#20877;&#21512;&#36215;&#26469;&#24377;&#19968;&#36941;&#65292;&#35753;&#25105;&#22823;&#27010;&#30693;&#36947;&#36825;&#19968;&#39318;&#26354;&#23376;&#20986;&#26469;&#26159;&#20160;&#20040;&#26679;&#23376;&#12290;&#25509;&#19979;&#26469;&#19968;&#21608;&#25105;&#23601;&#35201;&#21162;&#21147;&#32451;&#25104;&#36825;&#26679;&#23376;&#65292;&#21608;&#26411;&#30340;&#26102;&#20505;&#39564;&#25910;&#12290;&#19981;&#36890;&#36807;&#65292;&#32487;&#32493;&#32451;&#65292;&#36890;&#36807;&#65292;&#20877;&#21040;&#19979;&#19968;&#39318;&#26354;&#23376;&#12290;&#22914;&#27492;&#24490;&#29615;&#20004;&#24180;&#65292;&#26368;&#21518;&#32451;&#25104;&#30340;&#26354;&#23376;&#30452;&#25509;&#36798;&#21040;&#21313;&#32423;&#12290;&#22312;&#23398;&#20064;&#36807;&#31243;&#24403;&#20013;&#65292;&#23436;&#20840;&#19981;&#25509;&#35302;&#38899;&#20048;&#29702;&#35770;&#12290;</P>
<P class=ziti3>&#33267;&#20170;&#21016;&#20256;&#20381;&#28982;&#38750;&#24120;&#24863;&#35874;&#20182;&#30340;&#38899;&#20048;&#21551;&#33945;&#32769;&#24072;&#12290;&#34429;&#28982;&#19981;&#30693;&#36947;&#20048;&#29702;&#65292;&#20294;&#36825;&#24182;&#19981;&#24433;&#21709;&#20182;&#23436;&#25972;&#27969;&#30021;&#22320;&#28436;&#22863;&#32473;&#21035;&#20154;&#21548;&#65292;&#24182;&#30001;&#27492;&#25910;&#33719;&#21363;&#26102;&#30340;&#22840;&#22870;&#21644;&#36190;&#25196;&#12290;&#36825;&#31181;&#21453;&#39304;&#20250;&#20687;&#28023;&#28010;&#19968;&#26679;&#19968;&#36941;&#36941;&#20914;&#20987;&#30528;&#20449;&#24515;&#36825;&#22359;&#27801;&#28393;&#65292;&#35753;&#20182;&#22987;&#32456;&#27785;&#28024;&#22312;&#24377;&#29748;&#30340;&#20048;&#36259;&#37324;&#12290;</P>
<P class=ziti3>&#21453;&#35266;&#29616;&#22312;&#65292;&#22810;&#23569;&#23401;&#23376;&#22240;&#20026;&#35201;&#23398;&#20064;&#31995;&#32479;&#26543;&#29157;&#30340;&#29702;&#35770;&#32780;&#38271;&#26399;&#22788;&#20110;&#20047;&#21619;&#30340;&#22522;&#30784;&#32451;&#20064;&#20013;&#8212;&#8212;&#20048;&#29702;&#12289;&#25351;&#27861;&#12289;&#38899;&#24459;&#12289;&#33410;&#25293;&#8230;&#8230;&#23478;&#38271;&#20204;&#35201;&#27714;&#23401;&#23376;&#19968;&#36941;&#19968;&#36941;&#22320;&#32451;&#20064;&#65292;&#22810;&#21322;&#19981;&#26159;&#20026;&#20102;&#39532;&#19978;&#32473;&#20182;&#20154;&#34920;&#28436;&#65292;&#32780;&#26159;&#20026;&#20102;&#23436;&#25104;&#32771;&#32423;&#12290;&#30001;&#20110;&#38271;&#26102;&#38388;&#25910;&#19981;&#21040;&#22806;&#30028;&#30340;&#27491;&#21521;&#21453;&#39304;&#65292;&#23401;&#23376;&#20204;&#36880;&#28176;&#23558;&#23398;&#20064;&#35270;&#20316;&#20869;&#24515;&#25239;&#25298;&#20294;&#21448;&#19981;&#24471;&#19981;&#23436;&#25104;&#30340;&#20219;&#21153;&#12290;&#23478;&#38271;&#20204;&#25237;&#20837;&#20102;&#22823;&#37327;&#37329;&#38065;&#65292;&#23401;&#23376;&#20204;&#25237;&#20837;&#20102;&#22823;&#37327;&#26102;&#38388;&#65292;&#26368;&#32456;&#21364;&#19981;&#24471;&#19981;&#36208;&#19978;&#8220;&#20174;&#20837;&#38376;&#21040;&#25918;&#24323;&#8221;&#20043;&#36335;&#12290;</P>
<P class=ziti3>&#23545;&#27604;&#20108;&#32773;&#19981;&#38590;&#21457;&#29616;&#65306;<SPAN class=yanse>&#26159;&#21542;&#26377;&#21450;&#26102;&#12289;&#25345;&#32493;&#30340;&#27491;&#21521;&#21453;&#39304;&#65292;&#27491;&#26159;&#20135;&#29983;&#23398;&#20064;&#25928;&#26524;&#24046;&#24322;&#30340;&#20851;&#38190;&#12290;</SPAN></P></SPAN>
<P class=ziti3>&#22238;&#21040;&#21016;&#20256;&#23398;&#29748;&#30340;&#32463;&#21382;&#12290;&#20854;&#23454;&#21016;&#20256;&#26377;&#27492;&#25104;&#23601;&#19968;&#28857;&#20063;&#19981;&#31070;&#22855;&#65292;&#22240;&#20026;&#25105;&#20204;&#27599;&#20010;&#20154;&#20174;&#23567;&#23601;&#26159;&#36825;&#26679;&#23398;&#20250;&#35828;&#35805;&#21644;&#36208;&#36335;&#30340;&#12290;&#27809;&#26377;&#20154;&#20174;&#23398;&#25340;&#38899;&#35268;&#21017;&#12289;&#23383;&#27597;&#21457;&#38899;&#24320;&#22987;&#23398;&#20064;&#35828;&#35805;&#65292;&#20063;&#27809;&#26377;&#20154;&#20174;&#23398;&#21147;&#23398;&#21407;&#29702;&#12289;&#32908;&#32905;&#25511;&#21046;&#24320;&#22987;&#23398;&#20064;&#36208;&#36335;&#65292;&#25105;&#20204;&#21482;&#26159;&#19981;&#26029;&#22320;&#27169;&#20223;&#21644;&#32451;&#20064;&#65292;&#30452;&#25509;&#21435;&#35828;&#12289;&#21435;&#36208;&#65292;&#20174;&#29615;&#22659;&#20013;&#25345;&#32493;&#33719;&#24471;&#21453;&#39304;&#65292;&#20307;&#20250;&#20048;&#36259;&#65292;&#20462;&#27491;&#19981;&#36275;&#12290;&#26368;&#32456;&#65292;&#22312;&#19981;&#30693;&#36947;&#21407;&#29702;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#23601;&#20250;&#35828;&#20102;&#65292;&#20063;&#20250;&#36208;&#20102;&#65292;&#32780;&#19988;&#20570;&#24471;&#36824;&#30456;&#24403;&#19981;&#38169;&#12290;</P>
<P class=ziti3>&#19978;&#22825;&#32473;&#20102;&#25105;&#20204;&#29983;&#21629;&#30340;&#21516;&#26102;&#65292;&#20063;&#36171;&#20104;&#25105;&#20204;&#19968;&#20010;&#24378;&#22823;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#21482;&#26159;&#25105;&#20204;&#19981;&#30693;&#19981;&#35273;&#22320;&#24536;&#20102;&#23427;&#12290;&#33258;&#20174;&#26377;&#20102;&#25991;&#26126;&#21644;&#29702;&#24615;&#65292;&#20154;&#31867;&#30340;&#23398;&#20064;&#23601;&#36880;&#28176;&#36716;&#21521;&#20102;&#20197;&#21407;&#29702;&#12289;&#22522;&#30784;&#20026;&#23548;&#21521;&#30340;&#31995;&#32479;&#23398;&#20064;&#65292;&#36825;&#31181;&#26041;&#24335;&#30475;&#20284;&#39640;&#25928;&#65292;&#20294;&#24448;&#24448;&#36807;&#20110;&#27880;&#37325;&#36755;&#20837;&#21644;&#32451;&#20064;&#65292;&#24573;&#35270;&#20102;&#36755;&#20986;&#21644;&#21453;&#39304;&#65292;&#20351;&#23398;&#20064;&#36807;&#31243;&#21464;&#24471;&#30171;&#33510;&#12289;&#26080;&#36259;&#12290;&#22825;&#19979;&#33510;&#23398;&#20037;&#30691;&#65292;&#26159;&#26102;&#20505;&#22238;&#24402;&#23398;&#20064;&#30340;&#26412;&#28304;&#20102;&#12290;</P>
<P class=p3>&#26080;&#21453;&#39304;&#65292;&#19981;&#23398;&#20064;</P>
<P class=ziti3>&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#22823;&#22810;&#25968;&#20154;&#24448;&#24448;&#32570;&#23569;&#36755;&#20986;&#21644;&#21453;&#39304;&#24847;&#35782;&#65292;&#34429;&#28982;&#20182;&#20204;&#26497;&#20854;&#29702;&#24615;&#65292;&#29978;&#33267;&#33021;&#20197;&#36229;&#36234;&#24120;&#20154;&#30340;&#27589;&#21147;&#19981;&#26029;&#28608;&#21169;&#33258;&#24049;&#21162;&#21147;&#65292;&#20294;&#26368;&#32456;&#25910;&#33719;&#30340;&#20173;&#28982;&#26159;&#30171;&#33510;&#21644;&#22833;&#36133;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#19968;&#21517;&#22823;&#20108;&#23398;&#29983;&#8220;&#26080;&#24724;&#8221;&#26366;&#21578;&#35785;&#25105;&#65292;&#20182;&#27599;&#22825;&#20174;&#26089;&#23398;&#21040;&#26202;&#65292;&#23398;6&#22825;&#20241;1&#22825;&#65292;&#22914;&#27492;&#20184;&#20986;&#65292;&#25910;&#33719;&#30340;&#21364;&#26159;&#26080;&#21147;&#21644;&#30130;&#32047;&#65307;&#32780;&#21478;&#19968;&#20301;&#35835;&#32773;&#8220;&#20613;&#29748;&#8221;&#22899;&#22763;&#20063;&#35828;&#65292;&#20026;&#20102;&#24212;&#23545;&#29983;&#27963;&#21361;&#26426;&#65292;&#22905;&#19981;&#20572;&#22320;&#23398;&#20064;&#29788;&#20285;&#12289;&#20889;&#20316;&#12289;&#32922;&#30382;&#33310;&#12289;&#33521;&#35821;&#21475;&#35821;&#12289;&#32472;&#30011;&#12289;&#33590;&#36947;&#31561;&#21508;&#31181;&#25216;&#33021;&#65292;&#20294;&#20869;&#24515;&#22987;&#32456;&#24471;&#19981;&#21040;&#28385;&#36275;&#65292;&#24863;&#21463;&#19981;&#21040;&#33258;&#25105;&#20215;&#20540;&#12290;</P>
<P class=ziti3>&#25152;&#26377;&#22788;&#20110;&#31867;&#20284;&#22256;&#22659;&#20013;&#30340;&#23398;&#20064;&#32773;&#65292;&#26080;&#35770;&#26159;&#22312;&#26657;&#30340;&#36824;&#26159;&#22312;&#32844;&#30340;&#65292;&#26080;&#19981;&#35748;&#20026;&#21482;&#35201;&#33258;&#24049;&#21162;&#21147;&#22320;&#36755;&#20837;&#65292;&#19981;&#20572;&#22320;&#23398;&#65292;&#23601;&#19968;&#23450;&#33021;&#23398;&#26377;&#25152;&#25104;&#65292;&#28982;&#32780;&#29616;&#23454;&#24635;&#26159;&#20196;&#20182;&#20204;&#22833;&#26395;&#12290;&#20182;&#20204;&#20284;&#20046;&#20174;&#26469;&#27809;&#26377;&#32771;&#34385;&#36807;&#35201;&#23613;&#24555;&#20135;&#20986;&#28857;&#20160;&#20040;&#65292;&#20197;&#25442;&#21462;&#21453;&#39304;&#65292;&#36890;&#36807;&#21478;&#19968;&#31181;&#26041;&#24335;&#26469;&#28608;&#21169;&#33258;&#24049;&#12290;&#20063;&#35768;&#26159;&#22240;&#20026;&#22312;&#20154;&#36896;&#30340;&#23398;&#20064;&#20307;&#21046;&#20869;&#24453;&#20037;&#20102;&#65292;&#26377;&#20123;&#20154;&#24456;&#38590;&#30456;&#20449;&#8220;&#36339;&#36807;&#21407;&#29702;&#65292;&#30452;&#25509;&#23454;&#25805;&#8221;&#30340;&#26041;&#24335;&#26159;&#26377;&#25928;&#30340;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#31181;&#26041;&#27861;&#19981;&#36807;&#26159;&#22855;&#25216;&#28139;&#24039;&#65292;&#24378;&#22823;&#30340;&#27589;&#21147;&#21644;&#35748;&#30693;&#25165;&#26159;&#23398;&#20064;&#30340;&#27491;&#36947;&#12290;</P>
<P class=ziti3>&#23545;&#20110;&#36825;&#31181;&#35266;&#28857;&#65292;&#33041;&#31185;&#23398;&#23478;&#25552;&#20986;&#20102;&#19981;&#21516;&#30340;&#24847;&#35265;&#65292;&#22312;&#20182;&#20204;&#30475;&#26469;&#65292;&#25345;&#32493;&#30340;&#27491;&#21521;&#21453;&#39304;&#25165;&#33021;&#30495;&#27491;&#28608;&#21457;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#30340;&#24378;&#22823;&#34892;&#21160;&#21147;&#12290;&#22240;&#20026;&#20154;&#31867;&#24378;&#22823;&#30340;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#34429;&#28982;&#27809;&#26377;&#24605;&#32500;&#12289;&#30701;&#35270;&#24858;&#31528;&#65292;&#26102;&#24120;&#27785;&#28346;&#20110;&#28216;&#25103;&#12289;&#25163;&#26426;&#12289;&#32654;&#39135;&#12289;&#25042;&#35273;&#8230;&#8230;<SPAN class=yanse>&#20294;&#23427;&#20204;&#36229;&#24378;&#30340;&#27442;&#26395;&#21644;&#24773;&#32490;&#21147;&#37327;&#21364;&#26159;&#38750;&#24120;&#23453;&#36149;&#30340;&#34892;&#21160;&#21147;&#36164;&#28304;&#65292;&#22914;&#26524;&#33021;&#35753;&#23427;&#20204;&#24863;&#21463;&#21040;&#23398;&#20064;&#30340;&#20048;&#36259;&#65292;&#23427;&#20204;&#21516;&#26679;&#20250;&#23637;&#29616;&#24378;&#22823;&#30340;&#34892;&#21160;&#21147;&#65292;&#35753;&#33258;&#24049;&#20687;&#27785;&#36855;&#23089;&#20048;&#19968;&#26679;&#27785;&#36855;&#20110;&#23398;&#20064;</SPAN>&#12290;</P>
<P class=ziti3>&#25105;&#20204;&#30340;&#29702;&#26234;&#33041;&#34429;&#28982;&#32874;&#26126;&#12289;&#26377;&#36828;&#35265;&#65292;&#20294;&#23427;&#36523;&#21333;&#21147;&#34180;&#65292;&#30495;&#30340;&#19981;&#36866;&#21512;&#20146;&#33258;&#19978;&#38453;&#65292;&#30495;&#27491;&#38656;&#35201;&#23427;&#20570;&#30340;&#65292;&#26159;&#36816;&#29992;&#32874;&#26126;&#25165;&#26234;&#21435;&#21046;&#23450;&#31574;&#30053;&#65292;&#35753;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#19981;&#26029;&#25509;&#21463;&#24378;&#28872;&#30340;&#27491;&#21521;&#21453;&#39304;&#65292;&#24841;&#24742;&#22320;&#26397;&#30528;&#30446;&#26631;&#19968;&#36335;&#29378;&#22868;&#65288;&#35265;&#22270;5-10&#65289;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#25152;&#20197;&#31185;&#23398;&#30340;&#23398;&#20064;&#31574;&#30053;&#26159;&#20135;&#20986;&#20316;&#21697;&#12289;&#33719;&#21462;&#21453;&#39304;&#65292;&#39537;&#21160;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#21435;&#8220;&#29609;&#29609;&#29609;&#8221;&#65292;&#32780;&#19981;&#26159;&#19968;&#21619;&#22320;&#21162;&#21147;&#22362;&#25345;&#65292;&#35753;&#29702;&#26234;&#33041;&#33510;&#33510;&#22320;&#21435;&#8220;&#23398;&#23398;&#23398;&#8221;</SPAN>&#12290;&#36825;&#30475;&#36215;&#26469;&#24456;&#36829;&#21453;&#30452;&#35273;&#65292;&#20294;&#23427;&#30830;&#23454;&#25104;&#20026;&#20248;&#21155;&#23398;&#20064;&#32773;&#20043;&#38388;&#26080;&#24418;&#30340;&#20998;&#27700;&#23725;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00144.jpeg"></DIV>
<P class=middle-img>&#22270;5-10&#12288;&#26412;&#33021;&#33041;&#21644;&#24773;&#32490;&#33041;&#26159;&#23398;&#20064;&#30340;&#21457;&#21160;&#26426;</P>
<P class=p3>&#26377;&#20316;&#21697;&#24847;&#35782;&#25165;&#26377;&#26410;&#26469;</P>
<P class=ziti3>&#26377;&#20102;&#36825;&#31181;&#35748;&#30693;&#65292;&#20154;&#26159;&#20250;&#36805;&#36895;&#25913;&#21464;&#30340;&#8212;&#8212;&#20250;&#25317;&#26377;&#28165;&#26224;&#32780;&#24378;&#28872;&#30340;&#20316;&#21697;&#24847;&#35782;&#65292;&#20250;&#26356;&#21152;&#37325;&#35270;&#36755;&#20986;&#21644;&#36816;&#29992;&#65292;&#20250;&#20542;&#24515;&#25171;&#30952;&#20316;&#21697;&#65292;&#20027;&#21160;&#25442;&#21462;&#22806;&#30028;&#30340;&#21453;&#39304;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#20197;&#21069;&#20320;&#23398;&#20064;&#33521;&#35821;&#21487;&#33021;&#20250;&#36873;&#25321;&#27599;&#26085;&#25171;&#21345;&#30340;&#26041;&#24335;&#65292;&#20294;&#29616;&#22312;&#20320;&#21487;&#33021;&#20250;&#36873;&#25321;&#30452;&#25509;&#29992;&#65306;&#30452;&#25509;&#32763;&#35793;&#19968;&#27573;&#32654;&#25991;&#12289;&#26597;&#35810;&#33521;&#25991;&#25991;&#26723;&#12289;&#38405;&#35835;&#33521;&#25991;&#21407;&#29256;&#20070;&#65292;&#25110;&#32773;&#25226;&#25163;&#26426;&#35821;&#35328;&#35774;&#32622;&#25104;&#33521;&#25991;&#8230;&#8230;&#36825;&#20040;&#20570;&#24403;&#28982;&#20250;&#36896;&#25104;&#19968;&#20123;&#22256;&#38590;&#65292;&#20294;&#20026;&#20102;&#35299;&#20915;&#38382;&#39064;&#65292;&#20320;&#24517;&#23450;&#20250;&#24819;&#21150;&#27861;&#34917;&#20840;&#30456;&#20851;&#30693;&#35782;&#65292;&#25152;&#20197;&#20320;&#30340;&#23398;&#20064;&#34892;&#20026;&#37117;&#33021;&#24471;&#21040;&#21363;&#26102;&#21453;&#39304;&#65306;&#35201;&#20040;&#24110;&#33258;&#24049;&#25110;&#20182;&#20154;&#35299;&#20915;&#20102;&#19968;&#20010;&#38382;&#39064;&#65292;&#35201;&#20040;&#20135;&#20986;&#20102;&#19968;&#20010;&#26377;&#20215;&#20540;&#30340;&#20316;&#21697;&#65292;&#36825;&#20123;&#21453;&#39304;&#24102;&#32473;&#33258;&#24049;&#30340;&#24517;&#28982;&#26159;&#24378;&#28872;&#30340;&#25104;&#23601;&#24863;&#21644;&#32487;&#32493;&#34892;&#21160;&#30340;&#27442;&#26395;&#12290;</P><SPAN class=extract>
<P class=ziti3>&#36825;&#20063;&#36827;&#19968;&#27493;&#23436;&#21892;&#20102;&#21069;&#19968;&#33410;&#20851;&#20110;&#25171;&#21345;&#38382;&#39064;&#30340;&#24605;&#32771;&#65306;&#24819;&#21019;&#36896;&#20840;&#26032;&#30340;&#23398;&#20064;&#21160;&#26426;&#65292;&#23601;&#24471;&#25918;&#24323;&#19968;&#21619;&#25171;&#21345;&#36755;&#20837;&#30340;&#20570;&#27861;&#65292;&#24819;&#21150;&#27861;&#30452;&#25509;&#36816;&#29992;&#25110;&#20135;&#20986;&#20316;&#21697;&#65292;&#33719;&#21462;&#21453;&#39304;&#12290;</P>
<P class=ziti3></SPAN>&#25152;&#20197;&#20961;&#26159;&#21521;&#25105;&#21672;&#35810;&#31867;&#20284;&#38382;&#39064;&#30340;&#35835;&#32773;&#65292;&#25105;&#37117;&#20250;&#24314;&#35758;&#20182;&#20204;&#21435;&#20135;&#20986;&#28857;&#20160;&#20040;&#65292;&#35201;&#20040;&#21435;&#35828;&#12289;&#35201;&#20040;&#21435;&#20889;&#12289;&#35201;&#20040;&#21435;&#20998;&#20139;&#35270;&#39057;&#8230;&#8230;&#24635;&#20043;&#19981;&#33021;&#19968;&#21619;&#22320;&#23398;&#23398;&#23398;&#32780;&#27627;&#26080;&#20135;&#20986;&#65292;&#22240;&#20026;&#27809;&#26377;&#21453;&#39304;&#30340;&#23398;&#20064;&#19981;&#20165;&#26159;&#30171;&#33510;&#30340;&#65292;&#32780;&#19988;&#21313;&#26377;&#20843;&#20061;&#20250;&#22833;&#36133;&#12290;</P>
<P class=ziti3>&#35828;&#21040;&#36825;&#37324;&#65292;&#25105;&#24819;&#22823;&#23478;&#26356;&#33021;&#29702;&#35299;&#24378;&#32773;&#20204;&#24120;&#35828;&#30340;&#35805;&#20102;&#65306;</P>
<P class=ziti4>&#183;&#25945;&#26159;&#26368;&#22909;&#30340;&#23398;&#65307;</P>
<P class=ziti4>&#183;&#29992;&#26159;&#26368;&#22909;&#30340;&#23398;&#65307;</P>
<P class=ziti4>&#183;&#36755;&#20986;&#20498;&#36924;&#36755;&#20837;&#65307;</P>
<P class=ziti4>&#183;&#35831;&#29992;&#20316;&#21697;&#35828;&#35805;&#8230;&#8230;</P>
<P class=ziti3>&#37027;&#20123;&#20808;&#34892;&#32773;&#30830;&#23454;&#37117;&#26377;&#30456;&#21516;&#30340;&#21697;&#36136;&#65292;&#20182;&#20204;&#22312;&#23398;&#20064;&#30340;&#26102;&#20505;&#32463;&#24120;&#19981;&#25353;&#24120;&#29702;&#20986;&#29260;&#65292;&#19981;&#31649;&#26159;&#19981;&#26159;&#26032;&#30693;&#35782;&#12289;&#25216;&#33021;&#65292;&#20182;&#20204;&#37117;&#30452;&#25509;&#29992;&#12289;&#30452;&#25509;&#20570;&#12290;&#24403;&#28982;&#65292;&#19968;&#24320;&#22987;&#24120;&#24120;&#29992;&#19981;&#22909;&#12289;&#20570;&#19981;&#22909;&#65292;&#20294;&#20182;&#20204;&#32943;&#23450;&#35201;&#8220;&#40723;&#25443;&#8221;&#20986;&#19968;&#20010;&#19996;&#35199;&#65292;&#28982;&#21518;&#25243;&#20986;&#21435;&#33719;&#21462;&#21453;&#39304;&#65292;&#19981;&#26029;&#25171;&#30952;&#36845;&#20195;&#12290;</P>
<P class=ziti3>&#36825;&#30495;&#30340;&#26159;&#35265;&#25928;&#26368;&#24555;&#30340;&#23398;&#20064;&#26041;&#24335;&#65281;&#25105;&#22312;&#36825;&#20004;&#24180;&#30340;&#20889;&#20316;&#36807;&#31243;&#20013;&#20307;&#20250;&#24471;&#22826;&#28145;&#21051;&#20102;&#12290;&#23454;&#19981;&#30456;&#30610;&#65292;&#25105;&#30340;&#30005;&#33041;&#37324;&#26377;&#19968;&#20010;&#19987;&#38376;&#30340;&#25991;&#20214;&#22841;&#26159;&#29992;&#26469;&#25910;&#34255;&#35835;&#32773;&#30041;&#35328;&#25130;&#22270;&#30340;&#65292;&#36825;&#20123;&#25130;&#22270;&#37117;&#26159;&#22823;&#23478;&#23545;&#25105;&#30340;&#22840;&#22870;&#12289;&#32943;&#23450;&#12289;&#34920;&#25196;&#21644;&#36190;&#36175;&#12290;&#20445;&#30041;&#36825;&#20123;&#25130;&#22270;&#24182;&#38750;&#33258;&#24651;&#12289;&#33261;&#32654;&#65292;&#32780;&#26159;&#25105;&#28145;&#30693;&#36825;&#20123;&#21453;&#39304;&#23545;&#33258;&#24049;&#34892;&#21160;&#21147;&#30340;&#24433;&#21709;&#23454;&#22312;&#26159;&#22826;&#37325;&#35201;&#20102;&#12290;&#27599;&#27599;&#30475;&#21040;&#36825;&#20123;&#30041;&#35328;&#25130;&#22270;&#65292;&#25105;&#37117;&#20250;&#21160;&#21147;&#21313;&#36275;&#65292;&#32463;&#24120;&#22312;&#30005;&#33041;&#21069;&#19968;&#22352;&#25968;&#23567;&#26102;&#32780;&#19981;&#30693;&#30130;&#24811;&#12290;&#25105;&#30693;&#36947;&#36825;&#23601;&#26159;&#22312;&#39537;&#21160;&#24773;&#32490;&#33041;&#20026;&#33258;&#24049;&#24037;&#20316;&#65292;&#22914;&#26524;&#33258;&#24049;&#20889;&#30340;&#25991;&#31456;&#27809;&#26377;&#20219;&#20309;&#21453;&#39304;&#65292;&#25105;&#30495;&#19981;&#25954;&#20445;&#35777;&#20165;&#20973;&#24847;&#24535;&#21147;&#21644;&#38271;&#36828;&#30340;&#35748;&#30693;&#33021;&#36208;&#21040;&#29616;&#22312;&#12290;&#25152;&#20197;&#8220;&#38145;&#23450;&#20215;&#20540;&#8212;&#25171;&#30952;&#20316;&#21697;&#8212;&#25442;&#21462;&#21453;&#39304;&#8221;&#27491;&#26159;&#25105;&#25345;&#32493;&#20889;&#20316;&#30340;&#30495;&#27491;&#31574;&#30053;&#21644;&#30495;&#23454;&#21160;&#21147;&#12290;</P>
<P class=ziti3>&#21476;&#20856;&#22312;&#12298;&#36291;&#36801;&#12299;&#19968;&#20070;&#20013;&#36825;&#26679;&#25551;&#36848;&#39640;&#25163;&#30340;&#30772;&#23616;&#25112;&#30053;&#65306;&#25214;&#21040;&#33258;&#24049;&#30340;&#39640;&#20215;&#20540;&#21306;&#8212;&#8212;&#35753;&#33258;&#24049;&#25104;&#20026;&#26576;&#20010;&#39046;&#22495;&#30340;&#22836;&#37096;&#8212;&#8212;&#20877;&#20511;&#21161;&#22836;&#37096;&#25928;&#24212;&#30340;&#31995;&#32479;&#25512;&#21147;&#65292;&#20174;&#19968;&#20010;&#23567;&#22836;&#37096;&#19981;&#26029;&#22320;&#21521;&#22823;&#22836;&#37096;&#31227;&#21160;&#65292;&#23454;&#29616;&#36291;&#36801;&#12290;&#32780;&#25250;&#21344;&#22836;&#37096;&#26368;&#22909;&#30340;&#36884;&#24452;&#33707;&#36807;&#20110;&#25345;&#32493;&#25171;&#30952;&#39640;&#20215;&#20540;&#30340;&#20316;&#21697;&#65292;&#20973;&#20511;&#20316;&#21697;&#25442;&#21462;&#21453;&#39304;&#12290;</P>
<P class=ziti3>&#27809;&#26377;&#20316;&#21697;&#21644;&#20316;&#21697;&#24847;&#35782;&#65292;&#19968;&#20999;&#20813;&#35848;&#12290;</P>
<P class=p3>&#30171;&#33510;&#20063;&#26159;&#19968;&#31181;&#21453;&#39304;</P>
<P class=ziti3>&#8220;&#20135;&#20986;&#20316;&#21697;&#65292;&#33719;&#24471;&#21453;&#39304;&#8221;&#21548;&#36215;&#26469;&#24456;&#32654;&#22909;&#65292;&#20294;&#22823;&#23478;&#24515;&#37324;&#32943;&#23450;&#26377;&#36825;&#26679;&#30340;&#39038;&#34385;&#65306;&#19975;&#19968;&#33258;&#24049;&#20998;&#20139;&#21518;&#25910;&#21040;&#30340;&#26159;&#25209;&#35780;&#25110;&#22066;&#31505;&#35813;&#24590;&#20040;&#21150;&#65311;&#22914;&#26524;&#33258;&#20449;&#24515;&#21463;&#21040;&#25171;&#20987;&#65292;&#37027;&#23682;&#19981;&#26159;&#26356;&#31967;&#65311;&#24456;&#22810;&#24180;&#36731;&#20154;&#37117;&#26377;&#36825;&#31181;&#25285;&#24515;&#65292;&#19981;&#36807;&#21482;&#35201;&#24819;&#28165;&#26970;&#19979;&#38754;&#19977;&#28857;&#65292;&#23601;&#19981;&#38590;&#36808;&#20986;&#27493;&#23376;&#20102;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#39318;&#20808;&#65292;&#20998;&#20139;&#19981;&#26159;&#38543;&#24847;&#20998;&#20139;&#21322;&#25104;&#21697;&#65292;&#32780;&#26159;&#23613;&#26368;&#22823;&#21147;&#27668;&#23558;&#20316;&#21697;&#25171;&#30952;&#25104;&#33258;&#24049;&#24403;&#21069;&#33021;&#21147;&#33539;&#22260;&#20869;&#21487;&#23436;&#25104;&#30340;&#26368;&#22909;&#30340;&#26679;&#23376;&#12290;</SPAN>&#22914;&#26524;&#20320;&#21482;&#26159;&#38543;&#24847;&#22320;&#20889;&#20123;&#25991;&#23383;&#12289;&#25293;&#20123;&#29031;&#29255;&#65292;&#37027;&#24517;&#23450;&#27809;&#26377;&#20160;&#20040;&#20215;&#20540;&#65292;&#20154;&#20204;&#33258;&#28982;&#19981;&#20250;&#20135;&#29983;&#20852;&#36259;&#24182;&#20104;&#20197;&#36190;&#25196;&#65292;&#25152;&#20197;&#65292;&#23545;&#24453;&#20316;&#21697;&#35201;&#20687;&#23545;&#24453;&#33258;&#24049;&#30340;&#23401;&#23376;&#19968;&#26679;&#65292;&#27599;&#27425;&#20986;&#38376;&#21069;&#37117;&#35201;&#23613;&#21487;&#33021;&#25226;&#23427;&#20204;&#25171;&#25198;&#24471;&#28418;&#20142;&#31934;&#33268;&#65292;&#35753;&#20154;&#30524;&#21069;&#19968;&#20142;&#12290;&#36825;&#31181;&#35201;&#27714;&#24517;&#28982;&#20250;&#36924;&#36843;&#33258;&#24049;&#22312;&#33021;&#21147;&#33298;&#36866;&#21306;&#36793;&#32536;&#24555;&#36895;&#25104;&#38271;&#65292;&#22240;&#20026;&#36825;&#31526;&#21512;&#21051;&#24847;&#32451;&#20064;&#30340;&#22522;&#26412;&#21407;&#21017;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20854;&#27425;&#65292;&#21046;&#23450;&#20998;&#20139;&#31574;&#30053;&#65292;&#23637;&#31034;&#32473;&#37027;&#20123;&#33021;&#21147;&#19981;&#21450;&#20320;&#30340;&#20154;&#12290;</SPAN>&#21482;&#35201;&#20320;&#35748;&#30495;&#25171;&#30952;&#20102;&#20316;&#21697;&#65292;&#23601;&#32943;&#23450;&#26377;&#20154;&#20250;&#35273;&#24471;&#20320;&#27604;&#20182;&#20204;&#21385;&#23475;&#65292;&#27492;&#26102;&#65292;&#36190;&#25196;&#23601;&#20250;&#39134;&#21521;&#20320;&#12290;&#32780;&#30495;&#27491;&#27604;&#20320;&#24378;&#30340;&#20154;&#24448;&#24448;&#27809;&#31354;&#25171;&#20987;&#20320;&#65292;&#25152;&#20197;&#20320;&#19981;&#24517;&#25285;&#24515;&#20250;&#34987;&#20154;&#22066;&#31505;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#26368;&#21518;&#65292;&#20919;&#38745;&#23458;&#35266;&#22320;&#23545;&#24453;&#25171;&#20987;&#12290;</SPAN>&#19981;&#25490;&#38500;&#20320;&#20173;&#28982;&#20250;&#21463;&#21040;&#25171;&#20987;&#30340;&#24773;&#20917;&#65292;&#25105;&#20063;&#19968;&#26679;&#65292;&#20598;&#23572;&#20063;&#20250;&#25910;&#21040;&#19968;&#20123;&#35835;&#32773;&#30340;&#8220;&#25915;&#20987;&#24615;&#30041;&#35328;&#8221;&#65292;&#27492;&#26102;&#65292;&#20445;&#25345;&#20919;&#38745;&#12289;&#23458;&#35266;&#23601;&#24456;&#26377;&#24517;&#35201;&#20102;&#12290;&#22914;&#26524;&#23545;&#26041;&#38500;&#20102;&#24773;&#32490;&#19978;&#30340;&#25915;&#20987;&#20877;&#26080;&#20854;&#20182;&#20869;&#23481;&#65292;&#37027;&#20320;&#22823;&#21487;&#21704;&#21704;&#19968;&#31505;&#65292;&#24573;&#30053;&#23601;&#22909;&#20102;&#12290;&#36825;&#35828;&#26126;&#23545;&#26041;&#19981;&#20294;&#23241;&#22930;&#20320;&#65292;&#36824;&#19981;&#22914;&#20320;&#65292;&#22240;&#20026;&#20182;&#27809;&#27861;&#25343;&#20986;&#26356;&#22909;&#30340;&#20316;&#21697;&#25110;&#35266;&#28857;&#26469;&#22238;&#24212;&#65292;&#21482;&#20250;&#21457;&#27844;&#24773;&#32490;&#12289;&#32902;&#24847;&#35881;&#39554;&#12290;&#22312;&#40481;&#34507;&#37324;&#25361;&#39592;&#22836;&#65292;&#36825;&#20107;&#35841;&#19981;&#20250;&#21602;&#65311;&#20294;&#22914;&#26524;&#23545;&#26041;&#30340;&#36136;&#30097;&#20013;&#21253;&#21547;&#20005;&#35880;&#30340;&#21453;&#35777;&#65292;&#33021;&#20934;&#30830;&#25351;&#20986;&#20320;&#30340;&#38382;&#39064;&#65292;&#37027;&#23601;&#35201;&#35748;&#30495;&#23545;&#24453;&#20102;&#65292;&#22240;&#20026;&#36825;&#20123;&#25209;&#35780;&#23601;&#26159;&#26497;&#20339;&#30340;&#21453;&#39304;&#65292;&#23427;&#20204;&#20250;&#24110;&#21161;&#20320;&#25226;&#38382;&#39064;&#24819;&#24471;&#26356;&#28165;&#26970;&#65292;&#35753;&#20316;&#21697;&#21464;&#24471;&#26356;&#23436;&#21892;&#12290;&#25152;&#20197;&#65292;&#22312;&#30495;&#27491;&#24076;&#26395;&#25104;&#38271;&#30340;&#20154;&#30524;&#37324;&#65292;&#36825;&#26679;&#30340;&#25209;&#35780;&#21738;&#37324;&#26159;&#25171;&#20987;&#65292;&#26126;&#26126;&#26159;&#19981;&#21487;&#22810;&#24471;&#30340;&#36130;&#23500;&#21834;&#65281;</P>
<P class=ziti3><SPAN class=yanse>&#25152;&#26377;&#30171;&#33510;&#37117;&#26159;&#19978;&#22825;&#32473;&#25105;&#20204;&#30340;&#25104;&#38271;&#25552;&#31034;&#12290;</SPAN>&#26080;&#35770;&#26159;&#36523;&#20307;&#19981;&#36866;&#12289;&#24773;&#32490;&#20302;&#33853;&#65292;&#36824;&#26159;&#23398;&#19994;&#33853;&#21518;&#12289;&#20107;&#19994;&#21463;&#25387;&#65292;&#26377;&#30171;&#33510;&#20986;&#29616;&#65292;&#35828;&#26126;&#21738;&#37324;&#20986;&#20102;&#38382;&#39064;&#65292;&#36825;&#19981;&#23601;&#26159;&#22312;&#21578;&#35785;&#25105;&#20204;&#24212;&#35813;&#21162;&#21147;&#30340;&#26041;&#21521;&#21527;&#65311;&#32780;&#24456;&#22810;&#20154;&#21482;&#30693;&#19968;&#21619;&#22320;&#27785;&#28024;&#22312;&#21463;&#25387;&#30340;&#24773;&#32490;&#37324;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#19981;&#20294;&#32829;&#35823;&#20102;&#33258;&#24049;&#65292;&#20063;&#36830;&#32047;&#20102;&#20182;&#20154;&#12290;&#22914;&#26524;&#20320;&#30340;&#24515;&#24577;&#36275;&#22815;&#24320;&#25918;&#65292;&#23601;&#20250;&#24863;&#28608;&#29983;&#27963;&#20013;&#30340;&#30171;&#33510;&#21644;&#25387;&#25240;&#65292;&#27605;&#31455;&#27809;&#26377;&#20160;&#20040;&#26159;&#27604;&#36825;&#26356;&#30452;&#25509;&#30340;&#21453;&#39304;&#12290;</P>
<P class=p3>&#34987;&#21160;&#23398;&#20064;&#22914;&#20309;&#33719;&#21462;&#21453;&#39304;</P>
<P class=ziti3>&#35848;&#35770;&#36825;&#26679;&#30340;&#20027;&#39064;&#26102;&#65292;&#19981;&#24471;&#19981;&#32771;&#34385;&#23398;&#29983;&#30340;&#24863;&#21463;&#12290;&#23398;&#29983;&#20204;&#36890;&#24120;&#35748;&#20026;&#65292;&#32844;&#22330;&#20154;&#26377;&#20805;&#36275;&#30340;&#33258;&#30001;&#26102;&#38388;&#21487;&#29992;&#26469;&#20027;&#21160;&#23398;&#20064;&#65292;&#32780;&#33258;&#24049;&#21482;&#33021;&#22312;&#26377;&#38480;&#26102;&#38388;&#20869;&#34987;&#21160;&#23398;&#20064;&#12290;&#34987;&#21160;&#23398;&#20064;&#19981;&#20165;&#26080;&#27861;&#36873;&#25321;&#20869;&#23481;&#65292;&#32780;&#19988;&#35838;&#19994;&#36127;&#25285;&#24456;&#37325;&#65292;&#22312;&#36825;&#31181;&#22330;&#26223;&#19979;&#65292;&#8220;&#21453;&#39304;&#31574;&#30053;&#8221;&#26377;&#29992;&#21527;&#65311;&#38754;&#23545;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#25105;&#21482;&#24819;&#21578;&#35785;&#20320;&#65306;&#23436;&#20840;&#19981;&#24517;&#25285;&#24515;&#65292;&#22240;&#20026;&#21453;&#39304;&#21516;&#26679;&#26159;&#34987;&#21160;&#23398;&#20064;&#30340;&#21046;&#32988;&#27861;&#23453;&#12290;</P>
<P class=ziti3>&#25454;&#25105;&#25152;&#30693;&#65292;&#20026;&#20102;&#25552;&#39640;&#23398;&#20064;&#25104;&#32489;&#65292;&#24456;&#22810;&#21516;&#23398;&#37319;&#29992;&#30340;&#26041;&#27861;&#24448;&#24448;&#26159;&#19968;&#36941;&#19968;&#36941;&#19981;&#20572;&#22320;&#23398;&#65292;&#32467;&#26524;&#19981;&#20165;&#25104;&#32489;&#25552;&#39640;&#26377;&#38480;&#65292;&#36824;&#24863;&#35273;&#23398;&#24471;&#24456;&#26426;&#26800;&#12289;&#27809;&#26377;&#21160;&#21147;&#12290;&#24456;&#26126;&#26174;&#65292;&#36825;&#31181;&#21333;&#32431;&#30340;&#36755;&#20837;&#24335;&#23398;&#20064;&#26159;&#20302;&#23618;&#27425;&#30340;&#21220;&#22859;&#65292;&#30495;&#27491;&#21892;&#20110;&#23398;&#20064;&#30340;&#21516;&#23398;&#24448;&#24448;&#20250;&#36890;&#36807;&#33258;&#25105;&#27979;&#35797;&#20027;&#21160;&#21046;&#36896;&#21453;&#39304;&#12290;</P>
<P class=ziti3>&#20182;&#20204;&#32972;&#21333;&#35789;&#65292;&#19981;&#26159;&#19968;&#36941;&#19968;&#36941;&#22320;&#30475;&#65292;&#35753;&#25152;&#26377;&#21333;&#35789;&#37117;&#8220;&#30475;&#30528;&#30524;&#29087;&#8221;&#65292;&#32780;&#26159;&#21512;&#19978;&#20070;&#27979;&#35797;&#33258;&#24049;&#33021;&#21542;&#31934;&#30830;&#22320;&#35828;&#20986;&#21547;&#20041;&#12289;&#21457;&#38899;&#65292;&#24182;&#25340;&#20889;&#20986;&#26469;&#65307;&#20182;&#20204;&#32451;&#21548;&#21147;&#65292;&#19981;&#25351;&#26395;&#27599;&#22825;&#37325;&#22797;&#21548;&#38899;&#39057;&#23601;&#33021;&#27627;&#19981;&#36153;&#21147;&#22320;&#8220;&#29071;&#32819;&#26421;&#8221;&#65292;&#32780;&#26159;&#22238;&#36807;&#22836;&#26469;&#23545;&#29031;&#21407;&#25991;&#65292;&#19981;&#26029;&#37325;&#21548;&#27809;&#21548;&#25026;&#30340;&#22320;&#26041;&#12290;</P>
<P class=ziti3>&#23545;&#20110;&#32972;&#35760;&#29702;&#35299;&#31867;&#30340;&#23398;&#20064;&#65292;&#33258;&#25105;&#27979;&#35797;&#23601;&#26159;&#26368;&#22909;&#30340;&#21453;&#39304;&#12290;&#21738;&#37324;&#20250;&#12289;&#21738;&#37324;&#19981;&#20250;&#65292;&#36890;&#36807;&#27979;&#35797;&#20415;&#31435;&#21363;&#25484;&#25569;&#24471;&#28165;&#28165;&#26970;&#26970;&#65292;&#25105;&#20204;&#21487;&#20197;&#31934;&#20934;&#28040;&#28781;&#30450;&#28857;&#65292;&#35753;&#33258;&#24049;&#22987;&#32456;&#22788;&#22312;&#23398;&#20064;&#33298;&#36866;&#21306;&#36793;&#32536;&#12290;&#37027;&#31181;&#8220;&#32763;&#24320;&#20070;&#20840;&#20250;&#65292;&#21512;&#19978;&#20070;&#20840;&#24223;&#8221;&#30340;&#26080;&#21453;&#39304;&#24335;&#21162;&#21147;&#27491;&#26159;&#20320;&#34987;&#21160;&#12289;&#33853;&#21518;&#30340;&#26681;&#28304;&#12290;&#12298;&#23398;&#20064;&#20043;&#36947;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#33453;&#33453;&#25289;&#183;&#22885;&#20811;&#21033;&#20063;&#26366;&#26126;&#30830;&#25351;&#20986;&#65306;&#20027;&#21160;&#30340;&#22238;&#24819;&#27979;&#35797;&#26159;&#26368;&#22909;&#30340;&#23398;&#20064;&#26041;&#27861;&#20043;&#19968;&#65292;&#27604;&#22352;&#22312;&#37027;&#20799;&#34987;&#21160;&#22320;&#37325;&#35835;&#26448;&#26009;&#35201;&#22909;&#24471;&#22810;&#12290;</P>
<P class=ziti3>&#21478;&#22806;&#65292;&#23398;&#38712;&#20204;&#30340;&#38169;&#39064;&#26412;&#20063;&#26159;&#23398;&#20064;&#21453;&#39304;&#30340;&#26368;&#22909;&#21576;&#29616;&#12290;&#20182;&#20204;&#36890;&#36807;&#27979;&#35797;&#25226;&#26292;&#38706;&#30340;&#30450;&#28857;&#38598;&#20013;&#22312;&#19968;&#36215;&#37325;&#28857;&#25915;&#20811;&#65292;&#35753;&#33258;&#24049;&#22987;&#32456;&#28216;&#36208;&#22312;&#23398;&#20064;&#30340;&#25289;&#20280;&#21306;&#65292;&#33258;&#28982;&#36827;&#27493;&#26368;&#24555;&#12290;&#23398;&#38712;&#20043;&#25152;&#20197;&#26159;&#23398;&#38712;&#65292;&#19981;&#26159;&#22240;&#20026;&#22825;&#29983;&#22914;&#27492;&#65292;&#32780;&#26159;&#20208;&#20183;&#21453;&#39304;&#65292;&#26126;&#26224;&#20102;&#30450;&#28857;&#65292;&#20174;&#32780;&#27604;&#20854;&#20182;&#20154;&#39046;&#20808;&#37027;&#20040;&#19968;&#23567;&#27493;&#65292;&#32780;&#27599;&#19968;&#23567;&#27493;&#30340;&#39046;&#20808;&#37117;&#20250;&#35753;&#20182;&#20204;&#25910;&#33719;&#26356;&#22810;&#30340;&#36190;&#25196;&#21644;&#32943;&#23450;&#65292;&#21516;&#23398;&#20204;&#35273;&#24471;&#20182;&#20204;&#21385;&#23475;&#65292;&#33258;&#24049;&#20063;&#35748;&#20026;&#33258;&#24049;&#26159;&#20010;&#8220;&#22825;&#25165;&#8221;&#12290;&#19981;&#30693;&#19981;&#35273;&#38388;&#65292;&#8220;&#23567;&#30340;&#27491;&#21521;&#21453;&#39304;&#8221;&#24102;&#26469;&#20102;&#8220;&#22823;&#30340;&#27491;&#21521;&#21453;&#39304;&#8221;&#65292;&#20182;&#20204;&#30340;&#23398;&#20064;&#20063;&#36827;&#20837;&#20102;&#27491;&#21521;&#24490;&#29615;&#12290;</P>
<P class=ziti3>&#21482;&#26159;&#24456;&#22810;&#21516;&#23398;&#23545;&#38169;&#39064;&#26412;&#19981;&#20197;&#20026;&#24847;&#65292;&#35201;&#20040;&#19981;&#21435;&#20889;&#65292;&#35201;&#20040;&#20889;&#20102;&#19981;&#21435;&#30475;&#65292;&#35201;&#20040;&#21435;&#30475;&#26102;&#22240;&#20026;&#30896;&#21040;&#30171;&#33510;&#32780;&#22238;&#36991;&#65292;&#36716;&#22836;&#22238;&#21040;&#33298;&#36866;&#21306;&#37324;&#36716;&#24736;&#12290;&#22312;&#27809;&#26377;&#35753;&#33258;&#24049;&#30340;&#24773;&#32490;&#33041;&#20307;&#20250;&#21040;&#23398;&#20064;&#30340;&#24555;&#24863;&#20043;&#21069;&#65292;&#25105;&#20204;&#24635;&#24471;&#20808;&#36924;&#33258;&#24049;&#19968;&#25226;&#65292;&#23545;&#21543;&#65311;</P>
<P class=p3>&#24895;&#20320;&#20174;&#27492;&#19981;&#20877;&#24179;&#24248;</P>
<P class=ziti3>&#25105;&#21916;&#27426;&#30475;&#30005;&#35270;&#21095;&#12298;&#22763;&#20853;&#31361;&#20987;&#12299;&#65292;&#23588;&#20854;&#21916;&#27426;&#20854;&#20013;&#19968;&#20010;&#26725;&#27573;&#12290;</P>
<P class=ziti3>&#35768;&#19977;&#22810;&#34987;&#20998;&#37197;&#21040;&#36793;&#36828;&#30340;&#20116;&#29677;&#30475;&#31649;&#27833;&#26009;&#65292;&#22914;&#26524;&#19981;&#20986;&#24847;&#22806;&#65292;&#20182;&#30340;&#20891;&#26053;&#29983;&#28079;&#23601;&#20250;&#27874;&#28572;&#19981;&#32463;&#22320;&#32467;&#26463;&#65292;&#28982;&#21518;&#36864;&#20237;&#22238;&#23478;&#12290;&#20294;&#26159;&#24858;&#30452;&#30340;&#35768;&#19977;&#22810;&#20915;&#23450;&#22312;&#33829;&#25151;&#21069;&#30340;&#31354;&#22320;&#19978;&#20462;&#36335;&#12290;&#36825;&#26159;&#19968;&#20010;&#27627;&#26080;&#20225;&#22270;&#24515;&#30340;&#20915;&#23450;&#65292;&#21364;&#26080;&#24847;&#20013;&#21019;&#36896;&#20102;&#19968;&#20010;&#8220;&#20316;&#21697;&#8221;&#12290;&#36825;&#20010;&#8220;&#20316;&#21697;&#8221;&#22312;&#31354;&#26103;&#30340;&#33618;&#22320;&#19978;&#26174;&#24471;&#26684;&#22806;&#25166;&#30524;&#65292;&#31455;&#24341;&#36215;&#20102;&#39134;&#34892;&#21592;&#30340;&#27880;&#24847;&#65292;&#20043;&#21518;&#36825;&#20010;&#28040;&#24687;&#20256;&#21040;&#20102;&#39318;&#38271;&#32819;&#26421;&#37324;&#65292;&#35768;&#19977;&#22810;&#20063;&#21463;&#21040;&#20102;&#20851;&#27880;&#65292;&#20174;&#27492;&#24320;&#22987;&#20102;&#20182;&#30340;&#29305;&#31181;&#20853;&#29983;&#28079;&#12290;</P>
<P class=ziti3>&#36825;&#21360;&#35777;&#20102;&#21476;&#20856;&#30340;&#36291;&#36801;&#29702;&#35770;&#65306;&#25171;&#30952;&#20316;&#21697;&#8212;&#21040;&#36798;&#19968;&#20010;&#23567;&#23665;&#30340;&#22836;&#37096;&#8212;&#21463;&#21040;&#26356;&#22810;&#20851;&#27880;&#8212;&#31227;&#21160;&#21040;&#19968;&#20010;&#26356;&#22823;&#23665;&#22836;&#30340;&#22836;&#37096;&#8212;&#20511;&#21161;&#31995;&#32479;&#25512;&#21147;&#65292;&#23454;&#29616;&#20154;&#29983;&#36291;&#36801;&#12290;</P>
<P class=ziti3>&#35768;&#19977;&#22810;&#31177;&#24615;&#22914;&#27492;&#65292;&#21364;&#26080;&#24847;&#21046;&#36896;&#20102;&#21453;&#39304;&#65292;&#20294;&#36825;&#20010;&#36947;&#29702;&#21487;&#20197;&#34987;&#26377;&#24847;&#22320;&#36816;&#29992;&#12290;&#20174;&#29616;&#22312;&#24320;&#22987;&#65292;&#35831;&#19981;&#35201;&#20877;&#40664;&#40664;&#26080;&#38395;&#22320;&#29420;&#33258;&#32789;&#32792;&#20102;&#65292;&#19981;&#20135;&#20986;&#12289;&#19981;&#36816;&#29992;&#12289;&#19981;&#24471;&#21040;&#21453;&#39304;&#65292;&#23601;&#31639;&#23398;&#19968;&#36744;&#23376;&#20063;&#19981;&#20250;&#33719;&#24471;&#30495;&#27491;&#30340;&#25104;&#38271;&#21644;&#26426;&#36935;&#12290;<SPAN class=yanse>&#30495;&#27491;&#30340;&#23398;&#20064;&#25104;&#38271;&#19981;&#26159;&#8220;&#21162;&#21147;&#65292;&#21162;&#21147;&#20877;&#21162;&#21147;&#8221;&#65292;&#32780;&#26159;&#8220;&#21453;&#39304;&#65292;&#21453;&#39304;&#20877;&#21453;&#39304;&#8221;</SPAN>&#65292;&#21482;&#26377;&#19981;&#26029;&#20135;&#20986;&#65292;&#33719;&#24471;&#21453;&#39304;&#65292;&#25105;&#20204;&#30340;&#20154;&#29983;&#25165;&#20250;&#21457;&#29983;&#30495;&#27491;&#30340;&#21464;&#21270;&#12290;</P>
<P class=ziti3>&#23601;&#20687;&#21095;&#20013;&#30340;&#34203;&#26519;&#30475;&#21040;&#30452;&#21319;&#26426;&#22312;&#33829;&#21306;&#19978;&#31354;&#30424;&#26059;&#26102;&#65292;&#20182;&#30097;&#24785;&#22320;&#35828;&#20102;&#21477;&#65306;&#8220;&#25105;&#24590;&#20040;&#35273;&#30528;&#65292;&#21681;&#20204;&#36825;&#20010;&#22320;&#26041;&#21464;&#37325;&#35201;&#20102;&#65281;&#8221;</P>
<P class=ziti3>&#20063;&#24895;&#20320;&#20174;&#27492;&#21464;&#24471;&#26356;&#21152;&#37325;&#35201;&#65292;&#27492;&#29983;&#19981;&#20877;&#24179;&#24248;&#65281;</P>
<P class=p4>&#29305;&#21035;&#35828;&#26126;</P>
<P class=ziti4>&#21016;&#20256;&#30340;&#23398;&#29748;&#29702;&#24565;&#65292;&#21363;&#36339;&#36807;&#21407;&#29702;&#65292;&#30452;&#25509;&#23454;&#25805;&#30340;&#26041;&#24335;&#20165;&#36866;&#29992;&#20110;&#23398;&#20064;&#30340;&#21021;&#32423;&#38454;&#27573;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#37319;&#29992;&#36825;&#19968;&#26041;&#24335;&#65292;&#20320;&#24555;&#36895;&#36798;&#21040;60&#20998;&#30340;&#27700;&#24179;&#26159;&#21487;&#20197;&#30340;&#65292;&#20294;&#21040;&#20102;&#20013;&#32423;&#25110;&#39640;&#32423;&#38454;&#27573;&#65292;&#20173;&#28982;&#38656;&#35201;&#31995;&#32479;&#23398;&#20064;&#21407;&#29702;&#65292;&#21542;&#21017;&#36208;&#19981;&#36828;&#12290;</P>
<P class=ziti4>&#27491;&#22914;&#21016;&#20256;&#22374;&#35328;&#65306;&#8220;&#21040;&#20102;&#36827;&#38454;&#27700;&#24179;&#65292;&#36825;&#31181;&#32463;&#39564;&#22411;&#30340;&#23398;&#20064;&#26041;&#27861;&#23601;&#26292;&#38706;&#20986;&#20102;&#32570;&#28857;&#12290;&#27604;&#22914;&#25105;&#30340;&#21019;&#20316;&#23436;&#20840;&#38752;&#28789;&#24863;&#65292;&#27809;&#26377;&#26041;&#27861;&#35770;&#65292;&#28789;&#24863;&#21482;&#33021;&#38752;&#31561;&#12290;&#20877;&#27604;&#22914;&#65292;&#25105;&#30340;&#22823;&#33041;&#22788;&#29702;&#21516;&#19968;&#32423;&#21644;&#24358;&#22312;&#19981;&#21516;&#35843;&#20043;&#38388;&#30340;&#36801;&#31227;&#30340;&#33021;&#21147;&#24456;&#24046;&#65292;&#21516;&#26679;&#30340;&#21644;&#24358;&#65292;&#25442;&#19968;&#32452;&#35843;&#25105;&#23601;&#19981;&#30693;&#36947;&#24590;&#20040;&#24377;&#20102;&#12290;&#8221;</P>
<P class=ziti4>&#19981;&#36807;&#65292;&#21453;&#39304;&#30340;&#35268;&#24459;&#26159;&#36143;&#31359;&#22987;&#32456;&#30340;&#65292;&#26080;&#35770;&#20160;&#20040;&#26102;&#20505;&#65292;&#21482;&#35201;&#33021;&#36890;&#36807;&#20135;&#20986;&#25442;&#21462;&#21453;&#39304;&#65292;&#20320;&#23601;&#20250;&#19981;&#33258;&#35273;&#22320;&#21435;&#38075;&#30740;&#25506;&#32034;&#12290;</P>
<H3 id=sigil_toc_id_24 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_24"><FONT color=#0066cc>&#31532;&#19971;&#33410;&#12288;&#20241;&#24687;&#65306;&#20320;&#27809;&#25104;&#21151;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#22826;&#21051;&#33510;&#20102;</FONT></A></H3>
<P class=ziti3>&#19968;&#20301;&#8220;&#32771;&#30740;&#20826;&#8221;&#21457;&#26469;&#27714;&#25937;&#20449;&#21495;&#12290;</P>
<P class=ziti4>&#22905;&#35828;&#65306;&#8220;&#33258;&#20174;&#24320;&#22987;&#20934;&#22791;&#32771;&#30740;&#65292;&#25105;&#23601;&#25343;&#20986;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#25191;&#30528;&#21644;&#27589;&#21147;&#65292;&#22825;&#22825;&#21482;&#24819;&#30528;&#23398;&#20064;&#65292;&#36830;&#21507;&#39277;&#26102;&#37117;&#35201;&#21548;&#38899;&#39057;&#12290;&#21069;&#20960;&#20010;&#26376;&#26356;&#26159;&#22825;&#22825;&#20116;&#20845;&#28857;&#36215;&#24202;&#65292;&#20294;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#22240;&#20026;&#25112;&#32447;&#22826;&#38271;&#65292;&#25105;&#26377;&#20123;&#30130;&#21171;&#65292;&#21040;&#21518;&#38754;&#33258;&#21046;&#21147;&#21453;&#32780;&#19981;&#22914;&#21069;&#20960;&#20010;&#26376;&#12290;&#25105;&#26377;&#26102;&#20505;&#32047;&#20102;&#65292;&#35273;&#24471;&#24212;&#35813;&#21512;&#29702;&#25918;&#26494;&#19968;&#19979;&#65292;&#32467;&#26524;&#30596;&#20102;&#20960;&#30524;&#23567;&#35828;&#23601;&#21448;&#38519;&#20837;&#22833;&#25511;&#29366;&#24577;&#65292;&#20160;&#20040;&#37117;&#19981;&#31649;&#19981;&#39038;&#65292;&#27809;&#24515;&#24605;&#32771;&#34385;&#20219;&#20309;&#20107;&#24773;&#12290;&#31561;&#32531;&#36807;&#21170;&#20799;&#65292;&#21457;&#29616;&#24050;&#32463;&#36807;&#19977;&#22235;&#22825;&#20102;&#65292;&#30333;&#30333;&#28010;&#36153;&#20102;&#26102;&#38388;&#65292;&#25105;&#21448;&#24320;&#22987;&#33258;&#36131;&#21644;&#28966;&#34385;&#12290;&#26356;&#19981;&#35299;&#30340;&#26159;&#65292;&#21035;&#30340;&#21516;&#23398;&#30475;&#20070;&#30475;&#32047;&#20102;&#65292;&#29609;&#20004;&#23616;&#28216;&#25103;&#23601;&#21448;&#33021;&#25237;&#20837;&#23398;&#20064;&#65292;&#32780;&#33258;&#24049;&#19968;&#25918;&#26494;&#23601;&#20687;&#36300;&#20837;&#22320;&#29425;&#19968;&#26679;&#8230;&#8230;&#8221;</P>
<P class=ziti3>&#36825;&#20010;&#22330;&#26223;&#24456;&#29087;&#24713;&#21543;&#65311;&#26080;&#35770;&#26159;&#22312;&#26657;&#23398;&#20064;&#65292;&#36824;&#26159;&#22312;&#32844;&#22330;&#25171;&#25340;&#65292;&#25105;&#20204;&#37117;&#26366;&#20026;&#20102;&#33021;&#21517;&#21015;&#21069;&#33541;&#32780;&#33258;&#25105;&#25171;&#27668;&#12289;&#26263;&#19979;&#20915;&#24515;&#65292;&#20197;&#20026;&#21482;&#35201;&#26377;&#36229;&#36807;&#24120;&#20154;&#30340;&#21051;&#33510;&#65292;&#23601;&#19968;&#23450;&#33021;&#25104;&#20026;&#32769;&#24072;&#21644;&#32769;&#26495;&#24515;&#20013;&#30340;&#39556;&#20658;&#65292;&#25104;&#20026;&#21516;&#23398;&#21644;&#21516;&#20107;&#30524;&#20013;&#30340;&#27036;&#26679;&#65292;&#20110;&#26159;&#25343;&#20986;&#8220;&#22836;&#24748;&#26753;&#12289;&#38181;&#21050;&#39592;&#8221;&#30340;&#31934;&#31070;&#65292;&#19981;&#38386;&#32842;&#12289;&#19981;&#23089;&#20048;&#12289;&#19981;&#28010;&#36153;&#19968;&#28857;&#26102;&#38388;&#65292;&#21738;&#24597;&#31934;&#30130;&#21147;&#31469;&#20063;&#35201;&#24378;&#25171;&#31934;&#31070;&#20877;&#36924;&#33258;&#24049;&#22810;&#23398;&#19968;&#28857;&#12290;</P>
<P class=ziti3>&#20294;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#33521;&#38596;&#24335;&#30340;&#24320;&#22836;&#21364;&#27809;&#26377;&#24102;&#26469;&#33521;&#38596;&#24335;&#30340;&#32467;&#23614;&#12290;&#22312;&#36275;&#36275;&#20307;&#39564;&#20102;&#19968;&#25226;&#30171;&#33510;&#30340;&#33258;&#34384;&#21518;&#65292;&#25105;&#20204;&#19981;&#20165;&#23398;&#20064;&#25104;&#32489;&#25552;&#21319;&#19981;&#26126;&#26174;&#65292;&#29978;&#33267;&#36830;&#20449;&#24515;&#37117;&#34987;&#30952;&#28781;&#20102;&#8212;&#8212;&#36825;&#20040;&#21162;&#21147;&#23621;&#28982;&#36824;&#19981;&#34892;&#65292;&#22823;&#27010;&#33258;&#24049;&#22825;&#29983;&#19981;&#26159;&#23398;&#20064;&#30340;&#26009;&#21543;&#65281;</P>
<P class=ziti3>&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#20320;&#30041;&#24515;&#35266;&#23519;&#65292;&#26080;&#35770;&#22312;&#23398;&#26657;&#36824;&#26159;&#22312;&#32844;&#22330;&#65292;&#24635;&#26377;&#36825;&#31181;&#29616;&#35937;&#65306;&#19968;&#20123;&#20154;&#24456;&#21051;&#33510;&#65292;&#24456;&#21220;&#22859;&#65292;&#27599;&#22825;&#37117;&#24456;&#24537;&#30860;&#65292;&#20294;&#23601;&#26159;&#34920;&#29616;&#24179;&#24179;&#65307;&#32780;&#21478;&#19968;&#20123;&#20154;&#24037;&#20316;&#23089;&#20048;&#20004;&#19981;&#35823;&#65292;&#21364;&#34920;&#29616;&#20248;&#24322;&#65292;&#20570;&#20219;&#20309;&#20107;&#37117;&#28216;&#20995;&#26377;&#20313;&#12290;&#36825;&#20854;&#20013;&#30340;&#21407;&#22240;&#32943;&#23450;&#26377;&#24456;&#22810;&#65292;&#35832;&#22914;&#23398;&#35782;&#22522;&#30784;&#12289;&#23398;&#20064;&#20064;&#24815;&#12289;&#20869;&#22312;&#39537;&#21160;&#65292;&#31561;&#31561;&#65292;&#20294;&#38500;&#27492;&#20043;&#22806;&#65292;&#21051;&#33510;&#31243;&#24230;&#36825;&#20010;&#35282;&#24230;&#20063;&#38750;&#24120;&#20540;&#24471;&#25105;&#20204;&#31397;&#35270;&#19968;&#30058;&#65292;&#35828;&#19981;&#23450;&#36825;&#37324;&#21035;&#26377;&#27934;&#22825;&#12290;</P>
<P class=p3>&#20027;&#21160;&#20241;&#24687;&#30340;&#31192;&#23494;</P>
<P class=ziti3>&#20320;&#32943;&#23450;&#35760;&#24471;&#8220;&#21051;&#24847;&#32451;&#20064;&#22235;&#35201;&#32032;&#8221;&#65306;<SPAN class=yanse>&#23450;&#20041;&#26126;&#30830;&#30340;&#30446;&#26631;&#12289;&#26497;&#24230;&#30340;&#19987;&#27880;&#12289;&#26377;&#25928;&#30340;&#21453;&#39304;&#12289;&#22312;&#25289;&#20280;&#21306;&#32451;&#20064;&#12290;</SPAN></P>
<P class=ziti3>&#26377;&#25928;&#23398;&#20064;&#30340;&#20851;&#38190;&#26159;&#20445;&#25345;&#26497;&#24230;&#19987;&#27880;&#65292;&#32780;&#38750;&#19968;&#21619;&#27604;&#25340;&#27589;&#21147;&#21644;&#32784;&#24515;&#12290;&#19981;&#36807;&#65292;&#20445;&#25345;&#19987;&#27880;&#38656;&#35201;&#33457;&#36153;&#31934;&#21147;&#65292;&#32780;&#25105;&#20204;&#30340;&#31934;&#21147;&#26159;&#26377;&#38480;&#30340;&#65292;&#23601;&#20687;&#19968;&#26742;&#27700;&#65292;&#26377;&#30340;&#20154;&#24635;&#37327;&#22810;&#20123;&#65292;&#26377;&#30340;&#20154;&#23569;&#20123;&#65292;&#20294;&#21482;&#35201;&#22312;&#22256;&#38590;&#30340;&#20107;&#24773;&#19978;&#28040;&#32791;&#31934;&#21147;&#65292;&#31934;&#21147;&#26742;&#30340;&#27700;&#20301;&#23601;&#20250;&#24930;&#24930;&#19979;&#38477;&#12290;</P>
<P class=ziti3>&#38382;&#39064;&#23601;&#20986;&#22312;&#36825;&#37324;&#65292;&#37027;&#20123;&#25345;&#32493;&#21051;&#33510;&#12289;&#20105;&#20998;&#22842;&#31186;&#12289;&#33293;&#19981;&#24471;&#20241;&#24687;&#19968;&#19979;&#30340;&#20154;&#65292;&#20182;&#20204;&#30340;&#31934;&#21147;&#24635;&#37327;&#21183;&#24517;&#21576;&#19968;&#26465;&#25345;&#32493;&#19979;&#38477;&#30340;&#26354;&#32447;&#65288;&#35265;&#22270;5-11&#65289;&#12290;</P>
<P class=ziti3>&#20063;&#23601;&#26159;&#35828;&#65292;&#20182;&#20204;&#36215;&#21021;&#29366;&#24577;&#24456;&#22909;&#12289;&#25928;&#29575;&#20063;&#24456;&#39640;&#65292;&#20294;&#31934;&#21147;&#19968;&#26086;&#28040;&#32791;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#27604;&#22914;70%&#20197;&#19979;&#30340;&#27700;&#24179;&#26102;&#65292;&#27880;&#24847;&#21147;&#23601;&#24320;&#22987;&#19981;&#33258;&#35273;&#22320;&#28067;&#25955;&#12289;&#24605;&#32500;&#36895;&#24230;&#25918;&#32531;&#65292;&#22914;&#26524;&#31934;&#21147;&#32487;&#32493;&#28040;&#32791;&#65292;&#23398;&#20064;&#25928;&#29575;&#23601;&#20250;&#36827;&#19968;&#27493;&#38477;&#20302;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#20998;&#24515;&#36208;&#31070;&#30340;&#24773;&#20917;&#12290;</P>
<P class=ziti3>&#20294;&#36825;&#31181;&#20449;&#21495;&#23545;&#20110;&#21051;&#33510;&#32773;&#26469;&#35828;&#65292;&#20223;&#20315;&#26159;&#22312;&#25552;&#31034;&#33258;&#24049;&#35813;&#35753;&#24847;&#24535;&#21147;&#20986;&#22330;&#20102;&#65292;&#27605;&#31455;&#36523;&#36793;&#20154;&#21578;&#35819;&#36807;&#33258;&#24049;&#65306;&#23398;&#20064;&#21644;&#25104;&#38271;&#26159;&#35201;&#21507;&#33510;&#30340;&#65292;&#25152;&#20197;&#19981;&#33021;&#22240;&#20026;&#26377;&#28857;&#32047;&#23601;&#21435;&#20241;&#24687;&#65292;&#32780;&#24212;&#35813;&#29992;&#24847;&#24535;&#21147;&#35753;&#33258;&#24049;&#22362;&#25345;&#19979;&#21435;&#8212;&#8212;&#36825;&#19981;&#23601;&#26159;&#25152;&#35859;&#30340;&#21162;&#21147;&#12289;&#21051;&#33510;&#21527;&#65311;&#20110;&#26159;&#20182;&#20204;&#33293;&#19981;&#24471;&#28010;&#36153;&#19968;&#28857;&#26102;&#38388;&#65292;&#35748;&#20026;&#22312;&#30171;&#33510;&#20013;&#21069;&#34892;&#25165;&#26159;&#21162;&#21147;&#30340;&#34920;&#29616;&#65292;&#36234;&#30171;&#33510;&#12289;&#36234;&#22362;&#25345;&#65292;&#36234;&#21051;&#33510;&#12289;&#36234;&#24863;&#21160;&#65292;&#22240;&#27492;&#65292;&#20182;&#20204;&#37319;&#21462;&#30340;&#31574;&#30053;&#20063;&#19981;&#21487;&#33021;&#26159;&#20572;&#19979;&#26469;&#20241;&#24687;&#65292;&#32780;&#26159;&#24378;&#36843;&#33258;&#24049;&#26356;&#21051;&#33510;&#12289;&#26356;&#21162;&#21147;&#65292;&#20570;&#21035;&#20154;&#20570;&#19981;&#21040;&#30340;&#21162;&#21147;&#65292;&#21363;&#20351;&#26127;&#26127;&#27442;&#30561;&#65292;&#20063;&#35201;&#24378;&#25171;&#31934;&#31070;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00156.jpeg"></DIV>
<P class=middle-img>&#22270;5-11&#12288;&#21051;&#33510;&#32773;&#30340;&#31934;&#21147;&#21464;&#21270;&#26354;&#32447;</P>
<P class=ziti3>&#21051;&#33510;&#32773;&#30475;&#20284;&#26080;&#27604;&#21220;&#22859;&#65292;&#21487;&#25928;&#26524;&#21364;&#36234;&#26469;&#36234;&#24046;&#65292;&#36807;&#31243;&#20013;&#24863;&#21463;&#21040;&#30340;&#22810;&#26159;&#30171;&#33510;&#32780;&#19981;&#26159;&#20048;&#36259;&#65292;&#31934;&#21147;&#28040;&#32791;&#20005;&#37325;&#65292;&#20197;&#33268;&#19968;&#26086;&#25918;&#26494;&#23601;&#23436;&#20840;&#19981;&#24819;&#20877;&#27425;&#25237;&#20837;&#65292;&#20182;&#20204;&#26356;&#23481;&#26131;&#27785;&#28346;&#20110;&#33298;&#36866;&#30340;&#23089;&#20048;&#27963;&#21160;&#12290;</P>
<P class=ziti3>&#21453;&#35266;&#37027;&#20123;&#36731;&#26494;&#30340;&#23398;&#38712;&#65292;&#20182;&#20204;&#23398;&#20064;&#26102;<SPAN class=yanse>&#20174;&#19981;&#36807;&#24230;&#28040;&#32791;&#33258;&#24049;&#65292;&#21482;&#35201;&#24863;&#21040;&#31934;&#21147;&#19981;&#36275;&#65292;&#23601;&#20572;&#19979;&#26469;&#20027;&#21160;&#20241;&#24687;&#65292;&#36825;&#21453;&#32780;&#20351;&#20182;&#20204;&#31934;&#21147;&#26742;&#30340;&#27700;&#20301;&#24471;&#21040;&#24555;&#36895;&#22238;&#21319;</SPAN>&#12290;&#22914;&#22270;5-12&#25152;&#31034;&#65292;&#20182;&#20204;&#30340;&#31934;&#21147;&#26354;&#32447;&#21576;&#27874;&#28010;&#29366;&#65292;&#36825;&#31181;&#24490;&#29615;&#33021;&#20351;&#31934;&#21147;&#27700;&#24179;&#19968;&#30452;&#20445;&#25345;&#22312;&#39640;&#20301;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00130.jpeg"></DIV>
<P class=middle-img>&#22270;5-12&#12288;&#36731;&#26494;&#32773;&#30340;&#31934;&#21147;&#21464;&#21270;&#26354;&#32447;</P>
<P class=ziti3>&#22914;&#26524;&#25105;&#20204;&#25226;&#31934;&#21147;&#27700;&#24179;&#39640;&#20110;70%&#30340;&#21306;&#22495;&#35270;&#20026;&#39640;&#25928;&#23398;&#20064;&#21306;&#65292;&#37027;&#20040;&#23545;&#27604;&#20108;&#32773;&#19981;&#38590;&#21457;&#29616;&#65292;&#36731;&#26494;&#32773;&#27604;&#21051;&#33510;&#32773;&#30340;&#39640;&#25928;&#23398;&#20064;&#21306;&#35201;&#22823;&#24471;&#22810;&#65288;&#35265;&#22270;5-13&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00167.jpeg"></DIV>
<P class=middle-img>&#22270;5-13&#12288;&#39640;&#25928;&#23398;&#20064;&#21306;&#23545;&#27604;</P>
<P class=ziti3>&#36825;&#20010;&#26354;&#32447;&#36275;&#20197;&#35828;&#26126;&#8220;&#20027;&#21160;&#20241;&#24687;&#8221;&#30340;&#24847;&#20041;&#21644;&#20248;&#21183;&#65292;&#20248;&#21183;&#26085;&#31215;&#26376;&#32047;&#65292;&#19968;&#20123;&#20154;&#39046;&#20808;&#20110;&#21478;&#19968;&#20123;&#20154;&#23601;&#20250;&#25104;&#20026;&#24517;&#28982;&#12290;&#32780;&#39046;&#20808;&#30340;&#37027;&#20123;&#20154;&#23621;&#28982;&#36824;&#24456;&#36731;&#26494;&#65292;&#36825;&#23545;&#23815;&#23578;&#21051;&#33510;&#30340;&#20154;&#26469;&#35828;&#65292;&#26080;&#30097;&#26159;&#20010;&#35753;&#20154;&#24778;&#24853;&#30340;&#35748;&#30693;&#21453;&#36716;&#12290;</P>
<P class=p3>&#20445;&#25345;&#19987;&#27880;&#30340;&#21361;&#26426;</P>
<P class=ziti3>&#19981;&#38590;&#21457;&#29616;&#65292;&#39640;&#25928;&#23398;&#20064;&#30340;&#20851;&#38190;&#22312;&#20110;&#20445;&#25345;&#26497;&#24230;&#19987;&#27880;&#65292;&#32780;&#19981;&#26159;&#38752;&#24847;&#24535;&#21147;&#33510;&#33510;&#25903;&#25745;&#65292;&#35841;&#33021;&#20445;&#25345;&#38271;&#26102;&#38388;&#30340;&#19987;&#27880;&#65292;&#35841;&#23601;&#33021;&#22815;&#22312;&#31454;&#20105;&#20013;&#32988;&#20986;&#12290;&#28982;&#32780;&#19987;&#27880;&#36825;&#20010;&#21697;&#36136;&#22312;&#20449;&#24687;&#26102;&#20195;&#24050;&#26085;&#28176;&#25104;&#20026;&#31232;&#32570;&#21697;&#36136;&#12290;</P>
<P class=ziti3>2018&#24180;8&#26376;&#65292;&#25105;&#22312;&#20844;&#20247;&#21495;&#19978;&#21457;&#24067;&#20102;&#19968;&#21017;&#20851;&#20110;&#8220;&#23398;&#20064;&#25104;&#38271;&#22256;&#24785;&#8221;&#30340;&#22312;&#32447;&#35843;&#26597;&#65292;&#25130;&#31295;&#21069;&#20849;&#25910;&#21040;338&#20221;&#31572;&#21367;&#65292;&#34429;&#28982;&#21442;&#19982;&#35843;&#26597;&#30340;&#26679;&#26412;&#36824;&#19981;&#22815;&#20016;&#23500;&#65292;&#20294;&#20174;&#35843;&#26597;&#32467;&#26524;&#20013;&#20063;&#33021;&#30475;&#20986;&#19968;&#20123;&#26126;&#26174;&#30340;&#36235;&#21183;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#24471;&#31080;&#26368;&#39640;&#30340;&#20004;&#20010;&#22256;&#24785;&#26159;&#8220;&#32463;&#24120;&#27785;&#28024;&#22312;&#25285;&#24551;&#12289;&#24187;&#24819;&#12289;&#28966;&#34385;&#30340;&#24773;&#32490;&#37324;&#8221;&#65288;168&#31080;&#65289;&#21644;&#8220;&#24635;&#26159;&#20998;&#24515;&#36208;&#31070;&#65292;&#26080;&#27861;&#20445;&#25345;&#19987;&#27880;&#8221;&#65288;167&#31080;&#65289;&#12290;&#36825;&#37117;&#26159;&#20998;&#24515;&#30340;&#34920;&#29616;&#12290;&#21487;&#35265;&#21463;&#20998;&#24515;&#36208;&#31070;&#22256;&#25200;&#30340;&#20154;&#19981;&#22312;&#23569;&#25968;&#65292;&#20445;&#25345;&#26497;&#24230;&#19987;&#27880;&#24050;&#28982;&#25104;&#20102;&#19968;&#31181;&#31232;&#32570;&#33021;&#21147;&#12290;</P>
<P class=ziti3>&#34429;&#28982;&#26446;&#22823;&#38026;&#20808;&#29983;&#26089;&#23601;&#25945;&#23548;&#36807;&#25105;&#20204;&#65306;&#35201;&#23398;&#23601;&#23398;&#20010;&#36367;&#23454;&#65292;&#35201;&#29609;&#23601;&#29609;&#20010;&#30171;&#24555;&#12290;&#20294;&#26159;&#22312;&#37027;&#20010;&#24180;&#20195;&#65292;&#30001;&#20110;&#23398;&#20064;&#37327;&#21644;&#20449;&#24687;&#37327;&#37117;&#30456;&#23545;&#36739;&#23569;&#65292;&#20154;&#20204;&#26356;&#23481;&#26131;&#20570;&#21040;&#23398;&#20064;&#21644;&#29609;&#32781;&#21508;&#33258;&#19987;&#27880;&#12289;&#36793;&#30028;&#28165;&#26224;&#12290;&#22914;&#20170;&#65292;&#20154;&#20204;&#38754;&#23545;&#22823;&#37327;&#30340;&#20449;&#24687;&#24178;&#25200;&#21644;&#24040;&#22823;&#30340;&#31454;&#20105;&#21387;&#21147;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#22823;&#22810;&#25968;&#20154;&#21482;&#20250;&#26412;&#33021;&#22320;&#21578;&#35785;&#33258;&#24049;&#35201;&#26356;&#21051;&#33510;&#12289;&#26356;&#21162;&#21147;&#65292;&#21364;&#24456;&#23569;&#26377;&#20154;&#33021;&#24847;&#35782;&#21040;&#65292;&#26356;&#31185;&#23398;&#30340;&#27169;&#24335;&#24212;&#35813;&#26159;&#65306;<SPAN class=yanse>&#26497;&#24230;&#19987;&#27880;+&#20027;&#21160;&#20241;&#24687;&#65292;&#22914;&#27492;&#21453;&#22797;</SPAN>&#12290;</P>
<P class=ziti3>&#27605;&#31455;&#20445;&#25345;&#19987;&#27880;&#24182;&#19981;&#33021;&#20165;&#38752;&#24847;&#24535;&#21147;&#32422;&#26463;&#65292;&#36824;&#35201;&#38752;&#20027;&#21160;&#20241;&#24687;&#8220;&#22238;&#34880;&#8221;&#65292;&#21482;&#26377;&#31934;&#21147;&#20805;&#27803;&#20102;&#65292;&#25105;&#20204;&#25165;&#33021;&#20445;&#25345;&#19987;&#27880;&#65292;&#25152;&#20197;&#22914;&#26524;&#20320;&#24863;&#21040;&#33258;&#24049;&#20998;&#24515;&#20102;&#23601;&#25918;&#19979;&#31508;&#65292;&#27809;&#26377;&#30561;&#24847;&#20102;&#23601;&#31163;&#24320;&#24202;&#12290;&#22312;&#29983;&#27963;&#20013;&#65292;&#26368;&#35201;&#19981;&#24471;&#30340;&#23601;&#26159;&#37027;&#31181;&#26126;&#26126;&#24050;&#32463;&#20998;&#24515;&#36208;&#31070;&#20102;&#65292;&#21364;&#36824;&#35201;&#24378;&#25745;&#20869;&#32791;&#65292;&#20498;&#19981;&#22914;&#36981;&#24490;&#8220;&#26497;&#24230;&#19987;&#27880;+&#20027;&#21160;&#20241;&#24687;&#8221;&#30340;&#27169;&#24335;&#65292;&#35753;&#33258;&#24049;&#20808;&#23613;&#21147;&#20445;&#25345;&#30701;&#26102;&#38388;&#30340;&#26497;&#24230;&#19987;&#27880;&#65292;&#21040;&#26377;&#20123;&#32047;&#30340;&#26102;&#20505;&#23601;&#20027;&#21160;&#20572;&#19979;&#26469;&#65292;&#36825;&#26159;&#26356;&#21152;&#26126;&#26234;&#30340;&#29983;&#27963;&#21644;&#23398;&#20064;&#31574;&#30053;&#12290;</P>
<P class=ziti3>&#36825;&#31181;&#31574;&#30053;&#20063;&#26497;&#20854;&#31526;&#21512;&#22312;&#25289;&#20280;&#21306;&#32451;&#20064;&#30340;&#21407;&#21017;&#65292;&#22240;&#20026;&#19968;&#20010;&#20154;&#21018;&#22909;&#24863;&#21040;&#26377;&#20123;&#32047;&#26102;&#65292;&#35828;&#26126;&#20182;&#27491;&#22909;&#22788;&#22312;&#31934;&#21147;&#33298;&#36866;&#21306;&#36793;&#32536;&#65292;&#27492;&#26102;&#20027;&#21160;&#20241;&#24687;&#12289;&#21450;&#26102;&#22238;&#34880;&#65292;&#23601;&#33021;&#20351;&#31934;&#21147;&#30340;&#20351;&#29992;&#25928;&#29575;&#26368;&#22823;&#21270;&#12290;&#37027;&#20123;&#38752;&#24847;&#24535;&#21147;&#24378;&#25745;&#21448;&#19981;&#22815;&#19987;&#27880;&#30340;&#20154;&#65292;&#20854;&#23454;&#24050;&#32463;&#23558;&#33258;&#24049;&#32622;&#36523;&#20110;&#31934;&#21147;&#30340;&#22256;&#38590;&#21306;&#65292;&#25152;&#20197;&#20182;&#20204;&#20307;&#39564;&#21040;&#30340;&#22810;&#26159;&#30171;&#33510;&#32780;&#38750;&#24841;&#24742;&#65288;&#35265;&#22270;5-14&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00157.jpeg"></DIV>
<P class=middle-img>&#22270;5-14&#12288;&#22312;&#25289;&#20280;&#21306;&#32451;&#20064;&#65292;&#19987;&#27880;&#25928;&#29575;&#26368;&#20339;</P>
<P class=ziti3>&#35828;&#21040;&#23398;&#20064;&#30340;&#25289;&#20280;&#21306;&#65292;&#19981;&#24471;&#19981;&#25552;&#19968;&#19979;&#65292;&#25511;&#21046;&#23398;&#20064;&#21644;&#24037;&#20316;&#20869;&#23481;&#30340;&#38590;&#24230;&#20063;&#26159;&#20445;&#35777;&#19987;&#27880;&#30340;&#37325;&#35201;&#26041;&#24335;&#65292;&#22240;&#20026;&#22826;&#23481;&#26131;&#30340;&#20869;&#23481;&#20250;&#35753;&#20154;&#22240;&#26080;&#32842;&#32780;&#36208;&#31070;&#65292;&#22826;&#22256;&#38590;&#30340;&#20869;&#23481;&#20250;&#35753;&#20154;&#22240;&#30031;&#24807;&#32780;&#36867;&#36991;&#65292;&#25152;&#20197;&#36873;&#25321;&#20570;&#37027;&#20123;&#8220;&#36339;&#19968;&#36339;&#23601;&#33021;&#22815;&#24471;&#30528;&#8221;&#30340;&#23398;&#20064;&#25110;&#24037;&#20316;&#65292;&#26159;&#26368;&#23481;&#26131;&#36827;&#20837;&#19987;&#27880;&#29366;&#24577;&#30340;&#65288;&#35265;&#22270;5-15&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00141.jpeg"></DIV>
<P class=middle-img>&#22270;5-15&#12288;&#23558;&#23398;&#20064;&#38590;&#24230;&#25511;&#21046;&#22312;&#25289;&#20280;&#21306;&#33539;&#22260;&#20869;</P>
<P class=ziti3>&#24403;&#28982;&#65292;&#26377;&#20154;&#20250;&#21453;&#38382;&#65306;&#29616;&#23454;&#29983;&#27963;&#20013;&#21738;&#26377;&#36825;&#20040;&#22810;&#8220;&#21018;&#22909;&#30340;&#20107;&#24773;&#8221;&#65292;&#38590;&#36947;&#22312;&#38754;&#23545;&#32769;&#24072;&#21644;&#32769;&#26495;&#26102;&#65292;&#33258;&#24049;&#36824;&#33021;&#25361;&#19977;&#25315;&#22235;&#65311;&#20854;&#23454;&#36825;&#24182;&#19981;&#38590;&#21150;&#65306;&#35201;&#20040;&#37325;&#26032;&#35774;&#23450;&#23398;&#20064;&#20869;&#23481;&#65292;&#35843;&#25972;&#20026;&#21512;&#36866;&#30340;&#38590;&#24230;&#65292;&#35201;&#20040;&#23558;&#30446;&#26631;&#25286;&#35299;&#20026;&#26356;&#20855;&#20307;&#30340;&#23567;&#30446;&#26631;&#65292;&#38477;&#20302;&#24037;&#20316;&#30340;&#38590;&#24230;&#65292;&#24635;&#20043;&#65292;&#24819;&#21150;&#27861;&#25226;&#38590;&#24230;&#25511;&#21046;&#22312;&#25289;&#20280;&#21306;&#33539;&#22260;&#20869;&#23601;&#23545;&#20102;&#12290;&#19981;&#31649;&#38754;&#23545;&#22810;&#20040;&#26840;&#25163;&#30340;&#20219;&#21153;&#65292;&#21482;&#35201;&#25105;&#20204;&#24895;&#24847;&#21160;&#33041;&#31563;&#65292;&#24635;&#33021;&#25214;&#21040;&#20027;&#21160;&#35843;&#25972;&#30340;&#31354;&#38388;&#12290;</P>
<P class=p3>&#24847;&#24535;&#22833;&#25511;&#30340;&#26681;&#28304;</P>
<P class=ziti3>&#20294;&#20026;&#20160;&#20040;&#19968;&#20123;&#21516;&#23398;&#22312;&#23089;&#20048;&#20043;&#21518;&#33021;&#31435;&#21363;&#25237;&#20837;&#23398;&#20064;&#65292;&#19988;&#27627;&#19981;&#24651;&#25112;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#19968;&#25918;&#26494;&#24847;&#24535;&#21147;&#23601;&#20250;&#28291;&#25955;&#21602;&#65311;&#21407;&#22240;&#36824;&#26159;&#31934;&#21147;&#19981;&#36275;&#12290;</P>
<P class=ziti3>&#31934;&#21147;&#65292;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#21487;&#20197;&#20316;&#20026;&#24847;&#24535;&#21147;&#30340;&#20195;&#21517;&#35789;&#12290;&#31934;&#21147;&#20805;&#27803;&#26102;&#65292;&#20154;&#20204;&#38754;&#23545;&#22256;&#38590;&#20250;&#26080;&#25152;&#30031;&#24807;&#65292;&#38754;&#23545;&#35825;&#24785;&#20063;&#26377;&#26356;&#24378;&#30340;&#25269;&#25239;&#21147;&#65292;&#20294;&#24403;&#31934;&#21147;&#19981;&#36275;&#26102;&#65292;&#25105;&#20204;&#19981;&#20165;&#38590;&#20197;&#38754;&#23545;&#22256;&#38590;&#65292;&#29978;&#33267;&#23545;&#35825;&#24785;&#30340;&#25269;&#25239;&#33021;&#21147;&#20063;&#20250;&#21464;&#24369;&#65292;<SPAN class=yanse>&#27605;&#31455;&#20811;&#26381;&#22256;&#38590;&#21644;&#25269;&#21046;&#35825;&#24785;&#37117;&#38656;&#35201;&#28040;&#32791;&#24847;&#24535;&#21147;</SPAN>&#12290;</P>
<P class=ziti3>&#20063;&#38590;&#24618;&#65292;&#24403;&#25105;&#20204;&#24537;&#20102;&#19968;&#25972;&#22825;&#65292;&#31934;&#30130;&#21147;&#31469;&#22320;&#22238;&#21040;&#23478;&#20013;&#65292;&#31532;&#19968;&#20214;&#20107;&#24773;&#24448;&#24448;&#26159;&#24448;&#27801;&#21457;&#19978;&#19968;&#20498;&#65292;&#27492;&#26102;&#38500;&#20102;&#30475;&#30475;&#24494;&#20449;&#12289;&#21047;&#21047;&#25238;&#38899;&#65292;&#29992;&#36731;&#26494;&#30340;&#20449;&#24687;&#32473;&#33258;&#24049;&#26469;&#20010;&#31934;&#31070;&#25353;&#25705;&#65292;&#20854;&#20182;&#20107;&#37117;&#25042;&#24471;&#20570;&#65292;&#22914;&#26524;&#32463;&#21382;&#20102;&#24773;&#32490;&#19978;&#30340;&#27874;&#21160;&#65292;&#31934;&#21147;&#36879;&#25903;&#30340;&#24433;&#21709;&#21487;&#33021;&#20250;&#25345;&#32493;&#24456;&#20037;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#25152;&#20197;&#65292;&#19968;&#20010;&#30495;&#27491;&#30340;&#33258;&#25511;&#39640;&#25163;&#65292;&#19981;&#26159;&#19968;&#20010;&#21482;&#30693;&#36947;&#20914;&#21050;&#30340;&#20154;&#65292;</P>
<DIV class=side-note>#&#22791;&#27880;&nbsp; &#24418;&#23481;&#19968;&#20010;&#20154;&#36305;&#27493;&#21385;&#23475;&#65292;&#19981;&#26159;&#24555;&#65292;&#32780;&#26159;&#24378;</DIV>
<P class=ziti3>&#32780;&#26159;&#19968;&#20010;&#21892;&#20110;&#20027;&#21160;&#20241;&#24687;&#12289;&#20445;&#25345;&#24179;&#34913;&#30340;&#20154;</SPAN>&#12290;&#36825;&#20123;&#20154;&#26080;&#35770;&#38754;&#23545;&#31934;&#21147;&#30340;&#28040;&#32791;&#19982;&#24674;&#22797;&#65292;&#36824;&#26159;&#38754;&#23545;&#24773;&#32490;&#30340;&#27874;&#21160;&#19982;&#36824;&#21407;&#65292;&#37117;&#20250;&#21051;&#24847;&#20445;&#25345;&#39640;&#20301;&#23500;&#36275;&#30340;&#29366;&#24577;&#65292;&#36991;&#20813;&#36827;&#20837;&#20302;&#20301;&#31232;&#32570;&#30340;&#22659;&#22320;&#12290;&#36234;&#26159;&#25509;&#36817;&#19968;&#22825;&#30340;&#23614;&#22768;&#65292;&#25105;&#20204;&#23601;&#36234;&#35201;&#27880;&#24847;&#33258;&#24049;&#30340;&#31934;&#21147;&#21644;&#24773;&#32490;&#27700;&#24179;&#65292;&#27605;&#31455;&#25105;&#20204;&#36824;&#35201;&#25269;&#21046;&#19968;&#20123;&#35825;&#24785;&#65292;&#38450;&#27490;&#33258;&#24049;&#19981;&#23567;&#24515;&#28369;&#20837;&#28145;&#28170;&#21602;&#12290;</P>
<P class=p3>&#33021;&#25327;&#25937;&#20320;&#30340;&#8220;&#30058;&#33540;&#8221;</P>
<P class=ziti3>&#24456;&#22810;&#20154;&#37117;&#24076;&#26395;&#33258;&#24049;&#26377;&#26497;&#24230;&#19987;&#27880;&#30340;&#33021;&#21147;&#65292;&#20294;&#35828;&#23454;&#35805;&#65292;&#36825;&#31181;&#33021;&#21147;&#24182;&#19981;&#26159;&#24819;&#26377;&#23601;&#33021;&#26377;&#30340;&#65292;&#35201;&#19981;&#28982;&#24590;&#20040;&#35828;&#23427;&#26159;&#31232;&#32570;&#33021;&#21147;&#21602;&#65311;&#36896;&#23601;&#19987;&#27880;&#21697;&#36136;&#65292;&#28041;&#21450;&#19968;&#20010;&#20154;&#30340;&#29983;&#27963;&#29615;&#22659;&#12289;&#20852;&#36259;&#21305;&#37197;&#12289;&#33258;&#36523;&#21160;&#21147;&#12289;&#23398;&#35782;&#32972;&#26223;&#12289;&#20064;&#24815;&#31215;&#32047;&#31561;&#21508;&#31181;&#22240;&#32032;&#12290;&#37027;&#20040;&#65292;&#32570;&#23569;&#36825;&#20123;&#26465;&#20214;&#30340;&#26222;&#36890;&#22823;&#20247;&#21448;&#35813;&#22914;&#20309;&#33719;&#21462;&#26497;&#24230;&#19987;&#27880;&#30340;&#33021;&#21147;&#21602;&#65311;</P>
<P class=ziti3>&#19968;&#20010;&#31616;&#21333;&#21448;&#36890;&#29992;&#30340;&#26041;&#27861;&#27491;&#26159;&#21069;&#25991;&#35828;&#30340;&#20027;&#21160;&#22521;&#20859;&#8220;&#26497;&#24230;&#19987;&#27880;+&#20027;&#21160;&#20241;&#24687;&#8221;&#30340;&#34892;&#20026;&#27169;&#24335;&#12290;&#20855;&#20307;&#30340;&#20570;&#27861;&#23601;&#26159;&#65306;&#21482;&#35201;&#24320;&#22987;&#23398;&#20064;&#25110;&#24037;&#20316;&#65292;&#23601;&#23613;&#37327;&#20445;&#25345;&#26497;&#24230;&#19987;&#27880;&#30340;&#29366;&#24577;&#65292;&#21738;&#24597;&#20445;&#25345;&#19987;&#27880;&#30340;&#26102;&#38388;&#24456;&#30701;&#20063;&#26159;&#26377;&#24847;&#20041;&#30340;&#65307;&#19968;&#26086;&#21457;&#29616;&#33258;&#24049;&#24320;&#22987;&#22240;&#20026;&#31934;&#21147;&#19981;&#36275;&#32780;&#20998;&#24515;&#36208;&#31070;&#65292;&#23601;&#20027;&#21160;&#20572;&#19979;&#26469;&#35843;&#25972;&#29255;&#21051;&#12290;</P>
<P class=ziti3>&#24403;&#28982;&#36741;&#21161;&#24037;&#20855;&#20063;&#26159;&#26377;&#30340;&#12290;&#22312;&#26102;&#38388;&#31649;&#29702;&#39046;&#22495;&#65292;&#26377;&#19968;&#20010;&#33879;&#21517;&#30340;&#30058;&#33540;&#24037;&#20316;&#27861;&#65292;&#23427;&#30001;&#24847;&#22823;&#21033;&#20154;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#35199;&#37324;&#27931;&#21019;&#31435;&#20110;1992&#24180;&#65292;&#20854;&#26680;&#24515;&#23601;&#26159;&#65306;&#20808;&#26497;&#20854;&#19987;&#27880;&#22320;&#24037;&#20316;25&#20998;&#38047;&#65292;&#28982;&#21518;&#20241;&#24687;5&#20998;&#38047;&#65292;&#22914;&#27492;&#24490;&#29615;&#24448;&#22797;&#12290;&#36825;&#31181;&#24037;&#20316;&#27861;&#26377;&#28857;&#31867;&#20284;&#20110;&#39640;&#24378;&#24230;&#38388;&#27463;&#24615;&#35757;&#32451;&#12290;</P>
<P class=ziti3>&#20854;&#23454;&#25105;&#24456;&#26089;&#20043;&#21069;&#23601;&#30693;&#36947;&#36825;&#20010;&#30058;&#33540;&#24037;&#20316;&#27861;&#65292;&#20294;&#19968;&#30452;&#23545;&#23427;&#24102;&#26377;&#20559;&#35265;&#65306;&#19968;&#26159;&#35748;&#20026;&#36825;&#31181;&#20005;&#21345;&#26102;&#38388;&#30340;&#20570;&#27861;&#22826;&#27515;&#26495;&#65292;&#25105;&#20204;&#24635;&#19981;&#33021;&#22312;&#20570;&#24471;&#27491;&#36215;&#21170;&#30340;&#26102;&#20505;&#20027;&#21160;&#20572;&#19979;&#26469;&#21543;&#65311;&#20108;&#26159;&#23454;&#38469;&#24212;&#29992;&#20013;&#32943;&#23450;&#20250;&#26377;&#21508;&#31181;&#24178;&#25200;&#65292;&#23450;&#26102;&#24037;&#20316;&#30340;&#20570;&#27861;&#19981;&#22826;&#29616;&#23454;&#12290;</P>
<P class=ziti3>&#28982;&#32780;&#65292;<SPAN class=extract></P>
<P class=ziti3>&#23601;&#22312;&#25105;&#24819;&#36890;&#8220;&#20027;&#21160;&#20241;&#24687;&#8221;&#36825;&#20010;&#21407;&#29702;&#30340;&#30636;&#38388;&#65292;&#33041;&#28023;&#37324;&#31532;&#19968;&#20010;&#38378;&#36807;&#30340;&#24565;&#22836;&#31455;&#26159;&#30058;&#33540;&#24037;&#20316;&#27861;&#65292;&#22240;&#20026;&#23427;&#31526;&#21512;&#23398;&#38712;&#27169;&#24335;&#30340;&#25152;&#26377;&#29305;&#24449;&#65306;<SPAN class=yanse>&#26497;&#24230;&#19987;&#27880;&#12289;&#20027;&#21160;&#20241;&#24687;&#12289;&#24490;&#29615;&#24448;&#22797;&#12290;</SPAN></P>
<P class=ziti3>&#20026;&#20102;&#20102;&#35299;&#36825;&#37096;&#20998;&#20869;&#23481;&#65292;&#25105;&#29305;&#24847;&#23398;&#20064;&#20102;&#22269;&#20869;&#26102;&#38388;&#31649;&#29702;&#36798;&#20154;&#26446;&#21442;&#21338;&#23458;&#20013;&#20171;&#32461;&#30340;&#26041;&#27861;&#65292;&#36824;&#36141;&#20080;&#20102;&#22905;&#25512;&#33616;&#30340;&#19987;&#19994;&#30058;&#33540;&#38047;&#26469;&#23454;&#36341;&#20307;&#39564;&#12290;&#35828;&#23454;&#35805;&#65292;&#36825;&#20010;&#26041;&#27861;&#21644;&#24037;&#20855;&#30495;&#30340;&#24456;&#26834;&#65281;&#27599;&#27425;&#24320;&#22987;&#38405;&#35835;&#21644;&#20889;&#20316;&#26102;&#65292;&#25105;&#21482;&#35201;&#25353;&#19979;&#35745;&#26102;&#38190;&#23601;&#19981;&#20877;&#31649;&#26102;&#38388;&#65292;&#35753;&#33258;&#24049;&#23436;&#20840;&#19987;&#27880;&#22320;&#25237;&#20837;&#20854;&#20013;&#65292;&#30452;&#33267;25&#20998;&#38047;&#36807;&#21435;&#21518;&#25552;&#31034;&#38899;&#21709;&#36215;&#65292;&#20013;&#36884;&#38500;&#38750;&#26377;&#26497;&#29305;&#27530;&#30340;&#20107;&#24773;&#38656;&#35201;&#20013;&#26029;&#65292;&#21542;&#21017;&#25105;&#20250;&#23558;&#20854;&#20313;&#20107;&#24773;&#20840;&#25918;&#21040;&#19968;&#36793;&#65292;&#31561;&#19987;&#27880;&#26102;&#38388;&#32467;&#26463;&#21518;&#20877;&#22788;&#29702;&#12290;&#26102;&#38388;&#19968;&#21040;&#65292;&#25105;&#20250;&#31435;&#21363;&#21512;&#19978;&#20070;&#26412;&#25110;&#35753;&#21452;&#25163;&#39532;&#19978;&#31163;&#24320;&#38190;&#30424;&#65292;&#28982;&#21518;&#24320;&#22987;5&#20998;&#38047;&#30340;&#20241;&#24687;&#35745;&#26102;&#12290;&#22312;&#36825;5&#20998;&#38047;&#37324;&#65292;&#25105;&#20250;&#20570;&#19982;&#38405;&#35835;&#25110;&#20889;&#20316;&#26080;&#20851;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#65306;&#30475;&#30475;&#31383;&#22806;&#12289;&#25910;&#25910;&#34915;&#26381;&#12289;&#25286;&#25286;&#21253;&#35065;&#65292;&#31561;&#31561;&#65292;&#20294;&#21047;&#25163;&#26426;&#12289;&#29609;&#28216;&#25103;&#36825;&#20123;&#34987;&#21160;&#20351;&#29992;&#27880;&#24847;&#21147;&#30340;&#20107;&#24773;&#25105;&#19981;&#25512;&#33616;&#65292;&#22240;&#20026;&#23427;&#20204;&#20173;&#28982;&#26159;&#28040;&#32791;&#31934;&#21147;&#30340;&#12290;</P>
<P class=ziti3>&#36890;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#32451;&#20064;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#30340;&#23398;&#20064;&#32784;&#21147;&#27604;&#21407;&#20808;&#39640;&#20102;&#24456;&#22810;&#65292;&#24037;&#20316;&#21644;&#23398;&#20064;&#30340;&#25928;&#33021;&#20063;&#26377;&#26174;&#33879;&#30340;&#25552;&#21319;&#65292;&#20851;&#38190;&#26159;&#21040;&#20102;&#26202;&#38388;&#65292;&#25105;&#20063;&#33021;&#31215;&#26497;&#22320;&#23433;&#25490;&#26102;&#38388;&#65292;&#24456;&#23569;&#27785;&#36855;&#20110;&#23089;&#20048;&#20449;&#24687;&#12290;</P>
<P class=ziti3>&#24403;&#28982;&#65292;25&#20998;&#38047;&#21482;&#26159;&#19968;&#20010;&#21442;&#32771;&#26631;&#20934;&#65292;&#25105;&#20204;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#24605;&#32500;&#32784;&#21147;&#26469;&#35774;&#23450;&#24037;&#20316;&#26102;&#27573;&#65292;&#26377;&#30340;&#20154;&#21487;&#20197;&#38598;&#20013;&#31934;&#21147;&#21322;&#23567;&#26102;&#65292;&#32780;&#26377;&#30340;&#20154;&#20063;&#35768;&#21482;&#33021;&#38598;&#20013;15&#20998;&#38047;&#65292;&#21482;&#35201;&#21040;&#36798;&#20102;&#33258;&#24049;&#30340;&#30130;&#21171;&#36793;&#32536;&#65292;&#23601;&#21487;&#20197;&#20027;&#21160;&#20572;&#19979;&#26469;&#12290;&#32780;&#19988;&#36825;&#20010;&#8220;&#20027;&#21160;&#20572;&#27490;&#8221;&#30340;&#21160;&#20316;&#19968;&#23450;&#35201;&#22362;&#20915;&#12290;&#24456;&#22810;&#20154;&#22312;&#19968;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#30001;&#20110;&#31934;&#21147;&#20998;&#25955;&#24471;&#36824;&#19981;&#26126;&#26174;&#65292;&#23601;&#19981;&#24895;&#24847;&#20027;&#21160;&#20572;&#19979;&#26469;&#65292;&#20294;&#36825;&#24448;&#24448;&#20250;&#24471;&#19981;&#20607;&#22833;&#12290;&#20027;&#21160;&#20241;&#24687;&#29369;&#22914;&#20027;&#21160;&#21917;&#27700;&#65292;&#24403;&#24863;&#21040;&#24456;&#28212;&#30340;&#26102;&#20505;&#20877;&#21917;&#27700;&#65292;&#20854;&#23454;&#24050;&#32463;&#26202;&#20102;&#65292;&#20320;&#24819;&#35753;&#31934;&#21147;&#20445;&#25345;&#39640;&#20301;&#65292;&#23601;&#35201;&#23398;&#20250;&#20027;&#21160;&#20572;&#19979;&#26469;&#65292;&#36825;&#29978;&#33267;&#21487;&#20197;&#20316;&#20026;&#19968;&#20010;&#20851;&#38190;&#28857;&#12290;</P>
<P class=ziti3>&#21478;&#22806;&#65292;&#24456;&#22810;&#20154;&#22312;&#23398;&#20064;&#21644;&#24037;&#20316;&#20013;&#37117;&#19981;&#20855;&#22791;&#19981;&#21463;&#25171;&#25200;&#30340;&#29702;&#24819;&#26465;&#20214;&#65292;&#20294;&#21482;&#35201;&#22362;&#25345;&#8220;&#26497;&#24230;&#19987;&#27880;+&#20027;&#21160;&#20241;&#24687;&#8221;&#30340;&#27169;&#24335;&#65292;&#25928;&#26524;&#20063;&#20250;&#35753;&#20320;&#28385;&#24847;&#12290;&#19981;&#31649;&#20320;&#33021;&#24037;&#20316;&#20960;&#20998;&#38047;&#65292;&#21482;&#35201;&#24320;&#22987;&#20102;&#65292;&#23601;&#23613;&#21147;&#20445;&#25345;&#19987;&#27880;&#65292;&#25226;&#26080;&#20851;&#30340;&#20107;&#24773;&#37117;&#25918;&#22312;&#19968;&#36793;&#12290;</P></SPAN>
<P class=ziti3>&#21051;&#33510;&#65292;&#26159;&#19968;&#31181;&#23439;&#35266;&#24577;&#24230;&#65292;&#36731;&#26494;&#65292;&#26159;&#19968;&#31181;&#24494;&#35266;&#26234;&#24935;&#12290;&#22312;&#23398;&#20064;&#36825;&#20214;&#20107;&#19978;&#65292;&#26222;&#36890;&#20154;&#30340;&#31574;&#30053;&#24448;&#24448;&#26159;&#8220;&#22825;&#36171;&#19981;&#22815;&#65292;&#21051;&#33510;&#26469;&#20945;&#8221;&#12290;&#22909;&#22312;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#23398;&#20064;&#30340;&#31192;&#23494;&#19981;&#23436;&#20840;&#22312;&#20110;&#21051;&#33510;&#65292;&#36824;&#22312;&#20110;&#8220;&#20250;&#29609;&#8221;&#65292;&#24076;&#26395;&#20320;&#22312;&#20170;&#21518;&#30340;&#23398;&#20064;&#25104;&#38271;&#20013;&#20063;&#33021;&#29609;&#20986;&#27700;&#24179;&#65292;&#29609;&#20986;&#39118;&#26684;&#65292;&#25104;&#20026;&#20182;&#20154;&#30524;&#20013;&#30340;&#23398;&#38712;&#12290;</P>
<P class=fnote><A id=ch1_back class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0009.xhtml#ch1"><FONT color=#0066cc>[1]</FONT></A> &#27492;&#22788;&#30340;&#30446;&#26631;&#20219;&#21153;&#20165;&#20026;&#35828;&#26126;&#8220;&#35774;&#19979;&#38480;&#65292;&#19981;&#35774;&#19978;&#38480;&#8221;&#30340;&#26041;&#27861;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P class=fnote><A id=ch2_back class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0009.xhtml#ch2"><FONT color=#0066cc>[2]</FONT></A> &#27492;&#22788;&#25351;&#12298;&#35748;&#30693;&#21319;&#32423;&#65306;&#35748;&#30693;&#30340;&#28145;&#24230;&#20915;&#23450;&#20320;&#20154;&#29983;&#30340;&#39640;&#24230;&#12299;&#65292;&#20013;&#22269;&#21451;&#35850;&#20986;&#29256;&#31038;&#65292;&#20316;&#32773;&#21016;&#20256;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;