<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos1003357 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#38468;&#24405;A &#19981;&#30830;&#23450;&#24615;&#19979;&#30340;&#21028;&#26029;&#65306;&#21551;&#21457;&#27861;&#21644;&#20559;&#35265;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre48>(&#26412;&#25991;&#39318;&#27425;&#21002;&#30331;&#20110;1974&#24180;&#30340;&#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#19978;&#65292;&#31532;185&#21367;&#12290;&#32654;&#22269;&#22269;&#38450;&#37096;&#39640;&#32423;&#30740;&#31350;&#35745;&#21010;&#23616;&#20026;&#27492;&#39033;&#30740;&#31350;&#25552;&#20379;&#20102;&#25903;&#25345;&#65292;&#28023;&#20891;&#30740;&#31350;&#21150;&#20844;&#23460;&#20063;&#19982;&#20301;&#20110;&#23588;&#37329;&#30340;&#20420;&#21202;&#20872;&#30740;&#31350;&#38498;&#31614;&#35746;&#20102;&#21512;&#32422;&#65292;&#30417;&#30563;&#35813;&#30740;&#31350;&#12290;&#21478;&#22806;&#65292;&#35813;&#30740;&#31350;&#36824;&#24471;&#21040;&#20102;&#20301;&#20110;&#20197;&#33394;&#21015;&#32822;&#36335;&#25746;&#20919;&#30340;&#24076;&#20271;&#26469;&#22823;&#23398;&#30740;&#31350;&#19982;&#24320;&#21457;&#37096;&#38376;&#30340;&#25903;&#25345;&#12290;)</P>
<P class=calibre11>&#25105;&#20204;&#25152;&#20570;&#30340;&#35768;&#22810;&#20915;&#31574;&#37117;&#26159;&#22522;&#20110;&#23545;&#19981;&#30830;&#23450;&#20107;&#20214;&#27010;&#29575;&#30340;&#20449;&#24565;&#65292;&#36825;&#20123;&#19981;&#30830;&#23450;&#20107;&#20214;&#21253;&#25324;&#36873;&#20030;&#32467;&#26524;&#12289;&#34987;&#21578;&#30340;&#20869;&#30106;&#24863;&#25110;&#26159;&#32654;&#20803;&#30340;&#26410;&#26469;&#20215;&#20540;&#12290;&#36825;&#20123;&#20449;&#24565;&#36890;&#24120;&#34987;&#34920;&#36848;&#20026;&#8220;&#25105;&#24819;&#8230;&#8230;&#8221;&#8220;&#27010;&#29575;&#26159;&#8230;&#8230;&#8221;&#8220;&#23427;&#26159;&#19981;&#21487;&#33021;&#30340;&#8230;&#8230;&#8221;&#31561;&#12290;&#23545;&#20110;&#19981;&#32943;&#23450;&#20107;&#20214;&#30340;&#20449;&#24565;&#26377;&#26102;&#36824;&#33021;&#20197;&#27010;&#29575;&#25110;&#20027;&#35266;&#27010;&#29575;&#31561;&#25968;&#23383;&#24418;&#24335;&#34920;&#29616;&#20986;&#26469;&#12290;&#37027;&#20040;&#65292;&#26159;&#20160;&#20040;&#20915;&#23450;&#20102;&#20154;&#20204;&#30340;&#20449;&#24565;&#65311;</P>
<P class=calibre11>&#20154;&#20204;&#21448;&#26159;&#24590;&#26679;&#35780;&#20272;&#19981;&#30830;&#23450;&#20107;&#20214;&#30340;&#27010;&#29575;&#21644;&#19981;&#30830;&#23450;&#25968;&#37327;&#30340;&#20215;&#20540;&#21602;&#65311;&#26412;&#25991;&#23558;&#20250;&#21578;&#30693;&#20320;&#20204;&#65292;&#20154;&#20204;&#20381;&#36182;&#20110;&#25968;&#37327;&#26377;&#38480;&#30340;&#21551;&#21457;&#24335;&#21407;&#21017;&#65292;&#32780;&#36825;&#20123;&#21407;&#21017;&#33021;&#23558;&#27979;&#37327;&#27010;&#29575;&#20197;&#21450;&#39044;&#27979;&#20215;&#20540;&#30340;&#20219;&#21153;&#31616;&#21270;&#65292;&#20351;&#20854;&#25104;&#20026;&#26356;&#20026;&#31616;&#21333;&#30340;&#21028;&#26029;&#36807;&#31243;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#36825;&#20123;&#21551;&#21457;&#27861;&#30456;&#24403;&#26377;&#29992;&#65292;&#20294;&#26377;&#26102;&#20063;&#20250;&#23548;&#33268;&#20005;&#37325;&#30340;&#12289;&#31995;&#32479;&#24615;&#30340;&#38169;&#35823;&#12290;</P>
<P class=calibre11>&#23545;&#27010;&#29575;&#30340;&#20027;&#35266;&#35780;&#20272;&#19982;&#23545;&#36317;&#31163;&#25110;&#22823;&#23567;&#31561;&#29289;&#29702;&#37327;&#30340;&#20027;&#35266;&#27979;&#37327;&#30456;&#31867;&#20284;&#12290;&#36825;&#20123;&#21028;&#26029;&#37117;&#20381;&#36182;&#20110;&#25928;&#24230;&#26377;&#38480;&#30340;&#25968;&#25454;&#65292;&#26159;&#26681;&#25454;&#21551;&#21457;&#24335;&#30340;&#35268;&#21017;&#36827;&#34892;&#30340;&#12290;&#20363;&#22914;&#65292;&#26576;&#29289;&#20307;&#30340;&#36317;&#31163;&#21462;&#20915;&#20110;&#20854;&#28165;&#26224;&#31243;&#24230;&#12290;&#29289;&#20307;&#30475;&#19978;&#21435;&#36234;&#28165;&#26970;&#65292;&#20854;&#36317;&#31163;&#23601;&#26174;&#24471;&#36234;&#36817;&#12290;&#36825;&#26465;&#35268;&#21017;&#26377;&#19968;&#23450;&#30340;&#25928;&#24230;&#65292;&#22240;&#20026;&#22312;&#20219;&#20309;&#32473;&#23450;&#30340;&#24773;&#22659;&#20013;&#65292;&#36317;&#31163;&#36739;&#36828;&#30340;&#29289;&#20307;&#37117;&#20250;&#27604;&#36317;&#31163;&#36739;&#36817;&#30340;&#29289;&#20307;&#26356;&#19981;&#28165;&#26970;&#12290;&#28982;&#32780;&#65292;&#23545;&#36825;&#26465;&#35268;&#21017;&#30340;&#20449;&#36182;&#20250;&#23548;&#33268;&#25105;&#20204;&#22312;&#27979;&#37327;&#36317;&#31163;&#30340;&#36807;&#31243;&#20013;&#20135;&#29983;&#31995;&#32479;&#24615;&#38169;&#35823;&#12290;&#29305;&#21035;&#26159;&#22312;&#33021;&#35265;&#24230;&#36739;&#20302;&#26102;&#65292;&#29289;&#20307;&#36718;&#24275;&#23601;&#20250;&#27169;&#31946;&#65292;&#32780;&#20854;&#36317;&#31163;&#23601;&#24120;&#24120;&#20250;&#34987;&#39640;&#20272;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;&#33021;&#35265;&#24230;&#36739;&#39640;&#26102;&#65292;&#29289;&#20307;&#36718;&#24275;&#23601;&#20250;&#28165;&#26224;&#65292;&#20854;&#36317;&#31163;&#20063;&#23601;&#20250;&#34987;&#20302;&#20272;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20381;&#36182;&#20110;&#28165;&#26224;&#24230;&#65292;&#23558;&#28165;&#26224;&#24230;&#20316;&#20026;&#27979;&#37327;&#36317;&#31163;&#36828;&#36817;&#30340;&#26631;&#23610;&#30340;&#35805;&#65292;&#23601;&#20250;&#23548;&#33268;&#26222;&#36941;&#30340;&#20559;&#35265;&#12290;&#36825;&#26679;&#30340;&#20559;&#35265;&#22312;&#23545;&#27010;&#29575;&#30452;&#35273;&#24615;&#30340;&#21028;&#26029;&#20013;&#20063;&#20250;&#20986;&#29616;&#12290;&#26412;&#25991;&#23558;&#25551;&#36848;&#19977;&#31181;&#24212;&#29992;&#20110;&#21028;&#26029;&#27010;&#29575;&#21644;&#39044;&#27979;&#20215;&#20540;&#30340;&#21551;&#21457;&#24335;&#65292;&#21015;&#20986;&#30001;&#36825;&#20123;&#21551;&#21457;&#24335;&#24341;&#36215;&#30340;&#20559;&#35265;&#65292;&#24182;&#35752;&#35770;&#36825;&#20123;&#20559;&#35265;&#30340;&#23454;&#38469;&#24212;&#29992;&#21644;&#29702;&#35770;&#20869;&#28085;&#12290;</P>
<DIV id=calibre_pb_166 class=mbppagebreak>