<span id="filepos0000106367"></span><p align="center" height="1em" width="0pt"> <font size="7"> <b>&#31532;4&#35838;&#12288;&#40065;&#28392;&#23385;&#183;&#20811;&#40065;&#32034;&#32463;&#27982;&#23398;</b> </font> </p><blockquote align="justify" height="3em" width="2em"> <b>&#26412;&#35838;&#35201;&#28857;</b> </blockquote><div height="1em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#20026;&#20160;&#20040;&#21363;&#20351;&#20174;&#19968;&#20010;&#20154;&#30340;&#32463;&#27982;&#19990;&#30028;&#20986;&#21457;&#65292;&#20063;&#33021;&#38416;&#26126;&#32463;&#27982;&#23398;&#30340;&#27010;&#24565;&#19982;&#33539;&#30068;</li> <li align="justify" height="0pt" value="2" width="0pt">&#20648;&#33988;&#19982;&#25237;&#36164;&#30340;&#37325;&#35201;&#24615;</li> <li align="justify" height="0pt" value="3" width="0pt">&#32463;&#27982;&#23398;&#23478;&#22914;&#20309;&#35299;&#37322;&#20010;&#20154;&#36873;&#25321;</li> </ul><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#24341;&#35328;</b> </font> </p><p align="justify" height="2em" width="2em">&#32463;&#36807;&#21069;3&#35838;&#30340;&#23398;&#20064;&#65292;&#20320;&#24050;&#32463;&#25026;&#24471;&#65292;&#32463;&#27982;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;&#26159;&#20132;&#25442;&#34892;&#20026;&#12290;&#20320;&#20063;&#23398;&#21040;&#65292;&#19968;&#20010;&#30475;&#20284;&#31616;&#21333;&#30340;&#21028;&#26029;&#8212;&#8212;&#21363;&#35748;&#23450;&#20154;&#31867;&#34892;&#20026;&#26159;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#8212;&#8212;&#36275;&#20197;&#24341;&#21457;&#24456;&#22810;&#28145;&#21051;&#30340;&#35265;&#35299;&#65292;&#24182;&#33021;&#24110;&#21161;&#25105;&#20204;&#35299;&#37322;&#29616;&#20195;&#24066;&#22330;&#32463;&#27982;&#26159;&#22914;&#20309;&#36816;&#20316;&#30340;&#12290;&#22312;&#26412;&#20070;&#30340;&#31532;&#20108;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#20840;&#38754;&#23637;&#24320;&#23545;&#24066;&#22330;&#32463;&#27982;&#30340;&#20998;&#26512;&#12290;&#24656;&#24597;&#22312;&#22810;&#25968;&#20154;&#30340;&#24515;&#30446;&#20013;&#65292;&#20351;&#29992;&#36135;&#24065;&#20132;&#26131;&#30340;&#24066;&#22330;&#32463;&#27982;&#25165;&#26159;&#19968;&#26412;&#32463;&#27982;&#23398;&#25945;&#31185;&#20070;&#24212;&#35813;&#35752;&#35770;&#30340;&#20027;&#39064;&#12290;&#19981;&#36807;&#21035;&#24613;&#65292;&#22312;&#25105;&#20204;&#28145;&#20837;&#23637;&#24320;&#35752;&#35770;&#20043;&#21069;&#65292;&#22312;&#8220;&#22522;&#30784;&#8221;&#37096;&#20998;&#30340;&#26368;&#21518;&#19968;&#35838;&#20013;&#65292;&#20808;&#35753;&#25105;&#20204;&#27010;&#36848;&#19968;&#20123;&#22522;&#26412;&#30340;&#32463;&#27982;&#20107;&#23454;&#65292;&#36825;&#20123;&#20107;&#23454;&#29978;&#33267;&#36866;&#29992;&#20110;&#22312;&#33618;&#33436;&#20154;&#28895;&#30340;&#23567;&#23707;&#19978;&#21482;&#26377;&#19968;&#20010;&#20154;&#29420;&#22788;&#30340;&#24773;&#20917;&#12290;&#21363;&#20351;&#22312;&#36825;&#31181;&#34987;&#20005;&#26684;&#38480;&#21046;&#30340;&#31616;&#21333;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#20063;&#33021;&#24471;&#20986;&#24778;&#20154;&#30340;&#32467;&#35770;&#12290;</p><p align="justify" height="1em" width="2em">&#22810;&#24180;&#20197;&#26469;&#65292;&#35768;&#22810;&#25209;&#35780;&#23478;&#20204;&#22066;&#31505;&#25152;&#35859;&#30340;&#8220;&#40065;&#28392;&#23385;&#183;&#20811;&#40065;&#32034;&#8221;&#32463;&#27982;&#23398;&#65292;&#23427;&#26159;&#20197;&#20025;&#23612;&#23572;&#183;&#31515;&#31119;&#30340;&#33879;&#21517;&#23567;&#35828;&#20013;&#19968;&#20010;&#36973;&#36935;&#28023;&#38590;&#30340;&#33337;&#21592;&#21629;&#21517;&#30340;&#12290;<sup><span id="filepos0000108097"></span> <small> <a href="text00000.html#filepos0000139176"> <font size="2">[1]</font> </a> </small> </sup> &#26174;&#28982;&#65292;&#25105;&#20204;&#30340;&#24847;&#24605;&#19981;&#26159;&#35828;&#65292;&#21487;&#20197;&#29992;&#19968;&#20010;&#23396;&#31435;&#30340;&#20010;&#20154;&#26469;&#20934;&#30830;&#25551;&#36848;&#29616;&#20195;&#32463;&#27982;&#12290;&#20854;&#23454;&#65292;&#25105;&#20204;&#30340;&#24847;&#24605;&#26159;&#65292;&#22312;&#20998;&#26512;&#30001;&#20159;&#19975;&#20010;&#20154;&#30340;&#30456;&#20114;&#21327;&#20316;&#26500;&#25104;&#30340;&#32463;&#27982;&#20307;&#31995;&#20043;&#21069;&#65292;&#24212;&#35813;&#20808;&#20174;&#19968;&#20010;&#20154;&#30340;&#24773;&#20917;&#24320;&#22987;&#20998;&#26512;&#65292;&#24182;&#30830;&#23450;&#25105;&#20204;&#29702;&#35299;&#20102;&#26159;&#20160;&#20040;&#22312;&#24433;&#21709;&#20182;&#30340;&#34892;&#21160;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#22312;&#26412;&#35838;&#20013;&#38416;&#36848;&#30340;&#26222;&#36941;&#21407;&#29702;&#65292;&#26159;&#20851;&#20110;&#19968;&#20010;&#20154;&#38754;&#23545;&#31232;&#32570;&#25152;&#20570;&#30340;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#12290;&#21363;&#20351;&#26085;&#21518;&#20811;&#40065;&#32034;&#34987;&#25937;&#22238;&#25991;&#26126;&#19990;&#30028;&#65292;&#36825;&#20123;&#21407;&#29702;&#20381;&#28982;&#25104;&#31435;&#12290;&#19968;&#24320;&#22987;&#65292;&#20026;&#20102;&#36991;&#20813;&#36138;&#22810;&#22204;&#19981;&#28866;&#65292;&#25105;&#20204;&#20174;&#19968;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#20986;&#21457;&#65306;&#20811;&#40065;&#32034;&#29420;&#33258;&#19968;&#20154;&#29983;&#23384;&#65292;&#24517;&#39035;&#26681;&#25454;&#25152;&#22788;&#30340;&#29615;&#22659;&#26469;&#25913;&#21892;&#33258;&#24049;&#30340;&#29366;&#20917;&#12290;