<span id="filepos0000114844"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#22303;&#22320;&#12289;&#21171;&#21160;&#21147;&#19982;&#36164;&#26412;&#21697;</b> </font> </p><p align="justify" height="2em" width="2em">&#22312;&#29983;&#20135;&#21697;&#33539;&#30068;&#37324;&#65292;&#25105;&#20204;&#21487;&#20197;&#36827;&#19968;&#27493;&#32454;&#20998;&#65292;&#30001;&#22823;&#33258;&#28982;&#36176;&#20104;&#30340;&#29983;&#20135;&#21697;&#36890;&#24120;&#31216;&#20026;<b>&#22303;&#22320;</b> &#19982;<b>&#33258;&#28982;&#36164;&#28304;</b> &#12290;&#20854;&#20013;&#21253;&#25324;&#26576;&#31181;&#31243;&#24230;&#19978;&#30340;&#27704;&#20037;&#24615;&#29289;&#20307;&#65292;&#22914;&#27969;&#21160;&#30340;&#23567;&#28330;&#12289;&#19968;&#26869;&#33021;&#22815;&#19981;&#26029;&#32467;&#20986;&#26928;&#23376;&#30340;&#26928;&#23376;&#26641;&#31561;&#12290;&#20294;&#20063;&#21516;&#26679;&#21253;&#25324;&#21487;&#32791;&#23613;&#36164;&#28304;&#65292;&#22914;&#19968;&#23567;&#22534;&#38177;&#30719;&#8212;&#8212;&#20811;&#40065;&#32034;&#21487;&#20197;&#29992;&#26469;&#20570;&#25104;&#38149;&#21644;&#40060;&#38057;&#12290;</p><p align="justify" height="1em" width="2em">&#29420;&#19968;&#26080;&#20108;&#30340;&#12289;&#26368;&#37325;&#35201;&#30340;&#12289;&#29992;&#36884;&#26368;&#22810;&#30340;&#29983;&#20135;&#21697;&#65292;&#26159;&#20811;&#40065;&#32034;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#12290;&#36825;&#31181;&#25345;&#32493;&#30340;&#29983;&#20135;&#26381;&#21153;&#30001;&#20811;&#40065;&#32034;&#33258;&#24049;&#30340;&#36523;&#20307;&#26469;&#25552;&#20379;&#12290;&#22914;&#26524;&#21482;&#32771;&#34385;&#32463;&#27982;&#23398;&#21407;&#29702;&#30340;&#36923;&#36753;&#65292;&#25105;&#20204;&#21487;&#20197;&#21512;&#24773;&#21512;&#29702;&#22320;&#25226;&#21171;&#21160;&#21147;&#19982;&#20854;&#20182;&#65288;&#20445;&#20859;&#24471;&#24403;&#21518;&#65289;&#33021;&#25345;&#32493;&#19981;&#26029;&#25552;&#20379;&#26381;&#21153;&#30340;&#33258;&#28982;&#36164;&#28304;&#24402;&#20026;&#19968;&#31867;&#12290;&#19981;&#36807;&#65292;&#32463;&#27982;&#23398;&#23478;&#20204;&#21521;&#26469;&#32473;&#20104;&#21171;&#21160;&#21147;&#29305;&#27530;&#30340;&#22320;&#20301;&#12290;&#22240;&#20026;&#21171;&#21160;&#21147;&#26159;&#27599;&#20010;&#20154;&#37117;&#25317;&#26377;&#30340;&#29983;&#20135;&#35201;&#32032;&#65292;&#21516;&#26102;&#20063;&#26159;&#27599;&#19968;&#20010;&#29983;&#20135;&#36807;&#31243;&#37117;&#24517;&#19981;&#21487;&#23569;&#30340;&#29983;&#20135;&#21697;&#12290;&#24403;&#20811;&#40065;&#32034;&#25226;&#20307;&#21147;&#21171;&#21160;&#29992;&#20110;&#28385;&#36275;&#38388;&#25509;&#30340;&#30446;&#30340;&#26102;&#65292;&#20182;&#26159;&#22312;&#20174;&#20107;&#21171;&#21160;&#29983;&#20135;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22914;&#26524;&#20182;&#36816;&#29992;&#33258;&#24049;&#30340;&#21452;&#25163;&#12289;&#22823;&#33041;&#31561;&#31561;&#26469;&#33719;&#24471;&#30452;&#25509;&#30340;&#28385;&#36275;&#65292;&#32463;&#27982;&#23398;&#23478;&#31216;&#20043;&#20026;<b>&#20241;&#38386;</b> &#12290;&#20026;&#20102;&#36798;&#21040;&#33258;&#24049;&#35748;&#20026;&#26368;&#37325;&#35201;&#30340;&#30446;&#26631;&#65292;&#20811;&#40065;&#32034;&#23558;&#22312;&#21171;&#21160;&#19982;&#20241;&#38386;&#20043;&#38388;&#20998;&#37197;&#33258;&#24049;&#30340;&#8220;&#36523;&#20307;&#21147;&#37327;&#8221;&#12290;&#19968;&#36143;&#20197;&#26469;&#65292;&#32463;&#27982;&#23398;&#23478;&#29992;<b>&#21171;&#21160;&#30340;&#36127;&#25928;&#29992;</b> &#26469;&#24378;&#35843;&#36825;&#19968;&#20107;&#23454;&#65292;&#21363;&#20241;&#38386;&#26159;&#20154;&#30340;&#30452;&#25509;&#20139;&#21463;&#12290;&#21482;&#26377;&#24403;&#36890;&#36807;&#21171;&#21160;&#33021;&#38388;&#25509;&#22320;&#36798;&#21040;&#26356;&#37325;&#35201;&#30340;&#30446;&#30340;&#26102;&#65292;&#20154;&#20204;&#25165;&#21407;&#24847;&#29306;&#29298;&#20241;&#38386;&#26469;&#36827;&#34892;&#21171;&#21160;&#12290;<sup><span id="filepos0000116456"></span> <small> <a href="text00000.html#filepos0000139686"> <font size="2">[3]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#26368;&#21518;&#35201;&#35848;&#30340;&#26159;&#36164;&#26412;&#21697;&#12290;<b>&#36164;&#26412;&#21697;</b> &#26159;&#30001;&#20154;&#21019;&#36896;&#30340;&#29983;&#20135;&#35201;&#32032;<sup><span id="filepos0000116657"></span> <small> <a href="text00000.html#filepos0000140136"> <font size="2">[4]</font> </a> </small> </sup> &#12290;&#20219;&#20309;&#19968;&#20214;&#36164;&#26412;&#21697;&#37117;&#26159;&#30001;&#33267;&#23569;&#19968;&#20214;&#33258;&#28982;&#36164;&#28304;&#19982;&#21171;&#21160;&#21147;&#32467;&#21512;&#29983;&#20135;&#20986;&#30340;&#12290;&#22810;&#25968;&#36164;&#26412;&#21697;&#30340;&#29983;&#20135;&#20063;&#35201;&#20511;&#21161;&#20110;&#20854;&#20182;&#24050;&#26377;&#30340;&#36164;&#26412;&#21697;<sup><span id="filepos0000116887"></span> <small> <a href="text00000.html#filepos0000140520"> <font size="2">[5]</font> </a> </small> </sup> &#12290;&#22312;&#23567;&#23707;&#19978;&#65292;&#20811;&#40065;&#32034;&#33457;&#36153;&#21171;&#21160;&#21147;&#29992;&#34276;&#26465;&#32534;&#32455;&#30340;&#28180;&#32593;&#65292;&#36153;&#21147;&#29992;&#30707;&#22836;&#12289;&#26641;&#26525;&#12289;&#27877;&#22303;&#12289;&#26641;&#21494;&#31561;&#24314;&#36896;&#30340;&#25513;&#34109;&#25152;&#31561;&#65292;&#37117;&#26159;&#20856;&#22411;&#30340;&#36164;&#26412;&#21697;&#12290;