<span id="filepos0000096654"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#19981;&#21516;&#20154;&#30340;&#20559;&#22909;&#19981;&#33021;&#21152;&#24635;</b> </font> </p><p align="justify" height="2em" width="2em">&#22914;&#26524;&#20559;&#22909;&#22240;&#20154;&#32780;&#24322;&#65292;&#24182;&#19988;&#26681;&#26412;&#26080;&#27861;&#27979;&#37327;&#25110;&#32773;&#23450;&#37327;&#30740;&#31350;&#27599;&#20010;&#20154;&#30340;&#20559;&#22909;&#65292;&#37027;&#20040;&#26174;&#28982;&#65292;&#20225;&#22270;&#23558;&#20010;&#20154;&#30340;&#20559;&#22909;&#21512;&#24182;&#25110;&#27719;&#24635;&#24471;&#20986;&#8220;&#31038;&#20250;&#8221;&#30340;&#20559;&#22909;&#65292;&#21017;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#21363;&#20351;&#32844;&#19994;&#32463;&#27982;&#23398;&#23478;&#20063;&#26102;&#24120;&#21152;&#24635;&#20559;&#22909;&#12290;&#24456;&#22810;&#20154;&#22768;&#31216;&#65292;&#8220;1&#32654;&#20803;&#23545;&#31351;&#20154;&#27604;&#23545;&#23500;&#20154;&#26356;&#26377;&#20215;&#20540;&#8221;&#65292;&#20197;&#27492;&#20026;<b>&#32047;&#36827;&#25152;&#24471;&#31246;&#21046;</b> &#27491;&#21517;&#12290;&#20182;&#20204;&#30340;&#24819;&#27861;&#26159;&#65292;&#33509;&#20174;&#27604;&#23572;&#183;&#30422;&#33576;&#30340;&#36130;&#23500;&#37324;&#25343;&#20986;100&#19975;&#32654;&#20803;&#65292;&#30422;&#33576;&#30340;&#25928;&#29992;&#24182;&#19981;&#20250;&#38477;&#20302;&#22810;&#23569;&#65292;&#28982;&#32780;&#33509;&#32473;1000&#20010;&#27969;&#28010;&#27721;&#27599;&#20154;&#21457;1000&#32654;&#20803;&#65292;&#23558;&#20351;&#27599;&#20010;&#20154;&#30340;&#25928;&#29992;&#22823;&#22686;&#12290;&#22240;&#27492;&#24471;&#20986;&#32467;&#35770;&#65292;&#36890;&#36807;&#37325;&#26032;&#20998;&#37197;&#27604;&#23572;&#183;&#30422;&#33576;&#30340;&#37096;&#20998;&#36130;&#20135;&#65292;&#22686;&#21152;&#20102;&#24635;&#25928;&#29992;&#25110;&#8220;&#31038;&#20250;&#8221;&#25928;&#29992;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#23558;&#22312;&#31532;18&#35838;&#21078;&#26512;&#32047;&#36827;&#25152;&#24471;&#31246;&#21046;&#30340;&#21518;&#26524;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#20165;&#25351;&#20986;&#36825;&#31181;&#20856;&#22411;&#30340;&#29702;&#30001;&#26159;&#33618;&#35884;&#30340;&#12290;&#19981;&#33021;&#21152;&#24635;&#24418;&#24418;&#33394;&#33394;&#20154;&#30340;&#25928;&#29992;&#12290;&#23454;&#38469;&#19978;&#65292;&#22914;&#26524;&#25442;&#29992;&#8220;&#20559;&#22909;&#8221;&#19968;&#35789;&#65292;&#20320;&#33021;&#26356;&#28165;&#26970;&#22320;&#30475;&#20986;&#65292;&#21152;&#24635;&#19981;&#21516;&#20154;&#30340;&#20559;&#22909;&#26159;&#20214;&#19981;&#21487;&#33021;&#23436;&#25104;&#30340;&#20219;&#21153;&#12290;&#25105;&#20204;&#21487;&#20197;&#38382;&#8220;&#23621;&#27665;&#30340;&#24635;&#20307;&#37325;&#26159;&#22810;&#23569;&#65311;&#8221;&#25110;&#8220;&#23621;&#27665;&#30340;&#24179;&#22343;&#24180;&#40836;&#26159;&#22810;&#23569;&#65311;&#8221;&#65292;&#20294;&#35832;&#22914;&#8220;&#23621;&#27665;&#30340;&#24635;&#20559;&#22909;&#26159;&#22810;&#23569;&#8221;&#25110;&#8220;&#27599;&#20010;&#20154;&#30340;&#24179;&#22343;&#25928;&#29992;&#26159;&#22810;&#23569;&#65311;&#8221;&#36825;&#26679;&#30340;&#38382;&#39064;&#32431;&#23646;&#26080;&#31293;&#20043;&#35848;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#30830;&#23450;&#20320;&#33021;&#29702;&#35299;&#65292;&#25226;&#19981;&#21516;&#20154;&#30340;&#20559;&#22909;&#25490;&#24207;&#25918;&#22312;&#19968;&#36215;&#36827;&#34892;&#31639;&#26415;&#36816;&#31639;&#26159;&#20214;&#22810;&#20040;&#33618;&#21776;&#21487;&#31505;&#30340;&#20107;&#65292;&#35753;&#25105;&#20204;&#20877;&#27425;&#29992;&#21451;&#35850;&#30340;&#31867;&#27604;&#20030;&#20010;&#20363;&#23376;&#12290;&#20551;&#35774;&#33832;&#33673;&#21644;&#25289;&#29790;&#30340;&#8220;&#21451;&#24773;&#25490;&#21517;&#8221;&#22914;&#34920;3.1&#25152;&#31034;&#65306;</p><p align="center" height="1em" width="0pt"> <font size="2"> <b>&#34920;3.1&#12288;&#21451;&#24773;&#25490;&#21517;</b> </font> </p><br/><br/><table align="center" valign="top"> <tr align="justify" valign="top"> <td align="justify" valign="top" width="50%">&#160;&#160;<b>&#33832;&#33673;&#160;&#160;</b> </td> <td align="justify" valign="top" width="50%">&#160;&#160;<b>&#25289;&#29790;&#160;&#160;</b> </td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#31532;&#19968;&#65306;&#27604;&#23572;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#31532;&#19968;&#65306;&#20052;&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#31532;&#20108;&#65306;&#29595;&#20029;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#31532;&#20108;&#65306;&#27604;&#23572;&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#31532;&#19977;&#65306;&#20052;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#31532;&#19977;&#65306;&#65288;&#26080;&#65289;&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#31532;&#22235;&#65306;&#27748;&#22982;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#31532;&#22235;&#65306;&#65288;&#26080;&#65289;&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#31532;&#20116;&#65306;&#20122;&#24503;&#37324;&#23433;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#31532;&#20116;&#65306;&#65288;&#26080;&#65289;&#160;&#160;</td> </tr> </table><p align="justify" height="1em" width="2em">&#22312;&#24320;&#22987;&#20998;&#26512;&#20043;&#21069;&#65292;&#20808;&#30830;&#23450;&#20320;&#30475;&#25026;&#36825;&#20010;&#34920;&#26684;&#65306;&#33832;&#33673;&#24635;&#20849;&#26377;5&#20010;&#26379;&#21451;&#12290;&#26368;&#35201;&#22909;&#30340;&#26379;&#21451;&#26159;&#27604;&#23572;&#65292;&#31532;&#20108;&#35201;&#22909;&#30340;&#26159;&#29595;&#20029;&#65292;&#20381;&#27425;&#25509;&#19979;&#21435;&#26159;&#20854;&#20182;&#20960;&#20301;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#25289;&#29790;&#21482;&#26377;&#20004;&#20010;&#26379;&#21451;&#12290;&#20182;&#26368;&#22909;&#30340;&#26379;&#21451;&#26159;&#20052;&#65292;&#32780;&#27604;&#23572;&#25490;&#22312;&#31532;&#20108;&#12290;&#27880;&#24847;&#65306;&#21363;&#20351;&#23545;&#20110;&#33832;&#33673;&#19982;&#25289;&#29790;&#20849;&#21516;&#30340;&#26379;&#21451;&#65292;&#20182;&#20204;&#21508;&#33258;&#30340;&#25490;&#21517;&#39034;&#24207;&#20063;&#19981;&#19968;&#26679;&#12290;&#33832;&#33673;&#35748;&#20026;&#27604;&#23572;&#26159;&#27604;&#20052;&#26356;&#22909;&#30340;&#26379;&#21451;&#65292;&#32780;&#25289;&#29790;&#21364;&#35748;&#20026;&#27604;&#23572;&#27604;&#19981;&#19978;&#20052;&#12290;&#36825;&#27627;&#19981;&#22855;&#24618;&#65292;&#22240;&#20026;&#20559;&#22909;&#26159;&#20027;&#35266;&#30340;&#12290;<sup><span id="filepos0000099996"></span> <small> <a href="text00000.html#filepos0000105802"> <font size="2">[5]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#29616;&#22312;&#20551;&#35774;&#19968;&#20010;&#22909;&#31649;&#38386;&#20107;&#30340;&#23398;&#26657;&#25945;&#23548;&#21592;&#36807;&#26469;&#35828;&#65306;&#8220;&#19981;&#20687;&#35805;&#65281;&#21487;&#24604;&#30340;&#25289;&#29790;&#65292;&#20182;&#30340;&#26379;&#21451;&#27809;&#26377;&#35752;&#20154;&#21916;&#27426;&#30340;&#33832;&#33673;&#37027;&#20040;&#22810;&#65281;&#25105;&#26377;&#20010;&#22909;&#20027;&#24847;&#33021;&#35753;&#36825;&#20107;&#20799;&#26356;&#20844;&#24179;&#19968;&#28857;&#12290;&#25105;&#26469;&#27169;&#20223;&#33832;&#33673;&#30340;&#31508;&#36857;&#20889;&#19968;&#24352;&#8216;&#20320;&#22909;&#33261;&#65281;&#8217;&#30340;&#32440;&#26465;&#65292;&#22622;&#36827;&#20122;&#24503;&#37324;&#23433;&#30340;&#21320;&#39184;&#30418;&#65292;&#19968;&#23450;&#33021;&#35753;&#20122;&#24503;&#37324;&#23433;&#36319;&#33832;&#33673;&#22823;&#21557;&#19968;&#26550;&#65292;&#28982;&#21518;&#20182;&#20204;&#23601;&#19981;&#20877;&#26159;&#26379;&#21451;&#20102;&#12290;&#25509;&#30528;&#23433;&#25490;&#20122;&#24503;&#37324;&#23433;&#21644;&#25289;&#29790;&#22312;&#26657;&#36710;&#19978;&#22352;&#22312;&#19968;&#36215;&#65292;&#24635;&#26377;&#19968;&#22825;&#20182;&#20204;&#33021;&#21464;&#25104;&#26379;&#21451;&#12290;&#34429;&#28982;&#25105;&#26080;&#27861;&#39044;&#35265;&#20122;&#24503;&#37324;&#23433;&#20250;&#25104;&#20026;&#25289;&#29790;&#30340;&#31532;&#19968;&#12289;&#31532;&#20108;&#36824;&#26159;&#31532;&#19977;&#35201;&#22909;&#30340;&#26379;&#21451;&#65292;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#20182;&#22312;&#25289;&#29790;&#30340;&#26379;&#21451;&#25490;&#21517;&#20013;&#37117;&#27604;&#20043;&#21069;&#22312;&#33832;&#33673;&#30340;&#25490;&#21517;&#20013;&#35201;&#39640;&#12290;&#22312;&#25105;&#30340;&#22909;&#24515;&#24178;&#39044;&#19979;&#65292;&#36825;&#20123;&#23401;&#23376;&#20043;&#38388;&#30340;&#21451;&#35850;&#24635;&#37327;&#23558;&#24471;&#21040;&#22686;&#21152;&#12290;&#8221;</p><p align="justify" height="1em" width="2em">&#26174;&#32780;&#26131;&#35265;&#65292;&#19978;&#38754;&#36825;&#20010;&#25925;&#20107;&#33618;&#35806;&#19981;&#32463;&#12290;&#25105;&#20204;&#29992;&#36825;&#20010;&#21487;&#31505;&#30340;&#25925;&#20107;&#35828;&#26126;&#20102;&#65292;&#35797;&#22270;&#21152;&#24635;&#20010;&#20154;&#30340;&#20027;&#35266;&#20559;&#22909;&#26377;&#22810;&#20040;&#20667;&#12290;&#24076;&#26395;&#20320;&#29616;&#22312;&#33021;&#22815;&#26126;&#30333;&#65292;&#21163;&#23500;&#27982;&#36139;&#33021;&#22686;&#21152;&#8220;&#31038;&#20250;&#25928;&#29992;&#8221;&#30340;&#35266;&#28857;&#26159;&#33618;&#35884;&#30340;&#12290;&#32047;&#36827;&#31246;&#21046;&#30340;&#25903;&#25345;&#32773;&#20063;&#35768;&#33021;&#29992;&#20854;&#20182;&#29702;&#30001;&#20026;&#20854;&#27491;&#21517;&#65292;&#20294;&#33509;&#35785;&#20043;&#20110;&#32463;&#27982;&#23398;&#30340;&#20559;&#22909;&#65288;&#25110;&#32773;&#25928;&#29992;&#65289;&#27010;&#24565;&#65292;&#26174;&#28982;&#26159;&#22833;&#36133;&#30340;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#19968;&#26086;&#25105;&#20204;&#35748;&#23450;&#26576;&#20214;&#20107;&#26159;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#65292;&#21363;&#21487;&#36827;&#19968;&#27493;&#36827;&#34892;&#36923;&#36753;&#28436;&#32462;&#12290;&#20363;&#22914;&#65292;&#27599;&#19968;&#20010;&#34892;&#21160;&#37117;&#24517;&#23450;&#26377;&#23454;&#26045;&#32773;&#8212;&#8212;&#26377;&#24847;&#35782;&#30340;&#20154;&#12290;&#23613;&#31649;&#20154;&#20204;&#33021;&#22815;&#21644;&#21035;&#20154;&#19968;&#36215;&#34892;&#21160;&#65292;&#20294;&#20855;&#20307;&#34892;&#21160;&#21482;&#33021;&#30001;&#20010;&#20154;&#23454;&#26045;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#25105;&#20204;&#29992;&#20154;&#30340;&#20559;&#22909;&#26469;&#35299;&#37322;&#34892;&#21160;&#8212;&#8212;&#20154;&#36890;&#36807;&#34892;&#21160;&#26469;&#36798;&#21040;&#30340;&#30446;&#30340;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#32463;&#27982;&#23398;&#23478;&#35748;&#20026;&#20559;&#22909;&#26159;&#20027;&#35266;&#30340;&#65292;&#24847;&#24605;&#26159;&#27599;&#20010;&#20154;&#30340;&#20559;&#22909;&#37117;&#26159;&#29420;&#29305;&#30340;&#12290;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#23481;&#24525;&#25110;&#36190;&#21516;&#37027;&#20123;&#20559;&#22909;&#65292;&#32780;&#20165;&#20165;&#26159;&#35748;&#35782;&#21040;&#20154;&#20204;&#30340;&#21916;&#22909;&#21508;&#33258;&#19981;&#21516;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#20559;&#22909;&#65306;</b> &#20010;&#20154;&#30340;&#30446;&#26631;&#25110;&#27442;&#26395;&#12290;&#32463;&#27982;&#23398;&#23478;&#25226;&#20010;&#20154;&#30340;&#34892;&#21160;&#35299;&#37322;&#25104;&#35797;&#22270;&#28385;&#36275;&#33258;&#24049;&#30340;&#20559;&#22909;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#29289;&#21697;&#65306;</b> &#22240;&#20026;&#33021;&#24110;&#21161;&#20154;&#28385;&#36275;&#20559;&#22909;&#65292;&#32780;&#34987;&#20154;&#35748;&#20026;&#26377;&#20215;&#20540;&#30340;&#31232;&#32570;&#29289;&#20307;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#26381;&#21153;&#65306;</b> &#20154;&#25152;&#23454;&#26045;&#30340;&#19968;&#39033;&#33021;&#28385;&#36275;&#20182;&#20154;&#20559;&#22909;&#30340;&#12289;&#26377;&#20215;&#20540;&#30340;&#20219;&#21153;&#12290;&#26381;&#21153;&#26159;&#20154;&#30340;&#21171;&#21160;&#21147;&#21019;&#36896;&#30340;&#8220;&#29289;&#21697;&#8221;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20027;&#35266;&#30340;&#65306;</b> &#22240;&#20154;&#32780;&#24322;&#65292;&#8220;&#24773;&#20154;&#30524;&#37324;&#20986;&#35199;&#26045;&#8221;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#25928;&#29992;&#65306;</b> &#32463;&#27982;&#23398;&#25945;&#31185;&#20070;&#20013;&#26222;&#36941;&#20351;&#29992;&#30340;&#26415;&#35821;&#65292;&#29992;&#26469;&#25551;&#36848;&#20154;&#20174;&#19968;&#20214;&#29289;&#21697;&#25110;&#32773;&#26381;&#21153;&#20013;&#33719;&#24471;&#30340;&#20215;&#20540;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#32047;&#36827;&#25152;&#24471;&#31246;&#21046;&#65306;</b> &#19968;&#31181;&#31246;&#29575;&#38543;&#30528;&#20010;&#20154;&#21644;&#20225;&#19994;&#25910;&#20837;&#31561;&#32423;&#22686;&#21152;&#32780;&#19978;&#21319;&#30340;&#24449;&#31246;&#21046;&#24230;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#20026;&#20160;&#20040;&#8220;&#24503;&#22269;&#25915;&#20987;&#27861;&#22269;&#8221;&#30340;&#35828;&#27861;&#26159;&#26377;&#38382;&#39064;&#30340;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">&#20026;&#20160;&#20040;&#25551;&#36848;&#26576;&#20154;&#30340;&#34892;&#21160;&#30340;&#35805;&#35821;&#37324;&#38544;&#21547;&#30528;&#20182;&#30340;&#20449;&#24565;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#33021;&#22522;&#20110;&#38169;&#35823;&#30340;&#20449;&#24565;&#21527;&#65311;&#35831;&#20030;&#20363;&#12290;</li> <li align="justify" height="0pt" value="4" width="0pt">&#32463;&#27982;&#23398;&#23478;&#35828;&#20559;&#22909;&#26159;&#20027;&#35266;&#30340;&#65292;&#20182;&#20204;&#30340;&#24847;&#24605;&#26159;&#20160;&#20040;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">*&#32463;&#27982;&#23398;&#26159;&#21542;&#24314;&#35758;&#20320;&#19981;&#35813;&#25424;&#38065;&#21435;&#20570;&#24904;&#21892;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;