<H2 class=left><SPAN class=headnumber><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 11, &#30333;&#24125;&#24605;&#32771;&#65306;&#36825;&#26159;&#35841;&#30340;&#20107;&#23454;&#65311;</SPAN></FONT></SPAN></H2>
<P class=whiteblack>&#36825;&#26159;&#20107;&#23454;&#36824;&#26159;&#21487;&#33021;&#24615;&#65311;</P>
<P class=whiteblack>&#36825;&#26159;&#20107;&#23454;&#36824;&#26159;&#30475;&#27861;&#65311;</P>
<P class=whiteblack>&#21040;&#24213;&#26377;&#27809;&#26377;&#20107;&#23454;&#65311;</P>
<P><SPAN class=clozed><SPAN class=extract><SPAN class=clozed>&#24456;&#22810;&#34987;&#35748;&#20026;&#26159;&#20107;&#23454;&#30340;&#19996;&#35199;&#65292;&#20854;&#23454;&#19981;&#36807;&#26159;&#20154;&#20204;&#35748;&#23450;&#30340;&#35780;&#20215;&#65292;&#25110;&#32773;&#26681;&#26412;&#23601;&#26159;&#24403;&#26102;&#24403;&#22320;&#30340;&#20010;&#20154;&#35266;&#28857;&#12290;&#29983;&#27963;&#22987;&#32456;&#22312;&#32487;&#32493;&#65292;&#25105;&#20204;&#19981;&#21487;&#33021;&#20197;&#31185;&#23398;&#23454;&#39564;&#19968;&#33324;&#30340;&#20005;&#35880;&#24577;&#24230;&#21435;&#26680;&#26597;&#27599;&#19968;&#20214;&#20107;&#65292;&#22240;&#27492;&#22312;&#23454;&#38469;&#29983;&#27963;&#20013;&#65292;&#38656;&#35201;&#24314;&#31435;&#19968;&#31181;&#20004;&#23618;&#32467;&#26500;&#20307;&#31995;&#65306;&#35748;&#20026;&#30340;&#20107;&#23454;&#19982;&#26680;&#23454;&#30340;&#20107;&#23454;&#12290;</SPAN></SPAN></SPAN></P>
<P>&#24403;&#28982;&#21487;&#20197;&#22312;&#30333;&#24125;&#24605;&#32771;&#20013;&#25552;&#20986;&#33258;&#24049;&#35748;&#20026;&#30340;&#20107;&#23454;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#21313;&#20998;&#28165;&#26970;&#65292;&#23427;&#20204;&#21482;&#26159;&#20108;&#32423;&#20107;&#23454;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#35273;&#24471;&#20851;&#20110;&#20420;&#32599;&#26031;&#21830;&#33337;&#24102;&#21160;&#20102;&#24456;&#22823;&#19968;&#37096;&#20998;&#19990;&#30028;&#36152;&#26131;&#36825;&#20010;&#38472;&#36848;&#27809;&#26377;&#38169;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#26366;&#35835;&#36807;&#36164;&#26009;&#65292;&#35828;&#26085;&#26412;&#39640;&#31649;&#20043;&#25152;&#20197;&#26377;&#22914;&#27492;&#24040;&#22823;&#30340;&#25903;&#20986;&#36134;&#30446;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#25226;&#20840;&#37096;&#34218;&#27700;&#37117;&#20132;&#32473;&#22971;&#23376;&#20102;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#35273;&#24471;&#25105;&#35828;&#26032;&#22411;&#30340;&#27874;&#38899;757&#39134;&#26426;&#35201;&#27604;&#21069;&#19968;&#20195;&#39134;&#26426;&#26356;&#23433;&#38745;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;</P></BLOCKQUOTE>
<P>&#24700;&#28779;&#30340;&#35835;&#32773;&#20063;&#35768;&#20250;&#25351;&#20986;&#36825;&#20123;&#30701;&#35821;&#37117;&#26159;&#8220;&#19975;&#37329;&#27833;&#8221;&#65292;&#20154;&#20204;&#21487;&#20197;&#21033;&#29992;&#36825;&#20123;&#30701;&#35821;&#35828;&#20986;&#20219;&#20309;&#35805;&#32780;&#19997;&#27627;&#19981;&#29992;&#36127;&#36131;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#26377;&#20154;&#26366;&#36319;&#25105;&#35828;&#36807;&#65292;&#20182;&#20174;&#19968;&#20010;&#26379;&#21451;&#37027;&#37324;&#21548;&#35828;&#65292;&#19992;&#21513;&#23572;&#31169;&#19979;&#37324;&#24456;&#23815;&#25308;&#24076;&#29305;&#21202;&#12290;</P></BLOCKQUOTE>
<P>&#22914;&#27492;&#19968;&#26469;&#65292;&#24517;&#23450;&#20250;&#20135;&#29983;&#24456;&#22810;&#26029;&#35328;&#12289;&#20843;&#21350;&#21644;&#36947;&#21548;&#36884;&#35828;&#30340;&#28040;&#24687;&#12290;&#30340;&#30830;&#26159;&#36825;&#26679;&#65292;&#28982;&#32780;&#25105;&#20204;&#24517;&#39035;&#26377;&#19968;&#31181;&#26041;&#24335;&#26469;&#25552;&#20986;&#33258;&#24049;&#35748;&#20026;&#30340;&#20107;&#23454;&#12290;</P>
<P>&#35201;&#28857;&#26159;&#25105;&#20204;&#35201;&#36825;&#20123;&#20107;&#23454;&#20570;&#20160;&#20040;&#29992;&#12290;&#22312;&#23601;&#20107;&#23454;&#20570;&#20986;&#21028;&#26029;&#24182;&#25454;&#27492;&#20915;&#31574;&#20043;&#21069;&#65292;&#30340;&#30830;&#38656;&#35201;&#26680;&#26597;&#12290;&#20294;&#25105;&#20204;&#38656;&#35201;&#35780;&#20272;&#21738;&#20123;&#35748;&#20026;&#30340;&#20107;&#23454;&#26159;&#26377;&#29992;&#30340;&#65292;&#24182;&#32487;&#32493;&#21162;&#21147;&#35777;&#26126;&#20854;&#30495;&#23454;&#24615;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#35748;&#23450;&#27874;&#38899;757&#39134;&#26426;&#24456;&#23433;&#38745;&#23545;&#20110;&#26426;&#22330;&#36873;&#22336;&#33267;&#20851;&#37325;&#35201;&#65292;&#37027;&#20040;&#24403;&#28982;&#38656;&#35201;&#23558;&#35813;&#20107;&#23454;&#20174;&#8220;&#35748;&#20026;&#8221;&#29366;&#24577;&#36716;&#21464;&#20026;&#8220;&#26680;&#23454;&#8221;&#29366;&#24577;&#12290;</P>
<P><SPAN class=extract>&#30333;&#24125;&#24605;&#32771;&#30340;&#20851;&#38190;&#35268;&#21017;&#26159;&#65292;&#19981;&#24212;&#24179;&#30333;&#26080;&#25925;&#22320;&#23558;&#19968;&#20214;&#20107;&#24773;&#25552;&#39640;&#19968;&#20010;&#23618;&#27425;&#12290;&#21482;&#35201;&#38472;&#36848;&#34987;&#24688;&#24403;&#22320;&#30475;&#20316;&#19968;&#31181;&#30475;&#27861;&#65292;&#25552;&#20986;&#23427;&#23601;&#26159;&#34987;&#20801;&#35768;&#30340;&#12290;&#20999;&#35760;&#65292;&#25105;&#20204;&#37319;&#29992;&#30340;&#26159;&#19968;&#20010;&#20004;&#23618;&#32467;&#26500;&#20307;&#31995;&#12290;</SPAN></P>
<P>&#20877;&#37325;&#22797;&#19968;&#36941;&#65292;&#25105;&#20204;&#26080;&#30097;&#38656;&#35201;&#30475;&#27861;&#23618;&#38754;&#65292;&#22240;&#20026;&#23581;&#35797;&#12289;&#29468;&#24819;&#21644;&#21551;&#21457;&#24615;&#30340;&#35780;&#35770;&#37117;&#26159;&#24605;&#32771;&#26368;&#22522;&#26412;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;&#23427;&#20204;&#25552;&#20986;&#30340;&#26694;&#26550;&#20808;&#20110;&#20107;&#23454;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#23601;&#26159;&#26356;&#38590;&#30340;&#37096;&#20998;&#20102;&#12290;&#8220;&#30475;&#27861;&#8221;&#20309;&#26102;&#25104;&#20026;&#8220;&#35266;&#28857;&#8221;&#65311;&#25105;&#21487;&#20197;&#8220;&#35748;&#20026;&#8221;&#27874;&#38899;757&#39134;&#26426;&#26356;&#23433;&#38745;&#12290;&#25105;&#20063;&#21487;&#20197;&#8220;&#35748;&#20026;&#8221;&#22899;&#20154;&#25277;&#28895;&#26356;&#22810;&#26159;&#22240;&#20026;&#22905;&#20204;&#29616;&#22312;&#25215;&#21463;&#30340;&#21387;&#21147;&#26356;&#22823;&#65288;&#35266;&#28857;&#65289;&#12290;</P>
<P>&#36825;&#37324;&#35201;&#36214;&#24555;&#34917;&#20805;&#19968;&#21477;&#65292;<SPAN class=extract>&#22312;&#30333;&#33394;&#24605;&#32771;&#24125;&#27169;&#24335;&#19979;&#65292;&#20320;&#19981;&#33021;&#25552;&#20986;&#33258;&#24049;&#30340;&#24847;&#35265;&#12290;&#37027;&#20250;&#30772;&#22351;&#30333;&#24125;&#24605;&#32771;&#30340;&#22522;&#26412;&#23447;&#26088;&#12290;&#24403;&#28982;&#65292;&#20320;&#21487;&#20197;&#25253;&#21578;&#20182;&#20154;&#30340;&#30495;&#23454;&#24847;&#35265;</SPAN></P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#26045;&#23494;&#29305;&#25945;&#25480;&#35748;&#20026;&#20154;&#21147;&#39134;&#26426;&#26681;&#26412;&#19981;&#21487;&#33021;&#23454;&#29616;&#12290;</P></BLOCKQUOTE>
<P>&#35201;&#38750;&#24120;&#23567;&#24515;&#22320;&#27880;&#24847;&#19968;&#28857;&#65292;&#20107;&#23454;&#30340;&#35748;&#20026;&#23618;&#38754;&#20165;&#25351;&#37027;&#20123;&#20320;&#35748;&#20026;&#26159;&#20107;&#23454;&#65292;&#20294;&#23578;&#26410;&#34987;&#24443;&#24213;&#26680;&#23454;&#30340;&#20449;&#24687;&#12290;&#20320;&#25110;&#35768;&#26356;&#21916;&#27426;&#36825;&#26679;&#26469;&#23450;&#20041;&#20004;&#23618;&#32467;&#26500;&#20307;&#31995;&#65306;</P>
<BLOCKQUOTE>
<P>1.&#24050;&#32463;&#26680;&#26597;&#30340;&#20107;&#23454;&#65292;&#20197;&#21450;</P>
<P>2.&#26410;&#32463;&#26680;&#26597;&#30340;&#20107;&#23454;&#65288;&#30475;&#27861;&#65289;&#12290;</P></BLOCKQUOTE>
<P>&#35828;&#21040;&#24213;&#65292;&#24577;&#24230;&#20915;&#23450;&#19968;&#20999;&#12290;&#22836;&#25140;&#30333;&#33394;&#24605;&#32771;&#24125;&#26102;&#65292;&#24605;&#32771;&#32773;&#25552;&#20986;&#30340;&#26159;&#20013;&#31435;&#30340;&#8220;&#25104;&#20998;&#8221;&#31867;&#38472;&#36848;&#65292;&#23427;&#20204;&#21482;&#26159;&#34987;&#25552;&#20986;&#20197;&#20379;&#23457;&#35758;&#12290;<SPAN class=extract>&#32477;&#23545;&#19981;&#33021;&#21033;&#29992;&#36825;&#20123;&#38472;&#36848;&#25512;&#36827;&#26576;&#31181;&#29305;&#23450;&#30340;&#35266;&#28857;&#12290;&#19968;&#26086;&#38472;&#36848;&#30475;&#20284;&#34987;&#29992;&#26469;&#25903;&#25345;&#26576;&#31181;&#35266;&#28857;&#65292;&#23427;&#23601;&#19981;&#20877;&#21487;&#20449;&#20102;&#65306;&#20063;&#23601;&#28389;&#29992;&#20102;&#30333;&#33394;&#24605;&#32771;&#24125;&#30340;&#35282;&#33394;&#12290;</SPAN>&#30333;&#24125;&#35268;&#21017;&#20250;&#36866;&#26102;&#21464;&#25104;&#31532;&#20108;&#23646;&#24615;&#12290;&#24605;&#32771;&#32773;&#19981;&#20877;&#35797;&#22270;&#24708;&#26080;&#22768;&#24687;&#22320;&#25552;&#20986;&#38472;&#36848;&#26469;&#36194;&#24471;&#36777;&#35770;&#12290;&#20154;&#20204;&#24320;&#22987;&#22521;&#20859;&#37027;&#31181;&#31185;&#23398;&#35266;&#23519;&#25110;&#25506;&#32034;&#24335;&#30340;&#20013;&#31435;&#23458;&#35266;&#24577;&#24230;&#65292;&#35880;&#24910;&#35760;&#24405;&#19981;&#21516;&#21160;&#26893;&#29289;&#30340;&#24773;&#20917;&#65292;&#32477;&#21475;&#19981;&#25552;&#22914;&#20309;&#36827;&#19968;&#27493;&#21033;&#29992;&#23427;&#20204;&#12290;&#21046;&#22270;&#32773;&#30340;&#20219;&#21153;&#23601;&#26159;&#32472;&#21046;&#22320;&#22270;&#12290;</P>
<P>&#30333;&#24125;&#24605;&#32771;&#21482;&#26159;&#23558;&#8220;&#26631;&#26412;&#8221;&#32599;&#21015;&#20986;&#26469;&#8212;&#8212;&#20687;&#19968;&#20010;&#21018;&#21018;&#25918;&#23398;&#30340;&#23567;&#30007;&#23401;&#65292;&#20174;&#21475;&#34955;&#37324;&#25487;&#20986;&#19968;&#20123;&#30828;&#24065;&#12289;&#20960;&#22359;&#21475;&#39321;&#31958;&#21644;&#19968;&#21482;&#38738;&#34521;&#12290;