<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#8220;DQ&#8221;&#21644;&#24651;&#29233;&#30340;&#24515;&#24773;&#26159;&#19968;&#26679;&#30340;</h3>
<p>&#31616;&#21333;&#35299;&#37322;&#8220;DQ&#8221;&#65292;&#20854;&#23454;&#36319;&#35848;&#24651;&#29233;&#26159;&#19968;&#26679;&#30340;&#12290; &#30007;&#22899;&#20043;&#38388;&#35848;&#24651;&#29233;&#26102;&#30340;&#24760;&#21160;&#12289;&#24515;&#36339;&#21152;&#36895;&#12289;&#20852;&#22859;&#24863;&#65292;&#36319;&#24341;&#39046;&#25105;&#20204;&#36208;&#21521;&#26790;&#24819;&#30340; DQ &#25351;&#25968;&#26681;&#26412;&#26159;&#19968;&#26679;&#30340;&#12290;&#29233;&#20154;&#12289;&#20063;&#29233;&#33258;&#24049;&#30340;&#26790;&#24819;&#21543;&#65281;</p>
<p>&#25105;&#24182;&#19981;&#26159;&#20687;&#19968;&#33324;&#30340;&#39640;&#20013;&#29983;&#19968;&#26679;&#65292;&#21483;&#22823;&#23478;&#35201;&#20687;&#39640;&#20013;&#29983;&#19968;&#26679;&#22320;&#30450;&#30446;&#35848;&#24651;&#29233;&#12290;&#26080;&#27861;&#25345; &#26377;&#32431;&#30495;&#24651;&#29233;&#24515;&#30340;&#20154;&#65292;&#26790;&#24819;&#20063;&#19981;&#21487;&#33021;&#23454;&#29616;&#12290;&#21482;&#26159;&#25320;&#21160;&#31639;&#30424;&#30340;&#21830;&#19994;&#34892;&#20026;&#65292;&#19981;&#26159;&#19968;&#28857;&#20048;&#36259;</p>
<p>&#37117;&#27809;&#26377;&#21527;&#65311; &#29616;&#22312;&#23601;&#20174;&#33258;&#24049;&#20570;&#36215;&#65292;&#21516;&#26102;&#20063;&#35753;&#20320;&#21608;&#36973;&#30340;&#26379;&#21451;&#24863;&#26579;&#20320;&#30340;&#30495;&#35802;&#65292;&#19968;&#36215;&#25552;&#39640;&#33258;&#24049;&#30340;&#26790;&#24819;&#25351;&#25968;&#65292;&#19968;&#36215;&#23454;&#29616;&#26790;&#24819;&#21543;&#65281;DQ &#25351;&#25968;&#39640;&#30340;&#20154;&#22914;&#26524;&#21487;&#20197;&#19968;&#36215;&#34892;&#21160;&#30340;&#35805;&#65292;&#36824;&#21487;&#20197;&#21019;&#36896;&#20986;&#21152;&#20493;&#30340;&#30456;&#20056;&#25928;&#26524;&#12290;</p>
<p>&#22312;&#38899;&#20048;&#30340;&#19990;&#30028;&#37324;&#65292;&#25259;&#22836;&#22763;&#26159;&#26368;&#32418;&#30340;&#65307;&#22312;&#32463;&#21830;&#30340;&#19990;&#30028;&#37324;&#65292;&#32034;&#23612;&#65288;SONY&#65289;&#30340;&#20117;&#28145; &#22823;&#21644;&#30427;&#30000;&#26157;&#22827;&#30340;&#32452;&#21512;&#12289;&#26494;&#19979;&#30005;&#22120;&#30340;&#26494;&#19979;&#24184;&#20043;&#21161;&#21644;&#39640;&#26725;&#33618;&#22826;&#37070;&#12289;&#20197;&#21450;&#20840;&#19990;&#30028;&#30340;&#35282;&#24230;&#26469; &#30475;&#65292;&#26412;&#30000;&#30340;&#26412;&#30000;&#23447;&#19968;&#37070;&#21644;&#30456;&#26834;&#30340;&#34276;&#27901;&#27494;&#22827;&#26159;&#26368;&#33879;&#21517;&#30340;&#12290;</p>
<p>&#26412;&#30000;&#23447;&#19968;&#37070;&#20197;&#21069;&#26366;&#32463;&#22312;&#20135;&#32463;&#25253;&#32440;&#37324;&#38754;&#65292;&#25237;&#31295;&#36825;&#20040;&#19968;&#31687;&#19987;&#26639;&#25991;&#31456;&#65306;</p>
<p>&#26157;&#21644;&#20108;&#21313;&#20061;&#24180;&#65288;1954 &#24180;&#65289;&#65292;&#33521;&#22269;&#26364;&#23707; TT &#36187;&#36710;&#38598;&#22242;&#23459;&#24067;&#20182;&#20204;&#35201;&#19978;&#22330;&#27604;&#36187;&#12290;&#24403;&#25105;&#21040;&#24037;&#21378;&#21435;&#21442;&#35266;&#26102;&#65292;&#20182;&#20204;&#20808;&#36827;&#30340;&#32452;&#35013;&#25216;&#26415;&#65292;&#30495;&#26159;&#35753;&#25105;&#24778;&#35766;&#19981;&#24050;&#12290;&#24403;&#26102;&#26085;&#26412;&#30340; &#25554;&#24231;&#12289;&#36718;&#32974;&#12289;&#38142;&#23376;&#31561;&#19977;&#31181;&#38646;&#20214;&#65292;&#36824;&#26080;&#27861;&#25343;&#24471;&#19978;&#21488;&#38754;&#12290;&#20294;&#26159;&#65292;&#25105;&#36824;&#26159;&#20080;&#20102;&#24456;&#22810;&#30340; &#38646;&#20214;&#35201;&#24102;&#36807;&#21435;&#65292;&#20960;&#20046;&#37117;&#24555;&#36229;&#37325;&#20102;&#12290;&#22240;&#20026;&#24403;&#26102;&#25105;&#30340;&#26053;&#36153;&#19981;&#22810;&#65292;&#25152;&#20197;&#21482;&#33021;&#22312;&#19981;&#36229;&#37325; &#30340;&#33539;&#22260;&#20869;&#23613;&#37327;&#24102;&#12290;&#22240;&#27492;&#65292;&#25105;&#25226;&#20854;&#23427;&#30340;&#38646;&#20214;&#25918;&#22312;&#21475;&#34955;&#37324;&#65292;&#33021;&#22622;&#22810;&#23569;&#23601;&#22622;&#22810;&#23569;&#12290;&#21040;&#36798;&#32701;&#30000;&#26426;&#22330;&#26102;&#65292;&#25105;&#20415;&#25226;&#36718;&#32974;&#25346;&#22312;&#25105;&#30340;&#33046;&#23376;&#19978;&#12290;&#36825;&#26679;&#23376;&#30340;&#25171;&#25198;&#65292;&#19968;&#23450;&#37239;&#27609;&#20102;&#65281;&#24403; &#26102;&#65292;&#25105;&#20063;&#21435;&#21442;&#35266;&#20102;&#20182;&#20204;&#30340;&#24037;&#21378;&#12290;&#25105;&#25441;&#21040;&#20102;&#19968;&#39063;&#22836;&#20999;&#25104;&#21313;&#23383;&#22411;&#30340;&#34746;&#19997;&#12290;&#24403;&#26102;&#30340;&#26085; &#26412;&#36824;&#27809;&#26377;&#21313;&#23383;&#22411;&#30340;&#34746;&#19997;&#12290;&#19968;&#39063;&#23567;&#34746;&#19997;&#30340;&#30456;&#20114;&#32852;&#32467;&#65292;&#31455;&#28982;&#21487;&#20197;&#35753;&#20182;&#20204;&#30340;&#32452;&#35013;&#24037;&#31243; &#33719;&#24471;&#22823;&#22823;&#30340;&#25913;&#21892;&#12290;</p>
<p>&#25105;&#24819;&#65292;&#36825;&#20063;&#26159;&#20197;&#8220;&#19990;&#30028;&#31532;&#19968;&#24341;&#25806;&#8221;&#20026;&#30446;&#26631;&#65292;&#25345;&#32493;&#19981;&#26029;&#25361;&#25112;&#30340;&#31934;&#31070;&#21644;&#20915;&#26029;&#21147;&#21543;&#65281;</p>
<p>&#23545;&#19968;&#20010;&#20197;&#26790;&#24819;&#20026;&#22522;&#30784;&#65292;&#20805;&#28385;&#26399;&#24453;&#30340;&#20154;&#65292;&#8220;&#21035;&#20154;&#24590;&#20040;&#24819;&#8221;&#26681;&#26412;&#19981;&#26159;&#38382;&#39064;&#12290; &#22312;&#26426;&#22330;&#65292;&#19968;&#20010;&#25226;&#36718;&#32974;&#25346;&#22312;&#33046;&#23376;&#19978;&#65292;&#23637;&#24320;&#31505;&#39068;&#12289;&#25381;&#21160;&#21452;&#25163;&#30340;&#24037;&#20316;&#20154;&#21592;&#65292;&#25165;&#33021;&#24341;&#23548;&#39134;&#26426;&#38477;&#33853;&#12290;&#36825;&#26679;&#23376;&#30340;&#20154;&#65292;&#23601;&#26159;&#39640; DQ &#30340;&#20154;&#12290;&#22240;&#20026;&#26790;&#24819;&#30340;&#21147;&#37327;&#65292;&#24050;&#32463;&#36828;&#36828;&#36229;&#36807;&#8220;&#20002;&#33080;&#8221;&#30340;&#21147;&#37327;&#20102;&#12290;</p>
</div>
</body>
</html>