<span id="filepos0000492283"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#33258;&#30001;&#36152;&#26131;&#30340;&#19968;&#33324;&#24615;&#35770;&#35777;</b> </font> </p><p align="justify" height="2em" width="2em">1776&#24180;&#65292;&#33879;&#21517;&#30340;&#33521;&#22269;&#21476;&#20856;&#32463;&#27982;&#23398;&#23478;&#20122;&#24403;&#183;&#26031;&#23494;&#22312;&#12298;&#22269;&#23500;&#35770;&#12299;&#20013;&#39539;&#26021;&#20102;&#37325;&#21830;&#20027;&#20041;&#30340;&#24605;&#24819;&#65292;&#24182;&#24320;&#22987;&#20026;&#33258;&#30001;&#36152;&#26131;&#29702;&#35770;&#24314;&#31435;&#24378;&#26377;&#21147;&#30340;&#35770;&#35777;&#20307;&#31995;&#12290;&#22810;&#24180;&#26469;&#65292;&#32463;&#27982;&#24605;&#24819;&#23478;&#20204;&#23545;&#36825;&#20123;&#35770;&#28857;&#36827;&#34892;&#20102;&#27010;&#25324;&#65292;&#24182;&#26500;&#24314;&#20102;&#26356;&#31616;&#21333;&#30452;&#35266;&#30340;&#26041;&#27861;&#65292;&#26469;&#35299;&#37322;&#22269;&#38469;&#33258;&#30001;&#36152;&#26131;&#30340;&#20248;&#21183;&#12290;&#22312;&#26412;&#33410;&#20013;&#65292;&#25105;&#20204;&#20808;&#22238;&#39038;&#33258;&#30001;&#36152;&#26131;&#30340;&#29702;&#35770;&#22522;&#30784;&#65292;&#28982;&#21518;&#23558;&#20855;&#20307;&#25506;&#35752;&#36152;&#26131;&#31649;&#21046;&#30340;&#20004;&#31181;&#24418;&#24335;&#8212;&#8212;&#20851;&#31246;&#21644;&#36827;&#21475;&#37197;&#39069;&#12290;</p><p align="justify" height="1em" width="2em">&#20174;&#32463;&#27982;&#23398;&#19978;&#30475;&#65292;&#21010;&#20998;&#8220;&#22806;&#22269;&#8221;&#21644;&#8220;&#26412;&#22269;&#8221;&#21830;&#21697;&#30340;&#25919;&#27835;&#36793;&#30028;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;&#23601;&#20687;&#32654;&#22269;&#20154;&#19982;&#32654;&#22269;&#20154;&#20132;&#26131;&#39135;&#21697;&#12289;&#26381;&#35013;&#12289;&#27773;&#36710;&#20462;&#29702;&#21644;&#21307;&#30103;&#26381;&#21153;&#65292;&#20174;&#24635;&#20307;&#19978;&#30475;&#65292;&#19982;&#26085;&#26412;&#30340;&#36152;&#26131;&#23545;&#32654;&#22269;&#26469;&#35828;&#20063;&#27809;&#26377;&#20160;&#20040;&#8220;&#19981;&#32463;&#27982;&#8221;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#20107;&#23454;&#19978;&#65292;&#36152;&#26131;&#20445;&#25252;&#20027;&#20041;&#32773;&#30340;&#38169;&#35823;&#26681;&#28304;&#22312;&#20110;&#65292;&#20182;&#20204;&#35748;&#20026;&#36135;&#29289;&#26159;&#8220;&#32654;&#22269;&#8221;&#21521;&#8220;&#26085;&#26412;&#8221;&#36827;&#21475;&#30340;&#12290;&#20182;&#20204;&#25630;&#28151;&#20102;&#65292;&#22312;&#29616;&#23454;&#20013;&#65292;&#26159;&#19968;&#20010;&#20010;&#30340;&#32654;&#22269;&#20154;&#20174;&#19968;&#20010;&#20010;&#30340;&#26085;&#26412;&#20154;&#37027;&#37324;&#36141;&#20080;&#21830;&#21697;&#65292;&#8220;&#32654;&#22269;&#36827;&#21475;&#8221;&#19981;&#36807;&#26159;&#20010;&#20154;&#36141;&#20080;&#30340;&#21152;&#24635;&#32780;&#24050;&#12290;&#24403;&#25105;&#20204;&#35828;&#8220;&#32654;&#22269;&#23545;&#26085;&#26412;&#30340;&#36152;&#26131;&#36870;&#24046;&#8221;&#26102;&#65292;&#24847;&#24605;&#20165;&#20165;&#26159;&#25351;&#65292;&#20174;&#24635;&#20307;&#19978;&#30475;&#65292;&#32654;&#22269;&#20154;&#36141;&#20080;&#26085;&#26412;&#20154;&#30340;&#21830;&#21697;&#25152;&#33457;&#30340;&#38065;&#27604;&#26085;&#26412;&#20154;&#33457;&#22312;&#36141;&#20080;&#32654;&#22269;&#20154;&#30340;&#21830;&#21697;&#19978;&#30340;&#38065;&#22810;&#12290;&#36825;&#31181;&#24773;&#24418;&#26412;&#26469;&#27809;&#26377;&#20219;&#20309;&#38590;&#20197;&#20026;&#32487;&#30340;&#21361;&#38505;&#21487;&#35328;&#65292;&#23601;&#36319;&#8220;&#24503;&#24030;&#20154;&#21521;&#20315;&#32599;&#37324;&#36798;&#24030;&#20154;&#20080;&#30340;&#19996;&#35199;&#65292;&#27604;&#20315;&#32599;&#37324;&#36798;&#24030;&#20154;&#20174;&#24503;&#24030;&#20154;&#25163;&#37324;&#20080;&#22238;&#21435;&#30340;&#22810;&#8221;&#27809;&#20160;&#20040;&#20004;&#26679;&#12290;&#25105;&#20204;&#21487;&#27809;&#21548;&#35828;&#24503;&#24030;&#20154;&#22240;&#20026;&#23545;&#20315;&#32599;&#37324;&#36798;&#24030;&#23384;&#22312;&#8220;&#36152;&#26131;&#36870;&#24046;&#8221;&#32780;&#22352;&#31435;&#19981;&#23433;&#12290;</p><p align="justify" height="1em" width="2em">&#27809;&#38169;&#65292;&#20445;&#25252;&#20027;&#20041;&#32773;&#20026;&#36152;&#26131;&#22721;&#22418;&#25919;&#31574;&#36777;&#25252;&#30340;&#25216;&#24039;&#21508;&#26377;&#39640;&#19979;&#12290;&#20363;&#22914;&#65292;&#26377;&#20154;&#21387;&#26681;&#19981;&#20851;&#24515;&#32654;&#22269;&#22659;&#20869;&#21508;&#24030;&#20043;&#38388;&#30340;&#36152;&#26131;&#36870;&#24046;&#65292;&#21364;&#25285;&#24515;&#32654;&#22269;&#23545;&#20013;&#22269;&#30340;&#36152;&#26131;&#36870;&#24046;&#8212;&#8212;&#29702;&#30001;&#26159;&#20013;&#22269;&#29305;&#26377;&#30340;&#36135;&#24065;&#25919;&#31574;&#25110;&#30456;&#23545;&#34180;&#24369;&#30340;&#21171;&#24037;&#27861;&#24459;&#12290;&#22312;&#26412;&#20070;&#20013;&#65292;&#25105;&#20204;&#19981;&#32771;&#34385;&#36825;&#31181;&#25903;&#25345;&#36152;&#26131;&#31649;&#21046;&#30340;&#29305;&#27530;&#29702;&#30001;&#12290;&#25105;&#20204;&#21482;&#24819;&#35753;&#20320;&#20102;&#35299;&#33258;&#30001;&#36152;&#26131;&#30340;&#19968;&#33324;&#36923;&#36753;&#65292;&#24182;&#29702;&#35299;&#20026;&#20160;&#20040;&#36152;&#26131;&#36870;&#24046;&#65288;&#36825;&#26159;&#19968;&#20010;&#35823;&#23548;&#24615;&#30340;&#21517;&#35789;&#65281;&#65289;&#26412;&#36523;&#27809;&#26377;&#38382;&#39064;&#12290;<sup><span id="filepos0000494527"></span> <small> <a href="text00002.html#filepos0000517829"> <font size="2">[3]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#22238;&#24819;&#19968;&#19979;&#31532;8&#35838;&#20013;&#23398;&#21040;&#30340;&#19987;&#19994;&#21270;&#30340;&#22909;&#22788;&#19982;&#27604;&#36739;&#20248;&#21183;&#30340;&#27010;&#24565;&#12290;&#36825;&#20123;&#21407;&#29702;&#26082;&#36866;&#29992;&#20110;&#32431;&#31929;&#24066;&#22330;&#32463;&#27982;&#20013;&#30340;&#27599;&#20010;&#20154;&#65292;&#20063;&#21516;&#26679;&#36866;&#29992;&#20110;&#22269;&#38469;&#33258;&#30001;&#36152;&#26131;&#12290;&#20026;&#20102;&#32473;&#24213;&#29305;&#24459;&#30340;&#32654;&#22269;&#24037;&#20154;&#8220;&#21019;&#36896;&#23601;&#19994;&#26426;&#20250;&#8221;&#32780;&#38480;&#21046;&#36827;&#21475;&#26085;&#26412;&#27773;&#36710;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#20026;&#20102;&#32473;&#22971;&#23376;&#8220;&#21019;&#36896;&#23601;&#19994;&#26426;&#20250;&#8221;&#32780;&#19981;&#21435;&#30475;&#29273;&#21307;&#65292;&#21364;&#35753;&#22971;&#23376;&#20026;&#33258;&#24049;&#27905;&#29273;&#12289;&#26816;&#26597;&#34496;&#29273;&#19968;&#26679;&#33618;&#21776;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#22312;&#31532;8&#35838;&#20013;&#25506;&#32034;&#20102;&#24120;&#35782;&#30340;&#27934;&#23519;&#21147;&#65292;&#22914;&#26524;&#27599;&#20010;&#20154;&#21482;&#19987;&#19994;&#20174;&#20107;&#19968;&#39033;&#25110;&#20960;&#39033;&#20219;&#21153;&#65292;&#24182;&#21516;&#20854;&#20182;&#19987;&#19994;&#20154;&#22763;&#20132;&#25442;&#21097;&#20313;&#20135;&#21697;&#65292;&#37027;&#20040;&#20154;&#20154;&#37117;&#33021;&#20139;&#26377;&#26356;&#39640;&#30340;&#29983;&#27963;&#27700;&#24179;&#12290;&#38598;&#20013;&#31934;&#21147;&#21457;&#25381;&#33258;&#24049;&#30340;&#65288;&#27604;&#36739;&#65289;&#24378;&#39033;&#65292;&#36890;&#36807;&#33258;&#21457;&#20132;&#26131;&#30340;&#22909;&#22788;&#65292;&#20154;&#20154;&#37117;&#33021;&#20139;&#21463;&#26356;&#22810;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#12290;</p><p align="justify" height="1em" width="2em">&#21516;&#26679;&#30340;&#36923;&#36753;&#20063;&#36866;&#29992;&#20110;&#22269;&#23478;&#12290;&#27599;&#20010;&#22269;&#23478;&#30340;&#20154;&#37117;&#21487;&#20197;&#36890;&#36807;&#19982;&#22806;&#22269;&#20154;&#30340;&#33258;&#30001;&#36152;&#26131;&#21464;&#24471;&#23500;&#36275;&#65292;&#32780;&#19981;&#38656;&#35201;&#22312;&#65288;&#22320;&#29702;&#36793;&#30028;&#30340;&#65289;&#22269;&#20869;&#29983;&#20135;&#20840;&#37096;&#31181;&#31867;&#30340;&#20135;&#21697;&#12290;&#30001;&#20110;&#33258;&#28982;&#36164;&#28304;&#31104;&#36171;&#30340;&#19981;&#21516;&#8212;&#8212;&#22914;&#27833;&#30000;&#21644;&#38075;&#30707;&#30719;&#24202;&#12289;&#24179;&#22343;&#38477;&#27700;&#37327;&#21644;&#38451;&#20809;&#31561;&#8212;&#8212;&#19990;&#30028;&#19981;&#21516;&#22320;&#21306;&#22312;&#19981;&#21516;&#30340;&#21830;&#21697;&#29983;&#20135;&#19978;&#20855;&#26377;&#21508;&#33258;&#30340;&#27604;&#36739;&#20248;&#21183;&#65292;&#27604;&#22914;&#26377;&#30340;&#30427;&#20135;&#21407;&#27833;&#65292;&#26377;&#30340;&#30427;&#20135;&#23567;&#40614;&#65292;&#31561;&#31561;&#12290;&#38500;&#20102;&#33258;&#28982;&#36164;&#28304;&#20043;&#22806;&#65292;&#36824;&#26377;&#19968;&#20123;&#19981;&#37027;&#20040;&#26126;&#26174;&#30340;&#22320;&#22495;&#24046;&#24322;&#12290;&#20363;&#22914;&#65292;&#30001;&#20110;&#31181;&#31181;&#21382;&#21490;&#21407;&#22240;&#65292;&#32445;&#32422;&#21644;&#20262;&#25958;&#25104;&#20026;&#20027;&#35201;&#30340;&#37329;&#34701;&#20013;&#24515;&#65292;&#21560;&#24341;&#20102;&#19968;&#20123;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#37329;&#34701;&#26426;&#26500;&#12290;&#22240;&#20026;&#36825;&#19968;&#26082;&#25104;&#29616;&#23454;&#65292;&#19990;&#30028;&#19978;&#22823;&#37096;&#20998;&#30340;&#37329;&#34701;&#20132;&#26131;&#22312;&#36825;&#37324;&#36827;&#34892;&#8212;&#8212;&#23601;&#20687;&#27801;&#29305;&#38463;&#25289;&#20271;&#21521;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#36755;&#20986;&#30707;&#27833;&#19968;&#26679;&#65292;&#37117;&#26159;&#33258;&#21457;&#19988;&#26377;&#25928;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#30001;&#20110;&#19981;&#21516;&#30340;&#22320;&#21306;&#22312;&#33258;&#28982;&#12289;&#21382;&#21490;&#12289;&#25991;&#21270;&#19978;&#30340;&#24040;&#22823;&#24046;&#24322;&#65292;&#24403;&#27599;&#20010;&#22320;&#21306;&#19987;&#27880;&#21457;&#25381;&#33258;&#24049;&#30340;&#27604;&#36739;&#20248;&#21183;&#65288;&#27604;&#22914;&#30707;&#27833;&#12289;&#27224;&#23376;&#12289;&#23567;&#40614;&#12289;&#27773;&#36710;&#12289;&#30005;&#33041;&#33455;&#29255;&#31561;&#65289;&#26102;&#65292;&#20840;&#19990;&#30028;&#30340;&#24635;&#20135;&#20986;&#65288;&#21644;&#20154;&#22343;&#20135;&#20986;&#65289;&#23558;&#26368;&#22823;&#65292;&#24182;&#19988;&#21508;&#22320;&#21306;&#30340;&#20135;&#37327;&#23558;&#36828;&#36229;&#26412;&#22320;&#23621;&#27665;&#30340;&#38656;&#35201;&#12290;&#22810;&#20313;&#30340;&#37096;&#20998;&#20986;&#21475;&#21040;&#21035;&#30340;&#22320;&#21306;&#65292;&#37027;&#20123;&#22320;&#21306;&#20063;&#20986;&#21475;&#21097;&#20313;&#30340;&#20135;&#21697;&#12290;&#34429;&#28982;&#22269;&#19982;&#22269;&#20043;&#38388;&#21487;&#33021;&#23384;&#22312;&#36152;&#26131;&#36870;&#24046;&#65292;&#20294;&#20840;&#29699;&#33539;&#22260;&#30340;&#36152;&#26131;&#24635;&#26159;&#24179;&#34913;&#30340;&#65292;&#24444;&#27492;&#20043;&#38388;&#30340;&#36870;&#24046;&#21644;&#39034;&#24046;&#19968;&#23450;&#30456;&#20114;&#25269;&#28040;&#12290;&#20174;&#24635;&#20307;&#19978;&#30475;&#65292;&#20840;&#29699;&#25152;&#26377;&#22269;&#23478;&#36141;&#20080;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#27491;&#22909;&#31561;&#20110;&#20182;&#20204;&#21334;&#20986;&#30340;&#37327;&#12290;<sup><span id="filepos0000496904"></span> <small> <a href="text00002.html#filepos0000518123"> <font size="2">[4]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#24819;&#35937;&#19968;&#24320;&#22987;&#20840;&#29699;&#23454;&#34892;&#33258;&#30001;&#36152;&#26131;&#30340;&#24773;&#20917;&#65292;&#25509;&#30528;&#20551;&#35774;&#19968;&#20010;&#22269;&#23478;&#20915;&#23450;&#24320;&#22987;&#8220;&#20445;&#25252;&#8221;&#22269;&#20869;&#20135;&#19994;&#65292;&#24182;&#20026;&#20102;&#8220;&#20445;&#30041;&#24037;&#20316;&#23703;&#20301;&#8221;&#32780;&#38459;&#27490;&#22806;&#26469;&#21830;&#21697;&#36827;&#21475;&#65292;&#37027;&#20040;&#23621;&#27665;&#65288;&#20154;&#22343;&#65289;&#23558;&#20250;&#21464;&#31351;&#12290;<sup><span id="filepos0000497251"></span> <small> <a href="text00002.html#filepos0000519074"> <font size="2">[5]</font> </a> </small> </sup> &#21407;&#22240;&#24456;&#26126;&#26174;&#65306;&#23601;&#20687;&#21407;&#26412;&#22909;&#31471;&#31471;&#30340;&#19968;&#23478;&#20154;&#65292;&#22914;&#26524;&#29238;&#20146;&#31361;&#28982;&#21457;&#31070;&#32463;&#65292;&#23459;&#24067;&#31105;&#27490;&#33457;&#38065;&#21521;&#22806;&#20154;&#20080;&#19996;&#35199;&#65292;&#26080;&#30097;&#36825;&#19968;&#23478;&#23376;&#23558;&#38519;&#20837;&#26497;&#31471;&#36139;&#22256;&#30340;&#22659;&#22320;&#12290;</p><p align="justify" height="1em" width="2em">&#26377;&#26102;&#65292;&#20154;&#20204;&#30475;&#19981;&#21040;&#22269;&#38469;&#36152;&#26131;&#21644;&#22269;&#20869;&#36152;&#26131;&#30340;&#32852;&#31995;&#12290;&#27809;&#38169;&#65292;&#19968;&#22269;&#23454;&#26045;&#36827;&#21475;&#38480;&#21046;&#30340;&#30772;&#22351;&#24615;&#36828;&#19981;&#22914;&#29238;&#20146;&#38480;&#21046;&#21035;&#23478;&#30340;&#21830;&#21697;&#37027;&#20040;&#22823;&#65292;&#20294;&#37027;&#21482;&#26159;&#31243;&#24230;&#19978;&#30340;&#21306;&#21035;&#65292;&#24615;&#36136;&#19978;&#24182;&#26080;&#24046;&#24322;&#12290;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#30475;&#65292;&#19968;&#20010;&#22269;&#23478;&#30340;&#20154;&#27665;&#29983;&#27963;&#22312;&#19968;&#20010;&#24040;&#22411;&#23478;&#24237;&#37324;&#65292;&#25152;&#20197;&#24403;&#8220;&#29238;&#20146;&#8221;&#65288;&#21363;&#25919;&#24220;&#65289;&#19981;&#20877;&#20801;&#35768;&#20182;&#20204;&#19982;&#22806;&#20154;&#36152;&#26131;&#26102;&#65292;&#21482;&#26159;&#21518;&#26524;&#27809;&#26377;&#37027;&#20040;&#20005;&#37325;&#32780;&#24050;&#12290;</p><p align="justify" height="1em" width="2em">&#25442;&#20010;&#26041;&#24335;&#30475;&#65292;&#25105;&#20204;&#20551;&#24819;&#30340;&#29238;&#20146;&#38459;&#27490;&#23401;&#23376;&#19982;&#20960;&#20046;&#25152;&#26377;&#22320;&#29699;&#20154;&#20132;&#26131;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#22914;&#26524;&#32654;&#22269;&#24635;&#32479;&#23553;&#38145;&#36793;&#30028;&#31105;&#27490;&#36827;&#21475;&#65292;&#20182;&#21482;&#33021;&#38459;&#27490;&#22269;&#27665;&#19982;&#22806;&#22269;&#20154;&#36827;&#34892;&#36152;&#26131;&#65292;&#32780;&#22269;&#22659;&#20043;&#20869;&#30340;&#19978;&#20159;&#20154;&#20173;&#28982;&#33021;&#22815;&#36890;&#36807;&#24444;&#27492;&#20132;&#25442;&#12289;&#19987;&#19994;&#21270;&#21644;&#27604;&#36739;&#20248;&#21183;&#24102;&#26469;&#25910;&#30410;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#19968;&#20010;&#22269;&#23478;&#30340;&#36152;&#26131;&#31649;&#21046;&#20877;&#26497;&#31471;&#65292;&#20063;&#20915;&#19981;&#20250;&#20687;&#23545;&#19968;&#20010;&#23478;&#24237;&#23454;&#26045;&#21516;&#26679;&#30340;&#25919;&#31574;&#37027;&#26679;&#20855;&#26377;&#30772;&#22351;&#24615;&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#20320;&#33021;&#26126;&#30333;&#65292;&#19968;&#26086;&#37027;&#20010;&#21476;&#24618;&#30340;&#29238;&#20146;&#20801;&#35768;&#23401;&#23376;&#20204;&#19982;&#20854;&#20182;&#32654;&#22269;&#20154;&#20132;&#26131;&#65292;&#37027;&#23558;&#24102;&#26469;&#22810;&#20040;&#24778;&#20154;&#30340;&#25910;&#30410;&#65292;&#20320;&#20063;&#23601;&#19981;&#38590;&#29702;&#35299;&#65292;&#20026;&#20160;&#20040;&#19968;&#26086;&#32654;&#22269;&#25919;&#24220;&#19981;&#20877;&#38459;&#30861;&#20844;&#27665;&#19982;&#22806;&#22269;&#20154;&#36152;&#26131;&#65292;&#23558;&#24102;&#26469;&#30340;&#26497;&#22823;&#22909;&#22788;&#12290;<sup><span id="filepos0000498678"></span> <small> <a href="text00002.html#filepos0000519515"> <font size="2">[6]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#22312;&#35848;&#21450;&#20855;&#20307;&#30340;&#20445;&#25252;&#20027;&#20041;&#25514;&#26045;&#65288;&#21363;&#20851;&#31246;&#21644;&#37197;&#39069;&#65289;&#20043;&#21069;&#65292;&#25105;&#20204;&#24517;&#39035;&#24378;&#35843;&#19968;&#28857;&#65306;&#33258;&#30001;&#36152;&#26131;&#30340;&#32463;&#27982;&#23398;&#35770;&#35777;<sup><span id="filepos0000498929"></span> <small> <a href="text00002.html#filepos0000520064"> <font size="2">[7]</font> </a> </small> </sup> &#26159;&#21333;&#36793;&#30340;&#12290;&#25442;&#35328;&#20043;&#65292;&#33258;&#30001;&#36152;&#26131;&#30340;&#35770;&#35777;&#24182;&#27809;&#26377;&#35828;&#65292;&#8220;&#21482;&#26377;&#21035;&#22269;&#23545;&#31561;&#22320;&#24320;&#25918;&#36152;&#26131;&#65292;&#20801;&#35768;&#36827;&#21475;&#21830;&#21697;&#26102;&#65292;&#19968;&#20010;&#22269;&#23478;&#25165;&#33021;&#20174;&#20943;&#23569;&#36152;&#26131;&#22721;&#22418;&#20013;&#21463;&#30410;&#8221;&#12290;&#19981;&#65292;&#19978;&#38754;&#30340;&#35752;&#35770;&#24050;&#32463;&#24456;&#28165;&#26970;&#22320;&#34920;&#26126;&#65292;&#25919;&#24220;&#35774;&#32622;&#30340;&#36152;&#26131;&#22721;&#22418;&#20943;&#23569;&#20102;&#26412;&#22269;&#20154;&#27665;&#30340;&#20132;&#26131;&#36873;&#25321;&#12290;&#22240;&#27492;&#65292;&#28040;&#38500;&#36825;&#20123;&#38556;&#30861;&#8212;&#8212;&#32473;&#20104;&#20844;&#27665;&#26356;&#22810;&#20114;&#24800;&#36152;&#26131;&#30340;&#26426;&#20250;&#8212;&#8212;&#33021;&#35753;&#20182;&#20204;&#65288;&#20154;&#22343;&#65289;&#21464;&#24471;&#26356;&#23500;&#35029;&#12290;&#22914;&#26524;&#22806;&#22269;&#25919;&#24220;&#20063;&#21462;&#28040;&#38480;&#21046;&#65292;&#20801;&#35768;&#28040;&#36153;&#32773;&#36873;&#25321;&#36827;&#21475;&#21830;&#21697;&#65292;&#37027;&#24403;&#28982;&#26356;&#22909;&#12290;&#20294;&#26080;&#35770;&#22806;&#22269;&#25919;&#24220;&#22914;&#20309;&#21046;&#23450;&#36152;&#26131;&#25919;&#31574;&#65292;&#19968;&#26086;&#26412;&#22269;&#25919;&#24220;&#28040;&#38500;&#20840;&#37096;&#36152;&#26131;&#22721;&#22418;&#65292;&#21333;&#36793;&#23454;&#26045;&#33258;&#30001;&#36152;&#26131;&#25919;&#31574;&#65292;&#23601;&#33021;&#35753;&#26412;&#22269;&#20154;&#27665;&#21464;&#24471;&#26356;&#23500;&#35029;&#12290;</p><p align="justify" height="1em" width="2em">&#35802;&#28982;&#65292;&#22914;&#26524;&#26576;&#20123;&#22269;&#23478;&#32487;&#32493;&#23545;&#32654;&#22269;&#20986;&#21475;&#23454;&#26045;&#36152;&#26131;&#22721;&#22418;&#65292;&#36825;&#20250;&#20351;&#32654;&#22269;&#20154;&#26356;&#31351;&#12290;&#20294;&#26159;&#65292;&#36825;&#19982;&#32654;&#22269;&#20943;&#23569;&#23545;&#36825;&#20123;&#22269;&#23478;&#30340;&#36827;&#21475;&#36152;&#26131;&#22721;&#22418;&#27627;&#19981;&#30456;&#24178;&#12290;&#22914;&#26524;&#32654;&#22269;&#29420;&#33258;&#39041;&#24067;&#33258;&#30001;&#36152;&#26131;&#25919;&#31574;&#65292;&#32654;&#22269;&#20154;&#65288;&#20154;&#22343;&#65289;&#20250;&#21464;&#24471;&#26356;&#21152;&#23500;&#35029;&#65292;&#19990;&#30028;&#19978;&#30340;&#20854;&#20182;&#20154;&#20063;&#20250;&#22914;&#27492;&#65292;&#22240;&#20026;&#37027;&#23558;&#32473;&#20182;&#20204;&#24102;&#26469;&#26356;&#22810;&#36152;&#26131;&#26426;&#20250;&#12290;<sup><span id="filepos0000500071"></span> <small> <a href="text00002.html#filepos0000520457"> <font size="2">[8]</font> </a> </small> </sup> &#19981;&#31649;&#20182;&#22269;&#25919;&#24220;&#26159;&#21542;&#36319;&#30528;&#35299;&#38500;&#36152;&#26131;&#31649;&#21046;&#65292;&#36825;&#20010;&#35828;&#27861;&#37117;&#25104;&#31435;&#12290;&#32654;&#22269;&#21333;&#26041;&#38754;&#22320;&#28040;&#38500;&#36152;&#26131;&#22721;&#22418;&#21487;&#33021;&#20250;&#32473;&#20854;&#20182;&#22269;&#23478;&#26045;&#21152;&#24378;&#22823;&#30340;&#22806;&#20132;&#21387;&#21147;&#65292;&#36825;&#20250;&#35753;&#20854;&#20223;&#25928;&#65292;&#20294;&#22914;&#26524;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#23545;&#20110;&#32654;&#22269;&#20154;&#26469;&#35828;&#65292;&#20063;&#19981;&#36807;&#20687;&#26159;&#22825;&#19978;&#25481;&#39301;&#39292;&#12290;&#20854;&#23454;&#65292;&#22312;&#35770;&#35777;&#33258;&#30001;&#36152;&#26131;&#30340;&#21512;&#29702;&#24615;&#26102;&#65292;&#24182;&#19981;&#38656;&#35201;&#21035;&#30340;&#22269;&#23478;&#8220;&#25237;&#26691;&#25253;&#26446;&#8221;&#65292;&#22240;&#20026;&#20943;&#23569;&#32654;&#22269;&#30340;&#36152;&#26131;&#22721;&#22418;&#26681;&#26412;&#31639;&#19981;&#19978;&#8220;&#24681;&#24800;&#8221;&#12290;&#27809;&#38169;&#65292;&#22806;&#22269;&#20154;&#30340;&#22659;&#20917;&#22240;&#27492;&#25913;&#21892;&#20102;&#65292;&#20294;&#32654;&#22269;&#20154;&#20063;&#19968;&#26679;&#21464;&#24471;&#26356;&#22909;&#12290;</p><p align="justify" height="1em" width="2em">&#19978;&#38754;&#25105;&#20204;&#24050;&#32463;&#27010;&#36848;&#20102;&#33258;&#30001;&#36152;&#26131;&#30340;&#19968;&#33324;&#24615;&#35770;&#35777;&#12290;&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#30740;&#31350;&#25919;&#24220;&#38480;&#21046;&#21830;&#21697;&#36328;&#22659;&#27969;&#21160;&#30340;&#20856;&#22411;&#26041;&#24335;&#12290;