<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#27969;&#26143;&#30340;&#31192;&#23494;</h3>
<p>&#8220;&#30475;&#21040;&#27969;&#26143;&#26102;&#65292;&#37325;&#35206;&#24565;&#19977;&#27425;&#33258;&#24049;&#30340;&#24895;&#26395;&#65292;&#24895;&#26395;&#23601;&#20250;&#23454;&#29616;&#65281;&#8221; &#22823;&#23478;&#30456;&#20449;&#36825;&#26679;&#23376;&#30340;&#20256;&#35328;&#21527;&#65311;&#25105;&#20599;&#20599;&#21578;&#35785;&#21508;&#20301;&#8212;&#8212;&#36825;&#26159;&#30495;&#30340;&#12290;</p>
<p>&#8220;&#30475;&#21040;&#27969;&#26143;&#26102;&#37325;&#22797;&#24565;&#19977;&#27425;&#24895;&#26395;&#8221;&#65292;&#36825;&#21477;&#35805;&#37324;&#38754;&#65292;&#20854;&#23454;&#38544;&#34255;&#20102;&#26790;&#24819;&#23454;&#29616;&#30340;&#26041;&#27861;&#35770;&#12290; &#27969;&#26143;&#26159;&#26377;&#19968;&#22825;&#31361;&#28982;&#26469;&#20020;&#30340;&#12290;&#25105;&#20204;&#26080;&#27861;&#20107;&#21069;&#20570;&#20934;&#22791;&#65292;&#21482;&#33021;&#22312;&#30475;&#21040;&#30340;&#21516;&#26102;&#65292;&#39532;&#19978;&#35828;&#20986;&#33258;&#24049;&#30340;&#24895;&#26395;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24517;&#39035;&#20808;&#30693;&#36947;&#33258;&#24049;&#30340;&#26790;&#24819;&#26159;&#20160;&#20040;&#12290;</p>
<p>&#27599;&#19968;&#24180;&#12289;&#27599;&#19968;&#22825;&#65292;&#37117;&#35201;&#38543;&#26102;&#23558;&#26790;&#24819;&#25918;&#22312;&#24515;&#37324;&#65292;&#31561;&#21040;&#27969;&#26143;&#31361;&#28982;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#25165;&#33021; &#22815;&#23545;&#30528;&#27969;&#26143;&#35768;&#19979;&#24895;&#26395;&#12290;</p>
<p>&#22312;&#30475;&#21040;&#30340;&#24403;&#19979;&#65292;&#39532;&#19978;&#25226;&#25569;&#26102;&#38388;&#65292;&#22823;&#22768;&#22320;&#35828;&#20986;&#65306;&#8220;&#25105;&#30340;&#24895;&#26395;&#26159;&#65327;&#65327;&#65327;&#12290;&#8221;&#32780;&#19988;&#65292;&#35828; &#20986;&#24895;&#26395;&#30340;&#26102;&#20505;&#65292;&#26377;&#27809;&#26377;&#20986;&#22768;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;</p>
<p>&#20551;&#22914;&#36523;&#36793;&#26377;&#20154;&#30340;&#35805;&#65292;&#35201;&#22823;&#22768;&#35828;&#20986;&#33258;&#24049;&#24895;&#26395;&#36824;&#30495;&#26159;&#19981;&#22909;&#24847;&#24605;&#65281;&#22240;&#27492;&#65292;&#26356;&#21035;&#35828;&#37027;&#20123; &#25226;&#26790;&#24819;&#20889;&#22312;&#26085;&#35760;&#25110;&#35760;&#20107;&#26412;&#37324;&#30340;&#20154;&#65292;&#35201;&#21483;&#20182;&#20204;&#22823;&#22768;&#35828;&#20986;&#24895;&#26395;&#65292;&#26356;&#26159;&#38590;&#19978;&#21152;&#38590;&#21834;&#65281;</p>
<p>&#22240;&#27492;&#65292;&#21482;&#35201;&#22823;&#22768;&#21898;&#19977;&#27425;&#23601;&#21487;&#20197;&#20102;&#12290; &#36825;&#23601;&#22909;&#20687;&#33258;&#24049;&#27809;&#26377;&#20934;&#22791;&#22909;&#65292;&#32467;&#26524;&#22312;&#34903;&#19978;&#31361;&#28982;&#26377;&#20154;&#26469;&#35775;&#38382;&#33258;&#24049;&#19968;&#26679;&#12290; &#8220;&#20320;&#30340;&#26790;&#24819;&#26159;&#20160;&#20040;&#21602;&#65311;&#8221;&#22312;&#27969;&#26143;&#32771;&#39564;&#37324;&#65292;&#19977;&#27425;&#37117;&#33021;&#21450;&#26684;&#30340;&#20154;&#65292;&#26790;&#24819;&#24403;&#28982;&#21487;&#20197;&#23454;&#29616;&#65281;</p>
<p>&#22312;&#26576;&#20010;&#28436;&#35762;&#20250;&#19978;&#65292;&#25105;&#20063;&#25552;&#20986;&#20102;&#36825;&#20010;&#24819;&#27861;&#65292;&#20043;&#21518;&#65292;&#22312;&#33590;&#20250;&#19978;&#65292;&#22823;&#23478;&#31455;&#28982;&#31215;&#26497;&#22320;&#35752;&#35770;&#36215;&#8220;&#27969;&#26143;&#8221;&#26469;&#20102;&#65281;</p>
<p>&#36825;&#26102;&#20505;&#65292;&#26377;&#20010;&#22899;&#24615;&#26379;&#21451;&#35828;&#65306;&#8220;&#21487;&#20197;&#22823;&#22768;&#22320;&#22312;&#24515;&#37324;&#21898;&#20986;&#26469;&#65292;&#20294;&#20551;&#22914;&#36523;&#26049;&#26377;&#26379;&#21451;&#30340;&#35805;&#65292;&#36824;&#26159;&#20250;&#35273;&#24471;&#24456;&#19981;&#22909;&#24847;&#24605;&#65292;&#24456;&#38590;&#24320;&#21475;&#32822;&#65281;&#8221;</p>
<p>&#22905;&#38750;&#24120;&#35802;&#23454;&#22320;&#35828;&#20986;&#20102;&#33258;&#24049;&#30340;&#24773;&#20917;&#12290;&#22240;&#27492;&#25105;&#20415;&#23545;&#22905;&#35828;&#65306;&#8220;&#20320;&#30340;&#26790;&#24819;&#65292;&#22823;&#27010;&#20063;&#36319;&#20320;&#30340;&#22768;&#38899;&#19968;&#26679;&#21543;&#65281;&#24456;&#23567;&#30340;&#19968;&#20010;&#26790;&#24819;&#12290;&#8221;&#25105;&#35828;&#30340;&#35805;&#26377;&#28857;&#30452;&#25509;&#12290; &#8220;&#19968;&#20010;&#26080;&#27861;&#25112;&#32988;&#33258;&#24049;&#32670;&#32827;&#24515;&#30340;&#26790;&#24819;&#65292;&#20320;&#19981;&#35273;&#24471;&#36825;&#26679;&#23376;&#24456;&#20002;&#33080;&#21527;&#65311;&#20320;&#30340;&#26790;&#24819;&#65292;&#33267;&#23569;&#26159;&#35201;&#21487;&#20197;&#25112;&#32988;&#32670;&#32827;&#24515;&#30340;&#12290;&#8221;</p>
<p>&#25105;&#30340;&#22238;&#31572;&#65292;&#35753;&#36825;&#20301;&#22899;&#24615;&#26379;&#21451;&#27882;&#27969;&#28385;&#38754;&#12290; &#8220;&#23545;&#19981;&#36215;&#65292;&#35753;&#20320;&#33853;&#27882;&#20102;&#65281;&#8221;&#25105;&#39532;&#19978;&#36319;&#22905;&#35828;&#23545;&#19981;&#36215;&#12290;&#20110;&#26159;&#65292;&#22905;&#35828;&#65306; &#8220;&#27809;&#20851;&#31995;&#65292;&#36825;&#26159;&#24555;&#20048;&#30340;&#30524;&#27882;&#12290;&#25105;&#20250;&#39532;&#19978;&#37325;&#26032;&#26816;&#35270;&#33258;&#24049;&#30340;&#26790;&#24819;&#65292;&#32780;&#19988;&#65292;&#25105;&#35201;&#25214;&#20986;&#21487;&#20197;&#22530;&#22530;&#27491;&#27491;&#22312;&#21035;&#20154;&#38754;&#21069;&#35828;&#20986;&#30340;&#26790;&#24819;&#12290;&#8221;&#22905;&#19968;&#36793;&#35828;&#30528;&#65292;&#19968;&#36793;&#38706;&#20986;&#30340;&#31505;&#33080;&#65292;&#30528;&#23454;&#35753;&#25105;&#21360;&#35937;&#28145;&#21051;&#12290;</p>
<p>&#21508;&#20301;&#22312;&#36935;&#21040;&#27969;&#26143;&#30340;&#26102;&#20505;&#65292;&#22312;&#27969;&#26143;&#21363;&#23558;&#28040;&#36893;&#20043;&#21069;&#65292;&#20320;&#21487;&#20197;&#22823;&#22768;&#22320;&#35828;&#20986;&#33258;&#24049;&#30340;&#24895;&#26395;&#21527;&#65311;</p>
</div>
</body>
</html>