<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#26790;&#30340;&#21147;&#37327;&#21487;&#20197;&#25703;&#27585;&#25152;&#26377;&#38590;&#20851;</h3>
<p>&#25105;&#20204;&#30340;&#20154;&#29983;&#65292;&#22909;&#27604;&#19968;&#27425;&#33322;&#28023;&#20882;&#38505;&#65292;&#25343;&#21040;&#24378;&#32780;&#26377;&#21147;&#30340;&#32599;&#30424;&#65292;&#25165;&#26159;&#26126;&#30830;&#30340;&#20809;&#26126;&#36335;&#12290; &#28023;&#38754;&#27874;&#28010;&#24179;&#38745;&#26102;&#12289;&#33853;&#23665;&#39118;&#26102;&#12289;&#26080;&#39118;&#26080;&#28010;&#26102;&#65292;&#19981;&#31649;&#36935;&#21040;&#20160;&#20040;&#30340;&#22825;&#27668;&#29366;&#20917;&#65292;&#20320;&#30340;&#26790;&#24819;&#37117;&#24517;&#39035;&#20687;&#23500;&#22763;&#23665;&#19968;&#26679;&#65292;&#27704;&#36828;&#22362;&#23450;&#19981;&#31227;&#65292;&#33258;&#24049;&#20063;&#35201;&#31215;&#26497;&#22320;&#26397;&#30528;&#26790;&#24819;&#20043;&#36335;&#36808;&#36827;&#12290;</p>
<p>&#20960;&#20046;&#19990;&#19978;&#25152;&#26377;&#30340;&#20154;&#65292;&#22312;&#19968;&#24180;&#21363;&#23558;&#35201;&#36807;&#23436;&#30340;&#26102;&#20505;&#65292;&#37117;&#20250;&#24819;&#35201;&#20056;&#22352;&#8220;&#33258;&#24049;&#21495;&#8221;&#30340;&#33337;&#21482;&#65292;&#33322;&#21521;&#33258;&#24049;&#26790;&#24819;&#30340;&#26410;&#26469;&#12290;&#21487;&#26159;&#65292;&#21040;&#20102;&#26032;&#24180;&#65292;&#19981;&#21040;&#21313;&#22825;&#65292;&#37027;&#20221;&#21160;&#21147;&#21364;&#21448;&#19981;&#30693;&#28040;&#22833;&#21040; &#20309;&#22788;&#20102;&#65311;</p>
<p>&#38500;&#22805;&#22812;&#30340;&#38047;&#22768;&#65292;&#22914;&#26524;&#21487;&#20197;&#24102;&#32473;&#20320;&#19968;&#20123;&#21551;&#21457;&#30340;&#35805;&#65292;&#36825;&#26679;&#23376;&#30340;&#21551;&#21457;&#19982;&#21160;&#21147;&#65292;&#22914;&#26524;&#21487;&#20197;&#25345;&#32493;&#22312;&#27599;&#19968;&#22825;&#20986;&#29616;&#65292;&#20320;&#30340;&#20154;&#29983;&#19968;&#23450;&#20250;&#25913;&#21464;&#30340;&#12290;</p>
<p>&#26089;&#19978;&#19977;&#20998;&#38047;&#30340;&#26102;&#38388;&#65292;&#21487;&#20197;&#35753;&#20320;&#24179;&#38745;&#22320;&#38754;&#23545;&#33258;&#24049;&#65292;&#26356;&#21152;&#35748;&#35782;&#33258;&#24049;&#65292;&#21457;&#25496;&#30495;&#23454;&#30340;&#33258;&#24049;&#12290;&#20174;&#21407;&#26412;&#19982;&#30495;&#23454;&#33258;&#24049;&#30340;&#23545;&#25239;&#65292;&#21040;&#21518;&#26469;&#30340;&#32454;&#32454;&#21697;&#21619;&#12290;&#20276;&#38543;&#20852;&#22859;&#24863;&#30340;&#26790;&#24819;&#65292;&#20854;&#21147;&#37327;&#26159; &#26080;&#25932;&#30340;&#12290;&#19981;&#31649;&#36935;&#21040;&#20160;&#20040;&#26679;&#30340;&#38556;&#30861;&#65292;&#37117;&#21487;&#20197;&#19968;&#27493;&#19968;&#27493;&#22320;&#23454;&#29616;&#33258;&#24049;&#30340;&#26790;&#24819;&#12290;</p>
<p>&#21516;&#26102;&#20855;&#22791;&#8220;&#36807;&#21435;&#26085;&#35760;&#8221;&#21644;&#8220;&#26410;&#26469;&#26085;&#35760;&#8221;&#29305;&#33394;&#30340;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#65292;&#32477;&#23545;&#20855;&#26377;&#36825;&#26679;&#30340;&#21151;&#33021;&#12290;&#30524;&#21069;&#30340;&#23567;&#23567;&#26790;&#24819;&#19968;&#19968;&#23454;&#29616;&#20043;&#21518;&#65292;&#20415;&#21487;&#20197;&#39034;&#21033;&#22320;&#23454;&#29616;&#20255;&#22823;&#26790;&#24819;&#12290;</p>
<p>&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#22823;&#21069;&#36744;&#65292;&#26159;&#19975;&#33021;&#30340;&#22825;&#25165;&#8212;&#8212;&#36798;&#183;&#33452;&#22855;&#65292;&#24403;&#21021;&#23601;&#26159;&#20026;&#21363;&#26102;&#35760;&#24405;&#30636;&#38388;&#28789;&#24863;&#65292;&#25152;&#20197;&#27599;&#22825;&#37117;&#22312;&#20197;&#29420;&#29305;&#30340;&#26041;&#24335;&#65292;&#23558;&#25152;&#33719;&#24471;&#30340;&#28789;&#24863;&#35760;&#24405;&#12289;&#20445;&#23384;&#19979;&#26469;&#12290;&#20182;&#30340;&#35768;&#22810; &#20255;&#22823;&#21551;&#21457;&#65292;&#37117;&#19981;&#26159;&#22312;&#21927;&#38393;&#30340;&#30333;&#22825;&#21457;&#29616;&#30340;&#65292;&#32780;&#19988;&#21551;&#21457;&#20110;&#23425;&#38745;&#30340;&#22812;&#26202;&#12290;</p>
<p>&#35805;&#35828;&#21040;&#27492;&#65292;&#24050;&#32463;&#38024;&#23545;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#65309;&#8220;&#36807;&#21435;&#26085;&#35760;&#8221;&#65291;&#8220;&#26410;&#26469;&#26085;&#35760;&#8221;&#20030;&#20102;&#22909;&#20960;&#20010;&#20363;&#23376;&#65292;&#20063;&#20570;&#20102;&#35814;&#32454;&#30340;&#35828;&#26126;&#12290;</p>
<p>&#22914;&#26524;&#20197;&#20854;&#23427;&#30340;&#35828;&#27861;&#26469;&#34920;&#31034;&#65292;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#26159;&#19968;&#20010;&#23454;&#29616;&#26790;&#24819;&#30340;&#24037;&#20855;&#65292;&#21516;&#26102;&#20063;&#26159;&#26085;&#24120;&#23545;&#35805;&#21644; Blog &#35805;&#39064;&#26469;&#28304;&#30340;&#27807;&#36890;&#24037;&#20855;&#65292;&#21487;&#20197;&#35828;&#26159;&#26368;&#24378;&#30340;&#24037;&#20855;&#31665;&#20102;&#12290;&#30475;&#21040;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221; &#30340;&#20840;&#26032;&#35270;&#28857;&#20197;&#21450;&#25152;&#25198;&#28436;&#30340;&#26032;&#35282;&#33394;&#65292;&#20223;&#20315;&#22312;&#23459;&#21578;&#8220;&#26085;&#35760;&#26032;&#26102;&#20195;&#8221;&#24050;&#21040;&#26469;&#12290;&#20165;&#20165;&#21033;&#29992;&#26089; &#19978;&#30340;&#19977;&#20998;&#38047;&#65292;&#23601;&#21487;&#20197;&#23558;&#33258;&#24049;&#25913;&#36896;&#20026;&#23454;&#29616;&#26790;&#24819;&#30340;&#8220;&#33258;&#21160;&#24341;&#33322;&#26426;&#8221;&#12290;</p>
<p>&#24076;&#26395;&#26412;&#20070;&#30340;&#24314;&#35328;&#65292;&#33021;&#22815;&#35302;&#21160;&#24744;&#30340;&#20869;&#24515;&#65292;&#35753;&#24744;&#24320;&#22987;&#25552;&#31508;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#65292;&#24863;&#35874;&#22823;&#23478;&#12290;</p>
</div>
</body>
</html>