<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#32467; &#35821;</h3>
<p>&#24456;&#24863;&#35874;&#22823;&#23478;&#38405;&#35835;&#26412;&#20070;&#12290; &#20551;&#22914;&#36825;&#26412;&#20070;&#21487;&#20197;&#21551;&#21457;&#22823;&#23478;&#24320;&#22987;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#35805;&#65292;&#23454;&#22312;&#26159;&#19968;&#20214;&#20196;&#20154;&#38750;&#24120;&#24320;&#24515;&#30340;&#20107;&#24773;&#12290;</p>
<p>&#21482;&#35201;&#24744;&#24320;&#22987;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#65292;&#19968;&#23450;&#20250;&#21457;&#29983;&#24037;&#20316;&#19978;&#30340;&#40635;&#28902;&#21487;&#36731;&#26131;&#33719;&#24471;&#35299;&#20915;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#25913;&#21464;&#20102;&#65292;&#32780;&#19988;&#65292;&#27599;&#22825;&#30340;&#33258;&#24049;&#37117;&#26159;&#31505;&#23481;&#28385;&#38754;&#30340;&#12290;</p>
<p>&#36523;&#36793;&#27809;&#26377;&#21478;&#19968;&#21322;&#30340;&#20154;&#65292;&#20063;&#35768;&#20250;&#22240;&#27492;&#32780;&#36935;&#21040;&#20154;&#29983;&#30340;&#20249;&#20276;&#65292;&#27493;&#20986;&#32654;&#28385;&#20154;&#29983;&#30340;&#31532;&#19968;&#27493;&#12290; &#23545;&#20110;&#24050;&#32463;&#26377;&#21478;&#19968;&#21322;&#30340;&#20154;&#26469;&#35828;&#65292;&#21487;&#20197;&#24110;&#21161;&#33258;&#24049;&#19982;&#21478;&#19968;&#21322;&#22312;&#32905;&#20307;&#19978;&#19982;&#31934;&#31070;&#19978;&#65292;&#26356;&#22865;&#21512;&#12289; &#26356;&#23494;&#20999;&#12290;</p>
<p>&#20026;&#20102;&#27599;&#22825;&#35753;&#33258;&#24049;&#27880;&#24847;&#21040;&#33258;&#24049;&#30340;&#8220;&#26790;&#24819;&#24847;&#35782;&#8221;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#36523;&#36793;&#65292;&#24320;&#22987;&#32858;&#38598;&#39057;&#29575;&#19982;&#33258;&#24049;&#30456;&#21516;&#30340;&#26379;&#21451;&#12290;&#24037;&#20316;&#19982;&#20154;&#38469;&#20851;&#31995;&#30342;&#33021;&#22823;&#25918;&#24322;&#24425;&#26102;&#65292;&#33258;&#28982;&#32780;&#28982;&#22320;&#65292;&#37329;&#38065;&#30340;&#33021;&#37327;</p>
<p>&#20063;&#20250;&#24320;&#22987;&#27969;&#21521;&#20320;&#36523;&#36793;&#12290; &#27809;&#26377;&#38169;&#65281;&#25152;&#26377;&#30340;&#31572;&#26696;&#65292;&#37117;&#22312;&#20320;&#30340;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#37324;&#38754;&#12290;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#23545;&#20320;&#26469;&#35828;&#65292;&#26159;&#20154;&#29983;&#20882;&#38505;&#26053;&#36884;&#20013;&#30340;&#32599;&#30424;&#12289;&#33322;&#28023;&#22270;&#12289;&#34255;&#23453;&#22270;&#12290;</p>
<p>&#24320;&#22987;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#20320;&#65292;&#19981;&#20250;&#20877;&#23558;&#25152;&#26377;&#30340;&#29616;&#23454;&#38382;&#39064;&#37117;&#24402;&#21646;&#20110;&#21035;&#20154;&#36523;&#19978;&#65292;&#20063;&#19981;&#20250;&#20877;&#23558;&#25152;&#26377;&#38382;&#39064;&#30342;&#24402;&#21646;&#20110;&#29615;&#22659;&#12290;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#21482;&#26159;&#25226;&#20320;&#30340;&#20154;&#29983;&#35760;&#24405;&#19979;&#26469;&#32780;&#24050;&#65292;&#21364;&#21487; &#20197;&#20026;&#33258;&#24049;&#24102;&#26469;&#35768;&#22810;&#35299;&#20915;&#38382;&#39064;&#30340;&#20851;&#38190;&#25552;&#31034;&#12290;</p>
<p>&#19968;&#33324;&#20154;&#37117;&#26159;&#36807;&#30528;&#26790;&#24819;&#19982;&#29616;&#23454;&#20998;&#31163;&#30340;&#29983;&#27963;&#12290;&#22240;&#27492;&#65292;&#19981;&#31649;&#20320;&#20080;&#20102;&#20160;&#20040;&#19996;&#35199;&#65292;&#21462;&#24471;&#20160;&#20040;&#26679;&#30340;&#36164;&#26684;&#65292;&#37027;&#20221;&#24184;&#31119;&#24863;&#20063;&#19981;&#20250;&#25345;&#20037;&#12290;</p>
<p>&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#21487;&#20197;&#35753;&#25105;&#20204;&#32467;&#21512;&#26790;&#24819;&#19982;&#29616;&#23454;&#65292;&#35753;&#25105;&#20204;&#26356;&#25509;&#36817;&#26790;&#24819;&#12290;&#21578;&#21035;&#8220;&#21482;&#20570;&#30524;&#21069;&#20107;&#8221;&#30340;&#28966;&#34385;&#29983;&#27963;&#65292;&#23637;&#24320;&#20840;&#26032;&#30340;&#12289;&#20196;&#20154;&#20852;&#22859;&#30340;&#20154;&#29983;&#26053;&#31243;&#12290;</p>
<p>&#23545;&#20102;&#65292;&#21508;&#20301;&#26126;&#22825;&#30340;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#24037;&#20316;&#26639;&#20301;&#12289;&#37329;&#38065;&#26639;&#20301;&#12289;&#20154;&#38469;&#20851;&#31995;&#26639;&#20301;&#12289;&#20581;&#24247;&#26639;&#20301;&#65292;&#37117;&#20889;&#20123;&#20160;&#20040;&#20869;&#23481;&#21602;&#65311;</p>
<p>&#19981;&#35201;&#19982;&#19981;&#24555;&#20048;&#30340;&#20107;&#24773;&#19968;&#36215;&#27963;&#22312;&#19990;&#19978;&#65292;&#21644;&#33258;&#24049;&#30340;&#26790;&#24819;&#19968;&#36215;&#27963;&#22312;&#19990;&#19978;&#21543;&#65281;&#26790;&#24819;&#30340;DQ&#33021;&#37327;&#65292;&#20855;&#26377;&#21270;&#19968;&#20999;&#20026;&#21487;&#33021;&#30340;&#31070;&#22855;&#21147;&#37327;&#12290;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#26159;&#23454;&#29616;&#26790;&#24819;&#30340;&#24341;&#25806;&#12290;</p>
<p>&#8220;&#22823;&#23478;&#19968;&#36215;&#26469;&#20889;&#28789;&#39746;&#26085;&#35760;&#21543;&#65281;&#8221;&#36825;&#26159;&#25105;&#30340;&#20351;&#21629;&#65292;&#20063;&#26159;&#25105;&#26410;&#26469;&#30340;&#29702;&#24819;&#34013;&#22270;&#12290; &#26412;&#20070;&#30340;&#39034;&#21033;&#20986;&#29256;&#65292;&#24456;&#24863;&#35874;&#20986;&#29256;&#19987;&#23478;&#8212;&#8212;&#22303;&#20117;&#33521;&#21496;&#20808;&#29983;&#65288;Elises Book ConsultingCo&#12290;&#65292;Ltd &#30340;&#36127;&#36131;&#20154;&#65289;&#65292;&#24110;&#25105;&#24320;&#25299;&#20102;&#36825;&#26465;&#36947;&#36335;&#12290;</p>
<p>&#21516;&#26102;&#20063;&#24863;&#35874;&#19968;&#36335;&#25351;&#23548;&#25105;&#65292;&#35753;&#25105;&#33021;&#36339;&#33073;&#20961;&#24248;&#12289;&#24858;&#38045;&#27877;&#27836;&#30340;&#26085;&#26412;&#33021;&#29575;&#21327;&#20250;&#32463;&#27982;&#20013;&#24515;&#30340;&#22338;&#30000;&#21338;&#21490;&#20808;&#29983;&#65292;&#20197;&#21450;&#28201;&#26262;&#38506;&#20276;&#22312;&#25105;&#36523;&#36793;&#30340;&#23478;&#20154;&#20204;&#65292;&#30495;&#24515;&#22320;&#24863;&#35874;&#20320;&#20204;&#12290;</p>
<p>&#30495;&#30340;&#24456;&#35874;&#35874;&#22823;&#23478;&#12290;</p>
</div>
</body>
</html>