<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV>
<H3>&#20316;&#32773;&#24207;</H3>
<P>&#21508;&#20301;&#35835;&#32773;&#30475;&#21040;&#36825;&#26412;&#20070;&#30340;&#20070;&#21517;&#65292;&#19968;&#23450;&#20250;&#35273;&#24471;&#24456;&#22855;&#24618;&#65292;&#20026;&#20160;&#20040;&#26085;&#35760;&#20250;&#36873;&#22312;&#8220;&#26089;&#19978;&#8221; &#30340;&#26102;&#38388;&#20889;&#21602;&#65311;&#19968;&#33324;&#20154;&#19981;&#26159;&#37117;&#22312;&#26202;&#19978;&#20889;&#26085;&#35760;&#21527;&#65311;&#20320;&#26159;&#19981;&#26159;&#20063;&#26377;&#30456;&#21516;&#30340;&#30097;&#38382;&#21602;&#65311;</P>
<P>&#25105;&#32477;&#23545;&#19981;&#26159;&#20026;&#20102;&#35201;&#25925;&#24847;&#21560;&#24341;&#22823;&#23478;&#30340;&#27880;&#24847;&#65292;&#25165;&#25226;&#20070;&#21517;&#21629;&#21517;&#20026;&#12298;&#26216;&#38388;&#26085;&#35760;&#30340;&#22855;&#36857;&#12299;&#12290; &#26089;&#19978;&#20889;&#26085;&#35760;&#30340;&#30830;&#26377;&#23427;&#30340;&#20248;&#28857;&#65292;&#25105;&#23558;&#26089;&#19978;&#20889;&#26085;&#35760;&#30340;&#20248;&#28857;&#25972;&#29702;&#20026;&#20197;&#19979;&#20116;&#39033;&#12290;</P>
<P>&#8220;&#26089;&#19978;&#20889;&#26085;&#35760;&#30340;&#22909;&#22788;&#8221;&#65306;</P>
<P>1&#65294; &#21487;&#20197;&#20570;&#22909;&#19968;&#22825;&#30340;&#20934;&#22791;&#12290;&#65288;&#35745;&#21010;&#24615;&#65289;</P>
<P>2&#65294; &#21487;&#20197;&#27491;&#30830;&#22320;&#20889;&#20986;&#26152;&#22825;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#65288;&#25928;&#29575;&#24615;&#65286;&#24544;&#23454;&#24615;&#65289;</P>
<P>3&#65294; &#20919;&#38745;&#24605;&#32771;&#21069;&#19968;&#22825;&#30340;&#20107;&#24773;&#65292;&#21487;&#20197;&#20013;&#31435;&#22320;&#30475;&#24453;&#20107;&#24773;&#12290;&#65288;&#20013;&#31435;&#24615;&#65289;</P>
<P>4&#65294; &#23545;&#20110;&#19968;&#20010;&#21320;&#39184;&#21644;&#26202;&#39184;&#37117;&#35201;&#24537;&#20110;&#36814;&#21512;&#23458;&#25143;&#30340;&#19978;&#29677;&#26063;&#26469;&#35828;&#65292;&#26089;&#19978;&#26159;&#33258;&#24049;&#26368;&#33258;&#30001;&#33258;&#22312;&#30340;&#20010;&#20154;&#26102;&#38388;&#65292;&#19981;&#20250;&#35753;&#20889;&#26085;&#35760;&#30340;&#20064;&#24815;&#20013;&#26029;&#12290;&#65288;&#25345;&#32493;&#24615;&#65289;</P>
<P>5&#65294; &#21487;&#20197;&#23558;&#36807;&#21435;&#23453;&#36149;&#30340;&#32463;&#39564;&#25110;&#22238;&#24518;&#65292;&#36816;&#29992;&#22312;&#24403;&#22825;&#12290;&#65288;&#28789;&#27963;&#36816;&#29992;&#24615;&#65289;</P>
<P>&#32508;&#21512;&#20197;&#19978;&#20960;&#28857;&#65292;&#25105;&#20204;&#21487;&#20197;&#30693;&#36947;&#65292;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#33021;&#22815;&#35753;&#20320;&#30340;&#24037;&#20316;&#21464;&#24471;&#24456;&#26377;&#25928;&#29575;&#65292;&#24182;&#19988;&#20063;&#21487;&#20197;&#35753;&#20889;&#26085;&#35760;&#30340;&#20064;&#24815;&#38271;&#20037;&#22320;&#25345;&#32493;&#19979;&#21435;&#65292;&#21516;&#26102;&#20063;&#35753;&#20320;&#23558;&#36807;&#21435;&#23453;&#36149;&#30340;&#32463;&#39564;&#25110;&#26234;&#24935; &#21644;&#26410;&#26469;&#20570;&#32467;&#21512;&#65292;&#25552;&#39640;&#33258;&#24049;&#36808;&#21521;&#25104;&#21151;&#20043;&#36335;&#30340;&#20960;&#29575;&#12290;</P>
<P>&#35802;&#22914;&#21508;&#20301;&#25152;&#30693;&#65292;&#25104;&#23601;&#19968;&#20221;&#20107;&#19994;&#65292;&#24517;&#39035;&#26377;&#35745;&#21010;&#12289;&#26377;&#27493;&#39588;&#22320;&#19968;&#27493;&#19968;&#27493;&#24448;&#21069;&#12290;&#21644;&#19968;&#20010;&#23436;&#20840;&#27809;&#26377;&#35745;&#21010;&#12289;&#27599;&#22825;&#24635;&#26159;&#24908;&#24908;&#24352;&#24352;&#36814;&#25509;&#26089;&#26216;&#26469;&#20020;&#30340;&#20154;&#27604;&#36215;&#26469;&#65292;&#19968;&#20010;&#20511;&#30001;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221; &#26469;&#22238;&#39038;&#20197;&#21069;&#12289;&#35746;&#23450;&#20170;&#26085;&#35745;&#21010;&#30340;&#20154;&#65292;&#22312;&#24037;&#20316;&#19978;&#30340;&#34920;&#29616;&#19982;&#25104;&#26524;&#32477;&#23545;&#20250;&#20986;&#33394;&#35768;&#22810;&#12290;</P>
<P>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36523;&#20026;&#19968;&#20301;&#30021;&#38144;&#20070;&#20316;&#32773;&#65292;&#20197;&#21450;&#20986;&#21517;&#30340;&#31649;&#29702;&#32463;&#29702;&#20154;&#65292;&#25105;&#27599;&#24180;&#37117;&#26367;&#35768;&#22810;&#26377;&#38065;&#20154;&#25110;&#25104;&#21151;&#20225;&#19994;&#23478;&#30340;&#31532;&#20108;&#20195;&#19978;&#35838;&#12290;&#25945;&#23548;&#20182;&#20204;&#26377;&#25928;&#30340;&#8220;&#23398;&#20064;&#26041;&#27861;&#35770;&#8221;&#65292;&#32780;&#20182;&#20204;&#30340;&#29238; &#27597;&#20063;&#35268;&#23450;&#20182;&#20204;&#24517;&#39035;&#27599;&#22825;&#20889;&#26085;&#35760;&#12290;&#20107;&#23454;&#19978;&#65292;&#27599;&#22825;&#30830;&#23454;&#20889;&#26085;&#35760;&#30340;&#23398;&#29983;&#65292;&#22312;&#20840;&#22269;&#30340;&#27169;&#25311;&#32771; &#35797;&#25490;&#21517;&#24403;&#20013;&#65292;&#20063;&#30495;&#30340;&#37117;&#21517;&#21015;&#21069;&#33541;&#12290;</P>
<P>&#30001;&#27492;&#21487;&#20197;&#30693;&#36947;&#65292;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#30830;&#21457;&#25381;&#20102;&#23427;&#33707;&#22823;&#30340;&#25928;&#26524;&#12290; &#21482;&#26159;&#65292;&#20809;&#21482;&#26159;&#22312;&#8220;&#26089;&#19978;&#8221;&#20889;&#26085;&#35760;&#26159;&#19981;&#22826;&#22815;&#30340;&#65292;&#37325;&#35201;&#30340;&#26159;&#8220;&#20889;&#20102;&#20160;&#20040;&#26679;&#30340;&#20869;&#23481;&#8221;&#12290;</P>
<P>&#25226;&#21457;&#29983;&#30340;&#20107;&#24773;&#35760;&#24405;&#19979;&#26469;&#65292;&#19981;&#21483;&#20570;&#8220;&#26085;&#35760;&#8221;&#65292;&#21482;&#26159;&#21333;&#32431;&#30340;&#8220;&#26085;&#24535;&#8221;&#32780;&#24050;&#12290;&#20687;&#35686;&#23519;&#30340;&#20540;&#29677;&#26085;&#24535;&#25110;&#26032;&#36827;&#21592;&#24037;&#30340;&#19994;&#21153;&#26085;&#24535;&#65292;&#21487;&#20197;&#21482;&#21333;&#32431;&#22320;&#35760;&#24405;&#25152;&#21457;&#29983;&#30340;&#20107;&#20214;&#12290;&#20294;&#26159;&#65292;&#20551;&#22914;&#20320;&#26159;&#20026;&#20102;&#23454;&#29616;&#33258;&#24049;&#30340;&#26790;&#24819;&#32780;&#20889;&#26085;&#35760;&#65292;&#23601;&#19981;&#33021;&#24573;&#30053;&#8220;&#24773;&#32490;&#8221;&#36825;&#19968;&#29615;&#20102;&#12290;</P>
<P>&#20107;&#20214;&#21644;&#24773;&#32490;&#36890;&#24120;&#26159;&#19968;&#36215;&#34987;&#21051;&#30011;&#22312;&#33041;&#28023;&#37324;&#30340;&#12290;&#20551;&#22914;&#21482;&#35760;&#24405;&#19979;&#25152;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#32780;&#27809; &#26377;&#35760;&#24405;&#19979;&#24773;&#32490;&#30340;&#35805;&#65292;&#35201;&#22238;&#24518;&#24403;&#26102;&#30340;&#20107;&#20214;&#26159;&#24456;&#22256;&#38590;&#30340;&#19968;&#20214;&#20107;&#12290;&#20551;&#22914;&#33021;&#22815;&#21516;&#26102;&#35760;&#24405;&#19979;&#24773; &#32490;&#30340;&#35805;&#65292;&#22238;&#24518;&#20107;&#20214;&#30340;&#20934;&#30830;&#29575;&#23558;&#20250;&#25552;&#39640;&#20108;&#20493;&#12289;&#29978;&#33267;&#19977;&#20493;&#20197;&#19978;&#12290;&#22240;&#20026;&#24773;&#32490;&#27604;&#36739;&#23481;&#26131;&#22312;&#25105; &#20204;&#30340;&#33041;&#28023;&#30041;&#19979;&#28145;&#21051;&#30340;&#35760;&#24518;&#12290;</P>
<P>&#24403;&#25105;&#20204;&#35201;&#22238;&#24819;&#36807;&#21435;&#23453;&#36149;&#30340;&#32463;&#39564;&#26102;&#65292;&#22914;&#26524;&#33021;&#22815;&#25552;&#20379;&#36739;&#22810;&#30340;&#20851;&#38190;&#23383;&#21644;&#20851;&#38190;&#30011;&#38754;&#65292;&#21487;&#20197;&#35753;&#25105;&#20204;&#26356;&#24555;&#36895;&#19988;&#30495;&#23454;&#22320;&#24819;&#35937;&#20986;&#24403;&#26102;&#30340;&#30011;&#38754;&#12290;&#20154;&#31867;&#30340;&#22823;&#33041;&#21644;&#30005;&#33041;&#26159;&#19968;&#26679;&#30340;&#65292;&#35201;&#25628;&#23547; &#30011;&#38754;&#26102;&#65292;&#20551;&#22914;&#33021;&#22815;&#25552;&#20379;&#26356;&#22810;&#30340;&#20851;&#38190;&#23383;&#21644;&#20851;&#38190;&#30011;&#38754;&#65292;&#21487;&#20197;&#26356;&#24555;&#36895;&#12289;&#26356;&#20934;&#30830;&#22320;&#25628;&#23547;&#21040;&#33258; &#24049;&#35201;&#30340;&#19996;&#35199;&#12290;</P>
<P>&#28459;&#26080;&#30446;&#30340;&#22320;&#20889;&#26085;&#35760;&#65292;&#26080;&#27861;&#24110;&#21161;&#33258;&#24049;&#22238;&#24819;&#36807;&#21435;&#30340;&#32463;&#39564;&#65292;&#21453;&#32780;&#20250;&#35753;&#23453;&#36149;&#30340;&#32463;&#39564;&#24930;&#24930;&#20174;&#20154;&#29983;&#20013;&#28040;&#22833;&#12290;&#35831;&#21508;&#20301;&#20180;&#32454;&#24819;&#24819;&#30475;&#65292;&#19968;&#20010;&#24576;&#30528;&#26790;&#24819;&#65292;&#24819;&#29228;&#19978;&#30524;&#21069;&#39640;&#23665;&#30340;&#20154;&#65292;&#21644;&#19968;&#20010; &#20511;&#30001;&#20889;&#26085;&#35760;&#65292;&#33050;&#36367;&#23454;&#22320;&#19968;&#27493;&#19968;&#27493;&#36808;&#21521;&#25104;&#21151;&#20043;&#36335;&#30340;&#20154;&#65292;&#21738;&#19968;&#20010;&#20250;&#20808;&#25104;&#21151;&#21602;&#65311;</P>
<P>&#26412;&#20070;&#25152;&#20171;&#32461;&#30340;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#65292;&#21487;&#20197;&#24110;&#21161;&#22823;&#23478;&#35760;&#24405;&#21508;&#20301;&#23453;&#36149;&#30340;&#32463;&#39564;&#21644;&#24773;&#32490;&#65292;&#24182;&#19988;&#23558;&#25152;&#33719;&#24471;&#30340;&#26234;&#24935;&#65292;&#27963;&#29992;&#20110;&#23454;&#29616;&#33258;&#24049;&#30340;&#26790;&#24819;&#12290;&#25152;&#20197;&#65292;&#35831;&#22823;&#23478;&#21153;&#24517;&#35201;&#21892;&#21152;&#36816;&#29992;&#8220;&#26216;&#38388;&#26085; &#35760;&#8221;&#65292;&#19968;&#27493;&#19968;&#27493;&#22320;&#23454;&#29616;&#33258;&#24049;&#26790;&#24819;&#65292;&#21019;&#36896;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;</P>
<P align=right>&#23454;&#29616;&#26790;&#24819;&#39046;&#33322;&#32773; &#20304;&#34276;&#20256;</P>
<P align=right>2005 &#24180; 3 &#26376;</P></DIV></BODY></HTML>