<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV>
<H3>&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#22235;&#22823;&#22909;&#22788;</H3>
<P>&#35828;&#21040;&#36825;&#37324;&#65292;&#22823;&#23478;&#22823;&#27010;&#24050;&#32463;&#21487;&#20197;&#20102;&#35299;&#25105;&#22312;&#20889;&#20102;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#20043;&#21518;&#65292;&#21457;&#29983;&#20102;&#20160;&#20040;&#26679;&#30340;&#25913;&#21464;&#65292;&#32780;&#19988;&#25105;&#20063;&#21521;&#22823;&#23478;&#35828;&#26126;&#20102;&#21464;&#21270;&#30340;&#29702;&#30001;&#65292;&#25105;&#23558;&#21464;&#21270;&#30340;&#29702;&#30001;&#25972;&#29702;&#22914;&#19979;&#65306;</P>
<P>1.&#19981;&#33021;&#21482;&#20070;&#20889;&#26152;&#22825;&#65288;&#36807;&#21435;&#65289;&#25152;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#20063;&#35201;&#20889;&#19979;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;</P>
<P>2.&#20511;&#30001;&#20889;&#19979;&#20170;&#22825;&#65288;&#26410;&#26469;&#65289;&#30340;&#25191;&#34892;&#20915;&#24515;&#65292;&#21487;&#20197;&#25913;&#21464;&#34892;&#20026;&#27169;&#24335;&#12290;</P>
<P>3.&#39034;&#21033;&#30340;&#35805;&#65292;&#26790;&#24819;&#26377;&#19968;&#22825;&#23601;&#20250;&#23454;&#29616;&#12290; &#20026;&#20102;&#35753;&#22823;&#23478;&#26356;&#23481;&#26131;&#20102;&#35299;&#65292;&#25105;&#23558;&#8220;&#25152;&#21457;&#29983;&#20107;&#20214;&#8221;&#21644;&#8220;&#24773;&#32490;&#8221;&#20316;&#20026;&#30452;&#36724;&#12289;&#8220;&#36807;&#21435;&#8221;</P>
<P>&#21644;&#8220;&#26410;&#26469;&#8221;&#20026;&#27178;&#36724;&#65292;&#35797;&#30528;&#20570;&#20102;&#19968;&#20010;&#34920;&#26684;&#12290;</P>
<P>&#26790;&#24819;&#25104;&#30495;&#34920;</P>
<P align=center width=0em><img src="file:///[PrimaryStorage]local_pic/ChenJianRiJiDeQiJi(JingPaiBan)/Image00001.jpg"> </P>
<P>&#21482;&#35201;&#30475;&#36825;&#20010;&#8220;&#32654;&#26790;&#25104;&#30495;&#34920;&#8221;&#65292;&#22823;&#23478;&#24212;&#35813;&#23601;&#21487;&#20197;&#20102;&#35299;&#36825;&#22235;&#39033;&#33021;&#21147;&#25351;&#25968;&#65292;&#20250;&#22240;&#20026;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#32780;&#25552;&#39640;&#12290;</P>
<P>&#35831;&#21508;&#20301;&#24819;&#24819;&#65292;&#37324;&#38754;&#30340;&#33021;&#21147;&#19981;&#23601;&#26159;&#29616;&#20195;&#20154;&#32570;&#19968;&#19981;&#21487;&#30340;&#25104;&#21151;&#24517;&#35201;&#26465;&#20214;&#21527;&#65311; &#25105;&#20204;&#19968;&#20010;&#19968;&#20010;&#26469;&#30475;&#21543;&#65281;</P>
<P><B>&#12304;IQ&#65306;&#26234;&#24935;&#25351;&#25968;&#65292;&#26234;&#21830;&#12305;</B> </P>
<P>&#23558;&#36807;&#21435;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#23458;&#35266;&#22320;&#20889;&#22312;&#26085;&#35760;&#37324;&#65292;&#21487;&#20197;&#20919;&#38745;&#22320;&#20998;&#26512;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#20197;&#21018;&#25165;&#25105;&#25152;&#20030;&#30340;&#20363;&#23376;&#65292;&#22240;&#20026;&#20889;&#20102;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#65292;&#25105;&#21487;&#20197;&#20919;&#38745;&#22320;&#21435;&#24605;&#32771;&#24037;&#20316;&#20154;&#21592;&#25152;&#29359;&#19979;&#30340; &#38169;&#35823;&#65292;&#36827;&#32780;&#20102;&#35299;&#19981;&#26159;&#24037;&#20316;&#20154;&#21592;&#30340;&#33021;&#21147;&#20986;&#38382;&#39064;&#65292;&#32780;&#26159;&#33258;&#24049;&#21644;&#24037;&#20316;&#20154;&#21592;&#20043;&#38388;&#30340;&#27807;&#36890;&#20986;&#20102;&#38382;&#39064;&#12290;&#21487;&#20197;&#23519;&#35273;&#21040;&#36825;&#20214;&#20107;&#65292;&#23601;&#26159;&#22240;&#20026;&#25105;&#30340; IQ &#25351;&#25968;&#21464;&#39640;&#20102;&#12290;</P>
<P><B>&#12304;EQ&#65306;&#24773;&#32490;&#25351;&#25968;&#65292;&#24773;&#21830;&#12305;</B> </P>
<P>&#22312;&#36807;&#21435;&#25152;&#21457;&#29983;&#30340;&#20107;&#20214;&#24403;&#20013;&#65292;&#21487;&#20197;&#20919;&#38745;&#22320;&#23558;&#33258;&#24049;&#30340;&#24773;&#32490;&#20889;&#22312;&#26085;&#35760;&#37324;&#65292;&#21487;&#20197;&#35753;&#33258;&#24049;&#26356;&#20102;&#35299;&#33258;&#24049;&#30340;&#20215;&#20540;&#35266;&#21644;&#20154;&#29983;&#35266;&#12290;&#21516;&#26102;&#20063;&#21487;&#20197;&#35753;&#33258;&#24049;&#26356;&#33021;&#22815;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;&#23601;&#25343;&#25105;</P>
<P>&#26469;&#35828;&#22909;&#20102;&#65292;&#20889;&#20102;&#26085;&#35760;&#20043;&#21518;&#65292;&#25105;&#30340;&#24819;&#27861;&#21464;&#24471;&#36319;&#20197;&#21069;&#19981;&#19968;&#26679;&#65292;&#24577;&#24230;&#21464;&#24471;&#26356;&#31215;&#26497;&#12289;&#26356;&#27491;&#38754;&#20102;&#65292;&#21516;&#26102;&#36825;&#20063;&#20195;&#34920;&#25105;&#30340; EQ &#25351;&#25968;&#22686;&#21152;&#20102;&#12290;</P>
<P><B>&#12304;NQ&#65306;&#20154;&#38469;&#20851;&#31995;&#25351;&#25968;&#12305;</B> </P>
<P>&#20889;&#19979;&#20170;&#26085;&#25191;&#34892;&#20915;&#24515;&#30340;&#26410;&#26469;&#26085;&#35760;&#65292;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#25552;&#21319;&#20154;&#38469;&#20851;&#31995;&#65292;&#25552;&#39640;&#27807;&#36890;&#33021;&#21147;&#12290; &#22312;&#20808;&#21069;&#25105;&#20030;&#30340;&#20363;&#23376;&#24403;&#20013;&#65292;&#25105;&#20889;&#19979;&#20102;&#8220;&#65313;&#65313;&#20808;&#29983;&#65292;&#23545;&#19981;&#36215;&#65281;&#8221;&#12289;&#8220;&#35201;&#36865;&#33457;&#32473;&#65336;&#65336;&#23567;&#22992;&#8221; &#30340;&#23383;&#21477;&#65292;&#21518;&#26469;&#20063;&#22240;&#20026;&#25105;&#30495;&#27491;&#21435;&#25191;&#34892;&#20102;&#65292;&#25152;&#20197;&#25105;&#30340;&#20154;&#38469;&#20851;&#31995;&#20063;&#21464;&#24471;&#26356;&#22909;&#20102;&#12290;&#20889;&#19979;&#26410;&#26469; &#30340;&#35745;&#21010;&#65292;&#20854;&#23454;&#21482;&#26159;&#19968;&#31181;&#8220;&#39044;&#35745;&#30340;&#20225;&#21010;&#26696;&#8221;&#32780;&#24050;&#12290;&#8220;&#20154;&#8221;&#30340;&#21442;&#19982;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#35201;&#32032;&#12290; &#8220;&#23545;&#26576;&#26576;&#20154;&#20570;&#26576;&#20214;&#20107;&#8221;&#12289;&#8220;&#21644;&#26576;&#26576;&#20154;&#19968;&#36215;&#20570;&#26576;&#20214;&#20107;&#8221;&#31561;&#30340;&#20889;&#27861;&#65292;&#35831;&#21153;&#24517;&#29282;&#35760;&#22312;&#24515;&#65281;</P>
<P><B>&#12304;DQ&#65306;&#26790;&#24819;&#25351;&#25968;&#12305;</B> </P>
<P>&#20889;&#19979;&#23545;&#20110;&#26410;&#26469;&#20107;&#39033;&#30340;&#25191;&#34892;&#20915;&#24515;&#21644;&#22362;&#23450;&#24577;&#24230;&#65292;&#21487;&#20197;&#25552;&#39640;&#23454;&#29616;&#26790;&#24819;&#30340;&#33021;&#21147;&#12290;&#22240;&#20026;&#25105;&#20889;&#20102;&#8220;&#25105;&#24178;&#33030;&#21402;&#33080;&#30382;&#19968;&#28857;&#65292;&#21435;&#36319;&#23567;&#30000;&#20808;&#29983;&#35828;&#35828;&#30475;&#22909;&#20102;&#8221;&#30340;&#23383;&#21477;&#65292;&#25152;&#20197;&#25105;&#23454;&#29616;&#20102;&#20986;&#20070;&#30340;&#32654;&#26790;&#12290;&#20026;&#20102;&#23454;&#29616;&#26790;&#24819;&#32780;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#20154;&#65292;&#19981;&#19968;&#23450;&#27599;&#22825;&#37117;&#35201;&#20889;&#19979;&#33258;&#24049;&#24403;&#22825;&#39044;&#23450; &#25191;&#34892;&#30340;&#35745;&#21010;&#65292;&#37325;&#35201;&#30340;&#26159;&#65292;&#35201;&#25226;&#33258;&#24049;&#23454;&#36341;&#26790;&#24819;&#30340;&#20915;&#24515;&#20889;&#19979;&#26469;&#12290;&#27599;&#22825;&#37117;&#20889;&#21516;&#26679;&#30340;&#23383;&#21477;&#20063; &#27809;&#26377;&#20851;&#31995;&#12290;&#21482;&#35201;&#27599;&#22825;&#12289;&#27599;&#22825;&#19981;&#26029;&#22320;&#20889;&#65292;&#23601;&#21487;&#20197;&#35753;&#25105;&#20204;&#24120;&#25226;&#26790;&#24819;&#25918;&#22312;&#24515;&#19978;&#65292;&#21482;&#35201;&#33021;&#22815; &#24120;&#25226;&#26790;&#24819;&#25918;&#22312;&#24515;&#19978;&#65292;&#23601;&#19981;&#20250;&#38169;&#36807;&#33391;&#26426;&#20102;&#12290;</P></DIV></BODY></HTML>