<span id="filepos0000216275"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#21171;&#21160;&#20998;&#24037;&#19982;&#19987;&#19994;&#21270;</b> </font> </p><p align="justify" height="2em" width="2em">&#19978;&#19968;&#35838;&#25105;&#20204;&#23398;&#20064;&#20102;&#38388;&#25509;&#20132;&#25442;&#22823;&#22823;&#25193;&#23637;&#20102;&#20114;&#24800;&#20132;&#26131;&#30340;&#33539;&#22260;&#65292;&#23588;&#20854;&#26159;&#22312;&#39034;&#29702;&#25104;&#31456;&#22320;&#24341;&#20837;&#36135;&#24065;&#20043;&#21518;&#12290;&#28982;&#32780;&#65292;&#36135;&#24065;&#32463;&#27982;&#19981;&#20165;&#20419;&#36827;&#37325;&#26032;&#20998;&#37197;&#24066;&#22330;&#19978;&#24050;&#26377;&#30340;&#21046;&#25104;&#21697;&#65292;&#23427;&#26368;&#20027;&#35201;&#30340;&#22909;&#22788;&#20043;&#19968;&#26159;&#20419;&#36827;<b>&#21171;&#21160;&#20998;&#24037;</b> &#8212;&#8212;&#24847;&#21619;&#30528;&#20154;&#20204;&#21508;&#33258;<b>&#19987;&#27880;</b> &#20110;&#19981;&#21516;&#30340;&#24037;&#20316;&#65292;&#20026;&#30340;&#26159;&#39318;&#20808;&#29983;&#20135;&#20986;&#21830;&#21697;&#65292;&#25165;&#33021;&#29992;&#20110;&#20132;&#25442;&#12290;</p><p align="justify" height="1em" width="2em">&#25442;&#21477;&#35805;&#35828;&#65292;&#22312;&#19978;&#19968;&#35838;&#37324;&#65292;&#25105;&#20204;&#29702;&#25152;&#24403;&#28982;&#22320;&#35748;&#20026;&#65292;&#26377;&#19968;&#20010;&#34987;&#31216;&#20026;&#8220;&#23648;&#22827;&#8221;&#30340;&#20154;&#65292;&#23558;&#25972;&#22825;&#22788;&#29702;&#21644;&#38144;&#21806;&#32905;&#31867;&#65292;&#32780;&#21478;&#19968;&#20010;&#34987;&#31216;&#20026;&#8220;&#38795;&#21280;&#8221;&#30340;&#20154;&#21017;&#19968;&#22825;&#21040;&#26202;&#21334;&#38795;&#21644;&#20462;&#38795;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#25226;&#20107;&#29289;&#21457;&#23637;&#30340;&#20808;&#21518;&#39034;&#24207;&#24324;&#21453;&#20102;&#65292;&#22909;&#27604;&#27809;&#26377;&#39532;&#21738;&#20799;&#26469;&#30340;&#39532;&#36710;&#21602;&#65311;&#22914;&#26524;&#27809;&#26377;&#38388;&#25509;&#20132;&#25442;&#65292;&#23588;&#20854;&#26159;&#19981;&#20351;&#29992;&#36135;&#24065;&#30340;&#35805;&#65292;&#20132;&#26131;&#30340;&#36873;&#25321;&#20313;&#22320;&#23558;&#38750;&#24120;&#26377;&#38480;&#65292;&#20197;&#33267;&#20110;&#20154;&#20204;&#19981;&#24471;&#19981;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#33258;&#32473;&#33258;&#36275;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#31038;&#20250;&#19978;&#30340;&#20154;&#20204;&#21482;&#33021;&#36827;&#34892;&#30452;&#25509;&#20132;&#25442;&#65292;&#37027;&#20040;&#20219;&#20309;&#20154;&#37117;&#24403;&#19981;&#36215;&#38795;&#21280;&#65292;&#19975;&#19968;&#36830;&#32493;&#20960;&#20010;&#26376;&#37117;&#27809;&#20154;&#25343;&#34092;&#33756;&#26469;&#20132;&#25442;&#20462;&#38795;&#65292;&#20182;&#21487;&#33021;&#20250;&#24471;&#22351;&#34880;&#30149;&#12290;</p><p align="justify" height="1em" width="2em">&#27491;&#22914;&#25105;&#20204;&#30475;&#21040;&#30340;&#65292;&#36135;&#24065;&#30340;&#20351;&#29992;&#20811;&#26381;&#20102;&#36825;&#20123;&#23616;&#38480;&#12290;&#19968;&#26086;&#22312;&#27599;&#19968;&#27493;&#20132;&#26131;&#20013;&#65292;&#21334;&#23478;&#37117;&#21487;&#20197;&#20808;&#21806;&#20986;&#33258;&#24049;&#30340;&#20135;&#21697;&#65292;&#28982;&#21518;&#25343;&#30528;&#38065;&#21435;&#23547;&#36141;&#26368;&#20215;&#24265;&#29289;&#32654;&#30340;&#21830;&#21697;&#65292;&#37027;&#20040;&#23601;&#33021;&#24418;&#25104;&#39640;&#24230;&#22797;&#26434;&#30340;&#29983;&#20135;&#21644;&#36152;&#26131;&#38142;&#12290;&#38795;&#21280;&#21487;&#20197;&#21521;&#20854;&#20182;&#25968;&#21313;&#21517;&#19987;&#19994;&#20154;&#22763;&#36141;&#20080;&#21830;&#21697;&#21644;&#26381;&#21153;&#65292;&#23613;&#31649;&#20854;&#20013;&#19968;&#20123;&#20154;&#26412;&#19981;&#38656;&#35201;&#38795;&#21280;&#30340;&#26381;&#21153;&#12290;&#23454;&#38469;&#19978;&#65292;&#36135;&#24065;&#30340;&#20351;&#29992;&#35753;&#38795;&#21280;&#8220;&#24110;&#21161;&#8221;&#20102;&#31532;&#19977;&#32773;&#65288;&#27604;&#22914;&#29273;&#21307;&#65289;&#65292;&#28982;&#21518;&#29273;&#21307;&#21448;&#8220;&#24110;&#21161;&#8221;&#20102;&#23648;&#22827;&#65288;&#36890;&#36807;&#27835;&#29273;&#65289;&#65292;&#23648;&#22827;&#21448;&#21453;&#36807;&#26469;&#8220;&#24110;&#21161;&#8221;&#20102;&#30382;&#21280;&#65288;&#36890;&#36807;&#32473;&#20182;&#19968;&#20123;&#33098;&#32905;&#65289;&#12290;&#21482;&#26377;&#36890;&#36807;&#36135;&#24065;&#30340;&#20351;&#29992;&#65292;&#25165;&#33021;&#20135;&#29983;&#36825;&#31181;&#38750;&#24120;&#22797;&#26434;&#30340;&#8220;&#20114;&#30456;&#20570;&#20154;&#24773;&#8221;&#12290;&#23427;&#35753;&#20154;&#20204;&#20127;&#38656;&#30340;&#8220;&#20998;&#24037;&#21171;&#21160;&#8221;&#25104;&#20026;&#29616;&#23454;&#65292;&#24182;&#35753;&#20010;&#20154;&#21487;&#20197;&#19987;&#38376;&#20174;&#20107;&#29305;&#23450;&#30340;&#24037;&#20316;&#12290;</p><p align="justify" height="1em" width="2em">&#35201;&#30693;&#36947;&#21171;&#21160;&#20998;&#24037;&#26377;&#22810;&#37325;&#35201;&#65292;&#35797;&#24819;&#19968;&#20010;&#27809;&#26377;&#20998;&#24037;&#30340;&#19990;&#30028;&#23558;&#20250;&#24590;&#26679;&#12290;&#20154;&#20204;&#19981;&#20877;&#19987;&#38376;&#20174;&#20107;&#21508;&#33258;&#25797;&#38271;&#30340;&#32844;&#19994;&#65292;&#19981;&#20877;&#21334;&#21147;&#29983;&#20135;&#26356;&#22810;&#30340;&#20135;&#21697;&#65307;&#30456;&#21453;&#65292;&#20154;&#20204;&#35774;&#27861;&#23436;&#20840;&#33258;&#32473;&#33258;&#36275;&#12290;&#27599;&#20010;&#20154;&#65288;&#33267;&#23569;&#27599;&#20010;&#23478;&#24237;&#65289;&#23558;&#33258;&#24049;&#31181;&#26893;&#31918;&#39135;&#12289;&#32455;&#34915;&#26381;&#12289;&#36896;&#23478;&#20855;&#12289;&#33258;&#24049;&#32473;&#33258;&#24049;&#34917;&#29273;&#21644;&#27835;&#30149;&#65292;&#31561;&#31561;&#12290;&#26174;&#28982;&#65292;&#22312;&#36825;&#26679;&#19968;&#20010;&#19990;&#30028;&#37324;&#65292;&#22823;&#22810;&#25968;&#20154;&#21475;&#23558;&#22312;&#19968;&#20004;&#20010;&#26376;&#20869;&#23436;&#34507;&#65292;&#19968;&#23567;&#25774;&#24184;&#23384;&#32773;&#23558;&#36807;&#22238;&#21407;&#22987;&#20154;&#30340;&#29983;&#27963;&#12290;&#29305;&#21035;&#26159;&#22312;&#20182;&#20204;&#20351;&#29992;&#30340;&#24037;&#20855;&#30952;&#22351;&#12289;&#26426;&#22120;&#22833;&#28789;&#12289;&#27773;&#27833;&#29992;&#20809;&#20043;&#21518;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20160;&#20040;&#31163;&#24320;&#20102;&#20998;&#24037;&#65292;&#29616;&#20195;&#25991;&#26126;&#23601;&#20250;&#23849;&#28291;&#65311;&#31572;&#26696;&#23601;&#19968;&#21477;&#35805;&#65306;&#22240;&#20026;<b>&#21171;&#21160;&#29983;&#20135;&#29575;</b> &#20250;&#30452;&#32447;&#19979;&#38477;&#12290;&#22238;&#24518;&#19968;&#19979;&#65292;&#29420;&#33258;&#19968;&#20154;&#29983;&#27963;&#22312;&#33618;&#23707;&#19978;&#30340;&#40065;&#28392;&#23385;&#183;&#20811;&#40065;&#32034;&#65292;&#36890;&#36807;&#21171;&#21160;&#26469;&#25913;&#36896;&#33258;&#24049;&#30340;&#29615;&#22659;&#65292;&#20351;&#24471;&#33258;&#24049;&#30340;&#22659;&#20917;&#24471;&#21040;&#25913;&#21892;&#65292;&#24182;&#36807;&#19978;&#26356;&#33298;&#26381;&#30340;&#29983;&#27963;&#12290;&#25105;&#20204;&#30475;&#21040;&#65292;&#36890;&#36807;&#20648;&#33988;&#21644;&#25237;&#36164;&#65292;&#20811;&#40065;&#32034;&#29992;&#34276;&#26465;&#21644;&#26641;&#26525;&#21046;&#36896;&#20102;&#19968;&#26681;&#26438;&#23376;&#65292;&#22823;&#22823;&#25552;&#39640;&#20102;&#21171;&#21160;&#29983;&#20135;&#29575;&#65292;&#20063;&#23601;&#24847;&#21619;&#30528;&#27599;&#23567;&#26102;&#30340;&#21171;&#21160;&#21487;&#20197;&#25910;&#33719;&#26356;&#22810;&#30340;&#26928;&#23376;&#12290;</p><p align="justify" height="1em" width="2em">&#20294;&#26159;&#65292;&#20648;&#33988;&#21644;&#25237;&#36164;&#21482;&#26159;&#25552;&#39640;&#21171;&#21160;&#29983;&#20135;&#29575;&#30340;&#26041;&#27861;&#20043;&#19968;&#12290;&#21478;&#19968;&#31181;&#26041;&#27861;&#21017;&#26159;&#21171;&#21160;&#20998;&#24037;&#65292;&#21171;&#21160;&#20998;&#24037;&#23601;&#26159;&#25226;&#8220;&#24037;&#20316;&#8221;&#20998;&#21106;&#25104;&#19981;&#21516;&#31181;&#31867;&#30340;&#20219;&#21153;&#65292;&#27599;&#20010;&#21171;&#21160;&#32773;&#19987;&#38376;&#20174;&#20107;&#19968;&#39033;&#25110;&#20960;&#39033;&#20219;&#21153;&#65292;&#32780;&#19981;&#26159;&#20154;&#20154;&#37117;&#21435;&#31181;&#31918;&#39135;&#12289;&#32455;&#34915;&#26381;&#12289;&#25443;&#33150;&#33258;&#24049;&#30340;&#29273;&#40831;&#12290;&#19987;&#19994;&#21270;&#35753;&#19968;&#20123;&#20154;&#19987;&#38376;&#31181;&#31918;&#39135;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#19987;&#19994;&#20570;&#29273;&#21307;&#31561;&#31561;&#12290;&#22312;&#25105;&#20204;&#30340;&#31038;&#20250;&#37324;&#65292;&#36825;&#20004;&#31867;&#20154;&#22763;&#30340;&#29305;&#27530;&#21517;&#31216;&#26159;&#20892;&#27665;&#21644;&#29273;&#21307;&#12290;</p><p align="justify" height="1em" width="2em">&#36890;&#36807;&#36825;&#31181;&#8220;&#20998;&#21106;&#8221;&#30340;&#26041;&#24335;&#65292;&#22823;&#22823;&#25552;&#39640;&#20102;&#21171;&#21160;&#29983;&#20135;&#29575;&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#24403;&#20154;&#20204;&#19981;&#20877;&#35797;&#22270;&#27599;&#31181;&#29289;&#26009;&#37117;&#21482;&#29983;&#20135;&#19968;&#28857;&#28857;&#65292;&#32780;&#26159;&#20998;&#22836;&#20174;&#20107;&#33258;&#24049;&#30340;&#19987;&#19994;&#24037;&#20316;&#26102;&#65292;&#29983;&#20135;&#29575;&#23558;&#22823;&#22823;&#25552;&#39640;&#12290;&#19968;&#26086;&#26377;&#20154;&#19987;&#38376;&#31181;&#22320;&#20854;&#20182;&#20154;&#21017;&#19987;&#38376;&#20174;&#20107;&#29273;&#21307;&#65292;&#27604;&#36215;&#20998;&#24037;&#20043;&#21069;&#65292;&#27599;&#24180;&#30340;&#31918;&#39135;&#24635;&#20135;&#37327;&#21644;&#25300;&#25481;&#30340;&#34496;&#29273;&#30340;&#39063;&#25968;&#37117;&#20250;&#22686;&#21152;&#12290;&#22312;&#21171;&#21160;&#20998;&#24037;&#20043;&#19979;&#65292;&#22240;&#20026;&#21487;&#20379;&#20998;&#37197;&#30340;&#29289;&#21697;&#25968;&#37327;&#22686;&#22810;&#65292;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#21507;&#24471;&#26356;&#22810;&#65292;&#31359;&#24471;&#26356;&#26262;&#65292;&#22914;&#27492;&#31561;&#31561;&#12290;