<DIV>
<H3>&#20139;&#21463;&#21464;&#21270;&#23601;&#33021;&#25913;&#21464;&#20064;&#24815;</H3>
<P>&#20889;&#21040;&#36825;&#37324;&#65292;&#25105;&#19968;&#30452;&#22312;&#36319;&#22823;&#23478;&#20998;&#20139;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#21151;&#25928;&#19982;&#20889;&#27861;&#12290;&#22312;&#26412;&#31456;&#20013;&#65292;&#25105;&#20204;&#23601;&#26469;&#35848;&#35848;&#65292;&#22914;&#20309;&#35753;&#20889;&#26085;&#35760;&#8220;&#20064;&#24815;&#21270;&#8221;&#12290;</P>
<P>&#22914;&#26524;&#19981;&#33021;&#23558;&#20889;&#26085;&#35760;&#21464;&#25104;&#20064;&#24815;&#30340;&#35805;&#65292;&#23601;&#26080;&#27861;&#24863;&#21463;&#21040;&#26216;&#38388;&#26085;&#35760;&#30340;&#31070;&#22855;&#21147;&#37327;&#20102;&#12290; &#25105;&#26412;&#36523;&#26159;&#22312;&#25945;&#25480;&#23398;&#20064;&#26041;&#27861;&#30340;&#65292;&#26377;&#19968;&#27425;&#65292;&#25105;&#21018;&#22909;&#22312;&#26576;&#38388;&#23398;&#26657;&#26377;&#19968;&#20010;&#25285;&#20219;&#20108;&#22825;&#25351;&#23548;&#32773;&#30340;&#26426;&#20250;&#12290;&#31532;&#19968;&#22825;&#30340;&#26102;&#20505;&#65292;&#23398;&#29983;&#38382;&#25105;&#65292;&#8220;&#32769;&#24072;&#65292;&#35201;&#25913;&#21464;&#20064;&#24815;&#65292;&#26377;&#27809;&#26377;&#20160;&#20040;&#20855;&#20307;&#30340;&#22909;&#26041;&#27861;&#21602;&#65311;&#8221;</P>
<P>&#8220;&#24456;&#31616;&#21333;&#21834;&#65292;&#20170;&#22825;&#27604;&#26152;&#22825;&#26089;&#21313;&#20998;&#38047;&#30561;&#35273;&#65292;&#28982;&#21518;&#26126;&#22825;&#26089;&#19978;&#27604;&#20170;&#22825;&#26089;&#19978;&#26089;&#36215;&#21313;&#20998;&#38047;&#23601;&#21487;&#20197;&#21150;&#21040;&#20102;&#12290;&#8221;&#36825;&#23601;&#26159;&#25105;&#30340;&#22238;&#31572;&#12290;</P>
<P>&#32467;&#26524;&#65292;&#37027;&#20010;&#23398;&#29983;&#35828;&#65306;&#8220;&#20160;&#20040;&#65281;&#36825;&#25105;&#20063;&#21150;&#24471;&#21040;&#21834;&#65281;&#25105;&#36824;&#20197;&#20026;&#35201;&#25913;&#21464;&#20064;&#24815;&#65292;&#24517;&#39035;&#20570;&#24456;&#22256;&#38590;&#30340;&#20107;&#24773;&#21602;&#65281;&#8221;</P>
<P>&#38548;&#22825;&#65292;&#25105;&#38382;&#20182;&#65306;&#8220;&#24590;&#20040;&#26679;&#65311;&#20320;&#26377;&#27809;&#26377;&#26089;&#21313;&#20998;&#38047;&#30561;&#35273;&#65311;&#26089;&#21313;&#20998;&#38047;&#36215;&#24202;&#21602;&#65311;&#8221;&#32467;&#26524;&#20182;&#21482;&#22238;&#31572;&#19968;&#21477;&#8212;&#8212;&#8220;&#25105;&#24536;&#20102;&#8221;&#12290;</P>
<P>&#25913;&#21464;&#20064;&#24815;&#65292;&#30475;&#36215;&#26469;&#20284;&#20046;&#24456;&#31616;&#21333;&#65292;&#20854;&#23454;&#26159;&#24456;&#22256;&#38590;&#30340;&#12290;&#21482;&#20570;&#19968;&#27425;&#30340;&#35805;&#65292;&#22823;&#23478;&#24212;&#35813;&#37117;&#21150;&#24471;&#21040;&#12290;</P>
<P>&#21487;&#26159;&#65292;&#20551;&#22914;&#35201;&#25345;&#32493;&#27599;&#22825;&#20570;&#30340;&#35805;&#65292;&#21487;&#33021;&#23601;&#26377;&#28857;&#38590;&#24230;&#20102;&#12290; &#20294;&#26159;&#65292;&#23436;&#20840;&#19981;&#29992;&#25285;&#24515;&#12290;&#21482;&#35201;&#25226;&#36825;&#26412;&#20070;&#25343;&#22312;&#25163;&#19978;&#65292;&#24515;&#37324;&#24819;&#30528;&#8220;&#25105;&#26159;&#20010;&#21487;&#20197;&#20139;&#21463;&#21464;&#21270;&#30340;&#20154;&#8221;&#65292;&#37027;&#20040;&#20320;&#23601;&#21487;&#20197;&#31616;&#21333;&#22320;&#23558;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#21464;&#25104;&#20064;&#24815;&#20102;&#12290;</P>
<P>&#21508;&#20301;&#36824;&#35760;&#24471;&#31532;&#20108;&#31456;&#20171;&#32461;&#30340;&#29983;&#27963;&#20064;&#24815;&#21644;&#25104;&#21151;&#20064;&#24815;&#30340;&#24046;&#21035;&#21527;&#65311;<SPAN class=clozed><SPAN class=extract><SPAN class=clozed>&#20026;&#20102;&#33258;&#24049;&#30340;&#26790;&#24819;&#65292;&#33258;&#20027;&#24615;&#22320;&#12289;&#31215;&#26497;&#24615;&#22320;&#21435;&#22521;&#20859;&#30340;&#20064;&#24815;&#65292;&#23601;&#21483;&#20570;&#8220;&#25104;&#21151;&#20064;&#24815;&#8221;&#12290;</SPAN></SPAN></SPAN>&#21482;&#35201;&#25105;&#20204;&#19981;&#35201;&#24536;&#35760;&#23454;&#29616;&#32654;&#26790;&#30340;&#30446;&#26631;&#65292;&#35201;&#22521;&#20859;&#25104;&#21151;&#20064;&#24815;&#26159;&#24456;&#31616;&#21333;&#30340;&#12290;&#25152;&#20197;&#35831;&#22823;&#23478;&#22810;&#22810;&#21033;&#29992;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#26469;&#22521;&#20859;&#26032;&#30340;&#25104;&#21151;&#20064;&#24815;&#21543;&#65281;</P></DIV>