<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin; BORDER-RIGHT: blue thin; BORDER-BOTTOM: blue thin; BORDER-LEFT: blue thin" OVERFLOW: auto; BORDER-TOP: BORDER-RIGHT: BORDER-BOTTOM: solid; BORDER-LEFT: blue thin solid?>
<H2 id=sigil_toc_id_39 class=p2><A class="pcalibre calibre3" href="part0002.html#q39"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#38405;&#35835;&#21644;&#29702;&#35299;</SPAN></FONT></A></H2>
<P class=ziti4>&#8220;&#25105;&#24314;&#35758;&#20320;&#22312;&#38405;&#35835;&#26102;&#25163;&#37324;&#25343;&#25903;&#31508;&#65292;&#22312;&#23567;&#26412;&#23376;&#19978;&#35760;&#19979;&#20320;&#35273;&#24471;&#24120;&#35265;&#30340;&#25110;&#21487;&#33021;&#26377;&#29992;&#30340;&#31616;&#30701;&#25552;&#31034;&#65292;&#22240;&#20026;&#36825;&#23558;&#26159;&#25226;&#36825;&#31181;&#30165;&#36857;&#21360;&#22312;&#20320;&#30340;&#35760;&#24518;&#20013;&#30340;&#26368;&#22909;&#26041;&#27861;&#12290;&#8221;</P>
<P class=you>&#8212;&#8212;&#26412;&#26480;&#26126;&#183;&#23500;&#20848;&#20811;&#26519;<A id=zw11 class="pcalibre calibre3" href="part0012_split_005.html#zhu11"><SUP class=calibre4>[11]</SUP></A></P>
<P class=ziti5>&#38405;&#35835;&#26102;&#35201;&#25163;&#20013;&#26377;&#31508;</P>
<P class=ziti4>&#35201;&#24819;&#20889;&#22909;&#35770;&#25991;&#65292;&#20320;&#21482;&#38656;&#35201;&#23545;&#19968;&#31687;&#22909;&#30340;&#33609;&#31295;&#21152;&#20197;&#20462;&#25913;&#65307;&#35201;&#24819;&#20889;&#20986;&#22909;&#33609;&#31295;&#65292;&#20320;&#21482;&#38656;&#35201;&#25226;&#19968;&#31995;&#21015;&#30340;&#31508;&#35760;&#21464;&#25104;&#36830;&#36143;&#30340;&#25991;&#23383;&#65307;&#20026;&#20102;&#33719;&#24471;&#36830;&#36143;&#30340;&#25991;&#23383;&#65292;&#20320;&#21482;&#38656;&#35201;&#37325;&#26032;&#25972;&#29702;&#21345;&#29255;&#30418;&#37324;&#24050;&#26377;&#30340;&#31508;&#35760;&#65307;&#25152;&#20197;&#65292;&#20320;&#30495;&#27491;&#35201;&#20570;&#30340;&#23601;&#26159;&#22312;&#38405;&#35835;&#30340;&#26102;&#20505;&#25163;&#37324;&#26377;&#19968;&#25903;&#31508;&#12290;</P>
<P class=ziti4>&#22914;&#26524;&#20320;&#29702;&#35299;&#20102;&#20320;&#25152;&#35835;&#21040;&#30340;&#19996;&#35199;&#65292;&#24182;&#25226;&#23427;&#34701;&#20837;&#33258;&#24049;&#30340;&#24605;&#32500;&#31995;&#32479;&#65292;&#20877;&#20570;&#25104;&#31508;&#35760;&#28155;&#21152;&#21040;&#21345;&#29255;&#30418;&#20013;&#65292;&#20320;&#23601;&#24050;&#32463;&#25226;&#21035;&#20154;&#30340;&#21457;&#29616;&#21644;&#24605;&#24819;&#36716;&#21270;&#20026;&#23646;&#20110;&#33258;&#24049;&#30340;&#26032;&#24819;&#27861;&#20102;&#12290;&#36825;&#21253;&#21547;&#20102;&#20004;&#20010;&#30456;&#36741;&#30456;&#25104;&#30340;&#36807;&#31243;&#65292;&#19968;&#26041;&#38754;&#65292;&#20320;&#33041;&#28023;&#20013;&#30340;&#29702;&#35770;&#12289;&#24819;&#27861;&#21644;&#24605;&#32500;&#27169;&#22411;&#20351;&#21345;&#29255;&#30418;&#20013;&#30340;&#31508;&#35760;&#24418;&#25104;&#26032;&#30340;&#35770;&#28857;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#20320;&#35835;&#30340;&#20869;&#23481;&#21448;&#20250;&#20419;&#25104;&#20320;&#33041;&#20013;&#30340;&#29702;&#35770;&#12289;&#24819;&#27861;&#21644;&#24605;&#32500;&#30340;&#21457;&#23637;&#12290;&#36825;&#20123;&#26032;&#30340;&#35770;&#28857;&#21448;&#20250;&#19982;&#21345;&#29255;&#30418;&#20013;&#24050;&#26377;&#30340;&#24819;&#27861;&#20135;&#29983;&#35768;&#22810;&#24778;&#20154;&#30340;&#32852;&#31995;&#65292;&#36827;&#32780;&#25913;&#21464;&#21644;&#25361;&#25112;&#20320;&#24050;&#26377;&#30340;&#24819;&#27861;&#12290;&#21345;&#29255;&#30418;&#30340;&#20869;&#23481;&#36234;&#20016;&#23500;&#65292;&#20320;&#30340;&#24605;&#32500;&#23601;&#36234;&#20016;&#23500;&#12290;&#23427;&#26159;&#19968;&#20010;&#24819;&#27861;&#30340;&#29983;&#25104;&#22120;&#65292;&#19982;&#20320;&#33258;&#24049;&#30340;&#26234;&#21147;&#21516;&#27493;&#21457;&#23637;&#12290;&#20320;&#20204;&#21487;&#20197;&#19968;&#36215;&#25226;&#20197;&#21069;&#20998;&#31163;&#30340;&#29978;&#33267;&#26159;&#23396;&#31435;&#30340;&#20107;&#23454;&#65292;&#21464;&#25104;&#22823;&#37327;&#30456;&#20114;&#32852;&#31995;&#30340;&#24819;&#27861;&#12290;</P>
<P class=ziti4>&#25226;&#21345;&#29255;&#30418;&#37324;&#30340;&#31508;&#35760;&#21464;&#25104;&#26368;&#32456;&#25991;&#26412;&#30340;&#27493;&#39588;&#38750;&#24120;&#31616;&#21333;&#12290;&#21345;&#29255;&#30418;&#37324;&#23384;&#25918;&#30340;&#24050;&#32463;&#26159;&#26377;&#24847;&#20041;&#19988;&#32463;&#36807;&#28145;&#24605;&#29087;&#34385;&#30340;&#20869;&#23481;&#65292;&#24182;&#19988;&#24456;&#22810;&#37096;&#20998;&#24050;&#32463;&#24456;&#22909;&#22320;&#25490;&#20102;&#24207;&#65292;&#22240;&#27492;&#21482;&#38656;&#35201;&#23558;&#36825;&#20123;&#31508;&#35760;&#25353;&#39034;&#24207;&#32452;&#32455;&#36215;&#26469;&#12290;&#27599;&#19968;&#26465;&#31508;&#35760;&#22312;&#21046;&#20316;&#26102;&#37117;&#26377;&#20854;&#29420;&#31435;&#30340;&#24847;&#20041;&#65292;&#21487;&#20197;&#34987;&#21333;&#29420;&#29702;&#35299;&#65292;&#21516;&#26102;&#21448;&#30001;&#20110;&#34987;&#23884;&#20837;&#21040;&#19968;&#20010;&#25110;&#22810;&#20010;&#19978;&#19979;&#25991;&#35821;&#22659;&#20013;&#32780;&#20855;&#26377;&#26356;&#20016;&#23500;&#30340;&#24847;&#20041;&#12290;&#25105;&#20204;&#22312;&#25171;&#33609;&#31295;&#26102;&#65292;&#20174;&#21345;&#29255;&#30418;&#20013;&#21462;&#26448;&#24182;&#19981;&#26159;&#26426;&#26800;&#22320;&#22797;&#21046;&#65292;&#32780;&#26159;&#19968;&#31181;&#19982;&#25152;&#35835;&#31508;&#35760;&#23545;&#35805;&#30340;&#36807;&#31243;&#65292;&#36825;&#21644;&#25105;&#20204;&#22312;&#38405;&#35835;&#26102;&#25343;&#31508;&#35760;&#24405;&#19968;&#20123;&#19996;&#35199;&#30340;&#36807;&#31243;&#26159;&#19968;&#26679;&#30340;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24635;&#20250;&#24471;&#21040;&#19968;&#20123;&#27809;&#26377;&#39044;&#26009;&#21040;&#30340;&#19996;&#35199;&#65292;&#24635;&#20250;&#25910;&#33719;&#24778;&#21916;&#12290;</P>
<P class=ziti4>&#25105;&#20204;&#20174;&#25991;&#26412;&#30340;&#20855;&#20307;&#35821;&#22659;&#20013;&#25552;&#21462;&#20986;&#26469;&#30340;&#26159;&#22312;&#29305;&#23450;&#35821;&#22659;&#20013;&#26381;&#21153;&#20110;&#29305;&#23450;&#30446;&#30340;&#12289;&#25903;&#25345;&#29305;&#23450;&#35770;&#28857;&#30340;&#35266;&#28857;&#65292;&#24182;&#19981;&#19968;&#23450;&#23646;&#20110;&#25105;&#20204;&#33258;&#24049;&#30340;&#29702;&#35770;&#20307;&#31995;&#65292;&#20063;&#19981;&#19968;&#23450;&#31526;&#21512;&#25105;&#20204;&#33258;&#36523;&#30340;&#35821;&#35328;&#20064;&#24815;&#12290;&#35201;&#24819;&#23558;&#36825;&#20123;&#35266;&#28857;&#34701;&#20837;&#25105;&#20204;&#33258;&#24049;&#30340;&#24605;&#32500;&#20307;&#31995;&#65292;&#24182;&#25918;&#21040;&#21345;&#29255;&#30418;&#37324;&#65292;&#23601;&#24517;&#39035;&#29992;&#25105;&#20204;&#33258;&#24049;&#30340;&#35805;&#23545;&#20854;&#36827;&#34892;&#36716;&#36848;&#12290;&#25152;&#35859;&#36716;&#36848;&#65292;&#24182;&#19981;&#26159;&#35201;&#38543;&#24847;&#25913;&#21464;&#21407;&#26469;&#30340;&#24847;&#24605;&#65292;&#20351;&#20043;&#36866;&#21512;&#25105;&#20204;&#65292;&#32780;&#26159;&#29992;&#19981;&#21516;&#30340;&#25991;&#23383;&#23613;&#21487;&#33021;&#30495;&#23454;&#22320;&#34920;&#36848;&#21407;&#24847;&#12290;&#21516;&#26679;&#22320;&#65292;&#21363;&#20351;&#26159;&#22797;&#21046;&#24341;&#25991;&#32780;&#19981;&#25913;&#21464;&#20854;&#29992;&#35789;&#65292;&#20854;&#21547;&#20041;&#20063;&#20250;&#22240;&#20026;&#19978;&#19979;&#25991;&#30340;&#21093;&#31163;&#32780;&#21457;&#29983;&#25913;&#21464;&#12290;&#36825;&#26159;&#21021;&#23398;&#32773;&#24120;&#24120;&#29359;&#30340;&#38169;&#35823;&#65292;&#26368;&#32456;&#21482;&#33021;&#24102;&#26469;&#25340;&#20945;&#30340;&#24819;&#27861;&#65292;&#27704;&#36828;&#26080;&#27861;&#24418;&#25104;&#36830;&#36143;&#30340;&#24605;&#36335;&#12290;</P>
<P class=ziti4>&#24102;&#26377;&#20070;&#30446;&#20449;&#24687;&#30340;&#25991;&#29486;&#31508;&#35760;&#34429;&#28982;&#23384;&#25918;&#22312;&#25991;&#29486;&#31649;&#29702;&#31995;&#32479;&#20869;&#65292;&#24182;&#19982;&#21345;&#29255;&#30418;&#20998;&#24320;&#65292;&#20294;&#23427;&#20204;&#20173;&#28982;&#36148;&#36817;&#21407;&#25991;&#65292;&#22240;&#27492;&#22312;&#20889;&#36825;&#20123;&#20449;&#24687;&#30340;&#26102;&#20505;&#20063;&#35201;&#21442;&#32771;&#21345;&#29255;&#30418;&#20869;&#30340;&#31508;&#35760;&#24605;&#36335;&#12290;&#21346;&#26364;&#23545;&#36825;&#19968;&#27493;&#39588;&#30340;&#25551;&#36848;&#22914;&#19979;&#65306;&#8220;&#25105;&#25163;&#36793;&#24635;&#26159;&#26377;&#19968;&#24352;&#21345;&#29255;&#65292;&#25105;&#22312;&#19978;&#38754;&#35760;&#19979;&#30475;&#36807;&#26576;&#20123;&#20869;&#23481;&#21518;&#30340;&#24819;&#27861;&#65292;&#22312;&#21345;&#29255;&#30340;&#32972;&#38754;&#20889;&#19979;&#20070;&#30446;&#20449;&#24687;&#12290;&#30475;&#23436;&#20070;&#21518;&#65292;&#25105;&#23601;&#20250;&#32763;&#38405;&#25105;&#30340;&#31508;&#35760;&#65292;&#24182;&#24605;&#32771;&#36825;&#20123;&#31508;&#35760;&#19982;&#21345;&#29255;&#30418;&#37324;&#24050;&#32463;&#20889;&#22909;&#30340;&#31508;&#35760;&#26377;&#20160;&#20040;&#20851;&#32852;&#12290;&#36825;&#24847;&#21619;&#30528;&#25105;&#22312;&#38405;&#35835;&#26102;&#24635;&#26159;&#24819;&#30528;&#21345;&#29255;&#30418;&#20013;&#21487;&#33021;&#23384;&#22312;&#30340;&#32852;&#31995;&#12290;&#8221;&#65288;Luhmann et al.,1987&#65289;</P>
<P class=ziti4>&#25991;&#29486;&#31508;&#35760;&#30340;&#20869;&#23481;&#24212;&#35813;&#26377;&#22810;&#24191;&#27867;&#65292;&#20854;&#23454;&#21462;&#20915;&#20110;&#25991;&#26412;&#30340;&#29305;&#28857;&#21644;&#38656;&#35201;&#23427;&#30340;&#30446;&#30340;&#65292;&#36824;&#35201;&#30475;&#25552;&#28860;&#20449;&#24687;&#30340;&#33021;&#21147;&#12289;&#25991;&#26412;&#30340;&#22797;&#26434;&#31243;&#24230;&#21644;&#29702;&#35299;&#38590;&#24230;&#12290;&#25991;&#29486;&#31508;&#35760;&#20063;&#26159;&#25105;&#20204;&#29702;&#35299;&#21644;&#25226;&#25569;&#25991;&#26412;&#30340;&#24037;&#20855;&#65292;&#22914;&#26524;&#25991;&#26412;&#27604;&#36739;&#38590;&#65292;&#23601;&#38656;&#35201;&#25226;&#25991;&#29486;&#31508;&#35760;&#20570;&#24471;&#35814;&#23613;&#19968;&#20123;&#65307;&#22914;&#26524;&#25991;&#26412;&#27604;&#36739;&#31616;&#21333;&#65292;&#21482;&#38656;&#35201;&#35760;&#19979;&#19968;&#20123;&#20851;&#38190;&#35789;&#23601;&#21487;&#20197;&#20102;&#12290;&#21346;&#26364;&#65292;&#24403;&#28982;&#20182;&#26159;&#27604;&#19987;&#23478;&#36824;&#21331;&#36234;&#30340;&#19987;&#23478;&#65292;&#20182;&#30340;&#31508;&#35760;&#26082;&#31616;&#30701;&#21448;&#26377;&#20215;&#20540;&#65292;&#21516;&#26102;&#21448;&#19981;&#25913;&#21464;&#21407;&#25991;&#24847;&#24605;<A id=zw12 class="pcalibre calibre3" href="part0012_split_005.html#zhu12"><SUP class=calibre4>[12]</SUP></A>&#12290;&#21346;&#26364;&#33021;&#20570;&#24471;&#22909;&#65292;&#19981;&#26159;&#22240;&#20026;&#20182;&#26159;&#36825;&#26041;&#38754;&#30340;&#19987;&#23478;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#30340;&#22823;&#33041;&#20013;&#26377;&#19968;&#20010;&#30001;&#24605;&#32500;&#27169;&#22411;&#25110;&#29702;&#35770;&#32452;&#25104;&#30340;&#24222;&#22823;&#30340;&#26684;&#23376;&#32467;&#26500;&#65292;&#20351;&#20182;&#33021;&#22815;&#24555;&#36895;&#35782;&#21035;&#21644;&#25551;&#36848;&#20027;&#35201;&#30340;&#35266;&#28857;&#65288;Rickheit and Sichelschmidt,1999&#65289;&#12290;&#27599;&#24403;&#25105;&#20204;&#25506;&#32034;&#19968;&#20010;&#26032;&#30340;&#12289;&#38476;&#29983;&#30340;&#20027;&#39064;&#26102;&#65292;&#25105;&#20204;&#30340;&#31508;&#35760;&#24448;&#24448;&#20250;&#27604;&#24179;&#24120;&#26356;&#22810;&#65292;&#19981;&#24517;&#20026;&#27492;&#32780;&#32039;&#24352;&#65292;&#22240;&#20026;&#36825;&#26159;&#23545;&#29702;&#35299;&#33021;&#21147;&#30340;&#21051;&#24847;&#32451;&#20064;&#65292;&#26159;&#19968;&#20010;&#19981;&#21487;&#25110;&#32570;&#30340;&#29615;&#33410;&#12290;&#26377;&#26102;&#20505;&#65292;&#38656;&#35201;&#24930;&#24930;&#22320;&#21435;&#29702;&#35299;&#19968;&#31687;&#38590;&#25026;&#30340;&#25991;&#31456;&#65292;&#32780;&#26377;&#26102;&#20505;&#21017;&#21487;&#20197;&#25226;&#25972;&#26412;&#20070;&#30340;&#20869;&#23481;&#32553;&#20943;&#20026;&#19968;&#21477;&#35805;&#12290;<SPAN class=extract>&#31508;&#35760;&#30340;&#22810;&#19982;&#23569;&#21644;&#29702;&#35299;&#30340;&#24555;&#19982;&#24930;&#24182;&#19981;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#37325;&#35201;&#30340;&#26159;&#36825;&#20123;&#31508;&#35760;&#33021;&#22815;&#20026;&#19979;&#19968;&#27493;&#20889;&#27704;&#20037;&#31508;&#35760;&#25552;&#20379;&#23613;&#21487;&#33021;&#22823;&#30340;&#24110;&#21161;&#12290;&#26368;&#26377;&#24110;&#21161;&#30340;&#26159;&#21453;&#24605;&#25152;&#35835;&#25991;&#26412;&#30340;&#26694;&#26550;&#12289;&#29702;&#35770;&#32972;&#26223;&#12289;&#26041;&#27861;&#35770;&#25110;&#35270;&#35282;&#65292;&#36825;&#24847;&#21619;&#30528;&#35201;&#20687;&#21453;&#24605;&#25991;&#26412;&#30340;&#23383;&#38754;&#20869;&#23481;&#19968;&#26679;&#21453;&#24605;&#25991;&#26412;&#30340;&#28145;&#23618;&#21547;&#20041;&#12290;</SPAN></P>
<P class=ziti4><SPAN class=extract></SPAN>&#22823;&#22810;&#25968;&#23398;&#29983;&#20570;&#25991;&#29486;&#31508;&#35760;&#30340;&#26041;&#24335;&#21017;&#19981;&#26159;&#36825;&#26679;&#65292;&#20182;&#20204;&#20570;&#30340;&#31508;&#35760;&#35201;&#20040;&#19981;&#22815;&#31995;&#32479;&#65292;&#35201;&#20040;&#36807;&#20110;&#31995;&#32479;&#12290;&#20854;&#23454;&#65292;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#21482;&#26159;&#20182;&#20204;&#32452;&#32455;&#31508;&#35760;&#30340;&#26041;&#24335;&#19981;&#23545;&#12290;&#24456;&#22810;&#21516;&#23398;&#32463;&#24120;&#34987;&#25512;&#33616;&#20351;&#29992;&#22914;SQ3R&#25110;SQ4R&#30340;&#38405;&#35835;&#25216;&#24039;&#65292;&#28982;&#21518;&#20182;&#20204;&#23601;&#19981;&#31649;&#20869;&#23481;&#24590;&#26679;&#65292;&#37117;&#37319;&#29992;&#30456;&#21516;&#30340;&#26041;&#24335;&#23545;&#24453;&#27599;&#19968;&#31687;&#25991;&#26412;&#65292;&#32780;&#27809;&#26377;&#32454;&#24819;&#36807;&#35813;&#37319;&#29992;&#24590;&#26679;&#30340;&#26684;&#24335;&#21644;&#32452;&#32455;&#26041;&#24335;&#35760;&#31508;&#35760;&#26356;&#22909;&#65292;&#26356;&#27809;&#26377;&#24819;&#36807;&#20197;&#21518;&#22914;&#20309;&#22788;&#29702;&#36825;&#20123;&#31508;&#35760;&#12290;&#32780;&#22914;&#26524;&#35760;&#31508;&#35760;&#26102;&#27809;&#26377;&#26126;&#30830;&#30340;&#30446;&#30340;&#65292;&#23601;&#24456;&#38590;&#24847;&#35782;&#21040;&#23427;&#22312;&#19968;&#20010;&#22823;&#39033;&#30446;&#20013;&#30340;&#37325;&#35201;&#24847;&#20041;&#65292;&#23601;&#20250;&#24863;&#35273;&#35760;&#31508;&#35760;&#26356;&#20687;&#26159;&#19968;&#20214;&#33510;&#24046;&#20107;&#12290;&#26377;&#26102;&#20505;&#65292;&#20889;&#38271;&#31687;&#25688;&#25220;&#30340;&#24847;&#22270;&#26159;&#22909;&#30340;&#65292;&#20294;&#36825;&#26159;&#19981;&#21487;&#25345;&#32493;&#30340;&#65307;&#26377;&#26102;&#20505;&#65292;&#21482;&#32473;&#21477;&#23376;&#30011;&#32447;&#65292;&#22312;&#31354;&#30333;&#22788;&#20889;&#35780;&#35770;&#65292;&#36825;&#20960;&#20046;&#31561;&#20110;&#27809;&#26377;&#20570;&#31508;&#35760;&#65307;&#32780;&#26356;&#22810;&#30340;&#26102;&#20505;&#65292;&#35835;&#20070;&#30340;&#21516;&#26102;&#24182;&#27809;&#26377;&#20570;&#31508;&#35760;&#65292;&#23545;&#20110;&#20889;&#20316;&#32780;&#35328;&#65292;&#36825;&#20960;&#20046;&#30456;&#24403;&#20110;&#26681;&#26412;&#27809;&#26377;&#35835;&#36807;&#36825;&#26412;&#20070;&#12290;&#22312;&#21345;&#29255;&#30418;&#31995;&#32479;&#20013;&#65292;&#19968;&#20999;&#37117;&#26159;&#20026;&#20102;&#22312;&#21345;&#29255;&#30418;&#20013;&#31215;&#32047;&#36275;&#22815;&#25968;&#37327;&#30340;&#26377;&#29992;&#31508;&#35760;&#65292;&#36825;&#32473;&#25105;&#20204;&#30340;&#38405;&#35835;&#21644;&#20570;&#25991;&#29486;&#31508;&#35760;&#25351;&#26126;&#20102;&#28165;&#26224;&#30340;&#26041;&#21521;&#12290;</P>
<P class=ziti4>&#25991;&#29486;&#31508;&#35760;&#26159;&#20026;&#20102;&#26368;&#32456;&#20889;&#25104;&#21345;&#29255;&#30418;&#20013;&#30340;&#27704;&#20037;&#31508;&#35760;&#65292;&#22240;&#27492;&#23427;&#21482;&#26159;&#19968;&#20010;&#36807;&#31243;&#65292;&#19981;&#24517;&#22312;&#36825;&#19978;&#38754;&#20998;&#25955;&#22826;&#22810;&#30340;&#27880;&#24847;&#21147;&#65292;&#32780;&#27704;&#20037;&#31508;&#35760;&#25165;&#26159;&#30495;&#27491;&#22686;&#21152;&#21345;&#29255;&#30418;&#20215;&#20540;&#30340;&#22320;&#26041;&#12290;&#35760;&#25991;&#29486;&#31508;&#35760;&#26102;&#65292;&#20320;&#21487;&#20197;&#20351;&#29992;&#20219;&#20309;&#25216;&#26415;&#65292;&#20363;&#22914;&#20351;&#29992;&#21313;&#31181;&#39068;&#33394;&#30340;&#19979;&#30011;&#32447;&#21644;&#8220;SQ8R&#8221;&#25216;&#26415;&#65292;&#21482;&#35201;&#23427;&#20204;&#23545;&#29702;&#35299;&#38405;&#35835;&#20869;&#23481;&#21644;&#33719;&#24471;&#26377;&#29992;&#31508;&#35760;&#26377;&#24110;&#21161;&#23601;&#34892;&#12290;&#20294;&#36825;&#20123;&#37117;&#21482;&#26159;&#20320;&#20570;&#27704;&#20037;&#31508;&#35760;&#21069;&#30340;&#39069;&#22806;&#27493;&#39588;&#65292;&#24182;&#19981;&#20250;&#30452;&#25509;&#22686;&#21152;&#21345;&#29255;&#30418;&#30340;&#20215;&#20540;&#12290;&#20320;&#38656;&#35201;&#25226;&#23545;&#25991;&#26412;&#30340;&#29702;&#35299;&#20570;&#25104;&#19968;&#23450;&#24418;&#24335;&#30340;&#25991;&#29486;&#31508;&#35760;&#65292;&#36825;&#26679;&#22312;&#20570;&#27704;&#20037;&#31508;&#35760;&#26102;&#25165;&#26377;&#20855;&#20307;&#30340;&#32032;&#26448;&#12290;&#20294;&#19981;&#35201;&#25226;&#35760;&#25991;&#29486;&#31508;&#35760;&#26412;&#36523;&#21464;&#25104;&#19968;&#20010;&#22823;&#24037;&#31243;&#12290;&#25991;&#29486;&#31508;&#35760;&#24212;&#24403;&#31616;&#30701;&#32780;&#26377;&#21161;&#20110;&#20889;&#27704;&#20037;&#31508;&#35760;&#65292;&#38500;&#27492;&#20197;&#22806;&#65292;&#20854;&#20182;&#20107;&#24773;&#35201;&#20040;&#21487;&#20197;&#24110;&#21161;&#36798;&#21040;&#36825;&#19968;&#30446;&#30340;&#65292;&#21542;&#21017;&#23601;&#26159;&#23545;&#27880;&#24847;&#21147;&#30340;&#20998;&#25955;&#12290;</P>
<P class=ziti4>&#20320;&#21487;&#20197;&#29992;Zotero&#36719;&#20214;&#35760;&#24405;&#25991;&#29486;&#31508;&#35760;&#65292;&#36825;&#26679;&#31508;&#35760;&#21644;&#20070;&#30446;&#32454;&#33410;&#33021;&#19968;&#36215;&#20445;&#23384;&#36215;&#26469;&#65292;&#19981;&#36807;&#20320;&#20063;&#21487;&#20197;&#25163;&#20889;&#35760;&#31508;&#35760;&#12290;&#19981;&#21516;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#25163;&#20889;&#26377;&#21161;&#20110;&#29702;&#35299;&#12290;&#22312;&#19968;&#39033;&#26377;&#36259;&#30340;&#23567;&#35268;&#27169;&#30740;&#31350;&#20013;&#65292;&#20004;&#20301;&#24515;&#29702;&#23398;&#23478;&#20197;&#21548;&#35762;&#24231;&#30340;&#23398;&#29983;&#20316;&#20026;&#30740;&#31350;&#23545;&#35937;&#65292;&#25506;&#23547;&#29992;&#25163;&#20889;&#35760;&#31508;&#35760;&#19982;&#29992;&#30005;&#33041;&#24405;&#20837;&#35760;&#31508;&#35760;&#26159;&#21542;&#23384;&#22312;&#21306;&#21035;&#65288;M ueller and Oppenheimer,2014&#65289;&#12290;&#20182;&#20204;&#21457;&#29616;&#65292;&#22312;&#23545;&#35762;&#24231;&#20869;&#23481;&#30340;&#35760;&#24518;&#25968;&#37327;&#19978;&#65292;&#20004;&#31181;&#26041;&#24335;&#24182;&#19981;&#23384;&#22312;&#21306;&#21035;&#65307;&#20294;&#22312;&#23545;&#35762;&#24231;&#20869;&#23481;&#30340;&#29702;&#35299;&#27700;&#24179;&#19978;&#65292;&#25163;&#20889;&#31508;&#35760;&#30340;&#26041;&#24335;&#35201;&#22909;&#24456;&#22810;&#65292;&#24182;&#19988;&#36825;&#31181;&#20248;&#21183;&#22312;&#19968;&#21608;&#20043;&#21518;&#20173;&#28982;&#24456;&#26126;&#26174;&#12290;</P>
<P class=ziti4>&#36825;&#20010;&#29616;&#35937;&#35299;&#37322;&#36215;&#26469;&#24456;&#31616;&#21333;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#22885;&#31192;&#12290;&#22240;&#20026;&#25163;&#20889;&#30340;&#36895;&#24230;&#27604;&#36739;&#24930;&#65292;&#23398;&#29983;&#19981;&#33021;&#35760;&#19979;&#25152;&#26377;&#30340;&#35762;&#24231;&#20869;&#23481;&#65292;&#25152;&#20197;&#30456;&#27604;&#20110;&#32454;&#33410;&#20182;&#20204;&#26356;&#20851;&#27880;&#37325;&#28857;&#65292;&#32780;&#24819;&#35201;&#35760;&#19979;&#37325;&#28857;&#65292;&#23601;&#38656;&#35201;&#20808;&#29702;&#35299;&#23427;&#12290;&#22240;&#27492;&#65292;&#36873;&#25321;&#25163;&#20889;&#31508;&#35760;&#30340;&#23398;&#29983;&#20204;&#24517;&#39035;&#24605;&#32771;&#21548;&#21040;&#25110;&#35835;&#21040;&#30340;&#20869;&#23481;&#65292;&#21542;&#21017;&#23601;&#26080;&#27861;&#25484;&#25569;&#35770;&#28857;&#30340;&#28145;&#23618;&#21407;&#29702;&#12289;&#35266;&#28857;&#21644;&#36923;&#36753;&#65292;&#36825;&#20063;&#26377;&#21161;&#20110;&#23558;&#20854;&#36716;&#25442;&#25104;&#33258;&#24049;&#30340;&#35821;&#35328;&#12290;&#32780;&#20351;&#29992;&#30005;&#33041;&#24405;&#20837;&#31508;&#35760;&#30340;&#23398;&#29983;&#36895;&#24230;&#35201;&#24555;&#24471;&#22810;&#65292;&#23545;&#20182;&#20204;&#26469;&#35828;&#25226;&#35762;&#24231;&#20869;&#23481;&#36880;&#23383;&#24405;&#20837;&#24182;&#19981;&#38590;&#65292;&#36825;&#26679;&#30340;&#31508;&#35760;&#20223;&#20315;&#32469;&#36807;&#20102;&#22823;&#33041;&#65292;&#30452;&#25509;&#20174;&#32819;&#26421;&#20256;&#21040;&#20102;&#25163;&#25351;&#65292;&#32780;&#36825;&#23454;&#38469;&#19978;&#20063;&#35753;&#20182;&#20204;&#32469;&#36807;&#20102;&#23545;&#35762;&#24231;&#20869;&#23481;&#30340;&#29702;&#35299;&#12290;</P>
<P class=ziti4>&#22914;&#26524;&#20320;&#20915;&#23450;&#25163;&#20889;&#35760;&#31508;&#35760;&#65292;&#21482;&#38656;&#25226;&#31508;&#35760;&#25910;&#38598;&#22312;&#19968;&#20010;&#22320;&#26041;&#65292;&#24182;&#25353;&#36890;&#24120;&#29992;&#30340;&#22995;&#27663;&#12289;&#24180;&#20221;&#30340;&#23383;&#27597;&#39034;&#24207;&#36827;&#34892;&#25972;&#29702;&#12290;&#36825;&#26679;&#65292;&#20320;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#23558;&#23427;&#20204;&#19982;&#25991;&#29486;&#31649;&#29702;&#31995;&#32479;&#20013;&#30340;&#20070;&#30446;&#32454;&#33410;&#30456;&#23545;&#24212;&#12290;&#20294;&#26080;&#35770;&#20320;&#26159;&#21542;&#25163;&#20889;&#65292;&#37117;&#35201;&#35760;&#20303;&#65292;&#20570;&#31508;&#35760;&#30340;&#26681;&#26412;&#30446;&#30340;&#26159;&#29702;&#35299;&#23427;&#65292;&#24182;&#20026;&#19979;&#19968;&#27493;&#20570;&#20934;&#22791;&#65292;&#20063;&#23601;&#26159;&#23558;&#24819;&#27861;&#36716;&#31227;&#21040;&#21345;&#29255;&#30418;&#20013;&#65292;&#34701;&#20837;&#33258;&#24049;&#30340;&#24605;&#24819;&#20013;&#12290;</P>
<P class=ziti5>&#20445;&#25345;&#24320;&#25918;&#30340;&#24515;&#24577;</P>
<P class=ziti4>&#34429;&#28982;&#26377;&#36873;&#25321;&#22320;&#35760;&#24405;&#26159;&#26377;&#25928;&#35760;&#31508;&#35760;&#30340;&#20851;&#38190;&#65292;&#20294;&#26159;&#20197;&#21738;&#31181;&#26041;&#24335;&#36827;&#34892;&#36873;&#25321;&#20063;&#21516;&#26679;&#37325;&#35201;&#12290;&#36951;&#25022;&#30340;&#26159;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#22312;&#36873;&#25321;&#20449;&#24687;&#26041;&#38754;&#36890;&#24120;&#19981;&#26159;&#24456;&#32874;&#26126;&#12290;&#23613;&#31649;&#24212;&#35813;&#23547;&#25214;&#19968;&#20123;&#21453;&#38754;&#35770;&#28857;&#21644;&#20107;&#23454;&#26469;&#25361;&#25112;&#26082;&#26377;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#20294;&#25105;&#20204;&#20173;&#28982;&#20250;&#34987;&#37027;&#20123;&#35753;&#33258;&#24049;&#24863;&#35273;&#33391;&#22909;&#30340;&#20107;&#29289;&#25152;&#21560;&#24341;&#65292;&#21363;&#37027;&#20123;&#35777;&#23454;&#25105;&#20204;&#24050;&#32463;&#30456;&#20449;&#33258;&#24049;&#24456;&#21338;&#23398;&#30340;&#19996;&#35199;&#12290;</P>
<P class=ziti4>&#24403;&#25105;&#20204;&#35774;&#23450;&#19968;&#20010;&#20551;&#35774;&#30340;&#26102;&#20505;&#65292;&#22823;&#33041;&#23601;&#20250;&#33258;&#21160;&#36827;&#20837;&#25628;&#32034;&#27169;&#24335;&#65292;&#25195;&#25551;&#21608;&#22260;&#30340;&#25903;&#25345;&#25968;&#25454;&#65292;&#36825;&#26082;&#19981;&#26159;&#22909;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#20063;&#19981;&#26159;&#22909;&#30340;&#30740;&#31350;&#26041;&#27861;&#12290;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#25105;&#20204;&#36890;&#24120;&#29978;&#33267;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#31181;&#30830;&#35748;&#20559;&#24046;&#65288;&#25110;&#33258;&#25105;&#20559;&#24046;<A id=zw13 class="pcalibre calibre3" href="part0012_split_005.html#zhu13"><SUP class=calibre4>[13]</SUP></A>&#65289;&#22312;&#28508;&#31227;&#40664;&#21270;&#22320;&#24178;&#39044;&#25105;&#20204;&#30340;&#29983;&#27963;&#12290;&#19981;&#30693;&#20309;&#25925;&#65292;&#20284;&#20046;&#25105;&#20204;&#21608;&#22260;&#24688;&#22909;&#37117;&#26159;&#37027;&#20123;&#19982;&#33258;&#24049;&#24819;&#27861;&#19968;&#33268;&#30340;&#20154;&#8212;&#8212;&#36825;&#24403;&#28982;&#19981;&#26159;&#25925;&#24847;&#30340;&#65292;&#25105;&#20204;&#21482;&#26159;&#25226;&#26102;&#38388;&#33457;&#22312;&#20102;&#25105;&#20204;&#21916;&#27426;&#30340;&#20154;&#36523;&#19978;&#12290;&#21487;&#25105;&#20204;&#20026;&#20160;&#20040;&#21916;&#27426;&#20182;&#20204;&#65311;&#27809;&#38169;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#21644;&#25105;&#20204;&#24605;&#32771;&#30340;&#26041;&#24335;&#30456;&#21516;&#12290;&#25105;&#20204;&#20284;&#20046;&#21482;&#26159;&#30896;&#24039;&#38405;&#35835;&#20102;&#37027;&#20123;&#33021;&#35777;&#23454;&#25105;&#20204;&#24050;&#26377;&#30693;&#35782;&#30340;&#25991;&#31456;&#8212;&#8212;&#36825;&#24403;&#28982;&#20063;&#19981;&#26159;&#25925;&#24847;&#30340;&#65292;&#25105;&#20204;&#21482;&#26159;&#21162;&#21147;&#22362;&#25345;&#38405;&#35835;&#20805;&#28385;&#26234;&#24935;&#30340;&#20248;&#31168;&#25991;&#31456;&#65292;&#21487;&#20026;&#20160;&#20040;&#25105;&#20204;&#35748;&#20026;&#36825;&#20123;&#25991;&#31456;&#26159;&#20248;&#31168;&#19988;&#20805;&#28385;&#26234;&#24935;&#30340;&#21602;&#65311;&#27809;&#38169;&#65292;&#36825;&#26159;&#22240;&#20026;&#25105;&#20204;&#35273;&#24471;&#23427;&#20204;&#26377;&#36947;&#29702;&#12290;&#25105;&#20204;&#29615;&#39038;&#22235;&#21608;&#65292;&#21076;&#38500;&#20102;&#26377;&#36829;&#25105;&#20204;&#35748;&#30693;&#30340;&#20107;&#29289;&#65292;&#29978;&#33267;&#37117;&#27809;&#26377;&#27880;&#24847;&#21040;&#36825;&#20010;&#36807;&#31243;&#65292;&#23601;&#20687;&#21516;&#19968;&#20010;&#22478;&#24066;&#21487;&#33021;&#26576;&#19968;&#22825;&#20840;&#26159;&#24320;&#24515;&#30340;&#20154;&#65292;&#26576;&#19968;&#22825;&#21364;&#20840;&#26159;&#30171;&#33510;&#30340;&#20154;&#65292;&#20840;&#20973;&#25105;&#20204;&#30340;&#24515;&#24773;&#12290;</P>
<P class=ziti4>&#30830;&#35748;&#20559;&#24046;&#26159;&#19968;&#31181;&#24494;&#22937;&#32780;&#37325;&#35201;&#30340;&#21147;&#37327;&#12290;&#27491;&#22914;&#24515;&#29702;&#23398;&#23478;&#38647;&#33945;&#24503;&#183;&#23612;&#20811;&#26862;&#65288;Raymond Nickerson&#65289;&#25152;&#35828;&#30340;&#37027;&#26679;&#65306;&#8220;&#22914;&#26524;&#26377;&#20154;&#35797;&#22270;&#25214;&#20986;&#20154;&#31867;&#25512;&#29702;&#20013;&#26368;&#20540;&#24471;&#20851;&#27880;&#30340;&#38382;&#39064;&#65292;&#30830;&#35748;&#20559;&#24046;&#24517;&#23558;&#26159;&#20505;&#36873;&#31572;&#26696;&#20043;&#19968;&#8221;&#12290;&#65288;Nickerson,1998&#65289;</P>
<P class=ziti4>&#21363;&#20351;&#26159;&#26368;&#20248;&#31168;&#30340;&#31185;&#23398;&#23478;&#21644;&#24605;&#24819;&#23478;&#20063;&#26080;&#27861;&#25670;&#33073;&#30830;&#35748;&#20559;&#24046;&#12290;&#21807;&#19968;&#19981;&#21516;&#30340;&#26159;&#65292;&#20182;&#20204;&#24847;&#35782;&#21040;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#24182;&#37319;&#21462;&#20102;&#25514;&#26045;&#12290;&#20856;&#22411;&#30340;&#20363;&#23376;&#23601;&#26159;&#26597;&#23572;&#26031;&#183;&#36798;&#23572;&#25991;&#12290;&#20182;&#24378;&#36843;&#33258;&#24049;&#20889;&#19979;&#37027;&#20123;&#23545;&#20182;&#30340;&#29702;&#35770;&#26368;&#20855;&#26377;&#25209;&#21028;&#20215;&#20540;&#30340;&#35770;&#28857;&#65292;&#24182;&#23545;&#20854;&#36827;&#34892;&#20102;&#35814;&#32454;&#38416;&#36848;&#12290;&#8220;&#25105;&#26366;&#32463;&#22312;&#35768;&#22810;&#24180;&#37324;&#37117;&#36981;&#24490;&#30528;&#36825;&#26679;&#19968;&#26465;&#37329;&#31185;&#29577;&#24459;&#65292;&#21363;&#27599;&#24403;&#25105;&#36935;&#21040;&#19982;&#33258;&#24049;&#30340;&#32467;&#35770;&#30456;&#21453;&#30340;&#24050;&#21457;&#34920;&#30340;&#20107;&#23454;&#12289;&#26032;&#30340;&#35266;&#23519;&#25110;&#24605;&#24819;&#26102;&#65292;&#25105;&#37117;&#20250;&#19981;&#22833;&#26102;&#26426;&#22320;&#31435;&#21363;&#25226;&#23427;&#20204;&#35760;&#19979;&#26469;&#12290;&#22240;&#20026;&#25105;&#26681;&#25454;&#32463;&#39564;&#21457;&#29616;&#65292;&#36825;&#31181;&#20107;&#23454;&#21644;&#24605;&#24819;&#27604;&#25105;&#21916;&#27426;&#30340;&#37027;&#20123;&#26356;&#23481;&#26131;&#20174;&#35760;&#24518;&#20013;&#28316;&#36208;&#12290;&#30001;&#20110;&#36825;&#31181;&#20064;&#24815;&#65292;&#24456;&#23569;&#26377;&#20154;&#23545;&#25105;&#30340;&#35266;&#28857;&#25552;&#20986;&#21453;&#23545;&#24847;&#35265;&#65292;&#33267;&#23569;&#25105;&#27809;&#26377;&#21457;&#29616;&#36807;&#12290;&#8221;&#65288;Darwin,1958&#65289;</P>
<P class=ziti4>&#36825;&#26159;&#22788;&#29702;&#30830;&#35748;&#20559;&#24046;&#30340;&#19968;&#20010;&#24456;&#22909;&#30340;&#24515;&#29702;&#19978;&#30340;&#26041;&#27861;&#12290;&#20294;&#25105;&#20204;&#22312;&#23547;&#25214;&#30340;&#26159;&#22914;&#20309;&#20511;&#21161;&#22806;&#37096;&#31995;&#32479;&#21457;&#29616;&#25105;&#20204;&#30340;&#24515;&#29702;&#23616;&#38480;&#24615;&#65292;&#24076;&#26395;&#19981;&#38656;&#35201;&#20184;&#20986;&#22826;&#22810;&#20027;&#35266;&#21162;&#21147;&#23601;&#33021;&#20570;&#20986;&#27491;&#30830;&#30340;&#20915;&#23450;&#12290;&#23601;&#20687;<SPAN class=extract>&#22885;&#24503;&#20462;&#26031;&#65288;Odysseus&#65289;&#65292;&#20182;&#25226;&#33258;&#24049;&#32465;&#22312;&#33337;&#30340;&#26693;&#26438;&#19978;&#65292;&#36825;&#26679;&#33258;&#24049;&#19981;&#20250;&#34987;&#28023;&#22934;&#20204;&#30340;&#35825;&#20154;&#27468;&#22768;&#25152;&#39537;&#20351;&#20102;&#12290;</SPAN>&#22914;&#26524;&#26377;&#19968;&#20010;&#22909;&#30340;&#31995;&#32479;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#23436;&#20840;&#20381;&#38752;&#24037;&#20316;&#27969;&#31243;&#26469;&#20419;&#20351;&#25105;&#20204;&#20570;&#24471;&#26356;&#23436;&#32654;&#65292;&#32780;&#19981;&#38656;&#35201;&#25105;&#20204;&#33258;&#36523;&#21464;&#24471;&#23436;&#32654;&#12290;</P>
<P class=ziti4>&#35299;&#20915;&#30830;&#35748;&#20559;&#24046;&#30340;&#38382;&#39064;&#38656;&#35201;&#20998;&#20004;&#27493;&#65306;&#39318;&#20808;&#65292;&#25226;&#25972;&#20010;&#20889;&#20316;&#36807;&#31243;&#39072;&#20498;&#36807;&#26469;&#65307;&#20854;&#27425;&#65292;&#25226;&#21160;&#26426;&#20174;&#23547;&#25214;&#35777;&#23454;&#24615;&#30340;&#20107;&#23454;&#36716;&#21464;&#20026;&#25910;&#38598;&#25152;&#26377;&#30456;&#20851;&#20449;&#24687;&#65292;&#32780;&#19981;&#21435;&#31649;&#23427;&#25903;&#25345;&#20160;&#20040;&#35770;&#28857;&#12290;</P>
<P class=ziti4>&#35768;&#22810;&#23398;&#20064;&#25351;&#21335;&#37117;&#24314;&#35758;&#20154;&#20204;&#20174;&#30830;&#23450;&#20551;&#35774;&#25110;&#20027;&#39064;&#24320;&#22987;&#32447;&#24615;&#22320;&#36827;&#34892;&#20889;&#20316;&#65292;&#36825;&#24517;&#28982;&#20250;&#23548;&#33268;&#26356;&#22810;&#30340;&#30830;&#35748;&#20559;&#24046;&#12290;&#39318;&#20808;&#65292;&#22522;&#26412;&#19978;&#20320;&#22312;&#24320;&#22987;&#30740;&#31350;&#21069;&#23601;&#24050;&#32463;&#39044;&#35774;&#20102;&#31435;&#22330;&#65292;&#25226;&#20320;&#24403;&#19979;&#30340;&#29702;&#35299;&#23450;&#20026;&#30740;&#31350;&#30340;&#39044;&#26399;&#32467;&#26524;&#32780;&#38750;&#36215;&#28857;&#65292;&#36825;&#23548;&#33268;&#21518;&#26399;&#20320;&#30340;&#35748;&#30693;&#37117;&#20250;&#20855;&#26377;&#29255;&#38754;&#24615;&#12290;&#28982;&#21518;&#65292;&#20320;&#20250;&#22312;&#23436;&#25104;&#20219;&#21153;&#65288;&#23547;&#25214;&#25903;&#25345;&#39044;&#35774;&#35770;&#28857;&#30340;&#35770;&#25454;&#65289;&#19982;&#20135;&#29983;&#27934;&#35265;&#20043;&#38388;&#20154;&#20026;&#22320;&#36896;&#25104;&#21033;&#30410;&#20914;&#31361;&#65292;&#23558;&#20219;&#20309;&#20559;&#31163;&#39044;&#35774;&#35745;&#21010;&#30340;&#20107;&#29289;&#24403;&#20316;&#23545;&#39033;&#30446;&#25104;&#21151;&#30340;&#38459;&#30861;&#12290;&#36825;&#37324;&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#32463;&#39564;&#27861;&#21017;&#65306;&#22914;&#26524;&#20320;&#30340;&#27934;&#35265;&#23545;&#23398;&#26415;&#25110;&#20889;&#20316;&#30340;&#25104;&#21151;&#26500;&#25104;&#20102;&#23041;&#32961;&#65292;&#37027;&#20040;&#20320;&#30340;&#20570;&#27861;&#23601;&#38169;&#20102;&#12290;</P>
<P class=ziti4>&#25950;&#24320;&#24515;&#25161;&#23547;&#27714;&#27934;&#35265;&#30340;&#31532;&#19968;&#27493;&#65292;&#20063;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#27493;&#65292;&#23601;&#26159;&#23558;&#25105;&#20204;&#21457;&#29616;&#35770;&#28857;&#21644;&#24819;&#27861;&#30340;&#24037;&#20316;&#26041;&#24335;&#20174;&#33258;&#19978;&#32780;&#19979;&#21464;&#20026;&#33258;&#19979;&#32780;&#19978;&#12290;&#25105;&#20204;&#24212;&#35813;&#19987;&#27880;&#20110;&#37027;&#20123;&#39047;&#20855;&#35265;&#22320;&#30340;&#24819;&#27861;&#65292;&#20048;&#35265;&#37027;&#20123;&#26368;&#24847;&#24819;&#19981;&#21040;&#30340;&#20107;&#24577;&#36716;&#25240;&#65292;&#23427;&#20204;&#19981;&#20250;&#38459;&#30861;&#39033;&#30446;&#30340;&#25512;&#36827;&#65292;&#29978;&#33267;&#36824;&#20250;&#25512;&#36827;&#39033;&#30446;&#30340;&#36827;&#23637;&#12290;&#20808;&#38598;&#20013;&#31934;&#21147;&#20110;&#35753;&#21345;&#29255;&#30418;&#23454;&#29616;&#32676;&#32858;&#25928;&#24212;&#30340;&#31215;&#32047;&#65292;&#32780;&#19981;&#35201;&#31435;&#21051;&#20915;&#23450;&#20855;&#20307;&#35201;&#20889;&#20160;&#20040;&#65292;&#20063;&#19981;&#35201;&#19968;&#30452;&#24819;&#30528;&#33258;&#24049;&#30340;&#39044;&#35774;&#31435;&#22330;&#12290;&#20026;&#27492;&#65292;&#25105;&#20204;&#24212;&#35813;&#20570;&#21040;&#20197;&#19979;&#20960;&#28857;&#65306;</P>
<P class=ziti4>&#183;&#30830;&#35748;&#26159;&#21542;&#24050;&#23558;&#20219;&#21153;&#20998;&#35299;&#65292;&#24182;&#19987;&#27880;&#20110;&#29702;&#35299;&#25105;&#20204;&#25152;&#38405;&#35835;&#30340;&#25991;&#26412;&#65307;</P>
<P class=ziti4>&#183;&#30830;&#20445;&#25105;&#20204;&#24050;&#32463;&#20934;&#30830;&#22320;&#20026;&#25152;&#38405;&#35835;&#30340;&#20869;&#23481;&#20570;&#22909;&#31508;&#35760;&#65307;</P>
<P class=ziti4>&#183;&#25214;&#21040;&#31508;&#35760;&#20043;&#38388;&#30340;&#20851;&#32852;&#24615;&#65292;&#24182;&#24314;&#31435;&#32852;&#31995;&#12290;</P>
<P class=ziti4>&#28982;&#21518;&#65292;&#25105;&#20204;&#25165;&#25277;&#36523;&#20986;&#26469;&#30475;&#19968;&#30475;&#25105;&#20204;&#24050;&#32463;&#20570;&#30340;&#36825;&#20123;&#24037;&#20316;&#65292;&#20877;&#21435;&#30830;&#23450;&#25105;&#20204;&#35201;&#20174;&#20013;&#24471;&#20986;&#20160;&#20040;&#32467;&#35770;&#12290;</P>
<P class=ziti4>&#21345;&#29255;&#30418;&#20351;&#24471;&#25105;&#20204;&#22312;&#38405;&#35835;&#21644;&#35760;&#31508;&#35760;&#26102;&#26356;&#26377;&#36873;&#25321;&#24615;&#65292;&#32780;&#21807;&#19968;&#30340;&#36873;&#25321;&#26631;&#20934;&#26159;&#23427;&#20204;&#33021;&#21542;&#23545;&#21345;&#29255;&#30418;&#20013;&#30340;&#35752;&#35770;&#26500;&#25104;&#34917;&#20805;&#65292;&#21363;&#23427;&#20204;&#26159;&#21542;&#19982;&#24050;&#26377;&#30340;&#31508;&#35760;&#23384;&#22312;&#32852;&#31995;&#65292;&#25110;&#32773;&#21487;&#33021;&#22312;&#23558;&#26469;&#20135;&#29983;&#26576;&#31181;&#32852;&#31995;&#12290;&#33021;&#22815;&#20419;&#36827;&#21345;&#29255;&#30418;&#20013;&#30340;&#35770;&#28857;&#19981;&#26029;&#21457;&#23637;&#30340;&#19996;&#35199;&#21253;&#25324;&#21508;&#20010;&#26041;&#38754;&#65306;&#26082;&#21487;&#20197;&#26159;&#23545;&#24050;&#26377;&#20869;&#23481;&#30340;&#34917;&#20805;&#65292;&#20063;&#21487;&#20197;&#26159;&#19982;&#24050;&#26377;&#20869;&#23481;&#30456;&#30683;&#30462;&#30340;&#19996;&#35199;&#65307;&#26082;&#21487;&#20197;&#26159;&#23545;&#19968;&#20010;&#30475;&#20284;&#26174;&#32780;&#26131;&#35265;&#30340;&#24819;&#27861;&#30340;&#36136;&#30097;&#65292;&#20063;&#21487;&#20197;&#26159;&#23545;&#19968;&#20010;&#35770;&#28857;&#30340;&#21306;&#20998;&#12290;&#24403;&#25105;&#20204;&#24320;&#22987;&#20351;&#29992;&#21345;&#29255;&#30418;&#26102;&#65292;&#23545;&#20064;&#24815;&#26368;&#37325;&#35201;&#30340;&#19968;&#39033;&#36716;&#21464;&#23601;&#26159;&#23558;&#27880;&#24847;&#21147;&#20174;&#20010;&#21035;&#39033;&#30446;&#30340;&#39044;&#35774;&#31435;&#22330;&#36716;&#31227;&#21040;&#21345;&#29255;&#30418;&#20869;&#30340;&#24320;&#25918;&#24615;&#32852;&#31995;&#19978;&#26469;&#12290;</P>
<P class=ziti4>&#26126;&#30333;&#20102;&#36825;&#20123;&#20197;&#21518;&#65292;&#25105;&#20204;&#25165;&#33021;&#26356;&#36827;&#19968;&#27493;&#65292;&#25226;&#37027;&#20123;&#21453;&#39539;&#39044;&#35774;&#35770;&#28857;&#30340;&#20107;&#23454;&#20063;&#32435;&#20837;&#25105;&#20204;&#30340;&#25506;&#27714;&#33539;&#22260;&#12290;&#30830;&#23454;&#65292;&#25105;&#20204;&#35201;&#26377;&#25152;&#36873;&#25321;&#65292;&#20294;&#19981;&#26159;&#20197;&#25903;&#25345;&#25110;&#21453;&#23545;&#20026;&#26631;&#20934;&#65292;&#32780;&#26159;&#20197;&#30456;&#20851;&#25110;&#19981;&#30456;&#20851;&#20026;&#26631;&#20934;&#12290;&#19968;&#26086;&#25105;&#20204;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#21345;&#29255;&#30418;&#30340;&#20869;&#23481;&#19978;&#65292;&#37027;&#20123;&#21453;&#39539;&#39044;&#35774;&#35770;&#28857;&#30340;&#20449;&#24687;&#23601;&#20250;&#31361;&#28982;&#21464;&#24471;&#38750;&#24120;&#26377;&#21560;&#24341;&#21147;&#20102;&#65292;&#22240;&#20026;&#30456;&#27604;&#21482;&#26377;&#21333;&#19968;&#30340;&#25903;&#25345;&#39044;&#35774;&#35770;&#28857;&#30340;&#20449;&#24687;&#65292;&#21152;&#19978;&#36825;&#20123;&#19982;&#39044;&#35774;&#35770;&#28857;&#30456;&#24726;&#30340;&#20449;&#24687;&#26356;&#23481;&#26131;&#22312;&#21345;&#29255;&#30418;&#20869;&#37096;&#26500;&#24314;&#32852;&#31995;&#65292;&#24182;&#24341;&#21457;&#24605;&#32771;&#21644;&#35752;&#35770;&#12290;&#38543;&#30528;&#36827;&#19968;&#27493;&#30340;&#23454;&#36341;&#65292;&#20320;&#23601;&#33021;&#36731;&#26494;&#25214;&#20986;&#19982;&#39044;&#35774;&#35770;&#28857;&#30456;&#24726;&#30340;&#20449;&#24687;&#65292;&#32780;&#19988;&#20320;&#24456;&#21487;&#33021;&#20250;&#21916;&#27426;&#19978;&#20570;&#36825;&#31181;&#20107;&#8212;&#8212;&#22914;&#26524;&#20320;&#21457;&#29616;&#26576;&#26465;&#20449;&#24687;&#33021;&#25913;&#21464;&#20320;&#23545;&#26576;&#20010;&#38382;&#39064;&#30340;&#25972;&#20010;&#30475;&#27861;&#65292;&#20320;&#20250;&#38750;&#24120;&#20852;&#22859;&#12290;&#21345;&#29255;&#30418;&#37324;&#30340;&#20869;&#23481;&#24046;&#24322;&#36234;&#22823;&#65292;&#23601;&#36234;&#33021;&#25226;&#25105;&#20204;&#30340;&#24605;&#24819;&#24102;&#24471;&#26356;&#36828;&#8212;&#8212;&#21069;&#25552;&#26159;&#25105;&#20204;&#20107;&#20808;&#27809;&#26377;&#20915;&#23450;&#26041;&#21521;&#12290;&#21345;&#29255;&#30418;&#20869;&#30340;&#30683;&#30462;&#21487;&#20197;&#22312;&#21518;&#32493;&#30340;&#31508;&#35760;&#20013;&#29978;&#33267;&#22312;&#26368;&#32456;&#30340;&#35770;&#25991;&#20013;&#35752;&#35770;&#12290;&#27604;&#36215;&#20973;&#21333;&#19968;&#35282;&#24230;&#30340;&#31508;&#35760;&#21644;&#30475;&#20284;&#24688;&#24403;&#30340;&#24341;&#36848;&#36827;&#34892;&#24310;&#23637;&#65292;&#20511;&#27491;&#21453;&#21452;&#26041;&#30340;&#28909;&#28872;&#35752;&#35770;&#26356;&#23481;&#26131;&#20889;&#20986;&#19968;&#31687;&#26377;&#36259;&#30340;&#25991;&#31456;&#12290;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#21482;&#26159;&#22522;&#20110;&#19968;&#20010;&#25105;&#20204;&#22312;&#35814;&#32454;&#38416;&#36848;&#38382;&#39064;&#20043;&#21069;&#23601;&#33021;&#25552;&#20986;&#30340;&#24819;&#27861;&#65292;&#37027;&#20040;&#20960;&#20046;&#19981;&#21487;&#33021;&#20889;&#20986;&#20219;&#20309;&#26377;&#36259;&#19988;&#20540;&#24471;&#21457;&#34920;&#65288;&#22240;&#27492;&#20063;&#26159;&#33021;&#22815;&#28608;&#21169;&#25105;&#20204;&#65289;&#30340;&#19996;&#35199;&#12290;</P>
<P class=ziti4>&#25105;&#20204;&#24182;&#19981;&#30693;&#26195;&#20250;&#24448;&#21345;&#29255;&#30418;&#20013;&#28155;&#21152;&#20160;&#20040;&#65292;&#21482;&#26159;&#26356;&#21916;&#27426;&#28155;&#21152;&#30456;&#20114;&#20851;&#32852;&#30340;&#31508;&#35760;&#12290;&#25105;&#20204;&#35201;&#22312;&#38405;&#35835;&#12289;&#25910;&#38598;&#30456;&#20851;&#25968;&#25454;&#12289;&#36830;&#25509;&#24605;&#24819;&#65292;&#24182;&#24605;&#32771;&#22914;&#20309;&#23558;&#23427;&#20204;&#33021;&#24456;&#22909;&#22320;&#32467;&#21512;&#36215;&#26469;&#20043;&#21518;&#65292;&#25165;&#33021;&#24471;&#20986;&#32467;&#35770;&#65292;&#24182;&#20026;&#35770;&#35777;&#21046;&#23450;&#19968;&#20010;&#32447;&#24615;&#32467;&#26500;&#12290;</P>
<P class=ziti5>&#22521;&#20859;&#25235;&#20303;&#35201;&#28857;&#30340;&#33021;&#21147;</P>
<P class=ziti4>&#21306;&#20998;&#30456;&#20851;&#20449;&#24687;&#21644;&#19981;&#22826;&#30456;&#20851;&#20449;&#24687;&#30340;&#33021;&#21147;&#21482;&#33021;&#36890;&#36807;&#23454;&#36341;&#20064;&#24471;&#12290;&#24403;&#25105;&#20204;&#19968;&#36793;&#38405;&#35835;&#65292;&#19968;&#36793;&#29992;&#31508;&#35760;&#24405;&#65292;&#20889;&#19979;&#19968;&#24352;&#21448;&#19968;&#24352;&#27704;&#20037;&#31508;&#35760;&#26102;&#65292;&#25105;&#20204;&#38656;&#35201;&#23558;&#35201;&#28857;&#21644;&#26222;&#36890;&#30340;&#36741;&#21161;&#32454;&#33410;&#21306;&#20998;&#24320;&#12290;&#25552;&#21462;&#19968;&#31687;&#25991;&#31456;&#25110;&#19968;&#31181;&#24605;&#24819;&#30340;&#35201;&#28857;&#65292;&#24182;&#20197;&#20070;&#38754;&#24418;&#24335;&#21152;&#20197;&#35828;&#26126;&#65292;&#36825;&#23545;&#20110;&#23398;&#32773;&#26469;&#35828;&#65292;&#23601;&#20687;&#38050;&#29748;&#23478;&#27599;&#22825;&#32451;&#20064;&#24377;&#29748;&#19968;&#26679;&#12290;&#36825;&#32477;&#19981;&#26159;&#21333;&#32431;&#30340;&#32451;&#20064;&#65292;&#32780;&#26159;&#27599;&#22825;&#35201;&#37325;&#22797;&#22810;&#27425;&#30340;&#21051;&#24847;&#32451;&#20064;&#12290;&#25105;&#20204;&#32451;&#20064;&#24471;&#36234;&#22810;&#65292;&#36234;&#19987;&#27880;&#65292;&#23601;&#36234;&#21331;&#36234;&#12290;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#39550;&#39533;&#25991;&#26412;&#21644;&#35770;&#25991;&#30340;&#27169;&#24335;&#19981;&#20165;&#21253;&#25324;&#29702;&#35770;&#12289;&#27010;&#24565;&#25110;&#30456;&#24212;&#30340;&#26415;&#35821;&#65292;&#36824;&#21253;&#25324;&#25105;&#20204;&#21457;&#29616;&#30340;&#35770;&#28857;&#20013;&#30340;&#20856;&#22411;&#38169;&#35823;&#65292;&#25105;&#20204;&#37319;&#29992;&#30340;&#19968;&#33324;&#20998;&#31867;&#65292;&#33021;&#34920;&#26126;&#26576;&#19968;&#23398;&#27966;&#30340;&#20889;&#20316;&#39118;&#26684;&#65292;&#25110;&#25105;&#20204;&#20174;&#19981;&#21516;&#30340;&#35265;&#35299;&#20013;&#23398;&#20064;&#25110;&#24418;&#25104;&#30340;&#24515;&#26234;&#27169;&#24335;&#65292;&#36825;&#20123;&#27169;&#24335;&#23601;&#20687;&#19968;&#22871;&#21487;&#29992;&#20110;&#24605;&#32771;&#30340;&#24040;&#22823;&#24182;&#19981;&#26029;&#22686;&#21152;&#30340;&#24037;&#20855;&#31665;&#12290;&#22914;&#26524;&#27809;&#26377;&#36825;&#20123;&#24605;&#32771;&#24037;&#20855;&#21644;&#21442;&#29031;&#28857;&#65292;&#25105;&#20204;&#23601;&#19981;&#21487;&#33021;&#26377;&#19987;&#19994;&#30340;&#38405;&#35835;&#21644;&#29702;&#35299;&#65292;&#21482;&#33021;&#20687;&#35835;&#23567;&#35828;&#19968;&#26679;&#29992;&#21516;&#26679;&#30340;&#26041;&#24335;&#38405;&#35835;&#27599;&#19968;&#31687;&#25991;&#31456;&#12290;&#32780;&#19968;&#26086;&#25105;&#20204;&#20855;&#22791;&#20102;&#36825;&#31181;&#35782;&#21035;&#27169;&#24335;&#30340;&#33021;&#21147;&#65292;&#23601;&#20250;&#21464;&#24471;&#24471;&#24515;&#24212;&#25163;&#65306;&#33021;&#26356;&#36731;&#26494;&#22320;&#38405;&#35835;&#65292;&#26356;&#24555;&#22320;&#25484;&#25569;&#35201;&#28857;&#65292;&#22312;&#26356;&#30701;&#30340;&#26102;&#38388;&#20869;&#38405;&#35835;&#26356;&#22810;&#30340;&#20869;&#23481;&#65292;&#20063;&#33021;&#26356;&#23481;&#26131;&#22320;&#35782;&#21035;&#36825;&#20123;&#27169;&#24335;&#65292;&#24182;&#25552;&#39640;&#25105;&#20204;&#23545;&#36825;&#20123;&#27169;&#24335;&#30340;&#29702;&#35299;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#19981;&#26029;&#20016;&#23500;&#30528;&#33258;&#24049;&#30340;&#24605;&#32771;&#24037;&#20855;&#65292;&#19981;&#20165;&#26377;&#21161;&#20110;&#23398;&#26415;&#24037;&#20316;&#65292;&#20063;&#20250;&#23545;&#19968;&#33324;&#30340;&#24605;&#32771;&#21644;&#29702;&#35299;&#26377;&#25152;&#24110;&#21161;&#12290;&#20271;&#20811;&#24076;&#23572;&#183;&#21704;&#25746;&#38886;&#20844;&#21496;&#65288;Berkshire Hathaway&#65289;&#21103;&#20027;&#24109;&#26597;&#29702;&#183;&#33426;&#26684;&#65288;Charlie M u nger&#65289;&#31216;&#37027;&#20123;&#25317;&#26377;&#22823;&#37327;&#24605;&#32771;&#24037;&#20855;&#24182;&#30693;&#36947;&#22914;&#20309;&#24212;&#29992;&#30340;&#20154;&#26159;&#25317;&#26377;&#8220;&#26222;&#19990;&#26234;&#24935;&#8221;&#30340;&#20154;&#12290;</P>
<P class=ziti4>&#24819;&#35201;&#20855;&#22791;&#36825;&#26679;&#30340;&#33021;&#21147;&#65292;&#24517;&#39035;&#26377;&#24847;&#35782;&#12289;&#26377;&#36873;&#25321;&#24615;&#22320;&#38405;&#35835;&#65292;&#21482;&#33021;&#38752;&#33258;&#24049;&#21435;&#21028;&#26029;&#20869;&#23481;&#26159;&#21542;&#37325;&#35201;&#12290;&#36825;&#26679;&#30340;&#33021;&#21147;&#20063;&#26080;&#27861;&#36890;&#36807;&#38405;&#35835;&#25945;&#31185;&#20070;&#25110;&#20854;&#20182;&#20108;&#27425;&#25991;&#29486;&#33719;&#24471;&#65292;&#22914;&#26524;&#23398;&#29983;&#21333;&#32431;&#20381;&#38752;&#36825;&#20123;&#20070;&#65292;&#37027;&#20182;&#23601;&#27809;&#26377;&#26426;&#20250;&#25317;&#26377;&#8220;&#26222;&#19990;&#26234;&#24935;&#8221;&#12290;&#36825;&#19982;&#21746;&#23398;&#23478;&#20234;&#26364;&#21162;&#23572;&#183;&#24247;&#24503;&#65288;Immanuel Kant&#65289;&#22312;&#20854;&#20851;&#20110;&#21551;&#33945;&#36816;&#21160;&#30340;&#21517;&#31687;&#20013;&#30340;&#25551;&#36848;&#19981;&#35851;&#32780;&#21512;&#65306;&#8220;&#22914;&#26524;&#19968;&#20010;&#20154;&#31163;&#24320;&#20182;&#20154;&#30340;&#24341;&#23548;&#23601;&#26080;&#27861;&#36816;&#29992;&#33258;&#24049;&#30340;&#29702;&#26234;&#65292;&#37027;&#20182;&#23601;&#26159;&#19981;&#25104;&#29087;&#30340;&#12290;&#22914;&#26524;&#19981;&#25104;&#29087;&#30340;&#21407;&#22240;&#19981;&#26159;&#32570;&#20047;&#29702;&#26234;&#65292;&#32780;&#26159;&#29369;&#35947;&#19981;&#20915;&#12289;&#27809;&#26377;&#21191;&#27668;&#65292;&#37027;&#23601;&#26159;&#20316;&#33575;&#33258;&#32538;&#12290;&#35201;&#25954;&#20110;&#35748;&#35782;&#65281;&#36825;&#23601;&#26159;&#21551;&#33945;&#36816;&#21160;&#30340;&#24231;&#21491;&#38125;&#26159;&#8216;&#35201;&#26377;&#21191;&#27668;&#36816;&#29992;&#20320;&#33258;&#24049;&#30340;&#29702;&#26234;&#8217;&#30340;&#21407;&#22240;&#12290;&#8221;&#65288;Kant,1784&#65289;</P>
<P class=ziti4>&#25105;&#24314;&#35758;&#20174;&#23383;&#38754;&#19978;&#29702;&#35299;&#19978;&#38754;&#30340;&#35805;&#65292;&#36816;&#29992;&#33258;&#24049;&#30340;&#29702;&#35299;&#33021;&#21147;&#65292;&#19981;&#26159;&#19968;&#31181;&#22825;&#36171;&#65292;&#32780;&#26159;&#19968;&#31181;&#25361;&#25112;&#12290;&#21346;&#26364;&#24378;&#35843;&#20102;&#27704;&#20037;&#31508;&#35760;&#22312;&#24110;&#21161;&#25105;&#20204;&#24418;&#25104;&#36825;&#31181;&#33021;&#21147;&#26041;&#38754;&#30340;&#37325;&#35201;&#24615;&#65306;</P>
<P class=ziti4>&#8220;&#38405;&#35835;&#23398;&#26415;&#25991;&#31456;&#30340;&#22256;&#38590;&#20284;&#20046;&#22312;&#20110;&#30701;&#26399;&#35760;&#24518;&#23545;&#25105;&#20204;&#27809;&#26377;&#24110;&#21161;&#65292;&#25105;&#20204;&#38656;&#35201;&#38271;&#26399;&#35760;&#24518;&#26469;&#25552;&#20379;&#21442;&#32771;&#36164;&#26009;&#65292;&#24110;&#21161;&#25105;&#20204;&#21306;&#20998;&#20160;&#20040;&#20107;&#24773;&#37325;&#35201;&#12289;&#20160;&#20040;&#20107;&#24773;&#19981;&#37325;&#35201;&#65292;&#21738;&#20123;&#20449;&#24687;&#26159;&#26032;&#30340;&#12289;&#21738;&#20123;&#20449;&#24687;&#26159;&#37325;&#22797;&#30340;&#12290;&#20294;&#26159;&#38500;&#38750;&#27515;&#35760;&#30828;&#32972;&#65292;&#19981;&#28982;&#25105;&#20204;&#19981;&#21487;&#33021;&#35760;&#20303;&#25152;&#26377;&#30340;&#19996;&#35199;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25105;&#20204;&#24517;&#39035;&#22312;&#38405;&#35835;&#26041;&#38754;&#26377;&#38750;&#24120;&#22909;&#30340;&#36873;&#25321;&#33021;&#21147;&#65292;&#24182;&#33021;&#22815;&#25552;&#21462;&#24191;&#27867;&#19988;&#26377;&#32852;&#31995;&#30340;&#21442;&#32771;&#36164;&#26009;&#65292;&#24517;&#39035;&#33021;&#22815;&#36319;&#36394;&#21453;&#22797;&#20986;&#29616;&#30340;&#38382;&#39064;&#12290;&#21482;&#26159;&#65292;&#22914;&#26524;&#27809;&#26377;&#25351;&#23548;&#65292;&#37027;&#35813;&#22914;&#20309;&#25484;&#25569;&#36825;&#26679;&#30340;&#33021;&#21147;&#21602;&#65311;&#26368;&#22909;&#30340;&#26041;&#27861;&#21487;&#33021;&#19981;&#26159;&#25688;&#24405;&#65292;&#32780;&#26159;&#20570;&#31508;&#35760;&#65292;&#23601;&#26159;&#23545;&#25152;&#38405;&#35835;&#30340;&#25991;&#26412;&#36827;&#34892;&#27987;&#32553;&#37325;&#20889;&#12290;&#23545;&#25152;&#38405;&#35835;&#30340;&#26448;&#26009;&#36827;&#34892;&#37325;&#20889;&#65292;&#33021;&#22815;&#33258;&#21160;&#22320;&#35757;&#32451;&#20154;&#20204;&#25226;&#27880;&#24847;&#21147;&#36716;&#31227;&#21040;&#25991;&#26412;&#30340;&#26694;&#26550;&#12289;&#27169;&#24335;&#21644;&#31867;&#21035;&#20013;&#26469;&#65292;&#25110;&#32773;&#26159;&#36716;&#31227;&#21040;&#25991;&#26412;&#30340;&#26465;&#20214;&#25110;&#20551;&#35774;&#19978;&#38754;&#65292;&#27880;&#24847;&#21040;&#36825;&#20123;&#20197;&#21518;&#65292;&#20320;&#30340;&#34920;&#36848;&#23601;&#20250;&#21464;&#24471;&#19982;&#20043;&#21069;&#19981;&#21516;&#12290;&#26377;&#25928;&#30340;&#21150;&#27861;&#26159;&#22312;&#38405;&#35835;&#36807;&#31243;&#20013;&#26102;&#21051;&#35880;&#35760;&#20197;&#19979;&#38382;&#39064;&#65306;&#24403;&#25991;&#31456;&#20013;&#25552;&#20986;&#26576;&#20010;&#20027;&#24352;&#26102;&#65292;&#20316;&#32773;&#24819;&#35201;&#35828;&#26126;&#30340;&#26159;&#20160;&#20040;&#65292;&#24819;&#35201;&#25490;&#38500;&#30340;&#21448;&#26159;&#20160;&#20040;&#65311;&#27604;&#22914;&#26377;&#20154;&#25552;&#21040;&#20102;&#8216;&#20154;&#26435;&#8217;&#65292;&#20182;&#35201;&#23545;&#27604;&#30340;&#26159;&#20160;&#20040;&#65311;&#26159;&#8216;&#27809;&#26377;&#20154;&#26435;&#8217;&#65311;&#36824;&#26159;&#8216;&#20041;&#21153;&#8217;&#65311;&#26159;&#19968;&#31181;&#25991;&#21270;&#30340;&#23545;&#27604;&#65311;&#36824;&#26159;&#19982;&#21382;&#21490;&#19978;&#30340;&#37027;&#20123;&#27809;&#26377;&#20154;&#26435;&#27010;&#24565;&#21364;&#20381;&#28982;&#33021;&#21644;&#24179;&#30456;&#22788;&#30340;&#20154;&#20204;&#23545;&#27604;&#65311;&#23545;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#24448;&#24448;&#38590;&#20197;&#20174;&#25991;&#26412;&#20013;&#25214;&#21040;&#30452;&#25509;&#25110;&#26126;&#30830;&#30340;&#31572;&#26696;&#65292;&#21482;&#33021;&#20381;&#38752;&#35835;&#32773;&#33258;&#24049;&#30340;&#29702;&#35299;&#12290;&#8221;&#65288;Luhmann,2000&#65289;</P>
<P class=ziti4>&#20320;&#22312;&#36825;&#26041;&#38754;&#20570;&#24471;&#36234;&#22909;&#65292;&#35760;&#31508;&#35760;&#30340;&#36895;&#24230;&#23601;&#36234;&#24555;&#12290;&#21346;&#26364;&#30340;&#31508;&#35760;&#23601;&#38750;&#24120;&#35328;&#31616;&#24847;&#36165;&#65288;Schmidt 2015&#65289;&#12290;&#36825;&#31181;&#34920;&#36798;&#33021;&#21147;&#33021;&#22815;&#36890;&#36807;&#32451;&#20064;&#24471;&#21040;&#25552;&#39640;&#65292;&#20351;&#20320;&#33021;&#22815;&#25214;&#21040;&#21512;&#36866;&#30340;&#35789;&#35821;&#12289;&#20197;&#26368;&#22909;&#30340;&#26041;&#24335;&#65292;&#31616;&#27905;&#32780;&#19981;&#21024;&#20943;&#21407;&#24847;&#22320;&#34920;&#36798;&#26576;&#20214;&#20107;&#24773;&#12290;&#19981;&#20165;&#20320;&#30340;&#35835;&#32773;&#20250;&#36190;&#36175;&#20320;&#28165;&#26970;&#22320;&#35299;&#37322;&#26576;&#20214;&#20107;&#30340;&#33021;&#21147;&#65292;&#37027;&#20123;&#19982;&#20320;&#20132;&#35848;&#30340;&#20154;&#20063;&#20250;&#20174;&#20013;&#21463;&#30410;&#65292;&#22240;&#20026;&#36825;&#31181;&#33021;&#21147;&#19981;&#20165;&#20165;&#23616;&#38480;&#20110;&#20889;&#20316;&#65292;&#23545;&#35762;&#35805;&#21644;&#24605;&#32771;&#20063;&#22823;&#26377;&#24110;&#21161;&#12290;&#20107;&#23454;&#35777;&#26126;&#65292;&#22312;&#35835;&#32773;&#21644;&#21548;&#20247;&#30475;&#26469;&#65292;&#34920;&#36798;&#36234;&#28165;&#26224;&#12289;&#36234;&#33021;&#20999;&#20013;&#35201;&#23475;&#30340;&#20316;&#32773;&#21644;&#28436;&#35762;&#32773;&#23601;&#36234;&#32874;&#26126;&#65288;Oppenheimer,2006&#65289;&#12290;</P>
<P class=ziti4>&#36776;&#21035;&#27169;&#24335;&#12289;&#36136;&#30097;&#25152;&#29992;&#26694;&#26550;&#65292;&#24182;&#21457;&#29616;&#19981;&#21516;&#20316;&#21697;&#38388;&#24046;&#24322;&#30340;&#33021;&#21147;&#65292;&#26159;&#36827;&#34892;&#25209;&#21028;&#24615;&#24605;&#32771;&#24182;&#23457;&#35270;&#25991;&#26412;&#25110;&#35848;&#35805;&#32972;&#21518;&#35266;&#28857;&#30340;&#20808;&#20915;&#26465;&#20214;&#12290;&#33021;&#22815;&#23545;&#38382;&#39064;&#12289;&#35770;&#26029;&#21644;&#20449;&#24687;&#36827;&#34892;&#37325;&#26032;&#26500;&#26550;&#65292;&#29978;&#33267;&#27604;&#25317;&#26377;&#24191;&#21338;&#30340;&#23398;&#35782;&#26356;&#37325;&#35201;&#65292;&#22240;&#20026;&#22914;&#26524;&#27809;&#26377;&#36825;&#31181;&#33021;&#21147;&#65292;&#25105;&#20204;&#23601;&#26080;&#27861;&#23558;&#30693;&#35782;&#29992;&#20110;&#23454;&#36341;&#12290;&#20540;&#24471;&#27427;&#24944;&#30340;&#26159;&#65292;&#36825;&#20123;&#25216;&#33021;&#26159;&#21487;&#20197;&#20064;&#24471;&#30340;&#65292;&#21482;&#26159;&#38656;&#35201;&#21051;&#24847;&#32451;&#20064;&#65288;Ericsson,Krampe,and Tesch-R&#246;mer,1993;Anders Ericsson,2008&#65289;&#12290;&#21333;&#32431;&#36827;&#34892;&#38405;&#35835;&#12289;&#22312;&#21477;&#23376;&#19979;&#38754;&#30011;&#32447;&#25110;&#32773;&#32972;&#35829;&#21407;&#25991;&#37117;&#19981;&#33021;&#31639;&#26159;&#21051;&#24847;&#32451;&#20064;&#65292;&#20570;&#21345;&#29255;&#30418;&#31508;&#35760;&#25165;&#26159;&#12290;</P>
<P class=ziti5>&#20889;&#19979;&#26469;&#26377;&#21161;&#20110;&#30495;&#27491;&#29702;&#35299;</P>
<P class=ziti4>&#8220;&#22914;&#26524;&#20320;&#35828;&#19981;&#28165;&#26970;&#65292;&#23601;&#34920;&#31034;&#20320;&#33258;&#24049;&#20063;&#19981;&#26126;&#30333;&#12290;&#8221;&#65288;John Searle&#65289;</P>
<P class=ziti4>&#29289;&#29702;&#23398;&#23478;&#12289;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#29702;&#26597;&#24503;&#183;&#36153;&#26364;&#65288;Richard Feynman&#65289;&#26366;&#32463;&#35828;&#36807;&#65292;&#20182;&#21482;&#26377;&#22312;&#33021;&#23545;&#26576;&#20214;&#20107;&#24773;&#36827;&#34892;&#31185;&#26222;&#28436;&#35762;&#26102;&#65292;&#25165;&#33021;&#30830;&#23450;&#33258;&#24049;&#23545;&#36825;&#20214;&#20107;&#23436;&#20840;&#29702;&#35299;&#20102;&#12290;&#38405;&#35835;&#30340;&#26102;&#20505;&#25163;&#37324;&#25343;&#25903;&#31508;&#65292;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#30456;&#24403;&#20110;&#19968;&#27425;&#28436;&#35762;&#12290;&#27704;&#20037;&#31508;&#35760;&#20063;&#26159;&#19968;&#26679;&#65292;&#24212;&#20551;&#23450;&#38754;&#21521;&#30340;&#35835;&#32773;&#26159;&#23545;&#25991;&#26412;&#32972;&#21518;&#30340;&#24605;&#24819;&#19968;&#26080;&#25152;&#30693;&#12289;&#19981;&#30693;&#36947;&#21407;&#25991;&#32972;&#26223;&#12289;&#21482;&#20855;&#22791;&#35813;&#39046;&#22495;&#22522;&#30784;&#30693;&#35782;&#30340;&#20154;&#12290;&#21807;&#19968;&#30340;&#21306;&#21035;&#26159;&#65292;&#36825;&#37324;&#30340;&#35835;&#32773;&#20063;&#21253;&#25324;&#26410;&#26469;&#30340;&#33258;&#24049;&#65292;&#22240;&#20026;&#25105;&#20204;&#22312;&#35760;&#23436;&#27704;&#20037;&#31508;&#35760;&#20197;&#21518;&#65292;&#24456;&#24555;&#20063;&#20250;&#36798;&#21040;&#23545;&#27492;&#19968;&#26080;&#25152;&#30693;&#30340;&#29366;&#24577;&#65292;&#23601;&#20687;&#37027;&#20123;&#20174;&#26410;&#25509;&#35302;&#36807;&#25105;&#20204;&#25152;&#20889;&#30340;&#19996;&#35199;&#30340;&#20154;&#19968;&#26679;&#12290;&#24403;&#28982;&#65292;&#35753;&#20854;&#20182;&#20154;&#21442;&#19982;&#21040;&#20889;&#20316;&#36807;&#31243;&#30340;&#21508;&#20010;&#38454;&#27573;&#20250;&#23545;&#20889;&#20316;&#24456;&#26377;&#24110;&#21161;&#65292;&#22240;&#20026;&#36825;&#26679;&#25105;&#20204;&#23601;&#21487;&#20197;&#20174;&#20182;&#20204;&#30340;&#33080;&#19978;&#30475;&#20986;&#25105;&#20204;&#30340;&#20889;&#20316;&#27700;&#24179;&#65292;&#20197;&#21450;&#25105;&#20204;&#30340;&#35770;&#28857;&#30340;&#35828;&#26381;&#21147;&#22914;&#20309;&#65292;&#20294;&#36825;&#26159;&#30456;&#24403;&#19981;&#20999;&#23454;&#38469;&#30340;&#12290;</P>
<P class=ziti4>&#21478;&#22806;&#65292;&#25105;&#20204;&#20063;&#19981;&#24212;&#35813;&#20302;&#20272;&#20889;&#20316;&#30340;&#22909;&#22788;&#12290;&#22312;&#21475;&#22836;&#34920;&#36798;&#26102;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#25513;&#39280;&#27627;&#26080;&#26681;&#25454;&#30340;&#20027;&#24352;&#65292;&#36824;&#21487;&#20197;&#29992;&#33258;&#20449;&#30340;&#25163;&#21183;&#26469;&#36339;&#36807;&#35770;&#35777;&#30340;&#28431;&#27934;&#65292;&#25110;&#32773;&#19981;&#39038;&#33258;&#24049;&#26159;&#21542;&#30693;&#36947;&#33258;&#24049;&#30340;&#24847;&#24605;&#65292;&#38543;&#21475;&#35828;&#19968;&#21477;&#8220;&#20320;&#30693;&#36947;&#25105;&#30340;&#24847;&#24605;&#8221;&#12290;&#20294;&#20889;&#22312;&#32440;&#19978;&#30340;&#26102;&#20505;&#65292;&#36825;&#20123;&#25163;&#27861;&#36807;&#20110;&#26126;&#26174;&#65292;&#20687;&#8220;&#37027;&#23601;&#26159;&#25105;&#25152;&#35828;&#30340;&#65281;&#8221;&#36825;&#26679;&#30340;&#21465;&#36848;&#24456;&#23481;&#26131;&#34987;&#26597;&#35777;&#12290;&#8220;&#20889;&#19979;&#26469;&#8221;&#26368;&#37325;&#35201;&#30340;&#22909;&#22788;&#26159;&#65292;&#24403;&#25105;&#20204;&#23545;&#26576;&#20214;&#20107;&#24773;&#30340;&#29702;&#35299;&#36798;&#19981;&#21040;&#33258;&#24049;&#20197;&#20026;&#33021;&#36798;&#21040;&#30340;&#31243;&#24230;&#26102;&#65292;&#23427;&#33021;&#24110;&#21161;&#25105;&#20204;&#27491;&#35270;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;</P>
<P class=ziti4>&#36153;&#26364;&#22312;&#19968;&#27425;&#23545;&#24180;&#36731;&#31185;&#23398;&#23478;&#30340;&#28436;&#35762;&#20013;&#24378;&#35843;&#65288;Feynman,1985&#65289;&#65306;&#8220;&#21407;&#21017;&#26159;&#20320;&#19981;&#33021;&#27450;&#39575;&#33258;&#24049;&#65292;&#21487;&#20320;&#20559;&#20559;&#21448;&#26159;&#26368;&#23481;&#26131;&#34987;&#27450;&#39575;&#30340;&#20154;&#12290;&#8221;&#38405;&#35835;&#65292;&#23588;&#20854;&#26159;&#37325;&#22797;&#38405;&#35835;&#65292;&#24456;&#23481;&#26131;&#20351;&#25105;&#20204;&#35823;&#20197;&#20026;&#33258;&#24049;&#29702;&#35299;&#20102;&#19968;&#31687;&#25991;&#31456;&#12290;&#37325;&#22797;&#38405;&#35835;&#26159;&#29305;&#21035;&#21361;&#38505;&#30340;&#65292;&#36825;&#26159;&#22240;&#20026;&#23384;&#22312;&#26333;&#20809;&#25928;&#24212;&#65288;mere-exposure effect&#65289;&#65306;&#24403;&#25105;&#20204;&#29087;&#24713;&#26576;&#20107;&#29289;&#30340;&#26102;&#20505;&#65292;&#20250;&#24320;&#22987;&#30456;&#20449;&#33258;&#24049;&#24050;&#32463;&#29702;&#35299;&#20102;&#65292;&#26368;&#22823;&#30340;&#38382;&#39064;&#26159;&#65292;&#25105;&#20204;&#36824;&#20250;&#23545;&#20854;&#36234;&#21457;&#21916;&#27426;&#65288;Bornstein,1989&#65289;&#12290;</P>
<P class=ziti4>&#34429;&#28982;&#24456;&#26126;&#26174;&#65292;&#29087;&#24713;&#24182;&#19981;&#26159;&#29702;&#35299;&#65292;&#20294;&#22312;&#20197;&#26576;&#31181;&#24418;&#24335;&#27979;&#35797;&#33258;&#24049;&#20043;&#21069;&#65292;&#25105;&#20204;&#27809;&#26377;&#26426;&#20250;&#30693;&#36947;&#33258;&#24049;&#26159;&#21542;&#30495;&#27491;&#29702;&#35299;&#20102;&#26576;&#20010;&#20107;&#29289;&#65292;&#36824;&#26159;&#21482;&#26159;&#33258;&#20197;&#20026;&#29702;&#35299;&#20102;&#12290;&#22914;&#26524;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#19981;&#23581;&#35797;&#39564;&#35777;&#33258;&#24049;&#30340;&#29702;&#35299;&#65292;&#25105;&#20204;&#23601;&#20250;&#24841;&#24555;&#22320;&#20139;&#21463;&#30528;&#21464;&#24471;&#26356;&#32874;&#26126;&#12289;&#26356;&#21338;&#23398;&#30340;&#38169;&#35273;&#65292;&#32780;&#23454;&#38469;&#19978;&#33258;&#24049;&#19968;&#30452;&#21644;&#20197;&#21069;&#19968;&#26679;&#31528;&#12290;&#24403;&#25105;&#20204;&#35797;&#22270;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#23558;&#35835;&#21040;&#30340;&#19996;&#35199;&#20889;&#20986;&#26469;&#26102;&#65292;&#36825;&#31181;&#33391;&#22909;&#30340;&#33258;&#25105;&#24863;&#35273;&#24456;&#24555;&#23601;&#20250;&#28040;&#22833;&#65292;&#25105;&#20204;&#31361;&#28982;&#23601;&#33021;&#30475;&#20986;&#38382;&#39064;&#20102;&#12290;&#35797;&#22270;&#29992;&#33258;&#24049;&#30340;&#35805;&#37325;&#26032;&#34920;&#36848;&#19968;&#20010;&#35770;&#28857;&#65292;&#27627;&#19981;&#30041;&#24773;&#22320;&#38754;&#23545;&#25105;&#20204;&#29702;&#35299;&#19978;&#30340;&#25152;&#26377;&#20559;&#24046;&#65292;&#36825;&#24403;&#28982;&#24863;&#35273;&#19981;&#22826;&#22909;&#65292;&#20294;&#23427;&#26159;&#25105;&#20204;&#25552;&#39640;&#29702;&#35299;&#21147;&#12289;&#23398;&#20064;&#21644;&#36827;&#27493;&#30340;&#21807;&#19968;&#26426;&#20250;&#65292;&#36825;&#20063;&#26159;&#19968;&#31181;&#21051;&#24847;&#32451;&#20064;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#38754;&#20020;&#30340;&#36873;&#25321;&#24456;&#26126;&#30830;&#65306;&#26159;&#35201;&#24863;&#35273;&#21464;&#32874;&#26126;&#36824;&#26159;&#30495;&#30340;&#21464;&#32874;&#26126;&#12290;&#34429;&#28982;&#25226;&#19968;&#20010;&#24819;&#27861;&#20889;&#19979;&#26469;&#65292;&#24863;&#35273;&#23601;&#20687;&#36208;&#20102;&#20010;&#24367;&#36335;&#65292;&#22810;&#33457;&#20102;&#26102;&#38388;&#65292;&#20294;&#19981;&#20889;&#19979;&#26469;&#25165;&#26159;&#30495;&#27491;&#30340;&#28010;&#36153;&#26102;&#38388;&#65292;&#22240;&#20026;&#36825;&#26679;&#25105;&#20204;&#22823;&#37096;&#20998;&#38405;&#35835;&#37117;&#26159;&#26080;&#25928;&#30340;&#12290;</P>
<P class=ziti4>&#29702;&#35299;&#19981;&#20165;&#20165;&#26159;&#23398;&#20064;&#26576;&#26679;&#19996;&#35199;&#30340;&#21069;&#25552;&#26465;&#20214;&#12290;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#65292;&#23398;&#20064;&#23601;&#26159;&#29702;&#35299;&#65292;&#32780;&#19988;&#26426;&#21046;&#20063;&#27809;&#20160;&#20040;&#19981;&#21516;&#65306;&#25105;&#20204;&#21482;&#26377;&#22312;&#36807;&#31243;&#20013;&#19981;&#26029;&#26816;&#39564;&#33258;&#24049;&#65292;&#25165;&#33021;&#25913;&#36827;&#25105;&#20204;&#30340;&#23398;&#20064;&#12290;&#22312;&#36825;&#37324;&#65292;&#37325;&#22797;&#38405;&#35835;&#25110;&#22797;&#20064;&#24182;&#19981;&#20250;&#35753;&#25105;&#20204;&#25214;&#20986;&#36824;&#27809;&#26377;&#23398;&#20250;&#30340;&#19996;&#35199;&#65292;&#34429;&#28982;&#23427;&#35753;&#25105;&#20204;&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#23398;&#20250;&#20102;&#12290;&#21482;&#26377;&#23454;&#38469;&#23581;&#35797;&#22312;&#22823;&#33041;&#20013;&#25552;&#21462;&#20449;&#24687;&#65292;&#25105;&#20204;&#25165;&#20250;&#28165;&#26970;&#22320;&#30693;&#36947;&#33258;&#24049;&#21040;&#24213;&#23398;&#21040;&#20102;&#20160;&#20040;&#12290;&#26333;&#20809;&#25928;&#24212;&#22312;&#36825;&#37324;&#20063;&#20250;&#27450;&#39575;&#25105;&#20204;&#65306;&#30475;&#21040;&#25105;&#20204;&#20197;&#21069;&#35265;&#36807;&#30340;&#19996;&#35199;&#65292;&#20250;&#32473;&#25105;&#20204;&#19968;&#31181;&#22909;&#20687;&#33021;&#20174;&#35760;&#24518;&#20013;&#25552;&#21462;&#21040;&#23427;&#30340;&#38169;&#35273;&#12290;&#22240;&#27492;&#65292;&#37325;&#22797;&#38405;&#35835;&#20250;&#35753;&#25105;&#20204;&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#23398;&#20250;&#20102;&#25152;&#35835;&#30340;&#19996;&#35199;&#12290;&#25105;&#20204;&#22312;&#36825;&#37324;&#38754;&#20020;&#30528;&#21516;&#26679;&#30340;&#36873;&#25321;&#65292;&#26159;&#36873;&#25321;&#37027;&#20123;&#35753;&#25105;&#20204;&#24863;&#35273;&#33258;&#24049;&#23398;&#21040;&#20102;&#19968;&#20123;&#19996;&#35199;&#30340;&#26041;&#27861;&#65292;&#36824;&#26159;&#36873;&#25321;&#37027;&#20123;&#30495;&#27491;&#33021;&#35753;&#25105;&#20204;&#23398;&#21040;&#19996;&#35199;&#30340;&#26041;&#27861;&#12290;</P>
<P class=ziti4>&#20320;&#25110;&#35768;&#22312;&#24819;&#65306;&#8220;&#36825;&#22826;&#33618;&#35884;&#20102;&#65292;&#35841;&#20250;&#24895;&#24847;&#20026;&#20102;&#23398;&#20064;&#21644;&#29702;&#35299;&#30340;&#20551;&#35937;&#32780;&#20551;&#35013;&#35835;&#20070;&#21602;&#65311;&#8221;&#20294;&#32479;&#35745;&#25968;&#25454;&#34920;&#26126;&#65292;&#22823;&#22810;&#25968;&#23398;&#29983;&#36873;&#25321;&#27599;&#22825;&#19981;&#23545;&#33258;&#24049;&#36827;&#34892;&#20219;&#20309;&#26041;&#24335;&#30340;&#26816;&#39564;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#37319;&#29992;&#30340;&#27491;&#26159;&#24050;&#34987;&#30740;&#31350;&#19968;&#27425;&#65288;Karpicke,Butler,and Roediger,2009&#65289;&#21448;&#19968;&#27425;&#65288;Brown,Roedinger III,and Mc Daniel,2014&#65289;&#35777;&#26126;&#20960;&#20046;&#23436;&#20840;&#26080;&#29992;&#30340;&#26041;&#27861;&#65306;&#21453;&#22797;&#38405;&#35835;&#65292;&#22312;&#21477;&#23376;&#19979;&#38754;&#30011;&#32447;&#65292;&#20197;&#20415;&#20197;&#21518;&#37325;&#35835;&#12290;&#21363;&#20351;&#20182;&#20204;&#34987;&#21578;&#30693;&#36825;&#31181;&#26041;&#27861;&#27809;&#26377;&#29992;&#65292;&#22823;&#22810;&#25968;&#20154;&#36824;&#26159;&#20250;&#36873;&#25321;&#32487;&#32493;&#29992;&#36825;&#31181;&#26041;&#27861;&#12290;&#22914;&#26524;&#35753;&#25105;&#20204;&#36827;&#34892;&#26377;&#24847;&#35782;&#22320;&#36873;&#25321;&#65292;&#21487;&#33021;&#37117;&#20250;&#36873;&#25321;&#27491;&#30830;&#30340;&#26041;&#27861;&#65292;&#20294;&#38382;&#39064;&#22312;&#20110;&#25105;&#20204;&#27599;&#22825;&#35201;&#20570;&#30340;&#35768;&#22810;&#24494;&#23567;&#30340;&#12289;&#19981;&#26126;&#26174;&#30340;&#36873;&#25321;&#65292;&#22823;&#22810;&#26159;&#22312;&#26080;&#24847;&#35782;&#20013;&#20570;&#20986;&#30340;&#12290;</P>
<P class=ziti4>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#35201;&#36873;&#25321;&#19968;&#20010;&#22806;&#22312;&#31995;&#32479;&#65292;&#29992;&#23427;&#33021;&#22815;&#36843;&#20351;&#25105;&#20204;&#36827;&#34892;&#21051;&#24847;&#32451;&#20064;&#65292;&#24182;&#23613;&#21487;&#33021;&#20351;&#25105;&#20204;&#38754;&#23545;&#19981;&#29702;&#35299;&#25110;&#23578;&#26410;&#23398;&#20250;&#30340;&#20449;&#24687;&#12290;&#25105;&#20204;&#38656;&#35201;&#20570;&#30340;&#26159;&#19968;&#27425;&#26377;&#24847;&#35782;&#30340;&#36873;&#25321;&#65292;&#19968;&#20010;&#26126;&#26234;&#30340;&#36873;&#25321;&#12290;</P>
<P class=ziti5>&#22312;&#38405;&#35835;&#36807;&#31243;&#20013;&#23398;&#20064;</P>
<P class=ziti4>&#23398;&#20064;&#26412;&#36523;&#23601;&#38656;&#35201;&#21051;&#24847;&#32451;&#20064;&#65292;&#32780;&#19988;&#25105;&#25351;&#30340;&#26159;&#24110;&#21161;&#25105;&#20204;&#22686;&#24378;&#23545;&#19990;&#30028;&#30340;&#29702;&#35299;&#30340;&#23454;&#38469;&#23398;&#20064;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#35753;&#25105;&#20204;&#36890;&#36807;&#32771;&#35797;&#30340;&#23398;&#20064;&#12290;&#32780;&#21051;&#24847;&#32451;&#20064;&#35201;&#27714;&#24456;&#39640;&#65292;&#23427;&#38656;&#35201;&#21162;&#21147;&#65292;&#35797;&#22270;&#36339;&#36807;&#36825;&#19968;&#27493;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#65292;&#23601;&#20687;&#21435;&#20581;&#36523;&#25151;&#38203;&#28860;&#21364;&#19981;&#24819;&#21162;&#21147;&#65292;&#25110;&#35753;&#25945;&#32451;&#26469;&#26367;&#20320;&#20570;&#19968;&#26679;&#27809;&#26377;&#24847;&#20041;&#12290;&#25945;&#32451;&#30340;&#20316;&#29992;&#19981;&#26159;&#26469;&#26367;&#20320;&#23436;&#25104;&#20219;&#21153;&#65292;&#32780;&#26159;&#21578;&#35785;&#20320;&#22914;&#20309;&#33021;&#20197;&#26368;&#26377;&#25928;&#30340;&#26041;&#24335;&#21033;&#29992;&#26102;&#38388;&#21644;&#31934;&#21147;&#12290;&#25105;&#20204;&#24320;&#22987;&#24847;&#35782;&#21040;&#65292;&#22312;&#20307;&#32946;&#36816;&#21160;&#20013;&#19981;&#35328;&#32780;&#21947;&#30340;&#36947;&#29702;&#65292;&#22312;&#23398;&#20064;&#20013;&#20063;&#21516;&#26679;&#36866;&#29992;&#12290;&#27888;&#21033;&#183;&#36947;&#23572;&#65288;ferry Doyle,2008&#65289;&#20889;&#36947;&#65306;&#8220;&#21482;&#26377;&#21435;&#20570;&#25165;&#33021;&#23398;&#12290;&#8221;&#24456;&#38590;&#30456;&#20449;&#65292;&#36825;&#22312;&#25945;&#32946;&#39046;&#22495;&#36824;&#26159;&#19968;&#20010;&#38761;&#21629;&#24615;&#30340;&#29702;&#24565;&#12290;</P>
<P class=ziti4>&#23398;&#20064;&#38656;&#35201;&#21162;&#21147;&#65292;&#22240;&#20026;&#25105;&#20204;&#24517;&#39035;&#24605;&#32771;&#25165;&#33021;&#29702;&#35299;&#30693;&#35782;&#65292;&#25105;&#20204;&#38656;&#35201;&#20027;&#21160;&#25552;&#21462;&#26087;&#30693;&#35782;&#65292;&#20197;&#35828;&#26381;&#25105;&#20204;&#30340;&#22823;&#33041;&#23558;&#20854;&#19982;&#26032;&#30340;&#24819;&#27861;&#32852;&#31995;&#36215;&#26469;&#65292;&#25104;&#20026;&#32447;&#32034;&#12290;&#20026;&#20102;&#20102;&#35299;&#36825;&#20010;&#24819;&#27861;&#22810;&#20040;&#20855;&#26377;&#24320;&#21019;&#24615;&#65292;&#25105;&#20204;&#21487;&#20197;&#22238;&#24518;&#19968;&#19979;&#32769;&#24072;&#20204;&#20026;&#20102;&#35753;&#23398;&#29983;&#23398;&#24471;&#36731;&#26494;&#32780;&#20184;&#20986;&#20102;&#22810;&#23569;&#21162;&#21147;&#65292;&#21253;&#25324;&#39044;&#20808;&#25972;&#29702;&#20449;&#24687;&#65292;&#25226;&#23427;&#20204;&#25353;&#27169;&#22359;&#12289;&#31867;&#21035;&#21644;&#20027;&#39064;&#20998;&#31867;&#12290;&#20294;&#20107;&#19982;&#24895;&#36829;&#65292;&#36825;&#21453;&#32780;&#20351;&#23398;&#29983;&#19981;&#23481;&#26131;&#23398;&#21040;&#19996;&#35199;&#65292;&#22240;&#20026;&#32769;&#24072;&#25226;&#25152;&#26377;&#30340;&#19996;&#35199;&#37117;&#35774;&#23450;&#20026;&#22797;&#20064;&#65292;&#21093;&#22842;&#20102;&#23398;&#29983;&#24314;&#31435;&#26377;&#24847;&#20041;&#30693;&#35782;&#38142;&#25509;&#30340;&#26426;&#20250;&#65292;&#20063;&#21093;&#22842;&#20102;&#23398;&#29983;&#36890;&#36807;&#25226;&#30693;&#35782;&#36716;&#36848;&#25104;&#33258;&#24049;&#30340;&#35805;&#26469;&#29702;&#35299;&#26576;&#20123;&#19996;&#35199;&#30340;&#26426;&#20250;&#12290;&#36825;&#23601;&#20687;&#24555;&#39184;&#19968;&#26679;&#65306;&#26082;&#27809;&#26377;&#33829;&#20859;&#65292;&#20063;&#19981;&#32654;&#21619;&#65292;&#21482;&#26159;&#26041;&#20415;&#32780;&#24050;&#12290;</P>
<P class=ziti4>&#30456;&#21453;&#65292;&#22914;&#26524;&#25945;&#24072;&#22312;&#19978;&#35838;&#20013;&#25913;&#21464;&#35805;&#39064;&#65292;&#22312;&#22823;&#23478;&#36824;&#27809;&#26469;&#24471;&#21450;&#30495;&#27491;&#29702;&#35299;&#31532;&#19968;&#20010;&#31456;&#33410;&#26102;&#23601;&#36827;&#20837;&#19979;&#19968;&#20010;&#31456;&#33410;&#65292;&#36807;&#19968;&#20250;&#20799;&#20877;&#22238;&#21040;&#19978;&#19968;&#20010;&#35805;&#39064;&#12290;&#36825;&#26679;&#20063;&#30456;&#24403;&#20110;&#32463;&#24120;&#23545;&#23398;&#29983;&#36827;&#34892;&#27979;&#35797;&#65292;&#32780;&#19988;&#26377;&#19968;&#21322;&#26102;&#38388;&#27979;&#35797;&#30340;&#26159;&#27809;&#35762;&#36807;&#30340;&#20869;&#23481;&#12290;&#19981;&#36807;&#65292;&#23613;&#31649;&#36825;&#26679;&#20570;&#21487;&#33021;&#20250;&#35753;&#23398;&#29983;&#20204;&#24456;&#28902;&#65292;&#22240;&#20026;&#20182;&#20204;&#24050;&#32463;&#20064;&#24815;&#20102;&#32769;&#24072;&#25226;&#26448;&#26009;&#25972;&#25972;&#40784;&#40784;&#22320;&#25670;&#22312;&#20182;&#20204;&#38754;&#21069;&#65292;&#20294;&#36825;&#26679;&#20570;&#20250;&#36843;&#20351;&#20182;&#20204;&#25226;&#36935;&#21040;&#30340;&#38382;&#39064;&#24324;&#26126;&#30333;&#8212;&#8212;&#36825;&#26679;&#25165;&#33021;&#35753;&#20182;&#20204;&#30495;&#27491;&#23398;&#20250;&#12290;</P>
<P class=ziti4>&#8220;&#29992;&#21464;&#24335;&#12289;&#38388;&#38548;&#12289;&#24341;&#20837;&#24773;&#22659;&#24178;&#25200;&#65292;&#20197;&#21450;&#29992;&#27979;&#35797;&#32780;&#19981;&#26159;&#28436;&#31034;&#31561;&#26041;&#24335;&#26469;&#35774;&#35745;&#25945;&#23398;&#27963;&#21160;&#65292;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#29305;&#24615;&#65292;&#21363;&#23427;&#20204;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#20808;&#38459;&#30861;&#23398;&#20064;&#65292;&#20294;&#38543;&#21518;&#24448;&#24448;&#20250;&#20419;&#36827;&#23398;&#20064;&#65292;&#36825;&#26159;&#36890;&#36807;&#35757;&#32451;&#21518;&#20877;&#27979;&#35797;&#23545;&#30693;&#35782;&#30340;&#35760;&#24518;&#21644;&#27963;&#29992;&#33021;&#21147;&#20307;&#29616;&#20986;&#26469;&#30340;&#12290;&#30456;&#21453;&#65292;&#35832;&#22914;&#20445;&#25345;&#26465;&#20214;&#24658;&#23450;&#21644;&#21487;&#39044;&#27979;&#24615;&#65292;&#20197;&#21450;&#22312;&#26576;&#19968;&#20219;&#21153;&#19978;&#36827;&#34892;&#22823;&#37327;&#27979;&#39564;&#31561;&#25805;&#20316;&#65292;&#24448;&#24448;&#20250;&#22312;&#25945;&#23398;&#25110;&#35757;&#32451;&#36807;&#31243;&#20013;&#20986;&#29616;&#20808;&#20419;&#36827;&#23398;&#20064;&#36895;&#24230;&#65292;&#20294;&#38543;&#21518;&#21364;&#26080;&#27861;&#38271;&#26399;&#35760;&#24518;&#21644;&#28789;&#27963;&#36816;&#29992;&#30340;&#24773;&#20917;&#12290;&#8221;&#65288;Bjork,2011&#65289;</P>
<P class=ziti4>&#24403;&#25105;&#20204;&#22312;&#30693;&#36947;&#22914;&#20309;&#22238;&#31572;&#19968;&#20010;&#38382;&#39064;&#20043;&#21069;&#23601;&#23581;&#35797;&#22238;&#31572;&#65292;&#21363;&#20351;&#25105;&#20204;&#30340;&#23581;&#35797;&#22833;&#36133;&#20102;&#65292;&#20197;&#21518;&#20063;&#20250;&#26356;&#22909;&#22320;&#35760;&#20303;&#31572;&#26696;&#65288;Arnold and McDermott,2013&#65289;&#12290;&#22914;&#26524;&#25105;&#20204;&#22312;&#25552;&#21462;&#20449;&#24687;&#30340;&#23581;&#35797;&#20013;&#20184;&#20986;&#20102;&#21162;&#21147;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#21363;&#20351;&#26368;&#21518;&#22312;&#27809;&#26377;&#24110;&#21161;&#30340;&#24773;&#20917;&#19979;&#25552;&#21462;&#22833;&#36133;&#20102;&#65292;&#25105;&#20204;&#20063;&#26356;&#26377;&#21487;&#33021;&#35760;&#20303;&#23427;&#65288;Roediger and Karpicke,2006&#65289;&#12290;&#21363;&#20351;&#22312;&#27809;&#26377;&#20219;&#20309;&#21453;&#39304;&#30340;&#24773;&#20917;&#19979;&#65292;&#22914;&#26524;&#25105;&#20204;&#33258;&#24049;&#23581;&#35797;&#21435;&#35760;&#24518;&#19968;&#20123;&#19996;&#35199;&#65292;&#20063;&#20250;&#26377;&#26356;&#22909;&#30340;&#25928;&#26524;&#65288;Jang et al.,2012&#65289;&#12290;&#34429;&#28982;&#35797;&#39564;&#25968;&#25454;&#38750;&#24120;&#26126;&#30830;&#65292;&#20294;&#36825;&#20123;&#23398;&#20064;&#31574;&#30053;&#32473;&#20154;&#30340;&#24863;&#35273;&#21364;&#19981;&#19968;&#23450;&#27491;&#30830;&#12290;&#22823;&#22810;&#25968;&#23398;&#29983;&#21364;&#20250;&#20973;&#30452;&#35273;&#36873;&#25321;&#20107;&#20493;&#21151;&#21322;&#22320;&#27515;&#35760;&#30828;&#32972;&#65288;Dunlosky et al.,2013&#65289;&#12290;&#28982;&#32780;&#65292;&#23601;&#20687;&#37325;&#22797;&#38405;&#35835;&#23545;&#23398;&#20064;&#27809;&#26377;&#24110;&#21161;&#19968;&#26679;&#65292;&#23427;&#21516;&#26679;&#23545;&#29702;&#35299;&#30693;&#35782;&#28857;&#20063;&#27809;&#26377;&#24110;&#21161;&#12290;&#19981;&#21487;&#21542;&#35748;&#65292;&#27515;&#35760;&#30828;&#32972;&#30340;&#26041;&#24335;&#30830;&#23454;&#33021;&#22312;&#30701;&#26102;&#38388;&#20869;&#35753;&#20320;&#30340;&#22823;&#33041;&#33719;&#24471;&#20449;&#24687;&#65292;&#36890;&#24120;&#20063;&#36275;&#20197;&#35753;&#20320;&#36890;&#36807;&#32771;&#35797;&#65292;&#20294;&#26159;&#27515;&#35760;&#30828;&#32972;&#24182;&#19981;&#33021;&#24110;&#21161;&#20320;&#30495;&#27491;&#23398;&#21040;&#30693;&#35782;&#12290;&#27491;&#22914;&#27888;&#21033;&#183;&#36947;&#23572;&#21644;&#25176;&#24503;&#183;&#25166;&#20811;&#25289;&#20234;&#33293;&#20811;&#65288;Todd Zakrajsek&#65289;&#25152;&#35828;&#30340;&#37027;&#26679;&#65306;&#8220;&#22914;&#26524;&#20320;&#30340;&#30446;&#26631;&#26159;&#23398;&#20064;&#65292;&#37027;&#20040;&#27515;&#35760;&#30828;&#32972;&#23601;&#19981;&#26159;&#26126;&#26234;&#20043;&#20030;&#12290;&#8221;&#65288;Doyle and Zakrajsek,2013&#65289;<A id=zw14 class="pcalibre calibre3" href="part0012_split_005.html#zhu14"><SUP class=calibre4>[14]</SUP></A></P>
<P class=ziti4>&#19982;&#20854;&#21453;&#22797;&#35835;&#19968;&#31687;&#25991;&#31456;&#65292;&#20320;&#36824;&#19981;&#22914;&#21435;&#25171;&#19968;&#23616;&#20050;&#20051;&#29699;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#24456;&#21487;&#33021;&#23545;&#20320;&#30340;&#24110;&#21161;&#26356;&#22823;&#65292;&#22240;&#20026;&#36816;&#21160;&#26377;&#21161;&#20110;&#23558;&#20449;&#24687;&#36716;&#31227;&#21040;&#38271;&#26399;&#35760;&#24518;&#20013;&#65288;Ratey,2008&#65289;&#12290;&#21478;&#22806;&#65292;&#36816;&#21160;&#21487;&#20197;&#20943;&#23569;&#21387;&#21147;&#65292;&#36825;&#26159;&#22909;&#20107;&#65292;&#22240;&#20026;&#21387;&#21147;&#20250;&#35753;&#25105;&#20204;&#30340;&#22823;&#33041;&#20135;&#29983;&#25233;&#21046;&#23398;&#20064;&#36807;&#31243;&#30340;&#28608;&#32032;&#65288;Baram et al.,2008&#65289;&#12290;</P>
<P class=ziti4>&#31616;&#32780;&#35328;&#20043;&#65292;&#21333;&#32431;&#30340;&#37325;&#22797;&#38405;&#35835;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#65292;&#26080;&#35770;&#26159;&#23545;&#29702;&#35299;&#36824;&#26159;&#23545;&#23398;&#20064;&#37117;&#26159;&#22914;&#27492;&#12290;&#29978;&#33267;&#65292;&#25105;&#20204;&#33021;&#19981;&#33021;&#23558;&#20854;&#31216;&#20026;&#8220;&#23398;&#20064;&#8221;&#37117;&#36824;&#20540;&#24471;&#21830;&#27063;&#12290;</P>
<P class=ziti4>&#36825;&#20063;&#23601;&#19981;&#38590;&#29702;&#35299;&#65292;&#20026;&#20160;&#20040;&#30740;&#31350;&#24471;&#26368;&#22810;&#12289;&#26368;&#25104;&#21151;&#30340;&#23398;&#20064;&#26041;&#27861;&#26159;&#8220;&#35814;&#32454;&#38416;&#37322;&#8221;&#65292;&#36825;&#19982;&#25105;&#20204;&#21345;&#29255;&#30418;&#31508;&#35760;&#30340;&#20570;&#27861;&#38750;&#24120;&#30456;&#20284;&#65292;&#32780;&#19982;&#21333;&#32431;&#30340;&#37325;&#22797;&#38405;&#35835;&#26159;&#30456;&#21453;&#30340;&#65288;Stein et al.,1984&#65289;&#12290;&#35814;&#32454;&#38416;&#37322;&#24847;&#21619;&#30528;&#35201;&#30495;&#27491;&#24605;&#32771;&#25152;&#35835;&#20869;&#23481;&#30340;&#24847;&#20041;&#65292;&#24605;&#32771;&#23427;&#22914;&#20309;&#20026;&#19981;&#21516;&#30340;&#38382;&#39064;&#21644;&#20027;&#39064;&#25552;&#20379;&#20449;&#24687;&#65292;&#20197;&#21450;&#22914;&#20309;&#23558;&#20854;&#19982;&#20854;&#20182;&#30693;&#35782;&#30456;&#32467;&#21512;&#12290;&#20107;&#23454;&#19978;&#65292;&#8220;&#20026;&#23398;&#32780;&#20889;&#8221;&#26159;&#8220;&#35814;&#32454;&#38416;&#37322;&#27861;&#8221;&#30340;&#21478;&#19968;&#20010;&#35828;&#27861;&#65288;Gunel,Hand,and Prain,2007&#65289;&#12290;&#27880;&#24847;&#65292;&#34429;&#28982;&#35814;&#32454;&#38416;&#37322;&#27861;&#23545;&#20110;&#28145;&#20837;&#29702;&#35299;&#26377;&#24456;&#22909;&#30340;&#39564;&#35777;&#20316;&#29992;&#65292;&#20294;&#22914;&#26524;&#20320;&#21482;&#26159;&#24819;&#23398;&#20064;&#23396;&#31435;&#30340;&#30334;&#31185;&#20840;&#20070;&#24335;&#30340;&#30693;&#35782;&#65292;&#23427;&#21487;&#33021;&#19981;&#26159;&#26368;&#22909;&#30340;&#36873;&#25321;&#65288;Rivard,1994&#65289;&#12290;&#20294;&#38500;&#38750;&#20320;&#24819;&#21442;&#21152;&#26234;&#21147;&#31454;&#36187;&#33410;&#30446;&#65292;&#19981;&#28982;&#20063;&#19981;&#20250;&#36825;&#20040;&#24178;&#12290;&#21345;&#29255;&#30418;&#36127;&#36131;&#30340;&#26159;&#20648;&#23384;&#20107;&#23454;&#21644;&#20449;&#24687;&#65292;&#32780;&#19981;&#33021;&#20195;&#26367;&#20320;&#24605;&#32771;&#21644;&#29702;&#35299;&#65292;&#19981;&#36807;&#36825;&#26679;&#20063;&#26377;&#20010;&#22909;&#22788;&#65292;&#23601;&#26159;&#21487;&#20197;&#20419;&#36827;&#23398;&#20064;&#65292;&#20063;&#26159;&#25105;&#20204;&#38656;&#35201;&#37325;&#35270;&#24605;&#32771;&#21644;&#29702;&#35299;&#30340;&#21407;&#22240;&#12290;&#21346;&#26364;&#20960;&#20046;&#20174;&#19981;&#25226;&#19968;&#31687;&#25991;&#31456;&#35835;&#20004;&#36941;&#65288;Hagen 1997&#65289;&#65292;&#20294;&#36825;&#24182;&#27809;&#22952;&#30861;&#20182;&#34987;&#35748;&#20026;&#26159;&#38750;&#24120;&#20248;&#31168;&#30340;&#32842;&#22825;&#23545;&#35937;&#65292;&#22240;&#20026;&#20182;&#20284;&#20046;&#21487;&#20197;&#25226;&#25152;&#26377;&#30340;&#20449;&#24687;&#37117;&#20449;&#25163;&#25288;&#26469;&#12290;<A id=zw15 class="pcalibre calibre3" href="part0012_split_005.html#zhu15"><SUP class=calibre4>[15]</SUP></A></P>
<P class=ziti4>&#22240;&#27492;&#65292;&#20351;&#29992;&#21345;&#29255;&#30418;&#24037;&#20316;&#65292;&#24182;&#19981;&#26159;&#35828;&#25226;&#20449;&#24687;&#20648;&#23384;&#22312;&#21345;&#29255;&#30418;&#37324;&#23601;&#19981;&#24517;&#23384;&#22312;&#22823;&#33041;&#37324;&#65292;&#20063;&#23601;&#26159;&#35828;&#19981;&#24517;&#23398;&#20064;&#20102;&#65292;&#24688;&#24688;&#30456;&#21453;&#65292;&#20351;&#29992;&#21345;&#29255;&#30418;&#33021;&#20419;&#36827;&#30495;&#27491;&#32780;&#38271;&#26399;&#30340;&#23398;&#20064;&#12290;&#36825;&#21482;&#26159;&#24847;&#21619;&#30528;&#19981;&#25226;&#23396;&#31435;&#30340;&#20107;&#23454;&#22622;&#36827;&#22823;&#33041;&#8212;&#8212;&#24819;&#24517;&#20320;&#20063;&#19981;&#24819;&#36825;&#20040;&#24178;&#12290;&#22240;&#27492;&#65292;&#20889;&#20316;&#12289;&#35760;&#31508;&#35760;&#21644;&#24605;&#32771;&#22914;&#20309;&#23558;&#24819;&#27861;&#32852;&#31995;&#36215;&#26469;&#65292;&#27491;&#26159;&#25105;&#20204;&#25152;&#38656;&#35201;&#23398;&#20064;&#30340;&#8220;&#35814;&#32454;&#38416;&#37322;&#8221;&#12290;&#22914;&#26524;&#23244;&#35760;&#31508;&#35760;&#24182;&#25226;&#31508;&#35760;&#25972;&#29702;&#21040;&#21345;&#29255;&#30418;&#37324;&#22826;&#28010;&#36153;&#26102;&#38388;&#65292;&#36825;&#26679;&#30340;&#30446;&#20809;&#23601;&#22826;&#30701;&#27973;&#20102;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#24895;&#33457;&#26102;&#38388;&#21435;&#38416;&#37322;&#65292;&#23601;&#19981;&#33021;&#20174;&#38405;&#35835;&#20013;&#23398;&#20064;&#21040;&#19996;&#35199;&#65292;&#36825;&#26679;&#30340;&#38405;&#35835;&#25165;&#26159;&#30495;&#27491;&#30340;&#28010;&#36153;&#26102;&#38388;&#12290;</P>
<P class=ziti4>&#22823;&#33041;&#21644;&#21345;&#29255;&#30418;&#26377;&#26126;&#30830;&#30340;&#20998;&#24037;&#65306;&#21345;&#29255;&#30418;&#36127;&#36131;&#22788;&#29702;&#32454;&#33410;&#21644;&#21442;&#32771;&#36164;&#26009;&#65292;&#23384;&#20648;&#30340;&#26159;&#19968;&#31181;&#38271;&#26399;&#30340;&#35760;&#24518;&#36164;&#28304;&#65292;&#23427;&#33021;&#20445;&#25345;&#20449;&#24687;&#30340;&#23458;&#35266;&#24615;&#19981;&#34987;&#25913;&#21464;&#12290;&#36825;&#20351;&#24471;&#22823;&#33041;&#21487;&#20197;&#19987;&#27880;&#20110;&#35201;&#28857;&#12289;&#26356;&#28145;&#23618;&#27425;&#30340;&#29702;&#35299;&#21644;&#23398;&#31185;&#22823;&#22270;&#26223;&#65292;&#24182;&#26356;&#20855;&#26377;&#21019;&#36896;&#21147;&#12290;&#22823;&#33041;&#21644;&#21345;&#29255;&#30418;&#21487;&#20197;&#20998;&#21035;&#19987;&#27880;&#20110;&#33258;&#24049;&#26368;&#25797;&#38271;&#30340;&#20107;&#24773;&#12290;