<h2 class="kindle-cn-heading2" id="sigil_toc_id_62">8.2&#12288;&#22914;&#20309;&#29702;&#35299;&#27665;&#20027;&#36716;&#22411;&#65311;</h2><p>&#35201;&#29702;&#35299;&#27665;&#20027;&#36716;&#22411;&#65292;&#26368;&#22909;&#20808;&#20102;&#35299;&#30456;&#20851;&#27010;&#24565;&#12290;&#20851;&#20110;&#20160;&#20040;&#26159;&#27665;&#20027;&#65292;&#26412;&#20070;&#31532;5&#35762;&#24050;&#26377;&#35814;&#32454;&#20171;&#32461;&#65292;&#36825;&#37324;&#37325;&#28857;&#20171;&#32461;&#19982;&#27665;&#20027;&#36716;&#22411;&#26377;&#20851;&#30340;&#27010;&#24565;&#12290;&#27665;&#20027;&#36716;&#22411;&#65288;democratic transition&#65289;&#29616;&#22312;&#36319;&#27665;&#20027;&#21270;&#19968;&#33324;&#26159;&#28151;&#29992;&#30340;&#65292;&#23613;&#31649;&#20004;&#32773;&#30340;&#20391;&#37325;&#28857;&#19981;&#21516;&#12290;&#27665;&#20027;&#36716;&#22411;&#26159;&#25351;&#20174;&#38750;&#27665;&#20027;&#25919;&#20307;&#36716;&#21464;&#20026;&#27665;&#20027;&#25919;&#20307;&#30340;&#36807;&#31243;&#12290;&#19968;&#20123;&#26089;&#26399;&#30340;&#27665;&#20027;&#36716;&#22411;&#30740;&#31350;&#32773;&#20542;&#21521;&#20110;&#35748;&#20026;&#65292;&#23041;&#26435;&#25919;&#20307;&#30340;&#23849;&#28291;&#23601;&#24847;&#21619;&#21521;&#27665;&#20027;&#30340;&#36716;&#22411;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#25919;&#27835;&#36716;&#22411;&#36807;&#31243;&#26159;&#39640;&#24230;&#19981;&#30830;&#23450;&#30340;&#65292;&#26102;&#38388;&#20063;&#24448;&#24448;&#24456;&#28459;&#38271;&#12290;&#22914;&#26524;&#20197;&#30701;&#26399;&#26469;&#32771;&#23519;&#65292;&#21482;&#26377;&#23569;&#37096;&#20998;&#36716;&#22411;&#22269;&#23478;&#33021;&#22815;&#24314;&#31435;&#36215;&#24041;&#22266;&#30340;&#27665;&#20027;&#25919;&#20307;&#65292;&#32780;&#26356;&#22810;&#30340;&#22269;&#23478;&#35201;&#20040;&#21482;&#33021;&#24314;&#31435;&#19968;&#20010;&#20934;&#27665;&#20027;&#25919;&#20307;&#65292;&#35201;&#20040;&#21448;&#22238;&#21040;&#20102;&#23041;&#26435;&#25919;&#20307;&#12290;</p><p>&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#27665;&#20027;&#24041;&#22266;&#65288;democratic consolidation&#65289;&#21518;&#26469;&#25104;&#20026;&#27665;&#20027;&#36716;&#22411;&#30740;&#31350;&#20013;&#30340;&#19968;&#20010;&#37325;&#35201;&#35758;&#39064;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#27665;&#20027;&#24041;&#22266;&#26159;&#25351;&#19968;&#22269;&#30340;&#27665;&#20027;&#25919;&#20307;&#19981;&#26029;&#34987;&#24378;&#21270;&#30340;&#36807;&#31243;&#8212;&#8212;&#36890;&#36807;&#36825;&#19968;&#36807;&#31243;&#65292;&#27665;&#20027;&#33021;&#22815;&#32487;&#32493;&#29983;&#23384;&#24182;&#33021;&#38450;&#27490;&#21487;&#33021;&#30340;&#36870;&#36716;&#12290;&#23454;&#38469;&#19978;&#65292;&#35201;&#20934;&#30830;&#23450;&#20041;&#27665;&#20027;&#24041;&#22266;&#26159;&#22256;&#38590;&#30340;&#12290;&#23613;&#31649;&#24456;&#22810;&#23398;&#32773;&#32473;&#20986;&#20102;&#27665;&#20027;&#24041;&#22266;&#30340;&#23450;&#20041;&#65292;&#20294;&#22823;&#37096;&#20998;&#23450;&#20041;&#35201;&#20040;&#26631;&#20934;&#36807;&#20302;&#35201;&#20040;&#27809;&#26377;&#26631;&#20934;&#65292;&#38590;&#20197;&#34913;&#37327;&#12290;&#26519;&#33576;&#21644;&#26031;&#27888;&#28504;&#21017;&#32473;&#20986;&#20102;&#19968;&#20010;&#26356;&#20026;&#20855;&#20307;&#30340;&#23450;&#20041;&#65292;&#20182;&#20204;&#35748;&#20026;&#27665;&#20027;&#24041;&#22266;&#21487;&#20197;&#20174;&#19977;&#20010;&#32500;&#24230;&#21152;&#20197;&#34913;&#37327;&#65292;&#19968;&#26159;&#34892;&#20026;&#23618;&#38754;&#65292;&#20027;&#35201;&#30340;&#25919;&#27835;&#21147;&#37327;&#19981;&#20877;&#32771;&#34385;&#25512;&#32763;&#27665;&#20027;&#25919;&#20307;&#65307;&#20108;&#26159;&#24577;&#24230;&#23618;&#38754;&#65292;&#21387;&#20498;&#24615;&#22810;&#25968;&#30340;&#20844;&#20247;&#25509;&#21463;&#27665;&#20027;&#20026;&#21807;&#19968;&#30340;&#28216;&#25103;&#35268;&#21017;&#65307;&#19977;&#26159;&#23466;&#27861;&#23618;&#38754;&#65292;&#25152;&#26377;&#25919;&#27835;&#34892;&#21160;&#32773;&#37117;&#22312;&#23466;&#27861;&#26694;&#26550;&#20869;&#35299;&#20915;&#25919;&#27835;&#20914;&#31361;&#12290;&#8220;&#24041;&#22266;&#30340;&#27665;&#20027;&#26159;&#19968;&#31181;&#25919;&#27835;&#24773;&#22659;&#65292;&#22312;&#36825;&#31181;&#24773;&#22659;&#20013;&#65292;&#31616;&#32780;&#35328;&#20043;&#65292;&#27665;&#20027;&#24050;&#32463;&#25104;&#20026;&#8216;&#26368;&#20339;&#30340;&#25919;&#20307;&#36873;&#25321;&#8217;&#65288;the only game in town&#65289;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_2" id="noteBack_2">[2]</a></span>&#22312;&#36825;&#31181;&#24773;&#22659;&#20013;&#65292;&#24212;&#35813;&#26377;&#36234;&#26469;&#36234;&#22810;&#20154;&#30830;&#20449;&#65292;&#38500;&#20102;&#27665;&#20027;&#19981;&#33021;&#25509;&#21463;&#21035;&#30340;&#25919;&#27835;&#35268;&#21017;&#65292;&#32780;&#19988;&#27809;&#26377;&#20219;&#20309;&#26377;&#23454;&#21147;&#30340;&#25919;&#27835;&#32452;&#32455;&#25110;&#21147;&#37327;&#35797;&#22270;&#25512;&#32763;&#27665;&#20027;&#25919;&#20307;&#12290;&#36825;&#25165;&#24847;&#21619;&#30528;&#27665;&#20027;&#30340;&#24041;&#22266;&#12290;</p><p>&#31532;&#19977;&#20010;&#27010;&#24565;&#26159;&#27665;&#20027;&#23849;&#28291;&#65288;democratic breakdown&#65289;&#12290;&#27665;&#20027;&#23849;&#28291;&#26159;&#25351;&#20174;&#27665;&#20027;&#25919;&#20307;&#34581;&#21464;&#20026;&#38750;&#27665;&#20027;&#25919;&#20307;&#30340;&#36807;&#31243;&#12290;&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#31508;&#32773;&#26159;&#39318;&#27425;&#22312;&#23398;&#26415;&#35770;&#25991;&#26631;&#39064;&#20013;&#20351;&#29992;&#27665;&#20027;&#23849;&#28291;&#27010;&#24565;&#30340;&#23398;&#32773;&#65292;&#20063;&#36129;&#29486;&#20102;&#30446;&#21069;&#24799;&#19968;&#19968;&#37096;&#31995;&#32479;&#30740;&#31350;&#27665;&#20027;&#23849;&#28291;&#30340;&#20013;&#25991;&#19987;&#33879;&#8212;&#8212;&#12298;&#27665;&#20027;&#23849;&#28291;&#30340;&#25919;&#27835;&#23398;&#12299;&#12290;&#36825;&#37096;&#33879;&#20316;&#35748;&#20026;&#65292;&#39640;&#24230;&#30340;&#36873;&#27665;&#25919;&#27835;&#20998;&#35010;&#19982;&#31163;&#24515;&#22411;&#25919;&#20307;&#30340;&#32467;&#21512;&#20542;&#21521;&#20110;&#23548;&#33268;&#27665;&#20027;&#25919;&#20307;&#30340;&#23849;&#28291;&#12290;<span class="math-super"><a href="part0010.xhtml#note_3" id="noteBack_3">[3]</a></span></p><p>&#20851;&#20110;&#27665;&#20027;&#36716;&#22411;&#65292;&#22823;&#23478;&#39318;&#20808;&#35201;&#36991;&#20813;&#30340;&#26159;&#19968;&#31181;&#36807;&#20998;&#31616;&#21333;&#21270;&#30340;&#24605;&#32771;&#12290;&#36807;&#21435;&#30340;&#27665;&#20027;&#36716;&#22411;&#20844;&#24335;&#34987;&#31216;&#20026;&#19977;&#37096;&#26354;&#65306;&#23041;&#26435;&#25919;&#20307;&#30340;&#23849;&#28291;&#26159;&#31532;&#19968;&#38454;&#27573;&#65292;&#21551;&#21160;&#27665;&#20027;&#36716;&#22411;&#26159;&#31532;&#20108;&#38454;&#27573;&#65292;&#24314;&#31435;&#21644;&#24041;&#22266;&#26032;&#25919;&#20307;&#26159;&#31532;&#19977;&#38454;&#27573;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#36825;&#19968;&#20844;&#24335;&#36807;&#20998;&#31616;&#21270;&#20102;&#27665;&#20027;&#36716;&#22411;&#30340;&#23454;&#38469;&#36807;&#31243;&#12290;&#27491;&#22914;&#31508;&#32773;&#19994;&#24050;&#25351;&#20986;&#30340;&#65292;&#27665;&#20027;&#36716;&#22411;&#24448;&#24448;&#26159;&#19968;&#20010;&#20805;&#28385;&#19981;&#30830;&#23450;&#24615;&#12289;&#26102;&#38388;&#28459;&#38271;&#30340;&#36807;&#31243;&#12290;