<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos287673 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;11&#31456; &#38170;&#23450;&#25928;&#24212;&#22312;&#29983;&#27963;&#20013;&#38543;&#22788;&#21487;&#35265;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#38463;&#33707;&#26031;&#21644;&#25105;&#26366;&#20020;&#26102;&#36214;&#21046;&#36807;&#19968;&#20010;&#24184;&#36816;&#36718;&#30424;&#65292;&#19978;&#38754;&#21051;&#26377;&#38646;&#21040;100&#30340;&#26631;&#35760;&#65292;&#20294;&#25105;&#20204;&#23545;&#23427;&#36827;&#34892;&#20102;&#25913;&#35013;&#65292;&#20351;&#25351;&#38024;&#21482;&#33021;&#20572;&#22312;10&#25110;65&#30340;&#20301;&#32622;&#19978;&#12290;&#25105;&#20204;&#20174;&#20420;&#21202;&#20872;&#22823;&#23398;&#25307;&#21215;&#20102;&#19968;&#20123;&#23398;&#29983;&#20570;&#36825;&#39033;&#23454;&#39564;&#12290;&#25105;&#20204;&#20004;&#20154;&#20013;&#26377;&#19968;&#20010;&#20250;&#31449;&#22312;&#19968;&#20010;&#23567;&#32452;&#21069;&#38754;&#65292;&#36716;&#21160;&#36825;&#20010;&#24184;&#36816;&#36718;&#30424;&#65292;&#24182;&#35753;&#23567;&#32452;&#25104;&#21592;&#35760;&#19979;&#36716;&#30424;&#20572;&#19979;&#26102;&#25351;&#21521;&#30340;&#25968;&#23383;&#65292;&#24403;&#28982;&#20102;&#65292;&#36825;&#20123;&#25968;&#23383;&#21482;&#21487;&#33021;&#26159;10&#25110;65&#20043;&#21518;&#65292;&#25105;&#20204;&#38382;&#20102;&#20182;&#20204;&#20004;&#20010;&#38382;&#39064;&#65306;</P>
<P class=calibre11>&#20320;&#21018;&#25165;&#20889;&#19979;&#30340;&#20851;&#20110;&#38750;&#27954;&#22269;&#23478;&#21344;&#32852;&#21512;&#22269;&#65288;&#25152;&#26377;&#25104;&#21592;&#22269;&#65289;&#30340;&#30334;&#20998;&#27604;&#30340;&#25968;&#23383;&#22823;&#36824;&#26159;&#23567;&#65311;</P>
<P class=calibre11>&#20320;&#35748;&#20026;&#32852;&#21512;&#22269;&#20013;&#38750;&#27954;&#22269;&#23478;&#25152;&#21344;&#30340;&#27604;&#20363;&#26368;&#26377;&#21487;&#33021;&#26159;&#22810;&#23569;&#65311;</P>
<P class=calibre11>&#24184;&#36816;&#36718;&#30424;&#30340;&#36716;&#21160;&#26681;&#26412;&#19981;&#21487;&#33021;&#20026;&#20219;&#20309;&#20107;&#24773;&#25552;&#20379;&#26377;&#29992;&#20449;&#24687;&#65292;&#21363;&#20351;&#27809;&#26377;&#32463;&#36807;&#25913;&#35013;&#30340;&#36718;&#30424;&#20063;&#19981;&#21487;&#33021;&#65292;&#23454;&#39564;&#30340;&#21463;&#35797;&#32773;&#24212;&#35813;&#24573;&#30053;&#23427;&#30340;&#24433;&#21709;&#65292;&#20294;&#20182;&#20204;&#27809;&#26377;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#37027;&#20123;&#30475;&#21040;10&#21644;65&#30340;&#20154;&#30340;&#24179;&#22343;&#20272;&#20540;&#20998;&#21035;&#20026;25%&#21644;45%&#12290;</P>
<P class=calibre11>&#25105;&#20204;&#30740;&#31350;&#30340;&#29616;&#35937;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#24456;&#26222;&#36941;&#20063;&#24456;&#37325;&#35201;&#65292;&#22240;&#27492;&#20320;&#24212;&#35813;&#35760;&#20303;&#23427;&#30340;&#21517;&#23383;&#65306;&#38170;&#23450;&#25928;&#24212;&#12290;&#20154;&#20204;&#22312;&#23545;&#26576;&#19968;&#26410;&#30693;&#37327;&#30340;&#29305;&#27530;&#20215;&#20540;&#36827;&#34892;&#35780;&#20272;&#20043;&#21069;&#65292;&#24635;&#20250;&#20107;&#20808;&#23545;&#36825;&#20010;&#37327;&#36827;&#34892;&#19968;&#30058;&#32771;&#37327;&#65292;&#27492;&#26102;&#38170;&#23450;&#25928;&#24212;&#23601;&#20250;&#21457;&#29983;&#12290;&#36825;&#19968;&#25928;&#24212;&#26159;&#23454;&#39564;&#24515;&#29702;&#23398;&#20013;&#26368;&#21487;&#38752;&#20063;&#26368;&#31283;&#20581;&#30340;&#32467;&#26524;&#65292;&#21363;&#20272;&#27979;&#32467;&#26524;&#21644;&#20154;&#20204;&#24605;&#32771;&#30340;&#32467;&#26524;&#24456;&#30456;&#36817;&#65292;&#23601;&#22909;&#27604;&#27785;&#20837;&#28023;&#24213;&#30340;&#38170;&#19968;&#26679;&#12290;&#22914;&#26524;&#26377;&#20154;&#38382;&#20320;&#29976;&#22320;&#27515;&#26102;&#24180;&#40836;&#26159;&#21542;&#22823;&#20110;114&#23681;&#65292;&#20320;&#22312;&#20272;&#27979;&#20182;&#30340;&#27515;&#20129;&#24180;&#40836;&#26102;&#20250;&#27604;&#38170;&#23450;&#38382;&#39064;&#26159;35&#23681;&#65288;&#27515;&#20129;&#65289;&#26102;&#26356;&#39640;&#12290;&#20320;&#22312;&#32771;&#37327;&#20080;&#25151;&#35201;&#33457;&#22810;&#23569;&#38065;&#26102;&#65292;&#20063;&#20250;&#21463;&#21040;&#35201;&#20215;&#30340;&#24433;&#21709;&#12290;&#21516;&#26679;&#30340;&#25151;&#23376;&#65292;&#22914;&#26524;&#24066;&#22330;&#20215;&#26684;&#39640;&#65292;&#23427;&#23601;&#26174;&#24471;&#27604;&#24066;&#22330;&#20215;&#26684;&#20302;&#26102;&#26356;&#26377;&#20215;&#20540;&#65292;&#21363;&#20351;&#20320;&#20915;&#24515;&#25269;&#21046;&#20215;&#26684;&#30340;&#24433;&#21709;&#20063;&#27809;&#26377;&#29992;&#12290;&#27492;&#31867;&#20107;&#20363;&#19981;&#19968;&#32780;&#36275;&#65292;&#38170;&#23450;&#25928;&#24212;&#30340;&#20107;&#20363;&#19981;&#32988;&#26522;&#20030;&#12290;&#19968;&#26086;&#20320;&#35201;&#32771;&#34385;&#26576;&#20010;&#25968;&#23383;&#26159;&#21542;&#20250;&#25104;&#20026;&#19968;&#20010;&#20272;&#27979;&#38382;&#39064;&#30340;&#21487;&#33021;&#31572;&#26696;&#65292;&#36825;&#20010;&#25968;&#23383;&#23601;&#20250;&#20135;&#29983;&#38170;&#23450;&#25928;&#24212;&#12290;</P>
<P class=calibre11>&#25105;&#20204;&#19981;&#26159;&#26368;&#20808;&#35266;&#27979;&#38170;&#23450;&#25928;&#24212;&#30340;&#20154;&#65292;&#20294;&#25105;&#20204;&#30340;&#23454;&#39564;&#26159;&#31532;&#19968;&#20010;&#25581;&#31034;&#20854;&#33618;&#35884;&#24615;&#30340;&#23454;&#35777;&#30740;&#31350;&#65306;&#20154;&#20204;&#30340;&#21028;&#26029;&#26126;&#26174;&#21463;&#21040;&#27809;&#26377;&#20219;&#20309;&#20449;&#24687;&#20215;&#20540;&#30340;&#25968;&#23383;&#30340;&#24433;&#21709;&#12290;&#33509;&#24819;&#35299;&#37322;&#36718;&#30424;&#30340;&#38170;&#23450;&#25928;&#24212;&#26159;&#21512;&#29702;&#30340;&#65292;&#36825;&#20284;&#20046;&#19981;&#22826;&#21487;&#33021;&#12290;&#38463;&#33707;&#26031;&#21644;&#25105;&#22312;&#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#19978;&#21457;&#34920;&#30340;&#35770;&#25991;&#20013;&#25552;&#21040;&#20102;&#25105;&#20204;&#30340;&#23454;&#39564;&#65292;&#25105;&#20204;&#22312;&#36825;&#20221;&#26434;&#24535;&#19978;&#21457;&#34920;&#30340;&#25152;&#26377;&#30740;&#31350;&#25104;&#26524;&#20013;&#65292;&#36825;&#26159;&#26368;&#33879;&#21517;&#30340;&#19968;&#20010;&#12290;</P>
<P class=calibre11>&#20294;&#21807;&#19968;&#30340;&#38382;&#39064;&#26159;&#65306;&#38463;&#33707;&#26031;&#21644;&#25105;&#23545;&#38170;&#23450;&#25928;&#24212;&#20307;&#31995;&#20013;&#30340;&#24515;&#29702;&#23398;&#29616;&#35937;&#30340;&#35748;&#35782;&#24182;&#19981;&#23436;&#20840;&#19968;&#33268;&#12290;&#20182;&#25903;&#25345;&#19968;&#31181;&#35299;&#37322;&#65292;&#25105;&#21017;&#20559;&#21521;&#21478;&#22806;&#19968;&#31181;&#65292;&#32780;&#19988;&#25105;&#20204;&#20174;&#26469;&#27809;&#26377;&#25214;&#21040;&#35299;&#20915;&#36825;&#20010;&#20998;&#27495;&#30340;&#26041;&#27861;&#12290;&#20960;&#21313;&#24180;&#21518;&#65292;&#26080;&#25968;&#30740;&#31350;&#32773;&#36890;&#36807;&#21162;&#21147;&#32456;&#20110;&#35299;&#20915;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&#29616;&#22312;&#38382;&#39064;&#26126;&#30830;&#20102;&#65306;&#38463;&#33707;&#26031;&#21644;&#25105;&#37117;&#26159;&#27491;&#30830;&#30340;&#65292;&#26159;&#20004;&#20010;&#19981;&#21516;&#30340;&#26426;&#21046;&#20849;&#21516;&#20316;&#29992;&#20135;&#29983;&#20102;&#38170;&#23450;&#25928;&#24212;&#65292;&#21363;&#19968;&#20010;&#31995;&#32479;&#23545;&#24212;&#19968;&#20010;&#26426;&#21046;&#12290;&#38170;&#23450;&#26377;&#19968;&#31181;&#24418;&#24335;&#65292;&#21363;&#23427;&#26159;&#22312;&#36827;&#34892;&#21051;&#24847;&#35843;&#25972;&#26102;&#21457;&#29983;&#30340;&#65292;&#36825;&#20063;&#26159;&#31995;&#32479;2&#30340;&#19968;&#31181;&#36816;&#34892;&#27169;&#24335;&#12290;&#36824;&#26377;&#19968;&#31181;&#26159;&#30001;&#21551;&#21457;&#25928;&#24212;&#20135;&#29983;&#30340;&#38170;&#23450;&#65292;&#26159;&#31995;&#32479;1&#30340;&#19968;&#31181;&#33258;&#20027;&#26174;&#31034;&#27169;&#24335;&#12290;</P>
<DIV id=calibre_pb_51 class=mbppagebreak>