<h2 class="kindle-cn-heading2" id="sigil_toc_id_10">2.3&#12288;&#21476;&#24076;&#33098;&#19982;&#21476;&#32599;&#39532;&#30340;&#20256;&#32479;</h2><p>&#20174;&#36825;&#19968;&#33410;&#24320;&#22987;&#65292;&#26412;&#35762;&#23558;&#20250;&#23545;&#35199;&#26041;&#20174;&#21476;&#24076;&#33098;&#33267;&#20170;&#30340;&#25919;&#27835;&#23398;&#33033;&#32476;&#20316;&#19968;&#27010;&#35201;&#20171;&#32461;&#12290;&#35199;&#26041;&#30340;&#25919;&#27835;&#23398;&#20256;&#32479;&#21487;&#20197;&#36861;&#28335;&#33267;&#21476;&#24076;&#33098;&#12290;&#20004;&#20301;&#21476;&#24076;&#33098;&#21382;&#21490;&#23398;&#23478;&#24076;&#32599;&#22810;&#24503;&#21644;&#20462;&#26132;&#24213;&#24503;&#23601;&#35752;&#35770;&#36807;&#25919;&#27835;&#23398;&#30340;&#22522;&#26412;&#38382;&#39064;&#65292;&#34987;&#35270;&#20026;&#35199;&#26041;&#25919;&#27835;&#23398;&#30340;&#37325;&#35201;&#28304;&#22836;&#12290;&#19978;&#25991;&#19994;&#24050;&#25552;&#21450;&#65292;&#25919;&#27835;&#23398;&#26368;&#26089;&#34987;&#35270;&#20026;&#21382;&#21490;&#25110;&#21746;&#23398;&#30340;&#20998;&#25903;&#12290;&#24076;&#32599;&#22810;&#24503;&#25152;&#20889;&#30340;&#21476;&#20856;&#21382;&#21490;&#21517;&#33879;&#12298;&#21382;&#21490;&#12299;&#65292;&#20027;&#35201;&#35760;&#36848;&#30340;&#26159;&#21476;&#24076;&#33098;&#19982;&#27874;&#26031;&#24093;&#22269;&#30340;&#25112;&#20105;&#12290;&#23545;&#20110;&#24076;&#32599;&#22810;&#24503;&#12298;&#21382;&#21490;&#12299;&#19968;&#20070;&#26159;&#21542;&#21487;&#20449;&#65292;&#22269;&#38469;&#21382;&#21490;&#23398;&#30028;&#20805;&#28385;&#20105;&#35758;&#65292;&#26242;&#19988;&#19981;&#35770;&#12290;&#20294;&#24076;&#32599;&#22810;&#24503;&#22312;&#36825;&#37096;&#20070;&#20013;&#38416;&#36848;&#20102;&#24456;&#22810;&#25919;&#27835;&#35266;&#28857;&#12290;&#29305;&#21035;&#26159;&#65292;&#20182;&#35760;&#24405;&#20102;&#27874;&#26031;&#24093;&#22269;&#20869;&#20081;&#20197;&#21518;&#20960;&#20301;&#20027;&#35201;&#25919;&#27835;&#20154;&#29289;&#23545;&#20110;&#25919;&#20307;&#38382;&#39064;&#30340;&#35752;&#35770;&#65292;&#36825;&#26159;&#26377;&#25991;&#23383;&#35760;&#36733;&#30340;&#25919;&#20307;&#31867;&#22411;&#23398;&#30340;&#26368;&#26089;&#36215;&#28304;&#12290;&#20107;&#20214;&#30340;&#32972;&#26223;&#26159;&#20844;&#20803;&#21069;6&#19990;&#32426;&#27874;&#26031;&#24093;&#22269;&#21457;&#29983;&#20869;&#20081;&#65292;&#20869;&#25112;&#32467;&#26463;&#21518;&#20960;&#20010;&#20027;&#35201;&#25919;&#27835;&#20154;&#29289;&#22260;&#32469;&#24314;&#31435;&#20309;&#31181;&#32479;&#27835;&#31209;&#24207;&#23637;&#24320;&#20102;&#20105;&#35770;&#65292;&#20854;&#20013;&#30340;&#20195;&#34920;&#20154;&#29289;&#26159;&#27431;&#22612;&#28037;&#26031;&#12289;&#32654;&#20285;&#27604;&#20304;&#26031;&#21644;&#22823;&#27969;&#22763;&#12290;</p><p>&#27431;&#22612;&#28037;&#26031;&#26159;&#27665;&#20027;&#21046;&#30340;&#25903;&#25345;&#32773;&#12289;&#29420;&#35009;&#21046;&#30340;&#21453;&#23545;&#32773;&#12290;&#20182;&#35748;&#20026;&#29420;&#35009;&#32479;&#27835;&#24102;&#26469;&#20102;&#31181;&#31181;&#22351;&#22788;&#65292;&#20027;&#24352;&#35753;&#20840;&#20307;&#27874;&#26031;&#20154;&#21442;&#19982;&#22269;&#23478;&#30340;&#32479;&#27835;&#21644;&#31649;&#29702;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#25105;&#20197;&#20026;&#25105;&#20204;&#24517;&#39035;&#20572;&#27490;&#20351;&#19968;&#20010;&#20154;&#36827;&#34892;&#29420;&#35009;&#30340;&#32479;&#27835;&#65292;&#22240;&#20026;&#36825;&#26082;&#19981;&#26159;&#19968;&#20214;&#24555;&#27963;&#20107;&#65292;&#21448;&#19981;&#26159;&#19968;&#20214;&#22909;&#20107;&#12290;&#8230;&#8230;&#24403;&#19968;&#20010;&#20154;&#24895;&#24847;&#24590;&#26679;&#20570;&#20415;&#24590;&#20040;&#20570;&#32780;&#23545;&#33258;&#24049;&#25152;&#20570;&#30340;&#20107;&#24773;&#21448;&#21487;&#20197;&#27627;&#19981;&#36127;&#36131;&#20219;&#30340;&#26102;&#20505;&#65292;&#37027;&#26411;&#36825;&#31181;&#29420;&#35009;&#30340;&#32479;&#27835;&#21448;&#26377;&#20160;&#20040;&#22909;&#22788;&#21602;&#65311;&#25226;&#36825;&#31181;&#26435;&#21147;&#32473;&#19990;&#30028;&#19978;&#26368;&#20248;&#31168;&#30340;&#20154;&#65292;&#20182;&#20063;&#20250;&#33073;&#31163;&#20182;&#27491;&#24120;&#30340;&#24515;&#24773;&#30340;&#12290;&#8230;&#8230;&#19981;&#36807;&#65292;&#30456;&#21453;&#30340;&#65292;&#20154;&#27665;&#30340;&#32479;&#27835;&#30340;&#20248;&#28857;&#39318;&#20808;&#22312;&#20110;&#20182;&#30340;&#26368;&#32654;&#22909;&#30340;&#21517;&#22768;&#65292;&#37027;&#23601;&#26159;&#65292;&#22312;&#27861;&#24459;&#38754;&#21069;&#20154;&#20154;&#24179;&#31561;&#12290;&#20854;&#27425;&#65292;&#37027;&#26679;&#20415;&#19981;&#20250;&#20135;&#29983;&#19968;&#20010;&#22269;&#29579;&#25152;&#23481;&#26131;&#29359;&#30340;&#20219;&#20309;&#38169;&#35823;&#12290;&#19968;&#20999;&#32844;&#20301;&#30001;&#25277;&#31614;&#20915;&#23450;&#65292;&#20219;&#32844;&#30340;&#20154;&#23545;&#20182;&#20204;&#20219;&#19978;&#25152;&#20570;&#30340;&#19968;&#20999;&#20107;&#24773;&#36127;&#36131;&#65292;&#32780;&#19968;&#20999;&#24847;&#35265;&#22343;&#20132;&#30001;&#20154;&#27665;&#22823;&#20247;&#21152;&#20197;&#35009;&#20915;&#12290;&#22240;&#27492;&#25105;&#30340;&#24847;&#35265;&#26159;&#65292;&#25105;&#20204;&#24223;&#25481;&#29420;&#35009;&#25919;&#27835;&#24182;&#22686;&#21152;&#20154;&#27665;&#30340;&#26435;&#21147;&#65292;&#22240;&#20026;&#19968;&#20999;&#20107;&#24773;&#26159;&#24517;&#39035;&#21462;&#20915;&#20110;&#20844;&#20247;&#30340;&#12290;<span class="math-super"><a href="part0004.xhtml#note_4" id="noteBack_4">[4]</a></span></p><p>&#32654;&#20285;&#27604;&#20304;&#26031;&#24182;&#19981;&#30475;&#22909;&#27665;&#20027;&#21046;&#65292;&#20182;&#26159;&#23521;&#22836;&#21046;&#30340;&#25317;&#25252;&#32773;&#12290;&#20182;&#26082;&#19981;&#20449;&#20219;&#29420;&#35009;&#30340;&#21531;&#20027;&#65292;&#20134;&#19981;&#20449;&#20219;&#26222;&#36890;&#22823;&#20247;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#25105;&#21516;&#24847;&#27431;&#22612;&#28037;&#26031;&#25152;&#35828;&#30340;&#20840;&#37096;&#21453;&#23545;&#19968;&#20010;&#20154;&#30340;&#32479;&#27835;&#30340;&#24847;&#35265;&#12290;&#20294;&#26159;&#65292;&#24403;&#20182;&#20027;&#24352;&#35201;&#20320;&#25226;&#26435;&#21147;&#32473;&#20104;&#27665;&#20247;&#30340;&#26102;&#20505;&#65292;&#20182;&#30340;&#35265;&#35299;&#20415;&#19981;&#26159;&#26368;&#22909;&#30340;&#35265;&#35299;&#20102;&#12290;&#27809;&#26377;&#27604;&#19981;&#22909;&#23545;&#20184;&#30340;&#32676;&#20247;&#26356;&#24858;&#34850;&#21644;&#27178;&#26292;&#26080;&#31036;&#30340;&#20102;&#12290;&#25226;&#25105;&#20204;&#33258;&#24049;&#20174;&#19968;&#20010;&#26292;&#21531;&#30340;&#27178;&#26292;&#26080;&#31036;&#30340;&#32479;&#27835;&#20043;&#19979;&#25327;&#25937;&#20986;&#26469;&#65292;&#21364;&#21448;&#29992;&#23427;&#26469;&#25442;&#21462;&#37027;&#32902;&#26080;&#24524;&#24814;&#30340;&#20154;&#27665;&#22823;&#20247;&#30340;&#19987;&#25797;&#65292;&#37027;&#26159;&#19981;&#33021;&#23481;&#24525;&#30340;&#20107;&#24773;&#12290;&#8230;&#8230;&#21482;&#26377;&#24076;&#26395;&#27874;&#26031;&#20250;&#21464;&#22351;&#30340;&#20154;&#25165;&#25317;&#25252;&#27665;&#27835;&#65307;&#36824;&#26159;&#35753;&#25105;&#20204;&#36873;&#19968;&#25209;&#26368;&#20248;&#31168;&#30340;&#20154;&#29289;&#65292;&#25226;&#25919;&#26435;&#20132;&#32473;&#20182;&#20204;&#32610;&#12290;<span class="math-super"><a href="part0004.xhtml#note_5" id="noteBack_5">[5]</a></span></p><p>&#22823;&#27969;&#22763;&#26159;&#21518;&#26469;&#27874;&#26031;&#24093;&#22269;&#21382;&#21490;&#19978;&#26368;&#37325;&#35201;&#30340;&#20154;&#29289;&#20043;&#19968;&#12290;&#22312;&#24403;&#26102;&#65292;&#22823;&#27969;&#22763;&#35748;&#20026;&#24212;&#35813;&#25512;&#34892;&#29420;&#35009;&#32479;&#27835;&#65292;&#29702;&#30001;&#22312;&#20110;&#26080;&#35770;&#27665;&#20027;&#21046;&#36824;&#26159;&#23521;&#22836;&#21046;&#37117;&#20250;&#24102;&#26469;&#19981;&#22909;&#30340;&#32467;&#26524;&#65292;&#32780;&#31561;&#21040;&#36825;&#31181;&#32467;&#26524;&#26174;&#29616;&#30340;&#26102;&#20505;&#37117;&#35201;&#38752;&#29420;&#35009;&#21046;&#26469;&#35299;&#20915;&#38382;&#39064;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#29616;&#22312;&#36873;&#25321;&#26082;&#28982;&#22312;&#36825;&#19977;&#32773;&#20043;&#38388;&#65292;&#32780;&#36825;&#19977;&#32773;&#21363;&#27665;&#27835;&#12289;&#23521;&#22836;&#20043;&#27835;&#21644;&#29420;&#35009;&#20043;&#27835;&#20043;&#20013;&#30340;&#27599;&#19968;&#31181;&#26082;&#28982;&#21448;&#37117;&#25351;&#30528;&#23427;&#26368;&#22909;&#30340;&#19968;&#38754;&#32780;&#35328;&#65292;&#21017;&#25105;&#30340;&#24847;&#35265;&#65292;&#26159;&#35748;&#20026;&#29420;&#35009;&#20043;&#27835;&#35201;&#27604;&#20854;&#20182;&#20004;&#31181;&#37117;&#22909;&#24471;&#22810;&#12290;&#27809;&#26377;&#20160;&#20040;&#33021;&#22815;&#27604;&#19968;&#20010;&#26368;&#20248;&#31168;&#30340;&#20154;&#30340;&#32479;&#27835;&#26356;&#22909;&#20102;&#12290;&#8230;&#8230;&#33509;&#23454;&#26045;&#23521;&#22836;&#21046;&#65292;&#21017;&#35768;&#22810;&#20154;&#34429;&#28982;&#24895;&#24847;&#32473;&#22269;&#23478;&#20570;&#22909;&#20107;&#65292;&#20294;&#36825;&#31181;&#24895;&#26395;&#21364;&#24120;&#24120;&#22312;&#20182;&#20204;&#20043;&#38388;&#20135;&#29983;&#21095;&#28872;&#30340;&#25932;&#23545;&#24773;&#32490;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#37117;&#24819;&#22312;&#25152;&#26377;&#30340;&#20154;&#24403;&#20013;&#20026;&#39318;&#39046;&#65292;&#37117;&#24819;&#20351;&#33258;&#24049;&#30340;&#24847;&#35265;&#21344;&#19978;&#39118;&#65292;&#36825;&#32467;&#26524;&#20415;&#24341;&#36215;&#20102;&#28608;&#28872;&#30340;&#20542;&#36711;&#65292;&#20114;&#30456;&#20043;&#38388;&#30340;&#20542;&#36711;&#20135;&#29983;&#20102;&#27966;&#31995;&#65292;&#27966;&#31995;&#20135;&#29983;&#27969;&#34880;&#20107;&#20214;&#65292;&#32780;&#27969;&#34880;&#20107;&#20214;&#30340;&#32467;&#26524;&#20173;&#26159;&#29420;&#35009;&#20043;&#27835;&#65307;&#22240;&#27492;&#21487;&#20197;&#30475;&#20986;&#65292;&#36825;&#31181;&#32479;&#27835;&#26041;&#24335;&#20035;&#26159;&#26368;&#22909;&#30340;&#32479;&#27835;&#26041;&#24335;&#12290;&#20877;&#32773;&#65292;&#27665;&#20247;&#30340;&#32479;&#27835;&#24517;&#23450;&#20250;&#20135;&#29983;&#24694;&#24847;&#65292;&#32780;&#24403;&#22312;&#20844;&#20849;&#30340;&#20107;&#21153;&#20013;&#20135;&#29983;&#24694;&#24847;&#30340;&#26102;&#20505;&#65292;&#22351;&#20154;&#20415;&#19981;&#20250;&#22240;&#20026;&#25932;&#23545;&#32780;&#20998;&#35010;&#65292;&#32780;&#26159;&#22240;&#24041;&#22266;&#30340;&#21451;&#35850;&#32780;&#22242;&#32467;&#36215;&#26469;&#65307;&#22240;&#20026;&#37027;&#20123;&#23545;&#22823;&#20247;&#20570;&#22351;&#20107;&#30340;&#20154;&#26159;&#20250;&#29436;&#29384;&#20026;&#22904;&#22320;&#34892;&#21160;&#30340;&#12290;&#36825;&#31181;&#24773;&#20917;&#20250;&#32487;&#32493;&#19979;&#21435;&#65292;&#30452;&#21040;&#26576;&#20010;&#20154;&#20026;&#27665;&#20247;&#30340;&#21033;&#30410;&#36215;&#26469;&#36827;&#34892;&#26007;&#20105;&#24182;&#21046;&#27490;&#20102;&#36825;&#26679;&#30340;&#22351;&#20107;&#12290;&#20110;&#26159;&#65292;&#20182;&#20415;&#25104;&#20102;&#20154;&#27665;&#23815;&#25308;&#30340;&#20598;&#20687;&#65292;&#32780;&#26082;&#28982;&#25104;&#20102;&#20154;&#27665;&#23815;&#25308;&#30340;&#20598;&#20687;&#65292;&#20063;&#20415;&#25104;&#20102;&#20182;&#20204;&#30340;&#29420;&#35009;&#30340;&#21531;&#20027;&#65307;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#20063;&#21487;&#20197;&#35777;&#26126;&#29420;&#35009;&#20043;&#27835;&#26159;&#26368;&#22909;&#30340;&#32479;&#27835;&#21150;&#27861;&#12290;<span class="math-super"><a href="part0004.xhtml#note_6" id="noteBack_6">[6]</a></span></p><p>&#24076;&#32599;&#22810;&#24503;&#36825;&#37324;&#35760;&#36848;&#20102;&#20851;&#20110;&#27665;&#20027;&#25919;&#20307;&#12289;&#23521;&#22836;&#25919;&#20307;&#21644;&#29420;&#35009;&#25919;&#20307;&#30340;&#35752;&#35770;&#12290;&#20105;&#35770;&#30340;&#28966;&#28857;&#26159;&#65306;&#31350;&#31455;&#20309;&#31181;&#25919;&#20307;&#26368;&#22909;&#65311;&#20309;&#31181;&#25919;&#20307;&#26368;&#36866;&#21512;&#27874;&#26031;&#24093;&#22269;&#65311;&#23454;&#38469;&#19978;&#65292;&#36825;&#26159;&#25919;&#27835;&#23398;&#30340;&#22522;&#26412;&#38382;&#39064;&#12290;&#36825;&#37324;&#39318;&#27425;&#20986;&#29616;&#30340;&#25919;&#20307;&#31867;&#22411;&#23398;&#35752;&#35770;&#65292;&#21487;&#20197;&#34987;&#35270;&#20026;&#21518;&#26469;&#20122;&#37324;&#22763;&#22810;&#24503;&#21457;&#23637;&#26356;&#23436;&#21892;&#30340;&#25919;&#20307;&#31867;&#22411;&#23398;&#30340;&#22522;&#30784;&#12290;&#24403;&#28982;&#65292;&#36825;&#19968;&#20105;&#35770;&#21040;&#20170;&#22825;&#37117;&#36824;&#27809;&#26377;&#23436;&#20840;&#32467;&#26463;&#12290;</p><p>&#20462;&#26132;&#24213;&#24503;&#25152;&#33879;&#30340;&#12298;&#20271;&#32599;&#22868;&#23612;&#25746;&#25112;&#20105;&#21490;&#12299;&#21017;&#26159;&#23545;&#21476;&#24076;&#33098;&#20869;&#37096;&#21457;&#29983;&#20110;&#20844;&#20803;&#21069;431&#8212;&#21069;404&#24180;&#30340;&#20004;&#22823;&#22478;&#37030;&#32852;&#30431;&#8212;&#8212;&#20197;&#38597;&#20856;&#20026;&#39318;&#30340;&#25552;&#27931;&#21516;&#30431;&#21644;&#20197;&#26031;&#24052;&#36798;&#20026;&#39318;&#30340;&#20271;&#32599;&#22868;&#23612;&#25746;&#21516;&#30431;&#8212;&#8212;&#20043;&#38388;&#25112;&#20105;&#30340;&#35760;&#36848;&#12290;&#36825;&#37096;&#20070;&#30340;&#20027;&#39064;&#22266;&#28982;&#26159;&#22478;&#37030;&#38388;&#25112;&#20105;&#19982;&#25919;&#27835;&#20851;&#31995;&#65288;&#20170;&#22825;&#34987;&#29702;&#35299;&#20026;&#22269;&#38469;&#20851;&#31995;&#65289;&#65292;&#20294;&#26159;&#35813;&#20070;&#26377;&#36739;&#22823;&#31687;&#24133;&#35760;&#36848;&#20102;&#21476;&#24076;&#33098;&#8212;&#8212;&#29305;&#21035;&#26159;&#38597;&#20856;&#22478;&#37030;&#8212;&#8212;&#30340;&#24456;&#22810;&#25919;&#27835;&#32454;&#33410;&#12290;&#25152;&#20197;&#65292;&#36825;&#37096;&#20070;&#26159;&#20170;&#22825;&#30740;&#31350;&#21476;&#20195;&#38597;&#20856;&#27665;&#20027;&#21046;&#30340;&#37325;&#35201;&#21490;&#26009;&#12290;&#20854;&#20013;&#65292;&#38597;&#20856;&#25919;&#27835;&#23478;&#20271;&#37324;&#20811;&#21033;&#22312;&#23558;&#22763;&#33900;&#31036;&#19978;&#30340;&#28436;&#35828;&#65292;&#21017;&#26159;&#35770;&#36848;&#38597;&#20856;&#27665;&#20027;&#30340;&#21517;&#31687;&#12290;&#20271;&#37324;&#20811;&#21033;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#25105;&#20204;&#30340;&#23466;&#27861;&#27809;&#26377;&#29031;&#25644;&#20219;&#20309;&#27607;&#37051;&#22478;&#37030;&#30340;&#27861;&#24459;&#65292;&#30456;&#21453;&#22320;&#65292;&#25105;&#20204;&#30340;&#23466;&#27861;&#21364;&#25104;&#20026;&#20854;&#20182;&#22478;&#37030;&#27169;&#20223;&#30340;&#33539;&#20363;&#12290;&#25105;&#20204;&#30340;&#21046;&#24230;&#20043;&#25152;&#20197;&#34987;&#31216;&#20026;&#27665;&#20027;&#21046;&#65292;&#26159;&#22240;&#20026;&#22478;&#37030;&#26159;&#30001;&#22823;&#22810;&#25968;&#20154;&#32780;&#19981;&#26159;&#30001;&#26497;&#23569;&#25968;&#20154;&#21152;&#20197;&#31649;&#29702;&#30340;&#12290;&#25105;&#20204;&#30475;&#21040;&#27861;&#24459;&#22312;&#35299;&#20915;&#31169;&#20154;&#20105;&#31471;&#30340;&#26102;&#20505;&#65292;&#20026;&#25152;&#26377;&#30340;&#20154;&#25552;&#20379;&#20102;&#24179;&#31561;&#30340;&#20844;&#27491;&#12290;&#22312;&#20844;&#20849;&#29983;&#27963;&#20013;&#65292;&#20248;&#20808;&#25215;&#25285;&#20844;&#32844;&#32771;&#34385;&#30340;&#26159;&#19968;&#20010;&#20154;&#30340;&#25165;&#33021;&#65292;&#32780;&#19981;&#26159;&#20182;&#30340;&#31038;&#20250;&#22320;&#20301;&#65292;&#20182;&#23646;&#20110;&#21738;&#20010;&#38454;&#32423;&#65307;&#20219;&#20309;&#20154;&#65292;&#21482;&#35201;&#20182;&#23545;&#22478;&#37030;&#26377;&#25152;&#36129;&#29486;&#65292;&#32477;&#23545;&#19981;&#20250;&#22240;&#20026;&#36139;&#31351;&#32780;&#28270;&#27809;&#26080;&#38395;&#12290;&#25105;&#20204;&#22312;&#25919;&#27835;&#29983;&#27963;&#20013;&#20139;&#26377;&#33258;&#30001;&#65292;&#25105;&#20204;&#22312;&#26085;&#24120;&#29983;&#27963;&#20063;&#26159;&#22914;&#27492;&#12290;&#8230;&#8230;&#25105;&#20204;&#22312;&#31169;&#20154;&#20851;&#31995;&#19978;&#26159;&#23485;&#26494;&#21644;&#33258;&#22312;&#65292;&#20294;&#26159;&#20316;&#20026;&#20844;&#27665;&#25105;&#20204;&#26159;&#36861;&#27714;&#27861;&#24459;&#30340;&#12290;&#23545;&#24403;&#26435;&#32773;&#21644;&#27861;&#24459;&#30340;&#25964;&#30031;&#20351;&#25105;&#20204;&#22914;&#27492;&#12290;&#25105;&#20204;&#19981;&#20294;&#26381;&#20174;&#37027;&#20123;&#24403;&#26435;&#32773;&#65292;&#25105;&#20204;&#36824;&#36981;&#23432;&#27861;&#24459;&#65292;&#23588;&#20854;&#26159;&#36981;&#23432;&#37027;&#20123;&#20445;&#25252;&#21463;&#20260;&#23475;&#32773;&#30340;&#27861;&#24459;&#65292;&#19981;&#35770;&#36825;&#20123;&#27861;&#24459;&#26159;&#25104;&#25991;&#27861;&#65292;&#36824;&#26159;&#34429;&#26410;&#24418;&#25104;&#25991;&#23383;&#20294;&#26159;&#36829;&#21453;&#20102;&#23601;&#31639;&#26159;&#20844;&#35748;&#30340;&#32827;&#36785;&#30340;&#27861;&#24459;&#12290;&#8230;&#8230;&#19968;&#35328;&#20197;&#34109;&#20043;&#65292;&#25105;&#20204;&#30340;&#22478;&#37030;&#26159;&#20840;&#24076;&#33098;&#30340;&#23398;&#26657;&#12290;<span class="math-super"><a href="part0004.xhtml#note_7" id="noteBack_7">[7]</a></span></p><p>&#20271;&#37324;&#20811;&#21033;&#30340;&#28436;&#35828;&#29255;&#27573;&#33267;&#23569;&#28041;&#21450;&#19977;&#20010;&#20851;&#38190;&#20869;&#23481;&#65306;&#19968;&#26159;&#38597;&#20856;&#27665;&#20027;&#21046;&#26159;&#22810;&#25968;&#20154;&#30340;&#32479;&#27835;&#65292;&#8220;&#22478;&#37030;&#26159;&#30001;&#22823;&#22810;&#25968;&#20154;&#32780;&#19981;&#26159;&#30001;&#26497;&#23569;&#25968;&#20154;&#21152;&#20197;&#31649;&#29702;&#30340;&#8221;&#65307;&#20108;&#26159;&#20844;&#20849;&#39046;&#22495;&#19982;&#31169;&#20154;&#39046;&#22495;&#30340;&#21010;&#20998;&#65292;&#20182;&#25552;&#21040;&#20102;&#8220;&#20844;&#20849;&#29983;&#27963;&#8221;&#19982;&#8220;&#31169;&#20154;&#20851;&#31995;&#8221;&#20004;&#20010;&#19981;&#21516;&#27010;&#24565;&#65307;&#19977;&#26159;&#38597;&#20856;&#20844;&#27665;&#26082;&#20139;&#26377;&#33258;&#30001;&#65292;&#21448;&#25026;&#24471;&#26381;&#20174;&#27861;&#24459;&#21644;&#26435;&#23041;&#12290;&#20271;&#37324;&#20811;&#21033;&#36523;&#20026;&#38597;&#20856;&#30340;&#25919;&#27835;&#39046;&#34966;&#65292;&#23545;&#27492;&#24863;&#21040;&#38750;&#24120;&#33258;&#35946;&#12290;</p><p>&#21476;&#24076;&#33098;&#30340;&#25919;&#27835;&#23398;&#20256;&#32479;&#33258;&#28982;&#31163;&#19981;&#24320;&#33879;&#21517;&#21746;&#23398;&#23478;&#26575;&#25289;&#22270;&#12290;&#26575;&#25289;&#22270;&#26159;&#19968;&#20301;&#20247;&#25152;&#21608;&#30693;&#30340;&#20154;&#29289;&#65292;&#22312;&#35199;&#26041;&#21746;&#23398;&#21490;&#19978;&#30340;&#22320;&#20301;&#26497;&#39640;&#12290;&#21040;&#20102;20&#19990;&#32426;&#65292;&#33521;&#22269;&#25968;&#23398;&#23478;&#19982;&#21746;&#23398;&#23478;&#38463;&#23572;&#24343;&#38647;&#24503;&#183;&#24576;&#29305;&#28023;&#29978;&#33267;&#36825;&#26679;&#35828;&#65292;&#21518;&#26469;&#30340;&#21746;&#23398;&#30740;&#31350;&#19981;&#36807;&#26159;&#23545;&#8220;&#26575;&#25289;&#22270;&#30340;&#19968;&#31995;&#21015;&#27880;&#33050;&#8221;&#12290;&#36890;&#36807;&#36825;&#19968;&#38750;&#24120;&#22840;&#24352;&#30340;&#34920;&#36848;&#65292;&#21487;&#20197;&#30475;&#20986;&#26575;&#25289;&#22270;&#23545;&#25972;&#20010;&#35199;&#26041;&#21746;&#23398;&#30340;&#24433;&#21709;&#12290;</p><p>&#26575;&#25289;&#22270;&#22312;&#12298;&#29702;&#24819;&#22269;&#12299;&#20013;&#24320;&#31687;&#23601;&#35752;&#35770;&#8220;&#20160;&#20040;&#26159;&#27491;&#20041;&#8221;&#65292;&#36825;&#26159;&#25919;&#27835;&#21746;&#23398;&#30340;&#32463;&#20856;&#35758;&#39064;&#20043;&#19968;&#12290;&#36890;&#36807;&#33487;&#26684;&#25289;&#24213;&#19982;&#20182;&#20154;&#30340;&#23545;&#35805;&#65292;&#26575;&#25289;&#22270;&#19968;&#19968;&#25243;&#20986;&#20102;&#35832;&#22914;&#8220;&#27424;&#20538;&#36824;&#20538;&#23601;&#26159;&#27491;&#20041;&#8221;&#8220;&#20197;&#21892;&#25253;&#21451;&#12289;&#20197;&#24694;&#25253;&#25932;&#23601;&#26159;&#27491;&#20041;&#8221;&#8220;&#27491;&#20041;&#26159;&#24378;&#32773;&#30340;&#21033;&#30410;&#8221;&#31561;&#19981;&#21516;&#35266;&#28857;&#65292;&#28982;&#21518;&#20182;&#20511;&#33487;&#26684;&#25289;&#24213;&#20043;&#21475;&#25552;&#20986;&#20102;&#33258;&#24049;&#30340;&#27491;&#20041;&#35266;&#65292;&#21363;&#20844;&#24179;&#23545;&#24453;&#27599;&#20010;&#20154;&#65292;&#26381;&#20174;&#31561;&#32423;&#31209;&#24207;&#65292;&#20197;&#21450;&#20351;&#27599;&#20010;&#20154;&#21508;&#23433;&#20854;&#20301;&#12290;</p><p>&#26575;&#25289;&#22270;&#38750;&#24120;&#20851;&#27880;&#30340;&#26159;&#20160;&#20040;&#26159;&#26368;&#22909;&#30340;&#25919;&#20307;&#65292;&#20197;&#21450;&#20160;&#20040;&#26159;&#21892;&#30340;&#31038;&#20250;&#12290;&#37027;&#20040;&#65292;&#29702;&#24819;&#30340;&#32479;&#27835;&#31209;&#24207;&#24212;&#35813;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;&#29702;&#24819;&#30340;&#32479;&#27835;&#32773;&#24212;&#35813;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;&#20182;&#25551;&#32472;&#20102;&#19968;&#20010;&#29702;&#24819;&#30340;&#31038;&#20250;&#65306;</p><p class="kindle-cn-ref">&#21040;&#36825;&#37324;&#25105;&#20204;&#19968;&#33268;&#21516;&#24847;&#65306;&#19968;&#20010;&#23433;&#25490;&#24471;&#38750;&#24120;&#29702;&#24819;&#30340;&#22269;&#23478;&#24517;&#39035;&#22919;&#22899;&#20849;&#26377;&#12289;&#20799;&#31461;&#20849;&#26377;&#12289;&#20840;&#37096;&#25945;&#32946;&#20849;&#26377;&#12290;&#8230;&#8230;&#20182;&#20204;&#30340;&#29579;&#21017;&#24517;&#39035;&#26159;&#37027;&#20123;&#34987;&#35777;&#26126;&#20026;&#25991;&#27494;&#21452;&#20840;&#30340;&#26368;&#20248;&#31168;&#20154;&#29289;&#12290;<span class="math-super"><a href="part0004.xhtml#note_8" id="noteBack_8">[8]</a></span></p><p>&#26575;&#25289;&#22270;&#30340;&#19968;&#20010;&#25307;&#29260;&#27010;&#24565;&#23601;&#26159;&#21746;&#23398;&#29579;&#30340;&#32479;&#27835;&#12290;&#26575;&#25289;&#22270;&#20309;&#20197;&#23545;&#25919;&#27835;&#25345;&#26377;&#36825;&#26679;&#30340;&#35265;&#35299;&#21602;&#65311;&#26575;&#25289;&#22270;&#30340;&#31435;&#35770;&#26377;&#20004;&#20010;&#22522;&#30784;&#65306;&#31532;&#19968;&#26159;&#23545;&#20154;&#24615;&#30340;&#22522;&#26412;&#21028;&#26029;&#12290;&#26575;&#25289;&#22270;&#35748;&#20026;&#65292;&#20154;&#24615;&#24403;&#20013;&#26377;&#21521;&#21892;&#30340;&#25104;&#20998;&#65292;&#21448;&#26377;&#22549;&#33853;&#30340;&#25104;&#20998;&#12290;&#23601;&#24503;&#34892;&#32780;&#35328;&#65292;&#20961;&#20154;&#30342;&#26377;&#24369;&#28857;&#65292;&#32780;&#22810;&#25968;&#20154;&#26131;&#20110;&#22549;&#33853;&#12290;&#23454;&#38469;&#19978;&#65292;&#19981;&#21516;&#30340;&#20154;&#24615;&#35266;&#24456;&#22823;&#31243;&#24230;&#19978;&#20915;&#23450;&#20102;&#24605;&#32771;&#25919;&#27835;&#38382;&#39064;&#30340;&#19981;&#21516;&#36215;&#28857;&#12290;&#26575;&#25289;&#22270;&#22312;&#19981;&#21516;&#22320;&#26041;&#37117;&#35762;&#21040;&#23545;&#20154;&#31867;&#26131;&#20110;&#22549;&#33853;&#30340;&#25285;&#24551;&#12290;&#25152;&#20197;&#65292;&#20182;&#35748;&#20026;&#65292;&#22914;&#26524;&#19968;&#20010;&#22478;&#37030;&#25353;&#29031;&#26222;&#36890;&#20154;&#30340;&#24503;&#34892;&#27700;&#20934;&#26469;&#32479;&#27835;&#65292;&#24456;&#26377;&#21487;&#33021;&#26159;&#31967;&#31957;&#30340;&#32479;&#27835;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#26575;&#25289;&#22270;&#24182;&#38750;&#27665;&#20027;&#30340;&#26379;&#21451;&#12290;</p><p>&#31532;&#20108;&#26159;&#20182;&#35748;&#20026;&#20219;&#20309;&#20107;&#24773;&#37117;&#38656;&#35201;&#19987;&#38376;&#30340;&#25216;&#33402;&#65292;&#32479;&#27835;&#20134;&#19981;&#20363;&#22806;&#12290;&#26575;&#25289;&#22270;&#20030;&#36807;&#24456;&#22810;&#20363;&#23376;&#65292;&#27604;&#22914;&#28023;&#19978;&#33322;&#34892;&#30340;&#33337;&#24212;&#35813;&#36873;&#35841;&#20316;&#33333;&#25163;&#25110;&#33337;&#38271;&#21602;&#65311;&#26159;&#36873;&#19968;&#20010;&#24456;&#21463;&#27426;&#36814;&#30340;&#20154;&#65292;&#36824;&#26159;&#25214;&#19968;&#20010;&#25484;&#25569;&#33322;&#28023;&#25216;&#33402;&#30340;&#20154;&#65311;&#26174;&#28982;&#26159;&#21518;&#32773;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#33322;&#28023;&#12289;&#21307;&#30103;&#12289;&#25163;&#24037;&#27963;&#31561;&#37117;&#38656;&#35201;&#19987;&#38376;&#30340;&#25216;&#33402;&#65292;&#32780;&#32479;&#27835;&#21516;&#26679;&#38656;&#35201;&#19987;&#38376;&#30340;&#25216;&#33402;&#12290;&#25152;&#20197;&#65292;&#20182;&#30340;&#32467;&#35770;&#26159;&#24212;&#35813;&#30001;&#21746;&#23398;&#29579;&#26469;&#32479;&#27835;&#65292;&#20134;&#21363;&#19978;&#38754;&#25552;&#21040;&#30340;&#25484;&#25569;&#32479;&#27835;&#25216;&#33402;&#30340;&#25991;&#27494;&#21452;&#20840;&#30340;&#20154;&#29289;&#12290;&#20026;&#20102;&#24314;&#25104;&#21892;&#30340;&#31038;&#20250;&#65292;&#24403;&#21746;&#23398;&#29579;&#25104;&#20026;&#32479;&#27835;&#32773;&#20197;&#21518;&#65292;&#36824;&#24212;&#35813;&#25226;&#25152;&#26377;&#20154;&#37117;&#32435;&#20837;&#21040;&#22269;&#23478;&#26435;&#21147;&#32479;&#19968;&#30340;&#23433;&#25490;&#24403;&#20013;&#65292;&#25945;&#32946;&#12289;&#23376;&#22899;&#12289;&#23478;&#24237;&#12289;&#23130;&#23035;&#29978;&#33267;&#24615;&#37117;&#24212;&#35813;&#32435;&#20837;&#22269;&#23478;&#30340;&#32479;&#19968;&#23433;&#25490;&#12290;&#36825;&#26159;&#26575;&#25289;&#22270;&#30340;&#29702;&#24819;&#25919;&#20307;&#31867;&#22411;&#12290;&#24403;&#28982;&#65292;&#26575;&#25289;&#22270;&#30340;&#36825;&#31181;&#35266;&#28857;&#20063;&#36973;&#21040;&#21518;&#19990;&#23398;&#32773;&#30340;&#28608;&#28872;&#25209;&#35780;&#12290;&#29305;&#21035;&#26159;&#65292;&#21345;&#23572;&#183;&#27874;&#26222;&#23572;&#22312;&#12298;&#24320;&#25918;&#31038;&#20250;&#21450;&#20854;&#25932;&#20154;&#12299;&#20013;&#25226;&#26575;&#25289;&#22270;&#35270;&#20026;&#29616;&#20195;&#26497;&#26435;&#20027;&#20041;&#24605;&#24819;&#30340;&#28389;&#35294;&#12290;<span class="math-super"><a href="part0004.xhtml#note_9" id="noteBack_9">[9]</a></span>&#21518;&#26469;&#65292;&#26575;&#25289;&#22270;&#22312;&#12298;&#25919;&#27835;&#23478;&#12299;&#21644;&#12298;&#27861;&#24459;&#31687;&#12299;&#31561;&#33879;&#20316;&#20013;&#21017;&#36864;&#20102;&#19968;&#27493;&#65292;&#20182;&#20063;&#35748;&#20026;&#21746;&#23398;&#29579;&#30340;&#32479;&#27835;&#23454;&#38469;&#19978;&#26159;&#36739;&#38590;&#23454;&#29616;&#30340;&#12290;&#25152;&#20197;&#65292;&#28151;&#21512;&#25919;&#20307;&#34987;&#20182;&#35270;&#20026;&#19968;&#31181;&#27425;&#20248;&#36873;&#25321;&#12290;</p><p>&#22312;&#21476;&#24076;&#33098;&#30340;&#25919;&#27835;&#23398;&#20256;&#32479;&#20013;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#24320;&#21019;&#24615;&#36129;&#29486;&#26159;&#23545;&#25919;&#20307;&#31867;&#22411;&#36827;&#34892;&#20102;&#30740;&#31350;&#65292;&#24182;&#39318;&#21019;&#20102;&#27604;&#36739;&#30740;&#31350;&#30340;&#26041;&#27861;&#12290;&#20182;&#22312;&#12298;&#25919;&#27835;&#23398;&#12299;&#31532;3&#21367;&#20013;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#26368;&#39640;&#27835;&#26435;&#30340;&#25191;&#34892;&#32773;&#26082;&#21487;&#20197;&#26159;&#19968;&#20010;&#20154;&#65292;&#20063;&#21487;&#20197;&#26159;&#23569;&#25968;&#20154;&#65292;&#21448;&#21487;&#20197;&#26159;&#22810;&#25968;&#20154;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#35828;&#65292;&#36825;&#19968;&#20154;&#25110;&#23569;&#25968;&#20154;&#25110;&#22810;&#25968;&#20154;&#30340;&#32479;&#27835;&#35201;&#26159;&#26088;&#22312;&#29031;&#39038;&#20840;&#37030;&#20849;&#21516;&#30340;&#21033;&#30410;&#65292;&#21017;&#30001;&#20182;&#25110;&#20182;&#20204;&#25152;&#25191;&#25484;&#30340;&#20844;&#21153;&#22242;&#20307;&#23601;&#26159;&#27491;&#23447;&#25919;&#20307;&#12290;&#21453;&#20043;&#65292;&#22914;&#26524;&#20182;&#25110;&#20182;&#20204;&#25152;&#25191;&#25484;&#30340;&#20844;&#21153;&#22242;&#20307;&#21482;&#29031;&#39038;&#33258;&#24049;&#19968;&#20154;&#25110;&#23569;&#25968;&#20154;&#25110;&#24179;&#27665;&#32676;&#20247;&#30340;&#31169;&#21033;&#65292;&#37027;&#23601;&#24517;&#28982;&#26159;&#21464;&#24577;&#25919;&#20307;&#12290;&#8230;&#8230;&#25919;&#20307;&#65288;&#25919;&#24220;&#65289;&#30340;&#20197;&#19968;&#20154;&#20026;&#32479;&#27835;&#32773;&#65292;&#20961;&#33021;&#29031;&#39038;&#20840;&#37030;&#20154;&#27665;&#21033;&#30410;&#30340;&#65292;&#36890;&#24120;&#23601;&#31216;&#20026;&#8220;&#29579;&#21046;&#65288;&#21531;&#20027;&#25919;&#20307;&#65289;&#8221;&#12290;&#20961;&#25919;&#20307;&#30340;&#20197;&#23569;&#25968;&#20154;&#65292;&#34429;&#19981;&#27490;&#19968;&#20154;&#32780;&#21448;&#19981;&#26159;&#22810;&#25968;&#20154;&#65292;&#20026;&#32479;&#27835;&#32773;&#65292;&#21017;&#31216;&#8220;&#36149;&#26063;&#65288;&#36132;&#33021;&#65289;&#25919;&#20307;&#8221;&#12290;&#8230;&#8230;&#20197;&#32676;&#20247;&#20026;&#32479;&#27835;&#32773;&#32780;&#33021;&#29031;&#39038;&#21040;&#20840;&#37030;&#20154;&#27665;&#20844;&#30410;&#30340;&#65292;&#20154;&#27665;&#31216;&#23427;&#20026;&#8220;&#20849;&#21644;&#25919;&#20307;&#8221;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#30456;&#24212;&#20110;&#19978;&#36848;&#21508;&#31867;&#22411;&#30340;&#21464;&#24577;&#25919;&#20307;&#65292;&#20717;&#20027;&#25919;&#20307;&#20026;&#29579;&#21046;&#30340;&#21464;&#24577;&#65307;&#23521;&#22836;&#25919;&#20307;&#20026;&#36149;&#26063;&#25919;&#20307;&#30340;&#21464;&#24577;&#65307;&#24179;&#27665;&#25919;&#20307;&#20026;&#20849;&#21644;&#25919;&#20307;&#30340;&#21464;&#24577;&#12290;&#20717;&#20027;&#25919;&#20307;&#20197;&#19968;&#20154;&#20026;&#27835;&#65292;&#20961;&#25152;&#35774;&#26045;&#20063;&#20197;&#20182;&#20010;&#20154;&#30340;&#21033;&#30410;&#20026;&#20381;&#24402;&#65307;&#23521;&#22836;&#65288;&#23569;&#25968;&#65289;&#25919;&#20307;&#20197;&#23500;&#25143;&#30340;&#21033;&#30410;&#20026;&#20381;&#24402;&#65307;&#24179;&#27665;&#25919;&#20307;&#21017;&#20197;&#31351;&#20154;&#30340;&#21033;&#30410;&#20026;&#20381;&#24402;&#12290;&#19977;&#32773;&#37117;&#19981;&#29031;&#39038;&#22478;&#37030;&#20840;&#20307;&#20844;&#27665;&#30340;&#21033;&#30410;&#12290;<span class="math-super"><a href="part0004.xhtml#note_10" id="noteBack_10">[10]</a></span></p><p>&#22312;&#19978;&#36848;&#31616;&#30701;&#31934;&#32451;&#30340;&#25991;&#23383;&#20013;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#26681;&#25454;&#20004;&#20010;&#26631;&#20934;&#21306;&#20998;&#20102;&#25919;&#20307;&#31867;&#22411;&#65306;&#19968;&#26159;&#32479;&#27835;&#32773;&#25968;&#37327;&#30340;&#22810;&#23521;&#65292;&#20108;&#26159;&#32479;&#27835;&#30340;&#30446;&#30340;&#26159;&#21542;&#26381;&#21153;&#20110;&#20840;&#22478;&#37030;&#30340;&#21033;&#30410;&#12290;&#36825;&#26679;&#65292;&#20182;&#21010;&#23450;&#20102;&#20845;&#31181;&#25919;&#20307;&#31867;&#22411;&#65292;&#20998;&#21035;&#26159;&#19977;&#31181;&#27491;&#23447;&#25919;&#20307;&#65306;&#21531;&#20027;&#25919;&#20307;&#12289;&#36149;&#26063;&#25919;&#20307;&#21644;&#20849;&#21644;&#25919;&#20307;&#65292;&#20197;&#21450;&#30456;&#24212;&#30340;&#19977;&#31181;&#21464;&#24577;&#25919;&#20307;&#65306;&#20717;&#20027;&#25919;&#20307;&#12289;&#23521;&#22836;&#25919;&#20307;&#21644;&#24179;&#27665;&#25919;&#20307;&#12290;</p><p>&#20122;&#37324;&#22763;&#22810;&#24503;&#22312;&#12298;&#25919;&#27835;&#23398;&#12299;&#20013;&#29978;&#33267;&#36824;&#39047;&#26377;&#36828;&#35265;&#22320;&#35752;&#35770;&#20102;19&#19990;&#32426;&#20197;&#26469;&#24840;&#26174;&#37325;&#35201;&#30340;&#38454;&#32423;&#26007;&#20105;&#38382;&#39064;&#65292;&#35770;&#36848;&#20102;&#36139;&#23500;&#20914;&#31361;&#30340;&#21361;&#23475;&#20197;&#21450;&#20013;&#20135;&#38454;&#32423;&#30340;&#37325;&#35201;&#24615;&#12290;&#20182;&#22312;&#12298;&#25919;&#27835;&#23398;&#12299;&#31532;4&#21367;&#20013;&#35828;&#65306;</p><p class="kindle-cn-ref">&#24179;&#27665;&#32676;&#20247;&#21644;&#36130;&#23500;&#38454;&#32423;&#20043;&#38388;&#26102;&#26102;&#21457;&#29983;&#20826;&#20105;&#65307;&#19981;&#31649;&#21462;&#24471;&#32988;&#21033;&#30340;&#26159;&#35841;&#65292;&#37027;&#21344;&#20102;&#19978;&#39118;&#30340;&#19968;&#26041;&#24635;&#19981;&#32943;&#20197;&#20844;&#20849;&#21033;&#30410;&#21644;&#24179;&#31561;&#21407;&#21017;&#20026;&#20381;&#24402;&#26469;&#32452;&#32455;&#20013;&#38388;&#24418;&#24335;&#30340;&#25919;&#20307;&#65292;&#20182;&#20204;&#25226;&#25919;&#27835;&#29305;&#26435;&#30475;&#20570;&#20826;&#20105;&#32988;&#21033;&#30340;&#26524;&#23454;&#65292;&#25250;&#21344;&#21040;&#33258;&#24049;&#30340;&#25163;&#20013;&#21518;&#65292;&#23601;&#21508;&#33258;&#23425;&#24895;&#20559;&#21521;&#24179;&#27665;&#20027;&#20041;&#25110;&#23521;&#22836;&#20027;&#20041;&#32780;&#29420;&#34892;&#20854;&#26159;&#12290;</p><p class="kindle-cn-ref">&#24799;&#26377;&#20197;&#20013;&#20135;&#38454;&#32423;&#20026;&#22522;&#30784;&#25165;&#33021;&#32452;&#25104;&#26368;&#22909;&#30340;&#25919;&#20307;&#12290;&#20013;&#20135;&#38454;&#32423;&#65288;&#23567;&#24247;&#20043;&#23478;&#65289;&#27604;&#20219;&#20309;&#20854;&#20182;&#38454;&#32423;&#37117;&#36739;&#20026;&#31283;&#23450;&#12290;&#20182;&#20204;&#26082;&#19981;&#20687;&#31351;&#20154;&#37027;&#26679;&#24076;&#22270;&#20182;&#20154;&#30340;&#36130;&#29289;&#65292;&#20182;&#20204;&#30340;&#36164;&#20135;&#20063;&#19981;&#20687;&#23500;&#20154;&#37027;&#20040;&#22810;&#24471;&#36275;&#20197;&#24341;&#36215;&#31351;&#20154;&#30340;&#35274;&#35278;&#12290;&#8230;&#8230;&#24456;&#26126;&#26174;&#65292;&#26368;&#22909;&#30340;&#25919;&#27835;&#22242;&#20307;&#24517;&#39035;&#30001;&#20013;&#20135;&#38454;&#32423;&#26469;&#25191;&#25484;&#25919;&#26435;&#12290;<span class="math-super"><a href="part0004.xhtml#note_11" id="noteBack_11">[11]</a></span></p><p>&#21363;&#20415;&#26159;&#20170;&#22825;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#23545;&#38454;&#32423;&#38382;&#39064;&#30340;&#35266;&#23519;&#20173;&#28982;&#24456;&#26377;&#24847;&#20041;&#12290;&#35835;&#20122;&#37324;&#22763;&#22810;&#24503;&#12298;&#25919;&#27835;&#23398;&#12299;&#20013;&#30340;&#35770;&#36848;&#65292;&#23601;&#20250;&#30693;&#36947;&#38454;&#32423;&#26007;&#20105;&#24182;&#38750;19&#19990;&#32426;&#30340;&#20840;&#26032;&#20107;&#29289;&#65292;&#20134;&#19981;&#20250;&#38543;&#30528;1991&#24180;&#33487;&#32852;&#35299;&#20307;&#21644;&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#23665;&#39044;&#35328;&#30340;&#8220;&#21382;&#21490;&#30340;&#32456;&#32467;&#8221;&#32780;&#24402;&#20110;&#28040;&#36893;&#12290;</p><p>&#8220;&#20809;&#33635;&#23646;&#20110;&#24076;&#33098;&#65292;&#20255;&#22823;&#23646;&#20110;&#32599;&#39532;&#12290;&#8221;&#36825;&#34892;&#34987;&#35823;&#35793;&#21364;&#39047;&#20026;&#20256;&#31070;&#30340;&#35799;&#65292;&#36190;&#32654;&#30340;&#26159;&#21476;&#24076;&#33098;&#19982;&#21476;&#32599;&#39532;&#30340;&#33635;&#32768;&#12290;&#21476;&#32599;&#39532;&#20135;&#29983;&#20102;&#19981;&#23569;&#37325;&#35201;&#30340;&#25919;&#27835;&#24605;&#24819;&#23478;&#65292;&#36825;&#37324;&#20027;&#35201;&#20171;&#32461;&#35199;&#22622;&#32599;&#12290;&#35199;&#22622;&#32599;&#65288;&#20844;&#20803;&#21069;106&#24180;&#8212;&#21069;43&#24180;&#65289;&#29983;&#27963;&#22312;&#21476;&#32599;&#39532;&#20849;&#21644;&#22269;&#26102;&#20195;&#65292;&#20182;&#26159;&#21476;&#32599;&#39532;&#36739;&#37325;&#35201;&#30340;&#25919;&#27835;&#23478;&#65292;&#21516;&#26102;&#36824;&#26159;&#19968;&#20301;&#21746;&#23398;&#23478;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#35199;&#22622;&#32599;&#20316;&#21697;&#30340;&#21407;&#21019;&#24615;&#24182;&#19981;&#31361;&#20986;&#65292;&#20294;&#20182;&#30340;&#20316;&#21697;&#22312;&#21516;&#26102;&#20195;&#26368;&#20026;&#27969;&#34892;&#12290;</p><p>1888&#24180;&#65292;&#29978;&#33267;&#36824;&#20986;&#29616;&#20102;&#19968;&#24133;&#20197;&#35199;&#22622;&#32599;&#20026;&#20027;&#35282;&#30340;&#27833;&#30011;&#65292;&#21517;&#20026;&#12298;&#35199;&#22622;&#32599;&#35892;&#36131;&#21888;&#25552;&#26519;&#12299;&#12290;&#36825;&#24133;&#27833;&#30011;&#25551;&#32472;&#30340;&#23601;&#26159;&#21476;&#32599;&#39532;&#20803;&#32769;&#38498;&#37324;&#30340;&#22330;&#26223;&#65292;&#20803;&#32769;&#38498;&#30340;&#24231;&#20301;&#21576;&#21322;&#22278;&#24418;&#25670;&#25918;&#65292;&#19968;&#25209;&#36523;&#31359;&#30333;&#33394;&#34957;&#23376;&#30340;&#20803;&#32769;&#20204;&#22260;&#22352;&#22235;&#21608;&#65292;&#32780;&#35199;&#22622;&#32599;&#27491;&#31449;&#22312;&#20013;&#38388;&#23545;&#20854;&#20182;&#20803;&#32769;&#20204;&#36827;&#34892;&#28436;&#35762;&#12290;&#24403;&#26102;&#26377;&#20154;&#35797;&#22270;&#21457;&#21160;&#25919;&#21464;&#65292;&#35199;&#22622;&#32599;&#30340;&#28436;&#35762;&#37325;&#28857;&#26159;&#35892;&#36131;&#36149;&#26063;&#35797;&#22270;&#21457;&#21160;&#38024;&#23545;&#20849;&#21644;&#22269;&#30340;&#25919;&#21464;&#38452;&#35851;&#12290;&#22312;&#20170;&#22825;&#30340;&#32599;&#39532;&#65292;&#21476;&#32599;&#39532;&#24066;&#22330;&#36951;&#36857;&#32676;&#20013;&#20173;&#28982;&#21487;&#20197;&#30475;&#21040;&#26377;&#19968;&#20010;&#20445;&#23384;&#36739;&#22909;&#12289;&#35268;&#27169;&#19981;&#22823;&#30340;&#25151;&#23376;&#65292;&#26159;&#24403;&#24180;&#21476;&#32599;&#39532;&#20803;&#32769;&#38498;&#30340;&#36951;&#22336;&#12290;</p><p>&#35199;&#22622;&#32599;&#36739;&#20026;&#37325;&#35201;&#30340;&#36129;&#29486;&#26159;&#23545;&#28151;&#21512;&#25919;&#20307;&#24605;&#24819;&#30340;&#21457;&#23637;&#65292;&#20182;&#26159;&#28151;&#21512;&#25919;&#20307;&#30340;&#24544;&#23454;&#20449;&#24466;&#12290;&#20160;&#20040;&#21483;&#28151;&#21512;&#25919;&#20307;&#65311;&#20122;&#37324;&#22763;&#22810;&#24503;&#21644;&#26575;&#25289;&#22270;&#22312;&#35770;&#36848;&#21531;&#20027;&#21046;&#12289;&#36149;&#26063;&#21046;&#21644;&#27665;&#20027;&#21046;&#26102;&#35748;&#20026;&#65292;&#19977;&#31181;&#25919;&#20307;&#21508;&#26377;&#32570;&#38519;&#65292;&#26368;&#20248;&#33391;&#30340;&#25919;&#20307;&#26159;&#25226;&#36825;&#19977;&#31181;&#25919;&#20307;&#30340;&#26377;&#21033;&#29305;&#24615;&#32467;&#21512;&#36215;&#26469;&#12290;&#35199;&#22622;&#32599;&#21017;&#22312;&#21476;&#32599;&#39532;&#21457;&#23637;&#20102;&#36825;&#31181;&#35266;&#28857;&#12290;&#20182;&#20197;&#38382;&#31572;&#30340;&#26041;&#24335;&#25552;&#20986;&#20102;&#33258;&#24049;&#30340;&#20027;&#24352;&#65292;&#26377;&#20154;&#38382;&#65306;&#8220;&#20320;&#35748;&#20026;&#36825;&#19977;&#31181;&#24418;&#24335;&#20013;&#21738;&#19968;&#31181;&#26368;&#22909;&#21602;&#65311;&#8221;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#22914;&#26524;&#20165;&#20165;&#37319;&#29992;&#20854;&#20013;&#19968;&#31181;&#65292;&#25105;&#19981;&#36190;&#25104;&#20854;&#20013;&#30340;&#20219;&#20309;&#19968;&#31181;&#65292;&#25105;&#35748;&#20026;&#23427;&#20204;&#19977;&#32773;&#32467;&#21512;&#30340;&#24418;&#24335;&#20248;&#20110;&#20854;&#20013;&#20219;&#20309;&#21333;&#29420;&#30340;&#19968;&#31181;&#12290;&#8230;&#8230;&#21531;&#20027;&#21046;&#21560;&#24341;&#25105;&#20204;&#26159;&#30001;&#20110;&#25105;&#20204;&#23545;&#23427;&#20204;&#30340;&#24863;&#24773;&#65292;&#36149;&#26063;&#21046;&#21017;&#30001;&#20110;&#20182;&#20204;&#30340;&#26234;&#24935;&#65292;&#27665;&#20247;&#25919;&#24220;&#21017;&#30001;&#20110;&#23427;&#20204;&#30340;&#33258;&#30001;&#12290;<span class="math-super"><a href="part0004.xhtml#note_12" id="noteBack_12">[12]</a></span></p><p>&#23454;&#38469;&#19978;&#65292;&#21476;&#32599;&#39532;&#20849;&#21644;&#22269;&#30340;&#25919;&#20307;&#26500;&#36896;&#23601;&#20307;&#29616;&#20102;&#28151;&#21512;&#25919;&#20307;&#30340;&#24605;&#24819;&#12290;&#21476;&#32599;&#39532;&#20849;&#21644;&#22269;&#30340;&#25191;&#25919;&#23448;&#23601;&#20195;&#34920;&#21531;&#20027;&#30340;&#22240;&#32032;&#65292;&#20803;&#32769;&#38498;&#20195;&#34920;&#36149;&#26063;&#30340;&#22240;&#32032;&#65292;&#20844;&#27665;&#22823;&#20250;&#21450;&#20445;&#27665;&#23448;&#21017;&#20195;&#34920;&#20102;&#24179;&#27665;&#30340;&#22240;&#32032;&#12290;&#21476;&#32599;&#39532;&#21382;&#21490;&#23398;&#23478;&#27874;&#37324;&#27604;&#38463;&#35748;&#20026;&#65292;&#32599;&#39532;&#33021;&#22312;&#21322;&#20010;&#22810;&#19990;&#32426;&#30340;&#26102;&#38388;&#37324;&#20174;&#19968;&#20010;&#23567;&#23567;&#30340;&#22320;&#26041;&#25193;&#24352;&#21040;&#25972;&#20010;&#22320;&#20013;&#28023;&#65292;&#20027;&#35201;&#21407;&#22240;&#23601;&#22312;&#20110;&#21476;&#32599;&#39532;&#20849;&#21644;&#22269;&#22312;&#25919;&#20307;&#19978;&#30340;&#24040;&#22823;&#20248;&#21183;&#12290;&#25191;&#25919;&#23448;&#12289;&#20803;&#32769;&#38498;&#21644;&#20844;&#27665;&#22823;&#20250;&#21450;&#20445;&#27665;&#23448;&#19977;&#32773;&#30340;&#20849;&#21516;&#27835;&#29702;&#65292;&#20351;&#24471;&#21508;&#26041;&#30340;&#21033;&#30410;&#37117;&#22815;&#24471;&#21040;&#20860;&#39038;&#65292;&#36825;&#26159;&#28151;&#21512;&#25919;&#20307;&#30340;&#26368;&#26089;&#23454;&#36341;&#12290;<span class="math-super"><a href="part0004.xhtml#note_13" id="noteBack_13">[13]</a></span>