<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" OVERFLOW: auto; BORDER-TOP: BORDER-RIGHT: BORDER-BOTTOM: solid; BORDER-LEFT: blue thin solid?>
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><FONT color=#080000 size=4 face=Consolas>&#20320;&#20250;&#33258;&#35273;&#25237;&#21040;&#30418;&#23376;&#37324;&#22810;&#23569;&#38065;&#65311;</FONT></SPAN></SPAN></P>
<P class=calibre17><FONT color=#080000 size=4 face=Consolas>&#25105;&#20204;&#21407;&#20197;&#20026;&#33258;&#24049;&#20316;&#20986;&#30340;&#21028;&#26029;&#21644;&#36873;&#25321;&#26159;&#26377;&#24847;&#35782;&#19988;&#33258;&#20027;&#30340;&#65292;&#20294;&#37027;&#20123;&#20851;&#20110;&#21551;&#21160;&#25928;&#24212;&#30340;&#30740;&#31350;&#25152;&#24102;&#26469;&#30340;&#21457;&#29616;&#21364;&#39072;&#35206;&#20102;&#25105;&#20204;&#27492;&#21069;&#30340;&#35748;&#35782;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#37117;&#35748;&#20026;&#25237;&#31080;&#36873;&#20030;&#26159;&#32463;&#36807;&#28145;&#24605;&#29087;&#34385;&#30340;&#34892;&#20026;&#65292;&#23427;&#21453;&#26144;&#20102;&#25105;&#20204;&#23545;&#25919;&#31574;&#30340;&#35748;&#21487;&#31243;&#24230;&#19982;&#35780;&#20215;&#65292;&#19981;&#20250;&#21463;&#21040;&#19981;&#30456;&#20851;&#30340;&#20107;&#30340;&#24433;&#21709;&#12290;&#27604;&#26041;&#35828;&#65292;&#25105;&#20204;&#25237;&#31080;&#19981;&#24212;&#21463;&#21040;&#25237;&#31080;&#22320;&#28857;&#30340;&#24433;&#21709;&#65292;&#20294;&#20107;&#23454;&#19978;&#36825;&#20010;&#22240;&#32032;&#21364;&#23454;&#23454;&#22312;&#22312;&#24433;&#21709;&#20102;&#25237;&#31080;&#32467;&#26524;&#12290;&#19968;&#39033;&#20851;&#20110;2000&#24180;&#20122;&#21033;&#26705;&#37027;&#24030;&#36873;&#21306;&#25237;&#31080;&#27169;&#24335;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#24403;&#25237;&#31080;&#31449;&#35774;&#22312;&#26576;&#20010;&#23398;&#26657;&#26102;&#65292;&#21152;&#22823;&#25945;&#32946;&#25237;&#20837;&#21147;&#24230;&#30340;&#35758;&#26696;&#30340;&#25903;&#25345;&#29575;&#23601;&#20250;&#27604;&#25237;&#31080;&#31449;&#35774;&#22312;&#38468;&#36817;&#20854;&#20182;&#22320;&#26041;&#30340;&#35201;&#39640;&#12290;&#36824;&#26377;&#19968;&#39033;&#23454;&#39564;&#34920;&#26126;&#65292;&#24403;&#20154;&#20204;&#30475;&#21040;&#19968;&#20123;&#25945;&#23460;&#21644;&#23398;&#26657;&#20648;&#29289;&#26588;&#30340;&#29031;&#29255;&#26102;&#65292;&#20182;&#20204;&#24448;&#24448;&#20063;&#20542;&#21521;&#20110;&#25903;&#25345;&#20851;&#20110;&#25945;&#32946;&#30340;&#25552;&#26696;&#12290;&#36825;&#20123;&#22270;&#29255;&#23545;&#36825;&#20123;&#21463;&#35797;&#32773;&#30340;&#24433;&#21709;&#27604;&#20854;&#23478;&#38271;&#25110;&#20854;&#20182;&#36873;&#27665;&#19982;&#20182;&#20204;&#30340;&#24847;&#35265;&#20998;&#27495;&#23545;&#20854;&#20135;&#29983;&#30340;&#24433;&#21709;&#36824;&#35201;&#22823;&#65281;&#23545;&#21551;&#21160;&#25928;&#24212;&#30340;&#30740;&#31350;&#20174;&#26368;&#21021;&#30340;&#23454;&#35777;&#30740;&#31350;&#8212;&#20154;&#20204;&#24819;&#21040;&#8220;&#24180;&#32769;&#8221;&#36208;&#36335;&#23601;&#20250;&#21464;&#24930;&#8212;&#21040;&#20170;&#22825;&#24050;&#32463;&#21462;&#24471;&#20102;&#19968;&#23450;&#30340;&#21457;&#23637;&#65292;&#25105;&#20204;&#29616;&#22312;&#24050;&#32463;&#30693;&#36947;&#21551;&#21160;&#25928;&#24212;&#20250;&#24433;&#21709;&#21040;&#25105;&#20204;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#12290;</FONT></P>
<P class=calibre11><FONT color=#080000 size=4 face=Consolas>&#35753;&#20154;&#32852;&#24819;&#21040;&#38065;&#30340;&#20107;&#29289;&#24448;&#24448;&#20196;&#20154;&#19981;&#23433;&#12290;&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#21463;&#35797;&#32773;&#30475;&#21040;&#19968;&#20010;&#21015;&#26377;5&#20010;&#21333;&#35789;&#30340;&#21333;&#23376;&#65292;&#25353;&#29031;&#35201;&#27714;&#65292;&#20182;&#20204;&#24471;&#22312;5&#20010;&#35789;&#20013;&#36873;&#20986;4&#20010;&#32452;&#25104;&#20197;&#38065;&#20026;&#20027;&#39064;&#30340;&#30701;&#35821;&#65288;&#27604;&#22914;&#8220;&#39640;&#12289;&#19968;&#20221;&#12289;&#34218;&#27700;&#12289;&#26700;&#23376;&#12289;&#24037;&#20316;&#8221;&#21487;&#32452;&#25104;&#8220;&#19968;&#20221;&#39640;&#34218;&#24037;&#20316;&#8221;&#65289;&#12290;&#20854;&#20182;&#19968;&#20123;&#21551;&#21160;&#24819;&#35937;&#30340;&#23454;&#39564;&#21017;&#26356;&#25361;&#25112;&#20154;&#30340;&#39046;&#24735;&#21147;&#65292;&#21253;&#25324;&#32972;&#26223;&#20013;&#20986;&#29616;&#19968;&#20010;&#19982;&#38065;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#30340;&#19996;&#35199;&#65292;&#27604;&#22914;&#19968;&#24352;&#26700;&#23376;&#19978;&#25918;&#30528;&#19968;&#22534;&#20223;&#21046;&#38065;&#24065;&#65292;&#25110;&#32773;&#19968;&#21488;&#30005;&#33041;&#30340;&#23631;&#20445;&#26159;&#27700;&#37324;&#28418;&#30528;&#30340;&#19968;&#20123;&#32654;&#38046;&#31561;&#12290;</FONT></P>
<P class=calibre11><FONT color=#080000 size=4 face=Consolas>&#36215;&#21021;&#33041;&#28023;&#20013;&#23601;&#26377;&#38065;&#30340;&#27010;&#24565;&#30340;&#20154;&#27604;&#33258;&#24049;&#27809;&#26377;&#36825;&#26041;&#38754;&#32852;&#24819;&#26102;&#26356;&#29420;&#31435;&#12290;&#20182;&#20204;&#20250;&#25345;&#20043;&#20197;&#24658;&#22320;&#35299;&#20915;&#19968;&#20010;&#38750;&#24120;&#38590;&#30340;&#38382;&#39064;&#65292;&#20184;&#20986;&#21452;&#20493;&#30340;&#21162;&#21147;&#20063;&#22312;&#25152;&#19981;&#24796;&#65292;&#23454;&#22312;&#36843;&#19981;&#24471;&#24050;&#26102;&#25165;&#20250;&#21521;&#30740;&#31350;&#20154;&#21592;&#23547;&#27714;&#24110;&#21161;&#12290;&#36825;&#19968;&#20570;&#27861;&#28165;&#26224;&#22320;&#34920;&#26126;&#20854;&#33258;&#21147;&#26356;&#29983;&#33021;&#21147;&#30340;&#25552;&#21319;&#12290;&#33041;&#28023;&#20013;&#24635;&#26377;&#38065;&#30340;&#27010;&#24565;&#30340;&#20154;&#26356;&#33258;&#31169;&#65306;&#20182;&#20204;&#26356;&#19981;&#24895;&#33457;&#26102;&#38388;&#21435;&#24110;&#21161;&#21478;&#22806;&#37027;&#20301;&#20551;&#35013;&#23545;&#23454;&#39564;&#20219;&#21153;&#19981;&#22823;&#28165;&#26970;&#30340;&#23398;&#29983;&#12290;&#24403;&#19968;&#20301;&#30740;&#31350;&#20154;&#21592;&#19981;&#23567;&#24515;&#23558;&#19968;&#25414;&#38085;&#31508;&#25481;&#21040;&#22320;&#26495;&#19978;&#26102;&#65292;&#33041;&#23376;&#37324;&#24819;&#30528;&#38065;&#30340;&#37027;&#20123;&#21463;&#35797;&#32773;&#65288;&#20182;&#20204;&#33258;&#24049;&#26159;&#26080;&#24847;&#35782;&#30340;&#65289;&#25441;&#36215;&#30340;&#31508;&#30456;&#23545;&#36739;&#23569;&#12290;&#22312;&#21478;&#19968;&#31995;&#21015;&#30340;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#21463;&#35797;&#32773;&#24471;&#30693;&#20182;&#20204;&#36807;&#20250;&#20799;&#20250;&#21644;&#21478;&#19968;&#20010;&#20154;&#36827;&#34892;&#19968;&#27425;&#31616;&#30701;&#20132;&#35848;&#65292;&#24444;&#27492;&#29087;&#24713;&#19968;&#19979;&#65292;&#20182;&#20204;&#36127;&#36131;&#25670;&#20004;&#25226;&#26885;&#23376;&#65292;&#32780;&#30740;&#31350;&#20154;&#21592;&#21017;&#31163;&#24320;&#21435;&#25214;&#37027;&#20010;&#20154;&#12290;&#28508;&#24847;&#35782;&#37324;&#26377;&#38065;&#36825;&#19968;&#27010;&#24565;&#30340;&#21463;&#35797;&#32773;&#25670;&#25918;&#26885;&#23376;&#30340;&#36317;&#31163;&#65288;118&#21400;&#31859;&#65289;&#20250;&#27604;&#27809;&#26377;&#36825;&#19968;&#27010;&#24565;&#30340;&#20154;&#25670;&#25918;&#30340;&#36317;&#31163;&#65288;80&#21400;&#31859;&#65289;&#26356;&#36828;&#12290;&#37027;&#20123;&#28385;&#33041;&#23376;&#37117;&#26159;&#38065;&#30340;&#21463;&#35797;&#32773;&#34920;&#29616;&#20986;&#26356;&#24378;&#28872;&#30340;&#29420;&#22788;&#24847;&#24895;&#12290;</FONT></P>
<P class=calibre11><FONT color=#080000 size=4 face=Consolas>&#19978;&#36848;&#25152;&#26377;&#21457;&#29616;&#26377;&#19968;&#20010;&#20849;&#21516;&#20027;&#39064;&#65292;&#21363;&#38065;&#36825;&#19968;&#27010;&#24565;&#20250;&#28363;&#29983;&#20010;&#20154;&#20027;&#20041;&#65306;&#19981;&#24895;&#21644;&#20182;&#20154;&#22312;&#19968;&#36215;&#65292;&#19981;&#24895;&#20381;&#36182;&#20182;&#20154;&#65292;&#20063;&#19981;&#24895;&#25509;&#21463;&#20182;&#20154;&#30340;&#35831;&#27714;&#12290;&#24515;&#29702;&#23398;&#23478;&#20975;&#29791;&#29747;&#183;&#27779;&#26031;&#65288;Kathleen Vohs&#65289;&#23436;&#25104;&#20102;&#36825;&#39033;&#24847;&#20041;&#37325;&#22823;&#30340;&#30740;&#31350;&#65292;&#20540;&#24471;&#36190;&#36175;&#30340;&#26159;&#65292;&#22905;&#24182;&#26410;&#23558;&#33258;&#24049;&#30340;&#20247;&#22810;&#21457;&#29616;&#21521;&#20844;&#20247;&#21644;&#30424;&#25176;&#20986;&#65292;&#32780;&#26159;&#30041;&#32473;&#35835;&#32773;&#26356;&#22810;&#30340;&#24605;&#32771;&#31354;&#38388;&#12290;&#20975;&#29791;&#29747;&#30340;&#30740;&#31350;&#24847;&#20041;&#28145;&#36828;&#65292;&#22905;&#30340;&#21457;&#29616;&#34920;&#26126;&#25105;&#20204;&#25152;&#22788;&#30340;&#25991;&#21270;&#29615;&#22659;&#20013;&#26377;&#24456;&#22810;&#33021;&#35753;&#20154;&#24819;&#36215;&#38065;&#30340;&#20107;&#29289;&#65292;&#36825;&#20123;&#20107;&#29289;&#20197;&#25105;&#20204;&#24847;&#35782;&#19981;&#21040;&#30340;&#26041;&#24335;&#24433;&#21709;&#30528;&#25105;&#20204;&#30340;&#34892;&#20026;&#21644;&#24577;&#24230;&#65292;&#36825;&#20123;&#26041;&#24335;&#20063;&#35768;&#24182;&#19981;&#37027;&#20040;&#20809;&#24425;&#12290;&#26377;&#20123;&#25991;&#21270;&#24120;&#24120;&#25552;&#37266;&#20154;&#20204;&#23562;&#37325;&#20182;&#20154;&#65292;&#21478;&#22806;&#19968;&#20123;&#25991;&#21270;&#21017;&#24120;&#35753;&#20154;&#20204;&#24819;&#36215;&#19978;&#24093;&#65292;&#36824;&#26377;&#19968;&#20123;&#22269;&#23478;&#30340;&#20154;&#20204;&#20250;&#23545;&#30528;&#20255;&#22823;&#39046;&#34966;&#30340;&#29031;&#29255;&#39030;&#31036;&#33180;&#25308;&#12290;&#22312;&#19968;&#20010;&#19987;&#21046;&#22269;&#23478;&#20013;&#65292;&#21040;&#22788;&#25346;&#30528;&#39046;&#34966;&#30340;&#32918;&#20687;&#19981;&#20165;&#33021;&#21521;&#20320;&#20256;&#36798;&#8220;&#32769;&#22823;&#21733;&#22312;&#30475;&#30528;&#20320;&#8221;<SUP class=calibre18><SMALL id=filepos138501 class=calibre19><A href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Element#568-Component#1.htm#filepos145255">&#9312;</A></SMALL></SUP>&#30340;&#24863;&#35273;&#65292;&#36824;&#20250;&#20351;&#20320;&#36880;&#28176;&#20007;&#22833;&#33258;&#20027;&#30340;&#24605;&#24819;&#21644;&#29420;&#31435;&#30340;&#34892;&#20026;&#33021;&#21147;&#12290;</FONT></P>
<P class=calibre11><FONT color=#080000 size=4 face=Consolas>&#21551;&#21160;&#25928;&#24212;&#30340;&#30740;&#31350;&#35777;&#25454;&#26174;&#31034;&#65292;&#20351;&#20154;&#29282;&#35760;&#8220;&#20154;&#32456;&#23558;&#19968;&#27515;&#8221;&#36825;&#19968;&#35828;&#27861;&#33021;&#35753;&#29420;&#35009;&#30340;&#20027;&#24352;&#26356;&#24471;&#20154;&#24515;&#65292;&#22240;&#20026;&#22312;&#20154;&#20204;&#24656;&#24807;&#27515;&#20129;&#30340;&#24773;&#20917;&#19979;&#65292;&#29420;&#35009;&#30340;&#20027;&#24352;&#20250;&#35753;&#20154;&#24515;&#23433;&#12290;&#20854;&#20182;&#23454;&#39564;&#35777;&#23454;&#20102;&#24343;&#27931;&#20234;&#24503;&#20851;&#20110;&#26080;&#24847;&#35782;&#20851;&#32852;&#20013;&#31526;&#21495;&#21644;&#27604;&#21947;&#20316;&#29992;&#30340;&#35265;&#35299;&#12290;&#27604;&#26041;&#35828;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#19979;&#38754;&#36825;&#20004;&#20010;&#19981;&#23436;&#25972;&#30340;&#21333;&#35789;W_ _H&#21644;S_ _P&#26159;&#20160;&#20040;&#12290;&#22914;&#26524;&#26377;&#20154;&#36817;&#20123;&#22825;&#24819;&#36215;&#20102;&#33258;&#24049;&#26576;&#20010;&#38590;&#20197;&#21551;&#40831;&#30340;&#20030;&#21160;&#65292;&#36825;&#20123;&#20154;&#24448;&#24448;&#20250;&#25226;&#36825;&#20004;&#20010;&#19981;&#23436;&#25972;&#30340;&#35789;&#22635;&#25104;WASH&#21644;SOAP&#65288;&#8220;&#27927;&#8221;&#21644;&#8220;&#39321;&#30338;&#8221;&#65289;&#65292;&#32780;&#24456;&#23569;&#20250;&#22635;&#25104;WISH&#21644;SOUP&#65288;&#8220;&#24076;&#26395;&#8221;&#21644;&#8220;&#27748;&#8221;&#65289;&#12290;&#27492;&#22806;&#65292;&#21482;&#26159;&#24819;&#21040;&#32972;&#21518;&#20013;&#20260;&#26576;&#20301;&#21516;&#20107;&#23601;&#20250;&#20351;&#20154;&#26356;&#24819;&#21435;&#20080;&#39321;&#30338;&#12289;&#28040;&#27602;&#21058;&#25110;&#28165;&#27905;&#21058;&#65292;&#32780;&#19981;&#26159;&#21435;&#20080;&#30005;&#27744;&#12289;&#26524;&#27713;&#25110;&#32773;&#31958;&#26524;&#12290;&#24403;&#20154;&#20204;&#24863;&#35273;&#33258;&#24049;&#30340;&#24515;&#28789;&#21463;&#21040;&#20102;&#29623;&#27745;&#65292;&#24448;&#24448;&#20063;&#20250;&#24341;&#21457;&#20182;&#20204;&#28165;&#27927;&#33258;&#24049;&#36523;&#20307;&#30340;&#24819;&#27861;&#65292;&#36825;&#31181;&#20914;&#21160;&#34987;&#31216;&#20026;&#8220;&#40614;&#20811;&#30333;&#25928;&#24212;&#8221;&#12290;</FONT></P>
<P class=calibre11><FONT color=#080000 size=4 face=Consolas>&#20154;&#20204;&#28165;&#27927;&#30340;&#36523;&#20307;&#37096;&#20301;&#24448;&#24448;&#26159;&#37027;&#20123;&#20196;&#20182;&#20204;&#28145;&#24863;&#32618;&#24694;&#30340;&#37096;&#20301;&#12290;&#19968;&#39033;&#23454;&#39564;&#35201;&#27714;&#21463;&#35797;&#32773;&#36890;&#36807;&#30005;&#35805;&#25110;&#32773;&#30005;&#23376;&#37038;&#20214;&#23545;&#19968;&#20301;&#20551;&#24819;&#20013;&#30340;&#20154;&#8220;&#35828;&#35854;&#8221;&#12290;&#22312;&#38543;&#21518;&#23545;&#19981;&#21516;&#20135;&#21697;&#30340;&#38656;&#27714;&#27979;&#35797;&#20013;&#65292;&#37027;&#20123;&#36890;&#36807;&#30005;&#35805;&#35828;&#35854;&#30340;&#20154;&#26356;&#24819;&#35201;&#28465;&#21475;&#27700;&#65292;&#32780;&#19981;&#26159;&#39321;&#30338;&#65307;&#32780;&#37027;&#20123;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#35828;&#35854;&#30340;&#20154;&#26356;&#24819;&#35201;&#30340;&#21017;&#26159;&#39321;&#30338;&#65292;&#32780;&#19981;&#26159;&#28465;&#21475;&#27700;&#12290;</FONT></P>
<P class=calibre11><FONT color=#080000 size=4 face=Consolas>&#24403;&#25105;&#21521;&#21548;&#20247;&#38416;&#36848;&#20851;&#20110;&#21551;&#21160;&#25928;&#24212;&#30340;&#21508;&#39033;&#30740;&#31350;&#26102;&#65292;&#20182;&#20204;&#30340;&#21453;&#24212;&#36890;&#24120;&#26159;&#23558;&#20449;&#23558;&#30097;&#30340;&#12290;&#36825;&#20063;&#19981;&#22855;&#24618;&#65292;&#22240;&#20026;&#31995;&#32479;2&#35748;&#20026;&#33258;&#24049;&#25484;&#25511;&#19968;&#20999;&#65292;&#35748;&#20026;&#33258;&#24049;&#30693;&#36947;&#20026;&#20160;&#20040;&#35201;&#20316;&#20986;&#36825;&#26679;&#25110;&#37027;&#26679;&#30340;&#36873;&#25321;&#12290;&#20320;&#30340;&#33041;&#28023;&#20013;&#20063;&#21487;&#33021;&#20250;&#31361;&#28982;&#20986;&#29616;&#19968;&#20123;&#38382;&#39064;&#65306;&#23545;&#24773;&#22659;&#36827;&#34892;&#24494;&#35843;&#24590;&#20040;&#21487;&#33021;&#20135;&#29983;&#36825;&#20040;&#22823;&#30340;&#24433;&#21709;&#21602;&#65311;&#36825;&#20123;&#23454;&#39564;&#26159;&#21542;&#34920;&#26126;&#25105;&#20204;&#23436;&#20840;&#20219;&#30001;&#24773;&#22659;&#25670;&#24067;&#65292;&#38543;&#26102;&#35201;&#21548;&#20174;&#23427;&#30340;&#25351;&#31034;&#21602;&#65311;&#24403;&#28982;&#19981;&#26159;&#12290;&#21551;&#21160;&#24605;&#32500;&#30340;&#24433;&#21709;&#21147;&#34429;&#24378;&#65292;&#20294;&#24182;&#19981;&#35265;&#24471;&#24456;&#22823;&#12290;&#22312;100&#20301;&#25237;&#31080;&#32773;&#24403;&#20013;&#65292;&#21482;&#26377;&#20960;&#20301;&#24320;&#22987;&#26102;&#24182;&#19981;&#30830;&#23450;&#35201;&#36873;&#35841;&#65292;&#22914;&#26524;&#25237;&#31080;&#28857;&#35774;&#22312;&#23398;&#26657;&#37324;&#32780;&#19981;&#26159;&#22312;&#25945;&#22530;&#37324;&#65292;&#20182;&#20204;&#23545;&#19982;&#23398;&#26657;&#30456;&#20851;&#30340;&#38382;&#39064;&#20250;&#23601;&#20316;&#20986;&#19981;&#19968;&#26679;&#30340;&#36873;&#25321;&#65292;&#20294;&#20063;&#19981;&#25490;&#38500;&#26377;&#37027;&#20040;&#20960;&#20010;&#20154;&#20250;&#20316;&#20986;&#30456;&#21453;&#30340;&#36873;&#25321;&#12290;</FONT></P>
<P class=calibre11><FONT color=#080000 size=4 face=Consolas>&#28982;&#32780;&#65292;&#38382;&#39064;&#30340;&#20851;&#38190;&#26159;&#35201;&#25509;&#21463;&#30456;&#20851;&#30740;&#31350;&#30340;&#32467;&#26524;&#65292;&#32780;&#19981;&#26159;&#23545;&#27492;&#24515;&#23384;&#24576;&#30097;&#12290;&#36825;&#20123;&#32467;&#26524;&#19981;&#26159;&#25423;&#36896;&#20986;&#26469;&#30340;&#65292;&#20063;&#19981;&#26159;&#32479;&#35745;&#19978;&#30340;&#20598;&#28982;&#29616;&#35937;&#12290;&#20320;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#25509;&#21463;&#36825;&#20123;&#30740;&#31350;&#30340;&#20027;&#35201;&#32467;&#35770;&#26159;&#27491;&#30830;&#30340;&#36825;&#19968;&#20107;&#23454;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20320;&#24517;&#39035;&#25215;&#35748;&#36825;&#20123;&#32467;&#35770;&#23545;&#20320;&#33258;&#24049;&#26469;&#35828;&#20063;&#26159;&#27491;&#30830;&#30340;&#12290;&#22914;&#26524;&#20320;&#30475;&#21040;&#30005;&#33041;&#23631;&#20445;&#19978;&#26377;&#28014;&#21160;&#30340;&#32654;&#38046;&#65292;&#20320;&#24110;&#37027;&#20301;&#31528;&#25163;&#31528;&#33050;&#30340;&#38476;&#29983;&#20154;&#25441;&#36215;&#30340;&#38085;&#31508;&#25968;&#37327;&#21487;&#33021;&#27604;&#20320;&#27809;&#30475;&#21040;&#36825;&#20123;&#38065;&#26102;&#26356;&#23569;&#12290;&#20320;&#19981;&#30456;&#20449;&#36825;&#20123;&#32467;&#35770;&#36866;&#29992;&#20110;&#20320;&#65292;&#22240;&#20026;&#36825;&#20123;&#32467;&#35770;&#19982;&#20320;&#30340;&#20027;&#35266;&#20307;&#39564;&#19981;&#30456;&#31526;&#65292;&#20320;&#30340;&#20027;&#35266;&#20307;&#39564;&#20027;&#35201;&#26159;&#30001;&#31995;&#32479;2&#20915;&#23450;&#30340;&#12290;&#21551;&#21160;&#25928;&#24212;&#26469;&#33258;&#31995;&#32479;1&#65292;&#32780;&#36825;&#20010;&#25928;&#24212;&#21457;&#29983;&#26102;&#65292;&#20320;&#26681;&#26412;&#23601;&#24847;&#35782;&#19981;&#21040;&#12290;</FONT></P>
<P class=calibre11><FONT color=#080000 size=4 face=Consolas>&#25105;&#29992;&#19968;&#20010;&#20851;&#20110;&#21551;&#21160;&#25928;&#24212;&#30340;&#23436;&#32654;&#23637;&#31034;&#26696;&#20363;&#26469;&#32467;&#26463;&#19978;&#38754;&#30340;&#38416;&#36848;&#65292;&#36825;&#20010;&#26696;&#20363;&#26159;&#22312;&#33521;&#22269;&#19968;&#25152;&#22823;&#23398;&#19968;&#38388;&#21150;&#20844;&#23460;&#30340;&#33590;&#27700;&#38388;&#36827;&#34892;&#30340;&#12290;&#22810;&#24180;&#26469;&#65292;&#36825;&#38388;&#21150;&#20844;&#23460;&#30340;&#32844;&#21592;&#19968;&#30452;&#37117;&#26159;&#33258;&#25487;&#33136;&#21253;&#20080;&#33590;&#25110;&#21654;&#21857;&#65292;&#20182;&#20204;&#25226;&#27599;&#26479;&#33590;&#27700;&#21644;&#21654;&#21857;&#30340;&#24314;&#35758;&#20215;&#26684;&#20889;&#19979;&#26469;&#36148;&#21040;&#22681;&#19978;&#65292;&#19978;&#29677;&#26102;&#27599;&#27425;&#21435;&#25509;&#33590;&#27700;&#25110;&#32773;&#21654;&#21857;&#26102;&#37117;&#20250;&#25226;&#30456;&#24212;&#30340;&#36153;&#29992;&#25237;&#21040;&#19968;&#20010;&#8220;&#35802;&#23454;&#30418;&#8221;&#37324;&#12290;&#26576;&#19968;&#22825;&#65292;&#26377;&#20154;&#22312;&#20215;&#26684;&#34920;&#30340;&#19978;&#26041;&#36148;&#20102;&#24352;&#27178;&#26465;&#65292;&#19978;&#38754;&#26082;&#27809;&#26377;&#20160;&#20040;&#35686;&#21578;&#65292;&#20063;&#27809;&#20316;&#20160;&#20040;&#35299;&#37322;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;10&#21608;&#26102;&#38388;&#37324;&#65292;&#27599;&#21608;&#27178;&#26465;&#37117;&#36148;&#26377;&#19968;&#24352;&#26032;&#30340;&#22270;&#29255;&#65292;&#22270;&#29255;&#19978;&#35201;&#20040;&#26159;&#19968;&#20123;&#33457;&#65292;&#35201;&#20040;&#26159;&#19968;&#21452;&#30524;&#30555;&#65292;&#22909;&#20687;&#30447;&#30528;&#30475;&#30528;&#22270;&#29255;&#30340;&#20154;&#12290;&#27809;&#26377;&#20154;&#23545;&#36825;&#20123;&#26032;&#35013;&#39280;&#21457;&#34920;&#36807;&#20160;&#20040;&#35780;&#35770;&#65292;&#20294;&#8220;&#35802;&#23454;&#30418;&#8221;&#37324;&#30340;&#38065;&#21364;&#26377;&#20102;&#26126;&#26174;&#21464;&#21270;&#65292;&#22914;&#22270;4&#25152;&#31034;&#65292;&#36825;&#20540;&#24471;&#20180;&#32454;&#30740;&#31350;&#19968;&#30058;&#12290;</FONT></P>
<P class=calibre6><FONT face=Consolas><FONT size=4><FONT color=#080000><img class=calibre27 src="file:///[PrimaryStorage]local_pic/SiKao,KuaiYuMan/00006.jpg"><SPAN class=calibre5> </SPAN></FONT></FONT></FONT></P>
<P class=calibre11><FONT color=#080000 size=4 face=Consolas>&#23454;&#39564;&#24320;&#22987;&#30340;&#31532;&#19968;&#21608;&#65288;&#20174;&#22270;&#24213;&#31471;&#20320;&#21487;&#20197;&#30475;&#21040;&#30456;&#20851;&#20449;&#24687;&#65289;&#65292;&#26377;&#19968;&#21452;&#30529;&#22823;&#30340;&#30524;&#30555;&#22312;&#30447;&#30528;&#26469;&#21917;&#33590;&#25110;&#21654;&#21857;&#30340;&#20154;&#65292;&#20182;&#20204;&#25237;&#36827;&#8220;&#35802;&#23454;&#30418;&#8221;&#30340;&#38065;&#30340;&#24179;&#22343;&#20540;&#26159;70&#20415;&#22763;&#12290;&#31532;&#20108;&#21608;&#65292;&#22270;&#29255;&#19978;&#26159;&#40092;&#33457;&#65292;&#30418;&#23376;&#20013;&#30340;&#38065;&#30340;&#24179;&#22343;&#20540;&#23569;&#20102;15&#20415;&#22763;&#12290;&#36825;&#20010;&#36235;&#21183;&#25345;&#32493;&#30528;&#65292;&#20961;&#36935;&#21040;&#26377;&#40092;&#33457;&#22270;&#29255;&#30340;&#37027;&#19968;&#21608;&#65292;&#30418;&#23376;&#37324;&#30340;&#38065;&#25968;&#23601;&#20250;&#20943;&#23569;&#12290;&#20174;&#24179;&#22343;&#27700;&#24179;&#26469;&#30475;&#65292;&#8220;&#30524;&#30555;&#21608;&#8221;&#26102;&#30418;&#23376;&#20013;&#30340;&#38065;&#26159;&#8220;&#40092;&#33457;&#21608;&#8221;&#26102;&#30340;3&#20493;&#12290;&#26174;&#28982;&#65292;&#20165;&#20165;&#26159;&#19968;&#31181;&#35937;&#24449;&#24615;&#30340;&#30417;&#35270;&#31526;&#21495;&#20415;&#21487;&#20419;&#20351;&#20154;&#20204;&#25913;&#21892;&#33258;&#36523;&#30340;&#34892;&#20026;&#12290;&#27491;&#22914;&#25105;&#20204;&#39044;&#26009;&#30340;&#37027;&#26679;&#65292;&#20135;&#29983;&#36825;&#20010;&#24433;&#21709;&#30340;&#36807;&#31243;&#20013;&#27809;&#26377;&#20219;&#20309;&#24847;&#35782;&#30340;&#21442;&#19982;&#12290;&#29616;&#22312;&#20320;&#30456;&#20449;&#33258;&#24049;&#20063;&#38590;&#36867;&#21516;&#26679;&#30340;&#27169;&#24335;&#20102;&#21543;&#65311;</FONT></P>
<P class=calibre11><FONT color=#080000 size=4 face=Consolas>&#20960;&#24180;&#21069;&#65292;&#24515;&#29702;&#23398;&#23478;&#33922;&#33707;&#35199;&#183;&#23041;&#23572;&#36874;&#65288;Timothy Wilson&#65289;&#26366;&#20889;&#36807;&#12298;&#25105;&#20204;&#26159;&#33258;&#24049;&#30340;&#38476;&#29983;&#20154;&#12299;&#65288;Strangers to Ourselves&#65289;&#19968;&#20070;&#12290;</FONT></P>
<P class=calibre11><FONT color=#080000 size=4 face=Consolas>&#29616;&#22312;&#20320;&#24050;&#32463;&#35748;&#35782;&#20102;&#33258;&#24049;&#36523;&#20307;&#20013;&#30340;&#37027;&#20010;&#38476;&#29983;&#20154;&#65292;&#23427;&#20063;&#35768;&#22312;&#24456;&#22810;&#20107;&#24773;&#19978;&#37117;&#20250;&#20026;&#20320;&#20570;&#20027;&#65292;&#23613;&#31649;&#20320;&#20960;&#20046;&#20174;&#26410;&#23519;&#35273;&#21040;&#23427;&#30340;&#23384;&#22312;&#12290;</FONT></P>
<P class=calibre11><FONT color=#080000 size=4 face=Consolas>&#31995;&#32479;1&#24102;&#32473;&#20320;&#30340;&#21508;&#31181;&#21360;&#35937;&#32463;&#24120;&#20250;&#21464;&#25104;&#20320;&#30340;&#20449;&#24565;&#65292;&#32780;&#19988;&#26159;&#20320;&#20316;&#20986;&#36873;&#25321;&#21644;&#23637;&#24320;&#34892;&#21160;&#30340;&#21160;&#21147;&#28304;&#27849;&#12290;</FONT></P>
<P class=calibre11><FONT color=#080000 size=4 face=Consolas>&#23427;&#21487;&#20197;&#23558;&#24403;&#19979;&#30340;&#24773;&#24418;&#19982;&#26032;&#36817;&#21457;&#29983;&#30340;&#20107;&#24773;&#32852;&#31995;&#36215;&#26469;&#65292;&#20877;&#32467;&#21512;&#23545;&#36817;&#26399;&#30340;&#21508;&#31181;&#39044;&#26399;&#32771;&#34385;&#65292;&#23545;&#21457;&#29983;&#22312;&#20320;&#36523;&#19978;&#25110;&#20320;&#36523;&#36793;&#30340;&#20107;&#20316;&#20986;&#24515;&#29031;&#19981;&#23459;&#30340;&#35299;&#37322;&#12290;</FONT></P>
<P class=calibre11><FONT color=#080000 size=4 face=Consolas>&#31995;&#32479;1&#21253;&#21547;&#20102;&#23545;&#36825;&#20010;&#19990;&#30028;&#30340;&#35748;&#30693;&#27169;&#24335;&#65292;&#33021;&#31435;&#21363;&#20272;&#27979;&#21738;&#20123;&#20107;&#24773;&#26159;&#27491;&#24120;&#30340;&#65292;&#21738;&#20123;&#26159;&#20986;&#20154;&#24847;&#26009;&#30340;&#65292;&#23427;&#26159;&#20320;&#20316;&#20986;&#24555;&#36895;&#30452;&#35273;&#24615;&#21028;&#26029;&#30340;&#20381;&#25454;&#65292;&#19988;&#36825;&#31181;&#21028;&#26029;&#21313;&#26377;&#20843;&#20061;&#26159;&#20934;&#30830;&#30340;&#65292;&#32780;&#20320;&#30340;&#25152;&#26377;&#21028;&#26029;&#27963;&#21160;&#20960;&#20046;&#37117;&#26159;&#22312;&#36825;&#19968;&#31995;&#32479;&#30340;&#25351;&#24341;&#19979;&#27627;&#26080;&#24847;&#35782;&#22320;&#23436;&#25104;&#30340;&#12290;</FONT></P>
<P class=calibre11><FONT color=#080000 size=4 face=Consolas>&#28982;&#32780;&#65292;&#31995;&#32479;1&#20063;&#26159;&#20320;&#30452;&#35273;&#20013;&#24456;&#22810;&#31995;&#32479;&#24615;&#38169;&#35823;&#30340;&#26681;&#28304;&#65292;&#36825;&#19968;&#28857;&#23558;&#20250;&#22312;&#21518;&#38754;&#20960;&#31456;&#20013;&#24471;&#21040;&#20304;&#35777;&#12290;</FONT></P>
<BLOCKQUOTE class=calibre25><FONT color=#080000 size=4 face=Consolas>&#31034;&#20363;&#8212;&#21551;&#21160;&#25928;&#24212;</FONT></BLOCKQUOTE>
<BLOCKQUOTE class=calibre26><FONT color=#080000 size=4 face=Consolas>&#8220;&#36825;&#20123;&#20154;&#37117;&#31359;&#30528;&#21051;&#26495;&#30340;&#21046;&#26381;&#65292;&#30475;&#21040;&#20182;&#20204;&#26102;&#25105;&#20204;&#30340;&#22823;&#33041;&#20013;&#26159;&#19981;&#20250;&#26377;&#20160;&#20040;&#21019;&#36896;&#24615;&#24819;&#27861;&#30340;&#12290;&#8221;</FONT></BLOCKQUOTE>
<BLOCKQUOTE class=calibre26><FONT color=#080000 size=4 face=Consolas>&#8220;&#36825;&#20010;&#19990;&#30028;&#27604;&#20320;&#24819;&#35937;&#30340;&#35201;&#22797;&#26434;&#24471;&#22810;&#65292;&#33021;&#21542;&#23545;&#23427;&#26377;&#20010;&#28165;&#26224;&#30340;&#35748;&#35782;&#22810;&#21322;&#35201;&#30475;&#20320;&#30340;&#22823;&#33041;&#30340;&#24037;&#20316;&#26041;&#24335;&#12290;&#8221;</FONT></BLOCKQUOTE>
<BLOCKQUOTE class=calibre26><FONT color=#080000 size=4 face=Consolas>&#8220;&#20182;&#20204;&#30340;&#20316;&#29992;&#23601;&#26159;&#21457;&#29616;&#38382;&#39064;&#65292;&#32780;&#20182;&#20204;&#20063;&#30340;&#30830;&#21457;&#29616;&#20102;&#24456;&#22810;&#38382;&#39064;&#12290;&#8221;</FONT></BLOCKQUOTE>
<BLOCKQUOTE class=calibre26><FONT color=#080000 size=4 face=Consolas>&#8220;&#31995;&#32479;1&#32534;&#20102;&#19968;&#20010;&#25925;&#20107;&#65292;&#32780;&#31995;&#32479;2&#20063;&#30456;&#20449;&#20102;&#36825;&#20010;&#25925;&#20107;&#12290;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#26377;&#36807;&#36825;&#31181;&#20307;&#39564;&#12290;&#8221;</FONT></BLOCKQUOTE>
<BLOCKQUOTE class=calibre26><FONT color=#080000 size=4 face=Consolas>&#8220;&#25105;&#35753;&#33258;&#24049;&#24494;&#31505;&#65292;&#36825;&#26679;&#20570;&#25105;&#20063;&#30340;&#30830;&#24863;&#35273;&#22909;&#22810;&#20102;&#65281;&#8221;</FONT></BLOCKQUOTE>
<P class=calibre3><FONT color=#080000 size=4 face=Consolas>&nbsp;</FONT></P>
<P id=filepos145255 class=calibre28><A href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Element#568-Component#1.htm#filepos138501"><SPAN class=calibre5><FONT color=#080000 size=4 face=Consolas>&#9312;</FONT></SPAN></A><SPAN class=calibre5><FONT color=#080000 size=4 face=Consolas>&#35821;&#20986;&#20052;&#27835;&#183;&#22885;&#23041;&#23572;&#25152;&#33879;&#30340;&#12298;1984&#12299;&#65288;1984&#65306; Big Brother Is Watching You&#65289;&#12290;&#12298;1984&#12299;&#26159;&#22885;&#23041;&#23572;&#30340;&#20256;&#19990;&#20043;&#20316;&#65292;&#22570;&#31216;&#19990;&#30028;&#25991;&#22363;&#26368;&#33879;&#21517;&#30340;&#21453;&#20044;&#25176;&#37030;&#12289;&#21453;&#26497;&#26435;&#30340;&#25919;&#27835;&#35773;&#21947;&#23567;&#35828;&#12290;&#20182;&#22312;&#23567;&#35828;&#20013;&#21019;&#36896;&#30340;&#8220;&#32769;&#22823;&#21733;&#8221;&#12289;&#8220;&#21452;&#37325;&#24605;&#24819;&#8221;&#12289;&#8220;&#26032;&#35805;&#8221;&#31561;&#35789;&#27719;&#37117;&#24050;&#34987;&#25910;&#20837;&#26435;&#23041;&#30340;&#33521;&#35821;&#35789;&#20856;&#12290;&#8220;&#32769;&#22823;&#21733;&#8221;&#20854;&#23454;&#26159;&#26080;&#22788;&#19981;&#22312;&#30340;&#26435;&#21147;&#30340;&#35937;&#24449;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880; </FONT></SPAN></P></BODY></HTML>