<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" OVERFLOW: auto; BORDER-TOP: BORDER-RIGHT: BORDER-BOTTOM: solid; BORDER-LEFT: blue thin solid?>
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20160;&#20040;&#26679;&#30340;&#20449;&#24687;&#26356;&#23481;&#26131;&#35753;&#20154;&#20449;&#26381;&#65311;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17>&#8220;&#32445;&#32422;&#26159;&#32654;&#22269;&#31532;&#19968;&#22823;&#22478;&#24066;&#8221;&#65292;&#8220;&#26376;&#20142;&#32469;&#30528;&#22320;&#29699;&#65288;&#20844;&#65289;&#36716;&#8221;&#65292;&#8220;&#40481;&#26377;4&#26465;&#33151;&#8221;&#65292;&#22312;&#25152;&#26377;&#36825;&#20123;&#34920;&#36848;&#20013;&#65292;&#20320;&#22312;&#24456;&#30701;&#26102;&#38388;&#20869;&#20415;&#25509;&#25910;&#20102;&#22823;&#37327;&#20449;&#24687;&#65292;&#36825;&#20123;&#20449;&#24687;&#20116;&#33457;&#20843;&#38376;&#65292;&#21508;&#19981;&#30456;&#21516;&#12290;&#35835;&#36807;&#21069;&#38754;&#19977;&#20010;&#34920;&#36848;&#21518;&#65292;&#20320;&#24456;&#24555;&#23601;&#30693;&#36947;&#21069;&#20004;&#20010;&#26159;&#30495;&#23454;&#30340;&#65292;&#26368;&#21518;&#19968;&#20010;&#26159;&#38169;&#35823;&#30340;&#12290;&#20294;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#21028;&#26029;&#8220;&#40481;&#26377;3&#26465;&#33151;&#8221;&#26159;&#38169;&#35823;&#30340;&#65292;&#26126;&#26174;&#35201;&#27604;&#8220;&#40481;&#26377;4&#26465;&#33151;&#8221;&#26356;&#23481;&#26131;&#12290;&#20320;&#30340;&#32852;&#24819;&#26426;&#21046;&#23545;&#21518;&#19968;&#31181;&#34920;&#36848;&#20316;&#20986;&#21028;&#26029;&#30340;&#36895;&#24230;&#30456;&#23545;&#32531;&#24930;&#65292;&#20043;&#25152;&#20197;&#36825;&#26679;&#26159;&#22240;&#20026;&#21518;&#19968;&#21477;&#35805;&#35753;&#20320;&#24819;&#21040;&#35768;&#22810;&#21160;&#29289;&#37117;&#26377;4&#26465;&#33151;&#36825;&#19968;&#20107;&#23454;&#65292;&#20320;&#21487;&#33021;&#36824;&#20250;&#24819;&#21040;&#36229;&#24066;&#36890;&#24120;&#20063;&#20250;&#38144;&#21806;4&#21482;&#19968;&#21253;&#30340;&#34955;&#35013;&#40481;&#33151;&#12290;&#31995;&#32479;2&#36127;&#36131;&#20449;&#24687;&#36716;&#25442;&#65292;&#23427;&#20063;&#35768;&#20250;&#25552;&#20986;&#38382;&#39064;&#65288;&#20851;&#20110;&#32445;&#32422;&#30340;&#37027;&#20010;&#38382;&#39064;&#26159;&#21542;&#22826;&#31616;&#21333;&#20102;&#65289;&#65292;&#20063;&#21487;&#33021;&#35201;&#26680;&#23545;&#8220;&#65288;&#20844;&#65289;&#36716;&#8221;&#36825;&#20010;&#35789;&#30340;&#24847;&#24605;&#12290;</P>
<P class=calibre11>&#24819;&#24819;&#20320;&#26368;&#21518;&#19968;&#27425;&#21442;&#21152;&#39550;&#39542;&#32771;&#35797;&#30340;&#24773;&#24418;&#21543;&#12290;&#20320;&#30495;&#30340;&#38656;&#35201;&#19968;&#24352;&#39550;&#39542;&#25191;&#29031;&#21435;&#24320;&#19968;&#36742;&#36733;&#37325;3&#21544;&#30340;&#36710;&#21527;&#65311;&#25110;&#35768;&#20320;&#23398;&#20064;&#35748;&#30495;&#65292;&#36830;&#31572;&#26696;&#22312;&#21738;&#19968;&#39029;&#30340;&#20160;&#20040;&#20301;&#32622;&#37117;&#35760;&#24471;&#65292;&#36824;&#30693;&#36947;&#31572;&#26696;&#30340;&#36923;&#36753;&#20851;&#31995;&#12290;&#20294;&#25105;&#25644;&#21040;&#19968;&#20010;&#26032;&#30340;&#24030;&#21518;&#36890;&#36807;&#39550;&#39542;&#32771;&#35797;&#25152;&#29992;&#30340;&#26041;&#27861;&#36319;&#36825;&#20123;&#19997;&#27627;&#19981;&#27838;&#36793;&#20799;&#12290;&#25105;&#21482;&#26159;&#24555;&#36895;&#22320;&#35835;&#20102;&#19968;&#36941;&#20132;&#35268;&#65292;&#24076;&#26395;&#33258;&#24049;&#33021;&#20132;&#22909;&#36816;&#36890;&#36807;&#32771;&#35797;&#12290;&#25105;&#24320;&#36710;&#26377;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292;&#36824;&#26159;&#30693;&#36947;&#19968;&#20123;&#20132;&#36890;&#27861;&#35268;&#30340;&#65292;&#20294;&#19968;&#26086;&#36935;&#21040;&#19981;&#30693;&#24590;&#26679;&#22238;&#31572;&#30340;&#38382;&#39064;&#26102;&#65292;&#25105;&#21482;&#33021;&#38752;&#35748;&#30693;&#25918;&#26494;&#26469;&#35299;&#20915;&#12290;&#22914;&#26524;&#26576;&#20010;&#31572;&#26696;&#30475;&#36215;&#26469;&#27604;&#36739;&#29087;&#24713;&#65292;&#25105;&#23601;&#29468;&#27979;&#23427;&#21487;&#33021;&#23601;&#26159;&#27491;&#30830;&#31572;&#26696;&#12290;&#22914;&#26524;&#26576;&#20010;&#31572;&#26696;&#30475;&#36215;&#26469;&#27604;&#36739;&#29983;&#20731;&#65288;&#25110;&#26159;&#38750;&#24120;&#26497;&#31471;&#65289;&#65292;&#25105;&#20415;&#25490;&#38500;&#23427;&#12290;<SPAN class=extract>&#31995;&#32479;1&#35753;&#20154;&#20135;&#29983;&#29087;&#24713;&#24863;&#65292;&#31995;&#32479;2&#20381;&#38752;&#31995;&#32479;1&#20135;&#29983;&#30340;&#36825;&#31181;&#29087;&#24713;&#24863;&#26469;&#20316;&#20986;&#27491;&#35823;&#21028;&#26029;&#12290;</SPAN></P>
<P class=calibre11><SPAN class=extract></SPAN>&#25105;&#20204;&#36824;&#21487;&#20174;&#22270;5&#20013;&#24471;&#30693;&#65292;&#22914;&#26524;&#26576;&#20010;&#21028;&#26029;&#26159;&#22522;&#20110;&#35748;&#30693;&#25918;&#26494;&#25110;&#35748;&#30693;&#32039;&#24352;&#20316;&#20986;&#30340;&#65292;&#37027;&#23601;&#19968;&#23450;&#20250;&#36896;&#25104;&#38169;&#35273;&#12290;&#20219;&#20309;&#33021;&#20351;&#32852;&#24819;&#26426;&#21046;&#36816;&#34892;&#26356;&#36731;&#26494;&#12289;&#26356;&#39034;&#21033;&#30340;&#20107;&#29289;&#37117;&#20250;&#20351;&#25105;&#20204;&#24515;&#29983;&#20559;&#35265;&#12290;<SPAN class=extract>&#24819;&#35753;&#20154;&#20204;&#30456;&#20449;&#35884;&#35823;&#26377;&#20010;&#21487;&#38752;&#30340;&#26041;&#27861;&#65292;&#37027;&#23601;&#26159;&#19981;&#26029;&#37325;&#22797;&#65292;&#22240;&#20026;&#20154;&#20204;&#24456;&#38590;&#23545;&#29087;&#24713;&#24863;&#21644;&#30495;&#30456;&#21152;&#20197;&#21306;&#21035;&#12290;&#26435;&#23041;&#26426;&#26500;&#21644;&#33829;&#38144;&#21830;&#37117;&#28145;&#35865;&#36825;&#20010;&#20107;&#23454;&#12290;&#28982;&#32780;&#65292;&#24515;&#29702;&#23398;&#23478;&#21457;&#29616;&#65292;&#20320;&#19981;&#24517;&#23436;&#25972;&#22320;&#37325;&#22797;&#26576;&#20214;&#20107;&#24773;&#25110;&#26576;&#20010;&#24819;&#27861;&#65292;&#21363;&#20351;&#21482;&#35828;&#19968;&#37096;&#20998;&#65292;&#20154;&#20204;&#20063;&#21487;&#33021;&#30456;&#20449;&#20320;&#30340;&#35805;&#12290;&#32463;&#24120;&#30475;&#21040;&#8220;&#40481;&#30340;&#20307;&#28201;&#8221;&#36825;&#20010;&#30701;&#35821;&#30340;&#20154;&#20250;&#26356;&#23481;&#26131;&#25509;&#21463;&#8220;&#40481;&#30340;&#20307;&#28201;&#26159;144&#21326;&#27663;&#24230;&#8221;&#65288;&#25110;&#20854;&#20182;&#38543;&#20415;&#20160;&#20040;&#28201;&#24230;&#37117;&#26080;&#22952;&#65289;&#36825;&#19968;&#35828;&#27861;&#12290;&#21482;&#35201;&#29087;&#24713;&#20854;&#20013;&#19968;&#20010;&#30701;&#35821;&#65292;&#23601;&#20250;&#35273;&#24471;&#23545;&#25972;&#20010;&#38472;&#36848;&#37117;&#24456;&#29087;&#24713;&#65292;&#20063;&#20250;&#22240;&#27492;&#23545;&#38472;&#36848;&#20869;&#23481;&#20449;&#20197;&#20026;&#30495;&#12290;&#22914;&#26524;&#20320;&#35760;&#19981;&#28165;&#26970;&#26576;&#20010;&#38472;&#36848;&#30340;&#26469;&#28304;&#65292;&#20063;&#26080;&#27861;&#23558;&#20854;&#19982;&#33258;&#24049;&#30693;&#36947;&#30340;&#20107;&#29289;&#32852;&#31995;&#36215;&#26469;&#65292;&#36825;&#26102;&#20320;&#23601;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#36319;&#30528;&#35748;&#30693;&#25918;&#26494;&#30340;&#24863;&#35273;&#36208;&#20102;&#12290;</SPAN></P>
<P class=calibre11><SPAN class=extract></SPAN>&#20551;&#35774;&#20320;&#38656;&#35201;&#20889;&#19968;&#21017;&#33021;&#35753;&#25509;&#25910;&#26041;&#30456;&#20449;&#30340;&#28040;&#24687;&#65292;&#24403;&#28982;&#65292;&#36825;&#21017;&#28040;&#24687;&#26159;&#30495;&#23454;&#30340;&#65292;&#20294;&#20154;&#20204;&#24182;&#19981;&#19968;&#23450;&#30456;&#20449;&#23427;&#26159;&#30495;&#30340;&#12290;&#27492;&#26102;&#65292;&#20320;&#23436;&#20840;&#21487;&#20197;&#21033;&#29992;&#35748;&#30693;&#25918;&#26494;&#26469;&#24110;&#21161;&#33258;&#24049;&#65292;&#30495;&#30456;&#38169;&#35273;&#30340;&#26377;&#20851;&#30693;&#35782;&#20063;&#21487;&#20197;&#25552;&#20379;&#19968;&#20123;&#20855;&#20307;&#30340;&#24314;&#35758;&#26469;&#24110;&#21161;&#20320;&#23454;&#29616;&#36825;&#20010;&#30446;&#26631;&#12290;</P>
<P class=calibre11>&#36825;&#20123;&#24314;&#35758;&#24635;&#30340;&#21407;&#21017;&#26159;&#65292;&#20219;&#20309;&#32531;&#35299;&#35748;&#30693;&#32039;&#24352;&#30340;&#20570;&#27861;&#37117;&#20250;&#23545;&#20320;&#26377;&#25152;&#24110;&#21161;&#65292;&#25152;&#20197;&#65292;&#20320;&#39318;&#20808;&#24212;&#35813;&#35753;&#23383;&#36857;&#26356;&#28165;&#26224;&#12290;&#35831;&#27604;&#36739;&#19979;&#38754;&#20004;&#20010;&#38472;&#36848;&#21477;&#65306;</P>
<P class=calibre11>&#38463;&#36947;&#22827;&#183;&#24076;&#29305;&#21202;&#29983;&#20110;1892&#24180;&#12290;</P>
<P class=calibre11>&#38463;&#36947;&#22827;&#183;&#24076;&#29305;&#21202;&#29983;&#20110;1887&#24180;&#12290;</P>
<P class=calibre11>&#19978;&#36848;&#20004;&#31181;&#35828;&#27861;&#37117;&#26159;&#38169;&#35823;&#30340;&#65288;&#24076;&#29305;&#21202;&#29983;&#20110;1889&#24180;&#65289;&#65292;&#20294;&#23454;&#39564;&#26174;&#31034;&#65292;&#31532;&#19968;&#21477;&#35805;&#26356;&#23481;&#26131;&#20351;&#20154;&#20449;&#26381;&#12290;&#20854;&#27425;&#65292;&#20320;&#30340;&#20449;&#24687;&#24212;&#35813;&#21360;&#21047;&#22312;&#36136;&#37327;&#36739;&#22909;&#30340;&#32440;&#19978;&#65292;&#24182;&#19988;&#25991;&#23383;&#21644;&#32972;&#26223;&#38388;&#30340;&#21453;&#24046;&#35201;&#36798;&#21040;&#26497;&#33268;&#12290;&#22914;&#26524;&#20320;&#20351;&#29992;&#24425;&#33394;&#23383;&#20307;&#30340;&#35805;&#65292;&#20142;&#34013;&#25110;&#22823;&#32418;&#30340;&#25991;&#23383;&#20250;&#27604;&#32511;&#12289;&#40644;&#12289;&#28784;&#34013;&#31561;&#33394;&#35843;&#26356;&#23481;&#26131;&#35753;&#20154;&#30456;&#20449;&#25991;&#23383;&#20869;&#23481;&#30340;&#30495;&#23454;&#24615;&#12290;</P>
<P class=calibre11>&#22914;&#26524;&#20320;&#24456;&#22312;&#24847;&#33258;&#24049;&#22312;&#21035;&#20154;&#30524;&#37324;&#26159;&#21542;&#20540;&#24471;&#20449;&#36182;&#12289;&#26159;&#21542;&#32874;&#26126;&#30591;&#26234;&#65292;&#37027;&#20040;&#35828;&#35805;&#26102;&#23601;&#35328;&#31616;&#24847;&#36165;&#21543;&#65292;&#33021;&#29992;&#31616;&#21333;&#21477;&#30340;&#26102;&#20505;&#23601;&#21035;&#29992;&#22797;&#26434;&#21477;&#12290;&#22312;&#30740;&#31350;&#29983;&#20013;&#26377;&#19968;&#20010;&#24191;&#20026;&#27969;&#20256;&#30340;&#27573;&#23376;&#65292;&#35828;&#30340;&#26159;&#24456;&#22810;&#25945;&#25480;&#30524;&#20013;&#37027;&#20123;&#26368;&#20196;&#20154;&#38590;&#24536;&#30340;&#35789;&#27719;&#12290;&#25105;&#22312;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#30340;&#21516;&#20107;&#20025;&#23612;&#183;&#22885;&#26412;&#28023;&#40664;&#65288;Danny Oppenheimer&#65289;&#21453;&#39539;&#20102;&#36825;&#20123;&#23398;&#29983;&#30340;&#35828;&#27861;&#12290;&#22312;&#19968;&#31687;&#21517;&#20026;&#8220;&#19981;&#20999;&#23454;&#38469;&#22320;&#36816;&#29992;&#21326;&#20029;&#36766;&#34299;&#30340;&#21518;&#26524;&#65306;&#20351;&#29992;&#38271;&#21477;&#27627;&#26080;&#24517;&#35201;&#8221;&#30340;&#25991;&#31456;&#20013;&#65292;&#20182;&#25351;&#20986;&#29992;&#28014;&#22840;&#30340;&#35821;&#35328;&#26469;&#34920;&#36798;&#29087;&#24713;&#30340;&#27010;&#24565;&#26159;&#19968;&#31181;&#26234;&#21830;&#20302;&#19979;&#12289;&#21487;&#20449;&#24230;&#24046;&#30340;&#34920;&#29616;&#12290;</P>
<P class=calibre11>&#38500;&#20102;&#24212;&#35813;&#20445;&#25345;&#28040;&#24687;&#31616;&#27905;&#22806;&#65292;&#36824;&#24212;&#20351;&#20854;&#26131;&#20110;&#35760;&#24518;&#12290;&#22914;&#26524;&#21487;&#20197;&#30340;&#35805;&#65292;&#23558;&#20320;&#30340;&#24819;&#27861;&#20197;&#35799;&#27468;&#30340;&#24418;&#24335;&#34920;&#36798;&#20986;&#26469;&#65292;&#36825;&#26679;&#20154;&#20204;&#20250;&#26356;&#23481;&#26131;&#30456;&#20449;&#20320;&#30340;&#35805;&#12290;&#22312;&#19968;&#20010;&#22810;&#27425;&#34987;&#24341;&#29992;&#30340;&#23454;&#39564;&#20013;&#65292;&#21463;&#35797;&#32773;&#38405;&#35835;&#20102;&#35768;&#22810;&#20182;&#20204;&#24182;&#19981;&#29087;&#24713;&#30340;&#26684;&#35328;&#65292;&#20363;&#22914;&#65306;</P>
<P class=calibre11>&#21361;&#38590;&#26102;&#65292;&#25932;&#20154;&#22242;&#32467;&#12290;</P>
<P class=calibre11>&#27700;&#28404;&#30707;&#31359;&#65292;&#32499;&#38191;&#26408;&#26029;&#12290;</P>
<P class=calibre11>&#20129;&#32650;&#34917;&#29282;&#65292;&#20026;&#26102;&#19981;&#26202;&#12290;</P>
<P class=calibre11>&#21478;&#19968;&#20123;&#23398;&#29983;&#35835;&#21040;&#30340;&#26684;&#35328;&#29256;&#26412;&#21017;&#26159;&#27809;&#26377;&#20160;&#20040;&#38901;&#33050;&#30340;&#65306;</P>
<P class=calibre11>&#21361;&#38505;&#22242;&#32467;&#25932;&#20154;&#12290;</P>
<P class=calibre11>&#20877;&#36731;&#30340;&#20987;&#25171;&#20063;&#33021;&#25918;&#20498;&#19968;&#26869;&#22823;&#26641;&#12290;</P>
<P class=calibre11>&#25215;&#35748;&#38169;&#35823;&#23601;&#30456;&#24403;&#20110;&#24471;&#25937;&#20102;&#19968;&#21322;&#12290;</P>
<P class=calibre11>&#30001;&#19978;&#21487;&#35265;&#65292;&#25276;&#38901;&#30340;&#26684;&#35328;&#27604;&#27809;&#26377;&#38901;&#33050;&#30340;&#26684;&#35328;&#26174;&#24471;&#26356;&#21152;&#28145;&#21051;&#12290;</P>
<P class=calibre11>&#26368;&#21518;&#65292;&#22914;&#26524;&#20320;&#38656;&#35201;&#24341;&#29992;&#19968;&#20123;&#20869;&#23481;&#65292;&#36873;&#25321;&#19968;&#20123;&#23481;&#26131;&#19978;&#21475;&#30340;&#21517;&#23383;&#20934;&#27809;&#38169;&#12290;&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#25105;&#20204;&#35201;&#27714;&#21463;&#35797;&#32773;&#36890;&#36807;&#20004;&#20221;&#32463;&#32426;&#20844;&#21496;&#30340;&#25253;&#21578;&#21435;&#35780;&#20272;&#20960;&#23478;&#34394;&#25311;&#30340;&#22303;&#32819;&#20854;&#20844;&#21496;&#30340;&#21457;&#23637;&#21069;&#26223;&#12290;&#27599;&#23478;&#20844;&#21496;&#37117;&#26377;&#20004;&#20221;&#30456;&#20851;&#25253;&#21578;&#65292;&#20854;&#20013;&#19968;&#20221;&#26469;&#33258;&#19968;&#23478;&#21517;&#23383;&#19978;&#21475;&#30340;&#32463;&#32426;&#20844;&#21496;&#65288;&#27604;&#22914;Artan&#65289;&#65292;&#21478;&#19968;&#20221;&#21017;&#26469;&#33258;&#19968;&#20010;&#21517;&#23383;&#24456;&#25303;&#21475;&#30340;&#32463;&#32426;&#20844;&#21496;&#65288;&#27604;&#22914;Taahhut&#65289;&#12290;&#20004;&#20221;&#25253;&#21578;&#26377;&#26102;&#20250;&#25345;&#19981;&#21516;&#24847;&#35265;&#12290;&#35266;&#27979;&#32773;&#33021;&#37319;&#21462;&#30340;&#26368;&#20339;&#26041;&#27861;&#23601;&#26159;&#23545;&#20004;&#20221;&#25253;&#21578;&#36827;&#34892;&#32508;&#21512;&#35780;&#20272;&#65292;&#20294;&#20182;&#20204;&#24182;&#27809;&#26377;&#36825;&#26679;&#20570;&#12290;&#30456;&#27604;&#21517;&#23383;&#25303;&#21475;&#30340;&#32463;&#32426;&#20844;&#21496;&#30340;&#25253;&#21578;&#65292;&#20182;&#20204;&#26356;&#30456;&#20449;&#21517;&#23383;&#19978;&#21475;&#30340;&#32463;&#32426;&#20844;&#21496;&#30340;&#25253;&#21578;&#12290;<SPAN class=extract>&#35760;&#20303;&#65292;&#31995;&#32479;2&#26159;&#38750;&#24120;&#25042;&#24816;&#30340;&#65292;&#23427;&#19981;&#24895;&#20184;&#20986;&#21162;&#21147;&#12290;&#22914;&#26524;&#21487;&#33021;&#30340;&#35805;&#65292;&#28040;&#24687;&#30340;&#25509;&#25910;&#26041;&#20250;&#31163;&#25152;&#26377;&#38656;&#35201;&#20184;&#20986;&#31934;&#21147;&#30340;&#20107;&#29289;&#36828;&#36828;&#30340;&#65292;&#21253;&#25324;&#21517;&#23383;&#22797;&#26434;&#30340;&#20449;&#24687;&#28304;&#12290;</SPAN></P>
<P class=calibre11><SPAN class=extract></SPAN>&#25152;&#26377;&#36825;&#20123;&#37117;&#26159;&#24456;&#22909;&#30340;&#24314;&#35758;&#65292;&#20294;&#26159;&#25105;&#20204;&#19981;&#33021;&#22240;&#27492;&#32780;&#24471;&#24847;&#24536;&#24418;&#12290;&#22914;&#26524;&#20320;&#30340;&#20449;&#24687;&#26159;&#26126;&#26174;&#33618;&#35884;&#30340;&#25110;&#26159;&#19982;&#25509;&#25910;&#26041;&#24050;&#30693;&#30340;&#20107;&#23454;&#30456;&#24038;&#65292;&#37027;&#20040;&#21363;&#20351;&#20320;&#25226;&#39640;&#36136;&#37327;&#30340;&#32440;&#12289;&#40092;&#33395;&#30340;&#39068;&#33394;&#12289;&#25276;&#38901;&#21644;&#31616;&#21333;&#30340;&#35821;&#35328;&#20840;&#37117;&#29992;&#19978;&#65292;&#20063;&#24456;&#38590;&#25552;&#39640;&#20449;&#24687;&#30340;&#21487;&#20449;&#24230;&#12290;&#20570;&#36825;&#20123;&#23454;&#39564;&#30340;&#24515;&#29702;&#23398;&#23478;&#24182;&#19981;&#35748;&#20026;&#20854;&#20182;&#20154;&#26159;&#24858;&#34850;&#21644;&#23481;&#26131;&#39575;&#30340;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#25105;&#20204;&#25152;&#26377;&#20154;&#30340;&#29983;&#27963;&#37117;&#21463;&#31995;&#32479;1&#25152;&#20135;&#29983;&#30340;&#21360;&#35937;&#25351;&#24341;&#65292;&#20294;&#25105;&#20204;&#36890;&#24120;&#19981;&#30693;&#36947;&#36825;&#20123;&#21360;&#35937;&#20174;&#20309;&#32780;&#26469;&#12290;&#20320;&#24590;&#20040;&#30693;&#36947;&#26576;&#20010;&#38472;&#36848;&#26159;&#21542;&#27491;&#30830;&#21602;&#65311;&#22914;&#26524;&#20449;&#24687;&#23500;&#26377;&#36923;&#36753;&#24615;&#12289;&#19982;&#20320;&#25152;&#25345;&#30340;&#20449;&#24565;&#25110;&#20559;&#22909;&#26377;&#32852;&#31995;&#65292;&#25110;&#26159;&#28304;&#33258;&#20320;&#20449;&#20219;&#21644;&#21916;&#29233;&#30340;&#20449;&#24687;&#28304;&#65292;&#20320;&#20415;&#20250;&#26377;&#35748;&#30693;&#25918;&#26494;&#20043;&#24863;&#12290;&#20294;&#38382;&#39064;&#22312;&#20110;&#65292;&#21487;&#33021;&#36824;&#26377;&#20854;&#20182;&#30340;&#21407;&#22240;&#23548;&#33268;&#20320;&#24863;&#21040;&#25918;&#26494;&#65292;&#21253;&#25324;&#23383;&#20307;&#30340;&#28165;&#26224;&#24230;&#21644;&#20248;&#32654;&#30340;&#38901;&#24459;&#65292;&#20320;&#26080;&#27861;&#36731;&#26131;&#25214;&#21040;&#36825;&#20123;&#24863;&#35273;&#30340;&#26469;&#28304;&#12290;&#36825;&#20415;&#26159;&#22270;5&#24102;&#32473;&#25105;&#20204;&#30340;&#20449;&#24687;&#65306;&#25918;&#26494;&#25110;&#32039;&#24352;&#20043;&#24863;&#26159;&#30001;&#22810;&#31181;&#21407;&#22240;&#23548;&#33268;&#30340;&#65292;&#38590;&#20197;&#23558;&#23427;&#20204;&#29702;&#28165;&#12290;&#34429;&#28982;&#36825;&#24456;&#38590;&#65292;&#20294;&#20063;&#19981;&#26159;&#19981;&#21487;&#33021;&#12290;&#20154;&#22312;&#22791;&#21463;&#40723;&#33310;&#26102;&#65292;&#23601;&#33021;&#20811;&#26381;&#19968;&#20123;&#23548;&#33268;&#30495;&#29702;&#38169;&#35273;&#30340;&#22806;&#22312;&#22240;&#32032;&#12290;&#28982;&#32780;&#65292;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#31995;&#32479;2&#37117;&#20250;&#37319;&#32435;&#31995;&#32479;1&#30340;&#24314;&#35758;&#65292;&#24182;&#32487;&#32493;&#36816;&#20316;&#12290;</P>
<DIV id=calibre_pb_27 class=mbppagebreak>