<H2 id=sigil_toc_id_17 class=kindle-cn-heading2><FONT color=#080000 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>3.3&#12288;&#20160;&#20040;&#26159;&#33258;&#30001;&#20027;&#20041;&#65311;</FONT></H2>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#23545;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#30340;&#20171;&#32461;&#19968;&#33324;&#20174;&#33258;&#30001;&#20027;&#20041;&#24320;&#22987;&#65292;&#21407;&#22240;&#22312;&#20110;&#33258;&#30001;&#20027;&#20041;&#22312;&#27969;&#34892;&#30340;&#24847;&#35782;&#24418;&#24577;&#20013;&#26159;&#26368;&#26089;&#20986;&#29616;&#30340;&#19968;&#31181;&#65292;&#32780;&#21518;&#26469;&#30340;&#24847;&#35782;&#24418;&#24577;&#36890;&#24120;&#26159;&#31449;&#22312;&#25209;&#35780;&#12289;&#21453;&#23545;&#25110;&#20462;&#27491;&#33258;&#30001;&#20027;&#20041;&#30340;&#31435;&#22330;&#19978;&#36880;&#28176;&#25104;&#24418;&#30340;&#12290;&#33258;&#30001;&#20027;&#20041;&#34987;&#35748;&#20026;&#26159;&#36164;&#26412;&#20027;&#20041;&#21644;&#24037;&#19994;&#38761;&#21629;&#26102;&#26399;&#30340;&#24847;&#35782;&#24418;&#24577;&#65292;&#22823;&#27010;&#22312;18&#19990;&#32426;&#26202;&#26399;&#21644;19&#19990;&#32426;&#26089;&#26399;&#36235;&#20110;&#25104;&#29087;&#12290;&#33258;&#30001;&#20027;&#20041;&#30340;&#20027;&#35201;&#35266;&#28857;&#21487;&#20197;&#34987;&#24402;&#32435;&#20026;&#19968;&#39033;&#25919;&#27835;&#20027;&#24352;&#21644;&#19968;&#39033;&#32463;&#27982;&#20027;&#24352;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#25919;&#27835;&#19978;&#65292;&#33258;&#30001;&#20027;&#20041;&#21453;&#23545;&#20004;&#26679;&#19996;&#35199;&#65306;&#19968;&#26159;&#27431;&#27954;&#27665;&#26063;&#22269;&#23478;&#20852;&#36215;&#36807;&#31243;&#20013;&#23578;&#23384;&#30340;&#23553;&#24314;&#20027;&#20041;&#21644;&#23553;&#24314;&#21046;&#65292;&#20108;&#26159;&#32477;&#23545;&#21531;&#20027;&#21046;&#21644;&#19987;&#21046;&#20027;&#20041;&#12290;&#33258;&#30001;&#20027;&#20041;&#20027;&#24352;&#31435;&#23466;&#25919;&#24220;&#19982;&#20010;&#20154;&#33258;&#30001;&#12290;&#33258;&#30001;&#20027;&#20041;&#30340;&#22522;&#26412;&#25919;&#27835;&#20027;&#24352;&#26159;&#35201;&#26377;&#19968;&#20010;&#26377;&#38480;&#25919;&#24220;&#25110;&#31435;&#23466;&#25919;&#24220;&#65292;&#25919;&#24220;&#30340;&#26435;&#21147;&#12289;&#34892;&#20026;&#21644;&#36793;&#30028;&#35201;&#21463;&#21040;&#24378;&#26377;&#21147;&#30340;&#32422;&#26463;&#12290;&#25919;&#24220;&#19981;&#33021;&#24819;&#24178;&#20160;&#20040;&#23601;&#24178;&#20160;&#20040;&#65292;&#20854;&#34892;&#20026;&#24212;&#35813;&#26377;&#26126;&#30830;&#38480;&#23450;&#12290;&#21516;&#26102;&#65292;&#31038;&#20250;&#20013;&#30340;&#26222;&#36890;&#20844;&#27665;&#21644;&#27861;&#20154;&#30340;&#26435;&#21033;&#24212;&#35813;&#20139;&#26377;&#26126;&#30830;&#30340;&#20445;&#25252;&#65292;&#29305;&#21035;&#26159;&#35201;&#38450;&#27490;&#20182;&#20204;&#21463;&#21040;&#25919;&#27835;&#26435;&#21147;&#24675;&#24847;&#22916;&#20026;&#30340;&#20405;&#23475;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#32463;&#27982;&#19978;&#65292;&#33258;&#30001;&#20027;&#20041;&#21453;&#23545;&#37325;&#21830;&#20027;&#20041;&#12290;&#37325;&#21830;&#20027;&#20041;&#26366;&#32463;&#26159;&#38750;&#24120;&#27969;&#34892;&#30340;&#25919;&#31574;&#20027;&#24352;&#65292;&#37325;&#21830;&#20027;&#20041;&#20170;&#22825;&#24050;&#32463;&#28436;&#21464;&#20026;&#32463;&#27982;&#27665;&#26063;&#20027;&#20041;&#25110;&#36152;&#26131;&#20445;&#25252;&#20027;&#20041;&#12290;&#33258;&#30001;&#20027;&#20041;&#22312;&#32463;&#27982;&#19978;&#20027;&#24352;&#33258;&#30001;&#25918;&#20219;&#65292;&#23427;&#36190;&#21516;&#20122;&#24403;&#183;&#26031;&#23494;&#25152;&#38416;&#36848;&#30340;&#8220;&#30475;&#19981;&#35265;&#30340;&#25163;&#8221;&#21407;&#29702;&#12290;&#33258;&#30001;&#20027;&#20041;&#35748;&#20026;&#65292;&#25919;&#24220;&#35201;&#23613;&#21487;&#33021;&#23569;&#24178;&#39044;&#24066;&#22330;&#65292;&#24212;&#35813;&#30001;&#8220;&#30475;&#19981;&#35265;&#30340;&#25163;&#8221;&#26469;&#21327;&#35843;&#24066;&#22330;&#20027;&#20307;&#30340;&#34892;&#20026;&#65292;&#32780;&#36825;&#26159;&#26368;&#26377;&#25928;&#29575;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#22312;&#33258;&#30001;&#20027;&#20041;&#26694;&#26550;&#20869;&#65292;&#22269;&#23478;&#30340;&#21512;&#29702;&#35282;&#33394;&#34987;&#30028;&#23450;&#20026;&#8220;&#23432;&#22812;&#20154;&#8221;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#19968;&#20010;&#29702;&#24819;&#22269;&#23478;&#25110;&#25919;&#24220;&#30340;&#20027;&#35201;&#35282;&#33394;&#24212;&#35813;&#26159;&#21046;&#27490;&#29359;&#32618;&#12289;&#38450;&#27490;&#38750;&#27861;&#30340;&#26292;&#21147;&#21450;&#25552;&#20379;&#22522;&#26412;&#30340;&#31209;&#24207;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#22269;&#23478;&#26368;&#22909;&#19981;&#35201;&#24178;&#21035;&#30340;&#20107;&#24773;&#12290;&#27604;&#22914;&#65292;&#22269;&#23478;&#35201;&#19981;&#35201;&#25552;&#20379;&#20844;&#31435;&#25945;&#32946;&#21602;&#65311;&#26368;&#22909;&#19981;&#35201;&#12290;&#22269;&#23478;&#26377;&#27809;&#26377;&#20041;&#21153;&#25552;&#20379;&#23601;&#19994;&#23703;&#20301;&#21602;&#65311;&#27809;&#26377;&#36825;&#26679;&#30340;&#20041;&#21153;&#12290;&#22269;&#23478;&#24212;&#19981;&#24212;&#35813;&#25552;&#20379;&#21508;&#31181;&#31119;&#21033;&#65311;&#19981;&#24212;&#35813;&#25552;&#20379;&#31119;&#21033;&#12290;&#36825;&#20123;&#20107;&#24773;&#65292;&#22269;&#23478;&#26368;&#22909;&#37117;&#19981;&#35201;&#31649;&#12290;&#22312;&#33258;&#30001;&#20027;&#20041;&#32773;&#30524;&#20013;&#65292;&#29702;&#24819;&#22269;&#23478;&#20027;&#35201;&#35282;&#33394;&#26159;&#35686;&#23519;&#21644;&#27861;&#23448;&#12290;</FONT></P>
<P><FONT face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;><FONT size=5><FONT color=#080000>&#20511;&#37492;&#23433;&#24503;&#40065;&#183;&#28023;&#20237;&#24503;&#30340;&#35770;&#36848;&#65292;&#31508;&#32773;&#25226;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#24635;&#32467;&#20026;&#23545;&#33509;&#24178;&#37325;&#35201;&#21407;&#21017;&#30340;&#20513;&#23548;&#65306;<SPAN class=math-super><A id=noteBack_7 href="part0005.xhtml#note_7">[7]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#19968;&#26159;&#20010;&#20154;&#20027;&#20041;&#21407;&#21017;&#12290;&#8220;&#20010;&#20154;&#20027;&#20041;&#8221;&#36807;&#21435;&#34987;&#35270;&#20026;&#19968;&#20010;&#36140;&#20041;&#35789;&#65292;&#20294;&#22312;&#31038;&#20250;&#31185;&#23398;&#20013;&#23427;&#26159;&#19968;&#20010;&#20013;&#24615;&#35789;&#12290;&#20010;&#20154;&#20027;&#20041;&#30340;&#27010;&#24565;&#21040;19&#19990;&#32426;&#26089;&#26399;&#25165;&#36880;&#28176;&#24418;&#25104;&#12290;&#22312;&#36825;&#31181;&#21746;&#23398;&#20013;&#65292;&#20010;&#20154;&#34987;&#21093;&#31163;&#20102;&#20854;&#20182;&#36523;&#20221;&#65292;&#32780;&#25104;&#20026;&#19968;&#20010;&#25277;&#35937;&#30340;&#20154;&#31867;&#20010;&#20307;&#12290;&#36825;&#20010;&#25277;&#35937;&#30340;&#20154;&#31867;&#20010;&#20307;&#26412;&#36523;&#30340;&#20215;&#20540;&#21644;&#26435;&#21033;&#23601;&#26159;&#33267;&#39640;&#26080;&#19978;&#30340;&#65292;&#36825;&#20123;&#26435;&#21033;&#26080;&#39035;&#20381;&#36182;&#22522;&#26412;&#20844;&#27665;&#36523;&#20221;&#20197;&#22806;&#30340;&#20854;&#20182;&#20219;&#20309;&#36523;&#20221;&#65292;&#36825;&#20123;&#26435;&#21033;&#19981;&#33021;&#34987;&#22269;&#23478;&#25110;&#20219;&#20309;&#38598;&#20307;&#21093;&#22842;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#22240;&#27492;&#65292;&#36825;&#37324;&#30340;&#20010;&#20154;&#20027;&#20041;&#24182;&#38750;&#26085;&#24120;&#35805;&#35821;&#20013;&#29702;&#35299;&#30340;&#19981;&#23432;&#32426;&#24459;&#12289;&#27809;&#26377;&#32452;&#32455;&#35266;&#24565;&#25110;&#32570;&#23569;&#22242;&#38431;&#31934;&#31070;&#65292;&#26356;&#38750;&#25439;&#20154;&#21033;&#24049;&#12290;&#30495;&#27491;&#30340;&#20010;&#20154;&#20027;&#20041;&#33267;&#23569;&#24212;&#35813;&#21253;&#25324;&#20004;&#23618;&#21547;&#20041;&#65306;&#39318;&#20808;&#65292;&#20010;&#20154;&#35201;&#20248;&#20808;&#20110;&#32676;&#20307;&#12290;&#36825;&#37324;&#30340;&#20248;&#20808;&#65292;&#24182;&#19981;&#26159;&#35828;&#21482;&#35201;&#20010;&#20154;&#12289;&#19981;&#35201;&#32676;&#20307;&#65292;&#32780;&#26159;&#24605;&#32771;&#38382;&#39064;&#30340;&#19968;&#31181;&#29305;&#23450;&#35270;&#35282;&#12290;&#27604;&#22914;&#65292;&#23545;&#20110;&#19968;&#31181;&#25919;&#31574;&#65292;&#19981;&#35201;&#39318;&#20808;&#35828;&#36825;&#23545;&#25972;&#20010;&#31038;&#20250;&#26377;&#21033;&#65292;&#32780;&#35201;&#38382;&#26159;&#21542;&#25913;&#21892;&#25110;&#20419;&#36827;&#20102;&#20010;&#20154;&#31119;&#21033;&#12290;&#22312;&#20010;&#20154;&#20027;&#20041;&#30475;&#26469;&#65292;&#25277;&#35937;&#30340;&#31038;&#20250;&#26159;&#30475;&#19981;&#35265;&#30340;&#65292;&#31038;&#20250;&#26159;&#30001;&#19968;&#20010;&#20010;&#19981;&#21516;&#30340;&#20010;&#20154;&#26500;&#25104;&#30340;&#12290;&#21482;&#26377;&#36825;&#31181;&#25919;&#31574;&#30456;&#24403;&#31243;&#24230;&#19978;&#33021;&#23454;&#29616;&#20102;&#20010;&#20154;&#31119;&#21033;&#26102;&#65292;&#31038;&#20250;&#31119;&#21033;&#25165;&#33021;&#24471;&#20197;&#23454;&#29616;&#12290;&#25152;&#20197;&#65292;&#20010;&#20154;&#20027;&#20041;&#20027;&#24352;&#20010;&#20154;&#20248;&#20808;&#20110;&#32676;&#20307;&#65292;&#26082;&#26159;&#19968;&#31181;&#35748;&#30693;&#38382;&#39064;&#30340;&#35270;&#35282;&#65292;&#21448;&#26159;&#22312;&#20215;&#20540;&#19978;&#20513;&#23548;&#20010;&#20154;&#30340;&#20248;&#20808;&#24615;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#20854;&#27425;&#65292;&#25226;&#20010;&#20154;&#22240;&#32032;&#35270;&#20026;&#25972;&#20010;&#31038;&#20250;&#21019;&#36896;&#21160;&#21147;&#30340;&#26469;&#28304;&#12290;&#19968;&#20010;&#29702;&#24819;&#30340;&#31038;&#20250;&#24212;&#35813;&#26159;&#20160;&#20040;&#26679;&#30340;&#65311;&#19968;&#31181;&#35270;&#35282;&#35748;&#20026;&#65292;&#19968;&#20010;&#29702;&#24819;&#30340;&#31038;&#20250;&#35201;&#32473;&#27599;&#20010;&#20154;&#25552;&#20379;&#26377;&#20445;&#38556;&#30340;&#23601;&#19994;&#65292;&#35753;&#27599;&#20010;&#20154;&#37117;&#36807;&#19978;&#19968;&#31181;&#26377;&#20445;&#38556;&#30340;&#29983;&#27963;&#12290;&#20294;&#26159;&#65292;&#21478;&#19968;&#31181;&#35270;&#35282;&#21364;&#35748;&#20026;&#65292;&#19968;&#20010;&#29702;&#24819;&#30340;&#31038;&#20250;&#24212;&#35813;&#28608;&#21457;&#27599;&#20010;&#20154;&#30340;&#20027;&#21160;&#24615;&#19982;&#21019;&#36896;&#21147;&#65292;&#35753;&#27599;&#20010;&#20154;&#30340;&#28608;&#21169;&#22240;&#32032;&#19982;&#20010;&#24615;&#29305;&#24449;&#25104;&#20026;&#20419;&#36827;&#31038;&#20250;&#36827;&#27493;&#30340;&#21160;&#21147;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#31038;&#20250;&#25165;&#20250;&#32321;&#33635;&#12290;&#20010;&#20154;&#20027;&#20041;&#26356;&#25903;&#25345;&#21518;&#19968;&#31181;&#35266;&#28857;&#12290;&#27604;&#22914;&#65292;&#36825;&#19968;&#20195;&#32654;&#22269;&#25919;&#27835;&#23478;&#24605;&#32771;&#30340;&#19968;&#20010;&#38382;&#39064;&#26159;&#65306;&#22914;&#20309;&#35753;&#32654;&#22269;&#20135;&#29983;&#26356;&#22810;&#30340;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#65311;&#20052;&#24067;&#26031;&#26159;&#33529;&#26524;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#21644;&#32532;&#36896;&#33529;&#26524;&#20844;&#21496;&#36745;&#29004;&#30340;&#20225;&#19994;&#23478;&#12290;&#36825;&#23601;&#26159;&#35828;&#65306;&#22914;&#20309;&#35753;&#32654;&#22269;&#20135;&#29983;&#26356;&#22810;&#30340;&#20248;&#31168;&#20225;&#19994;&#23478;&#65311;&#25152;&#20197;&#65292;&#20010;&#20154;&#20027;&#20041;&#25226;&#20010;&#20154;&#35270;&#20026;&#31038;&#20250;&#32321;&#33635;&#19982;&#21019;&#26032;&#30340;&#28304;&#22836;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#20108;&#26159;&#20010;&#20154;&#33258;&#30001;&#21407;&#21017;&#12290;&#20174;&#20010;&#20154;&#20027;&#20041;&#21407;&#21017;&#20986;&#21457;&#65292;&#21487;&#20197;&#25512;&#23548;&#20986;&#23545;&#20010;&#20154;&#33258;&#30001;&#30340;&#20513;&#23548;&#12290;&#25919;&#27835;&#21746;&#23398;&#24847;&#20041;&#19978;&#30340;&#33258;&#30001;&#65292;&#26082;&#38750;&#36890;&#24120;&#34987;&#29702;&#35299;&#30340;&#23436;&#20840;&#27809;&#26377;&#32422;&#26463;&#65292;&#20134;&#38750;&#24515;&#28789;&#25110;&#24847;&#24535;&#23618;&#38754;&#30340;&#33258;&#30001;&#65292;&#32780;&#26159;&#25351;&#25919;&#27835;&#33258;&#30001;&#25110;&#31038;&#20250;&#33258;&#30001;&#12290;&#25353;&#29031;&#23494;&#23572;&#30340;&#35828;&#27861;&#65292;&#30028;&#23450;&#36825;&#31181;&#33258;&#30001;&#30340;&#26159;&#8220;&#31038;&#20250;&#21487;&#20197;&#21512;&#27861;&#22320;&#26045;&#21152;&#20110;&#20010;&#20154;&#30340;&#26435;&#21147;&#20043;&#24615;&#36136;&#21644;&#30028;&#38480;&#8221;&#12290;&#20513;&#23548;&#20010;&#20154;&#33258;&#30001;&#21407;&#21017;&#65292;&#24847;&#21619;&#30528;&#20027;&#24352;&#26469;&#33258;&#22269;&#23478;&#25110;&#31038;&#20250;&#30340;&#24378;&#21046;&#21147;&#24178;&#39044;&#36234;&#23569;&#36234;&#22909;&#12290;&#23454;&#38469;&#19978;&#65292;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#20250;&#35748;&#20026;&#65292;&#22269;&#23478;&#25110;&#31038;&#20250;&#21487;&#20197;&#24178;&#39044;&#20010;&#20154;&#34892;&#20026;&#30340;&#24799;&#19968;&#27491;&#24403;&#29702;&#30001;&#26159;&#20026;&#20102;&#20445;&#25252;&#20854;&#20182;&#20154;&#21516;&#31561;&#30340;&#33258;&#30001;&#19982;&#26435;&#21033;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#19977;&#26159;&#29702;&#24615;&#21407;&#21017;&#12290;&#24503;&#22269;&#21746;&#23398;&#23478;&#24247;&#24503;&#35828;&#65306;&#8220;&#35201;&#26377;&#21191;&#27668;&#36816;&#29992;&#20320;&#33258;&#24049;&#30340;&#29702;&#26234;&#65281;&#36825;&#23601;&#26159;&#21551;&#33945;&#36816;&#21160;&#30340;&#21475;&#21495;&#12290;&#8221;&#36825;&#37324;&#30340;&#29702;&#26234;&#19982;&#29702;&#24615;&#26159;&#19968;&#20010;&#24847;&#24605;&#12290;&#33258;&#30001;&#20027;&#20041;&#30456;&#20449;&#20154;&#30340;&#29702;&#24615;&#30340;&#21147;&#37327;&#65292;&#25152;&#20197;&#22312;&#21382;&#21490;&#32500;&#24230;&#19978;&#36235;&#36817;&#20110;&#36827;&#27493;&#21490;&#35266;&#12290;&#33258;&#30001;&#20027;&#20041;&#30456;&#20449;&#38543;&#30528;&#20154;&#29702;&#24615;&#21147;&#37327;&#30340;&#21457;&#23637;&#65292;&#23545;&#33258;&#28982;&#21644;&#31038;&#20250;&#30340;&#31185;&#23398;&#30693;&#35782;&#30340;&#36827;&#19968;&#27493;&#21457;&#25496;&#65292;&#36825;&#20010;&#31038;&#20250;&#33021;&#22815;&#19981;&#26029;&#22320;&#33719;&#24471;&#36827;&#27493;&#21644;&#21152;&#20197;&#25913;&#21892;&#12290;&#30001;&#20110;&#36825;&#31181;&#36827;&#27493;&#21490;&#35266;&#65292;&#33258;&#30001;&#20027;&#20041;&#20542;&#21521;&#20110;&#25903;&#25345;&#21464;&#38761;&#12290;&#22312;&#36825;&#20010;&#32500;&#24230;&#19978;&#65292;&#33258;&#30001;&#20027;&#20041;&#19982;&#20445;&#23432;&#20027;&#20041;&#23601;&#21457;&#29983;&#20102;&#20998;&#37326;&#12290;&#33258;&#30001;&#20027;&#20041;&#30456;&#20449;&#20154;&#29702;&#24615;&#30340;&#21147;&#37327;&#65292;&#20449;&#22857;&#36827;&#27493;&#21490;&#35266;&#65292;&#32780;&#20445;&#23432;&#20027;&#20041;&#24182;&#38750;&#22914;&#27492;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#22235;&#26159;&#24179;&#31561;&#21407;&#21017;&#12290;&#33258;&#30001;&#20027;&#20041;&#20027;&#24352;&#30340;&#24179;&#31561;&#26356;&#22810;&#30340;&#26159;&#25351;&#24418;&#24335;&#30340;&#24179;&#31561;&#21644;&#26426;&#20250;&#30340;&#24179;&#31561;&#65292;&#32780;&#38750;&#23454;&#36136;&#30340;&#24179;&#31561;&#21644;&#32467;&#26524;&#30340;&#24179;&#31561;&#12290;&#33258;&#30001;&#20027;&#20041;&#20027;&#24352;&#27599;&#20010;&#20154;&#37117;&#26377;&#21516;&#26679;&#30340;&#26435;&#21033;&#65292;&#20294;&#24182;&#19981;&#35748;&#20026;&#21516;&#26679;&#30340;&#26435;&#21033;&#23601;&#20250;&#24471;&#21040;&#21516;&#26679;&#30340;&#32467;&#26524;&#12290;&#33258;&#30001;&#20027;&#20041;&#25215;&#35748;&#27599;&#20010;&#20154;&#30340;&#22825;&#36171;&#23384;&#22312;&#24046;&#24322;&#65292;&#35748;&#35782;&#21040;&#27599;&#20010;&#20154;&#20184;&#20986;&#30340;&#21162;&#21147;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#32780;&#19988;&#36824;&#23384;&#22312;&#36816;&#27668;&#31561;&#20598;&#28982;&#22240;&#32032;&#30340;&#24046;&#24322;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#36825;&#20123;&#24046;&#24322;&#26159;&#26080;&#27861;&#25273;&#26432;&#30340;&#65292;&#27599;&#20010;&#20154;&#26368;&#21518;&#24471;&#21040;&#30340;&#32467;&#26524;&#33258;&#28982;&#26159;&#19981;&#21516;&#30340;&#12290;&#25152;&#20197;&#65292;&#33258;&#30001;&#20027;&#20041;&#30340;&#24179;&#31561;&#26356;&#22810;&#26159;&#24378;&#35843;&#26426;&#20250;&#12289;&#24418;&#24335;&#12289;&#31243;&#24207;&#21644;&#36164;&#26684;&#26041;&#38754;&#30340;&#24179;&#31561;&#65292;&#25110;&#32773;&#35828;&#26159;&#27861;&#24459;&#38754;&#21069;&#20154;&#20154;&#24179;&#31561;&#12290;&#20877;&#36827;&#19968;&#27493;&#35828;&#65292;&#33258;&#30001;&#20027;&#20041;&#32773;&#29978;&#33267;&#35748;&#20026;&#35201;&#36861;&#27714;&#23454;&#36136;&#30340;&#24179;&#31561;&#21644;&#32467;&#26524;&#30340;&#24179;&#31561;&#21487;&#33021;&#26159;&#21361;&#38505;&#30340;&#65292;&#29978;&#33267;&#26368;&#32456;&#20250;&#36208;&#21521;&#33258;&#30001;&#30340;&#21453;&#38754;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#20116;&#26159;&#23485;&#23481;&#21407;&#21017;&#12290;&#33258;&#30001;&#20027;&#20041;&#30456;&#20449;&#65292;&#27599;&#20010;&#20154;&#30340;&#20010;&#24615;&#19982;&#33258;&#30001;&#38750;&#24120;&#37325;&#35201;&#65292;&#25152;&#20197;&#24212;&#35813;&#20513;&#23548;&#23485;&#23481;&#21407;&#21017;&#12290;&#31038;&#20250;&#35201;&#20801;&#35768;&#12289;&#23481;&#32435;&#12289;&#29978;&#33267;&#26159;&#40723;&#21169;&#22810;&#26679;&#24615;&#65292;&#23485;&#23481;&#21508;&#31181;&#19981;&#21516;&#30340;&#36873;&#25321;&#21644;&#21508;&#31181;&#21487;&#33021;&#30340;&#35265;&#35299;&#12290;&#20174;&#21151;&#21033;&#30340;&#35282;&#24230;&#30475;&#65292;&#36825;&#20123;&#19981;&#21516;&#36873;&#25321;&#21644;&#19981;&#21516;&#35265;&#35299;&#21487;&#33021;&#20250;&#23545;&#31038;&#20250;&#20135;&#29983;&#37325;&#22823;&#30340;&#35048;&#30410;&#12290;&#27604;&#22914;&#65292;&#21019;&#26032;&#30340;&#37325;&#35201;&#29305;&#24449;&#26159;&#20854;&#19981;&#30830;&#23450;&#24615;&#12290;&#30001;&#20110;&#19981;&#33021;&#30830;&#23450;&#21019;&#26032;&#26469;&#33258;&#20110;&#20309;&#22788;&#65292;&#19968;&#20010;&#20801;&#35768;&#21644;&#40723;&#21169;&#22810;&#26679;&#24615;&#30340;&#31038;&#20250;&#35201;&#27604;&#21478;&#22806;&#19968;&#20010;&#31105;&#27490;&#25110;&#36943;&#21046;&#22810;&#26679;&#24615;&#30340;&#31038;&#20250;&#26356;&#26377;&#21487;&#33021;&#20986;&#29616;&#21019;&#26032;&#12290;&#20174;&#26435;&#21033;&#19978;&#35828;&#65292;&#27599;&#20010;&#20844;&#27665;&#37117;&#26377;&#36873;&#25321;&#30340;&#33258;&#30001;&#65292;&#25152;&#20197;&#65292;&#31038;&#20250;&#24212;&#35813;&#23545;&#36825;&#20123;&#19981;&#21516;&#30340;&#36873;&#25321;&#20445;&#25345;&#23562;&#37325;&#21644;&#23485;&#23481;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#20845;&#26159;&#34987;&#27835;&#29702;&#32773;&#21516;&#24847;&#30340;&#21407;&#21017;&#12290;&#26082;&#28982;&#20010;&#20154;&#26435;&#21033;&#20248;&#20808;&#20110;&#32676;&#20307;&#65292;&#22269;&#23478;&#26435;&#21147;&#26469;&#33258;&#20010;&#20154;&#65292;&#22240;&#27492;&#33258;&#30001;&#20027;&#20041;&#35748;&#20026;&#65292;&#25152;&#26377;&#32479;&#27835;&#37117;&#24212;&#35813;&#22522;&#20110;&#34987;&#27835;&#29702;&#32773;&#30340;&#21516;&#24847;&#12290;&#24403;&#28982;&#65292;&#36825;&#26465;&#21407;&#21017;&#30340;&#23454;&#36341;&#24418;&#24335;&#32463;&#21382;&#20102;&#22797;&#26434;&#30340;&#28436;&#21464;&#12290;1258&#24180;&#33521;&#26684;&#20848;&#36149;&#26063;&#36843;&#20351;&#22269;&#29579;&#31614;&#35746;&#30340;&#12298;&#29275;&#27941;&#26465;&#32422;&#12299;&#35268;&#23450;&#65292;&#22269;&#29579;&#24449;&#31246;&#31561;&#37325;&#22823;&#20107;&#21153;&#38656;&#35201;&#32463;&#36807;&#36149;&#26063;&#20250;&#35758;&#30340;&#21516;&#24847;&#12290;&#36825;&#22823;&#27010;&#26159;&#32479;&#27835;&#35201;&#22522;&#20110;&#34987;&#27835;&#29702;&#32773;&#21516;&#24847;&#30340;&#26368;&#26089;&#24418;&#24335;&#12290;&#33521;&#26684;&#20848;&#36149;&#26063;&#24182;&#19981;&#35748;&#20026;&#22269;&#29579;&#32844;&#20301;&#24212;&#35813;&#30001;&#22823;&#23478;&#26469;&#36873;&#25110;&#30001;&#36149;&#26063;&#36718;&#27969;&#26469;&#25285;&#20219;&#65292;&#20294;&#26159;&#22269;&#29579;&#24449;&#31246;&#21364;&#24517;&#39035;&#35201;&#32463;&#36807;&#20182;&#20204;&#30340;&#21516;&#24847;&#12290;&#32780;&#21040;&#20102;&#29616;&#20195;&#31038;&#20250;&#65292;&#32479;&#27835;&#35201;&#22522;&#20110;&#34987;&#27835;&#29702;&#32773;&#21516;&#24847;&#30340;&#21407;&#21017;&#24448;&#24448;&#36319;&#26576;&#31181;&#31243;&#24230;&#30340;&#27665;&#20027;&#24418;&#24335;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#19978;&#25991;&#26366;&#25552;&#21040;&#65292;&#33258;&#30001;&#20027;&#20041;&#26410;&#24517;&#20027;&#24352;&#27665;&#20027;&#25919;&#27835;&#12290;&#20294;&#22914;&#26524;&#35828;&#33258;&#30001;&#20027;&#20041;&#21487;&#33021;&#25903;&#25345;&#27665;&#20027;&#30340;&#35805;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#22240;&#20026;&#32479;&#27835;&#35201;&#23621;&#20110;&#34987;&#27835;&#29702;&#32773;&#21516;&#24847;&#30340;&#36825;&#19968;&#21407;&#21017;&#12290;&#22312;&#29616;&#20195;&#31038;&#20250;&#65292;&#24590;&#26679;&#33853;&#23454;&#32479;&#27835;&#35201;&#22522;&#20110;&#34987;&#27835;&#29702;&#32773;&#21516;&#24847;&#30340;&#21407;&#21017;&#21602;&#65311;&#23454;&#38469;&#21487;&#25805;&#20316;&#24615;&#30340;&#21150;&#27861;&#23601;&#26159;&#35753;&#20840;&#20307;&#25110;&#22810;&#25968;&#20844;&#27665;&#20197;&#27665;&#20027;&#25237;&#31080;&#26041;&#24335;&#20135;&#29983;&#25919;&#24220;&#12290;&#38656;&#35201;&#35828;&#26126;&#30340;&#26159;&#65292;&#23613;&#31649;&#22914;&#27492;&#65292;&#33258;&#30001;&#20027;&#20041;&#38750;&#24120;&#35686;&#24789;&#26222;&#36890;&#27665;&#20247;&#26159;&#21542;&#20250;&#20197;&#22810;&#25968;&#25237;&#31080;&#26041;&#24335;&#20405;&#29359;&#33258;&#30001;&#26435;&#21033;&#65292;&#26159;&#21542;&#20250;&#23548;&#33268;&#25176;&#20811;&#32500;&#23572;&#21644;&#23494;&#23572;&#25152;&#35686;&#24789;&#30340;&#8220;&#22810;&#25968;&#26292;&#25919;&#8221;&#38382;&#39064;&#12290;&#25152;&#20197;&#65292;&#33258;&#30001;&#20027;&#20041;&#36890;&#24120;&#35748;&#20026;&#65292;&#27665;&#20027;&#25919;&#27835;&#21516;&#26102;&#38656;&#35201;&#23466;&#25919;&#21407;&#21017;&#30340;&#32422;&#26463;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#19971;&#26159;&#23466;&#25919;&#21407;&#21017;&#12290;&#33258;&#30001;&#20027;&#20041;&#35748;&#20026;&#65292;&#25919;&#24220;&#26435;&#21147;&#24212;&#35813;&#21463;&#21040;&#26126;&#30830;&#30340;&#38480;&#21046;&#65292;&#36825;&#23601;&#26159;&#26368;&#31616;&#21333;&#24847;&#20041;&#19978;&#30340;&#23466;&#25919;&#21407;&#21017;&#12290;&#25454;&#35828;&#65292;&#33521;&#22269;&#26377;&#36825;&#26679;&#19968;&#20010;&#23567;&#25925;&#20107;&#12290;&#22312;&#19968;&#20010;&#39118;&#38632;&#20132;&#21152;&#30340;&#22812;&#26202;&#65292;&#26377;&#19968;&#25903;&#33521;&#26684;&#20848;&#22269;&#29579;&#30340;&#20891;&#38431;&#36884;&#32463;&#26576;&#20010;&#20892;&#24196;&#12290;&#22763;&#20853;&#20204;&#38750;&#24120;&#28212;&#26395;&#33021;&#36827;&#21040;&#36825;&#20010;&#20892;&#24196;&#65292;&#21917;&#21475;&#28909;&#27700;&#21644;&#20139;&#21463;&#29255;&#21051;&#28201;&#26262;&#12290;&#20891;&#38431;&#30340;&#20808;&#38155;&#23448;&#23601;&#21435;&#35810;&#38382;&#20892;&#24196;&#30340;&#20027;&#20154;&#65292;&#26159;&#21542;&#21516;&#24847;&#22269;&#29579;&#30340;&#20891;&#38431;&#36827;&#21435;&#20241;&#24687;&#19968;&#19979;&#65311;&#32467;&#26524;&#65292;&#20892;&#24196;&#20027;&#20154;&#35828;&#20986;&#20102;&#19968;&#21477;&#21518;&#26469;&#24191;&#20026;&#27969;&#20256;&#30340;&#35805;&#65306;&#8220;&#39118;&#33021;&#36827;&#65292;&#38632;&#33021;&#36827;&#65292;&#22269;&#29579;&#19981;&#33021;&#36827;&#12290;&#8221;&#36825;&#21477;&#26497;&#20855;&#29053;&#24773;&#33394;&#24425;&#30340;&#35805;&#65292;&#20035;&#26159;&#24378;&#35843;&#20102;&#23545;&#20844;&#27665;&#26435;&#21033;&#8212;&#8212;&#29305;&#21035;&#26159;&#31169;&#20154;&#36130;&#20135;&#26435;&#21033;&#8212;&#8212;&#30830;&#23450;&#26080;&#30097;&#30340;&#23562;&#37325;&#21644;&#20445;&#25252;&#65292;&#23545;&#24212;&#30340;&#21017;&#26159;&#23545;&#22269;&#29579;&#25110;&#25919;&#24220;&#26435;&#21147;&#26126;&#30830;&#30340;&#38480;&#23450;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#20843;&#26159;&#33258;&#30001;&#25918;&#20219;&#21407;&#21017;&#12290;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#20027;&#24352;&#33258;&#30001;&#25918;&#20219;&#65292;&#26080;&#35770;&#26159;&#32463;&#27982;&#25919;&#31574;&#19978;&#36824;&#26159;&#31038;&#20250;&#25919;&#31574;&#19978;&#12290;&#35802;&#22914;&#26480;&#26000;&#36874;&#25152;&#35328;&#8212;&#8212;&#8220;&#31649;&#24471;&#36234;&#23569;&#30340;&#25919;&#24220;&#36234;&#26159;&#22909;&#30340;&#25919;&#24220;&#8221;&#12290;&#19978;&#25991;&#25552;&#21040;&#30340;&#20122;&#24403;&#183;&#26031;&#23494;&#30340;&#8220;&#30475;&#19981;&#35265;&#30340;&#25163;&#8221;&#21407;&#29702;&#65292;&#20063;&#26159;&#24378;&#35843;&#33258;&#30001;&#25918;&#20219;&#21407;&#21017;&#12290;&#25152;&#20197;&#65292;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#32773;&#30524;&#20013;&#65292;&#23432;&#22812;&#20154;&#22269;&#23478;&#23601;&#26159;&#29702;&#24819;&#30340;&#22269;&#23478;&#31867;&#22411;&#12290;</FONT>