<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos128463 class=calibre_5>&#31359;&#25554;&#32451;&#20064;&#26377;&#21161;&#20110;&#38271;&#26399;&#35760;&#24518;</P>
<P>&#22312;&#32451;&#20064;&#20013;&#25554;&#20837;&#20004;&#20010;&#20197;&#19978;&#30340;&#20027;&#39064;&#25110;&#25216;&#33021;&#65292;&#20063;&#26159;&#19968;&#31181;&#32988;&#36807;&#38598;&#20013;&#32451;&#20064;&#30340;&#23398;&#20064;&#26041;&#27861;&#12290;&#36825;&#37324;&#26377;&#19968;&#20010;&#23567;&#20363;&#23376;&#12290;&#25945;&#20004;&#32452;&#22823;&#23398;&#29983;&#35745;&#31639;4&#31181;&#23569;&#35265;&#30340;&#20960;&#20309;&#20307;&#30340;&#20307;&#31215;&#65288;&#26964;&#20307;&#12289;&#26925;&#29699;&#20307;&#12289;&#38181;&#29699;&#20307;&#21450;&#21322;&#26894;&#20307;&#65289;&#65292;&#28982;&#21518;&#35753;&#20182;&#20204;&#35299;&#32451;&#20064;&#39064;&#12290;&#19968;&#32452;&#23398;&#29983;&#30340;&#39064;&#30446;&#25353;&#29031;&#38382;&#39064;&#31867;&#22411;&#21306;&#20998;&#65288;&#20808;&#35299;&#22235;&#36947;&#35745;&#31639;&#26964;&#20307;&#20307;&#31215;&#30340;&#39064;&#65292;&#20877;&#35299;&#22235;&#36947;&#35745;&#31639;&#26925;&#29699;&#20307;&#20307;&#31215;&#30340;&#39064;&#65292;&#20197;&#27492;&#31867;&#25512;&#65289;&#12290;&#21478;&#19968;&#32452;&#23398;&#29983;&#35299;&#21516;&#26679;&#30340;&#32451;&#20064;&#39064;&#65292;&#21482;&#26159;&#39064;&#30446;&#30340;&#31867;&#22411;&#26159;&#28151;&#21512;&#30340;&#65288;&#31359;&#25554;&#23433;&#25490;&#30340;&#65289;&#65292;&#32780;&#19981;&#26159;&#23558;&#21516;&#19968;&#31867;&#22411;&#30340;&#39064;&#25918;&#22312;&#19968;&#36215;&#12290;&#26681;&#25454;&#25105;&#20204;&#22312;&#21069;&#38754;&#35762;&#36807;&#30340;&#27010;&#24565;&#65292;&#22823;&#23478;&#24212;&#35813;&#33021;&#29468;&#21040;&#32467;&#26524;&#12290;&#22312;&#32451;&#20064;&#20013;&#65292;&#25353;&#32479;&#19968;&#31867;&#22411;&#35299;&#39064;&#30340;&#23398;&#29983;&#65288;&#20063;&#23601;&#26159;&#38598;&#20013;&#32451;&#20064;&#30340;&#23398;&#29983;&#65289;&#30340;&#24179;&#22343;&#27491;&#30830;&#29575;&#20026;89%&#65292;&#32780;&#25353;&#28151;&#21512;&#31867;&#22411;&#35299;&#39064;&#30340;&#23398;&#29983;&#65292;&#27491;&#30830;&#29575;&#21482;&#26377;60%&#12290;&#20294;&#26159;&#22312;&#19968;&#21608;&#21518;&#30340;&#26368;&#32456;&#27979;&#39564;&#19978;&#65292;&#20043;&#21069;&#32451;&#20064;&#32479;&#19968;&#31867;&#22411;&#35299;&#39064;&#30340;&#23398;&#29983;&#30340;&#24179;&#22343;&#27491;&#30830;&#29575;&#21482;&#26377;20%&#65292;&#32780;&#36827;&#34892;&#31359;&#25554;&#32451;&#20064;&#30340;&#23398;&#29983;&#30340;&#24179;&#22343;&#27491;&#30830;&#29575;&#20026;63%&#12290;&#25226;&#38382;&#39064;&#30340;&#19981;&#21516;&#31867;&#22411;&#28151;&#25645;&#36215;&#26469;&#65292;&#34429;&#35828;&#22312;&#26368;&#21021;&#30340;&#23398;&#20064;&#38454;&#27573;&#26377;&#25152;&#38459;&#30861;&#65292;&#20294;&#36825;&#31181;&#26041;&#27861;&#35753;&#26368;&#32456;&#27979;&#39564;&#25104;&#32489;&#25552;&#39640;&#20102;&#24778;&#20154;&#30340;215%&#12290;<SUP class=calibre6><SMALL id=filepos129737 class=calibre7><A href="about:index_split_030.html#filepos163936"><FONT color=#0066cc size=2>[4]</FONT></A></SMALL></SUP></P>
<P>&#29616;&#22312;&#65292;&#20551;&#35774;&#20320;&#26159;&#20844;&#21496;&#30340;&#22521;&#35757;&#20154;&#21592;&#65292;&#24819;&#35201;&#25945;&#38599;&#21592;&#19968;&#22871;&#22797;&#26434;&#30340;&#26032;&#24037;&#24207;&#65292;&#20854;&#20013;&#21253;&#21547;10&#20010;&#27493;&#39588;&#12290;&#36890;&#24120;&#30340;&#22521;&#35757;&#21150;&#27861;&#26159;&#20808;&#35757;&#32451;&#27493;&#39588;1&#65292;&#37325;&#22797;&#22810;&#27425;&#65292;&#30452;&#21040;&#34987;&#22521;&#35757;&#32773;&#20284;&#20046;&#24050;&#32463;&#25484;&#25569;&#12290;&#28982;&#21518;&#36827;&#34892;&#27493;&#39588;2&#65292;&#20877;&#37325;&#22797;&#27493;&#39588;2&#30452;&#21040;&#38599;&#21592;&#25484;&#25569;&#65292;&#20687;&#36825;&#26679;&#20381;&#27425;&#36827;&#34892;&#65292;&#23398;&#36215;&#26469;&#20284;&#20046;&#36895;&#24230;&#24456;&#24555;&#12290;&#31359;&#25554;&#24335;&#30340;&#32451;&#20064;&#26159;&#20160;&#20040;&#26679;&#30340;&#65311;&#20320;&#20808;&#32451;&#20064;&#20960;&#27425;&#27493;&#39588;1&#65292;&#28982;&#21518;&#36339;&#21040;&#27493;&#39588;4&#65292;&#28982;&#21518;&#21040;&#27493;&#39588;3&#65292;&#25509;&#30528;&#26159;&#27493;&#39588;7&#65292;&#36825;&#26679;&#36827;&#34892;&#12290;&#65288;&#25105;&#20204;&#20250;&#22312;&#31532;8&#31456;&#35762;&#21040;&#65292;&#20892;&#22827;&#20445;&#38505;&#20844;&#21496;&#22312;&#22521;&#35757;&#26032;&#19994;&#21153;&#21592;&#26102;&#65292;&#37319;&#29992;&#19968;&#31181;&#34746;&#26059;&#24335;&#30340;&#26041;&#27861;&#21453;&#22797;&#32451;&#20064;&#65292;&#36825;&#31181;&#26041;&#24335;&#20250;&#20197;&#30475;&#20284;&#38543;&#26426;&#30340;&#39034;&#24207;&#65292;&#35753;&#26032;&#19994;&#21153;&#21592;&#22797;&#20064;&#20851;&#38190;&#30340;&#25216;&#33021;&#65292;&#27599;&#27425;&#22797;&#20064;&#20250;&#28155;&#21152;&#26032;&#30340;&#32972;&#26223;&#19982;&#21547;&#20041;&#12290;&#65289;</P>
<P>&#20174;&#24863;&#35273;&#19978;&#35828;&#65292;&#29992;&#31359;&#25554;&#23433;&#25490;&#20869;&#23481;&#30340;&#26041;&#24335;&#23398;&#20064;&#65292;&#25928;&#26524;&#35201;&#27604;&#38598;&#20013;&#32451;&#20064;&#26469;&#24471;&#24930;&#12290;&#25945;&#24072;&#19982;&#23398;&#29983;&#33021;&#20307;&#20250;&#21040;&#36825;&#20004;&#32773;&#30340;&#24046;&#24322;&#12290;&#20182;&#20204;&#21457;&#35273;&#65292;&#29992;&#20102;&#31359;&#25554;&#32451;&#20064;&#65292;&#33258;&#24049;&#23545;&#30693;&#35782;&#30340;&#25484;&#25569;&#23601;&#35201;&#24930;&#24471;&#22810;&#65292;&#32780;&#20445;&#25345;&#38271;&#26399;&#35760;&#24518;&#30340;&#20248;&#21183;&#24182;&#19981;&#26159;&#37027;&#20040;&#26126;&#26174;&#12290;&#32467;&#26524;&#23601;&#36896;&#25104;&#31359;&#25554;&#32451;&#20064;&#30340;&#26041;&#27861;&#24182;&#19981;&#21463;&#27426;&#36814;&#65292;&#32780;&#19988;&#24456;&#23569;&#34987;&#20351;&#29992;&#12290;&#25945;&#24072;&#20204;&#19981;&#21916;&#27426;&#23427;&#26159;&#22240;&#20026;&#35265;&#25928;&#22826;&#24930;&#65292;&#23398;&#29983;&#20204;&#21017;&#35748;&#20026;&#36825;&#26679;&#20570;&#20250;&#23548;&#33268;&#28151;&#28102;&#65306;&#20182;&#20204;&#21018;&#21018;&#23545;&#26032;&#36164;&#26009;&#26377;&#28857;&#20799;&#20102;&#35299;&#65292;&#36824;&#27809;&#26377;&#29087;&#32451;&#25484;&#25569;&#30340;&#24863;&#35273;&#65292;&#23601;&#35201;&#34987;&#36843;&#36716;&#25442;&#21040;&#20854;&#20182;&#26041;&#38754;&#12290;&#20294;&#30740;&#31350;&#28165;&#26970;&#22320;&#26174;&#31034;&#65292;&#20174;&#25484;&#25569;&#30693;&#35782;&#21644;&#38271;&#26399;&#35760;&#24518;&#19978;&#30475;&#65292;&#31359;&#25554;&#32451;&#20064;&#36828;&#27604;&#38598;&#20013;&#32451;&#20064;&#30340;&#25928;&#26524;&#22909;&#12290;</P></LI>