<h2 class="kindle-cn-heading2" id="sigil_toc_id_56">7.3&#12288;&#23466;&#25919;&#19982;&#23466;&#27861;&#30340;&#22522;&#26412;&#38382;&#39064;</h2><p>&#19978;&#38754;&#35752;&#35770;&#30340;&#26696;&#20363;&#37117;&#36319;&#22522;&#26412;&#20844;&#27665;&#26435;&#21033;&#30340;&#20445;&#25252;&#26377;&#20851;&#65292;&#36825;&#23601;&#28041;&#21450;&#23466;&#27861;&#12289;&#23466;&#25919;&#19982;&#27861;&#27835;&#30340;&#38382;&#39064;&#12290;&#26089;&#22312;19&#19990;&#32426;&#21021;&#65292;&#32654;&#22269;&#32852;&#37030;&#22823;&#27861;&#23448;&#32422;&#32752;&#183;&#39532;&#27463;&#23572;&#23601;&#35748;&#20026;&#65292;&#25919;&#24220;&#30340;&#39318;&#35201;&#32844;&#36131;&#26159;&#20026;&#27599;&#20010;&#20154;&#25552;&#20379;&#27861;&#24459;&#20445;&#25252;&#12290;&#25919;&#24220;&#30340;&#22522;&#26412;&#32844;&#36131;&#19982;&#23466;&#27861;&#30340;&#22522;&#26412;&#30446;&#26631;&#37117;&#24212;&#35813;&#26159;&#20445;&#25252;&#20844;&#27665;&#30340;&#33258;&#30001;&#21644;&#26435;&#21033;&#12290;&#22240;&#27492;&#65292;&#19968;&#20010;&#22269;&#23478;&#23466;&#27861;&#19982;&#27861;&#27835;&#30340;&#23454;&#26045;&#31243;&#24230;&#26159;&#36319;&#35813;&#22269;&#20844;&#27665;&#26435;&#21033;&#21644;&#22522;&#26412;&#33258;&#30001;&#39640;&#24230;&#30456;&#20851;&#30340;&#12290;</p><p>&#23466;&#27861;&#26159;&#19968;&#20010;&#22269;&#23478;&#30340;&#22522;&#26412;&#22823;&#27861;&#65292;&#23427;&#35268;&#23450;&#20102;&#22269;&#23478;&#27491;&#24335;&#30340;&#25919;&#27835;&#21046;&#24230;&#32467;&#26500;&#65292;&#26126;&#30830;&#20102;&#20010;&#20154;&#25152;&#20139;&#26377;&#30340;&#26435;&#21033;&#19982;&#33258;&#30001;&#12290;&#23466;&#27861;&#30340;&#20004;&#20010;&#20027;&#35201;&#20869;&#23481;&#65292;&#19968;&#26159;&#36319;&#22269;&#23478;&#30340;&#27491;&#24335;&#25919;&#27835;&#21046;&#24230;&#32467;&#26500;&#26377;&#20851;&#30340;&#65292;&#20108;&#26159;&#36319;&#20844;&#27665;&#33258;&#30001;&#21644;&#22522;&#26412;&#26435;&#21033;&#26377;&#20851;&#30340;&#12290;&#20174;&#31867;&#22411;&#19978;&#35762;&#65292;&#23466;&#27861;&#21487;&#20197;&#20998;&#20026;&#20004;&#31181;&#65306;&#19968;&#31181;&#26159;&#25104;&#25991;&#23466;&#27861;&#65292;&#19968;&#31181;&#26159;&#19981;&#25104;&#25991;&#23466;&#27861;&#12290;&#23545;&#20110;&#25317;&#26377;&#19981;&#25104;&#25991;&#23466;&#27861;&#30340;&#22269;&#23478;&#65292;&#36890;&#24120;&#26377;&#19968;&#20123;&#31867;&#20284;&#20110;&#23466;&#27861;&#30340;&#22522;&#30784;&#24615;&#27861;&#26696;&#65292;&#26500;&#25104;&#20102;&#23466;&#27861;&#30340;&#23454;&#38469;&#32452;&#25104;&#37096;&#20998;&#12290;&#19981;&#25104;&#25991;&#23466;&#27861;&#20027;&#35201;&#20986;&#29616;&#22312;&#33521;&#22269;&#65292;&#32780;&#32654;&#22269;&#26159;&#19968;&#20010;&#26368;&#26089;&#21046;&#23450;&#25104;&#25991;&#23466;&#27861;&#30340;&#22269;&#23478;&#12290;&#22312;1787&#24180;&#20043;&#21069;&#65292;&#19990;&#30028;&#19978;&#24182;&#27809;&#26377;&#23436;&#25972;&#24847;&#20041;&#19978;&#30340;&#25104;&#25991;&#23466;&#27861;&#65292;&#25152;&#20197;&#32654;&#22269;1787&#24180;&#12298;&#23466;&#27861;&#12299;&#26159;&#20154;&#31867;&#21382;&#21490;&#19978;&#31532;&#19968;&#37096;&#23436;&#25972;&#24847;&#20041;&#19978;&#30340;&#23466;&#27861;&#12290;&#24503;&#22269;&#26368;&#26089;&#30340;&#25104;&#25991;&#23466;&#27861;&#20986;&#29616;&#22312;1848&#24180;&#65292;&#26159;1848&#24180;&#27431;&#27954;&#38761;&#21629;&#36807;&#31243;&#20013;&#39041;&#24067;&#30340;&#23466;&#27861;&#65292;&#20063;&#31639;&#26159;&#38750;&#24120;&#26089;&#30340;&#25104;&#25991;&#23466;&#27861;&#65292;&#20294;&#36825;&#37096;&#23466;&#27861;&#24182;&#27809;&#26377;&#26045;&#34892;&#12290;&#21518;&#26469;&#65292;&#24456;&#22810;&#22269;&#23478;&#37117;&#38470;&#32493;&#21046;&#23450;&#20102;&#23466;&#27861;&#12290;&#21040;&#20102;20&#19990;&#32426;&#65292;&#33073;&#31163;&#27542;&#27665;&#32479;&#27835;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#23454;&#29616;&#29420;&#31435;&#20043;&#21518;&#65292;&#24448;&#24448;&#37117;&#35201;&#21046;&#23450;&#19968;&#37096;&#23466;&#27861;&#12290;&#25152;&#20197;&#65292;&#29616;&#22312;&#22522;&#26412;&#19978;&#25152;&#26377;&#22269;&#23478;&#37117;&#26377;&#25104;&#25991;&#23466;&#27861;&#12290;</p><p>&#19982;&#23466;&#27861;&#23494;&#20999;&#30456;&#20851;&#30340;&#19968;&#20010;&#27010;&#24565;&#26159;&#23466;&#25919;&#65292;&#21448;&#35793;&#31435;&#23466;&#20027;&#20041;&#12290;&#23466;&#25919;&#26159;&#22269;&#20869;&#27861;&#23398;&#30028;&#21644;&#25919;&#27835;&#23398;&#30028;&#28909;&#28872;&#20105;&#35770;&#30340;&#19968;&#20010;&#27010;&#24565;&#12290;&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#23466;&#25919;&#25110;&#31435;&#23466;&#20027;&#20041;&#65311;&#23466;&#25919;&#19968;&#33324;&#26159;&#25351;&#22522;&#20110;&#23466;&#27861;&#19982;&#27861;&#24459;&#26469;&#23454;&#26045;&#32479;&#27835;&#65292;&#25110;&#32773;&#35828;&#26159;&#22269;&#23478;&#30340;&#24378;&#21046;&#24615;&#26435;&#21147;&#21463;&#21040;&#23466;&#27861;&#19982;&#27861;&#24459;&#26222;&#36941;&#32422;&#26463;&#30340;&#35266;&#24565;&#21644;&#21046;&#24230;&#12290;&#29702;&#35299;&#23466;&#25919;&#65292;&#20027;&#35201;&#21487;&#20197;&#20174;&#19977;&#20010;&#26041;&#38754;&#20837;&#25163;&#65306;</p><p>&#31532;&#19968;&#65292;&#23466;&#27861;&#19982;&#27861;&#24459;&#38480;&#21046;&#25919;&#24220;&#27963;&#21160;&#21644;&#25919;&#27835;&#26435;&#21147;&#30340;&#33539;&#22260;&#12290;&#36825;&#19982;&#26377;&#38480;&#25919;&#24220;&#21407;&#21017;&#26159;&#19968;&#33268;&#30340;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25919;&#24220;&#19981;&#26159;&#20160;&#20040;&#20107;&#24773;&#37117;&#33021;&#20570;&#65292;&#23466;&#27861;&#21644;&#27861;&#24459;&#20801;&#35768;&#25919;&#24220;&#20570;&#30340;&#20107;&#24773;&#26159;&#26377;&#38480;&#30340;&#65292;&#25919;&#24220;&#21482;&#33021;&#22312;&#36825;&#19968;&#38480;&#23450;&#33539;&#22260;&#20869;&#27963;&#21160;&#65292;&#32780;&#19981;&#26159;&#24819;&#20570;&#20160;&#20040;&#23601;&#20570;&#20160;&#20040;&#12290;&#35199;&#26041;&#21551;&#33945;&#36816;&#21160;&#20197;&#26469;&#30340;&#25919;&#27835;&#21746;&#23398;&#20256;&#32479;&#25226;&#22269;&#23478;&#35270;&#20026;&#19968;&#31181;&#8220;&#24517;&#35201;&#30340;&#24694;&#8221;&#65292;&#24847;&#24605;&#26159;&#22269;&#23478;&#24403;&#28982;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#65292;&#20294;&#22269;&#23478;&#21448;&#21487;&#33021;&#23545;&#36825;&#20010;&#31038;&#20250;&#24102;&#26469;&#20405;&#23475;&#65292;&#22240;&#20026;&#25919;&#27835;&#26435;&#21147;&#21487;&#33021;&#20250;&#32902;&#26080;&#24524;&#24814;&#22320;&#25193;&#24352;&#12290;&#25152;&#20197;&#65292;&#22269;&#23478;&#19982;&#25919;&#27835;&#26435;&#21147;&#24212;&#35813;&#21463;&#21040;&#24378;&#26377;&#21147;&#30340;&#32422;&#26463;&#12290;&#25353;&#29031;&#36825;&#19968;&#21407;&#21017;&#65292;&#22914;&#26524;&#25919;&#24220;&#27963;&#21160;&#33539;&#22260;&#26159;&#26080;&#38480;&#30340;&#65292;&#25919;&#27835;&#26435;&#21147;&#27809;&#26377;&#21463;&#21040;&#21046;&#32422;&#65292;&#36825;&#26679;&#30340;&#22269;&#23478;&#23601;&#19981;&#31526;&#21512;&#23466;&#25919;&#21407;&#21017;&#12290;&#26377;&#20154;&#35828;&#65292;&#23466;&#25919;&#23601;&#26159;&#8220;&#38480;&#25919;&#8221;&#65292;&#36825;&#20010;&#35828;&#27861;&#19981;&#37027;&#20040;&#23436;&#25972;&#65292;&#20294;&#24635;&#20307;&#19978;&#26159;&#24688;&#24403;&#30340;&#8212;&#8212;&#23466;&#25919;&#21253;&#21547;&#30528;&#38480;&#21046;&#25919;&#24220;&#25110;&#38480;&#21046;&#25919;&#27835;&#26435;&#21147;&#30340;&#24847;&#24605;&#12290;</p><p>&#31532;&#20108;&#65292;&#23466;&#27861;&#19982;&#27861;&#24459;&#24212;&#26126;&#30830;&#21450;&#20445;&#38556;&#20844;&#27665;&#24179;&#31561;&#30340;&#33258;&#30001;&#21644;&#26435;&#21033;&#12290;&#23466;&#25919;&#24847;&#21619;&#30528;&#27599;&#20010;&#20844;&#27665;&#30340;&#33258;&#30001;&#19982;&#26435;&#21033;&#21463;&#21040;&#26126;&#30830;&#30340;&#20445;&#25252;&#12290;&#20197;&#32654;&#22269;&#23466;&#27861;&#20026;&#20363;&#65292;&#23613;&#31649;1787&#24180;&#12298;&#23466;&#27861;&#12299;&#27809;&#26377;&#26435;&#21033;&#27861;&#26696;&#30340;&#26465;&#27454;&#65292;&#20294;&#38543;&#21518;&#20110;1791&#24180;&#21046;&#23450;&#30340;10&#20010;&#20462;&#27491;&#26696;&#37117;&#28041;&#21450;&#20844;&#27665;&#30340;&#22522;&#26412;&#26435;&#21033;&#19982;&#33258;&#30001;&#65292;&#36825;&#20123;&#20462;&#27491;&#26696;&#34987;&#31216;&#20026;&#32654;&#22269;&#30340;&#12298;&#26435;&#21033;&#27861;&#26696;&#12299;&#12290;&#36825;10&#20010;&#20462;&#27491;&#26696;&#26159;&#65306;</p><p class="kindle-cn-ref">&#31532;&#19968;&#26465;&#20462;&#27491;&#26696;&#12288;&#22269;&#20250;&#19981;&#24471;&#21046;&#23450;&#20851;&#20110;&#19979;&#21015;&#20107;&#39033;&#30340;&#27861;&#24459;&#65306;&#30830;&#31435;&#22269;&#25945;&#25110;&#31105;&#27490;&#23447;&#25945;&#27963;&#21160;&#33258;&#30001;&#65307;&#38480;&#21046;&#35328;&#35770;&#33258;&#30001;&#25110;&#20986;&#29256;&#33258;&#30001;&#65307;&#25110;&#21093;&#22842;&#20154;&#27665;&#21644;&#24179;&#38598;&#20250;&#21644;&#21521;&#25919;&#24220;&#35831;&#24895;&#30003;&#20900;&#30340;&#26435;&#21033;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20108;&#26465;&#20462;&#27491;&#26696;&#12288;&#32426;&#24459;&#20005;&#26126;&#30340;&#27665;&#20853;&#26159;&#20445;&#38556;&#33258;&#30001;&#24030;&#30340;&#23433;&#20840;&#25152;&#24517;&#38656;&#30340;&#65292;&#22240;&#27492;&#20154;&#27665;&#25345;&#26377;&#21644;&#25658;&#24102;&#27494;&#22120;&#30340;&#26435;&#21033;&#19981;&#24471;&#20405;&#29359;&#12290;</p><p class="kindle-cn-ref">&#31532;&#19977;&#26465;&#20462;&#27491;&#26696;&#12288;&#22312;&#21644;&#24179;&#26102;&#26399;&#65292;&#26410;&#32463;&#25151;&#20027;&#21516;&#24847;&#65292;&#22763;&#20853;&#19981;&#24471;&#22312;&#27665;&#25151;&#39547;&#25166;&#65307;&#38500;&#20381;&#27861;&#24459;&#35268;&#23450;&#30340;&#26041;&#24335;&#65292;&#25112;&#26102;&#20063;&#19981;&#20801;&#35768;&#22914;&#27492;&#12290;</p><p class="kindle-cn-ref">&#31532;&#22235;&#26465;&#20462;&#27491;&#26696;&#12288;&#20154;&#27665;&#30340;&#20154;&#36523;&#12289;&#20303;&#23429;&#12289;&#25991;&#20214;&#21644;&#36130;&#20135;&#19981;&#21463;&#26080;&#29702;&#25628;&#26597;&#21644;&#25187;&#25276;&#30340;&#26435;&#21033;&#65292;&#19981;&#24471;&#20405;&#29359;&#12290;&#38500;&#20381;&#29031;&#21512;&#29702;&#26681;&#25454;&#65292;&#20197;&#23459;&#35475;&#25110;&#20195;&#35475;&#23459;&#35328;&#20445;&#35777;&#65292;&#24182;&#20855;&#20307;&#35828;&#26126;&#25628;&#26597;&#22320;&#28857;&#21644;&#25187;&#25276;&#30340;&#20154;&#25110;&#29289;&#65292;&#19981;&#24471;&#21457;&#20986;&#25628;&#26597;&#21644;&#25187;&#25276;&#29366;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20116;&#26465;&#20462;&#27491;&#26696;&#12288;&#26080;&#35770;&#20309;&#20154;&#65292;&#38500;&#38750;&#26681;&#25454;&#22823;&#38506;&#23457;&#22242;&#30340;&#25253;&#21578;&#25110;&#36215;&#35785;&#65292;&#19981;&#24471;&#21463;&#21028;&#22788;&#27515;&#32618;&#25110;&#20854;&#20182;&#19981;&#21517;&#35465;&#32618;&#34892;&#20043;&#23457;&#21028;&#65292;&#24799;&#21457;&#29983;&#22312;&#38470;&#12289;&#28023;&#20891;&#20013;&#25110;&#21457;&#29983;&#22312;&#25112;&#26102;&#25110;&#20986;&#29616;&#20844;&#20849;&#21361;&#38505;&#26102;&#26381;&#29616;&#24441;&#30340;&#27665;&#20853;&#20013;&#30340;&#26696;&#20214;&#65292;&#19981;&#22312;&#27492;&#38480;&#12290;&#20219;&#20309;&#20154;&#19981;&#24471;&#22240;&#21516;&#19968;&#32618;&#34892;&#32780;&#20004;&#27425;&#36973;&#21463;&#29983;&#21629;&#25110;&#36523;&#20307;&#30340;&#21361;&#23475;&#65307;&#19981;&#24471;&#22312;&#20219;&#20309;&#21009;&#20107;&#26696;&#20214;&#20013;&#34987;&#36843;&#33258;&#35777;&#20854;&#32618;&#65307;&#19981;&#32463;&#27491;&#24403;&#27861;&#24459;&#31243;&#24207;&#65292;&#19981;&#24471;&#34987;&#21093;&#22842;&#29983;&#21629;&#12289;&#33258;&#30001;&#25110;&#36130;&#20135;&#12290;&#19981;&#32473;&#20104;&#20844;&#24179;&#36180;&#20607;&#65292;&#31169;&#26377;&#36130;&#20135;&#19981;&#24471;&#20805;&#20316;&#20844;&#29992;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20845;&#26465;&#20462;&#27491;&#26696;&#12288;&#22312;&#19968;&#20999;&#21009;&#20107;&#35785;&#35772;&#20013;&#65292;&#34987;&#21578;&#20139;&#26377;&#19979;&#21015;&#26435;&#21033;&#65306;&#30001;&#29359;&#32618;&#34892;&#20026;&#21457;&#29983;&#22320;&#30340;&#24030;&#21644;&#22320;&#21306;&#30340;&#20844;&#27491;&#38506;&#23457;&#22242;&#20104;&#20197;&#36805;&#36895;&#32780;&#20844;&#24320;&#30340;&#23457;&#21028;&#65292;&#35813;&#22320;&#21306;&#24212;&#20107;&#20808;&#24050;&#30001;&#27861;&#24459;&#30830;&#23450;&#65307;&#24471;&#30693;&#34987;&#25511;&#21578;&#30340;&#24615;&#36136;&#21644;&#29702;&#30001;&#65307;&#21516;&#21407;&#21578;&#35777;&#20154;&#23545;&#36136;&#65307;&#20197;&#24378;&#21046;&#31243;&#24207;&#21462;&#24471;&#23545;&#20854;&#26377;&#21033;&#30340;&#35777;&#20154;&#65307;&#21462;&#24471;&#24459;&#24072;&#24110;&#21161;&#20026;&#20854;&#36777;&#25252;&#12290;</p><p class="kindle-cn-ref">&#31532;&#19971;&#26465;&#20462;&#27491;&#26696;&#12288;&#22312;&#26222;&#36890;&#27861;&#30340;&#35785;&#35772;&#20013;&#65292;&#20854;&#20105;&#25191;&#20215;&#20540;&#36229;&#36807;20&#20803;&#65292;&#30001;&#38506;&#23457;&#22242;&#23457;&#21028;&#30340;&#26435;&#21033;&#24212;&#21463;&#21040;&#20445;&#25252;&#12290;&#30001;&#38506;&#23457;&#22242;&#35009;&#20915;&#30340;&#20107;&#23454;&#65292;&#21512;&#20247;&#22269;&#30340;&#20219;&#20309;&#27861;&#38498;&#38500;&#38750;&#25353;&#29031;&#26222;&#36890;&#27861;&#35268;&#21017;&#65292;&#19981;&#24471;&#37325;&#26032;&#23457;&#26597;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20843;&#26465;&#20462;&#27491;&#26696;&#12288;&#19981;&#24471;&#35201;&#27714;&#36807;&#22810;&#30340;&#20445;&#37322;&#37329;&#65292;&#19981;&#24471;&#22788;&#20197;&#36807;&#37325;&#30340;&#32602;&#37329;&#65292;&#19981;&#24471;&#26045;&#21152;&#27531;&#37239;&#21644;&#38750;&#24120;&#30340;&#24809;&#32602;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20061;&#26465;&#20462;&#27491;&#26696;&#12288;&#26412;&#23466;&#27861;&#23545;&#26576;&#20123;&#26435;&#21033;&#30340;&#21015;&#20030;&#65292;&#19981;&#24471;&#34987;&#35299;&#37322;&#20026;&#21542;&#23450;&#25110;&#24573;&#35270;&#30001;&#20154;&#27665;&#20445;&#30041;&#30340;&#20854;&#20182;&#26435;&#21033;&#12290;</p><p class="kindle-cn-ref">&#31532;&#21313;&#26465;&#20462;&#27491;&#26696;&#12288;&#26412;&#23466;&#27861;&#26410;&#25480;&#20104;&#21512;&#20247;&#22269;&#12289;&#20063;&#26410;&#31105;&#27490;&#21508;&#24030;&#34892;&#20351;&#30340;&#26435;&#21147;&#65292;&#20445;&#30041;&#32473;&#21508;&#24030;&#34892;&#20351;&#65292;&#25110;&#20445;&#30041;&#32473;&#20154;&#27665;&#34892;&#20351;&#20043;&#12290;</p><p>&#31532;&#19977;&#65292;&#23466;&#27861;&#19982;&#27861;&#24459;&#21019;&#36896;&#25919;&#24220;&#36234;&#26435;&#26102;&#32473;&#20104;&#25937;&#27982;&#30340;&#25163;&#27573;&#12290;&#22914;&#26524;&#25919;&#24220;&#20570;&#20102;&#36829;&#21453;&#23466;&#27861;&#19982;&#27861;&#24459;&#30340;&#20107;&#24773;&#65292;&#21448;&#35813;&#24590;&#20040;&#21150;&#65311;&#22914;&#26524;&#20010;&#20154;&#30340;&#33258;&#30001;&#21644;&#26435;&#21033;&#36973;&#21040;&#25919;&#24220;&#30340;&#20405;&#23475;&#65292;&#21448;&#35813;&#24590;&#20040;&#21150;&#65311;&#36825;&#26102;&#65292;&#23466;&#27861;&#19982;&#27861;&#24459;&#24212;&#35813;&#35201;&#21019;&#36896;&#19968;&#31181;&#25919;&#24220;&#36234;&#26435;&#26102;&#32473;&#20104;&#25937;&#27982;&#30340;&#25163;&#27573;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#22914;&#26524;&#25919;&#24220;&#36890;&#36807;&#24378;&#21046;&#25163;&#27573;&#25226;&#20320;&#30340;&#25151;&#23376;&#25286;&#20102;&#65292;&#26377;&#27809;&#26377;&#19968;&#31181;&#36884;&#24452;&#33021;&#22815;&#32416;&#27491;&#36825;&#31181;&#19981;&#24403;&#20570;&#27861;&#21602;&#65311;&#22914;&#26524;&#21482;&#26377;&#21069;&#38754;&#20004;&#26465;&#21407;&#21017;&#65292;&#24403;&#25919;&#24220;&#26412;&#36523;&#36829;&#27861;&#25110;&#20405;&#26435;&#26102;&#65292;&#36825;&#20004;&#26465;&#21407;&#21017;&#26377;&#21487;&#33021;&#33853;&#31354;&#12290;&#25152;&#20197;&#65292;&#23466;&#25919;&#36824;&#24847;&#21619;&#30528;&#24403;&#25919;&#24220;&#36234;&#26435;&#12289;&#20844;&#20849;&#26435;&#21147;&#34987;&#28389;&#29992;&#26102;&#65292;&#26222;&#36890;&#20844;&#27665;&#25317;&#26377;&#19968;&#20123;&#33021;&#25552;&#20379;&#25937;&#27982;&#30340;&#25163;&#27573;&#12290;</p><p>&#19982;&#23466;&#25919;&#23494;&#20999;&#30456;&#20851;&#26159;&#27861;&#24459;&#21644;&#27861;&#27835;&#30340;&#27010;&#24565;&#12290;&#27861;&#24459;&#26159;&#25351;&#19968;&#25972;&#22871;&#36816;&#29992;&#20110;&#25919;&#27835;&#20849;&#21516;&#20307;&#30340;&#20844;&#24320;&#30340;&#12289;&#20855;&#26377;&#24378;&#21046;&#21147;&#30340;&#35268;&#21017;&#65292;&#25110;&#32773;&#35828;&#26159;&#20855;&#26377;&#24378;&#21046;&#32422;&#26463;&#21147;&#30340;&#35268;&#21017;&#12290;&#22312;&#22269;&#20869;&#65292;&#27861;&#27835;&#30340;&#27010;&#24565;&#21017;&#23481;&#26131;&#36319;&#27861;&#21046;&#30340;&#27010;&#24565;&#30456;&#28151;&#28102;&#12290;&#22269;&#20869;&#23398;&#30028;&#30340;&#19968;&#33324;&#30475;&#27861;&#26159;&#65292;&#27861;&#27835;&#23545;&#24212;&#30340;&#26159;&#8220;rule of law&#8221;&#65292;&#27861;&#21046;&#23545;&#24212;&#30340;&#26159;&#8220;rule by law&#8221;&#12290;&#27861;&#27835;&#26159;&#25351;&#27861;&#24459;&#30340;&#32479;&#27835;&#65292;&#32780;&#27861;&#21046;&#21017;&#26159;&#29992;&#27861;&#24459;&#32479;&#27835;&#12290;&#23545;&#20110;&#21069;&#32773;&#65292;&#27861;&#24459;&#20855;&#26377;&#33267;&#39640;&#26080;&#19978;&#30340;&#22320;&#20301;&#65307;&#32780;&#23545;&#20110;&#21518;&#32773;&#65292;&#27861;&#24459;&#19981;&#36807;&#26159;&#19968;&#31181;&#32479;&#27835;&#25110;&#27835;&#29702;&#30340;&#24037;&#20855;&#12290;&#23601;&#21518;&#32773;&#32780;&#35328;&#65292;&#22914;&#26524;&#27861;&#24459;&#21482;&#26159;&#19968;&#31181;&#32479;&#27835;&#25110;&#27835;&#29702;&#30340;&#24037;&#20855;&#65292;&#36825;&#24847;&#21619;&#30528;&#27861;&#24459;&#26412;&#36523;&#24182;&#27809;&#26377;&#36229;&#36234;&#25919;&#27835;&#26435;&#21147;&#12290;&#36825;&#26679;&#65292;&#27861;&#24459;&#21482;&#26159;&#25919;&#27835;&#26435;&#21147;&#29992;&#20110;&#23454;&#29616;&#32479;&#27835;&#19982;&#27835;&#29702;&#30446;&#26631;&#30340;&#25163;&#27573;&#12290;</p><p>&#20174;&#20840;&#29699;&#33539;&#22260;&#26469;&#30475;&#65292;&#33521;&#26684;&#20848;&#26159;&#26368;&#26089;&#24418;&#25104;&#27861;&#27835;&#20256;&#32479;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&#23545;&#36817;&#20195;&#33521;&#26684;&#20848;&#30340;&#27861;&#27835;&#21490;&#26469;&#35828;&#65292;&#22823;&#27861;&#23448;&#29233;&#24503;&#21326;&#183;&#26607;&#20811;&#26159;&#19968;&#20301;&#37325;&#35201;&#20154;&#29289;&#12290;1608&#24180;&#65292;&#33521;&#22269;&#22269;&#29579;&#35449;&#22982;&#22763;&#19968;&#19990;&#34920;&#31034;&#24076;&#26395;&#20146;&#33258;&#23545;&#26576;&#20010;&#37325;&#35201;&#30340;&#26696;&#20214;&#36827;&#34892;&#21496;&#27861;&#23457;&#21028;&#12290;&#22269;&#29579;&#36824;&#23041;&#32961;&#27861;&#23448;&#20204;&#65292;&#22914;&#26524;&#19981;&#32473;&#20104;&#20182;&#21496;&#27861;&#23457;&#21028;&#30340;&#26435;&#21147;&#65292;&#20182;&#23558;&#23545;&#27861;&#23448;&#20204;&#25511;&#20197;&#21467;&#22269;&#32618;&#12290;&#38754;&#23545;&#22269;&#29579;&#30340;&#27492;&#31181;&#35201;&#27714;&#21644;&#23041;&#32961;&#65292;&#26102;&#20219;&#22823;&#27861;&#23448;&#30340;&#26607;&#20811;&#29237;&#22763;&#36825;&#26679;&#24212;&#31572;&#65306;</p><p class="kindle-cn-ref">&#30830;&#23454;&#65292;&#19978;&#24093;&#36171;&#20104;&#20102;&#38491;&#19979;&#20197;&#21331;&#36234;&#30340;&#25216;&#24039;&#21644;&#39640;&#36229;&#30340;&#22825;&#36171;&#65307;&#20294;&#38491;&#19979;&#23545;&#20110;&#33521;&#26684;&#20848;&#22269;&#22303;&#19978;&#30340;&#27861;&#24459;&#24182;&#27809;&#26377;&#30740;&#31350;&#65292;&#32780;&#28041;&#21450;&#38491;&#19979;&#20043;&#33251;&#27665;&#30340;&#29983;&#21629;&#25110;&#36951;&#20135;&#12289;&#25110;&#36135;&#29289;&#12289;&#25110;&#36130;&#23500;&#30340;&#26696;&#20214;&#65292;&#19981;&#24212;&#24403;&#30001;&#33258;&#28982;&#30340;&#29702;&#24615;&#65292;&#32780;&#24212;&#24403;&#20381;&#25454;&#25216;&#33402;&#24615;&#29702;&#24615;&#21644;&#27861;&#24459;&#30340;&#21028;&#26029;&#26469;&#20915;&#23450;&#65292;&#32780;&#27861;&#24459;&#26159;&#38656;&#35201;&#38271;&#26102;&#38388;&#22320;&#23398;&#20064;&#21644;&#21382;&#32451;&#30340;&#25216;&#33402;&#65292;&#21482;&#26377;&#22312;&#27492;&#20043;&#21518;&#65292;&#19968;&#20010;&#20154;&#25165;&#33021;&#23545;&#23427;&#26377;&#25152;&#25226;&#25569;&#65307;&#27861;&#24459;&#23601;&#26159;&#29992;&#20110;&#23457;&#29702;&#33251;&#27665;&#30340;&#26696;&#20214;&#30340;&#37329;&#38136;&#30340;&#26631;&#26438;&#65288;&#37327;&#26438;&#65289;&#21644;&#26631;&#20934;&#65307;&#23427;&#20445;&#38556;&#38491;&#19979;&#22788;&#20110;&#23433;&#20840;&#19982;&#21644;&#24179;&#20043;&#20013;&#65307;&#27491;&#26159;&#38752;&#23427;&#65292;&#22269;&#29579;&#33719;&#24471;&#20102;&#23436;&#32654;&#30340;&#20445;&#25252;&#65292;&#22240;&#27492;&#65292;&#25105;&#35201;&#35828;&#65292;&#38491;&#19979;&#24212;&#24403;&#21463;&#21046;&#20110;&#27861;&#24459;&#65307;&#32780;&#35748;&#21487;&#38491;&#19979;&#30340;&#35201;&#27714;&#65292;&#21017;&#26159;&#21467;&#22269;&#65307;&#23545;&#20110;&#25105;&#25152;&#35828;&#30340;&#35805;&#65292;&#24067;&#25289;&#20811;&#39039;&#26366;&#32463;&#36825;&#26679;&#35828;&#36807;&#65306;&#22269;&#29579;&#22312;&#19975;&#20154;&#20043;&#19978;&#65292;&#20294;&#21364;&#22312;&#19978;&#24093;&#21644;&#27861;&#24459;&#20043;&#19979;&#12290;<span class="math-super"><a href="part0009.xhtml#note_3" id="noteBack_3">[3]</a></span></p><p>&#26607;&#20811;&#29237;&#22763;&#25552;&#21040;&#30340;&#8220;&#22269;&#29579;&#22312;&#19975;&#20154;&#20043;&#19978;&#65292;&#20294;&#21364;&#22312;&#19978;&#24093;&#21644;&#27861;&#24459;&#20043;&#19979;&#8221;&#36825;&#21477;&#21517;&#35328;&#26089;&#22312;13&#19990;&#32426;&#23601;&#20986;&#33258;&#21478;&#19968;&#20301;&#33521;&#26684;&#20848;&#22823;&#27861;&#23448;&#20136;&#21033;&#183;&#24067;&#25289;&#20811;&#39039;&#20043;&#21475;&#12290;&#25152;&#20197;&#65292;&#36825;&#31181;&#20256;&#32479;&#25226;&#27861;&#27835;&#35270;&#20026;&#8220;&#27861;&#24459;&#30340;&#32479;&#27835;&#8221;&#65292;&#32780;&#19981;&#26159;&#35828;&#27861;&#24459;&#26159;&#8220;&#32479;&#27835;&#30340;&#24037;&#20855;&#8221;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#27861;&#27835;&#19982;&#23466;&#25919;&#36825;&#20004;&#20010;&#27010;&#24565;&#26159;&#39640;&#24230;&#30456;&#20851;&#30340;&#12290;&#20004;&#32773;&#30340;&#24046;&#24322;&#20165;&#22312;&#20110;&#24378;&#35843;&#30340;&#37325;&#28857;&#19981;&#21516;&#65306;&#23466;&#25919;&#26356;&#24378;&#35843;&#26159;&#29992;&#23466;&#27861;&#32422;&#26463;&#25919;&#24220;&#21644;&#25919;&#27835;&#26435;&#21147;&#30340;&#27010;&#24565;&#65292;&#35748;&#20026;&#23466;&#27861;&#23545;&#25919;&#24220;&#26435;&#21147;&#30340;&#19968;&#31181;&#21046;&#32422;&#21644;&#25239;&#34913;&#65307;&#27861;&#27835;&#26356;&#24378;&#35843;&#19968;&#33324;&#30340;&#27861;&#24459;&#20316;&#20026;&#31038;&#20250;&#30340;&#22522;&#26412;&#35268;&#21017;&#65292;&#32479;&#27835;&#21644;&#27835;&#29702;&#19981;&#24212;&#35813;&#22522;&#20110;&#20154;&#27835;&#65292;&#32780;&#24212;&#35813;&#22522;&#20110;&#27861;&#24459;&#12290;</p><p>&#38500;&#20102;&#31435;&#23466;&#25919;&#27835;&#30340;&#21407;&#21017;&#65292;&#23466;&#27861;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#36824;&#22240;&#20026;&#23466;&#27861;&#22312;&#19968;&#22269;&#25919;&#27835;&#29983;&#27963;&#20013;&#25198;&#28436;&#30528;&#37325;&#35201;&#35282;&#33394;&#12290;&#23466;&#27861;&#30340;&#31532;&#19968;&#31181;&#21151;&#33021;&#26159;&#30830;&#31435;&#21512;&#27861;&#24615;&#12290;&#33258;&#21551;&#33945;&#36816;&#21160;&#20197;&#26469;&#65292;&#20844;&#27665;&#20204;&#30340;&#25919;&#27835;&#24847;&#35782;&#24320;&#22987;&#35273;&#37266;&#12290;&#22312;&#20154;&#31867;&#21382;&#21490;&#19978;&#65292;&#21531;&#20027;&#30340;&#32479;&#27835;&#24635;&#30340;&#26469;&#35828;&#26159;&#19968;&#20214;&#33258;&#28982;&#32780;&#28982;&#30340;&#20107;&#24773;&#12290;&#20294;&#26159;&#65292;&#36817;&#20195;&#21551;&#33945;&#36816;&#21160;&#20197;&#26469;&#65292;&#32479;&#27835;&#19981;&#20877;&#26159;&#19968;&#20214;&#33258;&#28982;&#32780;&#28982;&#30340;&#20107;&#24773;&#12290;&#36825;&#31181;&#32479;&#27835;&#35201;&#22522;&#20110;&#19968;&#22871;&#35828;&#27861;&#65306;&#20026;&#20160;&#20040;&#26377;&#20154;&#21487;&#20197;&#32479;&#27835;&#65292;&#20026;&#20160;&#20040;&#20854;&#20182;&#20154;&#38656;&#35201;&#26381;&#20174;&#65311;&#24635;&#20043;&#65292;&#22914;&#20170;&#30340;&#32479;&#27835;&#38656;&#35201;&#26377;&#19968;&#22871;&#35328;&#20043;&#25104;&#29702;&#30340;&#35828;&#27861;&#65292;&#32780;&#23466;&#27861;&#27491;&#26159;&#25552;&#20379;&#20102;&#36825;&#26679;&#19968;&#22871;&#35828;&#27861;&#65292;&#20854;&#39318;&#35201;&#21151;&#33021;&#26159;&#30830;&#31435;&#25919;&#24220;&#21512;&#27861;&#24615;&#21644;&#36171;&#20104;&#25919;&#27835;&#26435;&#21147;&#12290;</p><p>&#23466;&#27861;&#30340;&#31532;&#20108;&#20010;&#21151;&#33021;&#26159;&#30830;&#31435;&#22522;&#26412;&#30340;&#25919;&#27835;&#21046;&#24230;&#32467;&#26500;&#12290;&#32654;&#22269;&#23466;&#27861;&#26159;&#19968;&#37096;&#19977;&#26435;&#20998;&#31435;&#23466;&#27861;&#65292;&#24503;&#22269;&#23466;&#27861;&#26159;&#19968;&#37096;&#35758;&#20250;&#21046;&#23466;&#27861;&#12290;&#36825;&#20004;&#37096;&#23466;&#27861;&#30830;&#23450;&#20102;&#34892;&#25919;&#26435;&#19982;&#31435;&#27861;&#26435;&#20043;&#38388;&#30340;&#19981;&#21516;&#20851;&#31995;&#65292;&#20063;&#30830;&#23450;&#20102;&#21496;&#27861;&#26435;&#22312;&#25919;&#27835;&#29983;&#27963;&#20013;&#30340;&#19981;&#21516;&#20301;&#32622;&#12290;&#27492;&#22806;&#65292;&#23466;&#27861;&#36824;&#30830;&#23450;&#20102;&#20013;&#22830;&#25919;&#24220;&#21644;&#22320;&#26041;&#25919;&#24220;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#36825;&#26679;&#65292;&#23466;&#27861;&#23454;&#38469;&#19978;&#35268;&#23450;&#20102;&#19968;&#20010;&#22269;&#23478;&#27178;&#21521;&#21644;&#32437;&#21521;&#30340;&#20998;&#26435;&#32467;&#26500;&#12290;&#25152;&#20197;&#65292;&#19968;&#37096;&#23466;&#27861;&#23454;&#38469;&#19978;&#23601;&#26159;&#20851;&#20110;&#19968;&#20010;&#22269;&#23478;&#25919;&#27835;&#21046;&#24230;&#32467;&#26500;&#30340;&#35828;&#26126;&#20070;&#12290;</p><p>&#23466;&#27861;&#30340;&#31532;&#19977;&#20010;&#21151;&#33021;&#26159;&#26126;&#30830;&#20844;&#27665;&#30340;&#33258;&#30001;&#19982;&#26435;&#21033;&#12290;&#32477;&#22823;&#22810;&#25968;&#22269;&#23478;&#30340;&#23466;&#27861;&#25110;&#23466;&#27861;&#24615;&#27861;&#24459;&#25991;&#20214;&#20013;&#37117;&#20250;&#35828;&#26126;&#65292;&#22269;&#23478;&#24212;&#35813;&#20445;&#25252;&#21644;&#23562;&#37325;&#20844;&#27665;&#30340;&#29983;&#21629;&#26435;&#12289;&#36130;&#20135;&#26435;&#19982;&#33258;&#30001;&#26435;&#65292;&#36824;&#26377;&#19981;&#23569;&#23466;&#27861;&#35268;&#23450;&#20102;&#38656;&#35201;&#20445;&#25252;&#20844;&#27665;&#30340;&#21463;&#25945;&#32946;&#26435;&#12289;&#24037;&#20316;&#26435;&#19982;&#22522;&#26412;&#20445;&#38556;&#26435;&#65292;&#31561;&#31561;&#12290;&#24635;&#20043;&#65292;&#22810;&#25968;&#23466;&#27861;&#37117;&#23545;&#20844;&#27665;&#30340;&#35832;&#31181;&#33258;&#30001;&#19982;&#26435;&#21033;&#26377;&#35814;&#32454;&#30340;&#35268;&#23450;&#12290;</p><p>&#23466;&#27861;&#30340;&#31532;&#22235;&#20010;&#21151;&#33021;&#26159;&#38480;&#21046;&#25919;&#24220;&#27963;&#21160;&#21644;&#25919;&#27835;&#26435;&#21147;&#12290;&#31526;&#21512;&#23466;&#25919;&#21407;&#21017;&#30340;&#23466;&#27861;&#36890;&#24120;&#36824;&#35268;&#23450;&#65292;&#20160;&#20040;&#20107;&#24773;&#26159;&#25919;&#24220;&#19981;&#33021;&#20570;&#30340;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#23466;&#27861;&#30340;&#31532;&#19968;&#26465;&#20462;&#27491;&#26696;&#23601;&#26126;&#30830;&#35268;&#23450;&#65306;&#8220;&#22269;&#20250;&#19981;&#24471;&#21046;&#23450;&#20851;&#20110;&#19979;&#21015;&#20107;&#39033;&#30340;&#27861;&#24459;&#65306;&#30830;&#31435;&#22269;&#25945;&#25110;&#31105;&#27490;&#23447;&#25945;&#27963;&#21160;&#33258;&#30001;&#65307;&#38480;&#21046;&#35328;&#35770;&#33258;&#30001;&#25110;&#20986;&#29256;&#33258;&#30001;&#65307;&#25110;&#21093;&#22842;&#20154;&#27665;&#21644;&#24179;&#38598;&#20250;&#21644;&#21521;&#25919;&#24220;&#35831;&#24895;&#30003;&#20900;&#30340;&#26435;&#21033;&#12290;&#8221;&#36825;&#26465;&#20462;&#27491;&#26696;&#35268;&#23450;&#30340;&#26159;&#22269;&#20250;&#19981;&#33021;&#31435;&#27861;&#31105;&#27490;&#20160;&#20040;&#12290;&#23454;&#38469;&#19978;&#65292;&#19968;&#37096;&#23466;&#27861;&#36824;&#24212;&#35813;&#26377;&#26465;&#27454;&#35268;&#23450;&#25919;&#24220;&#19981;&#33021;&#20570;&#20160;&#20040;&#12290;&#31526;&#21512;&#23466;&#25919;&#21407;&#21017;&#30340;&#23466;&#27861;&#65292;&#19981;&#20165;&#24212;&#35813;&#35268;&#23450;&#25919;&#24220;&#33021;&#22815;&#20570;&#20160;&#20040;&#65292;&#32780;&#19988;&#24212;&#35813;&#35268;&#23450;&#20102;&#25919;&#24220;&#19981;&#33021;&#20570;&#20160;&#20040;&#12290;</p><p>&#23466;&#27861;&#30340;&#31532;&#20116;&#20010;&#21151;&#33021;&#26159;&#25552;&#20379;&#20851;&#38190;&#25919;&#27835;&#20105;&#31471;&#30340;&#35299;&#20915;&#26041;&#27861;&#12290;&#27604;&#22914;&#65292;&#31532;6&#35762;&#26366;&#20998;&#26512;&#65292;&#24635;&#32479;&#21046;&#20043;&#19979;&#24635;&#32479;&#19982;&#35758;&#20250;&#21487;&#33021;&#20250;&#20135;&#29983;&#20005;&#37325;&#30340;&#25919;&#27835;&#20914;&#31361;&#65292;&#37027;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#27604;&#22914;&#65292;&#32654;&#22269;&#24635;&#32479;&#22885;&#24052;&#39532;&#25552;&#20132;&#30340;&#35201;&#27714;&#25552;&#39640;&#25919;&#24220;&#20538;&#21153;&#19978;&#38480;&#30340;&#27861;&#26696;&#65292;&#21442;&#35758;&#38498;&#21542;&#20915;&#20102;&#12290;&#21482;&#35201;&#24635;&#32479;&#25552;&#20132;&#65292;&#22269;&#20250;&#23601;&#21542;&#20915;&#65292;&#37027;&#20250;&#20986;&#29616;&#20160;&#20040;&#24773;&#20917;&#65311;&#22914;&#26524;&#36825;&#26679;&#30340;&#20914;&#31361;&#19981;&#26159;&#21457;&#29983;&#22312;&#27665;&#20027;&#21382;&#21490;&#24736;&#20037;&#12289;&#20004;&#22823;&#20027;&#35201;&#25919;&#20826;&#25317;&#26377;&#25919;&#27835;&#40664;&#22865;&#30340;&#32654;&#22269;&#65292;&#32780;&#26159;&#21457;&#29983;&#22312;&#21478;&#22806;&#19968;&#20010;&#26032;&#20852;&#27665;&#20027;&#22269;&#23478;&#65292;&#23601;&#26377;&#21487;&#33021;&#23548;&#33268;&#25919;&#27835;&#20725;&#23616;&#12290;&#20026;&#20102;&#35299;&#20915;&#36825;&#31181;&#25919;&#27835;&#20725;&#23616;&#65292;&#26234;&#21033;&#22312;&#23466;&#27861;&#20013;&#23601;&#35268;&#23450;&#20102;&#35299;&#20915;&#36825;&#31181;&#25919;&#27835;&#20725;&#23616;&#30340;&#30456;&#24212;&#26465;&#27454;&#12290;&#24517;&#35201;&#26102;&#65292;&#24635;&#32479;&#21487;&#20197;&#36890;&#36807;&#20184;&#35832;&#20840;&#27665;&#20844;&#20915;&#30340;&#21150;&#27861;&#26469;&#35299;&#20915;&#34892;&#25919;&#26426;&#26500;&#19982;&#31435;&#27861;&#26426;&#26500;&#30340;&#20914;&#31361;&#65292;&#21363;&#24635;&#32479;&#19982;&#22269;&#20250;&#30340;&#20914;&#31361;&#12290;&#36825;&#26159;&#23466;&#27861;&#35797;&#22270;&#35299;&#20915;&#20851;&#38190;&#25919;&#27835;&#20105;&#31471;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;&#24456;&#22810;&#21457;&#23637;&#20013;&#27665;&#20027;&#22269;&#23478;&#21457;&#29983;&#20891;&#20107;&#25919;&#21464;&#65292;&#19968;&#20010;&#21407;&#22240;&#23601;&#26159;&#24050;&#26377;&#23466;&#27861;&#27809;&#26377;&#25552;&#20379;&#35299;&#20915;&#20851;&#38190;&#25919;&#27835;&#20105;&#31471;&#30340;&#26426;&#21046;&#12290;&#23545;&#19968;&#20010;&#21457;&#23637;&#20013;&#22269;&#23478;&#26469;&#35828;&#65292;&#22914;&#26524;&#25919;&#27835;&#20725;&#23616;&#25345;&#32493;&#36739;&#20037;&#65292;&#20891;&#38431;&#23601;&#24456;&#21487;&#33021;&#20250;&#20986;&#22330;&#24178;&#39044;&#25919;&#27835;&#12290;&#25152;&#20197;&#65292;&#23466;&#27861;&#35299;&#20915;&#25919;&#27835;&#20105;&#31471;&#30340;&#21151;&#33021;&#20063;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</p><p>&#21508;&#22269;&#23466;&#27861;&#30340;&#25991;&#26412;&#23613;&#31649;&#31687;&#24133;&#19981;&#19968;&#65292;&#20294;&#23466;&#27861;&#30340;&#25991;&#26412;&#32467;&#26500;&#24448;&#24448;&#26159;&#30456;&#20284;&#30340;&#12290;&#22810;&#25968;&#25104;&#25991;&#23466;&#27861;&#22343;&#26377;&#22235;&#20010;&#37096;&#20998;&#26500;&#25104;&#65306;&#31532;&#19968;&#37096;&#20998;&#26159;&#23466;&#27861;&#30340;&#24207;&#35328;&#65292;&#24448;&#24448;&#36817;&#20284;&#19968;&#20010;&#29053;&#24773;&#30340;&#23459;&#35328;&#65292;&#24378;&#35843;&#36825;&#37096;&#23466;&#27861;&#21644;&#29616;&#34892;&#25919;&#24220;&#30340;&#21512;&#27861;&#24615;&#65307;&#31532;&#20108;&#37096;&#20998;&#23545;&#25919;&#27835;&#31995;&#32479;&#21644;&#21046;&#24230;&#23433;&#25490;&#30340;&#35268;&#23450;&#65292;&#35774;&#31435;&#21738;&#20123;&#19981;&#21516;&#24418;&#24335;&#30340;&#25919;&#24220;&#26426;&#26500;&#65292;&#30830;&#31435;&#23427;&#20204;&#24444;&#27492;&#38388;&#30340;&#25919;&#27835;&#20851;&#31995;&#31561;&#65307;&#31532;&#19977;&#37096;&#20998;&#26159;&#26435;&#21033;&#27861;&#26696;&#65292;&#21363;&#20445;&#25252;&#20844;&#27665;&#20010;&#20154;&#26435;&#21033;&#19982;&#33258;&#30001;&#30340;&#26465;&#27454;&#65292;&#21487;&#33021;&#36824;&#21253;&#25324;&#23545;&#25937;&#27982;&#26426;&#21046;&#30340;&#35828;&#26126;&#65307;&#26368;&#21518;&#19968;&#37096;&#20998;&#20250;&#28041;&#21450;&#20462;&#25913;&#23466;&#27861;&#30340;&#35268;&#21017;&#19982;&#31243;&#24207;&#31561;&#65292;&#36890;&#24120;&#20462;&#25913;&#23466;&#27861;&#35201;&#27604;&#19968;&#33324;&#31435;&#27861;&#26356;&#20026;&#20005;&#26684;&#12290;&#24635;&#20043;&#65292;&#22823;&#22810;&#25968;&#23466;&#27861;&#37117;&#21253;&#25324;&#24207;&#35328;&#12289;&#25919;&#27835;&#21046;&#24230;&#21644;&#25919;&#24220;&#32467;&#26500;&#12289;&#20844;&#27665;&#26435;&#21033;&#19982;&#33258;&#30001;&#20197;&#21450;&#20462;&#23466;&#31243;&#24207;&#31561;&#22235;&#26041;&#38754;&#20869;&#23481;&#12290;</p><p>&#36825;&#37324;&#20197;&#32654;&#22269;&#23466;&#27861;&#21644;&#21360;&#24230;&#23466;&#27861;&#20026;&#20363;&#21152;&#20197;&#35828;&#26126;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;1787&#24180;&#12298;&#23466;&#27861;&#12299;&#22312;&#24207;&#35328;&#20013;&#35828;&#65306;&#8220;&#25105;&#20204;&#21512;&#20247;&#22269;&#20154;&#27665;&#20026;&#20102;&#24314;&#31435;&#19968;&#20010;&#26356;&#23436;&#21892;&#30340;&#32852;&#37030;&#65292;&#26641;&#31435;&#27491;&#20041;&#65292;&#30830;&#20445;&#22269;&#20869;&#23433;&#23425;&#65292;&#23436;&#22791;&#20849;&#21516;&#38450;&#24481;&#65292;&#25391;&#20852;&#20844;&#20849;&#31119;&#21033;&#65292;&#24182;&#20445;&#35777;&#25105;&#20204;&#23376;&#23385;&#21518;&#20195;&#27704;&#20139;&#33258;&#30001;&#30340;&#24184;&#31119;&#65292;&#29305;&#21046;&#35746;&#32654;&#21033;&#22362;&#21512;&#20247;&#22269;&#23466;&#27861;&#12290;&#8221;&#36825;&#19968;&#31616;&#27905;&#30340;&#24207;&#35328;&#38416;&#26126;&#20102;&#21046;&#23450;&#23466;&#27861;&#30340;&#30446;&#30340;&#65292;&#26088;&#22312;&#35770;&#35777;&#21512;&#27861;&#24615;&#12290;</p><p>&#31532;&#20108;&#37096;&#20998;&#20869;&#23481;&#26159;&#20851;&#20110;&#32654;&#22269;&#25919;&#24220;&#30340;&#26426;&#26500;&#35774;&#32622;&#12290;&#22823;&#33268;&#19978;&#35828;&#65292;&#23466;&#27861;&#35268;&#23450;&#20102;&#31435;&#27861;&#26435;&#36171;&#20104;&#22269;&#20250;&#21442;&#35758;&#38498;&#21644;&#20247;&#35758;&#38498;&#65292;&#24182;&#35268;&#23450;&#20102;&#36873;&#20030;&#21442;&#35758;&#21592;&#21644;&#20247;&#35758;&#21592;&#30340;&#21150;&#27861;&#65307;&#34892;&#25919;&#26435;&#36171;&#20104;&#24635;&#32479;&#65292;&#26126;&#30830;&#20102;&#24635;&#32479;&#32844;&#26435;&#65292;&#24182;&#35268;&#23450;&#20102;&#36873;&#20030;&#24635;&#32479;&#30340;&#21150;&#27861;&#65307;&#21496;&#27861;&#26435;&#36171;&#20104;&#27861;&#38498;&#65292;&#24182;&#23545;&#27861;&#38498;&#20197;&#21450;&#34892;&#25919;&#12289;&#31435;&#27861;&#20043;&#38388;&#30340;&#20851;&#31995;&#20570;&#20102;&#30028;&#23450;&#65307;&#23466;&#27861;&#36824;&#26126;&#30830;&#20102;&#32852;&#37030;&#19982;&#21508;&#24030;&#20043;&#38388;&#30340;&#25919;&#27835;&#20851;&#31995;&#65292;&#21363;&#20013;&#22830;&#25919;&#24220;&#21644;&#22320;&#26041;&#25919;&#24220;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#36825;&#19968;&#37096;&#20998;&#30830;&#31435;&#20102;&#32654;&#22269;&#25919;&#24220;&#30340;&#25919;&#27835;&#26426;&#26500;&#19982;&#21046;&#24230;&#23433;&#25490;&#12290;</p><p>1787&#24180;&#12298;&#23466;&#27861;&#12299;&#27491;&#25991;&#27809;&#26377;&#21253;&#21547;&#26435;&#21033;&#27861;&#26696;&#30340;&#20869;&#23481;&#65292;&#20294;&#36825;&#37096;&#23466;&#27861;&#39041;&#24067;&#20197;&#21518;&#19981;&#20037;&#30340;1791&#24180;&#65292;&#32654;&#22269;&#22269;&#20250;&#36890;&#36807;&#30340;&#21313;&#26465;&#20462;&#27491;&#26696;&#23454;&#38469;&#19978;&#26500;&#25104;&#20102;&#32654;&#22269;&#30340;&#26435;&#21033;&#27861;&#26696;&#12290;&#36825;&#21313;&#26465;&#20462;&#27491;&#26696;&#35268;&#23450;&#20102;&#32654;&#22269;&#20844;&#27665;&#20139;&#26377;&#30340;&#35832;&#31181;&#20844;&#27665;&#26435;&#21033;&#19982;&#33258;&#30001;&#65292;&#20197;&#21450;&#32654;&#22269;&#25919;&#24220;&#19981;&#24471;&#24178;&#28041;&#25110;&#20405;&#29359;&#36825;&#20123;&#26435;&#21033;&#19982;&#33258;&#30001;&#30340;&#33509;&#24178;&#35268;&#23450;&#12290;</p><p>&#26368;&#21518;&#19968;&#20010;&#26041;&#38754;&#28041;&#21450;&#23466;&#27861;&#20462;&#35746;&#30340;&#31243;&#24207;&#12290;&#36890;&#36807;&#32654;&#22269;&#23466;&#27861;&#20462;&#27491;&#26696;&#26377;&#20004;&#31181;&#36884;&#24452;&#65306;&#35201;&#20040;&#26159;&#22269;&#20250;&#21442;&#20247;&#20004;&#38498;&#19977;&#20998;&#20043;&#20108;&#22810;&#25968;&#36890;&#36807;&#65307;&#35201;&#20040;&#26159;&#19977;&#20998;&#20043;&#20108;&#30340;&#24030;&#25552;&#20986;&#65292;&#24182;&#19988;&#24471;&#21040;&#22235;&#20998;&#20043;&#19977;&#24030;&#30340;&#25209;&#20934;&#12290;&#20174;&#36825;&#20123;&#26465;&#27454;&#30475;&#20986;&#26469;&#65292;&#35201;&#36890;&#36807;&#32654;&#22269;&#23466;&#27861;&#20462;&#27491;&#26696;&#38590;&#24230;&#26159;&#36739;&#22823;&#30340;&#12290;&#21482;&#26377;&#21442;&#20247;&#20004;&#38498;&#20004;&#22823;&#25919;&#20826;&#22343;&#26377;&#20849;&#35782;&#30340;&#20107;&#39033;&#65292;&#25110;&#26159;&#26497;&#39640;&#27604;&#20363;&#24030;&#22343;&#26377;&#20849;&#35782;&#30340;&#20107;&#39033;&#65292;&#25165;&#26377;&#21487;&#33021;&#36890;&#36807;&#23466;&#27861;&#20462;&#27491;&#26696;&#12290;&#36825;&#20063;&#20307;&#29616;&#20102;&#20462;&#25913;&#23466;&#27861;&#30340;&#23457;&#24910;&#24615;&#21407;&#21017;&#12290;</p><p>&#20877;&#26469;&#30475;&#21360;&#24230;&#23466;&#27861;&#12290;&#21360;&#24230;&#20110;1947&#24180;&#29420;&#31435;&#65292;&#20294;&#23466;&#27861;&#21364;&#22312;1949&#24180;&#25165;&#39041;&#24067;&#65292;&#20174;&#29420;&#31435;&#21040;&#21046;&#23466;&#29992;&#20102;&#20004;&#24180;&#22810;&#26102;&#38388;&#12290;&#21360;&#24230;&#23466;&#27861;&#36215;&#33609;&#22996;&#21592;&#20250;&#30340;&#20027;&#20219;&#26159;&#20262;&#25958;&#25919;&#27835;&#32463;&#27982;&#23398;&#38498;&#27605;&#19994;&#30340;&#23433;&#36125;&#24503;&#21345;&#23572;&#21338;&#22763;&#65292;&#36825;&#20010;&#20154;&#28145;&#21463;&#33521;&#22269;&#27861;&#24459;&#21644;&#25919;&#27835;&#20256;&#32479;&#30340;&#29071;&#38518;&#12290;&#25353;&#29031;&#29616;&#22312;&#30340;&#35780;&#20215;&#65292;&#23433;&#36125;&#24503;&#21345;&#23572;&#23545;&#21360;&#24230;&#23466;&#27861;&#21644;&#27665;&#20027;&#30340;&#36129;&#29486;&#26159;&#24456;&#22823;&#30340;&#12290;&#21360;&#24230;&#23466;&#27861;&#20063;&#21253;&#25324;&#22235;&#20010;&#26041;&#38754;&#30340;&#20869;&#23481;&#12290;&#23427;&#30340;&#24207;&#35328;&#36825;&#26679;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#21360;&#24230;&#20154;&#27665;&#24050;&#24196;&#20005;&#20915;&#23450;&#65292;&#23558;&#21360;&#24230;&#24314;&#25104;&#20026;&#20027;&#26435;&#30340;&#31038;&#20250;&#20027;&#20041;&#30340;&#38750;&#23447;&#25945;&#24615;&#30340;&#27665;&#20027;&#20849;&#21644;&#22269;&#65292;&#24182;&#30830;&#20445;&#19968;&#20999;&#20844;&#27665;&#65306;&#22312;&#31038;&#20250;&#12289;&#32463;&#27982;&#19982;&#25919;&#27835;&#26041;&#38754;&#20139;&#26377;&#20844;&#27491;&#65307;&#24605;&#24819;&#12289;&#34920;&#36798;&#12289;&#20449;&#24565;&#20449;&#20208;&#19982;&#23815;&#25308;&#30340;&#33258;&#30001;&#65307;&#22312;&#22320;&#20301;&#19982;&#26426;&#20250;&#26041;&#38754;&#30340;&#24179;&#31561;&#65307;&#22312;&#20154;&#27665;&#20013;&#38388;&#25552;&#20513;&#21451;&#29233;&#20197;&#32500;&#25252;&#20010;&#20154;&#23562;&#20005;&#21644;&#22269;&#23478;&#30340;&#32479;&#19968;&#21644;&#39046;&#22303;&#23436;&#25972;&#65307;&#37492;&#27492;&#65292;&#25105;&#20204;&#21046;&#23466;&#20250;&#35758;&#20110;1949&#24180;11&#26376;26&#26085;&#36890;&#36807;&#65292;&#21046;&#23450;&#20102;&#26412;&#23466;&#27861;&#65292;&#24182;&#23558;&#20854;&#20844;&#24067;&#20110;&#20247;&#12290;&#8221;&#24207;&#35328;&#38416;&#26126;&#20102;&#21360;&#24230;&#23466;&#27861;&#30340;&#22522;&#26412;&#30446;&#30340;&#12290;</p><p>&#31532;&#20108;&#37096;&#20998;&#26159;&#20851;&#20110;&#21360;&#24230;&#25919;&#27835;&#21046;&#24230;&#30340;&#22522;&#26412;&#35268;&#23450;&#12290;&#23466;&#27861;&#35268;&#23450;&#20102;&#32852;&#37030;&#21644;&#21508;&#37030;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#31532;&#19968;&#26465;&#23601;&#35268;&#23450;&#8220;&#21360;&#24230;&#26159;&#19968;&#20010;&#32852;&#37030;&#21046;&#22269;&#23478;&#8221;&#12290;&#24403;&#28982;&#65292;&#23454;&#38469;&#19978;&#21360;&#24230;&#24314;&#22269;&#21021;&#26399;&#32852;&#37030;&#25919;&#24220;&#30340;&#26435;&#21147;&#26159;&#30456;&#24403;&#22823;&#30340;&#65292;&#36825;&#36319;&#21360;&#24230;&#23454;&#34892;&#20102;&#20855;&#26377;&#27987;&#21402;&#35745;&#21010;&#33394;&#24425;&#30340;&#32463;&#27982;&#27169;&#24335;&#26377;&#20851;&#12290;&#19968;&#33324;&#35748;&#20026;&#65292;&#21360;&#24230;&#30340;&#23612;&#36203;&#40065;&#26102;&#20195;&#21482;&#33021;&#31639;&#26159;&#19968;&#20010;&#20013;&#22830;&#38598;&#26435;&#31243;&#24230;&#24456;&#39640;&#30340;&#20934;&#32852;&#37030;&#21046;&#22269;&#23478;&#12290;&#21518;&#26469;&#65292;&#30001;&#20110;&#35745;&#21010;&#32463;&#27982;&#30340;&#25913;&#38761;&#21644;&#24066;&#22330;&#21270;&#65292;&#22320;&#26041;&#26435;&#21147;&#22823;&#24133;&#22686;&#21152;&#20197;&#21518;&#65292;&#21360;&#24230;&#30340;&#32852;&#37030;&#21046;&#33394;&#24425;&#24840;&#21457;&#27987;&#21402;&#12290;&#20851;&#20110;&#25919;&#24220;&#21508;&#20027;&#35201;&#26426;&#26500;&#30340;&#20851;&#31995;&#65292;&#21360;&#24230;&#23466;&#27861;&#30340;&#35268;&#23450;&#26159;&#27604;&#36739;&#24494;&#22937;&#30340;&#12290;&#20174;&#23466;&#27861;&#25991;&#26412;&#19978;&#30475;&#65292;&#8220;&#32852;&#37030;&#34892;&#25919;&#26435;&#23646;&#20110;&#24635;&#32479;&#8221;&#65292;&#24635;&#32479;&#19981;&#20165;&#26159;&#22269;&#23478;&#20803;&#39318;&#36824;&#26159;&#20891;&#38431;&#32479;&#24069;&#12290;&#23466;&#27861;&#21516;&#26102;&#35774;&#32622;&#20102;&#24635;&#29702;&#21644;&#37096;&#38271;&#20250;&#35758;&#65292;&#32780;&#19988;&#35980;&#20284;&#24635;&#29702;&#21644;&#37096;&#38271;&#20250;&#35758;&#26159;&#22312;&#24635;&#32479;&#20043;&#19979;&#34892;&#20351;&#34892;&#25919;&#26435;&#30340;&#12290;&#20294;&#23466;&#27861;&#21448;&#26377;&#36825;&#26679;&#30340;&#35268;&#23450;&#65306;&#8220;&#24635;&#32479;&#22312;&#34892;&#20351;&#20854;&#32844;&#26435;&#26102;&#26681;&#25454;&#37096;&#38271;&#20250;&#35758;&#30340;&#24314;&#35758;&#34892;&#20107;&#8221;&#12290;&#36825;&#24847;&#21619;&#30528;&#21482;&#26377;&#22312;&#24635;&#29702;&#21450;&#37096;&#38271;&#20250;&#35758;&#35748;&#21487;&#30340;&#24773;&#20917;&#19979;&#65292;&#24635;&#32479;&#25165;&#33021;&#34892;&#20351;&#32844;&#26435;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20915;&#23450;&#23454;&#38469;&#19978;&#26159;&#24635;&#29702;&#21450;&#37096;&#38271;&#20250;&#35758;&#20570;&#20986;&#30340;&#12290;&#23466;&#27861;&#35268;&#23450;&#65292;&#24635;&#29702;&#21450;&#37096;&#38271;&#20250;&#35758;&#30001;&#20154;&#27665;&#38498;&#36873;&#20030;&#20135;&#29983;&#12290;&#36825;&#24847;&#21619;&#30528;&#21360;&#24230;&#26159;&#19968;&#20010;&#26631;&#20934;&#30340;&#35758;&#20250;&#21046;&#22269;&#23478;&#12290;&#23466;&#27861;&#36824;&#35268;&#23450;&#65292;&#21360;&#24230;&#22269;&#20250;&#30001;&#32852;&#37030;&#38498;&#21644;&#20154;&#27665;&#38498;&#32452;&#25104;&#65292;&#32852;&#37030;&#38498;&#30001;&#21508;&#37030;&#20195;&#34920;&#32452;&#25104;&#65292;&#20154;&#27665;&#38498;&#26681;&#25454;&#20154;&#21475;&#27604;&#20363;&#30001;&#20840;&#22269;&#21508;&#36873;&#21306;&#36873;&#20030;&#20135;&#29983;&#12290;&#21478;&#22806;&#65292;&#27861;&#38498;&#31995;&#32479;&#20139;&#26377;&#21496;&#27861;&#26435;&#12290;</p><p>&#31532;&#19977;&#37096;&#20998;&#35268;&#23450;&#20102;&#21360;&#24230;&#20844;&#27665;&#30340;&#33258;&#30001;&#26435;&#12289;&#21453;&#21093;&#21066;&#26435;&#21450;&#25991;&#21270;&#25945;&#32946;&#26435;&#12290;&#21360;&#24230;&#23466;&#27861;&#26159;&#19990;&#30028;&#19978;&#26368;&#38271;&#30340;&#23466;&#27861;&#20043;&#19968;&#65292;&#20851;&#20110;&#36825;&#20123;&#26435;&#21033;&#30340;&#35268;&#23450;&#20063;&#24456;&#32454;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#21360;&#24230;&#23466;&#27861;&#35268;&#23450;&#20102;&#25152;&#26377;&#21360;&#24230;&#20844;&#27665;&#8220;&#27861;&#24459;&#19978;&#24179;&#31561;&#8221;&#30340;&#21407;&#21017;&#65292;&#8220;&#31105;&#27490;&#23447;&#25945;&#12289;&#31181;&#26063;&#12289;&#31181;&#22995;&#12289;&#24615;&#21035;&#12289;&#20986;&#29983;&#22320;&#30340;&#27495;&#35270;&#8221;&#21407;&#21017;&#65292;&#8220;&#20844;&#32844;&#21463;&#32856;&#26426;&#20250;&#30456;&#31561;&#8221;&#21407;&#21017;&#65292;&#8220;&#35328;&#35770;&#21644;&#34920;&#36798;&#33258;&#30001;&#8221;&#21407;&#21017;&#65292;&#32467;&#31038;&#21450;&#36801;&#24473;&#33258;&#30001;&#21407;&#21017;&#65292;&#20010;&#20154;&#36130;&#20135;&#21463;&#20445;&#25252;&#21407;&#21017;&#65292;&#8220;&#21453;&#21093;&#21066;&#26435;&#8221;&#21407;&#21017;&#65292;&#20139;&#21463;&#8220;&#25991;&#21270;&#25945;&#32946;&#26435;&#8221;&#21407;&#21017;&#65292;&#31561;&#31561;&#12290;</p><p>&#31532;&#22235;&#37096;&#20998;&#20869;&#23481;&#21017;&#28041;&#21450;&#23466;&#27861;&#20462;&#35746;&#30340;&#22522;&#26412;&#35268;&#21017;&#12290;&#30456;&#27604;&#20110;&#32654;&#22269;&#23466;&#27861;&#65292;&#21360;&#24230;&#23466;&#27861;&#30340;&#20462;&#35746;&#26465;&#27454;&#36739;&#20026;&#23485;&#26494;&#12290;&#20854;&#22522;&#26412;&#35268;&#21017;&#26159;&#65292;&#22269;&#20250;&#20219;&#20309;&#19968;&#38498;&#25552;&#20986;&#23466;&#27861;&#20462;&#27491;&#26696;&#65292;&#28982;&#21518;&#30001;&#26412;&#38498;&#19977;&#20998;&#20043;&#20108;&#35758;&#21592;&#20986;&#24109;&#65292;&#21322;&#25968;&#36890;&#36807;&#21363;&#21487;&#36890;&#36807;&#23466;&#27861;&#20462;&#27491;&#26696;&#12290;&#20294;&#26159;&#65292;&#23569;&#25968;&#28041;&#21450;&#32852;&#37030;&#19982;&#21508;&#37030;&#20043;&#38388;&#20851;&#31995;&#30340;&#23466;&#27861;&#26465;&#27454;&#38656;&#35201;&#21322;&#25968;&#37030;&#35758;&#20250;&#36890;&#36807;&#26041;&#33021;&#29983;&#25928;&#65292;&#36825;&#26159;&#20026;&#20102;&#38450;&#27490;&#22269;&#20250;&#21333;&#26041;&#38754;&#25913;&#21464;&#21360;&#24230;&#32852;&#37030;&#65288;&#20013;&#22830;&#65289;&#19982;&#21508;&#37030;&#65288;&#22320;&#26041;&#65289;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#23613;&#31649;&#21360;&#24230;&#23466;&#27861;&#30340;&#20462;&#35746;&#36739;&#20026;&#23481;&#26131;&#65292;&#20294;&#25972;&#37096;&#23466;&#27861;&#20174;1949&#24180;&#21046;&#23450;&#33267;&#20170;&#36824;&#26159;&#38750;&#24120;&#31283;&#23450;&#30340;&#12290;&#22312;&#21457;&#23637;&#20013;&#22269;&#23478;&#37324;&#65292;&#21360;&#24230;&#26159;&#20026;&#25968;&#19981;&#22810;&#20960;&#20010;&#29420;&#31435;&#20197;&#21518;&#19968;&#30452;&#27839;&#29992;&#19968;&#37096;&#23466;&#27861;&#30340;&#22269;&#23478;&#12290;