<h2 class="kindle-cn-heading2" id="sigil_toc_id_58">7.5&#12288;&#27861;&#24459;&#20307;&#31995;&#19982;&#21496;&#27861;&#31995;&#32479;</h2><p>&#20174;&#27431;&#27954;&#25991;&#26126;&#30340;&#28436;&#36827;&#21382;&#21490;&#30475;&#65292;&#20854;&#27861;&#27835;&#20256;&#32479;&#30340;&#22609;&#36896;&#31163;&#19981;&#24320;&#33258;&#28982;&#27861;&#25110;&#39640;&#32423;&#27861;&#30340;&#23398;&#35828;&#12290;<span class="math-super"><a href="part0009.xhtml#note_6" id="noteBack_6">[6]</a></span>&#36825;&#19968;&#23398;&#35828;&#35748;&#20026;&#65292;&#33258;&#28982;&#27861;&#25110;&#39640;&#32423;&#27861;&#22312;&#36923;&#36753;&#19978;&#20248;&#20808;&#20110;&#20154;&#31867;&#21046;&#23450;&#27861;&#65292;&#21363;&#21046;&#23450;&#27861;&#25110;&#23454;&#22312;&#27861;&#12290;&#25353;&#29031;&#36825;&#31181;&#27861;&#24459;&#24605;&#32500;&#65292;&#31435;&#27861;&#24517;&#39035;&#35201;&#32771;&#34385;&#33258;&#28982;&#27861;&#25110;&#39640;&#32423;&#27861;&#30340;&#27861;&#24459;&#21407;&#21017;&#12290;&#32780;&#33258;&#28982;&#27861;&#23398;&#35828;&#24378;&#35843;&#30340;&#26159;&#33258;&#28982;&#27491;&#20041;&#21407;&#21017;&#65292;&#37325;&#35270;&#20154;&#30340;&#33258;&#28982;&#26435;&#21033;&#65292;&#35748;&#21516;&#22825;&#36171;&#20154;&#26435;&#65292;&#35748;&#20026;&#33258;&#28982;&#26435;&#21033;&#19981;&#35777;&#33258;&#26126;&#24182;&#20855;&#26377;&#26222;&#36941;&#24615;&#65292;&#32780;&#25104;&#25991;&#27861;&#24212;&#35813;&#36981;&#24490;&#33258;&#28982;&#27861;&#30340;&#22522;&#26412;&#21407;&#21017;&#12290;&#19968;&#21477;&#35805;&#65292;&#27861;&#24459;&#30340;&#30446;&#30340;&#26159;&#20445;&#38556;&#25152;&#26377;&#20154;&#26080;&#24046;&#21035;&#30340;&#33258;&#30001;&#26435;&#21033;&#12290;&#20174;&#32463;&#39564;&#26469;&#30475;&#65292;&#22914;&#26524;&#27809;&#26377;&#23545;&#33258;&#28982;&#27861;&#21407;&#21017;&#30340;&#20449;&#20208;&#65292;&#35201;&#24819;&#24314;&#35774;&#27861;&#27835;&#31038;&#20250;&#23601;&#20250;&#26377;&#30456;&#24403;&#30340;&#38590;&#24230;&#12290;&#23588;&#20854;&#26159;&#65292;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#30340;&#31934;&#33521;&#38454;&#23618;&#19981;&#20449;&#20208;&#36825;&#20123;&#29702;&#24565;&#65292;&#23601;&#38590;&#20197;&#24314;&#25104;&#19968;&#20010;&#27861;&#27835;&#22269;&#23478;&#12290;</p><p>&#27861;&#24459;&#21046;&#23450;&#20197;&#21518;&#65292;&#25191;&#34892;&#21017;&#26377;&#36182;&#20110;&#27861;&#38498;&#31995;&#32479;&#19982;&#21496;&#27861;&#20307;&#31995;&#12290;&#36890;&#24120;&#65292;&#21496;&#27861;&#20307;&#31995;&#30001;&#19981;&#21516;&#23618;&#32423;&#30340;&#27861;&#38498;&#26500;&#25104;&#65292;&#19968;&#33324;&#21253;&#25324;&#22522;&#23618;&#27861;&#38498;&#12289;&#19978;&#35785;&#27861;&#38498;&#21644;&#26368;&#39640;&#27861;&#38498;&#12290;&#30001;&#20110;&#21508;&#22269;&#21496;&#27861;&#20307;&#31995;&#30340;&#19981;&#21516;&#65292;&#19981;&#21516;&#23618;&#27425;&#27861;&#38498;&#20043;&#38388;&#30340;&#20851;&#31995;&#20063;&#19981;&#21516;&#12290;&#23601;&#19968;&#33324;&#27861;&#27835;&#21407;&#21017;&#32780;&#35328;&#65292;&#23613;&#31649;&#19981;&#21516;&#30340;&#27861;&#38498;&#19982;&#27861;&#23448;&#26377;&#23618;&#32423;&#24046;&#24322;&#65292;&#20294;&#19981;&#24212;&#35813;&#26377;&#34892;&#25919;&#19978;&#30340;&#21629;&#20196;&#19982;&#31561;&#32423;&#20851;&#31995;&#12290;&#25442;&#35328;&#20043;&#65292;&#19978;&#32423;&#27861;&#38498;&#27861;&#23448;&#24182;&#38750;&#19979;&#32423;&#27861;&#38498;&#27861;&#23448;&#30340;&#34892;&#25919;&#19978;&#21496;&#12290;&#25152;&#20197;&#65292;&#23613;&#31649;&#27861;&#23448;&#25152;&#22312;&#27861;&#38498;&#30340;&#23618;&#32423;&#19981;&#21516;&#65292;&#20294;&#27599;&#20010;&#27861;&#23448;&#37117;&#24212;&#35813;&#26159;&#29420;&#31435;&#30340;&#23457;&#21028;&#32773;&#65292;&#20182;&#20204;&#21482;&#26681;&#25454;&#27861;&#24459;&#19982;&#33391;&#24515;&#21028;&#26696;&#12290;&#27861;&#27835;&#21407;&#21017;&#35201;&#27714;&#27599;&#19968;&#20301;&#27861;&#23448;&#19981;&#24212;&#21463;&#20219;&#20309;&#20854;&#20182;&#21033;&#30410;&#19982;&#34892;&#25919;&#21629;&#20196;&#30340;&#24038;&#21491;&#12290;</p><p>&#24403;&#28982;&#65292;&#22312;&#19981;&#21516;&#30340;&#27861;&#24459;&#20307;&#31995;&#19979;&#65292;&#27861;&#23448;&#30340;&#35282;&#33394;&#21644;&#27861;&#38498;&#31995;&#32479;&#30340;&#20869;&#37096;&#27835;&#29702;&#26159;&#19981;&#21516;&#30340;&#12290;&#35199;&#26041;&#19990;&#30028;&#26377;&#20004;&#31181;&#20027;&#35201;&#30340;&#27861;&#24459;&#20307;&#31995;&#65306;&#33521;&#32654;&#27861;&#21644;&#22823;&#38470;&#27861;&#65292;&#21448;&#31216;&#26222;&#36890;&#27861;&#19982;&#27861;&#20856;&#27861;&#12290;&#20174;&#36215;&#28304;&#19978;&#35828;&#65292;&#26222;&#36890;&#27861;&#36215;&#28304;&#20110;&#33521;&#26684;&#20848;&#65292;&#30427;&#34892;&#20110;&#32654;&#22269;&#21644;&#33521;&#32852;&#37030;&#22269;&#23478;&#65307;&#32780;&#22823;&#38470;&#27861;&#36215;&#28304;&#20110;&#21476;&#32599;&#39532;&#65292;&#23436;&#21892;&#20110;&#27861;&#22269;&#65292;&#30427;&#34892;&#20110;&#27431;&#27954;&#22823;&#38470;&#20197;&#21450;&#20854;&#20182;&#22810;&#25968;&#22269;&#23478;&#12290;&#20174;&#24418;&#24335;&#19978;&#35828;&#65292;&#26222;&#36890;&#27861;&#26159;&#21028;&#20363;&#27861;&#12290;&#25152;&#35859;&#21028;&#20363;&#27861;&#65292;&#23601;&#26159;&#22522;&#20110;&#27861;&#38498;&#30340;&#21028;&#20915;&#32780;&#24418;&#25104;&#30340;&#20855;&#26377;&#27861;&#24459;&#25928;&#21147;&#30340;&#21028;&#23450;&#65292;&#36825;&#31181;&#21028;&#23450;&#23545;&#20197;&#21518;&#30340;&#21028;&#20915;&#20855;&#26377;&#27861;&#24459;&#35268;&#33539;&#25928;&#21147;&#65292;&#33021;&#22815;&#20316;&#20026;&#27861;&#38498;&#21028;&#26696;&#30340;&#27861;&#24459;&#20381;&#25454;&#12290;&#22823;&#38470;&#27861;&#26159;&#25104;&#25991;&#27861;&#65292;&#20808;&#35201;&#31435;&#27861;&#65292;&#21363;&#21046;&#23450;&#35268;&#21017;&#65292;&#21253;&#25324;&#20027;&#35201;&#26465;&#27454;&#21450;&#32454;&#21017;&#8212;&#8212;&#27861;&#24459;&#26465;&#25991;&#24212;&#35813;&#35762;&#28165;&#26970;&#20160;&#20040;&#21487;&#20197;&#20570;&#21644;&#20160;&#20040;&#19981;&#33021;&#20570;&#12290;&#20504;&#33509;&#26377;&#20154;&#36829;&#27861;&#65292;&#23545;&#29031;&#27861;&#24459;&#65292;&#21363;&#21487;&#21028;&#23450;&#26159;&#21542;&#36829;&#27861;&#25110;&#29359;&#32618;&#65292;&#22788;&#32602;&#32454;&#21017;&#20134;&#26377;&#30456;&#24212;&#35268;&#23450;&#12290;&#33521;&#32654;&#27861;&#20381;&#36182;&#30340;&#26159;&#21028;&#20363;&#65292;&#25972;&#20010;&#27861;&#24459;&#20307;&#31995;&#26159;&#36807;&#21435;&#30340;&#21028;&#20363;&#32047;&#31215;&#26500;&#25104;&#30340;&#12290;&#24403;&#28982;&#65292;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#25152;&#26377;&#21028;&#20363;&#37117;&#22522;&#20110;&#26576;&#20123;&#30830;&#23450;&#30340;&#27861;&#24459;&#21407;&#21017;&#12290;&#25152;&#20197;&#65292;&#22823;&#38470;&#27861;&#25805;&#20316;&#36215;&#26469;&#30456;&#23545;&#23481;&#26131;&#65292;&#20294;&#28789;&#27963;&#24615;&#27604;&#36739;&#20302;&#65307;&#33521;&#32654;&#27861;&#25805;&#20316;&#36215;&#26469;&#27604;&#36739;&#22797;&#26434;&#65292;&#20294;&#28789;&#27963;&#24615;&#27604;&#36739;&#39640;&#12290;</p><p>&#22312;&#20004;&#31181;&#27861;&#24459;&#20307;&#31995;&#19979;&#65292;&#27861;&#23448;&#30340;&#35282;&#33394;&#20063;&#26377;&#24456;&#22823;&#19981;&#21516;&#12290;&#33521;&#32654;&#27861;&#31995;&#20013;&#30340;&#27861;&#23448;&#26159;&#27604;&#36739;&#28040;&#26497;&#30340;&#65292;&#22312;&#27861;&#24237;&#19978;&#26356;&#22810;&#22320;&#25198;&#28436;&#19968;&#20010;&#21484;&#38598;&#20154;&#30340;&#35282;&#33394;&#12290;&#29031;&#29702;&#35828;&#65292;&#20182;&#26082;&#19981;&#24212;&#35813;&#20559;&#21521;&#21407;&#21578;&#65292;&#21448;&#19981;&#24212;&#35813;&#20559;&#21521;&#34987;&#21578;&#65292;&#20182;&#24212;&#35813;&#26159;&#19968;&#20010;&#20844;&#20801;&#30340;&#20013;&#38388;&#20154;&#12290;&#33267;&#20110;&#34987;&#21578;&#32618;&#21517;&#26159;&#21542;&#25104;&#31435;&#65292;&#20027;&#35201;&#21462;&#20915;&#20110;&#26222;&#36890;&#20844;&#27665;&#20195;&#34920;&#32452;&#25104;&#30340;&#38506;&#23457;&#22242;&#30340;&#20915;&#23450;&#65292;&#38506;&#23457;&#22242;&#26377;&#26435;&#20915;&#23450;&#26377;&#32618;&#36824;&#26159;&#26080;&#32618;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#33879;&#21517;&#30340;&#36763;&#26222;&#26862;&#26696;&#20013;&#65292;&#20182;&#34987;&#25511;&#35851;&#26432;&#21069;&#22971;&#65292;&#35777;&#25454;&#20284;&#20046;&#20063;&#24456;&#22810;&#65292;&#20294;&#26368;&#21518;&#38506;&#23457;&#22242;&#21028;&#20915;&#36763;&#26222;&#26862;&#26080;&#32618;&#65292;&#35851;&#26432;&#32618;&#21517;&#19981;&#25104;&#31435;&#12290;&#27492;&#26696;&#21040;&#20170;&#22825;&#20173;&#28982;&#36824;&#26377;&#24456;&#22810;&#19981;&#21516;&#30340;&#35828;&#27861;&#12290;&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;&#33521;&#32654;&#27861;&#31995;&#20013;&#27861;&#23448;&#30340;&#35282;&#33394;&#30456;&#23545;&#28040;&#26497;&#65292;&#32780;&#38506;&#23457;&#22242;&#21457;&#25381;&#24456;&#22823;&#20316;&#29992;&#12290;&#22823;&#38470;&#27861;&#31995;&#30340;&#27861;&#23448;&#26356;&#20026;&#31215;&#26497;&#65292;&#38500;&#20102;&#20986;&#24237;&#23457;&#21028;&#30340;&#27861;&#23448;&#65292;&#36824;&#21253;&#25324;&#19968;&#20123;&#36215;&#35843;&#26597;&#20316;&#29992;&#30340;&#27861;&#23448;&#12290;&#22312;&#24237;&#23457;&#36807;&#31243;&#20013;&#65292;&#27861;&#23448;&#20195;&#34920;&#20102;&#27861;&#24459;&#65292;&#27861;&#23448;&#26368;&#32456;&#20915;&#23450;&#34987;&#21578;&#26377;&#32618;&#36824;&#26159;&#26080;&#32618;&#12290;</p><p>&#20004;&#31181;&#27861;&#24459;&#20307;&#31995;&#19979;&#34987;&#21578;&#30340;&#27861;&#24459;&#22320;&#20301;&#20063;&#30053;&#26377;&#24046;&#24322;&#12290;&#26222;&#36890;&#27861;&#22362;&#25345;&#34987;&#21578;&#26080;&#32618;&#25512;&#23450;&#30340;&#21407;&#21017;&#65292;&#21363;&#22312;&#35777;&#26126;&#24182;&#21028;&#20915;&#20026;&#26377;&#32618;&#20043;&#21069;&#65292;&#34987;&#21578;&#25110;&#23244;&#30097;&#20154;&#22343;&#34987;&#35270;&#20026;&#26080;&#32618;&#12290;&#27604;&#22914;&#65292;&#22312;&#23578;&#26410;&#24320;&#24237;&#23457;&#21028;&#20043;&#21069;&#65292;&#23601;&#20844;&#24320;&#20256;&#25773;&#20851;&#20110;&#29359;&#32618;&#23244;&#30097;&#20154;&#22914;&#20309;&#20316;&#26696;&#30340;&#30830;&#20999;&#20449;&#24687;&#65292;&#36825;&#22312;&#26222;&#36890;&#27861;&#31995;&#19979;&#26159;&#26497;&#19981;&#22949;&#24403;&#30340;&#12290;&#20219;&#20309;&#20154;&#22312;&#34987;&#35777;&#23454;&#24182;&#21028;&#20915;&#26377;&#32618;&#21069;&#65292;&#37117;&#24212;&#24403;&#34987;&#35270;&#20026;&#26080;&#32618;&#12290;&#36825;&#26159;&#26222;&#36890;&#27861;&#30340;&#19968;&#26465;&#37325;&#35201;&#21407;&#21017;&#12290;&#22823;&#23478;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#29359;&#32618;&#23244;&#30097;&#20154;&#21644;&#26368;&#32456;&#34987;&#23450;&#32618;&#30340;&#32618;&#29359;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#27010;&#24565;&#12290;&#22823;&#38470;&#27861;&#31995;&#19968;&#33324;&#35201;&#27714;&#34987;&#21578;&#33258;&#35777;&#28165;&#30333;&#65292;&#24403;&#28982;&#19981;&#21516;&#22269;&#23478;&#30340;&#31243;&#24207;&#26159;&#19981;&#21516;&#30340;&#12290;&#27604;&#22914;&#65292;&#26377;&#20154;&#34987;&#25351;&#25511;&#19978;&#21608;&#20116;&#26202;&#19978;&#35851;&#26432;&#20102;&#26412;&#22320;&#19968;&#20301;&#23500;&#35946;&#12290;&#22312;&#26222;&#36890;&#27861;&#31995;&#19979;&#65292;&#34987;&#21578;&#21363;&#20415;&#19968;&#35328;&#19981;&#21457;&#65292;&#20063;&#29031;&#26679;&#26080;&#30861;&#12290;&#36215;&#35785;&#26041;&#21017;&#38656;&#35774;&#27861;&#35777;&#26126;&#27492;&#20107;&#23601;&#26159;&#20182;&#24178;&#30340;&#12290;&#32780;&#38506;&#23457;&#22242;&#30340;&#24577;&#24230;&#36890;&#24120;&#26159;&#65292;&#38500;&#38750;&#25511;&#26041;&#33021;&#22815;&#25552;&#20379;&#36275;&#22815;&#26377;&#21147;&#30340;&#35777;&#25454;&#65292;&#35777;&#26126;&#27492;&#20107;&#30830;&#26159;&#34987;&#21578;&#25152;&#20026;&#65292;&#21542;&#21017;&#23601;&#20104;&#20197;&#39539;&#22238;&#65292;&#26080;&#32618;&#37322;&#25918;&#12290;&#20294;&#26159;&#65292;&#22312;&#22823;&#38470;&#27861;&#31995;&#19979;&#65292;&#34987;&#21578;&#26368;&#22909;&#33021;&#25552;&#20379;&#35777;&#25454;&#65292;&#35828;&#26126;&#33258;&#24049;&#19982;&#22810;&#20301;&#35777;&#20154;&#22312;&#21442;&#21152;&#23476;&#20250;&#25110;&#20854;&#20182;&#27963;&#21160;&#65292;&#20197;&#35777;&#26126;&#33258;&#24049;&#26080;&#27861;&#21516;&#26102;&#20986;&#29616;&#22312;&#29359;&#32618;&#29616;&#22330;&#12290;&#25152;&#20197;&#65292;&#26159;&#21542;&#22362;&#25345;&#26080;&#32618;&#25512;&#23450;&#21407;&#21017;&#65292;&#20063;&#26159;&#20004;&#22823;&#27861;&#24459;&#20307;&#31995;&#30340;&#24046;&#24322;&#12290;</p><p>&#20004;&#31181;&#27861;&#24459;&#20307;&#31995;&#19979;&#21496;&#27861;&#19982;&#34892;&#25919;&#30340;&#20851;&#31995;&#20063;&#26377;&#24046;&#24322;&#12290;&#26222;&#36890;&#27861;&#31995;&#30340;&#21496;&#27861;&#26356;&#22810;&#22320;&#29420;&#31435;&#20110;&#34892;&#25919;&#65292;&#22823;&#38470;&#27861;&#31995;&#30340;&#21496;&#27861;&#36319;&#34892;&#25919;&#26377;&#26356;&#20026;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&#25152;&#20197;&#65292;&#23436;&#20840;&#24847;&#20041;&#19978;&#30340;&#21496;&#27861;&#29420;&#31435;&#27010;&#24565;&#26356;&#22810;&#36866;&#29992;&#20110;&#26222;&#36890;&#27861;&#31995;&#65292;&#32780;&#38750;&#22823;&#38470;&#27861;&#31995;&#12290;&#24403;&#28982;&#65292;&#22312;&#27861;&#27835;&#23436;&#21892;&#30340;&#22269;&#23478;&#65292;&#21363;&#20415;&#26159;&#22823;&#38470;&#27861;&#31995;&#65292;&#21496;&#27861;&#23613;&#31649;&#24182;&#38750;&#23436;&#20840;&#29420;&#31435;&#20110;&#34892;&#25919;&#65292;&#20294;&#27861;&#23448;&#21644;&#27861;&#38498;&#30340;&#29420;&#31435;&#21028;&#26696;&#20043;&#26435;&#36890;&#24120;&#19981;&#20250;&#21463;&#21040;&#25919;&#27835;&#25110;&#34892;&#25919;&#30340;&#24178;&#25200;&#12290;</p><p>&#26368;&#21518;&#65292;&#20004;&#31181;&#27861;&#24459;&#20307;&#31995;&#30340;&#21496;&#27861;&#23457;&#26597;&#26435;&#25110;&#36829;&#23466;&#23457;&#26597;&#26435;&#24046;&#24322;&#20063;&#24456;&#22823;&#12290;&#36890;&#24120;&#65292;&#26222;&#36890;&#27861;&#31995;&#19979;&#30340;&#21496;&#27861;&#23457;&#26597;&#26435;&#20250;&#27604;&#22823;&#38470;&#27861;&#31995;&#19979;&#30340;&#21496;&#27861;&#23457;&#26597;&#26435;&#26356;&#22823;&#65292;&#20294;&#19981;&#21516;&#22269;&#23478;&#30340;&#20855;&#20307;&#24773;&#24418;&#21448;&#19981;&#19968;&#26679;&#12290;&#21496;&#27861;&#23457;&#26597;&#26435;&#36739;&#20026;&#31361;&#20986;&#30340;&#20856;&#22411;&#22269;&#23478;&#26159;&#32654;&#22269;&#65292;&#20294;&#21516;&#20026;&#26222;&#36890;&#27861;&#22269;&#23478;&#30340;&#33521;&#22269;&#23601;&#24456;&#38590;&#35762;&#26377;&#29420;&#31435;&#30340;&#21496;&#27861;&#23457;&#26597;&#26435;&#65292;&#22240;&#20026;&#33521;&#22269;&#26356;&#24378;&#35843;&#35758;&#20250;&#20027;&#26435;&#30340;&#21407;&#21017;&#12290;&#30456;&#27604;&#32780;&#35328;&#65292;&#22823;&#38470;&#27861;&#31995;&#30340;&#21496;&#27861;&#23457;&#26597;&#26435;&#36890;&#24120;&#27604;&#36739;&#26377;&#38480;&#65292;&#20294;&#24503;&#22269;&#30340;&#23466;&#27861;&#27861;&#38498;&#21364;&#21448;&#27604;&#36739;&#27963;&#36291;&#12290;&#22240;&#27492;&#65292;&#20004;&#31181;&#27861;&#24459;&#20307;&#31995;&#19979;&#30340;&#21496;&#27861;&#23457;&#26597;&#26435;&#24635;&#20307;&#19978;&#24456;&#19981;&#19968;&#26679;&#65292;&#20294;&#23601;&#20010;&#21035;&#22269;&#23478;&#32780;&#35770;&#23454;&#38469;&#24773;&#24418;&#21448;&#36739;&#20026;&#22797;&#26434;&#12290;