<h2 class="kindle-cn-heading2" id="sigil_toc_id_57">7.4&#12288;&#23466;&#25919;&#19982;&#21496;&#27861;&#23457;&#26597;</h2><p>&#24403;&#28982;&#65292;&#23466;&#27861;&#19982;&#23466;&#25919;&#26159;&#20004;&#22238;&#20107;&#12290;&#22914;&#26524;&#23466;&#27861;&#19981;&#34987;&#25191;&#34892;&#30340;&#35805;&#65292;&#23427;&#21482;&#19981;&#36807;&#26159;&#20960;&#24352;&#32440;&#32780;&#24050;&#12290;&#37027;&#20040;&#65292;&#26377;&#27809;&#26377;&#20160;&#20040;&#21150;&#27861;&#33021;&#22815;&#35753;&#23466;&#27861;&#30495;&#27491;&#36215;&#20316;&#29992;&#21602;&#65311;&#30001;&#20110;&#23466;&#27861;&#26082;&#19981;&#33021;&#33258;&#25105;&#21046;&#23450;&#12289;&#21448;&#19981;&#33021;&#33258;&#25105;&#23454;&#26045;&#65292;&#25152;&#20197;&#23466;&#27861;&#24517;&#39035;&#20381;&#36182;&#20110;&#26426;&#26500;&#21644;&#20154;&#25165;&#33021;&#36215;&#20316;&#29992;&#12290;&#22312;&#19968;&#20123;&#21457;&#36798;&#22269;&#23478;&#65292;&#23454;&#36341;&#23466;&#25919;&#30340;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#23601;&#26159;&#21496;&#27861;&#23457;&#26597;&#25110;&#36829;&#23466;&#23457;&#26597;&#21046;&#24230;&#12290;&#21496;&#27861;&#23457;&#26597;&#19968;&#33324;&#26159;&#25351;&#26368;&#39640;&#27861;&#38498;&#25110;&#23466;&#27861;&#27861;&#38498;&#23545;&#34892;&#25919;&#26426;&#26500;&#25110;&#31435;&#27861;&#26426;&#26500;&#30340;&#27861;&#24459;&#19982;&#20915;&#23450;&#36827;&#34892;&#21512;&#23466;&#24615;&#23457;&#26597;&#30340;&#26426;&#21046;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#35758;&#20250;&#36890;&#36807;&#30340;&#31435;&#27861;&#25110;&#25919;&#24220;&#20316;&#20986;&#30340;&#20915;&#23450;&#36829;&#21453;&#23466;&#27861;&#30340;&#35805;&#65292;&#26368;&#39640;&#27861;&#38498;&#25110;&#23466;&#27861;&#27861;&#38498;&#21487;&#20197;&#21028;&#20915;&#27492;&#31867;&#31435;&#27861;&#25110;&#20915;&#23450;&#36829;&#23466;&#65292;&#20174;&#32780;&#23459;&#24067;&#21462;&#32532;&#36825;&#26679;&#30340;&#27861;&#24459;&#25110;&#20915;&#23450;&#12290;</p><p>&#20855;&#20307;&#26469;&#35828;&#65292;&#21496;&#27861;&#23457;&#26597;&#25110;&#36829;&#23466;&#23457;&#26597;&#36890;&#24120;&#28041;&#21450;&#19977;&#39033;&#20869;&#23481;&#65306;&#19968;&#26159;&#35009;&#20915;&#20855;&#20307;&#30340;&#27861;&#24459;&#25110;&#20915;&#23450;&#26159;&#21542;&#31526;&#21512;&#23466;&#27861;&#65307;&#20108;&#26159;&#35299;&#20915;&#22269;&#23478;&#21644;&#20844;&#27665;&#20851;&#20110;&#22522;&#26412;&#33258;&#30001;&#26435;&#30340;&#20914;&#31361;&#65307;&#19977;&#26159;&#35299;&#20915;&#19981;&#21516;&#25919;&#24220;&#26426;&#26500;&#25110;&#19981;&#21516;&#23618;&#32423;&#25919;&#24220;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#37027;&#20040;&#65292;&#30001;&#20309;&#31181;&#26426;&#26500;&#26469;&#23454;&#26045;&#21496;&#27861;&#23457;&#26597;&#25110;&#36829;&#23466;&#23457;&#26597;&#21602;&#65311;&#20840;&#29699;&#33539;&#22260;&#20869;&#20027;&#35201;&#26159;&#20004;&#31181;&#21046;&#24230;&#23433;&#25490;&#65306;&#19968;&#20010;&#26159;&#20687;&#32654;&#22269;&#37027;&#26679;&#30001;&#32852;&#37030;&#27861;&#38498;&#21363;&#26368;&#39640;&#27861;&#38498;&#26469;&#36127;&#36131;&#23454;&#26045;&#65292;&#19968;&#20010;&#26159;&#20687;&#24503;&#22269;&#37027;&#26679;&#30001;&#19987;&#38376;&#30340;&#23466;&#27861;&#27861;&#38498;&#26469;&#36127;&#36131;&#23454;&#26045;&#12290;</p><p>&#27861;&#24459;&#25110;&#20915;&#23450;&#26159;&#21542;&#36829;&#23466;&#26159;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#12290;&#23454;&#38469;&#19978;&#65292;&#19982;&#27492;&#30456;&#20851;&#30340;&#21028;&#20915;&#30452;&#25509;&#20851;&#31995;&#21040;&#32654;&#22269;&#21496;&#27861;&#23457;&#26597;&#26435;&#30340;&#36215;&#28304;&#65292;&#30456;&#20851;&#26696;&#20214;&#21487;&#20197;&#36861;&#28335;&#21040;&#32654;&#22269;1803&#24180;&#39532;&#20271;&#37324;&#35785;&#40614;&#36842;&#36874;&#26696;<span class="math-super"><a href="part0009.xhtml#note_4" id="noteBack_4">[4]</a></span>&#12290;&#32654;&#22269;&#32852;&#37030;&#27861;&#38498;&#39318;&#24109;&#22823;&#27861;&#23448;&#32422;&#32752;&#183;&#39532;&#27463;&#23572;&#23545;&#27492;&#26696;&#30340;&#21028;&#20915;&#65292;&#28145;&#21051;&#22320;&#24433;&#21709;&#20102;&#32654;&#22269;&#30340;&#21496;&#27861;&#19982;&#25919;&#27835;&#20307;&#31995;&#12290;&#20107;&#24773;&#22823;&#33268;&#26159;&#36825;&#26679;&#30340;&#65306;&#21069;&#24635;&#32479;&#24050;&#31614;&#32626;&#23041;&#24265;&#183;&#39532;&#20271;&#37324;&#30340;&#22320;&#26041;&#27835;&#23433;&#23448;&#20219;&#21629;&#29366;&#65292;&#20294;&#22269;&#21153;&#21375;&#30001;&#20110;&#20107;&#21153;&#32321;&#24537;&#32780;&#27809;&#26377;&#25226;&#35813;&#20219;&#21629;&#29366;&#31614;&#21457;&#20986;&#21435;&#12290;&#32467;&#26524;&#65292;&#24635;&#32479;&#21644;&#22269;&#21153;&#21375;&#21368;&#20219;&#20197;&#21518;&#65292;&#24050;&#32463;&#31614;&#32626;&#30340;&#12289;&#25918;&#22312;&#25277;&#23625;&#37324;&#30340;&#20219;&#21629;&#29366;&#34987;&#26032;&#20219;&#24635;&#32479;&#21644;&#26032;&#20219;&#22269;&#21153;&#21375;&#25130;&#30041;&#20102;&#12290;&#26032;&#20219;&#22269;&#21153;&#21375;&#20915;&#23450;&#19981;&#20877;&#39041;&#21457;&#36825;&#19968;&#20219;&#21629;&#29366;&#12290;&#34987;&#20219;&#21629;&#30340;&#39532;&#20271;&#37324;&#26159;&#19968;&#20010;&#21830;&#20154;&#65292;&#22320;&#26041;&#27835;&#23433;&#23448;&#23454;&#38469;&#19978;&#26159;&#19981;&#22823;&#30340;&#23448;&#32844;&#65292;&#20294;&#39532;&#20271;&#37324;&#23545;&#27492;&#24182;&#27809;&#26377;&#36870;&#26469;&#39034;&#21463;&#12289;&#24525;&#27668;&#21534;&#22768;&#65292;&#32780;&#26159;&#23558;&#27492;&#26696;&#35785;&#33267;&#26368;&#39640;&#27861;&#38498;&#65292;&#35201;&#27714;&#26368;&#39640;&#27861;&#38498;&#23545;&#25919;&#24220;&#19979;&#36798;&#24378;&#21046;&#20196;&#65292;&#35831;&#26102;&#20219;&#22269;&#21153;&#21375;&#30340;&#35449;&#22982;&#26031;&#183;&#40614;&#36842;&#36874;&#21457;&#20986;&#24050;&#31614;&#32626;&#30340;&#20219;&#21629;&#29366;&#12290;&#39318;&#24109;&#22823;&#27861;&#23448;&#39532;&#27463;&#23572;&#29301;&#22836;&#23457;&#29702;&#27492;&#26696;&#12290;&#37027;&#20040;&#65292;&#26368;&#39640;&#27861;&#38498;&#22914;&#20309;&#23457;&#29702;&#21602;&#65311;</p><p>&#36825;&#20010;&#26696;&#20214;&#28041;&#21450;&#20004;&#20010;&#22522;&#26412;&#38382;&#39064;&#65306;&#31532;&#19968;&#65292;&#32852;&#37030;&#27861;&#38498;&#23545;&#36825;&#19968;&#26696;&#20214;&#26412;&#36523;&#30340;&#30475;&#27861;&#65292;&#21363;&#26032;&#20219;&#22269;&#21153;&#21375;&#26159;&#21542;&#24212;&#35813;&#21457;&#20986;&#20219;&#21629;&#29366;&#65311;&#31532;&#20108;&#65292;&#32852;&#37030;&#27861;&#38498;&#20195;&#34920;&#30340;&#21496;&#27861;&#26426;&#26500;&#22914;&#20309;&#22788;&#29702;&#19982;&#24635;&#32479;&#20195;&#34920;&#30340;&#34892;&#25919;&#26426;&#26500;&#20043;&#38388;&#30340;&#20851;&#31995;&#65311;&#32852;&#37030;&#27861;&#38498;&#26377;&#26435;&#24178;&#39044;&#24635;&#32479;&#19982;&#22269;&#21153;&#21375;&#30340;&#20915;&#23450;&#21527;&#65311;&#36825;&#30340;&#30830;&#26159;&#19968;&#20010;&#38750;&#24120;&#26840;&#25163;&#30340;&#20107;&#24773;&#12290;&#20174;1783&#24180;&#32654;&#22269;&#31435;&#22269;&#12289;1787&#24180;&#32654;&#22269;&#21046;&#23466;&#21040;1903&#24180;&#26412;&#26696;&#65292;&#24635;&#20849;&#19981;&#36807;20&#24180;&#26102;&#38388;&#65292;&#32654;&#22269;&#20316;&#20026;&#19968;&#20010;&#26032;&#22269;&#23478;&#30340;&#26681;&#22522;&#36824;&#19981;&#31283;&#22266;&#12290;&#23613;&#31649;&#32654;&#22269;&#24050;&#32463;&#26377;&#20102;&#23466;&#27861;&#21644;&#27861;&#24459;&#65292;&#20294;&#32654;&#22269;&#30340;&#24456;&#22810;&#37325;&#35201;&#21046;&#24230;&#23433;&#25490;&#21644;&#24815;&#20363;&#37117;&#36824;&#22312;&#24418;&#25104;&#20043;&#20013;&#12290;&#20107;&#21518;&#26469;&#30475;&#65292;&#39532;&#20271;&#37324;&#35785;&#40614;&#36842;&#36874;&#26696;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#26159;&#22240;&#20026;&#39532;&#27463;&#23572;&#36890;&#36807;&#23545;&#27492;&#26696;&#30340;&#21028;&#20915;&#22609;&#36896;&#20102;&#32654;&#22269;&#26032;&#30340;&#21496;&#27861;&#19982;&#25919;&#27835;&#20256;&#32479;&#12290;</p><p>&#25509;&#25163;&#36825;&#20010;&#26696;&#20214;&#20043;&#21518;&#65292;&#39532;&#27463;&#23572;&#22823;&#27861;&#23448;&#30340;&#36923;&#36753;&#38750;&#24120;&#28165;&#26970;&#12290;&#20182;&#35748;&#20026;&#20027;&#35201;&#26377;&#19977;&#20010;&#38382;&#39064;&#65306;</p><p class="kindle-cn-ref">1&#65294; &#30003;&#35785;&#20154;&#39532;&#20271;&#37324;&#26159;&#21542;&#26377;&#26435;&#21033;&#24471;&#21040;&#20854;&#22996;&#20219;&#29366;&#65311;</p><p class="kindle-cn-ref">2&#65294; &#33509;&#30003;&#35785;&#20154;&#26377;&#36825;&#20010;&#26435;&#21033;&#19988;&#21463;&#21040;&#20405;&#29359;&#65292;&#25919;&#24220;&#26159;&#21542;&#24212;&#35813;&#20026;&#20854;&#25552;&#20379;&#25937;&#27982;&#65311;</p><p class="kindle-cn-ref">3&#65294; &#22914;&#26524;&#25919;&#24220;&#25552;&#20379;&#25937;&#27982;&#65292;&#26159;&#21542;&#24212;&#35813;&#30001;&#26368;&#39640;&#27861;&#38498;&#26469;&#19979;&#36798;&#24378;&#21046;&#20196;&#65292;&#35201;&#27714;&#22269;&#21153;&#21375;&#39041;&#21457;&#22996;&#20219;&#29366;&#65311;</p><p>&#39532;&#27463;&#23572;&#19982;&#32852;&#37030;&#27861;&#38498;&#20854;&#20182;&#27861;&#23448;&#32463;&#36807;&#23457;&#29702;&#21518;&#35748;&#20026;&#65292;&#21069;&#38754;&#20004;&#20010;&#38382;&#39064;&#26159;&#38750;&#24120;&#28165;&#26970;&#30340;&#12290;&#26082;&#28982;&#21069;&#20219;&#24635;&#32479;&#19982;&#22269;&#21153;&#21375;&#24050;&#32463;&#31614;&#21457;&#39532;&#20271;&#37324;&#30340;&#20219;&#21629;&#29366;&#65292;&#35813;&#20219;&#21629;&#29366;&#24050;&#32463;&#29983;&#25928;&#8212;&#8212;&#26080;&#35770;&#26159;&#21542;&#39041;&#21457;&#33267;&#24403;&#20107;&#20154;&#25163;&#20013;&#12290;&#36825;&#26679;&#65292;&#25298;&#21457;&#39532;&#20271;&#37324;&#30340;&#22996;&#20219;&#29366;&#65292;&#20405;&#29359;&#20102;&#20182;&#20316;&#20026;&#19968;&#20010;&#20844;&#27665;&#30340;&#27861;&#24459;&#26435;&#21033;&#12290;&#25152;&#20197;&#65292;&#39532;&#20271;&#37324;&#26377;&#26435;&#24471;&#21040;&#20854;&#20219;&#21629;&#29366;&#12290;</p><p>&#39532;&#27463;&#23572;&#23545;&#31532;&#20108;&#20010;&#38382;&#39064;&#30340;&#22238;&#31572;&#20063;&#26159;&#32943;&#23450;&#30340;&#65292;&#21363;&#25919;&#24220;&#24212;&#35813;&#20026;&#39532;&#20271;&#37324;&#25552;&#20379;&#25937;&#27982;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#27599;&#19968;&#20010;&#20154;&#21463;&#21040;&#20405;&#23475;&#26102;&#65292;&#37117;&#26377;&#26435;&#35201;&#27714;&#27861;&#24459;&#30340;&#20445;&#25252;&#12290;&#25919;&#24220;&#30340;&#19968;&#20010;&#39318;&#35201;&#36131;&#20219;&#65292;&#23601;&#26159;&#25552;&#20379;&#36825;&#31181;&#20445;&#25252;&#12290;&#21512;&#20247;&#22269;&#25919;&#24220;&#34987;&#23459;&#31216;&#20026;&#27861;&#27835;&#30340;&#25919;&#24220;&#65292;&#32780;&#38750;&#20154;&#27835;&#30340;&#25919;&#24220;&#12290;&#22914;&#26524;&#23427;&#30340;&#27861;&#24459;&#23545;&#20405;&#29359;&#25152;&#36171;&#20104;&#30340;&#27861;&#24459;&#26435;&#21033;&#19981;&#33021;&#25552;&#20379;&#25937;&#27982;&#65292;&#23427;&#24403;&#28982;&#23601;&#19981;&#20540;&#24471;&#36825;&#39640;&#23578;&#30340;&#31216;&#21495;&#20102;&#12290;</p><p>&#26368;&#20026;&#26840;&#25163;&#30340;&#26159;&#31532;&#19977;&#20010;&#38382;&#39064;&#65306;&#26368;&#39640;&#27861;&#38498;&#26159;&#21542;&#24212;&#35813;&#21521;&#22269;&#21153;&#21375;&#19979;&#36798;&#24378;&#21046;&#20196;&#21602;&#65311;&#35201;&#30693;&#36947;&#65292;&#20174;1787&#24180;&#12298;&#23466;&#27861;&#12299;&#31639;&#36215;&#65292;&#32654;&#22269;&#30340;&#22269;&#23478;&#21046;&#24230;&#21018;&#21018;&#24418;&#25104;&#21313;&#22810;&#24180;&#26102;&#38388;&#12290;&#32852;&#37030;&#27861;&#38498;&#24212;&#35813;&#20570;&#20160;&#20040;&#65311;&#32852;&#37030;&#27861;&#38498;&#19982;&#24635;&#32479;&#12289;&#19982;&#22269;&#20250;&#26159;&#20309;&#31181;&#20851;&#31995;&#65311;&#25152;&#26377;&#36825;&#20123;&#23613;&#31649;&#26377;&#23466;&#27861;&#25991;&#26412;&#20316;&#20934;&#21017;&#65292;&#20294;&#24444;&#27492;&#30340;&#36793;&#30028;&#37117;&#22312;&#25720;&#32034;&#36807;&#31243;&#20043;&#20013;&#12290;</p><p>&#39532;&#27463;&#23572;&#22823;&#27861;&#23448;&#22312;&#23457;&#29702;&#36807;&#31243;&#20013;&#65292;&#27880;&#24847;&#21040;&#19968;&#20010;&#37325;&#35201;&#30340;&#32454;&#33410;&#65292;&#21363;&#39532;&#20271;&#37324;&#30452;&#25509;&#22312;&#32852;&#37030;&#27861;&#38498;&#36215;&#35785;&#40614;&#36842;&#36874;&#65292;&#25588;&#24341;&#30340;&#26159;&#32654;&#22269;&#22269;&#20250;&#36890;&#36807;&#30340;&#12298;1789&#24180;&#21496;&#27861;&#26465;&#20363;&#12299;&#31532;13&#26465;&#12290;&#36825;&#19968;&#21496;&#27861;&#26465;&#20363;&#30340;&#26465;&#27454;&#35268;&#23450;&#20102;&#31867;&#20284;&#24773;&#24418;&#65292;&#21363;&#39532;&#20271;&#37324;&#21487;&#20197;&#23558;&#27492;&#31867;&#26696;&#20363;&#30452;&#25509;&#36215;&#35785;&#21040;&#32852;&#37030;&#26368;&#39640;&#27861;&#38498;&#65292;&#20197;&#32852;&#37030;&#26368;&#39640;&#27861;&#38498;&#20316;&#20026;&#19968;&#23457;&#27861;&#38498;&#12290;&#20294;&#26159;&#65292;&#39532;&#27463;&#23572;&#21457;&#29616;&#65292;&#32654;&#22269;&#12298;&#23466;&#27861;&#12299;&#31532;&#19977;&#26465;&#31532;2&#27454;&#35268;&#23450;&#65292;&#28041;&#21450;&#22823;&#20351;&#12289;&#20844;&#20351;&#12289;&#39046;&#20107;&#20197;&#21450;&#19968;&#26041;&#20197;&#24030;&#20026;&#24403;&#20107;&#20154;&#30340;&#26696;&#20214;&#65292;&#26368;&#39640;&#27861;&#38498;&#20855;&#26377;&#19968;&#23457;&#31649;&#36758;&#26435;&#65292;&#21363;&#36825;&#31867;&#26696;&#20214;&#21487;&#20197;&#30452;&#25509;&#36215;&#35785;&#21040;&#26368;&#39640;&#27861;&#38498;&#12290;&#32780;&#39532;&#20271;&#37324;&#20934;&#22791;&#25509;&#20219;&#30340;&#22320;&#26041;&#27835;&#23433;&#23448;&#19981;&#22312;&#35813;&#21517;&#21333;&#20013;&#65292;&#21363;&#35813;&#26696;&#20214;&#26082;&#38750;&#28041;&#21450;&#20844;&#20351;&#12289;&#22823;&#20351;&#25110;&#39046;&#20107;&#65292;&#21448;&#38750;&#20197;&#19968;&#24030;&#20316;&#20026;&#24403;&#20107;&#20154;&#12290;</p><p>&#26681;&#25454;&#36825;&#31181;&#24773;&#24418;&#65292;&#21448;&#37492;&#20110;&#32654;&#22269;&#24403;&#26102;&#25919;&#27835;&#19978;&#30340;&#24418;&#21183;&#65292;&#39532;&#27463;&#23572;&#20570;&#20102;&#19968;&#20010;&#24039;&#22937;&#30340;&#22238;&#24212;&#65292;&#24418;&#25104;&#20004;&#20010;&#21028;&#20915;&#12290;&#21028;&#20915;&#19968;&#65306;&#30001;&#20110;&#31649;&#36758;&#26435;&#38382;&#39064;&#65292;&#39532;&#20271;&#37324;&#35785;&#40614;&#36842;&#36874;&#26696;&#20104;&#20197;&#39539;&#22238;&#12290;&#22240;&#20026;&#25353;&#29031;&#32654;&#22269;&#23466;&#27861;&#30340;&#35268;&#23450;&#65292;&#32852;&#37030;&#26368;&#39640;&#27861;&#38498;&#19981;&#26159;&#27492;&#31867;&#26696;&#20214;&#30340;&#19968;&#23457;&#27861;&#38498;&#12290;&#21028;&#20915;&#20108;&#65306;&#32654;&#22269;&#22269;&#20250;&#36890;&#36807;&#30340;&#12298;1789&#24180;&#21496;&#27861;&#26465;&#20363;&#12299;&#31532;13&#26465;&#30340;&#35268;&#23450;&#36829;&#23466;&#65292;&#32852;&#37030;&#26368;&#39640;&#27861;&#38498;&#20915;&#23450;&#25764;&#38144;&#36825;&#37096;&#27861;&#24459;&#20013;&#30340;&#31532;13&#26465;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#39532;&#27463;&#23572;&#36890;&#36807;&#21028;&#20915;&#30340;&#26041;&#24335;&#23459;&#24067;&#12298;1789&#24180;&#21496;&#27861;&#26465;&#20363;&#12299;&#31532;13&#26465;&#20316;&#24223;&#65292;&#19981;&#20877;&#20855;&#26377;&#27861;&#24459;&#25928;&#21147;&#12290;&#36825;&#24847;&#21619;&#30528;&#32852;&#37030;&#27861;&#38498;&#33719;&#24471;&#20102;&#21028;&#23450;&#32654;&#22269;&#22269;&#20250;&#36890;&#36807;&#30340;&#27861;&#24459;&#26159;&#21542;&#36829;&#23466;&#30340;&#26435;&#21147;&#12290;&#25152;&#20197;&#65292;&#27492;&#26696;&#25104;&#20026;&#32654;&#22269;&#21496;&#27861;&#23457;&#26597;&#26435;&#30340;&#36215;&#28304;&#12290;</p><p>&#39532;&#27463;&#23572;&#27861;&#23448;&#22312;&#26412;&#26696;&#21028;&#20915;&#20013;&#20805;&#20998;&#38416;&#36848;&#20102;&#23466;&#27861;&#19982;&#26222;&#36890;&#27861;&#24459;&#30340;&#20851;&#31995;&#65292;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#19968;&#37096;&#26222;&#36890;&#30340;&#27861;&#24459;&#21644;&#23466;&#27861;&#20043;&#38388;&#21482;&#26377;&#20004;&#31181;&#20851;&#31995;&#65306;&#31532;&#19968;&#31181;&#20851;&#31995;&#26159;&#24179;&#34892;&#20851;&#31995;&#65292;&#21363;&#26222;&#36890;&#27861;&#24459;&#19982;&#23466;&#27861;&#30340;&#25928;&#21147;&#26159;&#30456;&#24403;&#30340;&#65307;&#31532;&#20108;&#31181;&#20851;&#31995;&#26159;&#26222;&#36890;&#27861;&#24459;&#22312;&#23466;&#27861;&#20043;&#19979;&#65292;&#21363;&#23466;&#27861;&#30340;&#25928;&#21147;&#35201;&#39640;&#20110;&#26222;&#36890;&#27861;&#24459;&#12290;&#8230;&#8230;&#23466;&#27861;&#26500;&#25104;&#22269;&#23478;&#30340;&#26681;&#26412;&#27861;&#24459;&#21644;&#26368;&#39640;&#30340;&#27861;&#24459;&#65292;&#36829;&#21453;&#23466;&#27861;&#30340;&#27861;&#24459;&#26159;&#26080;&#25928;&#30340;&#12290;&#32780;&#26029;&#23450;&#20160;&#20040;&#27861;&#24459;&#26159;&#36829;&#23466;&#65292;&#26174;&#28982;&#26159;&#21496;&#27861;&#37096;&#38376;&#30340;&#32844;&#26435;&#21644;&#36131;&#20219;&#12290;</p><p>&#25152;&#20197;&#65292;&#20170;&#22825;&#32654;&#22269;&#27969;&#20256;&#30528;&#36825;&#26679;&#19968;&#31181;&#35828;&#27861;&#65306;&#32654;&#22269;&#23466;&#27861;&#26159;&#20160;&#20040;&#21602;&#65311;&#32852;&#37030;&#22823;&#27861;&#23448;&#20204;&#35828;&#26159;&#20160;&#20040;&#65292;&#23427;&#23601;&#26159;&#20160;&#20040;&#12290;&#36825;&#21477;&#35805;&#24403;&#28982;&#26377;&#35843;&#20355;&#30340;&#25104;&#20998;&#65292;&#20294;&#36890;&#36807;&#36825;&#21477;&#35805;&#22823;&#23478;&#20063;&#21487;&#20197;&#30475;&#20986;&#65292;&#32654;&#22269;&#21496;&#27861;&#37096;&#38376;&#25317;&#26377;&#24040;&#22823;&#30340;&#26435;&#21147;&#12290;&#33258;&#39532;&#27463;&#23572;&#22823;&#27861;&#23448;&#21028;&#20915;&#39532;&#20271;&#37324;&#35785;&#40614;&#36842;&#36874;&#26696;&#24320;&#22987;&#65292;&#36829;&#23466;&#23457;&#26597;&#26435;&#25110;&#21496;&#27861;&#23457;&#26597;&#26435;&#23601;&#25104;&#20026;&#32654;&#22269;&#27861;&#27835;&#20256;&#32479;&#30340;&#24815;&#20363;&#12290;&#30001;&#27492;&#65292;&#39532;&#27463;&#23572;&#22823;&#27861;&#23448;&#20063;&#22609;&#36896;&#20102;&#32852;&#37030;&#27861;&#38498;&#19982;&#24635;&#32479;&#12289;&#22269;&#20250;&#20043;&#38388;&#30340;&#25919;&#27835;&#20851;&#31995;&#12290;</p><p>&#20174;&#36825;&#20010;&#26696;&#20363;&#65292;&#22823;&#23478;&#36824;&#21487;&#20197;&#30475;&#20986;&#65292;&#32654;&#22269;&#20170;&#22825;&#30340;&#25919;&#27835;&#26694;&#26550;&#22266;&#28982;&#26159;1787&#24180;&#12298;&#23466;&#27861;&#12299;&#35268;&#23450;&#30340;&#65292;&#20294;&#34892;&#25919;&#26435;&#12289;&#31435;&#27861;&#26435;&#19982;&#21496;&#27861;&#26435;&#30340;&#23454;&#36136;&#24615;&#20851;&#31995;&#20063;&#26159;&#30001;&#19981;&#21516;&#30340;&#25919;&#27835;&#20154;&#29289;&#22312;&#21518;&#26469;&#30340;&#23454;&#36341;&#20013;&#19981;&#26029;&#22609;&#36896;&#30340;&#12290;&#23545;&#32654;&#22269;&#25919;&#27835;&#26469;&#35828;&#65292;&#23466;&#27861;&#26694;&#26550;&#22266;&#28982;&#37325;&#35201;&#65292;&#20294;&#19968;&#20123;&#37325;&#35201;&#20154;&#29289;&#22312;&#20851;&#38190;&#26102;&#21051;&#30340;&#20570;&#27861;&#21644;&#23454;&#36341;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;&#26032;&#30340;&#25919;&#27835;&#20256;&#32479;&#65292;&#24448;&#24448;&#26159;&#30001;&#37027;&#20123;&#26082;&#26377;&#21382;&#21490;&#25285;&#24403;&#21448;&#26377;&#25919;&#27835;&#26234;&#24935;&#30340;&#20154;&#29289;&#20204;&#24320;&#21019;&#30340;&#12290;</p><p>&#21496;&#27861;&#23457;&#26597;&#30340;&#37325;&#35201;&#24615;&#65292;&#36824;&#22312;&#20110;&#23427;&#21487;&#20197;&#35299;&#20915;&#22269;&#23478;&#21644;&#20844;&#27665;&#20851;&#20110;&#22522;&#26412;&#33258;&#30001;&#26435;&#30340;&#20914;&#31361;&#12290;&#27604;&#22914;&#65292;&#22312;20&#19990;&#32426;60&#24180;&#20195;&#21021;&#30340;&#32654;&#22269;&#65292;&#19968;&#20301;&#30333;&#20154;&#22312;&#27931;&#26441;&#30710;&#34903;&#22836;&#24320;&#20102;&#19968;&#23478;&#39184;&#21381;&#12290;&#36825;&#20301;&#39184;&#21381;&#32769;&#26495;&#23545;&#30333;&#20154;&#19982;&#40657;&#20154;&#39038;&#23458;&#26412;&#36523;&#27809;&#26377;&#19981;&#21516;&#30340;&#20559;&#22909;&#12290;&#20182;&#20316;&#20026;&#19968;&#20010;&#31934;&#26126;&#30340;&#29983;&#24847;&#20154;&#65292;&#20027;&#35201;&#32771;&#34385;&#30340;&#26159;&#22914;&#20309;&#25379;&#38065;&#65292;&#20182;&#21482;&#24819;&#32463;&#33829;&#22909;&#33258;&#24049;&#30340;&#39184;&#21381;&#12290;&#25152;&#20197;&#65292;&#29031;&#29702;&#35828;&#65292;&#20219;&#20309;&#39038;&#23458;&#26469;&#21507;&#39277;&#20182;&#37117;&#24212;&#35813;&#34920;&#31034;&#27426;&#36814;&#8212;&#8212;&#21482;&#35201;&#20182;&#20204;&#24895;&#24847;&#25487;&#38065;&#12290;&#20294;&#26159;&#65292;&#20182;&#21457;&#29616;&#38468;&#36817;&#30340;&#31038;&#21306;&#20027;&#35201;&#26159;&#30333;&#20154;&#65292;&#20182;&#30340;&#20027;&#35201;&#39038;&#23458;&#26159;&#30333;&#20154;&#12290;&#36825;&#26679;&#65292;&#25353;&#29031;&#24403;&#26102;&#30340;&#31038;&#20250;&#27668;&#27675;&#65292;&#22914;&#26524;&#36825;&#20301;&#39184;&#21381;&#32769;&#26495;&#20801;&#35768;&#40657;&#20154;&#36827;&#20837;&#39184;&#21381;&#23601;&#39184;&#65292;&#30333;&#20154;&#39038;&#23458;&#21487;&#33021;&#23601;&#19981;&#20250;&#26469;&#20102;&#12290;&#25152;&#20197;&#65292;&#23613;&#31649;&#20182;&#26412;&#36523;&#23545;&#40657;&#20154;&#27809;&#26377;&#20559;&#35265;&#65292;&#20294;&#20986;&#20110;&#21830;&#19994;&#21033;&#30410;&#30340;&#32771;&#34385;&#65292;&#20182;&#36148;&#19968;&#20010;&#38750;&#24120;&#31036;&#35980;&#30340;&#21578;&#31034;&#65292;&#24847;&#24605;&#26159;&#26412;&#39184;&#21381;&#21482;&#23545;&#30333;&#20154;&#24320;&#25918;&#12290;</p><p>&#20294;&#38382;&#39064;&#23601;&#26469;&#20102;&#12290;&#20182;&#20316;&#20026;&#19968;&#20010;&#39184;&#21381;&#32769;&#26495;&#65292;&#26377;&#26435;&#20316;&#20986;&#36825;&#26679;&#30340;&#20915;&#23450;&#21527;&#65311;&#36825;&#26159;&#19968;&#20010;&#27861;&#29702;&#38382;&#39064;&#12290;&#30495;&#23454;&#30340;&#24773;&#24418;&#21487;&#33021;&#26159;&#65292;&#36825;&#20301;&#32769;&#26495;&#36148;&#20986;&#21578;&#31034;&#21518;&#65292;&#33509;&#24178;&#24180;&#20013;&#27809;&#26377;&#20154;&#25552;&#20986;&#20219;&#20309;&#24322;&#35758;&#12290;&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#19968;&#20301;&#31867;&#20284;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#30340;&#40657;&#20154;&#20986;&#29616;&#22312;&#20182;&#30340;&#39184;&#21381;&#38376;&#21475;&#12290;&#36825;&#20010;&#20154;&#23601;&#26159;&#35201;&#36827;&#26469;&#21507;&#39277;&#65292;&#20182;&#36827;&#20837;&#39184;&#21381;&#65292;&#22352;&#22312;&#36825;&#37324;&#19981;&#36208;&#65292;&#25487;&#20986;&#20102;&#32654;&#37329;&#65292;&#35828;&#35201;&#28857;&#33756;&#12290;&#37027;&#20040;&#65292;&#36825;&#20301;&#39184;&#21381;&#32769;&#26495;&#21487;&#20197;&#25298;&#32477;&#32473;&#20182;&#25552;&#20379;&#26381;&#21153;&#21527;&#65311;&#25110;&#32773;&#26377;&#26435;&#25226;&#20182;&#36720;&#36208;&#21527;&#65311;&#19975;&#19968;&#36825;&#20301;&#40657;&#20154;&#39038;&#23458;&#19981;&#31163;&#24320;&#39184;&#21381;&#65292;&#20182;&#21487;&#20197;&#21483;&#35686;&#23519;&#21527;&#65311;&#22914;&#26524;&#35686;&#23519;&#26469;&#20102;&#65292;&#20182;&#36824;&#26159;&#19981;&#31163;&#24320;&#39184;&#21381;&#65292;&#35686;&#23519;&#21487;&#20197;&#24378;&#34892;&#39537;&#31163;&#21527;&#65311;&#20877;&#27604;&#22914;&#65292;&#22914;&#26524;&#20004;&#20010;&#35686;&#23519;&#24378;&#34892;&#26550;&#36215;&#36825;&#20301;&#40657;&#20154;&#39038;&#23458;&#65292;&#25226;&#20182;&#25172;&#21040;&#22823;&#34903;&#19978;&#65292;&#24182;&#38459;&#27490;&#20182;&#20877;&#27425;&#36827;&#20837;&#39184;&#21381;&#65292;&#36825;&#20301;&#21487;&#33021;&#21463;&#20102;&#28857;&#36731;&#20260;&#30340;&#40657;&#20154;&#21487;&#20197;&#36215;&#35785;&#36825;&#23478;&#39184;&#21381;&#65292;&#29978;&#33267;&#21487;&#20197;&#36215;&#35785;&#27931;&#26441;&#30710;&#35686;&#23519;&#23616;&#21527;&#65311;&#25110;&#32773;&#65292;&#20182;&#21487;&#20197;&#36873;&#25321;&#36215;&#35785;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#25919;&#24220;&#21527;&#65311;&#36825;&#20301;&#40657;&#20154;&#39038;&#23458;&#21487;&#20197;&#25226;&#36825;&#20010;&#23448;&#21496;&#20174;&#26222;&#36890;&#27861;&#38498;&#25171;&#21040;&#19978;&#35785;&#27861;&#38498;&#65292;&#29978;&#33267;&#19968;&#30452;&#19978;&#35785;&#21040;&#32852;&#37030;&#27861;&#38498;&#21527;&#65311;</p><p>&#22914;&#26524;&#36825;&#20010;&#26696;&#23376;&#26368;&#32456;&#34987;&#35785;&#33267;&#32852;&#37030;&#27861;&#38498;&#65292;&#32852;&#37030;&#22823;&#27861;&#23448;&#20204;&#30340;&#37325;&#35201;&#24615;&#23601;&#20984;&#26174;&#20986;&#26469;&#20102;&#12290;&#38754;&#23545;&#36825;&#26679;&#30340;&#26696;&#23376;&#65292;&#32852;&#37030;&#26368;&#39640;&#22823;&#27861;&#23448;&#20204;&#20250;&#24590;&#20040;&#21028;&#21602;&#65311;&#23454;&#38469;&#19978;&#65292;&#20182;&#20204;&#19981;&#21482;&#26159;&#22312;&#20915;&#23450;&#36825;&#20010;&#26696;&#23376;&#26412;&#36523;&#65292;&#32780;&#26159;&#22312;&#20915;&#23450;&#19968;&#20010;&#22269;&#23478;&#30340;&#22522;&#26412;&#33258;&#30001;&#26435;&#21033;&#21450;&#20854;&#20855;&#20307;&#25919;&#31574;&#12290;&#32852;&#37030;&#27861;&#38498;&#26368;&#21518;&#30340;&#21028;&#20915;&#26159;&#25152;&#26377;&#39184;&#39302;&#20197;&#21450;&#25152;&#26377;&#30340;&#31169;&#20154;&#21644;&#20844;&#20849;&#26426;&#26500;&#24517;&#39035;&#26080;&#24046;&#21035;&#22320;&#23545;&#25152;&#26377;&#20844;&#27665;&#24320;&#25918;&#65292;&#26080;&#35770;&#20182;&#30340;&#32932;&#33394;&#26159;&#20160;&#20040;&#65292;&#21542;&#21017;&#23601;&#26159;&#36829;&#23466;&#12290;&#21518;&#26469;&#65292;&#20511;&#21161;&#31435;&#27861;&#65292;&#36825;&#19968;&#20934;&#21017;&#21448;&#25104;&#20026;&#32654;&#22269;&#22522;&#26412;&#30340;&#27861;&#24459;&#21407;&#21017;&#12290;&#22312;&#36825;&#19968;&#26696;&#20363;&#20013;&#65292;&#22823;&#23478;&#30475;&#21040;&#20102;&#21496;&#27861;&#26435;&#30340;&#24378;&#22823;&#21147;&#37327;&#65292;&#32780;&#19988;&#36825;&#31181;&#21496;&#27861;&#26435;&#30340;&#24433;&#21709;&#29978;&#33267;&#36229;&#36234;&#20102;&#27665;&#20027;&#30340;&#22810;&#25968;&#35268;&#21017;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#35201;&#23601;&#36825;&#20010;&#20107;&#24773;&#36827;&#34892;&#20840;&#27665;&#25237;&#31080;&#65292;&#32467;&#26524;&#21017;&#21487;&#33021;&#23436;&#20840;&#19981;&#21516;&#12290;&#22914;&#26524;&#40657;&#20154;&#20154;&#21475;&#27604;&#20363;&#21482;&#26377;15%&#65292;&#20854;&#20182;&#26377;&#33394;&#20154;&#31181;&#20154;&#21475;&#27604;&#20363;&#21482;&#26377;5%&#65292;&#32780;&#30333;&#20154;&#20154;&#21475;&#27604;&#20363;&#21344;80%&#30340;&#35805;&#65292;&#20840;&#27665;&#25237;&#31080;&#26356;&#26377;&#21487;&#33021;&#21453;&#23545;&#32852;&#37030;&#27861;&#38498;&#30340;&#21028;&#20915;&#65292;&#32780;&#38750;&#25903;&#25345;&#36825;&#19968;&#21028;&#20915;&#12290;&#23454;&#38469;&#19978;&#65292;&#19982;&#19978;&#38754;&#20551;&#24819;&#30340;&#36825;&#19968;&#26696;&#20363;&#30456;&#20284;&#30340;&#20107;&#20214;&#22823;&#33268;&#22312;&#32654;&#22269;&#21382;&#21490;&#19978;&#23601;&#21457;&#29983;&#36807;&#65292;&#24403;&#28982;&#32454;&#33410;&#30340;&#24046;&#24322;&#26159;&#24456;&#22823;&#30340;&#12290;</p><p>&#27492;&#22806;&#65292;&#21496;&#27861;&#23457;&#26597;&#36824;&#21487;&#20197;&#35299;&#20915;&#19981;&#21516;&#25919;&#24220;&#26426;&#26500;&#25110;&#19981;&#21516;&#23618;&#32423;&#25919;&#24220;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#27604;&#22914;&#65292;18&#19990;&#32426;&#26411;&#65292;&#32654;&#22269;&#26576;&#20010;&#24030;&#21046;&#23450;&#19968;&#37096;&#27861;&#24459;&#65292;&#30001;&#20110;&#26412;&#24030;&#31246;&#28304;&#19981;&#36275;&#65292;&#35201;&#23545;&#26469;&#24448;&#26412;&#24030;&#30340;&#19981;&#21516;&#24030;&#36135;&#29289;&#24449;&#25910;3%&#30340;&#36807;&#22659;&#31246;&#12290;&#37027;&#20040;&#65292;&#24030;&#25919;&#24220;&#26377;&#26435;&#36825;&#26679;&#20570;&#21527;&#65311;&#20551;&#20351;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#35828;&#65292;&#20320;&#19981;&#33021;&#36825;&#20040;&#24178;&#12290;&#20294;&#24030;&#25919;&#24220;&#35828;&#65292;&#25105;&#29616;&#22312;&#21482;&#33021;&#36825;&#20040;&#24178;&#65292;&#22240;&#20026;&#26412;&#24030;&#36130;&#25919;&#20986;&#29616;&#20102;&#20005;&#37325;&#38382;&#39064;&#12290;&#35201;&#30693;&#36947;&#65292;&#32852;&#37030;&#21046;&#19979;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#24182;&#38750;&#24030;&#25919;&#24220;&#30340;&#19978;&#32423;&#65292;&#20004;&#32773;&#20043;&#38388;&#27809;&#26377;&#30452;&#25509;&#30340;&#38582;&#23646;&#20851;&#31995;&#12290;&#25152;&#20197;&#65292;&#32654;&#22269;&#24635;&#32479;&#19981;&#33021;&#25226;&#24030;&#38271;&#25764;&#20102;&#12290;&#37027;&#20040;&#65292;&#36825;&#20010;&#20107;&#24773;&#24590;&#20040;&#21150;&#21602;&#65311;&#38590;&#36947;&#35201;&#38752;&#27494;&#21147;&#35299;&#20915;&#21527;&#65311;&#20284;&#20046;&#24182;&#19981;&#22949;&#24403;&#12290;&#25919;&#27835;&#19981;&#25104;&#29087;&#30340;&#22269;&#23478;&#65292;&#20986;&#29616;&#20851;&#38190;&#20105;&#31471;&#20197;&#21518;&#36890;&#24120;&#38656;&#35201;&#29992;&#27494;&#21147;&#26469;&#35299;&#20915;&#65292;&#32780;&#25919;&#27835;&#25104;&#29087;&#30340;&#22269;&#23478;&#21487;&#20197;&#20511;&#21161;&#25919;&#27835;&#25110;&#27861;&#24459;&#25163;&#27573;&#26469;&#35299;&#20915;&#12290;&#32852;&#37030;&#27861;&#38498;&#22823;&#27861;&#23448;&#20204;&#21028;&#20915;&#65292;&#20219;&#20309;&#24030;&#19981;&#24471;&#21046;&#23450;&#20219;&#20309;&#23545;&#36807;&#22659;&#36135;&#29289;&#24449;&#31246;&#30340;&#27861;&#24459;&#65292;&#21542;&#21017;&#23601;&#26159;&#36829;&#23466;&#12290;&#36825;&#26679;&#65292;&#35813;&#24030;&#21482;&#22909;&#32769;&#32769;&#23454;&#23454;&#22320;&#25226;&#36825;&#20010;&#27861;&#26696;&#24223;&#20102;&#65292;&#36825;&#20010;&#25919;&#27835;&#20105;&#31471;&#23601;&#35299;&#20915;&#20102;&#12290;&#22312;&#36825;&#19968;&#26696;&#20363;&#20013;&#65292;&#36829;&#23466;&#23457;&#26597;&#36890;&#36807;&#21496;&#27861;&#21028;&#20915;&#65292;&#35299;&#20915;&#20102;&#19981;&#21516;&#23618;&#32423;&#25919;&#24220;&#20043;&#38388;&#30340;&#20914;&#31361;&#65292;&#20174;&#32780;&#22686;&#36827;&#20102;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#24615;&#12290;&#36890;&#24120;&#65292;&#20851;&#20110;&#23466;&#25919;&#30340;&#21478;&#19968;&#20010;&#38382;&#39064;&#26159;&#23466;&#27861;&#30495;&#30340;&#33021;&#36215;&#20316;&#29992;&#21527;&#65311;&#36825;&#26159;&#19968;&#20010;&#26497;&#37325;&#35201;&#30340;&#25919;&#27835;&#38382;&#39064;&#12290;&#12298;&#25511;&#21046;&#22269;&#23478;&#12299;&#19968;&#20070;&#20316;&#32773;&#26031;&#31185;&#29305;&#183;&#25096;&#30331;&#35748;&#20026;&#65292;&#23466;&#25919;&#26159;&#22269;&#23478;&#30340;&#24378;&#21046;&#24615;&#26435;&#21147;&#21463;&#21040;&#32422;&#26463;&#30340;&#35266;&#24565;&#12290;&#20182;&#22312;&#20070;&#20013;&#24341;&#29992;&#20102;&#26597;&#23572;&#26031;&#183;&#40614;&#20811;&#23572;&#25991;&#30340;&#35266;&#28857;&#65306;</p><p class="kindle-cn-ref">&#22312;&#25152;&#26377;&#30456;&#32487;&#30340;&#29992;&#27861;&#20013;&#65292;&#31435;&#23466;&#20027;&#20041;&#37117;&#26377;&#19968;&#20010;&#26681;&#26412;&#30340;&#24615;&#36136;&#65306;&#23427;&#26159;&#23545;&#25919;&#24220;&#30340;&#27861;&#24459;&#21046;&#32422;&#8230;&#8230;&#30495;&#27491;&#30340;&#31435;&#23466;&#20027;&#20041;&#30340;&#26412;&#36136;&#20013;&#26368;&#22266;&#23450;&#21644;&#26368;&#25345;&#20037;&#30340;&#19996;&#35199;&#20173;&#28982;&#19982;&#20854;&#32903;&#22987;&#26102;&#20960;&#20046;&#19968;&#27169;&#19968;&#26679;&#65292;&#21363;&#36890;&#36807;&#27861;&#24459;&#38480;&#21046;&#25919;&#24220;&#12290;<span class="math-super"><a href="part0009.xhtml#note_5" id="noteBack_5">[5]</a></span></p><p>&#30001;&#27492;&#21487;&#35265;&#65292;&#29616;&#20195;&#22269;&#23478;&#30340;&#23466;&#25919;&#35266;&#24565;&#26159;&#25351;&#36890;&#36807;&#23466;&#27861;&#21644;&#27861;&#24459;&#32422;&#26463;&#25919;&#24220;&#19982;&#25919;&#27835;&#26435;&#21147;&#12290;&#36825;&#26679;&#65292;&#23466;&#25919;&#30340;&#19968;&#36793;&#26159;&#23466;&#27861;&#21644;&#27861;&#24459;&#65292;&#21478;&#19968;&#36793;&#26159;&#25919;&#24220;&#21644;&#25919;&#27835;&#26435;&#21147;&#12290;&#20294;&#38382;&#39064;&#26159;&#65292;&#22312;&#25919;&#27835;&#23454;&#36341;&#20013;&#65292;&#23466;&#27861;&#21644;&#27861;&#24459;&#21487;&#33021;&#26159;&#27515;&#30340;&#65292;&#25919;&#24220;&#21644;&#25919;&#27835;&#26435;&#21147;&#26159;&#27963;&#30340;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#23466;&#27861;&#21644;&#27861;&#24459;&#22914;&#20309;&#33021;&#38480;&#21046;&#20303;&#25919;&#24220;&#21644;&#25919;&#27835;&#26435;&#21147;&#21602;&#65311;&#36825;&#23454;&#22312;&#26159;&#19968;&#20010;&#38750;&#24120;&#22256;&#38590;&#30340;&#20107;&#24773;&#12290;&#21478;&#19968;&#20010;&#24726;&#35770;&#26159;&#65292;&#35841;&#26159;&#23466;&#27861;&#25110;&#27861;&#24459;&#30340;&#25421;&#21355;&#32773;&#21644;&#25191;&#34892;&#32773;&#21602;&#65311;&#19968;&#20010;&#36890;&#24120;&#30340;&#22238;&#31572;&#26159;&#25919;&#24220;&#65288;&#24191;&#20041;&#30340;&#25919;&#24220;&#65289;&#12290;&#37027;&#20040;&#65292;&#38382;&#39064;&#23601;&#26469;&#20102;&#65292;&#19968;&#26041;&#38754;&#25919;&#24220;&#26159;&#27861;&#24459;&#30340;&#25191;&#34892;&#32773;&#65292;&#21478;&#19968;&#26041;&#38754;&#21364;&#21448;&#35201;&#29992;&#27861;&#24459;&#26469;&#32422;&#26463;&#25919;&#24220;&#65292;&#36825;&#21448;&#22914;&#20309;&#21487;&#33021;&#21602;&#65311;&#22240;&#27492;&#65292;&#23545;&#24456;&#22810;&#22269;&#23478;&#26469;&#35828;&#65292;&#23454;&#36341;&#23466;&#25919;&#24182;&#38750;&#26131;&#20107;&#12290;</p><p>&#25096;&#30331;&#35748;&#20026;&#65292;&#23466;&#25919;&#22312;&#25919;&#27835;&#23454;&#36341;&#20013;&#34920;&#29616;&#20026;&#25919;&#27835;&#26435;&#21147;&#20998;&#31435;&#19982;&#21046;&#34913;&#30340;&#21407;&#21017;&#65292;&#23601;&#20687;&#32654;&#22269;&#37027;&#26679;&#65292;&#23454;&#29616;&#31435;&#27861;&#26435;&#12289;&#34892;&#25919;&#26435;&#21644;&#21496;&#27861;&#26435;&#30340;&#20998;&#31435;&#24182;&#20351;&#20043;&#20114;&#30456;&#21046;&#34913;&#12290;&#20182;&#36824;&#35748;&#20026;&#65292;&#23466;&#25919;&#21407;&#21017;&#21253;&#21547;&#30528;&#23545;&#25239;&#24615;&#30340;&#20803;&#32032;&#65292;&#21363;&#25919;&#27835;&#26435;&#21147;&#20869;&#37096;&#30340;&#23545;&#25239;&#24615;&#12290;&#22914;&#26524;&#26377;&#19968;&#20010;&#26368;&#39640;&#26435;&#21147;&#33021;&#32479;&#36758;&#20854;&#20182;&#25152;&#26377;&#30340;&#26435;&#21147;&#65292;&#23601;&#19981;&#31526;&#21512;&#23466;&#25919;&#21407;&#21017;&#12290;&#25353;&#29031;&#25096;&#30331;&#30340;&#35266;&#28857;&#65292;&#26435;&#21147;&#20998;&#31435;&#19982;&#21046;&#34913;&#26159;&#23466;&#25919;&#30340;&#26680;&#24515;&#12290;</p><p>&#19982;&#20043;&#30456;&#20851;&#30340;&#38382;&#39064;&#26159;&#65292;&#23466;&#27861;&#30495;&#30340;&#33021;&#36816;&#36716;&#36215;&#26469;&#21527;&#65311;&#20174;&#21382;&#21490;&#32463;&#39564;&#26469;&#30475;&#65292;&#23466;&#27861;&#33021;&#21542;&#36816;&#36716;&#36215;&#26469;&#65292;&#20381;&#36182;&#20110;&#24456;&#22810;&#22240;&#32032;&#12290;&#39318;&#20808;&#65292;&#25919;&#27835;&#25991;&#21270;&#23601;&#26159;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#12290;&#22312;&#23466;&#25919;&#38382;&#39064;&#19978;&#65292;&#26368;&#37325;&#35201;&#30340;&#25991;&#21270;&#26159;&#20449;&#20208;&#35268;&#21017;&#12290;&#35268;&#21017;&#19968;&#26086;&#21046;&#23450;&#65292;&#23601;&#24212;&#35813;&#36981;&#23432;&#35268;&#21017;&#65292;&#36825;&#26159;&#22522;&#26412;&#30340;&#35268;&#21017;&#20449;&#20208;&#12290;&#22914;&#26524;&#26377;&#20154;&#35273;&#24471;&#35268;&#21017;&#19981;&#21512;&#36866;&#65292;&#21448;&#35813;&#24590;&#20040;&#21150;&#65311;&#26377;&#35268;&#21017;&#20449;&#20208;&#30340;&#32676;&#20307;&#19981;&#26159;&#21435;&#36829;&#21453;&#35268;&#21017;&#65292;&#32780;&#26159;&#24212;&#35813;&#20808;&#35851;&#27714;&#25913;&#21464;&#35268;&#21017;&#65292;&#31561;&#26032;&#35268;&#21017;&#29983;&#25928;&#20197;&#21518;&#20877;&#23454;&#26045;&#26032;&#30340;&#20570;&#27861;&#12290;&#20294;&#26159;&#65292;&#26377;&#20123;&#22269;&#23478;&#30340;&#25991;&#21270;&#32570;&#23569;&#36825;&#31181;&#35268;&#21017;&#20449;&#20208;&#65292;&#20986;&#29616;&#38382;&#39064;&#39318;&#20808;&#32771;&#34385;&#19981;&#26159;&#22914;&#20309;&#35843;&#25972;&#35268;&#21017;&#65292;&#32780;&#26159;&#32771;&#34385;&#22914;&#20309;&#30772;&#22351;&#35268;&#21017;&#12290;</p><p>&#20854;&#27425;&#65292;&#32479;&#27835;&#32773;&#12289;&#20027;&#35201;&#25919;&#27835;&#38598;&#22242;&#25110;&#20027;&#35201;&#25919;&#27835;&#21147;&#37327;&#26159;&#21542;&#23562;&#37325;&#23466;&#27861;&#20063;&#26159;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#12290;&#22914;&#26524;&#36825;&#19968;&#28857;&#27809;&#26377;&#20445;&#35777;&#65292;&#23466;&#27861;&#23601;&#38590;&#20197;&#36816;&#36716;&#36215;&#26469;&#12290;&#23466;&#27861;&#35201;&#33021;&#22815;&#36816;&#36716;&#36215;&#26469;&#65292;&#35201;&#20040;&#26159;&#23621;&#20110;&#25903;&#37197;&#22320;&#20301;&#30340;&#25919;&#27835;&#38598;&#22242;&#23562;&#37325;&#23466;&#27861;&#65292;&#20449;&#20208;&#23466;&#25919;&#65307;&#35201;&#20040;&#20960;&#20010;&#19981;&#21516;&#30340;&#25919;&#27835;&#38598;&#22242;&#22312;&#23466;&#27861;&#35268;&#21017;&#22522;&#30784;&#19978;&#36798;&#21040;&#20102;&#25919;&#27835;&#22343;&#34913;&#8212;&#8212;&#23613;&#31649;&#20960;&#20010;&#25919;&#27835;&#38598;&#22242;&#24182;&#19981;&#20449;&#20208;&#23466;&#25919;&#20294;&#20182;&#20204;&#23454;&#21147;&#30456;&#24403;&#65292;&#26368;&#21518;&#19981;&#24471;&#19981;&#36981;&#23432;&#26082;&#26377;&#30340;&#20027;&#35201;&#35268;&#21017;&#12290;&#31532;&#19968;&#31181;&#24773;&#24418;&#24403;&#28982;&#26159;&#27604;&#36739;&#26377;&#21033;&#30340;&#12290;&#24403;&#24180;&#21360;&#24230;&#24314;&#22269;&#20043;&#21021;&#65292;&#22269;&#22823;&#20826;&#20316;&#20026;&#19968;&#20010;&#25903;&#37197;&#24615;&#30340;&#25919;&#27835;&#38598;&#22242;&#26159;&#20449;&#22857;&#23466;&#25919;&#12289;&#23562;&#37325;&#23466;&#27861;&#30340;&#65292;&#36825;&#23545;&#21360;&#24230;&#27665;&#20027;&#23466;&#25919;&#30340;&#32500;&#31995;&#27604;&#36739;&#26377;&#21033;&#12290;&#31532;&#20108;&#31181;&#24773;&#24418;&#19979;&#20063;&#26377;&#21487;&#33021;&#24314;&#25104;&#23466;&#25919;&#65292;&#20294;&#21482;&#26159;&#20027;&#35201;&#25919;&#27835;&#38598;&#22242;&#22312;&#29616;&#26377;&#23466;&#27861;&#35268;&#21017;&#22522;&#30784;&#19978;&#23454;&#29616;&#25919;&#27835;&#22343;&#34913;&#32610;&#20102;&#12290;&#19968;&#20010;&#33879;&#21517;&#20363;&#23376;&#26159;1919&#8212;1933&#24180;&#30340;&#24503;&#22269;&#39759;&#29595;&#20849;&#21644;&#22269;&#12290;1918&#24180;&#24503;&#24847;&#24535;&#24093;&#22269;&#20498;&#22604;&#12289;1919&#24180;&#21046;&#23450;&#39759;&#29595;&#23466;&#27861;&#26102;&#65292;&#19981;&#21516;&#25919;&#20826;&#21644;&#25919;&#27835;&#21147;&#37327;&#20114;&#30456;&#31454;&#20105;&#65292;&#32780;&#21482;&#26377;&#23466;&#27861;&#35268;&#21017;&#26159;&#19981;&#21516;&#30340;&#25919;&#27835;&#21147;&#37327;&#37117;&#33021;&#25509;&#21463;&#30340;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#24403;&#26102;&#30340;&#24456;&#22810;&#25919;&#27835;&#23478;&#37117;&#19981;&#26159;&#27665;&#20027;&#19982;&#23466;&#25919;&#30340;&#30495;&#35802;&#20449;&#20208;&#32773;&#65292;&#39759;&#29595;&#20849;&#21644;&#22269;&#30001;&#27492;&#34987;&#25103;&#31216;&#20026;&#8220;&#27809;&#26377;&#27665;&#20027;&#20027;&#20041;&#32773;&#30340;&#27665;&#20027;&#22269;&#65292;&#27809;&#26377;&#20849;&#21644;&#20027;&#20041;&#32773;&#30340;&#20849;&#21644;&#22269;&#8221;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#22343;&#34913;&#21487;&#33021;&#26159;&#19981;&#31283;&#23450;&#30340;&#12290;</p><p>&#20877;&#27425;&#65292;&#26159;&#23466;&#27861;&#26412;&#36523;&#30340;&#25361;&#25112;&#65292;&#21363;&#23466;&#27861;&#26377;&#27809;&#26377;&#36866;&#24212;&#21464;&#21270;&#30340;&#33021;&#21147;&#12290;&#26377;&#20123;&#23466;&#27861;&#30001;&#20110;&#21046;&#24230;&#35774;&#35745;&#30340;&#38382;&#39064;&#65292;&#26412;&#36523;&#23384;&#22312;&#37325;&#22823;&#32570;&#38519;&#12290;&#36825;&#31181;&#32570;&#38519;&#20027;&#35201;&#34920;&#29616;&#22312;&#20004;&#20010;&#26041;&#38754;&#65306;&#19968;&#26159;&#23466;&#27861;&#26465;&#27454;&#30001;&#20110;&#35774;&#35745;&#19981;&#24403;&#32780;&#23548;&#33268;&#25919;&#27835;&#20725;&#23616;&#65307;&#20108;&#26159;&#23466;&#27861;&#26465;&#27454;&#26412;&#36523;&#24377;&#24615;&#36739;&#20302;&#65292;&#19981;&#33021;&#36866;&#24212;&#24555;&#36895;&#21464;&#21270;&#30340;&#25919;&#27835;&#23616;&#21183;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23466;&#27861;&#20063;&#38590;&#20197;&#36816;&#36716;&#36215;&#26469;&#12290;</p><p>&#19978;&#36848;&#35752;&#35770;&#28041;&#21450;&#30340;&#26159;&#23466;&#27861;&#30340;&#25919;&#27835;&#23454;&#36341;&#12290;&#19982;&#20854;&#35828;&#23466;&#27861;&#25110;&#27861;&#24459;&#29420;&#31435;&#20110;&#25919;&#27835;&#65292;&#27595;&#23425;&#35828;&#23466;&#27861;&#25110;&#27861;&#24459;&#23601;&#26159;&#25919;&#27835;&#30340;&#25104;&#26524;&#12290;&#22240;&#32780;&#65292;&#23545;&#23466;&#27861;&#19982;&#23466;&#25919;&#36827;&#34892;&#25919;&#27835;&#20998;&#26512;&#23601;&#38750;&#24120;&#24517;&#35201;&#12290;&#36890;&#24120;&#65292;&#27861;&#23398;&#30028;&#27604;&#36739;&#37325;&#35270;&#23466;&#27861;&#30340;&#25991;&#26412;&#21450;&#23466;&#27861;&#26465;&#27454;&#30340;&#27861;&#23398;&#20215;&#20540;&#65292;&#20294;&#27604;&#36739;&#24573;&#35270;&#23545;&#23466;&#27861;&#30340;&#25919;&#27835;&#20998;&#26512;&#12290;&#25919;&#27835;&#23398;&#24605;&#32771;&#23466;&#27861;&#25110;&#23466;&#25919;&#38382;&#39064;&#65292;&#26356;&#37325;&#35270;&#25919;&#27835;&#20998;&#26512;&#12290;&#22270;7.1&#31616;&#35201;&#35299;&#37322;&#20102;&#23466;&#25919;&#19982;&#25919;&#27835;&#30340;&#19968;&#33324;&#20851;&#31995;&#12290;&#19968;&#26041;&#38754;&#65292;&#23466;&#25919;&#22266;&#28982;&#26159;&#32422;&#26463;&#25919;&#27835;&#30340;&#35268;&#21017;&#12290;&#20174;&#29702;&#24819;&#19978;&#35828;&#65292;&#23466;&#25919;&#26159;&#29992;&#26469;&#32422;&#26463;&#21644;&#35268;&#33539;&#25919;&#27835;&#30340;&#65292;&#26159;&#29992;&#26469;&#35268;&#33539;&#25919;&#24220;&#21644;&#20027;&#35201;&#25919;&#27835;&#38598;&#22242;&#34892;&#20026;&#30340;&#12290;&#20294;&#21478;&#19968;&#26041;&#38754;&#65292;&#29616;&#23454;&#30340;&#23466;&#25919;&#39318;&#20808;&#26159;&#26576;&#20010;&#25919;&#27835;&#36807;&#31243;&#30340;&#32467;&#26524;&#65292;&#23466;&#25919;&#23454;&#29616;&#19982;&#21542;&#26159;&#25919;&#27835;&#36807;&#31243;&#26412;&#36523;&#22609;&#36896;&#21644;&#20915;&#23450;&#30340;&#65292;&#23466;&#25919;&#21487;&#20197;&#34987;&#35270;&#20026;&#19968;&#31181;&#25919;&#27835;&#22343;&#34913;&#29366;&#24577;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#19981;&#36827;&#34892;&#25919;&#27835;&#20998;&#26512;&#65292;&#29702;&#35299;&#23466;&#27861;&#21644;&#23466;&#25919;&#38382;&#39064;&#19978;&#24448;&#24448;&#20250;&#22833;&#20043;&#20559;&#39047;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="228" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00317.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;7.1&#12288;&#23466;&#25919;&#19982;&#25919;&#27835;&#30340;&#20851;&#31995;</p></div>