<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><div style="page-break-after:always"></div><h1 class="kindle-cn-heading-1">&#31532;8&#35762;&#12288;&#27665;&#20027;&#36716;&#22411;&#30340;&#25919;&#27835;&#36923;&#36753;</h1><p class="kindle-cn-kai">&#23500;&#35029;&#22269;&#23478;&#26356;&#26377;&#21487;&#33021;&#25104;&#20026;&#27665;&#20027;&#22269;&#23478;&#65292;&#19981;&#26159;&#22240;&#20026;&#27665;&#20027;&#30340;&#20986;&#29616;&#26159;&#23041;&#26435;&#32479;&#27835;&#19979;&#32463;&#27982;&#21457;&#23637;&#30340;&#19968;&#20010;&#32467;&#26524;&#65292;&#32780;&#26159;&#22240;&#20026;&#27665;&#20027;&#8212;&#8212;&#26080;&#35770;&#27665;&#20027;&#26159;&#24590;&#26679;&#20986;&#29616;&#30340;&#8212;&#8212;&#22312;&#19968;&#20010;&#23500;&#26377;&#30340;&#31038;&#20250;&#26356;&#26377;&#21487;&#33021;&#23384;&#27963;&#19979;&#21435;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#20122;&#24403;&#183;&#26222;&#27779;&#26031;&#22522;</p><p class="kindle-cn-kai">&#24799;&#26377;&#20197;&#20013;&#20135;&#38454;&#32423;&#20026;&#22522;&#30784;&#25165;&#33021;&#32452;&#25104;&#26368;&#22909;&#30340;&#25919;&#20307;&#12290;&#20013;&#20135;&#38454;&#32423;&#65288;&#23567;&#24247;&#20043;&#23478;&#65289;&#27604;&#20219;&#20309;&#20854;&#20182;&#38454;&#32423;&#37117;&#36739;&#20026;&#31283;&#23450;&#12290;&#20182;&#20204;&#26082;&#19981;&#20687;&#31351;&#20154;&#37027;&#26679;&#24076;&#22270;&#20182;&#20154;&#30340;&#36130;&#29289;&#65292;&#20182;&#20204;&#30340;&#36164;&#20135;&#20063;&#19981;&#20687;&#23500;&#20154;&#37027;&#20040;&#22810;&#24471;&#36275;&#20197;&#24341;&#36215;&#31351;&#20154;&#30340;&#35274;&#35278;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#20122;&#37324;&#22763;&#22810;&#24503;</p><p class="kindle-cn-kai">&#22312;&#36817;&#20123;&#24180;&#34987;&#35748;&#20026;&#26159;&#8220;&#36716;&#22411;&#22269;&#23478;&#8221;&#30340;&#25509;&#36817;100&#20010;&#22269;&#23478;&#20013;&#65292;&#21482;&#26377;&#30456;&#23545;&#24456;&#23569;&#30340;&#22269;&#23478;&#8212;&#8212;&#22823;&#27010;&#19981;&#36275;20&#20010;&#22269;&#23478;&#8212;&#8212;&#27491;&#22312;&#26397;&#30528;&#36890;&#24448;&#25104;&#21151;&#30340;&#12289;&#36816;&#36716;&#33391;&#22909;&#30340;&#27665;&#20027;&#21046;&#24230;&#30340;&#36947;&#36335;&#19978;&#36808;&#36827;&#65292;&#25110;&#32773;&#22312;&#27665;&#20027;&#26041;&#38754;&#24050;&#32463;&#21462;&#24471;&#20102;&#26576;&#31181;&#36827;&#27493;&#21644;&#20381;&#28982;&#25317;&#26377;&#27665;&#20027;&#21270;&#30340;&#31215;&#26497;&#21147;&#37327;&#12290;&#8230;&#8230;&#36804;&#20170;&#20026;&#27490;&#31532;&#19977;&#27874;&#30340;&#22823;&#22810;&#25968;&#22269;&#23478;&#24182;&#27809;&#26377;&#23454;&#29616;&#36816;&#36716;&#33391;&#22909;&#30340;&#27665;&#20027;&#21046;&#24230;&#65292;&#25110;&#32773;&#19981;&#33021;&#28145;&#21270;&#20182;&#20204;&#24050;&#32463;&#22312;&#27665;&#20027;&#26041;&#38754;&#21462;&#24471;&#30340;&#36827;&#27493;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#25176;&#39532;&#26031;&#183;&#21345;&#32599;&#29791;&#26031;</p><p class="kindle-cn-kai">&#27665;&#20027;&#26159;&#25104;&#21151;&#36824;&#26159;&#22833;&#36133;&#65292;&#23558;&#32487;&#32493;&#20027;&#35201;&#21462;&#20915;&#20110;&#25919;&#27835;&#39046;&#23548;&#20154;&#21644;&#39046;&#23548;&#38598;&#22242;&#30340;&#36873;&#25321;&#12289;&#34892;&#20026;&#21644;&#20915;&#31574;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#35199;&#25705;&#183;&#39532;&#19969;&#183;&#26446;&#26222;&#22622;&#29305;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_61" title="8.1 &#27665;&#20027;&#36716;&#22411;&#36973;&#36935;&#20725;&#23616;&#65311;">8.1&#12288;&#27665;&#20027;&#36716;&#22411;&#36973;&#36935;&#20725;&#23616;&#65311;<span class="math-super"><a href="part0010.xhtml#note_1" id="noteBack_1">[1]</a></span></h2><p>&#20044;&#20811;&#20848;&#22914;&#20170;&#28145;&#38519;&#25919;&#27835;&#21361;&#26426;&#65292;2014&#24180;3&#26376;16&#26085;&#20811;&#37324;&#31859;&#20122;&#29420;&#31435;&#20844;&#25237;&#30340;&#32467;&#26524;&#26356;&#20351;&#35813;&#22269;&#23616;&#21183;&#38634;&#19978;&#21152;&#38684;&#12290;&#20174;1991&#24180;&#21040;2014&#24180;&#65292;&#20044;&#20811;&#20848;&#30340;&#25919;&#27835;&#36716;&#22411;&#24050;&#21382;&#26102;23&#24180;&#65292;&#20294;&#20173;&#28982;&#27809;&#26377;&#24418;&#25104;&#31283;&#23450;&#26377;&#25928;&#30340;&#27665;&#20027;&#25919;&#20307;&#12290;&#32852;&#24819;&#21040;&#20854;&#20182;&#36716;&#22411;&#22269;&#23478;&#65292;&#36825;&#20004;&#24180;&#27665;&#20027;&#30340;&#22351;&#28040;&#24687;&#20284;&#20046;&#22810;&#36807;&#20102;&#22909;&#28040;&#24687;&#12290;&#20174;&#20044;&#20811;&#20848;&#21040;&#22996;&#20869;&#29790;&#25289;&#65292;&#20174;&#27888;&#22269;&#21040;&#22467;&#21450;&#65292;&#27665;&#20027;&#36716;&#22411;&#32439;&#32439;&#38519;&#20837;&#23604;&#23596;&#22659;&#22320;&#12290;&#25353;&#29031;&#22269;&#38469;&#20027;&#27969;&#35780;&#32423;&#26426;&#26500;&#30340;&#25253;&#21578;&#65292;&#33258;2006&#24180;&#20197;&#26469;&#65292;&#20840;&#29699;&#36716;&#22411;&#22269;&#23478;&#30340;&#27665;&#20027;&#23601;&#22788;&#22312;&#36731;&#24494;&#34928;&#36864;&#20043;&#20013;&#65292;&#30001;&#27492;&#24341;&#21457;&#20102;&#23545;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#22238;&#28526;&#30340;&#25285;&#24551;&#12290;</p><p>&#20044;&#20811;&#20848;&#38382;&#39064;&#24050;&#32463;&#29301;&#21160;&#25972;&#20010;&#27431;&#27954;&#30340;&#23616;&#21183;&#65292;&#20294;&#36825;&#22330;&#21361;&#26426;&#30340;&#36215;&#28304;&#20035;&#26159;&#20044;&#20811;&#20848;&#22269;&#20869;&#25919;&#27835;&#30340;&#22256;&#22659;&#12290;&#23613;&#31649;&#24050;&#32463;&#21382;&#22810;&#27425;&#22823;&#36873;&#65292;&#20294;&#20044;&#20811;&#20848;&#30340;&#25919;&#27835;&#36716;&#22411;&#36807;&#31243;&#24182;&#26410;&#23436;&#25104;&#65292;&#20854;&#25919;&#20307;&#31867;&#22411;&#21482;&#33021;&#34987;&#24402;&#20837;&#20171;&#20110;&#27665;&#20027;&#19982;&#23041;&#26435;&#20043;&#38388;&#30340;&#20004;&#19981;&#20687;&#25919;&#20307;&#12290;&#30446;&#21069;&#65292;&#20044;&#20811;&#20848;&#29978;&#33267;&#19981;&#33021;&#25490;&#38500;&#38519;&#20837;&#22823;&#35268;&#27169;&#27494;&#35013;&#20914;&#31361;&#30340;&#21487;&#33021;&#12290;&#27888;&#22269;&#30475;&#19978;&#21435;&#19968;&#30452;&#22312;&#36716;&#22411;&#65292;&#21364;&#24635;&#26159;&#26080;&#27861;&#25343;&#21040;&#36716;&#22411;&#23398;&#26657;&#30340;&#27605;&#19994;&#35777;&#20070;&#12290;&#36873;&#20030;&#12289;&#31034;&#23041;&#19982;&#25919;&#21464;&#26159;&#27888;&#22269;&#25919;&#27835;&#30340;&#19977;&#20010;&#20851;&#38190;&#35789;&#12290;&#22312;&#27888;&#22269;&#65292;&#26080;&#35770;&#35841;&#24403;&#36873;&#65292;&#22768;&#21183;&#28009;&#22823;&#30340;&#21453;&#23545;&#27966;&#23601;&#20250;&#28044;&#19978;&#26364;&#35895;&#34903;&#22836;&#65292;&#25345;&#32493;&#25239;&#20105;&#65292;&#29978;&#33267;&#30452;&#33267;&#25919;&#27835;&#31995;&#32479;&#30251;&#30186;&#12290;&#22914;&#26524;&#35828;&#27665;&#20027;&#25919;&#20307;&#24471;&#20197;&#32500;&#31995;&#30340;&#21069;&#25552;&#26159;&#8220;&#36133;&#36873;&#32773;&#30340;&#21516;&#24847;&#8221;&#65288;losers' consent&#65289;&#65292;&#37027;&#20040;&#27888;&#22269;&#24688;&#24688;&#26377;&#19968;&#22823;&#25209;&#8220;&#27704;&#19981;&#26381;&#36755;&#30340;&#36133;&#36873;&#32773;&#8221;&#12290;2014&#24180;5&#26376;&#65292;&#27888;&#22269;&#20891;&#26041;&#20877;&#27425;&#23459;&#24067;&#20891;&#20107;&#25919;&#21464;&#12290;&#22467;&#21450;&#30340;&#25919;&#27835;&#22256;&#22659;&#33267;&#23569;&#21516;&#26679;&#20005;&#37325;&#12290;&#27665;&#36873;&#24635;&#32479;&#12289;&#31302;&#26031;&#26519;&#20804;&#24351;&#20250;&#39046;&#23548;&#20154;&#31302;&#32597;&#40664;&#24503;&#183;&#31302;&#23572;&#35199;&#24182;&#27809;&#26377;&#21150;&#27861;&#24212;&#20184;&#22467;&#21450;&#31038;&#20250;&#38754;&#20020;&#30340;&#37325;&#22823;&#38382;&#39064;&#65292;&#20182;&#26080;&#21147;&#35299;&#20915;&#31302;&#26031;&#26519;&#20804;&#24351;&#20250;&#19982;&#20854;&#20182;&#27966;&#21035;&#30340;&#20914;&#31361;&#65292;&#26080;&#21147;&#25511;&#21046;&#24378;&#22823;&#30340;&#20891;&#26041;&#65292;&#20134;&#26080;&#21147;&#39046;&#23548;&#22269;&#23478;&#23454;&#29616;&#25919;&#27835;&#21644;&#35299;&#19982;&#36208;&#19978;&#32463;&#27982;&#32321;&#33635;&#20043;&#36335;&#12290;&#22312;&#19981;&#21040;&#19968;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#20808;&#26159;&#20852;&#36215;&#20102;&#22823;&#35268;&#27169;&#30340;&#27665;&#20247;&#25239;&#20105;&#65292;&#32780;&#21518;&#26159;&#20891;&#20107;&#25919;&#21464;&#32610;&#40668;&#20102;&#24635;&#32479;&#12290;&#22914;&#20170;&#65292;&#22467;&#21450;&#30340;&#20891;&#25919;&#22823;&#26435;&#21448;&#33853;&#20837;&#20102;&#36187;&#35199;&#23558;&#20891;&#30340;&#25163;&#20013;&#12290;&#22312;&#36825;&#20301;&#20891;&#20107;&#39046;&#34966;&#30340;&#24178;&#39044;&#19979;&#65292;&#22467;&#21450;&#27861;&#38498;&#22312;2014&#24180;&#24213;&#21028;&#22788;500&#22810;&#20301;&#31302;&#26031;&#26519;&#20804;&#24351;&#20250;&#25104;&#21592;&#27515;&#21009;&#12290;&#25152;&#20197;&#65292;&#32654;&#22269;&#23398;&#32773;&#20869;&#26862;&#183;&#24067;&#26391;&#29978;&#33267;&#24754;&#35266;&#22320;&#26029;&#35328;&#65306;&#8220;&#22467;&#21450;&#36716;&#22411;&#24050;&#32463;&#22833;&#36133;&#12290;&#8221;</p><p>&#19978;&#36848;&#20960;&#22269;&#30340;&#36716;&#22411;&#25925;&#20107;&#36300;&#23445;&#36215;&#20239;&#65292;&#24773;&#33410;&#21508;&#24322;&#65292;&#20294;&#36923;&#36753;&#21364;&#26159;&#30456;&#20284;&#30340;&#12290;&#23427;&#20204;&#37117;&#38519;&#20837;&#20102;&#19981;&#21516;&#24418;&#24335;&#30340;&#8220;&#27665;&#20027;&#36716;&#22411;&#20725;&#23616;&#8221;&#12290;&#36825;&#19968;&#36716;&#22411;&#20725;&#23616;&#30001;&#24490;&#29615;&#24448;&#22797;&#30340;&#19977;&#20010;&#38454;&#27573;&#26500;&#25104;&#65306;&#19968;&#26159;&#23041;&#26435;&#20307;&#21046;&#30340;&#29926;&#35299;&#21644;&#21551;&#21160;&#36716;&#22411;&#65307;&#20108;&#26159;&#27665;&#20027;&#36816;&#36716;&#30340;&#22256;&#38590;&#21450;&#20854;&#24341;&#21457;&#30340;&#21508;&#31181;&#38590;&#39064;&#65307;&#19977;&#26159;&#23041;&#26435;&#26041;&#24335;&#20316;&#20026;&#35299;&#20915;&#38382;&#39064;&#26041;&#26696;&#30340;&#30331;&#22330;&#21644;&#23041;&#26435;&#25919;&#20307;&#30340;&#22238;&#24402;&#12290;&#36825;&#20123;&#22269;&#23478;&#25670;&#33073;&#23041;&#26435;&#25919;&#20307;&#20043;&#21518;&#65292;&#23601;&#21551;&#21160;&#20102;&#27665;&#20027;&#36716;&#22411;&#12290;&#20294;&#26159;&#65292;&#26032;&#20852;&#27665;&#20027;&#25919;&#20307;&#30340;&#36816;&#36716;&#21487;&#33021;&#20250;&#36935;&#21040;&#24456;&#22823;&#30340;&#22256;&#38590;&#12290;&#23041;&#26435;&#25919;&#20307;&#30340;&#32456;&#32467;&#65292;&#20351;&#24471;&#21508;&#31181;&#25919;&#27835;&#21147;&#37327;&#37117;&#24471;&#21040;&#20102;&#37322;&#25918;&#65292;&#26222;&#36941;&#30340;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#25104;&#20026;&#24120;&#24577;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#31181;&#31181;&#21407;&#22240;&#65292;&#24456;&#22810;&#22269;&#23478;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#30340;&#32467;&#26524;&#65292;&#24182;&#19981;&#26159;&#31283;&#23450;&#26377;&#25928;&#30340;&#25919;&#24220;&#21644;&#33391;&#22909;&#30340;&#20844;&#20849;&#27835;&#29702;&#65292;&#32780;&#26159;&#25919;&#27835;&#20914;&#31361;&#30340;&#28608;&#21270;&#65292;&#25919;&#27835;&#23478;&#19982;&#20826;&#27966;&#31454;&#20105;&#30340;&#19981;&#25321;&#25163;&#27573;&#65292;&#29978;&#33267;&#21487;&#33021;&#26159;&#25919;&#27835;&#31209;&#24207;&#30340;&#22833;&#25511;&#12290;&#23545;&#36825;&#20123;&#22269;&#23478;&#65292;&#27665;&#20027;&#24102;&#26469;&#30340;&#19981;&#26159;&#31209;&#24207;&#19982;&#32321;&#33635;&#65292;&#32780;&#26159;&#28151;&#20081;&#19982;&#20572;&#28382;&#12290;&#19968;&#26086;&#36208;&#21040;&#36825;&#19968;&#27493;&#65292;&#27665;&#20027;&#28216;&#25103;&#23601;&#24456;&#38590;&#29609;&#19979;&#21435;&#20102;&#12290;&#36825;&#26679;&#65292;&#25163;&#25569;&#23454;&#26435;&#30340;&#27665;&#36873;&#39046;&#34966;&#25110;&#20891;&#20154;&#36890;&#36807;&#23041;&#26435;&#26041;&#24335;&#35299;&#20915;&#38382;&#39064;&#30340;&#35825;&#24785;&#19968;&#30452;&#22312;&#22686;&#21152;&#12290;&#26368;&#32456;&#65292;&#20182;&#20204;&#37319;&#21462;&#20102;&#34892;&#21160;&#65292;&#20110;&#26159;&#35813;&#22269;&#25919;&#20307;&#21448;&#36864;&#22238;&#21040;&#20102;&#26576;&#31181;&#23041;&#26435;&#20307;&#21046;&#25110;&#20934;&#23041;&#26435;&#20307;&#21046;&#12290;</p><p>&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#22269;&#23478;&#30340;&#32463;&#39564;&#25581;&#31034;&#65292;&#36716;&#22411;&#21487;&#33021;&#20250;&#20986;&#29616;&#19977;&#31181;&#19981;&#21516;&#30340;&#32467;&#23616;&#65306;&#26368;&#22909;&#30340;&#32467;&#23616;&#26159;&#23436;&#25104;&#27665;&#20027;&#36716;&#22411;&#24182;&#23454;&#29616;&#27665;&#20027;&#24041;&#22266;&#65307;&#26368;&#22351;&#30340;&#32467;&#23616;&#26159;&#36716;&#22411;&#22833;&#36133;&#24182;&#37325;&#26032;&#22238;&#21040;&#23041;&#26435;&#25919;&#20307;&#65292;&#22312;&#27492;&#36807;&#31243;&#20013;&#21487;&#33021;&#36824;&#20276;&#38543;&#30528;&#31209;&#24207;&#22833;&#25511;&#12289;&#26292;&#21147;&#20107;&#20214;&#21644;&#27969;&#34880;&#20914;&#31361;&#65292;&#29978;&#33267;&#26159;&#22269;&#23478;&#20998;&#35010;&#30340;&#21361;&#26426;&#65307;&#20013;&#38388;&#29366;&#24577;&#30340;&#32467;&#23616;&#21017;&#26159;&#26032;&#25919;&#20307;&#20860;&#20855;&#27665;&#20027;&#22240;&#32032;&#19982;&#23041;&#26435;&#33394;&#24425;&#65292;&#21453;&#22797;&#25671;&#25670;&#20110;&#27665;&#20027;&#21644;&#23041;&#26435;&#20043;&#38388;&#65292;&#20294;&#24050;&#20007;&#22833;&#32487;&#32493;&#36716;&#22411;&#30340;&#25919;&#27835;&#21160;&#21147;&#12290;&#21518;&#38754;&#20004;&#31181;&#24773;&#20917;&#37117;&#24847;&#21619;&#30528;&#35813;&#22269;&#38519;&#20837;&#20102;&#36716;&#22411;&#20725;&#23616;&#12290;</p><p>&#8220;&#22909;&#20107;&#19981;&#20986;&#38376;&#65292;&#22351;&#20107;&#20256;&#21315;&#37324;&#12290;&#8221;&#36825;&#21477;&#35866;&#35821;&#35828;&#26126;&#22351;&#28040;&#24687;&#27604;&#22909;&#28040;&#24687;&#26356;&#23481;&#26131;&#20256;&#25773;&#12290;&#19968;&#20010;&#36716;&#22411;&#22269;&#23478;&#30340;&#20891;&#20107;&#25919;&#21464;&#25110;&#20005;&#37325;&#26292;&#21147;&#20107;&#20214;&#23481;&#26131;&#21344;&#25454;&#19990;&#30028;&#22823;&#25253;&#30340;&#22836;&#29256;&#65292;&#20294;&#21478;&#19968;&#20010;&#36716;&#22411;&#22269;&#23478;&#19968;&#22330;&#22914;&#26399;&#32780;&#33267;&#12289;&#27874;&#28572;&#19981;&#24778;&#30340;&#22823;&#36873;&#21364;&#24120;&#24120;&#26080;&#20154;&#38382;&#27941;&#12290;&#36825;&#31181;&#25919;&#27835;&#20256;&#25773;&#30340;&#27169;&#24335;&#65292;&#23458;&#35266;&#19978;&#20351;&#20154;&#20204;&#26356;&#23481;&#26131;&#30475;&#21040;&#27665;&#20027;&#30340;&#38382;&#39064;&#32780;&#38750;&#26426;&#20250;&#12290;&#25918;&#30524;&#20840;&#29699;&#65292;&#27665;&#20027;&#26082;&#26377;&#22909;&#23398;&#29983;&#65292;&#21448;&#26377;&#22351;&#23398;&#29983;&#12290;&#37027;&#20123;&#38519;&#20837;&#36716;&#22411;&#20725;&#23616;&#32780;&#26080;&#21147;&#33258;&#25300;&#30340;&#22269;&#23478;&#37117;&#31639;&#19981;&#19978;&#27665;&#20027;&#30340;&#22909;&#23398;&#29983;&#12290;&#20294;&#36825;&#20123;&#22269;&#23478;&#26102;&#24120;&#29190;&#20986;&#25919;&#27835;&#21361;&#26426;&#30340;&#37325;&#30917;&#26032;&#38395;&#12290;&#30001;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#20154;&#20204;&#23481;&#26131;&#24573;&#30053;&#20102;&#27665;&#20027;&#30340;&#22909;&#23398;&#29983;&#12290;&#21518;&#38754;&#19968;&#31867;&#22269;&#23478;&#21551;&#21160;&#36716;&#22411;&#20043;&#21518;&#65292;&#30001;&#20110;&#25919;&#27835;&#27604;&#36739;&#24179;&#31283;&#65292;&#36873;&#20030;&#26377;&#24207;&#36827;&#34892;&#65292;&#25152;&#20197;&#19981;&#20250;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#30340;&#36807;&#20998;&#20851;&#27880;&#12290;&#28982;&#32780;&#65292;&#36825;&#31867;&#22269;&#23478;&#36890;&#24120;&#20197;&#26085;&#25329;&#19968;&#21330;&#30340;&#31934;&#31070;&#36827;&#34892;&#30528;&#31283;&#20581;&#30340;&#27665;&#20027;&#24314;&#35774;&#12290;&#27604;&#22914;&#65292;&#38889;&#22269;&#21551;&#21160;&#36716;&#22411;&#33267;&#20170;&#19981;&#21040;30&#24180;&#26102;&#38388;&#65292;&#24050;&#25104;&#21151;&#36873;&#20030;6&#20301;&#24635;&#32479;&#65292;&#23454;&#29616;&#22810;&#27425;&#25919;&#20826;&#36718;&#26367;&#12290;&#22914;&#20170;&#65292;&#38889;&#22269;&#34987;&#35270;&#20026;&#20840;&#29699;&#33258;&#30001;&#27665;&#20027;&#31243;&#24230;&#26368;&#39640;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&#20174;&#27835;&#29702;&#32489;&#25928;&#19978;&#30475;&#65292;&#38889;&#22269;&#20154;&#22343;GDP&#24050;&#25509;&#36817;24000&#32654;&#20803;&#65292;&#32463;&#27982;&#12289;&#31185;&#25216;&#19982;&#25991;&#21270;&#24433;&#21709;&#21147;&#26085;&#30410;&#22686;&#21152;&#65292;&#23646;&#20110;&#26032;&#20852;&#24037;&#19994;&#27665;&#20027;&#22269;&#23478;&#30340;&#20856;&#33539;&#12290;&#20294;&#35841;&#33021;&#24819;&#21040;&#65292;&#36825;&#20010;&#22269;&#23478;&#27492;&#21069;&#21322;&#20010;&#19990;&#32426;&#30340;&#21382;&#21490;&#20013;&#20805;&#26021;&#30528;&#24378;&#20154;&#29420;&#35009;&#12289;&#20891;&#20107;&#25919;&#21464;&#12289;&#25919;&#27835;&#26263;&#26432;&#21644;&#27494;&#21147;&#38215;&#21387;&#21453;&#23545;&#27966;&#30340;&#29616;&#35937;&#12290;&#38590;&#20197;&#32622;&#20449;&#30340;&#26159;&#65292;&#38889;&#22269;&#22914;&#20170;&#21364;&#24050;&#20197;&#20248;&#31561;&#29983;&#30340;&#25104;&#32489;&#20174;&#36716;&#22411;&#23398;&#26657;&#27605;&#19994;&#20102;&#12290;</p><p>&#21516;&#26679;&#23481;&#26131;&#34987;&#20154;&#36951;&#24536;&#30340;&#26159;&#65292;&#22312;&#19996;&#27431;&#65292;&#27874;&#20848;&#12289;&#25463;&#20811;&#31561;&#22269;&#21551;&#21160;&#36716;&#22411;&#30340;&#26102;&#38388;&#27604;&#20044;&#20811;&#20848;&#26089;&#19981;&#20102;&#20960;&#24180;&#65292;&#20294;&#22914;&#20170;&#37117;&#26159;&#31283;&#23450;&#30340;&#33258;&#30001;&#27665;&#20027;&#22269;&#23478;&#12290;&#22312;&#25289;&#32654;&#65292;&#26234;&#21033;&#12289;&#24052;&#35199;&#12289;&#38463;&#26681;&#24311;&#31561;&#22269;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#21518;&#26399;&#20877;&#27425;&#21551;&#21160;&#36716;&#22411;&#65292;&#23427;&#20204;&#23613;&#31649;&#22312;&#32463;&#27982;&#21644;&#27835;&#29702;&#26041;&#38754;&#36319;&#38889;&#22269;&#23578;&#26377;&#24046;&#36317;&#65292;&#20294;&#20170;&#22825;&#24050;&#34987;&#26222;&#36941;&#35270;&#20026;&#27665;&#20027;&#24041;&#22266;&#30340;&#22269;&#23478;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#20010;&#21517;&#21333;&#21487;&#20197;&#21015;&#24471;&#24456;&#38271;&#12290;</p><p>&#21363;&#20415;&#26159;&#26368;&#36817;&#20004;&#24180;&#65292;&#27665;&#20027;&#22312;&#19968;&#20123;&#22269;&#23478;&#27490;&#27493;&#19981;&#21069;&#30340;&#21516;&#26102;&#65292;&#21364;&#22312;&#21478;&#22806;&#19968;&#20123;&#22269;&#23478;&#36808;&#20986;&#20102;&#26032;&#30340;&#27493;&#20240;&#12290;&#27604;&#22914;&#65292;&#19996;&#21335;&#20122;&#30340;&#26032;&#21152;&#22369;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#32517;&#30008;&#31561;&#22269;&#26174;&#38706;&#20986;&#26032;&#30340;&#27665;&#20027;&#36857;&#35937;&#65292;&#38750;&#27954;&#30340;&#32943;&#23612;&#20122;&#21644;&#39532;&#37324;&#31561;&#22269;&#20030;&#34892;&#20102;&#22522;&#26412;&#31526;&#21512;&#36879;&#26126;&#12289;&#20844;&#27491;&#12289;&#38750;&#26292;&#21147;&#21407;&#21017;&#30340;&#26032;&#22823;&#36873;&#65292;&#31561;&#31561;&#12290;&#21487;&#20197;&#39044;&#35265;&#65292;&#19968;&#20123;&#36716;&#22411;&#20173;&#20250;&#36973;&#36935;&#25387;&#25240;&#65292;&#20294;&#21478;&#19968;&#20123;&#36716;&#22411;&#23558;&#20250;&#33719;&#24471;&#25104;&#21151;&#12290;&#25152;&#20197;&#65292;&#23613;&#31649;&#27665;&#20027;&#36716;&#22411;&#20805;&#28385;&#19981;&#30830;&#23450;&#24615;&#65292;&#21364;&#27809;&#26377;&#29702;&#30001;&#36807;&#20998;&#24754;&#35266;&#12290;&#25353;&#29031;&#33258;&#30001;&#20043;&#23478;2013&#24180;&#30340;&#35780;&#20272;&#65292;&#36807;&#21435;40&#24180;&#20013;&#20840;&#29699;&#33258;&#30001;&#27665;&#20027;&#22269;&#23478;&#30340;&#25968;&#37327;&#24050;&#32463;&#20174;44&#20010;&#36291;&#21319;&#33267;90&#20010;&#65292;&#22269;&#23478;&#27604;&#20363;&#21017;&#20174;29%&#22686;&#38271;&#33267;46%&#12290;&#33509;&#20197;&#38271;&#26102;&#27573;&#26469;&#32771;&#23519;&#36716;&#22411;&#38382;&#39064;&#65292;&#22909;&#28040;&#24687;&#35201;&#36828;&#36828;&#22810;&#36807;&#22351;&#28040;&#24687;&#12290;&#24635;&#20043;&#65292;&#27665;&#20027;&#30340;&#30830;&#38754;&#20020;&#30528;&#24456;&#22810;&#38382;&#39064;&#65292;&#20294;&#20063;&#38754;&#20020;&#30528;&#33267;&#23569;&#21516;&#26679;&#22810;&#30340;&#26426;&#20250;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_62">8.2&#12288;&#22914;&#20309;&#29702;&#35299;&#27665;&#20027;&#36716;&#22411;&#65311;</h2><p>&#35201;&#29702;&#35299;&#27665;&#20027;&#36716;&#22411;&#65292;&#26368;&#22909;&#20808;&#20102;&#35299;&#30456;&#20851;&#27010;&#24565;&#12290;&#20851;&#20110;&#20160;&#20040;&#26159;&#27665;&#20027;&#65292;&#26412;&#20070;&#31532;5&#35762;&#24050;&#26377;&#35814;&#32454;&#20171;&#32461;&#65292;&#36825;&#37324;&#37325;&#28857;&#20171;&#32461;&#19982;&#27665;&#20027;&#36716;&#22411;&#26377;&#20851;&#30340;&#27010;&#24565;&#12290;&#27665;&#20027;&#36716;&#22411;&#65288;democratic transition&#65289;&#29616;&#22312;&#36319;&#27665;&#20027;&#21270;&#19968;&#33324;&#26159;&#28151;&#29992;&#30340;&#65292;&#23613;&#31649;&#20004;&#32773;&#30340;&#20391;&#37325;&#28857;&#19981;&#21516;&#12290;&#27665;&#20027;&#36716;&#22411;&#26159;&#25351;&#20174;&#38750;&#27665;&#20027;&#25919;&#20307;&#36716;&#21464;&#20026;&#27665;&#20027;&#25919;&#20307;&#30340;&#36807;&#31243;&#12290;&#19968;&#20123;&#26089;&#26399;&#30340;&#27665;&#20027;&#36716;&#22411;&#30740;&#31350;&#32773;&#20542;&#21521;&#20110;&#35748;&#20026;&#65292;&#23041;&#26435;&#25919;&#20307;&#30340;&#23849;&#28291;&#23601;&#24847;&#21619;&#21521;&#27665;&#20027;&#30340;&#36716;&#22411;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#25919;&#27835;&#36716;&#22411;&#36807;&#31243;&#26159;&#39640;&#24230;&#19981;&#30830;&#23450;&#30340;&#65292;&#26102;&#38388;&#20063;&#24448;&#24448;&#24456;&#28459;&#38271;&#12290;&#22914;&#26524;&#20197;&#30701;&#26399;&#26469;&#32771;&#23519;&#65292;&#21482;&#26377;&#23569;&#37096;&#20998;&#36716;&#22411;&#22269;&#23478;&#33021;&#22815;&#24314;&#31435;&#36215;&#24041;&#22266;&#30340;&#27665;&#20027;&#25919;&#20307;&#65292;&#32780;&#26356;&#22810;&#30340;&#22269;&#23478;&#35201;&#20040;&#21482;&#33021;&#24314;&#31435;&#19968;&#20010;&#20934;&#27665;&#20027;&#25919;&#20307;&#65292;&#35201;&#20040;&#21448;&#22238;&#21040;&#20102;&#23041;&#26435;&#25919;&#20307;&#12290;</p><p>&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#27665;&#20027;&#24041;&#22266;&#65288;democratic consolidation&#65289;&#21518;&#26469;&#25104;&#20026;&#27665;&#20027;&#36716;&#22411;&#30740;&#31350;&#20013;&#30340;&#19968;&#20010;&#37325;&#35201;&#35758;&#39064;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#27665;&#20027;&#24041;&#22266;&#26159;&#25351;&#19968;&#22269;&#30340;&#27665;&#20027;&#25919;&#20307;&#19981;&#26029;&#34987;&#24378;&#21270;&#30340;&#36807;&#31243;&#8212;&#8212;&#36890;&#36807;&#36825;&#19968;&#36807;&#31243;&#65292;&#27665;&#20027;&#33021;&#22815;&#32487;&#32493;&#29983;&#23384;&#24182;&#33021;&#38450;&#27490;&#21487;&#33021;&#30340;&#36870;&#36716;&#12290;&#23454;&#38469;&#19978;&#65292;&#35201;&#20934;&#30830;&#23450;&#20041;&#27665;&#20027;&#24041;&#22266;&#26159;&#22256;&#38590;&#30340;&#12290;&#23613;&#31649;&#24456;&#22810;&#23398;&#32773;&#32473;&#20986;&#20102;&#27665;&#20027;&#24041;&#22266;&#30340;&#23450;&#20041;&#65292;&#20294;&#22823;&#37096;&#20998;&#23450;&#20041;&#35201;&#20040;&#26631;&#20934;&#36807;&#20302;&#35201;&#20040;&#27809;&#26377;&#26631;&#20934;&#65292;&#38590;&#20197;&#34913;&#37327;&#12290;&#26519;&#33576;&#21644;&#26031;&#27888;&#28504;&#21017;&#32473;&#20986;&#20102;&#19968;&#20010;&#26356;&#20026;&#20855;&#20307;&#30340;&#23450;&#20041;&#65292;&#20182;&#20204;&#35748;&#20026;&#27665;&#20027;&#24041;&#22266;&#21487;&#20197;&#20174;&#19977;&#20010;&#32500;&#24230;&#21152;&#20197;&#34913;&#37327;&#65292;&#19968;&#26159;&#34892;&#20026;&#23618;&#38754;&#65292;&#20027;&#35201;&#30340;&#25919;&#27835;&#21147;&#37327;&#19981;&#20877;&#32771;&#34385;&#25512;&#32763;&#27665;&#20027;&#25919;&#20307;&#65307;&#20108;&#26159;&#24577;&#24230;&#23618;&#38754;&#65292;&#21387;&#20498;&#24615;&#22810;&#25968;&#30340;&#20844;&#20247;&#25509;&#21463;&#27665;&#20027;&#20026;&#21807;&#19968;&#30340;&#28216;&#25103;&#35268;&#21017;&#65307;&#19977;&#26159;&#23466;&#27861;&#23618;&#38754;&#65292;&#25152;&#26377;&#25919;&#27835;&#34892;&#21160;&#32773;&#37117;&#22312;&#23466;&#27861;&#26694;&#26550;&#20869;&#35299;&#20915;&#25919;&#27835;&#20914;&#31361;&#12290;&#8220;&#24041;&#22266;&#30340;&#27665;&#20027;&#26159;&#19968;&#31181;&#25919;&#27835;&#24773;&#22659;&#65292;&#22312;&#36825;&#31181;&#24773;&#22659;&#20013;&#65292;&#31616;&#32780;&#35328;&#20043;&#65292;&#27665;&#20027;&#24050;&#32463;&#25104;&#20026;&#8216;&#26368;&#20339;&#30340;&#25919;&#20307;&#36873;&#25321;&#8217;&#65288;the only game in town&#65289;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_2" id="noteBack_2">[2]</a></span>&#22312;&#36825;&#31181;&#24773;&#22659;&#20013;&#65292;&#24212;&#35813;&#26377;&#36234;&#26469;&#36234;&#22810;&#20154;&#30830;&#20449;&#65292;&#38500;&#20102;&#27665;&#20027;&#19981;&#33021;&#25509;&#21463;&#21035;&#30340;&#25919;&#27835;&#35268;&#21017;&#65292;&#32780;&#19988;&#27809;&#26377;&#20219;&#20309;&#26377;&#23454;&#21147;&#30340;&#25919;&#27835;&#32452;&#32455;&#25110;&#21147;&#37327;&#35797;&#22270;&#25512;&#32763;&#27665;&#20027;&#25919;&#20307;&#12290;&#36825;&#25165;&#24847;&#21619;&#30528;&#27665;&#20027;&#30340;&#24041;&#22266;&#12290;</p><p>&#31532;&#19977;&#20010;&#27010;&#24565;&#26159;&#27665;&#20027;&#23849;&#28291;&#65288;democratic breakdown&#65289;&#12290;&#27665;&#20027;&#23849;&#28291;&#26159;&#25351;&#20174;&#27665;&#20027;&#25919;&#20307;&#34581;&#21464;&#20026;&#38750;&#27665;&#20027;&#25919;&#20307;&#30340;&#36807;&#31243;&#12290;&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#31508;&#32773;&#26159;&#39318;&#27425;&#22312;&#23398;&#26415;&#35770;&#25991;&#26631;&#39064;&#20013;&#20351;&#29992;&#27665;&#20027;&#23849;&#28291;&#27010;&#24565;&#30340;&#23398;&#32773;&#65292;&#20063;&#36129;&#29486;&#20102;&#30446;&#21069;&#24799;&#19968;&#19968;&#37096;&#31995;&#32479;&#30740;&#31350;&#27665;&#20027;&#23849;&#28291;&#30340;&#20013;&#25991;&#19987;&#33879;&#8212;&#8212;&#12298;&#27665;&#20027;&#23849;&#28291;&#30340;&#25919;&#27835;&#23398;&#12299;&#12290;&#36825;&#37096;&#33879;&#20316;&#35748;&#20026;&#65292;&#39640;&#24230;&#30340;&#36873;&#27665;&#25919;&#27835;&#20998;&#35010;&#19982;&#31163;&#24515;&#22411;&#25919;&#20307;&#30340;&#32467;&#21512;&#20542;&#21521;&#20110;&#23548;&#33268;&#27665;&#20027;&#25919;&#20307;&#30340;&#23849;&#28291;&#12290;<span class="math-super"><a href="part0010.xhtml#note_3" id="noteBack_3">[3]</a></span></p><p>&#20851;&#20110;&#27665;&#20027;&#36716;&#22411;&#65292;&#22823;&#23478;&#39318;&#20808;&#35201;&#36991;&#20813;&#30340;&#26159;&#19968;&#31181;&#36807;&#20998;&#31616;&#21333;&#21270;&#30340;&#24605;&#32771;&#12290;&#36807;&#21435;&#30340;&#27665;&#20027;&#36716;&#22411;&#20844;&#24335;&#34987;&#31216;&#20026;&#19977;&#37096;&#26354;&#65306;&#23041;&#26435;&#25919;&#20307;&#30340;&#23849;&#28291;&#26159;&#31532;&#19968;&#38454;&#27573;&#65292;&#21551;&#21160;&#27665;&#20027;&#36716;&#22411;&#26159;&#31532;&#20108;&#38454;&#27573;&#65292;&#24314;&#31435;&#21644;&#24041;&#22266;&#26032;&#25919;&#20307;&#26159;&#31532;&#19977;&#38454;&#27573;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#36825;&#19968;&#20844;&#24335;&#36807;&#20998;&#31616;&#21270;&#20102;&#27665;&#20027;&#36716;&#22411;&#30340;&#23454;&#38469;&#36807;&#31243;&#12290;&#27491;&#22914;&#31508;&#32773;&#19994;&#24050;&#25351;&#20986;&#30340;&#65292;&#27665;&#20027;&#36716;&#22411;&#24448;&#24448;&#26159;&#19968;&#20010;&#20805;&#28385;&#19981;&#30830;&#23450;&#24615;&#12289;&#26102;&#38388;&#28459;&#38271;&#30340;&#36807;&#31243;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_63">8.3&#12288;&#27665;&#20027;&#21490;&#65306;&#20174;&#38597;&#20856;&#12289;&#33521;&#22269;&#21040;&#29616;&#20195;</h2><p>&#35752;&#35770;&#36825;&#20123;&#27010;&#24565;&#20043;&#21518;&#65292;&#38656;&#35201;&#22238;&#39038;&#19968;&#19979;&#27665;&#20027;&#20316;&#20026;&#19968;&#31181;&#25919;&#27835;&#23454;&#36341;&#30340;&#21382;&#31243;&#12290;&#36825;&#37324;&#20027;&#35201;&#25506;&#35752;&#20004;&#26041;&#38754;&#30340;&#20869;&#23481;&#65306;&#29616;&#20195;&#27665;&#20027;&#30340;&#36215;&#28304;&#8212;&#8212;&#33521;&#22269;&#30340;&#23454;&#36341;&#65292;&#19982;19&#19990;&#32426;&#21040;21&#19990;&#32426;&#21021;&#30340;&#19977;&#27874;&#27665;&#20027;&#21270;&#28010;&#28526;&#12290;</p><p>&#19968;&#33324;&#35748;&#20026;&#20154;&#31867;&#26368;&#26089;&#30340;&#27665;&#20027;&#23454;&#36341;&#36215;&#28304;&#20110;&#21476;&#24076;&#33098;&#30340;&#22478;&#37030;&#22269;&#23478;&#65292;&#38597;&#20856;&#22478;&#37030;&#21017;&#26159;&#20854;&#20856;&#22411;&#20195;&#34920;&#12290;&#26412;&#20070;&#31532;1&#35762;&#19982;&#31532;2&#35762;&#23545;&#27492;&#24050;&#26377;&#20171;&#32461;&#65292;&#19981;&#20877;&#36184;&#36848;&#12290;&#30001;&#20110;&#21476;&#24076;&#33098;&#20154;&#22312;&#19990;&#30028;&#25919;&#27835;&#21490;&#19978;&#30340;&#39318;&#21019;&#24615;&#36129;&#29486;&#65292;&#19981;&#23569;&#20154;&#23481;&#26131;&#35823;&#35748;&#20026;&#21476;&#24076;&#33098;&#30340;&#27665;&#20027;&#23454;&#36341;&#26159;&#36817;&#29616;&#20195;&#27665;&#20027;&#30340;&#28304;&#22836;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#36825;&#20004;&#32773;&#20043;&#38388;&#26082;&#27809;&#26377;&#21382;&#21490;&#19978;&#30340;&#21069;&#21518;&#20256;&#25215;&#65292;&#21448;&#27809;&#26377;&#24605;&#24819;&#19978;&#30340;&#37325;&#35201;&#20851;&#32852;&#12290;&#22312;&#21476;&#24076;&#33098;&#65292;&#21516;&#26102;&#20195;&#30340;&#26480;&#20986;&#24605;&#24819;&#23478;&#20013;&#20960;&#20046;&#27809;&#26377;&#20154;&#35748;&#20026;&#38597;&#20856;&#22478;&#37030;&#27665;&#20027;&#21046;&#26159;&#19968;&#31181;&#29702;&#24819;&#30340;&#25919;&#20307;&#24418;&#24335;&#12290;&#22312;&#26575;&#25289;&#22270;&#21644;&#20122;&#37324;&#22763;&#22810;&#24503;&#30475;&#26469;&#65292;&#27665;&#20027;&#23601;&#26159;&#24179;&#27665;&#25919;&#20307;&#25110;&#31351;&#20154;&#25919;&#20307;&#65292;&#23481;&#26131;&#23548;&#33268;&#26292;&#27665;&#32479;&#27835;&#12290;&#20197;&#32769;&#23521;&#22836;&#21517;&#20041;&#21457;&#34920;&#30340;&#20316;&#21697;&#26356;&#26159;&#23545;&#27665;&#20027;&#22823;&#21152;&#38829;&#25374;&#65306;&#27665;&#20027;&#8220;&#35752;&#22909;&#20102;&#26292;&#27665;&#65292;&#32780;&#19981;&#26159;&#37027;&#20123;&#20540;&#24471;&#23562;&#25964;&#30340;&#20154;&#8221;&#65307;&#27665;&#20027;&#8220;&#20801;&#35768;&#26368;&#24046;&#21170;&#30340;&#19968;&#32676;&#20154;&#24320;&#21475;&#21457;&#35328;&#65292;&#34249;&#27492;&#35851;&#27714;&#33258;&#24049;&#26368;&#22823;&#30340;&#21033;&#30410;&#8221;&#65307;&#8220;&#26377;&#20123;&#26102;&#20505;&#65292;&#23601;&#26159;&#31561;&#19978;&#19968;&#25972;&#24180;&#65292;500&#20154;&#20250;&#35758;&#25110;&#20844;&#27665;&#22823;&#20250;&#20063;&#19981;&#33021;&#35299;&#20915;&#38382;&#39064;&#8221;&#12290;<span class="math-super"><a href="part0010.xhtml#note_4" id="noteBack_4">[4]</a></span></p><p>&#20844;&#20803;&#21069;4&#19990;&#32426;&#26202;&#26399;&#65292;&#21476;&#24076;&#33098;&#22478;&#37030;&#30456;&#32487;&#20026;&#39532;&#20854;&#39039;&#29579;&#22269;&#21644;&#32599;&#39532;&#25152;&#24449;&#26381;&#12290;&#20844;&#20803;476&#24180;&#35199;&#32599;&#39532;&#24093;&#22269;&#35206;&#28781;&#20197;&#21518;&#65292;&#35199;&#27431;&#36814;&#26469;&#20102;&#28459;&#38271;&#30340;&#20013;&#19990;&#32426;&#12290;&#22312;&#20013;&#19990;&#32426;&#65292;&#21476;&#24076;&#33098;&#30340;&#25919;&#27835;&#23454;&#36341;&#21644;&#37325;&#35201;&#24605;&#24819;&#24182;&#27809;&#26377;&#21457;&#25381;&#22810;&#23569;&#24433;&#21709;&#12290;&#21363;&#20351;&#22312;14&#8212;16&#19990;&#32426;&#30340;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#65292;&#22797;&#20852;&#30340;&#20063;&#20027;&#35201;&#26159;&#21476;&#32599;&#39532;&#30340;&#25289;&#19969;&#25991;&#26126;&#12290;&#24067;&#20811;&#21704;&#29305;&#22312;&#12298;&#24847;&#22823;&#21033;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#30340;&#25991;&#21270;&#12299;&#19968;&#20070;&#20013;&#35748;&#20026;&#65292;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#65292;&#8220;&#24076;&#33098;&#23398;&#26415;&#20027;&#35201;&#38480;&#20110;&#20315;&#32599;&#20262;&#33832;&#8230;&#8230;&#23427;&#22987;&#32456;&#20063;&#27809;&#26377;&#20687;&#25289;&#19969;&#23398;&#26415;&#37027;&#26679;&#26222;&#36941;&#8221;&#12290;</p><p>&#25152;&#20197;&#65292;&#21476;&#24076;&#33098;&#30340;&#21476;&#20856;&#27665;&#20027;&#21046;&#24230;&#24182;&#38750;&#33521;&#22269;&#23466;&#25919;&#19982;&#27665;&#20027;&#30340;&#30452;&#25509;&#28304;&#22836;&#12290;&#33521;&#22269;&#30340;&#23466;&#25919;&#21644;&#27665;&#20027;&#65292;&#26159;&#22312;&#35199;&#27431;&#22269;&#23478;&#38388;&#31454;&#20105;&#20307;&#31995;&#19979;&#26412;&#22269;&#23553;&#24314;&#20307;&#21046;&#28436;&#36827;&#30340;&#19968;&#31181;&#25919;&#27835;&#32467;&#26524;&#12290;&#33258;&#32654;&#22269;&#29420;&#31435;&#38761;&#21629;&#12289;&#27861;&#22269;&#22823;&#38761;&#21629;&#20197;&#26469;&#30340;&#33258;&#30001;&#27665;&#20027;&#28010;&#28526;&#65292;&#20854;&#26368;&#21021;&#30340;&#24433;&#21709;&#22823;&#20307;&#37117;&#21487;&#20197;&#36861;&#28335;&#21040;&#33521;&#22269;&#12290;&#20170;&#22825;&#24050;&#24314;&#25104;&#24041;&#22266;&#27665;&#20027;&#21046;&#24230;&#30340;&#22269;&#23478;&#20013;&#65292;&#21253;&#25324;&#32654;&#22269;&#12289;&#21152;&#25343;&#22823;&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#21360;&#24230;&#12289;&#21335;&#38750;&#22312;&#20869;&#65292;&#22823;&#32422;&#26377;30&#22810;&#20010;&#22269;&#23478;&#30340;&#27665;&#20027;&#25919;&#20307;&#30452;&#25509;&#33073;&#32974;&#20110;&#33521;&#22269;&#30340;&#27542;&#27665;&#32479;&#27835;&#12290;&#22240;&#27492;&#65292;&#33521;&#22269;&#26080;&#30097;&#26159;&#29616;&#20195;&#27665;&#20027;&#30340;&#28304;&#22836;&#12290;</p><p>&#23613;&#31649;&#22914;&#27492;&#65292;&#23601;&#33521;&#22269;&#36817;&#20195;&#25919;&#27835;&#21490;&#32780;&#35328;&#65292;&#27665;&#20027;&#22522;&#26412;&#19978;&#19981;&#26159;&#20854;&#20027;&#27969;&#20215;&#20540;&#12290;&#33521;&#22269;&#20154;&#26356;&#30475;&#37325;&#30340;&#26159;&#33258;&#30001;&#12289;&#23466;&#25919;&#12289;&#21327;&#21830;&#25919;&#27835;&#21644;&#26435;&#21147;&#21046;&#34913;&#65292;&#32780;&#19981;&#26159;&#26222;&#36873;&#26435;&#19982;&#20154;&#27665;&#27665;&#20027;&#12290;&#21382;&#21490;&#22320;&#30475;&#65292;&#33521;&#22269;&#27665;&#20027;&#30340;&#24418;&#25104;&#26368;&#21021;&#24182;&#19981;&#26159;&#28304;&#33258;&#25919;&#27835;&#21147;&#37327;&#23545;&#27665;&#20027;&#26412;&#36523;&#30340;&#36861;&#27714;&#65292;&#32780;&#26159;&#31435;&#23466;&#25919;&#20307;&#21644;&#36149;&#26063;&#25919;&#27835;&#33258;&#28982;&#28436;&#36827;&#30340;&#20135;&#29289;&#12290;&#33521;&#22269;&#20154;&#39318;&#20808;&#25317;&#26377;&#30340;&#26159;&#23466;&#25919;&#20307;&#21046;&#12289;&#21327;&#21830;&#25919;&#27835;&#12289;&#26435;&#21147;&#21046;&#34913;&#21644;&#21463;&#20445;&#25252;&#30340;&#20844;&#27665;&#33258;&#30001;&#26435;&#65292;&#32780;&#27665;&#20027;&#19981;&#36807;&#26159;&#36825;&#20123;&#21046;&#24230;&#23433;&#25490;&#19979;&#33258;&#28982;&#28436;&#36827;&#30340;&#32467;&#26524;&#12290;&#25353;&#29031;&#36798;&#23572;&#30340;&#35828;&#27861;&#65292;&#33521;&#22269;&#30340;&#25919;&#27835;&#36947;&#36335;&#26159;&#8220;&#20808;&#23454;&#29616;&#31454;&#20105;&#24615;&#25919;&#27835;&#32780;&#21518;&#25193;&#22823;&#21442;&#19982;&#8221;&#12290;</p><p>&#31616;&#35201;&#22320;&#35828;&#65292;&#33521;&#22269;&#23466;&#25919;&#21644;&#27665;&#20027;&#30340;&#28436;&#36827;&#22823;&#32422;&#32463;&#21382;&#20102;&#22235;&#20010;&#37325;&#35201;&#30340;&#38454;&#27573;&#12290;&#65288;1&#65289;&#31532;&#19968;&#38454;&#27573;&#26159;&#35268;&#23450;&#22269;&#29579;&#19981;&#33021;&#20570;&#20160;&#20040;&#65292;&#26631;&#24535;&#24615;&#20107;&#20214;&#26159;1215&#24180;6&#26376;15&#26085;&#33521;&#26684;&#20848;&#36149;&#26063;&#27494;&#21147;&#32961;&#36843;&#22269;&#29579;&#31614;&#35746;&#30340;&#12298;&#22823;&#23466;&#31456;&#12299;&#12290;&#36825;&#20221;&#27861;&#24459;&#25991;&#20214;&#30340;&#24320;&#21019;&#24615;&#22312;&#20110;&#65292;&#23427;&#22312;&#20154;&#31867;&#21382;&#21490;&#19978;&#31532;&#19968;&#27425;&#20197;&#22865;&#32422;&#25991;&#26412;&#26041;&#24335;&#35268;&#23450;&#20102;&#8220;&#22269;&#29579;&#19981;&#33021;&#24178;&#20160;&#20040;&#8221;&#12290;&#12298;&#22823;&#23466;&#31456;&#12299;&#20849;63&#26465;&#12290;&#31532;1&#26465;&#23601;&#35268;&#23450;&#20102;&#8220;&#27704;&#36828;&#20445;&#38556;&#33521;&#26684;&#20848;&#25945;&#20250;&#30340;&#33258;&#30001;&#65292;&#20351;&#22905;&#20139;&#21463;&#20805;&#20998;&#30340;&#26435;&#21033;&#19982;&#33258;&#30001;&#8221;&#12290;&#24433;&#21709;&#26368;&#20026;&#28145;&#36828;&#30340;&#31532;39&#26465;&#35268;&#23450;&#65292;&#8220;&#38500;&#38750;&#32463;&#36807;&#30001;&#26222;&#36890;&#27861;&#23448;&#36827;&#34892;&#30340;&#27861;&#24459;&#23457;&#21028;&#8221;&#65292;&#21542;&#21017;&#20219;&#20309;&#20154;&#37117;&#8220;&#19981;&#24212;&#34987;&#25304;&#30041;&#25110;&#22234;&#31105;&#12289;&#34987;&#22842;&#21435;&#36130;&#20135;&#12289;&#34987;&#25918;&#36880;&#12289;&#34987;&#26432;&#23475;&#8221;&#12290;&#36825;&#23601;&#26500;&#25104;&#20102;&#23545;&#22269;&#29579;&#26435;&#21147;&#30340;&#20005;&#26684;&#38480;&#21046;&#65292;&#24182;&#25104;&#20026;&#20154;&#36523;&#20445;&#25252;&#20196;&#30340;&#36215;&#28304;&#12290;&#31532;61&#26465;&#36824;&#35268;&#23450;&#65292;&#30001;25&#20010;&#22823;&#36149;&#26063;&#30417;&#30563;&#12298;&#22823;&#23466;&#31456;&#12299;&#30340;&#23454;&#26045;&#65292;&#22914;&#22269;&#29579;&#26377;&#25152;&#36829;&#21453;&#65292;&#36825;&#19968;&#36149;&#26063;&#22242;&#20307;&#21487;&#20197;&#37319;&#29992;&#21253;&#25324;&#27494;&#21147;&#22312;&#20869;&#30340;&#21508;&#31181;&#25163;&#27573;&#36843;&#20351;&#20182;&#25913;&#36807;&#33258;&#26032;&#12290;&#36825;&#19968;&#38454;&#27573;&#30340;&#25919;&#27835;&#36129;&#29486;&#26159;&#22609;&#36896;&#20102;&#33521;&#26684;&#20848;&#31435;&#23466;&#25919;&#27835;&#30340;&#38607;&#24418;&#65292;&#32780;1688&#24180;&#20809;&#33635;&#38761;&#21629;&#24314;&#31435;&#30340;&#21531;&#20027;&#31435;&#23466;&#25919;&#20307;&#26159;&#36825;&#20010;&#20256;&#32479;&#30340;&#24310;&#32493;&#12290;&#65288;2&#65289;&#31532;&#20108;&#38454;&#27573;&#26159;&#35774;&#31435;&#19968;&#20010;&#19987;&#38376;&#26426;&#26500;&#26469;&#30417;&#30563;&#22269;&#29579;&#30340;&#34892;&#20026;&#21644;&#36143;&#24443;&#12298;&#22823;&#23466;&#31456;&#12299;&#12290;&#36825;&#19968;&#35774;&#24819;&#26368;&#32456;&#23548;&#33268;&#20102;13&#19990;&#32426;&#33521;&#26684;&#20848;&#35758;&#20250;&#30340;&#20135;&#29983;&#65292;&#39318;&#20808;&#26159;&#22823;&#36149;&#26063;&#12289;&#39640;&#32423;&#25945;&#22763;&#32452;&#25104;&#30340;&#20250;&#35758;&#65292;&#21518;&#26469;&#26159;&#39569;&#22763;&#21644;&#24179;&#27665;&#20195;&#34920;&#20063;&#26377;&#36164;&#26684;&#21442;&#21152;&#30340;&#20250;&#35758;&#65292;&#36825;&#20123;&#37117;&#26159;&#33521;&#22269;&#25104;&#20026;&#8220;&#35758;&#20250;&#20043;&#27597;&#8221;&#30340;&#20851;&#38190;&#27493;&#39588;&#12290;&#35758;&#20250;&#30340;&#20135;&#29983;&#26377;&#21147;&#22320;&#25512;&#21160;&#36149;&#26063;&#25919;&#27835;&#21147;&#37327;&#30456;&#23545;&#20110;&#22269;&#29579;&#26435;&#21147;&#30340;&#19978;&#21319;&#12289;&#21327;&#21830;&#25919;&#27835;&#21644;&#26435;&#21147;&#21046;&#34913;&#30340;&#21457;&#23637;&#65292;&#20197;&#21450;&#22320;&#26041;&#20195;&#34920;&#36873;&#20030;&#21046;&#24230;&#30340;&#23581;&#35797;&#12290;&#36825;&#19968;&#38454;&#27573;&#30340;&#20027;&#35201;&#36129;&#29486;&#26159;&#35758;&#20250;&#30340;&#20135;&#29983;&#12290;&#65288;3&#65289;&#31532;&#19977;&#38454;&#27573;&#26159;&#36131;&#20219;&#20869;&#38401;&#21046;&#30340;&#20986;&#29616;&#21644;&#21457;&#23637;&#12290;&#20174;&#26368;&#21021;&#30340;&#8220;&#29579;&#22312;&#35758;&#20250;&#8221;&#21040;&#21518;&#26469;&#30340;&#25919;&#27835;&#26435;&#21147;&#20174;&#22269;&#29579;&#21521;&#35758;&#20250;&#30340;&#36716;&#31227;&#65292;&#22312;18&#19990;&#32426;&#20869;&#38401;&#21046;&#36880;&#27493;&#24418;&#25104;&#12290;&#33521;&#26684;&#20848;&#20869;&#38401;&#30340;&#36215;&#28304;&#21487;&#20197;&#36861;&#28335;&#21040;&#20013;&#19990;&#32426;&#30340;&#8220;&#23567;&#20250;&#35758;&#8221;&#21644;&#21518;&#26469;&#30340;&#26530;&#23494;&#38498;&#65292;&#32780;1742&#24180;&#39318;&#24109;&#36130;&#25919;&#22823;&#33251;&#32599;&#20271;&#29305;&#183;&#27779;&#27874;&#23572;&#22240;&#24471;&#19981;&#21040;&#35758;&#20250;&#22810;&#25968;&#25903;&#25345;&#32780;&#36766;&#32844;&#65292;&#26631;&#24535;&#30528;&#36131;&#20219;&#20869;&#38401;&#21046;&#30340;&#24418;&#25104;&#65292;&#36825;&#26159;&#36825;&#19968;&#38454;&#27573;&#30340;&#20027;&#35201;&#36129;&#29486;&#12290;&#65288;4&#65289;&#31532;&#22235;&#38454;&#27573;&#26159;&#35758;&#20250;&#25913;&#38761;&#12289;&#36873;&#20030;&#36164;&#26684;&#38480;&#21046;&#30340;&#25918;&#24320;&#21644;&#26222;&#36873;&#26435;&#30340;&#33853;&#23454;&#12290;&#23613;&#31649;&#20013;&#38388;&#20063;&#32463;&#21382;&#20102;19&#19990;&#32426;30&#8212;40&#24180;&#20195;&#23466;&#31456;&#36816;&#21160;&#30340;&#37325;&#22823;&#20914;&#20987;&#65292;&#20294;&#33521;&#22269;&#26222;&#36873;&#26435;&#30340;&#33853;&#23454;&#24635;&#20307;&#19978;&#26159;&#21644;&#24179;&#30340;&#12289;&#28176;&#36827;&#30340;&#35758;&#20250;&#25913;&#38761;&#21644;&#36873;&#20030;&#25913;&#38761;&#30340;&#32467;&#26524;&#12290;&#26089;&#22312;13&#19990;&#32426;&#20013;&#21494;&#65292;&#33521;&#26684;&#20848;&#35758;&#20250;&#20013;&#23601;&#26377;&#22320;&#26041;&#21644;&#33258;&#27835;&#24066;&#36873;&#27966;&#30340;&#24179;&#27665;&#20195;&#34920;&#12290;19&#19990;&#32426;&#20043;&#21518;&#65292;&#33521;&#22269;&#20808;&#21518;&#32463;&#21382;&#20102;1832&#24180;&#12289;1867&#24180;&#12289;1884&#24180;&#12289;1918&#24180;&#21644;1928&#24180;&#20116;&#27425;&#37325;&#22823;&#36873;&#20030;&#25913;&#38761;&#65292;&#36880;&#27493;&#25918;&#24320;&#20102;&#23545;&#36873;&#27665;&#36130;&#20135;&#36164;&#26684;&#30340;&#38480;&#21046;&#21644;&#23545;&#22919;&#22899;&#30340;&#24615;&#21035;&#27495;&#35270;&#65292;&#26368;&#32456;&#22312;1928&#24180;&#35753;&#21253;&#25324;&#22919;&#22899;&#22312;&#20869;&#30340;&#25152;&#26377;&#25104;&#24180;&#20844;&#27665;&#33719;&#24471;&#20102;&#26222;&#36873;&#26435;&#12290;</p><p>&#19978;&#38754;&#30340;&#35752;&#35770;&#20027;&#35201;&#30528;&#30524;&#20110;&#23466;&#25919;&#21644;&#27665;&#20027;&#30340;&#28436;&#36827;&#65292;&#33521;&#22269;&#25919;&#27835;&#21457;&#23637;&#30340;&#20854;&#20182;&#37325;&#35201;&#26041;&#38754;&#24182;&#26410;&#32771;&#34385;&#22312;&#20869;&#65292;&#21253;&#25324;&#27665;&#26063;&#22269;&#23478;&#30340;&#20852;&#36215;&#12289;&#29616;&#20195;&#23448;&#20698;&#21046;&#30340;&#21457;&#23637;&#21644;&#25991;&#23448;&#21046;&#24230;&#30340;&#24314;&#35774;&#31561;&#31561;&#12290;&#20174;&#33521;&#22269;&#23466;&#25919;&#19982;&#27665;&#20027;&#30340;&#28436;&#36827;&#33033;&#32476;&#26469;&#30475;&#65292;&#33521;&#22269;&#20043;&#25152;&#20197;&#33021;&#22815;&#24314;&#31435;&#31283;&#23450;&#12289;&#26377;&#25928;&#30340;&#27665;&#20027;&#21046;&#24230;&#65292;&#22823;&#20307;&#19978;&#26377;&#20004;&#20010;&#37325;&#35201;&#32463;&#39564;&#65306;&#19968;&#26159;&#38271;&#26399;&#23384;&#22312;&#21183;&#22343;&#21147;&#25932;&#30340;&#25919;&#27835;&#21147;&#37327;&#8212;&#8212;&#20027;&#35201;&#26159;&#36149;&#26063;&#21644;&#22269;&#29579;&#65292;&#20687;1215&#24180;&#12298;&#22823;&#23466;&#31456;&#12299;&#31614;&#35746;&#20197;&#21518;&#65292;&#36149;&#26063;&#20204;&#26159;&#38752;&#30528;&#27494;&#21147;&#30340;&#22343;&#34913;&#25165;&#33021;&#36843;&#20351;&#26032;&#30340;&#22269;&#29579;&#20204;&#19981;&#26029;&#22320;&#30830;&#35748;&#12298;&#22823;&#23466;&#31456;&#12299;&#65292;&#25919;&#27835;&#21183;&#21147;&#30340;&#22343;&#34913;&#26159;&#33521;&#22269;&#31435;&#23466;&#25919;&#27835;&#21644;&#36149;&#26063;&#25919;&#27835;&#20852;&#36215;&#30340;&#20851;&#38190;&#65307;&#20108;&#26159;&#31435;&#23466;&#25919;&#27835;&#21644;&#20844;&#27665;&#26435;&#21033;&#30340;&#21457;&#23637;&#20248;&#20808;&#20110;&#27665;&#20027;&#30340;&#21457;&#23637;&#65292;&#26435;&#21147;&#21046;&#34913;&#21644;&#25919;&#27835;&#31454;&#20105;&#30340;&#21457;&#23637;&#20248;&#20808;&#20110;&#25919;&#27835;&#21442;&#19982;&#30340;&#21457;&#23637;&#65292;&#36825;&#19968;&#25919;&#27835;&#21457;&#23637;&#30340;&#27425;&#24207;&#39318;&#20808;&#20445;&#35777;&#23545;&#25919;&#24220;&#26435;&#21147;&#23454;&#26045;&#38480;&#21046;&#65292;&#28982;&#21518;&#36890;&#36807;&#26435;&#21147;&#21046;&#34913;&#21644;&#31454;&#20105;&#21457;&#23637;&#20986;&#20102;&#19968;&#25972;&#22871;&#26377;&#21033;&#20110;&#29616;&#20195;&#27665;&#20027;&#21046;&#36816;&#20316;&#21644;&#23454;&#29616;&#31934;&#33521;&#25511;&#21046;&#30340;&#21046;&#24230;&#23433;&#25490;&#65292;&#21253;&#25324;&#35758;&#20250;&#12289;&#36131;&#20219;&#20869;&#38401;&#21644;&#25919;&#20826;&#31561;&#65292;&#26368;&#21518;&#25165;&#33853;&#23454;&#26222;&#36873;&#26435;&#20197;&#20445;&#35777;&#22823;&#20247;&#30340;&#25919;&#27835;&#24179;&#31561;&#21644;&#21442;&#19982;&#12290;</p><p>&#23613;&#31649;&#33521;&#22269;&#22312;&#31435;&#23466;&#25919;&#27835;&#21644;&#26435;&#21147;&#21046;&#34913;&#26041;&#38754;&#36208;&#22312;&#20854;&#20182;&#22269;&#23478;&#30340;&#21069;&#38754;&#65292;&#20294;&#23427;&#24182;&#19981;&#26159;&#19990;&#30028;&#19978;&#31532;&#19968;&#20010;&#33853;&#23454;&#26222;&#36873;&#26435;&#30340;&#22269;&#23478;&#12290;&#22914;&#26524;&#20197;&#26576;&#31181;&#31243;&#24230;&#30340;&#26222;&#36873;&#26435;&#20026;&#26631;&#20934;&#65292;&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#35748;&#20026;1828&#24180;&#30340;&#32654;&#22269;&#26159;&#19990;&#30028;&#19978;&#31532;&#19968;&#20010;&#27665;&#20027;&#22269;&#23478;&#12290;&#22312;&#27492;&#20043;&#21518;&#65292;&#20182;&#35748;&#20026;&#8220;&#36817;&#20195;&#19990;&#30028;&#21490;&#20013;&#20986;&#29616;&#20102;&#19977;&#27874;&#27665;&#20027;&#21270;&#8221;&#12290;&#20136;&#24311;&#39039;&#25226;&#19968;&#27874;&#27665;&#20027;&#21270;&#23450;&#20041;&#20026;&#8220;&#19968;&#32452;&#22269;&#23478;&#30001;&#38750;&#27665;&#20027;&#21521;&#27665;&#20027;&#25919;&#26435;&#30340;&#36807;&#28193;&#65292;&#36825;&#31181;&#36716;&#22411;&#36890;&#24120;&#21457;&#29983;&#22312;&#19968;&#27573;&#29305;&#23450;&#30340;&#26102;&#26399;&#20869;&#65292;&#32780;&#19988;&#22312;&#21516;&#19968;&#26102;&#26399;&#20869;&#65292;&#26397;&#27665;&#20027;&#21270;&#36716;&#22411;&#30340;&#22269;&#23478;&#22312;&#25968;&#37327;&#19978;&#36229;&#36807;&#21521;&#30456;&#21453;&#26041;&#21521;&#22238;&#24402;&#30340;&#22269;&#23478;&#8221;&#12290;&#20182;&#25226;1828&#24180;&#32654;&#22269;&#24635;&#32479;&#36873;&#20030;&#20013;&#26377;&#36873;&#20030;&#36164;&#26684;&#30340;&#30007;&#24615;&#36229;&#36807;&#30333;&#20154;&#30007;&#24615;&#30340;50%&#35270;&#20026;&#31532;&#19968;&#27874;&#27665;&#20027;&#21270;&#30340;&#24320;&#22987;&#12290;&#20136;&#24311;&#39039;&#35748;&#20026;&#65292;&#31532;&#19968;&#27425;&#27665;&#20027;&#21270;&#38271;&#27874;&#26159;1828&#8212;1926&#24180;&#65292;&#31532;&#19968;&#27425;&#22238;&#28526;&#26159;1922&#8212;1942&#24180;&#65307;&#31532;&#20108;&#27425;&#27665;&#20027;&#21270;&#30701;&#27874;&#26159;1943&#8212;1962&#24180;&#65292;&#31532;&#20108;&#27425;&#22238;&#28526;&#26159;1958&#8212;1975&#24180;&#65307;&#31532;&#19977;&#27425;&#27665;&#20027;&#21270;&#22987;&#20110;1974&#24180;&#65292;&#32780;&#21040;&#20182;1991&#24180;&#20986;&#29256;&#12298;&#31532;&#19977;&#27874;&#12299;&#26102;&#19990;&#30028;&#36824;&#27491;&#22312;&#32463;&#21382;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#28010;&#28526;&#12290;<span class="math-super"><a href="part0010.xhtml#note_5" id="noteBack_5">[5]</a></span></p><p>&#23613;&#31649;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#28010;&#28526;&#27874;&#28059;&#27769;&#28044;&#65292;&#20294;&#20854;&#20013;&#20063;&#23384;&#22312;&#24456;&#22823;&#30340;&#22256;&#38590;&#65292;&#20027;&#35201;&#38382;&#39064;&#26159;&#19981;&#23569;&#36716;&#22411;&#22269;&#23478;&#30340;&#27665;&#20027;&#21046;&#24230;&#24182;&#19981;&#37117;&#26159;&#36816;&#36716;&#33391;&#22909;&#21644;&#31283;&#23450;&#26377;&#25928;&#30340;&#12290;&#25289;&#37324;&#183;&#25140;&#33945;&#24503;&#35748;&#20026;&#65292;&#25289;&#19969;&#32654;&#27954;&#22269;&#23478;&#30340;&#27665;&#20027;&#22312;&#21046;&#24230;&#19978;&#26159;&#8220;&#26681;&#22522;&#27973;&#34180;&#21644;&#33030;&#24369;&#30340;&#8221;&#65292;&#8220;&#22823;&#22810;&#25968;&#25289;&#32654;&#27665;&#20027;&#22269;&#23478;&#37117;&#36798;&#19981;&#21040;&#33258;&#30001;&#20027;&#20041;&#27665;&#20027;&#30340;&#35201;&#27714;&#12290;&#30456;&#21453;&#65292;&#23427;&#20204;&#26159;&#36873;&#20030;&#27665;&#20027;&#22269;&#23478;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_6" id="noteBack_6">[6]</a></span>&#36824;&#26377;&#23398;&#32773;&#35748;&#20026;&#65306;&#8220;&#22312;&#24456;&#22810;&#25289;&#19969;&#32654;&#27954;&#22269;&#23478;&#65292;&#27665;&#20027;&#30340;&#36136;&#37327;&#24456;&#31967;&#31957;&#65292;&#20844;&#27665;&#26435;&#21033;&#20445;&#25252;&#19981;&#36275;&#65292;&#25919;&#24220;&#30340;&#36131;&#20219;&#26426;&#21046;&#20063;&#24456;&#33030;&#24369;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_7" id="noteBack_7">[7]</a></span>&#22312;&#35848;&#21040;&#38750;&#27954;&#30340;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#26102;&#65292;&#29702;&#26597;&#24503;&#183;&#32422;&#29791;&#22827;&#35828;&#65292;1989&#24180;&#20197;&#21518;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#30340;47&#20010;&#22269;&#23478;&#20013;&#36229;&#36807;&#21322;&#25968;&#32463;&#21382;&#20102;&#25919;&#27835;&#25913;&#38761;&#65292;&#20294;&#26159;&#65292;&#8220;&#22823;&#22810;&#25968;&#38750;&#27954;&#22269;&#23478;&#30475;&#36215;&#26469;&#22788;&#20110;&#8216;&#26576;&#31181;&#20013;&#38388;&#29366;&#24577;&#8217;&#12290;&#23569;&#25968;&#22269;&#23478;&#23558;&#20250;&#32487;&#32493;&#33258;&#30001;&#21270;&#21644;&#27665;&#20027;&#21270;&#65307;&#19968;&#20123;&#22269;&#23478;&#23558;&#20250;&#22238;&#21040;&#21387;&#21046;&#24615;&#30340;&#29420;&#35009;&#32479;&#27835;&#12290;&#28982;&#32780;&#65292;&#22312;&#22823;&#22810;&#25968;&#22269;&#23478;&#65292;&#33258;&#30001;&#20027;&#20041;&#27665;&#20027;&#20316;&#20026;&#34394;&#25311;&#27665;&#20027;&#65288;virtual democracy&#65289;&#36825;&#19968;&#24726;&#35770;&#23558;&#21453;&#26144;&#25919;&#27835;&#29983;&#27963;&#30340;&#29366;&#20917;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_8" id="noteBack_8">[8]</a></span>&#22312;&#35780;&#35770;&#21407;&#33487;&#32852;&#21644;&#19996;&#27431;&#22320;&#21306;&#30340;&#36716;&#22411;&#26102;&#65292;&#36808;&#20811;&#23572;&#183;&#40614;&#20811;&#31119;&#23572;&#22312;2002&#24180;&#35748;&#20026;&#65292;&#22312;&#21407;&#33487;&#32852;&#21644;&#19996;&#27431;&#22320;&#21306;&#30340;28&#20010;&#36716;&#22411;&#22269;&#23478;&#20013;&#65292;&#20165;&#26377;&#25463;&#20811;&#12289;&#27874;&#20848;&#31561;8&#20010;&#36827;&#20837;&#20102;&#33258;&#30001;&#20027;&#20041;&#27665;&#20027;&#22269;&#23478;&#30340;&#34892;&#21015;&#65292;&#20854;&#20313;&#30340;&#22269;&#23478;&#25110;&#32773;&#20026;&#29420;&#35009;&#32479;&#27835;&#30340;&#38452;&#24433;&#25152;&#31548;&#32617;&#65292;&#25110;&#32773;&#26159;&#26576;&#31181;&#19981;&#31283;&#22266;&#30340;&#36716;&#22411;&#20307;&#21046;&#12290;<span class="math-super"><a href="part0010.xhtml#note_9" id="noteBack_9">[9]</a></span></p><p>&#21345;&#20869;&#22522;&#22269;&#38469;&#21644;&#24179;&#22522;&#37329;&#20250;&#21103;&#24635;&#35009;&#25176;&#39532;&#26031;&#183;&#21345;&#32599;&#29791;&#26031;&#24754;&#35266;&#22320;&#35748;&#20026;&#65292;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#28010;&#28526;&#20013;&#30340;&#22823;&#22810;&#25968;&#22269;&#23478;&#24182;&#27809;&#26377;&#23454;&#29616;&#25104;&#21151;&#30340;&#27665;&#20027;&#36716;&#22411;&#21644;&#24041;&#22266;&#12290;</p><p class="kindle-cn-ref">&#22312;&#36817;&#20123;&#24180;&#34987;&#35748;&#20026;&#26159;&#8220;&#36716;&#22411;&#22269;&#23478;&#8221;&#30340;&#25509;&#36817;100&#20010;&#22269;&#23478;&#20013;&#65292;&#21482;&#26377;&#30456;&#23545;&#24456;&#23569;&#30340;&#22269;&#23478;&#8212;&#8212;&#22823;&#27010;&#19981;&#36275;20&#20010;&#22269;&#23478;&#8212;&#8212;&#27491;&#22312;&#26397;&#30528;&#36890;&#24448;&#25104;&#21151;&#30340;&#12289;&#36816;&#36716;&#33391;&#22909;&#30340;&#27665;&#20027;&#21046;&#24230;&#30340;&#36947;&#36335;&#19978;&#36808;&#36827;&#65292;&#25110;&#32773;&#22312;&#27665;&#20027;&#26041;&#38754;&#24050;&#32463;&#21462;&#24471;&#20102;&#26576;&#31181;&#36827;&#27493;&#21644;&#20381;&#28982;&#25317;&#26377;&#27665;&#20027;&#21270;&#30340;&#31215;&#26497;&#21147;&#37327;&#12290;&#8230;&#8230;&#36804;&#20170;&#20026;&#27490;&#31532;&#19977;&#27874;&#30340;&#22823;&#22810;&#25968;&#22269;&#23478;&#24182;&#27809;&#26377;&#23454;&#29616;&#36816;&#36716;&#33391;&#22909;&#30340;&#27665;&#20027;&#21046;&#24230;&#65292;&#25110;&#32773;&#19981;&#33021;&#28145;&#21270;&#20182;&#20204;&#24050;&#32463;&#22312;&#27665;&#20027;&#26041;&#38754;&#21462;&#24471;&#30340;&#36827;&#27493;&#12290;<span class="math-super"><a href="part0010.xhtml#note_10" id="noteBack_10">[10]</a></span></p><p>&#27665;&#20027;&#24182;&#27809;&#26377;&#22312;&#22823;&#37096;&#20998;&#31532;&#19977;&#27874;&#22269;&#23478;&#24471;&#21040;&#20805;&#20998;&#30340;&#24041;&#22266;&#65292;&#29978;&#33267;&#22312;&#19968;&#20123;&#22269;&#23478;&#20986;&#29616;&#20102;&#36870;&#36716;&#12290;&#26368;&#36817;&#26377;&#19981;&#23569;&#23398;&#32773;&#37117;&#35748;&#20026;&#65292;&#19968;&#20123;&#31532;&#19977;&#27874;&#22269;&#23478;&#30340;&#27665;&#20027;&#21046;&#24230;&#24050;&#32463;&#23849;&#28291;&#65292;&#32780;&#19988;&#36824;&#26377;&#30456;&#24403;&#25968;&#37327;&#30340;&#22269;&#23478;&#27665;&#20027;&#25919;&#20307;&#26497;&#20854;&#33030;&#24369;&#65292;&#26102;&#21051;&#37117;&#38754;&#20020;&#23849;&#28291;&#30340;&#21361;&#38505;&#12290;&#25289;&#37324;&#183;&#25140;&#33945;&#24503;&#30340;&#32479;&#35745;&#34920;&#26126;&#65292;1974&#8212;2006&#24180;&#38388;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#22269;&#23478;&#24635;&#20849;&#21457;&#29983;20&#27425;&#27665;&#20027;&#25919;&#20307;&#30340;&#23849;&#28291;&#65292;&#21344;&#21040;&#25152;&#26377;&#31532;&#19977;&#27874;&#27665;&#20027;&#25919;&#20307;&#25968;&#37327;&#30340;14.2%&#12290;<span class="math-super"><a href="part0010.xhtml#note_11" id="noteBack_11">[11]</a></span></p><p>&#22240;&#27492;&#65292;&#22312;&#31119;&#23665;&#23459;&#21578;&#21382;&#21490;&#30340;&#32456;&#32467;&#20043;&#26102;&#65292;&#27665;&#20027;&#36824;&#27809;&#26377;&#36194;&#24471;&#26368;&#21518;&#30340;&#32988;&#21033;&#12290;&#23545;&#31532;&#19977;&#27874;&#22269;&#23478;&#26469;&#35828;&#65292;&#27665;&#20027;&#21270;&#19981;&#20165;&#24847;&#21619;&#30528;&#27665;&#20027;&#36716;&#22411;&#65292;&#36824;&#24847;&#21619;&#30528;&#27665;&#20027;&#24041;&#22266;&#12290;&#21482;&#26377;&#24314;&#31435;&#24041;&#22266;&#30340;&#27665;&#20027;&#21046;&#24230;&#65292;&#25165;&#26159;&#23454;&#29616;&#20102;&#25104;&#21151;&#30340;&#27665;&#20027;&#36716;&#22411;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_64">8.4&#12288;&#29616;&#20195;&#21270;&#23548;&#33268;&#27665;&#20027;&#21270;&#65311;</h2><p>&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#38656;&#35201;&#22238;&#31572;&#20026;&#20160;&#20040;&#30340;&#38382;&#39064;&#65292;&#35299;&#37322;&#27665;&#20027;&#36716;&#22411;&#20063;&#19981;&#20363;&#22806;&#12290;&#30446;&#21069;&#30340;&#27665;&#20027;&#36716;&#22411;&#30740;&#31350;&#20027;&#35201;&#20851;&#27880;&#20004;&#20010;&#38382;&#39064;&#65306;&#19968;&#26159;&#20026;&#20160;&#20040;&#26377;&#20123;&#22269;&#23478;&#21551;&#21160;&#20102;&#27665;&#20027;&#36716;&#22411;&#32780;&#21478;&#22806;&#19968;&#20123;&#22269;&#23478;&#27809;&#26377;&#65311;&#20108;&#26159;&#21551;&#21160;&#36716;&#22411;&#30340;&#22269;&#23478;&#20026;&#20160;&#20040;&#26377;&#30340;&#23454;&#29616;&#20102;&#27665;&#20027;&#24041;&#22266;&#32780;&#21478;&#22806;&#19968;&#20123;&#27809;&#26377;&#65311;&#24403;&#28982;&#65292;&#26377;&#20154;&#36824;&#20851;&#24515;&#31532;&#19977;&#20010;&#38382;&#39064;&#65306;&#20026;&#20160;&#20040;&#26377;&#20123;&#27665;&#20027;&#22269;&#23478;&#20986;&#29616;&#20102;&#27665;&#20027;&#25919;&#20307;&#30340;&#23849;&#28291;&#32780;&#21478;&#22806;&#19968;&#20123;&#22269;&#23478;&#27809;&#26377;&#65311;&#36825;&#31867;&#38382;&#39064;&#26159;&#36807;&#21435;&#20960;&#21313;&#24180;&#25919;&#27835;&#21457;&#23637;&#21644;&#27604;&#36739;&#25919;&#27835;&#30740;&#31350;&#30340;&#26680;&#24515;&#35758;&#39064;&#20043;&#19968;&#65292;&#24418;&#25104;&#20102;&#19968;&#20010;&#24222;&#22823;&#30340;&#26234;&#21147;&#20135;&#19994;&#12290;</p><p>&#22312;&#24635;&#32467;&#20197;&#24448;&#30740;&#31350;&#30340;&#22522;&#30784;&#19978;&#65292;&#20136;&#24311;&#39039;&#35748;&#20026;&#22823;&#32422;&#26377;27&#20010;&#21464;&#37327;&#21487;&#20197;&#35299;&#37322;&#27665;&#20027;&#36716;&#22411;&#12290;&#22312;&#20855;&#20307;&#20998;&#26512;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#26102;&#65292;&#20182;&#35748;&#20026;&#20027;&#35201;&#26377;5&#20010;&#21407;&#22240;&#65306;&#65288;1&#65289;&#23041;&#26435;&#25919;&#20307;&#21512;&#27861;&#24615;&#30340;&#21066;&#24369;&#65307;&#65288;2&#65289;&#38271;&#26399;&#32463;&#27982;&#22686;&#38271;&#20197;&#21450;&#23545;&#29983;&#27963;&#36136;&#37327;&#30340;&#24433;&#21709;&#65292;&#25945;&#32946;&#27700;&#24179;&#21644;&#20013;&#20135;&#38454;&#32423;&#25104;&#38271;&#30340;&#25512;&#21160;&#65307;&#65288;3&#65289;&#22825;&#20027;&#25945;&#25919;&#27835;&#31435;&#22330;&#30340;&#36716;&#21464;&#65307;&#65288;4&#65289;&#32654;&#22269;&#12289;&#33487;&#32852;&#22806;&#37096;&#25919;&#31574;&#30340;&#21464;&#21270;&#65307;&#20197;&#21450;&#65288;5&#65289;&#28378;&#38634;&#29699;&#25110;&#31034;&#33539;&#25928;&#24212;&#12290;<span class="math-super"><a href="part0010.xhtml#note_12" id="noteBack_12">[12]</a></span>&#20294;&#26159;&#65292;&#20182;&#20063;&#25215;&#35748;&#8220;&#27665;&#20027;&#21270;&#30340;&#21407;&#22240;&#22240;&#22320;&#22240;&#26102;&#32780;&#36837;&#24322;&#8221;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#24456;&#22810;&#23398;&#32773;&#36824;&#26159;&#35797;&#22270;&#25552;&#20986;&#26126;&#30830;&#30340;&#22240;&#26524;&#29702;&#35770;&#26469;&#35299;&#37322;&#27665;&#20027;&#36716;&#22411;&#12290;&#19979;&#38754;&#23558;&#20381;&#27425;&#20171;&#32461;&#20960;&#31181;&#20027;&#35201;&#30340;&#29702;&#35770;&#12290;</p><p>&#31532;&#19968;&#31181;&#29702;&#35770;&#20851;&#27880;&#30340;&#26159;&#19968;&#20010;&#22269;&#23478;&#30340;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#21644;&#23500;&#35029;&#31243;&#24230;&#12290;&#31616;&#21333;&#22320;&#35266;&#23519;&#36825;&#20010;&#19990;&#30028;&#65292;&#20250;&#24471;&#21040;&#19968;&#20010;&#20196;&#20154;&#28145;&#21051;&#30340;&#21360;&#35937;&#65306;&#32477;&#22823;&#22810;&#25968;&#23500;&#35029;&#22269;&#23478;&#37117;&#26159;&#27665;&#20027;&#22269;&#23478;&#65292;&#32780;&#32477;&#22823;&#22810;&#25968;&#23041;&#26435;&#22269;&#23478;&#37117;&#26159;&#36139;&#31351;&#22269;&#23478;&#12290;&#22914;&#26524;&#25226;&#20027;&#35201;&#21253;&#21547;&#20154;&#22343;&#22269;&#27665;&#25910;&#20837;&#12289;&#39044;&#26399;&#23551;&#21629;&#21644;&#30693;&#35782;&#27700;&#24179;&#19977;&#20010;&#35201;&#32032;&#30340;&#20154;&#31867;&#21457;&#23637;&#25351;&#25968;&#65288;Human Development Index&#65292;HDI&#65289;&#20316;&#20026;&#34913;&#37327;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#30340;&#26631;&#20934;&#65292;&#37027;&#20040;&#21487;&#20197;&#30475;&#21040;&#65306;</p><p class="kindle-cn-ref">&#22312;25&#20010;&#20855;&#26377;&#26368;&#39640;&#20154;&#31867;&#21457;&#23637;&#25351;&#25968;&#30340;&#29420;&#31435;&#22269;&#23478;&#20013;&#65292;&#20165;&#26377;&#26032;&#21152;&#22369;&#26159;&#38750;&#27665;&#20027;&#22269;&#23478;&#12290;&#22312;40&#20010;&#26368;&#21457;&#36798;&#30340;&#22269;&#23478;&#20013;&#65292;&#38500;&#20102;&#26032;&#21152;&#22369;&#65292;&#20165;&#26377;&#19977;&#20010;&#23567;&#22411;&#30707;&#27833;&#22269;&#23478;&#8212;&#8212;&#31185;&#23041;&#29305;&#12289;&#24052;&#26519;&#21644;&#25991;&#33713;&#8212;&#8212;&#26159;&#38750;&#27665;&#20027;&#22269;&#23478;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#22312;50&#20010;&#26368;&#21457;&#36798;&#22269;&#23478;&#20013;&#65292;&#36824;&#26377;&#21345;&#22612;&#23572;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#26159;&#38750;&#27665;&#20027;&#22269;&#23478;&#65292;&#20294;&#23427;&#20204;&#37117;&#26159;&#30427;&#20135;&#30707;&#27833;&#30340;&#23567;&#22269;&#12290;<span class="math-super"><a href="part0010.xhtml#note_13" id="noteBack_13">[13]</a></span></p><p>&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#20122;&#24403;&#183;&#26222;&#27779;&#26031;&#22522;&#20063;&#25351;&#20986;&#65292;&#32463;&#27982;&#21457;&#23637;&#19982;&#27665;&#20027;&#25919;&#20307;&#20986;&#29616;&#30340;&#21487;&#33021;&#24615;&#20043;&#38388;&#23384;&#22312;&#24378;&#28872;&#32780;&#31283;&#23450;&#30340;&#20851;&#31995;&#12290;&#20182;&#23545;1950&#8212;1990&#24180;&#38388;&#27599;&#19968;&#24180;&#19968;&#22269;&#20154;&#22343;&#25910;&#20837;&#30340;&#39640;&#20302;&#21644;&#27665;&#20027;&#25919;&#20307;&#20986;&#29616;&#30340;&#21487;&#33021;&#24615;&#20043;&#38388;&#36827;&#34892;&#25968;&#37327;&#20998;&#26512;&#65292;&#21457;&#29616;&#20154;&#22343;&#25910;&#20837;&#33021;&#22815;&#26377;&#25928;&#39044;&#27979;&#19968;&#22269;&#26159;&#21542;&#26159;&#27665;&#20027;&#25919;&#20307;&#65292;&#20854;&#25928;&#24230;&#36798;&#21040;77.5%&#12290;<span class="math-super"><a href="part0010.xhtml#note_14" id="noteBack_14">[14]</a></span></p><p>&#20851;&#20110;&#32463;&#27982;&#21457;&#23637;&#19982;&#27665;&#20027;&#20851;&#31995;&#30340;&#29702;&#35770;&#30740;&#31350;&#65292;&#26368;&#26089;&#22987;&#20110;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#35199;&#33945;&#183;&#39532;&#19969;&#183;&#26446;&#26222;&#22622;&#29305;1959&#24180;&#30340;&#35770;&#25991;&#12298;&#27665;&#20027;&#30340;&#19968;&#20123;&#31038;&#20250;&#26465;&#20214;&#65306;&#32463;&#27982;&#21457;&#23637;&#19982;&#25919;&#27835;&#21512;&#27861;&#24615;&#12299;&#12290;&#20182;&#35748;&#20026;&#65292;&#27665;&#20027;&#38656;&#35201;&#19968;&#23450;&#30340;&#31038;&#20250;&#32463;&#27982;&#26465;&#20214;&#65292;&#27665;&#20027;&#19982;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#26377;&#20851;&#12290;&#20182;&#30340;&#35266;&#28857;&#21487;&#20197;&#31616;&#21333;&#24635;&#32467;&#20026;&#65306;&#8220;&#19968;&#20010;&#22269;&#23478;&#36234;&#23500;&#26377;&#65292;&#23427;&#36234;&#26377;&#21487;&#33021;&#32500;&#25345;&#27665;&#20027;&#21046;&#24230;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_15" id="noteBack_15">[15]</a></span>&#36825;&#19968;&#35266;&#28857;&#34987;&#35748;&#20026;&#26159;&#29616;&#20195;&#21270;&#29702;&#35770;&#30340;&#26680;&#24515;&#12290;&#27492;&#21518;&#65292;&#21448;&#26377;&#24456;&#22810;&#23398;&#32773;&#20174;&#36923;&#36753;&#25110;&#32463;&#39564;&#30340;&#35282;&#24230;&#39564;&#35777;&#20102;&#36825;&#19968;&#29702;&#35770;&#12290;&#32654;&#22269;&#21704;&#20315;&#22823;&#23398;&#25945;&#25480;&#32599;&#20271;&#29305;&#183;&#24052;&#32599;&#22312;1999&#24180;&#30340;&#19968;&#39033;&#30740;&#31350;&#20013;&#35748;&#20026;&#65306;&#8220;&#22914;&#26524;&#20854;&#20182;&#22269;&#23478;&#21464;&#24471;&#36319;&#32463;&#27982;&#21457;&#36798;&#22269;&#23478;&#19968;&#26679;&#23500;&#35029;&#65292;&#23427;&#20204;&#23601;&#24456;&#26377;&#21487;&#33021;&#20250;&#25104;&#20026;&#25919;&#27835;&#19978;&#27665;&#20027;&#30340;&#22269;&#23478;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_16" id="noteBack_16">[16]</a></span></p><p>&#23613;&#31649;&#22914;&#27492;&#65292;&#32463;&#27982;&#21457;&#23637;&#23548;&#33268;&#27665;&#20027;&#30340;&#29702;&#35770;&#36824;&#26159;&#36935;&#21040;&#20102;&#37325;&#22823;&#25361;&#25112;&#12290;&#20136;&#24311;&#39039;&#22312;1968&#24180;&#30340;&#33879;&#20316;&#12298;&#21464;&#21270;&#31038;&#20250;&#20013;&#30340;&#25919;&#27835;&#31209;&#24207;&#12299;&#20013;&#35748;&#20026;&#65292;&#22312;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#32463;&#27982;&#21457;&#23637;&#19981;&#20165;&#19981;&#33021;&#23548;&#33268;&#25919;&#27835;&#27665;&#20027;&#65292;&#21453;&#32780;&#20250;&#23548;&#33268;&#25919;&#27835;&#19981;&#31283;&#23450;&#12290;&#35813;&#20070;&#30340;&#21457;&#34920;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#39072;&#35206;&#20102;&#20851;&#20110;&#25919;&#27835;&#21457;&#23637;&#30340;&#29616;&#20195;&#21270;&#29702;&#35770;&#12290;&#25919;&#27835;&#23398;&#32773;&#21513;&#21015;&#23572;&#33707;&#183;&#22885;&#21776;&#22856;&#22312;1973&#24180;&#30340;&#33879;&#20316;&#12298;&#29616;&#20195;&#21270;&#19982;&#23448;&#20698;&#23041;&#26435;&#20027;&#20041;&#65306;&#21335;&#32654;&#25919;&#27835;&#30740;&#31350;&#12299;&#20013;&#35748;&#20026;&#65292;&#21521;&#23448;&#20698;&#23041;&#26435;&#20027;&#20041;&#65288;bureaucratic-authoritarianism&#65289;&#36716;&#22411;&#30340;&#22269;&#23478;&#24448;&#24448;&#19981;&#26159;&#32463;&#27982;&#21457;&#23637;&#31243;&#24230;&#20302;&#30340;&#22269;&#23478;&#65292;&#32780;&#26159;&#32463;&#27982;&#21457;&#23637;&#31243;&#24230;&#39640;&#30340;&#22269;&#23478;&#12290;</p><p>&#26222;&#27779;&#26031;&#22522;&#21450;&#20854;&#21512;&#20316;&#32773;&#22312;&#12298;&#27665;&#20027;&#19982;&#21457;&#23637;&#65306;1950&#8212;1990&#24180;&#20840;&#29699;&#30340;&#25919;&#27835;&#21046;&#24230;&#19982;&#31119;&#21033;&#12299;&#19968;&#20070;&#20013;&#36827;&#19968;&#27493;&#26816;&#35752;&#20102;&#29616;&#20195;&#21270;&#29702;&#35770;&#12290;&#20182;&#20204;&#36890;&#36807;&#27169;&#22411;&#21644;&#25968;&#37327;&#30740;&#31350;&#24471;&#20986;&#32467;&#35770;&#65306;</p><p class="kindle-cn-ref">&#23500;&#35029;&#22269;&#23478;&#26356;&#26377;&#21487;&#33021;&#25104;&#20026;&#27665;&#20027;&#22269;&#23478;&#65292;&#19981;&#26159;&#22240;&#20026;&#27665;&#20027;&#30340;&#20986;&#29616;&#26159;&#23041;&#26435;&#32479;&#27835;&#19979;&#32463;&#27982;&#21457;&#23637;&#30340;&#19968;&#20010;&#32467;&#26524;&#65292;&#32780;&#26159;&#22240;&#20026;&#27665;&#20027;&#8212;&#8212;&#26080;&#35770;&#27665;&#20027;&#26159;&#24590;&#26679;&#20986;&#29616;&#30340;&#8212;&#8212;&#22312;&#19968;&#20010;&#23500;&#26377;&#30340;&#31038;&#20250;&#26356;&#26377;&#21487;&#33021;&#23384;&#27963;&#19979;&#21435;&#12290;<span class="math-super"><a href="part0010.xhtml#note_17" id="noteBack_17">[17]</a></span></p><p>&#36825;&#23601;&#26159;&#35828;&#65292;&#32463;&#27982;&#21457;&#23637;&#26412;&#36523;&#24182;&#19981;&#20250;&#23548;&#33268;&#27665;&#20027;&#12290;&#32477;&#22823;&#22810;&#25968;&#23500;&#35029;&#22269;&#23478;&#26159;&#27665;&#20027;&#22269;&#23478;&#65292;&#20165;&#20165;&#26159;&#22240;&#20026;&#27665;&#20027;&#22312;&#23500;&#35029;&#22269;&#23478;&#26356;&#23481;&#26131;&#23384;&#27963;&#12290;&#36825;&#19968;&#29702;&#35770;&#26082;&#24456;&#22909;&#22320;&#35299;&#37322;&#20102;&#29616;&#23454;&#65292;&#21448;&#23545;&#27665;&#20027;&#30340;&#29616;&#20195;&#21270;&#29702;&#35770;&#26500;&#25104;&#20102;&#25361;&#25112;&#12290;</p><p>&#26519;&#33576;&#12289;&#22885;&#21776;&#22856;&#21644;&#26045;&#23494;&#29305;&#31561;&#20154;&#21017;&#20174;&#20854;&#20182;&#30340;&#29702;&#35770;&#35270;&#35282;&#25552;&#20986;&#20102;&#23545;&#29616;&#20195;&#21270;&#29702;&#35770;&#30340;&#36136;&#30097;&#12290;&#22312;&#20182;&#20204;&#30475;&#26469;&#65292;&#23545;&#20110;&#27665;&#20027;&#21069;&#25552;&#26465;&#20214;&#30340;&#30740;&#31350;&#26159;&#35823;&#23548;&#24615;&#30340;&#65292;&#22240;&#20026;&#19968;&#22269;&#30340;&#26465;&#20214;&#21482;&#26159;&#35774;&#23450;&#20102;&#25919;&#20307;&#36716;&#22411;&#30340;&#24773;&#22659;&#65292;&#32780;&#25919;&#27835;&#27665;&#20027;&#33021;&#21542;&#20986;&#29616;&#25110;&#23384;&#27963;&#19979;&#21435;&#26356;&#22810;&#22320;&#21462;&#20915;&#20110;&#25919;&#27835;&#31934;&#33521;&#30340;&#25112;&#30053;&#20114;&#21160;&#21644;&#34892;&#20026;&#36873;&#25321;&#12290;&#36825;&#19968;&#35266;&#28857;&#26159;&#23545;&#20025;&#20811;&#27779;&#29305;&#183;&#25289;&#26031;&#25176;1970&#24180;&#30740;&#31350;&#30340;&#24310;&#32493;&#65292;&#19979;&#25991;&#36824;&#20250;&#26377;&#35814;&#32454;&#35752;&#35770;&#12290;</p><p>&#20174;&#32463;&#39564;&#35777;&#25454;&#19978;&#30475;&#65292;&#27665;&#20027;&#30340;&#29616;&#20195;&#21270;&#29702;&#35770;&#26080;&#27861;&#35299;&#37322;&#24456;&#22810;&#29305;&#20363;&#65306;&#19990;&#30028;&#19978;&#26082;&#23384;&#22312;&#38271;&#26399;&#36139;&#31351;&#21364;&#32500;&#25345;&#20102;&#36739;&#20026;&#31283;&#23450;&#27665;&#20027;&#21046;&#24230;&#30340;&#22269;&#23478;&#8212;&#8212;&#21360;&#24230;&#65292;&#21448;&#23384;&#22312;&#24456;&#23500;&#35029;&#30340;&#23041;&#26435;&#22269;&#23478;&#8212;&#8212;&#26032;&#21152;&#22369;&#12290;&#22312;1950&#24180;&#21040;1990&#24180;&#36825;&#19968;&#26102;&#26399;&#65292;&#26222;&#27779;&#26031;&#22522;&#31561;&#20154;&#22312;&#12298;&#27665;&#20027;&#19982;&#21457;&#23637;&#12299;&#19968;&#20070;&#20013;&#21015;&#20030;&#20102;25&#20010;&#20154;&#22343;&#22269;&#27665;&#25910;&#20837;&#36229;&#36807;4000&#32654;&#20803;&#30340;&#23041;&#26435;&#25919;&#20307;&#65292;&#20294;&#25353;&#29031;&#29616;&#20195;&#21270;&#29702;&#35770;&#65292;&#36825;&#20123;&#22269;&#23478;&#21644;&#22320;&#21306;&#26356;&#26377;&#21487;&#33021;&#26159;&#27665;&#20027;&#25919;&#20307;&#12290;&#36825;&#23601;&#38590;&#20197;&#20197;&#29305;&#27530;&#26696;&#20363;&#20316;&#20026;&#20511;&#21475;&#12290;&#25140;&#33945;&#24503;&#35266;&#23519;&#21040;&#65292;1990&#24180;&#20197;&#21518;&#65292;&#36139;&#31351;&#22269;&#23478;&#24403;&#20013;&#27665;&#20027;&#25919;&#20307;&#30340;&#27604;&#20363;&#26377;&#20102;&#26174;&#33879;&#30340;&#22686;&#38271;&#12290;&#23613;&#31649;&#22810;&#25968;&#33853;&#21518;&#22269;&#23478;&#30340;&#27665;&#20027;&#25919;&#20307;&#26159;&#33030;&#24369;&#30340;&#21644;&#19981;&#31283;&#22266;&#30340;&#65292;&#20294;&#25968;&#37327;&#21644;&#27604;&#20363;&#26412;&#36523;&#20063;&#33021;&#35828;&#26126;&#38382;&#39064;&#12290;<span class="math-super"><a href="part0010.xhtml#note_18" id="noteBack_18">[18]</a></span></p><p>&#36825;&#20123;&#29702;&#35770;&#21644;&#20107;&#23454;&#19978;&#30340;&#25361;&#25112;&#20419;&#20351;&#24456;&#22810;&#23398;&#32773;&#24320;&#22987;&#21453;&#24605;&#32463;&#27982;&#21457;&#23637;&#19982;&#27665;&#20027;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;&#36798;&#23572;&#22312;1971&#24180;&#30340;&#12298;&#22810;&#22836;&#25919;&#20307;&#12299;&#20013;&#35748;&#20026;&#65292;&#32463;&#27982;&#21457;&#23637;&#19982;&#27665;&#20027;&#21487;&#33021;&#26159;&#19968;&#31181;&#38750;&#32447;&#24615;&#30340;&#20851;&#31995;&#12290;&#20182;&#35748;&#20026;&#65292;&#23384;&#22312;&#19968;&#20010;&#26377;&#21033;&#20110;&#27665;&#20027;&#36716;&#22411;&#30340;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#30340;&#29702;&#24819;&#21306;&#38388;&#12290;<span class="math-super"><a href="part0010.xhtml#note_19" id="noteBack_19">[19]</a></span>&#20136;&#24311;&#39039;&#20063;&#25345;&#26377;&#31867;&#20284;&#30340;&#35266;&#28857;&#65306;</p><p class="kindle-cn-ref">&#22312;&#31351;&#22269;&#65292;&#27665;&#20027;&#21270;&#26159;&#19981;&#21487;&#33021;&#65307;&#22312;&#23500;&#22269;&#65292;&#27665;&#20027;&#21270;&#24050;&#32463;&#21457;&#29983;&#36807;&#20102;&#12290;&#22312;&#20004;&#32773;&#20043;&#38388;&#26377;&#19968;&#20010;&#25919;&#27835;&#36807;&#28193;&#24102;&#65307;&#37027;&#20123;&#22788;&#20110;&#29305;&#23450;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#30340;&#22269;&#23478;&#65292;&#26368;&#21487;&#33021;&#21521;&#27665;&#20027;&#36807;&#28193;&#65292;&#32780;&#19988;&#22810;&#25968;&#21521;&#27665;&#20027;&#36807;&#28193;&#30340;&#22269;&#23478;&#20063;&#23558;&#22312;&#36825;&#19968;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#19978;&#12290;<span class="math-super"><a href="part0010.xhtml#note_20" id="noteBack_20">[20]</a></span></p><p>&#19981;&#21516;&#23398;&#32773;&#23545;&#29616;&#20195;&#21270;&#29702;&#35770;&#30340;&#25361;&#25112;&#65292;&#20351;&#24471;&#26446;&#26222;&#22622;&#29305;&#26412;&#20154;&#20063;&#24320;&#22987;&#20174;&#21407;&#26377;&#30340;&#23398;&#26415;&#31435;&#22330;&#19978;&#36864;&#21364;&#20102;&#12290;&#20182;&#21518;&#26469;&#25215;&#35748;&#65292;&#23545;&#20110;&#27665;&#20027;&#36716;&#22411;&#26469;&#35828;&#65292;&#31038;&#20250;&#32463;&#27982;&#26465;&#20214;&#20197;&#22806;&#30340;&#20854;&#20182;&#21464;&#37327;&#65292;&#21253;&#25324;&#25919;&#27835;&#25991;&#21270;&#12289;&#23447;&#25945;&#20256;&#32479;&#12289;&#21046;&#24230;&#35774;&#35745;&#12289;&#20844;&#27665;&#31038;&#20250;&#12289;&#27861;&#27835;&#12289;&#25919;&#27835;&#31934;&#33521;&#30340;&#34892;&#20026;&#31561;&#31561;&#65292;&#20063;&#20855;&#26377;&#21516;&#26679;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;<span class="math-super"><a href="part0010.xhtml#note_21" id="noteBack_21">[21]</a></span></p><h2 class="kindle-cn-heading2" id="sigil_toc_id_65">8.5&#12288;&#39537;&#21160;&#27665;&#20027;&#36716;&#22411;&#30340;&#38454;&#32423;&#21147;&#37327;</h2><p>&#31532;&#20108;&#31181;&#29702;&#35770;&#20027;&#35201;&#20851;&#27880;&#30340;&#26159;&#19968;&#20010;&#22269;&#23478;&#30340;&#38454;&#32423;&#19982;&#31038;&#20250;&#32467;&#26500;&#12290;&#20851;&#20110;&#38454;&#32423;&#21644;&#27665;&#20027;&#30340;&#20851;&#31995;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#26159;&#26368;&#26089;&#30340;&#35266;&#23519;&#32773;&#65292;&#20182;&#21457;&#29616;&#8220;&#24179;&#27665;&#32676;&#20247;&#19982;&#36130;&#23500;&#38454;&#32423;&#20043;&#38388;&#26102;&#26102;&#21457;&#29983;&#20826;&#20105;&#8221;&#12290;&#21487;&#35265;&#22312;&#21476;&#24076;&#33098;&#65292;&#23500;&#20154;&#21644;&#31351;&#20154;&#30340;&#26007;&#20105;&#24050;&#32463;&#26159;&#26368;&#22522;&#26412;&#30340;&#25919;&#27835;&#20914;&#31361;&#20043;&#19968;&#12290;&#33521;&#22269;&#25919;&#27835;&#21457;&#23637;&#30340;&#21382;&#21490;&#20063;&#34920;&#26126;&#65292;&#33521;&#22269;&#23466;&#25919;&#19982;&#27665;&#20027;&#21046;&#24230;&#30340;&#36215;&#28304;&#65292;&#24471;&#30410;&#20110;&#38271;&#26399;&#23384;&#22312;&#19968;&#20010;&#19982;&#22269;&#29579;&#22312;&#25919;&#27835;&#19978;&#21183;&#22343;&#21147;&#25932;&#30340;&#36149;&#26063;&#38454;&#32423;&#8212;&#8212;&#36149;&#26063;&#23601;&#26159;&#21344;&#26377;&#22303;&#22320;&#30340;&#23553;&#24314;&#39046;&#20027;&#12290;</p><p>&#29992;&#38454;&#32423;&#32467;&#26500;&#21644;&#38454;&#32423;&#26007;&#20105;&#30340;&#35270;&#35282;&#26469;&#20998;&#26512;&#25919;&#27835;&#65292;&#19968;&#33324;&#34987;&#35748;&#20026;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#26041;&#27861;&#12290;&#39532;&#20811;&#24605;&#26681;&#25454;&#25152;&#26377;&#26435;&#20851;&#31995;&#21644;&#22312;&#29983;&#20135;&#26041;&#24335;&#20013;&#25152;&#22788;&#20301;&#32622;&#30340;&#19981;&#21516;&#32780;&#25226;&#20154;&#21010;&#20998;&#20026;&#19981;&#21516;&#30340;&#38454;&#32423;&#65292;&#24182;&#35748;&#20026;&#8220;&#20154;&#31867;&#30340;&#21382;&#21490;&#23601;&#26159;&#38454;&#32423;&#26007;&#20105;&#30340;&#21382;&#21490;&#8221;&#12290;&#21513;&#30331;&#26031;&#21017;&#35748;&#20026;&#65306;&#8220;&#22312;&#39532;&#20811;&#24605;&#30340;&#35266;&#24565;&#37324;&#8230;&#8230;&#38454;&#32423;&#20851;&#31995;&#26159;&#25919;&#27835;&#26435;&#21147;&#20998;&#37197;&#30340;&#36724;&#24515;&#65292;&#26159;&#25919;&#27835;&#32452;&#32455;&#25152;&#20381;&#36182;&#30340;&#26530;&#32445;&#12290;&#8221;</p><p>&#22312;&#30740;&#31350;&#29616;&#20195;&#27665;&#20027;&#36215;&#28304;&#26102;&#65292;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#24052;&#26519;&#39039;&#183;&#25705;&#23572;&#29992;&#38454;&#32423;&#20998;&#26512;&#26041;&#27861;&#36827;&#34892;&#27604;&#36739;&#21382;&#21490;&#30740;&#31350;&#12290;&#20182;&#22312;1966&#24180;&#30340;&#21517;&#33879;&#12298;&#19987;&#21046;&#19982;&#27665;&#20027;&#30340;&#31038;&#20250;&#36215;&#28304;&#12299;&#20013;&#35748;&#20026;&#65292;&#22303;&#22320;&#36149;&#26063;&#12289;&#20892;&#27665;&#21644;&#36164;&#20135;&#38454;&#32423;&#22312;&#25919;&#27835;&#33310;&#21488;&#19978;&#25198;&#28436;&#30340;&#19981;&#21516;&#35282;&#33394;&#21644;&#21147;&#37327;&#65292;&#20915;&#23450;&#20102;&#25919;&#27835;&#21457;&#23637;&#30340;&#19981;&#21516;&#36947;&#36335;&#12290;&#22312;&#30001;&#20256;&#32479;&#31038;&#20250;&#36890;&#24448;&#29616;&#20195;&#31038;&#20250;&#30340;&#19977;&#26465;&#36947;&#36335;&#20013;&#65292;&#21482;&#26377;&#36164;&#20135;&#38454;&#32423;&#24378;&#22823;&#30340;&#22269;&#23478;&#25165;&#26377;&#21487;&#33021;&#24314;&#25104;&#27665;&#20027;&#22269;&#23478;&#12290;&#25353;&#29031;&#25705;&#23572;&#30340;&#30475;&#27861;&#65292;&#27665;&#20027;&#30340;&#21457;&#23637;&#38656;&#35201;&#20116;&#20010;&#26465;&#20214;&#65306;&#19968;&#26159;&#8220;&#24314;&#31435;&#26576;&#31181;&#22343;&#21183;&#65292;&#36991;&#20813;&#29579;&#26435;&#25110;&#22303;&#22320;&#36149;&#26063;&#30072;&#36731;&#30072;&#37325;&#30340;&#23616;&#38754;&#20986;&#29616;&#8221;&#65307;&#20108;&#26159;&#8220;&#21521;&#24418;&#24335;&#36866;&#23452;&#30340;&#20892;&#19994;&#21830;&#21697;&#32463;&#27982;&#36807;&#28193;&#8221;&#65307;&#19977;&#26159;&#8220;&#21066;&#24369;&#22303;&#22320;&#36149;&#26063;&#8221;&#65307;&#22235;&#26159;&#8220;&#38450;&#27490;&#24314;&#31435;&#38024;&#23545;&#24037;&#20892;&#30340;&#22320;&#20027;&#36164;&#20135;&#38454;&#32423;&#32852;&#30431;&#8221;&#65307;&#20116;&#26159;&#8220;&#20197;&#38761;&#21629;&#25163;&#27573;&#31881;&#30862;&#36807;&#21435;&#8221;&#12290;<span class="math-super"><a href="part0010.xhtml#note_22" id="noteBack_22">[22]</a></span></p><p>&#19977;&#30334;&#22810;&#24180;&#20197;&#26469;&#30340;&#20154;&#31867;&#25919;&#27835;&#38761;&#21629;&#20063;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#21360;&#35777;&#20102;&#25705;&#23572;&#30340;&#22522;&#26412;&#35266;&#28857;&#12290;&#36825;&#22330;&#25919;&#27835;&#38761;&#21629;&#30340;&#21551;&#21160;&#20197;17&#19990;&#32426;&#30340;&#33521;&#22269;&#38761;&#21629;&#20026;&#26631;&#24535;&#65292;&#32463;&#30001;18&#19990;&#32426;&#32654;&#22269;&#38761;&#21629;&#21644;&#27861;&#22269;&#38761;&#21629;&#30340;&#25512;&#21160;&#65292;&#22312;19&#19990;&#32426;&#24433;&#21709;&#21040;&#25972;&#20010;&#27431;&#27954;&#65292;&#21040;20&#19990;&#32426;&#21017;&#27874;&#21450;&#20102;&#25972;&#20010;&#19990;&#30028;&#12290;&#36825;&#22330;&#38761;&#21629;&#32467;&#26463;&#20102;&#20154;&#31867;&#22825;&#28982;&#22320;&#34987;&#20998;&#20026;&#32479;&#27835;&#32773;&#21644;&#34987;&#32479;&#27835;&#32773;&#30340;&#35266;&#24565;&#65292;&#25226;&#20851;&#20110;&#33258;&#30001;&#12289;&#23466;&#25919;&#21644;&#27665;&#20027;&#30340;&#35266;&#24565;&#24102;&#20837;&#20102;&#25919;&#27835;&#29983;&#27963;&#12290;&#21382;&#21490;&#22320;&#30475;&#65292;&#36825;&#19968;&#25919;&#27835;&#38761;&#21629;&#19982;&#36164;&#26412;&#20027;&#20041;&#30340;&#20852;&#36215;&#21644;&#24037;&#19994;&#38761;&#21629;&#30340;&#21457;&#23637;&#21516;&#27493;&#65292;&#22240;&#27492;&#36825;&#19968;&#25919;&#27835;&#38761;&#21629;&#21448;&#34987;&#31216;&#20026;&#8220;&#36164;&#20135;&#38454;&#32423;&#27665;&#20027;&#38761;&#21629;&#8221;&#12290;&#25152;&#20197;&#65292;&#25705;&#23572;&#36825;&#19968;&#21382;&#21490;&#23439;&#35266;&#29702;&#35770;&#24341;&#36215;&#20102;&#24040;&#22823;&#30340;&#21453;&#21709;&#65292;&#29978;&#33267;&#34987;&#31216;&#20026;&#8220;&#19968;&#37096;&#20255;&#22823;&#30340;&#20070;&#8221;&#12290;</p><p>&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#25705;&#23572;&#30340;&#30740;&#31350;&#20063;&#36973;&#21040;&#24456;&#22810;&#23398;&#32773;&#30340;&#36136;&#30097;&#12290;&#24456;&#22810;&#23398;&#32773;&#20174;&#26041;&#27861;&#35770;&#12289;&#26680;&#24515;&#35770;&#28857;&#20197;&#21450;&#22269;&#21035;&#26696;&#20363;&#19977;&#20010;&#26041;&#38754;&#23545;&#25705;&#23572;&#30340;&#30740;&#31350;&#25552;&#20986;&#25361;&#25112;&#12290;&#20854;&#20013;&#19968;&#31181;&#20856;&#22411;&#25209;&#35780;&#35748;&#20026;&#65292;&#25705;&#23572;&#36807;&#20110;&#22840;&#22823;&#36164;&#20135;&#38454;&#32423;&#23545;&#27665;&#20027;&#30340;&#27491;&#38754;&#20316;&#29992;&#12290;&#33406;&#33433;&#29747;&#183;&#32993;&#36125;&#23572;&#21644;&#32422;&#32752;&#183;&#26031;&#33922;&#33452;&#26031;&#35748;&#20026;&#65292;&#23613;&#31649;&#36164;&#26412;&#20027;&#20041;&#21457;&#23637;&#19982;&#27665;&#20027;&#21457;&#23637;&#23384;&#22312;&#23494;&#20999;&#30340;&#20851;&#31995;&#65292;&#20294;&#22312;&#30740;&#31350;&#20102;&#35199;&#27431;&#12289;&#25289;&#19969;&#32654;&#27954;&#21644;&#21152;&#21202;&#27604;&#28023;&#22320;&#21306;&#30340;&#25919;&#27835;&#21464;&#36801;&#20197;&#21518;&#65292;&#20182;&#20204;&#35748;&#20026;&#65306;&#8220;&#36164;&#20135;&#38454;&#32423;&#19981;&#26159;&#20687;&#20256;&#32479;&#19978;&#35748;&#20026;&#30340;&#37027;&#26679;&#26159;&#23436;&#20840;&#30340;&#12289;&#27491;&#23447;&#30340;&#27665;&#20027;&#21046;&#24230;&#30340;&#25512;&#36827;&#32773;&#12290;&#24403;&#23427;&#30340;&#21033;&#30410;&#21463;&#21040;&#26469;&#33258;&#20110;&#24037;&#20154;&#38454;&#32423;&#21644;&#20854;&#20182;&#32676;&#20247;&#36816;&#21160;&#38656;&#35201;&#30340;&#26377;&#21147;&#25361;&#25112;&#26102;&#65292;&#23427;&#20250;&#36873;&#25321;&#23041;&#26435;&#20027;&#20041;&#30340;&#26041;&#24335;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_23" id="noteBack_23">[23]</a></span></p><p>&#36807;&#21435;&#26377;&#19968;&#20010;&#35266;&#28857;&#35748;&#20026;&#36164;&#20135;&#38454;&#32423;&#27665;&#20027;&#19968;&#23450;&#26159;&#34394;&#20266;&#30340;&#12290;&#29702;&#30001;&#22312;&#20110;&#65292;&#22914;&#26524;&#36164;&#20135;&#38454;&#32423;&#27665;&#20027;&#26159;&#30495;&#23454;&#30340;&#65292;&#27809;&#26377;&#36130;&#20135;&#30340;&#22823;&#37096;&#20998;&#20154;&#20250;&#22242;&#32467;&#36215;&#26469;&#65292;&#36890;&#36807;&#25919;&#27835;&#25163;&#27573;&#21093;&#22842;&#26377;&#20135;&#32773;&#30340;&#36130;&#20135;&#12290;&#36825;&#23601;&#26159;&#35828;&#65292;&#24403;&#20154;&#25968;&#26356;&#22810;&#30340;&#26080;&#20135;&#38454;&#32423;&#25511;&#21046;&#22269;&#23478;&#21147;&#37327;&#20197;&#21518;&#65292;&#20250;&#21160;&#29992;&#22269;&#23478;&#26426;&#22120;&#30340;&#21147;&#37327;&#25226;&#36164;&#20135;&#38454;&#32423;&#30340;&#36130;&#20135;&#21093;&#22842;&#20102;&#12290;&#22914;&#26524;&#36825;&#31181;&#36130;&#20135;&#21093;&#22842;&#27809;&#26377;&#21457;&#29983;&#65292;&#37027;&#20040;&#36164;&#20135;&#38454;&#32423;&#27665;&#20027;&#23601;&#19968;&#23450;&#26159;&#34394;&#20266;&#30340;&#12290;&#36825;&#20010;&#35770;&#35777;&#36923;&#36753;&#19981;&#33021;&#35828;&#27809;&#26377;&#29781;&#30133;&#65292;&#20294;&#22810;&#23569;&#26377;&#20123;&#36947;&#29702;&#12290;&#25353;&#29031;&#36825;&#19968;&#36923;&#36753;&#65292;&#36164;&#20135;&#38454;&#32423;&#26368;&#20559;&#22909;&#30340;&#26159;&#23466;&#25919;&#21644;&#26377;&#38480;&#25919;&#24220;&#65292;&#20197;&#21450;&#23466;&#25919;&#21644;&#26377;&#38480;&#25919;&#24220;&#27835;&#29702;&#19979;&#30340;&#33258;&#30001;&#24066;&#22330;&#32463;&#27982;&#65292;&#20294;&#36164;&#20135;&#38454;&#32423;&#26412;&#36523;&#23545;&#27665;&#20027;&#24182;&#27809;&#26377;&#29305;&#21035;&#30340;&#20559;&#22909;&#12290;&#20174;&#38454;&#32423;&#23646;&#24615;&#26469;&#35828;&#65292;&#36164;&#20135;&#38454;&#32423;&#25317;&#26377;&#37027;&#20040;&#22810;&#36130;&#20135;&#65292;&#26377;&#29702;&#30001;&#24656;&#24807;&#26222;&#36890;&#20154;&#33719;&#24471;&#26222;&#36873;&#26435;&#21518;&#21487;&#33021;&#20250;&#21093;&#22842;&#26377;&#20135;&#32773;&#30340;&#36130;&#20135;&#12290;&#24403;&#28982;&#65292;&#21040;&#20102;&#21518;&#26469;&#65292;&#30452;&#25509;&#21093;&#22842;&#36130;&#20135;&#30340;&#20107;&#24773;&#21457;&#29983;&#24471;&#36234;&#26469;&#36234;&#23569;&#65292;&#20294;&#32473;&#23500;&#20154;&#24449;&#25910;&#39640;&#39069;&#30340;&#25152;&#24471;&#31246;&#12289;&#36130;&#20135;&#31246;&#21644;&#36951;&#20135;&#31246;&#25104;&#20026;&#19968;&#31181;&#26367;&#20195;&#26041;&#24335;&#12290;&#25152;&#20197;&#65292;&#20174;&#36164;&#20135;&#38454;&#32423;&#30340;&#26412;&#24847;&#20986;&#21457;&#65292;&#22914;&#26524;&#26377;&#23466;&#25919;&#65292;&#26377;&#26377;&#38480;&#25919;&#24220;&#65292;&#26377;&#33258;&#30001;&#24066;&#22330;&#65292;&#20182;&#20204;&#25110;&#35768;&#23425;&#21487;&#19981;&#35201;&#22823;&#20247;&#20027;&#23548;&#30340;&#27665;&#20027;&#25919;&#27835;&#12290;&#20854;&#20013;&#30340;&#24494;&#22937;&#65292;&#22823;&#23478;&#24212;&#35813;&#33021;&#22815;&#29702;&#35299;&#12290;</p><p>&#20294;&#26159;&#65292;&#36825;&#37324;&#36824;&#26377;&#21478;&#22806;&#19968;&#20010;&#36923;&#36753;&#12290;&#38750;&#27665;&#20027;&#22269;&#23478;&#23454;&#38469;&#19978;&#24456;&#23569;&#20250;&#24682;&#23432;&#23466;&#25919;&#12289;&#26377;&#38480;&#25919;&#24220;&#21644;&#33258;&#30001;&#24066;&#22330;&#30340;&#27835;&#29702;&#21407;&#21017;&#65307;&#30456;&#21453;&#65292;&#23427;&#20204;&#32463;&#24120;&#30772;&#22351;&#19978;&#36848;&#21407;&#21017;&#12290;&#25152;&#20197;&#65292;&#36164;&#20135;&#38454;&#32423;&#23613;&#31649;&#26410;&#24517;&#36190;&#21516;&#22823;&#20247;&#27665;&#20027;&#65292;&#20294;&#20182;&#20204;&#25903;&#25345;&#23041;&#26435;&#25919;&#20307;&#30340;&#39118;&#38505;&#20063;&#30456;&#24403;&#22823;&#12290;&#25152;&#20197;&#65292;&#36164;&#20135;&#38454;&#32423;&#20854;&#23454;&#23384;&#22312;&#20004;&#31181;&#30456;&#20114;&#30683;&#30462;&#30340;&#24656;&#24807;&#65306;&#19968;&#26041;&#38754;&#24656;&#24807;&#23041;&#26435;&#32479;&#27835;&#32773;&#30340;&#32993;&#20316;&#38750;&#20026;&#65292;&#21478;&#19968;&#26041;&#38754;&#24656;&#24807;&#27665;&#20027;&#25919;&#27835;&#19979;&#24037;&#20154;&#38454;&#23618;&#30340;&#20877;&#20998;&#37197;&#25919;&#31574;&#12290;&#25353;&#29031;&#36825;&#19968;&#36923;&#36753;&#65292;&#36164;&#20135;&#38454;&#32423;&#31350;&#31455;&#20542;&#21521;&#20110;&#25903;&#25345;&#36824;&#26159;&#21453;&#23545;&#27665;&#20027;&#65292;&#21462;&#20915;&#20110;&#20182;&#20204;&#23545;&#36825;&#20004;&#31181;&#24656;&#24807;&#30340;&#21028;&#26029;&#19982;&#26435;&#34913;&#12290;</p><p>&#36824;&#26377;&#23398;&#32773;&#35748;&#20026;&#65292;&#24037;&#20154;&#38454;&#32423;&#25110;&#26377;&#32452;&#32455;&#30340;&#24037;&#20154;&#25165;&#26159;&#27665;&#20027;&#36716;&#22411;&#36807;&#31243;&#30340;&#20851;&#38190;&#22240;&#32032;&#12290;&#32422;&#32752;&#183;&#26031;&#33922;&#33452;&#26031;&#35748;&#20026;&#65292;&#25705;&#23572;&#30340;&#30740;&#31350;&#8220;&#22823;&#22823;&#20302;&#20272;&#20102;&#27665;&#20027;&#36716;&#22411;&#36807;&#31243;&#20013;&#26377;&#32452;&#32455;&#30340;&#24037;&#20154;&#38454;&#32423;&#30340;&#20316;&#29992;&#8221;&#12290;<span class="math-super"><a href="part0010.xhtml#note_24" id="noteBack_24">[24]</a></span>&#26377;&#23398;&#32773;&#35748;&#20026;&#65306;&#8220;&#22312;&#23436;&#20840;&#30340;&#27665;&#20027;&#25919;&#20307;&#33719;&#24471;&#21457;&#23637;&#30340;&#20219;&#20309;&#22320;&#26041;&#65292;&#26377;&#32452;&#32455;&#30340;&#24037;&#20154;&#38454;&#32423;&#37117;&#25198;&#28436;&#30528;&#20851;&#38190;&#35282;&#33394;&#12290;&#8221;&#20182;&#20204;&#29978;&#33267;&#26029;&#35328;&#65292;&#22914;&#26524;&#19981;&#26159;&#26377;&#32452;&#32455;&#30340;&#24037;&#20154;&#38454;&#32423;&#22312;&#20105;&#21462;&#26222;&#36873;&#26435;&#21644;&#20854;&#20182;&#20844;&#27665;&#26435;&#21033;&#36807;&#31243;&#20013;&#30340;&#31215;&#26497;&#20316;&#29992;&#65292;&#8220;&#23454;&#38469;&#19978;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#20960;&#20046;&#24517;&#28982;&#26159;&#23041;&#26435;&#20027;&#20041;&#30340;&#8221;&#12290;<span class="math-super"><a href="part0010.xhtml#note_25" id="noteBack_25">[25]</a></span>&#40065;&#24605;&#183;&#36125;&#29747;&#26031;&#183;&#31185;&#21033;&#23572;&#21017;&#24178;&#33030;&#35748;&#20026;&#65292;&#24037;&#20154;&#38454;&#32423;&#26159;&#27665;&#20027;&#21644;&#27665;&#20027;&#21270;&#36807;&#31243;&#20013;&#30340;&#26680;&#24515;&#21147;&#37327;&#12290;<span class="math-super"><a href="part0010.xhtml#note_26" id="noteBack_26">[26]</a></span></p><p>&#22312;&#26089;&#26399;&#27431;&#32654;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#24314;&#31435;&#20043;&#21021;&#65292;&#27809;&#26377;&#21738;&#20010;&#22269;&#23478;&#30340;&#20844;&#27665;&#26159;&#25317;&#26377;&#26222;&#36873;&#26435;&#30340;&#12290;&#24403;&#26102;&#22269;&#23478;&#30340;&#20027;&#35201;&#29305;&#24449;&#26159;&#33258;&#30001;&#20027;&#20041;&#12289;&#31435;&#23466;&#20027;&#20041;&#21644;&#20844;&#27665;&#21463;&#38480;&#21046;&#30340;&#36873;&#20030;&#26435;&#12290;&#36825;&#26679;&#30340;&#22269;&#23478;&#26174;&#28982;&#36824;&#19981;&#26159;&#20805;&#20998;&#30340;&#27665;&#20027;&#22269;&#23478;&#12290;&#32780;&#22312;&#26089;&#26399;&#20105;&#21462;&#26222;&#36873;&#26435;&#30340;&#36807;&#31243;&#20013;&#65292;&#27431;&#27954;&#30340;&#24037;&#20154;&#38454;&#32423;&#21644;&#21171;&#24037;&#36816;&#21160;&#21457;&#25381;&#20102;&#26680;&#24515;&#20316;&#29992;&#12290;&#21457;&#29983;&#22312;19&#19990;&#32426;&#20013;&#21494;&#30340;&#33521;&#22269;&#23466;&#31456;&#36816;&#21160;&#24688;&#22909;&#35777;&#26126;&#20102;&#24037;&#20154;&#38454;&#32423;&#23545;&#27665;&#20027;&#30340;&#25512;&#21160;&#12290;1836&#24180;6&#26376;&#65292;&#8220;&#20262;&#25958;&#24037;&#20154;&#21327;&#20250;&#8221;&#25104;&#31435;&#65292;&#23447;&#26088;&#23601;&#26159;&#8220;&#20197;&#21508;&#31181;&#21512;&#27861;&#25163;&#27573;&#20351;&#31038;&#20250;&#19978;&#19968;&#20999;&#38454;&#23618;&#33719;&#24471;&#24179;&#31561;&#30340;&#25919;&#27835;&#26435;&#21033;&#21644;&#31038;&#20250;&#26435;&#21033;&#8221;&#12290;1838&#24180;5&#26376;&#65292;&#22312;&#20262;&#25958;&#24037;&#20154;&#21327;&#20250;&#25903;&#25345;&#19979;&#65292;12&#20154;&#22996;&#21592;&#20250;&#25552;&#20986;&#19968;&#20221;&#21517;&#20026;&#12298;&#20154;&#27665;&#23466;&#31456;&#12299;&#30340;&#25919;&#27835;&#25991;&#20214;&#12290;&#20854;&#26680;&#24515;&#20869;&#23481;&#21253;&#25324;&#20845;&#39033;&#35201;&#27714;&#65306;&#24180;&#28385;21&#23681;&#30340;&#30007;&#23376;&#20139;&#26377;&#26222;&#36873;&#26435;&#65292;&#31192;&#23494;&#25237;&#31080;&#65292;&#24223;&#38500;&#35758;&#21592;&#36130;&#20135;&#36164;&#26684;&#38480;&#21046;&#65292;&#35758;&#21592;&#25903;&#34218;&#65292;&#36873;&#21306;&#24179;&#22343;&#20998;&#37197;&#21644;&#35758;&#20250;&#27599;&#24180;&#25913;&#36873;&#12290;&#23466;&#31456;&#36816;&#21160;&#30340;&#26680;&#24515;&#26159;&#24037;&#20154;&#38454;&#32423;&#65292;&#24418;&#24335;&#21253;&#25324;&#38598;&#20307;&#35831;&#24895;&#12289;&#38598;&#20307;&#31614;&#21517;&#12289;&#22823;&#22411;&#38598;&#20250;&#12289;&#26292;&#21147;&#25269;&#25239;&#31561;&#12290;&#23613;&#31649;&#23466;&#31456;&#36816;&#21160;&#36973;&#21040;&#38215;&#21387;&#24182;&#26368;&#21518;&#24402;&#20110;&#22833;&#36133;&#65292;&#20294;&#38543;&#21518;&#33521;&#22269;&#25919;&#27835;&#30340;&#21457;&#23637;&#8212;&#8212;&#29305;&#21035;&#26159;1867&#24180;&#30340;&#36873;&#20030;&#25913;&#38761;&#12289;1884&#8212;1885&#24180;&#30340;&#36873;&#20030;&#25913;&#38761;&#20197;&#21450;1911&#24180;&#23454;&#26045;&#30340;&#35758;&#21592;&#34218;&#37228;&#21046;&#24230;&#65292;&#36880;&#27493;&#23454;&#29616;&#20102;&#23466;&#31456;&#36816;&#21160;&#25552;&#20986;&#30340;&#22823;&#37096;&#20998;&#25919;&#27835;&#35201;&#27714;&#12290;&#8220;&#23466;&#31456;&#36816;&#21160;&#34920;&#26126;&#24037;&#20154;&#38454;&#32423;&#24050;&#25104;&#20026;&#33521;&#22269;&#27665;&#20027;&#30340;&#21160;&#21147;&#12290;&#8221;</p><p>&#22312;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#20013;&#65292;&#24037;&#20154;&#38454;&#32423;&#21644;&#21171;&#24037;&#36816;&#21160;&#22312;&#19981;&#21516;&#22320;&#21306;&#30340;&#20316;&#29992;&#24046;&#21035;&#36739;&#22823;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#22312;&#21335;&#27431;&#21644;&#25289;&#32654;&#65292;&#21171;&#24037;&#36816;&#21160;&#26159;&#37325;&#35201;&#30340;&#25903;&#25345;&#27665;&#20027;&#30340;&#32452;&#32455;&#21270;&#21147;&#37327;&#12290;&#22312;20&#19990;&#32426;60&#8212;70&#24180;&#20195;&#30340;&#35199;&#29677;&#29273;&#65292;&#24037;&#20154;&#38454;&#32423;&#26159;&#20315;&#26391;&#21733;&#29420;&#35009;&#32479;&#27835;&#30340;&#26368;&#37325;&#35201;&#30340;&#21453;&#23545;&#27966;&#12290;&#22312;&#26234;&#21033;&#65292;&#38108;&#19994;&#24037;&#20154;&#32852;&#21512;&#20250;&#26159;&#30382;&#35834;&#20999;&#29305;&#25919;&#20307;&#26368;&#26089;&#30340;&#22823;&#20247;&#21453;&#23545;&#21147;&#37327;&#12290;&#22312;20&#19990;&#32426;70&#24180;&#20195;&#26202;&#26399;&#21644;80&#24180;&#20195;&#26089;&#26399;&#30340;&#38463;&#26681;&#24311;&#65292;&#24378;&#26377;&#21147;&#30340;&#20840;&#22269;&#21171;&#24037;&#32852;&#30431;&#65292;&#19982;&#20154;&#26435;&#32452;&#32455;&#21644;&#20854;&#20182;&#31038;&#20250;&#38598;&#22242;&#19968;&#36215;&#65292;&#25512;&#21160;&#20102;&#23041;&#26435;&#25919;&#20307;&#30340;&#23849;&#28291;&#12290;&#36825;&#20123;&#22269;&#23478;&#30340;&#20363;&#23376;&#37117;&#35828;&#26126;&#24037;&#20154;&#38454;&#32423;&#23545;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#30340;&#31215;&#26497;&#20316;&#29992;&#12290;</p><p>&#38500;&#20102;&#37325;&#35270;&#36164;&#20135;&#38454;&#32423;&#25110;&#24037;&#20154;&#38454;&#32423;&#30340;&#20316;&#29992;&#20043;&#22806;&#65292;&#36824;&#26377;&#19968;&#20010;&#26082;&#21476;&#32769;&#21448;&#26102;&#39654;&#30340;&#35266;&#28857;&#65292;&#21363;&#37325;&#35270;&#20013;&#20135;&#38454;&#32423;&#30340;&#21147;&#37327;&#12290;&#22312;&#20122;&#37324;&#22763;&#22810;&#24503;&#30475;&#26469;&#65292;&#20013;&#20135;&#38454;&#32423;&#21183;&#21147;&#36275;&#22815;&#24378;&#22823;&#30340;&#22320;&#26041;&#25165;&#33021;&#8220;&#24314;&#31435;&#19968;&#20010;&#25345;&#20037;&#30340;&#20849;&#21644;&#25919;&#20307;&#8221;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#22312;&#19968;&#20999;&#22478;&#37030;&#20013;&#65292;&#25152;&#26377;&#20844;&#27665;&#21487;&#20197;&#20998;&#20026;&#19977;&#20010;&#37096;&#20998;&#65288;&#38454;&#32423;&#65289;&#8212;&#8212;&#26497;&#23500;&#12289;&#26497;&#36139;&#21644;&#20004;&#32773;&#20043;&#38388;&#30340;&#20013;&#20135;&#38454;&#32423;&#12290;&#8230;&#8230;&#24799;&#26377;&#20197;&#20013;&#20135;&#38454;&#32423;&#20026;&#22522;&#30784;&#25165;&#33021;&#32452;&#25104;&#26368;&#22909;&#30340;&#25919;&#20307;&#12290;&#20013;&#20135;&#38454;&#32423;&#65288;&#23567;&#24247;&#20043;&#23478;&#65289;&#27604;&#20219;&#20309;&#20854;&#20182;&#38454;&#32423;&#37117;&#36739;&#20026;&#31283;&#23450;&#12290;&#20182;&#20204;&#26082;&#19981;&#20687;&#31351;&#20154;&#37027;&#26679;&#24076;&#22270;&#20182;&#20154;&#30340;&#36130;&#29289;&#65292;&#20182;&#20204;&#30340;&#36164;&#20135;&#20063;&#19981;&#20687;&#23500;&#20154;&#37027;&#20040;&#22810;&#24471;&#36275;&#20197;&#24341;&#36215;&#31351;&#20154;&#30340;&#35274;&#35278;&#12290;<span class="math-super"><a href="part0010.xhtml#note_27" id="noteBack_27">[27]</a></span></p><p>&#22312;&#20136;&#24311;&#39039;&#30475;&#26469;&#65292;&#20013;&#20135;&#38454;&#32423;&#26159;&#30001;&#8220;&#21830;&#20154;&#12289;&#19987;&#19994;&#20154;&#22763;&#12289;&#24215;&#20027;&#12289;&#25945;&#24072;&#12289;&#20844;&#21153;&#21592;&#12289;&#32463;&#29702;&#12289;&#25216;&#26415;&#20154;&#21592;&#12289;&#25991;&#31192;&#20154;&#21592;&#21644;&#21806;&#36135;&#21592;&#8221;&#32452;&#25104;&#30340;&#12290;&#20182;&#35748;&#20026;&#65292;&#38500;&#20102;&#20010;&#21035;&#22269;&#23478;&#65292;&#8220;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#36816;&#21160;&#19981;&#26159;&#30001;&#22320;&#20027;&#12289;&#20892;&#27665;&#25110;&#20135;&#19994;&#24037;&#20154;&#26469;&#39046;&#23548;&#30340;&#12290;&#20960;&#20046;&#27599;&#19968;&#20010;&#22269;&#23478;&#27665;&#20027;&#21270;&#26368;&#31215;&#26497;&#30340;&#25903;&#25345;&#32773;&#26159;&#26469;&#33258;&#22478;&#24066;&#20013;&#20135;&#38454;&#32423;&#12290;&#8221;&#22312;20&#19990;&#32426;70&#24180;&#20195;&#20013;&#26399;&#30340;&#24052;&#35199;&#65292;&#26377;&#8220;&#19968;&#37096;&#20998;&#20154;&#22312;&#35201;&#27714;&#22238;&#24402;&#27665;&#20027;&#32479;&#27835;&#19978;&#21898;&#24471;&#26368;&#21709;&#65306;&#20182;&#20204;&#23601;&#26159;&#22823;&#32780;&#21457;&#36798;&#22478;&#24066;&#20013;&#30340;&#23621;&#27665;&#21644;&#20013;&#20135;&#38454;&#32423;&#8221;&#12290;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#30340;&#38889;&#22269;&#65292;&#19968;&#20010;&#24222;&#22823;&#30340;&#22478;&#24066;&#20013;&#20135;&#38454;&#32423;&#21152;&#20837;&#23398;&#29983;&#30340;&#25239;&#20105;&#38431;&#20237;&#20043;&#21518;&#65292;&#23041;&#26435;&#25919;&#20307;&#25165;&#30495;&#27491;&#21463;&#21040;&#20102;&#23041;&#32961;&#12290;&#8220;&#21160;&#21592;&#39318;&#23572;&#30340;&#31649;&#29702;&#38454;&#23618;&#21644;&#32844;&#19994;&#38454;&#23618;&#20063;&#35768;&#26159;1987&#24180;&#21521;&#27665;&#20027;&#36807;&#28193;&#30340;&#26368;&#37325;&#35201;&#30340;&#22240;&#32032;&#12290;&#8221;&#20136;&#24311;&#39039;&#36824;&#26029;&#35328;&#65292;&#8220;&#22312;&#22478;&#24066;&#20013;&#20135;&#38454;&#32423;&#35268;&#27169;&#30456;&#23545;&#36739;&#23567;&#25110;&#30456;&#23545;&#34180;&#24369;&#30340;&#22320;&#26041;&#8230;&#8230;&#35201;&#20040;&#27665;&#20027;&#21270;&#19981;&#25104;&#21151;&#65292;&#35201;&#20040;&#27665;&#20027;&#25919;&#27835;&#19981;&#31283;&#23450;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_28" id="noteBack_28">[28]</a></span></p><h2 class="kindle-cn-heading2" id="sigil_toc_id_66">8.6&#12288;&#25919;&#27835;&#25991;&#21270;&#37325;&#35201;&#21527;&#65311;</h2><p>&#31532;&#19977;&#31181;&#29702;&#35770;&#20027;&#35201;&#20851;&#27880;&#19968;&#20010;&#22269;&#23478;&#30340;&#25919;&#27835;&#25991;&#21270;&#21644;&#23447;&#25945;&#22240;&#32032;&#12290;&#36825;&#26041;&#38754;&#30340;&#22522;&#26412;&#38382;&#39064;&#21253;&#25324;&#65306;&#26159;&#21542;&#26576;&#31181;&#29305;&#23450;&#30340;&#25991;&#21270;&#25110;&#23447;&#25945;&#26356;&#26377;&#21033;&#20110;&#27665;&#20027;&#21644;&#27665;&#20027;&#36716;&#22411;&#65311;&#22914;&#26524;&#26159;&#65292;&#37027;&#20040;&#25991;&#21270;&#25110;&#23447;&#25945;&#26159;&#36890;&#36807;&#20309;&#31181;&#26426;&#21046;&#24433;&#21709;&#27665;&#20027;&#36716;&#22411;&#30340;&#65311;&#22914;&#26524;&#19981;&#26159;&#65292;&#37027;&#20040;&#21448;&#22914;&#20309;&#35299;&#37322;&#19990;&#30028;&#33539;&#22260;&#20869;&#25919;&#20307;&#19982;&#19981;&#21516;&#31867;&#22411;&#30340;&#25991;&#21270;&#25110;&#23447;&#25945;&#20043;&#38388;&#30340;&#30456;&#20851;&#24615;&#65311;&#23613;&#31649;&#23545;&#36825;&#20123;&#38382;&#39064;&#30340;&#30475;&#27861;&#23384;&#22312;&#20998;&#27495;&#65292;&#20294;&#26377;&#24456;&#22810;&#23398;&#32773;&#35748;&#20026;&#65292;&#25919;&#27835;&#25991;&#21270;&#25110;&#23447;&#25945;&#26159;&#35299;&#37322;&#27665;&#20027;&#36716;&#22411;&#21644;&#24041;&#22266;&#30340;&#19968;&#20010;&#26377;&#21147;&#22240;&#32032;&#12290;</p><p>&#36739;&#26089;&#35770;&#36848;&#25919;&#27835;&#25991;&#21270;&#24433;&#21709;&#27665;&#20027;&#25919;&#20307;&#30340;&#37325;&#35201;&#25919;&#27835;&#24605;&#24819;&#23478;&#26159;&#25176;&#20811;&#32500;&#23572;&#12290;&#22312;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#20013;&#65292;&#20182;&#35748;&#20026;&#65306;&#8220;&#32654;&#22269;&#20043;&#33021;&#32500;&#25252;&#27665;&#20027;&#21046;&#24230;&#65292;&#24212;&#24402;&#21151;&#20110;&#22320;&#29702;&#29615;&#22659;&#12289;&#27861;&#21046;&#21644;&#27665;&#24773;&#12290;&#8221;&#20182;&#25226;&#22320;&#29702;&#29615;&#22659;&#12289;&#27861;&#21046;&#19982;&#27665;&#24773;&#35748;&#23450;&#20026;&#32654;&#22269;&#33021;&#23454;&#29616;&#27665;&#20027;&#24041;&#22266;&#30340;&#19977;&#22823;&#22240;&#32032;&#65292;&#20294;&#20182;&#21448;&#35748;&#20026;&#65306;&#8220;&#33258;&#28982;&#29615;&#22659;&#19981;&#22914;&#27861;&#21046;&#65292;&#32780;&#27861;&#21046;&#21448;&#19981;&#22914;&#27665;&#24773;&#12290;&#8221;&#8220;&#25105;&#30830;&#20449;&#65292;&#26368;&#20339;&#30340;&#22320;&#29702;&#20301;&#32622;&#21644;&#26368;&#22909;&#30340;&#27861;&#21046;&#65292;&#27809;&#26377;&#27665;&#24773;&#30340;&#25903;&#25345;&#20063;&#19981;&#33021;&#32500;&#25252;&#19968;&#20010;&#25919;&#20307;&#65307;&#20294;&#27665;&#24773;&#21364;&#33021;&#20943;&#32531;&#26368;&#19981;&#21033;&#30340;&#22320;&#29702;&#29615;&#22659;&#21644;&#26368;&#22351;&#30340;&#27861;&#21046;&#30340;&#24433;&#21709;&#12290;&#8221;&#25176;&#20811;&#32500;&#23572;&#25152;&#35828;&#30340;&#27665;&#24773;&#65292;&#26159;&#25351;&#8220;&#19968;&#20010;&#27665;&#26063;&#30340;&#25972;&#20010;&#36947;&#24503;&#21644;&#31934;&#31070;&#38754;&#35980;&#8221;&#65292;&#38750;&#24120;&#25509;&#36817;&#25919;&#27835;&#25991;&#21270;&#30340;&#27010;&#24565;&#12290;&#22312;&#35848;&#21040;&#32654;&#22269;&#22320;&#26041;&#33258;&#27835;&#26102;&#65292;&#20182;&#36824;&#29305;&#21035;&#24378;&#35843;&#65306;&#8220;&#22312;&#32654;&#22269;&#65292;&#20065;&#38215;&#19981;&#20165;&#26377;&#33258;&#24049;&#30340;&#21046;&#24230;&#65292;&#32780;&#19988;&#26377;&#25903;&#25345;&#21644;&#40723;&#21169;&#36825;&#31181;&#21046;&#24230;&#30340;&#20065;&#38215;&#31934;&#31070;&#12290;&#8221;&#20065;&#38215;&#31934;&#31070;&#21487;&#20197;&#34987;&#29702;&#35299;&#20026;19&#19990;&#32426;&#32654;&#22269;&#26032;&#33521;&#26684;&#20848;&#22320;&#21306;&#27665;&#20247;&#20851;&#24515;&#20844;&#20849;&#20107;&#21153;&#30340;&#25919;&#27835;&#25991;&#21270;&#65292;&#32780;&#36825;&#31181;&#25919;&#27835;&#25991;&#21270;&#23545;&#27665;&#20027;&#36215;&#20102;&#37325;&#35201;&#30340;&#25903;&#25745;&#20316;&#29992;&#12290;<span class="math-super"><a href="part0010.xhtml#note_29" id="noteBack_29">[29]</a></span></p><p>&#21040;&#20102;20&#19990;&#32426;60&#24180;&#20195;&#65292;&#39318;&#20808;&#23545;&#25919;&#27835;&#25991;&#21270;&#36827;&#34892;&#22823;&#22411;&#23454;&#35777;&#30740;&#31350;&#30340;&#38463;&#23572;&#33945;&#24503;&#21450;&#20854;&#21512;&#20316;&#32773;&#35748;&#20026;&#65292;&#25919;&#27835;&#25991;&#21270;&#19982;&#27665;&#20027;&#25919;&#27835;&#12289;&#27665;&#20027;&#31283;&#23450;&#26377;&#30528;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&#38463;&#23572;&#33945;&#24503;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#19968;&#20010;&#31283;&#23450;&#30340;&#21644;&#26377;&#25928;&#29575;&#30340;&#27665;&#20027;&#25919;&#24220;&#65292;&#19981;&#20809;&#26159;&#20381;&#38752;&#25919;&#24220;&#32467;&#26500;&#21644;&#25919;&#27835;&#32467;&#26500;&#65307;&#23427;&#20381;&#38752;&#20154;&#27665;&#25152;&#20855;&#26377;&#30340;&#23545;&#25919;&#27835;&#36807;&#31243;&#30340;&#21462;&#21521;&#8212;&#8212;&#21363;&#25919;&#27835;&#25991;&#21270;&#12290;&#38500;&#38750;&#25919;&#27835;&#25991;&#21270;&#33021;&#22815;&#25903;&#25345;&#27665;&#20027;&#31995;&#32479;&#65292;&#21542;&#21017;&#65292;&#36825;&#31181;&#31995;&#32479;&#33719;&#24471;&#25104;&#21151;&#30340;&#26426;&#20250;&#23558;&#26159;&#28218;&#33579;&#30340;&#12290;<span class="math-super"><a href="part0010.xhtml#note_30" id="noteBack_30">[30]</a></span></p><p>&#37027;&#20040;&#65292;&#21738;&#31181;&#25919;&#27835;&#25991;&#21270;&#26377;&#21033;&#20110;&#27665;&#20027;&#21602;&#65311;&#31572;&#26696;&#26159;&#20844;&#27665;&#25991;&#21270;&#8212;&#8212;&#25152;&#35859;&#8220;&#20844;&#27665;&#25991;&#21270;&#8221;&#26159;&#19968;&#31181;&#21442;&#19982;&#32773;&#21462;&#21521;&#12289;&#33251;&#27665;&#21462;&#21521;&#21644;&#26449;&#27665;&#21462;&#21521;&#28151;&#21512;&#30340;&#25991;&#21270;&#12290;&#20182;&#20204;&#22312;1963&#24180;&#21457;&#34920;&#30340;&#36825;&#39033;&#30740;&#31350;&#35748;&#20026;&#65292;&#32654;&#22269;&#21644;&#33521;&#22269;&#26159;&#20856;&#22411;&#30340;&#20844;&#27665;&#25991;&#21270;&#65292;&#26377;&#21033;&#20110;&#27665;&#20027;&#25919;&#27835;&#21644;&#25919;&#20307;&#31283;&#23450;&#65292;&#32780;&#24847;&#22823;&#21033;&#12289;&#22696;&#35199;&#21733;&#21644;&#32852;&#37030;&#24503;&#22269;&#37117;&#19981;&#26159;&#20856;&#22411;&#30340;&#20844;&#27665;&#25991;&#21270;&#65292;&#36825;&#31181;&#25919;&#27835;&#25991;&#21270;&#23545;&#32500;&#25345;&#31283;&#23450;&#30340;&#27665;&#20027;&#25919;&#20307;&#20250;&#20135;&#29983;&#21387;&#21147;&#12290;</p><p>&#20854;&#20182;&#24456;&#22810;&#37325;&#35201;&#30340;&#25919;&#27835;&#23398;&#32773;&#20063;&#35748;&#21516;&#25919;&#27835;&#25991;&#21270;&#19982;&#27665;&#20027;&#30340;&#20851;&#31995;&#12290;&#36798;&#23572;&#35748;&#20026;&#65292;&#8220;&#20449;&#24565;&#25351;&#23548;&#34892;&#21160;&#8221;&#65292;&#8220;&#22312;&#19968;&#20010;&#29305;&#23450;&#30340;&#22269;&#23478;&#37324;&#65292;&#23545;&#22810;&#22836;&#25919;&#27835;&#20307;&#21046;&#21512;&#27861;&#24615;&#30340;&#20449;&#24565;&#36234;&#24378;&#65292;&#21017;&#23454;&#34892;&#22810;&#22836;&#25919;&#20307;&#30340;&#21487;&#33021;&#24615;&#36234;&#22823;&#8221;&#12290;&#22312;20&#19990;&#32426;60&#8212;80&#24180;&#20195;&#29702;&#24615;&#36873;&#25321;&#33539;&#24335;&#22823;&#34892;&#20854;&#36947;&#26102;&#65292;&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;&#25402;&#36523;&#32780;&#20986;&#23545;&#29702;&#24615;&#36873;&#25321;&#33539;&#24335;&#25552;&#20986;&#23574;&#38160;&#25209;&#35780;&#65292;&#37325;&#30003;&#25919;&#27835;&#25991;&#21270;&#30340;&#37325;&#35201;&#20215;&#20540;&#12290;&#20182;&#22312;&#12298;&#25919;&#27835;&#25991;&#21270;&#30340;&#22797;&#20852;&#12299;&#19968;&#25991;&#20013;&#29992;&#22235;&#20010;&#25351;&#26631;&#34913;&#37327;&#8220;&#20844;&#27665;&#25991;&#21270;&#8221;&#8212;&#8212;&#20010;&#20154;&#29983;&#27963;&#28385;&#24847;&#24230;&#12289;&#25919;&#27835;&#28385;&#24847;&#24230;&#12289;&#20154;&#38469;&#20449;&#20219;&#21644;&#23545;&#29616;&#23384;&#31038;&#20250;&#31209;&#24207;&#30340;&#25903;&#25345;&#24230;&#65292;&#24182;&#23545;&#25968;&#21313;&#20010;&#22269;&#23478;&#36827;&#34892;&#20102;&#27604;&#36739;&#30740;&#31350;&#21518;&#24471;&#20986;&#32467;&#35770;&#65306;&#32463;&#27982;&#22240;&#32032;&#22266;&#28982;&#22312;&#25919;&#27835;&#19978;&#26159;&#37325;&#35201;&#30340;&#65292;&#20294;&#19981;&#21516;&#30340;&#25919;&#27835;&#25991;&#21270;&#20063;&#26377;&#30528;&#37325;&#35201;&#30340;&#25919;&#27835;&#21518;&#26524;&#65292;&#29305;&#21035;&#26159;&#19982;&#27665;&#20027;&#21046;&#24230;&#29983;&#23384;&#30340;&#21487;&#33021;&#24615;&#23494;&#20999;&#30456;&#20851;&#65292;&#32780;&#19988;&#36825;&#31181;&#24433;&#21709;&#26356;&#20026;&#25345;&#20037;&#12290;<span class="math-super"><a href="part0010.xhtml#note_31" id="noteBack_31">[31]</a></span></p><p>20&#19990;&#32426;90&#24180;&#20195;&#20197;&#26469;&#65292;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#20013;&#26368;&#28909;&#38376;&#30340;&#27010;&#24565;&#24656;&#24597;&#26159;&#8220;&#31038;&#20250;&#36164;&#26412;&#8221;&#12290;&#32599;&#20271;&#29305;&#183;&#24085;&#29305;&#21335;&#22312;&#30740;&#31350;20&#19990;&#32426;70&#24180;&#20195;&#33267;90&#24180;&#20195;&#21021;&#24847;&#22823;&#21033;&#22320;&#26041;&#25919;&#24220;&#30340;&#27665;&#20027;&#35797;&#39564;&#26102;&#21457;&#29616;&#65292;&#19981;&#21516;&#30340;&#22320;&#26041;&#25919;&#24220;&#32489;&#25928;&#24046;&#21035;&#24456;&#22823;&#12290;&#8220;&#20026;&#20160;&#20040;&#26377;&#20123;&#27665;&#20027;&#25919;&#24220;&#33719;&#24471;&#20102;&#25104;&#21151;&#32780;&#26377;&#20123;&#22833;&#36133;&#20102;&#21602;&#65311;&#8221;&#20182;&#35748;&#20026;&#65292;&#21407;&#22240;&#20027;&#35201;&#19981;&#22312;&#20110;&#32463;&#27982;&#29616;&#20195;&#24615;&#30340;&#24046;&#24322;&#65292;&#32780;&#26159;&#22240;&#20026;&#24847;&#22823;&#21033;&#30340;&#21271;&#37096;&#27604;&#21335;&#37096;&#20855;&#26377;&#26356;&#22909;&#30340;&#20844;&#27665;&#20849;&#21516;&#20307;&#30340;&#20256;&#32479;&#12290;&#20182;&#25226;&#36825;&#31181;&#20844;&#27665;&#20256;&#32479;&#35270;&#20026;&#31038;&#20250;&#36164;&#26412;&#8212;&#8212;&#8220;&#36825;&#37324;&#25152;&#35828;&#30340;&#31038;&#20250;&#36164;&#26412;&#26159;&#25351;&#31038;&#20250;&#32452;&#32455;&#30340;&#29305;&#24449;&#65292;&#35832;&#22914;&#20449;&#20219;&#12289;&#35268;&#33539;&#20197;&#21450;&#32593;&#32476;&#65292;&#23427;&#20204;&#33021;&#22815;&#36890;&#36807;&#20419;&#36827;&#21512;&#20316;&#34892;&#20026;&#26469;&#25552;&#39640;&#31038;&#20250;&#30340;&#25928;&#29575;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_32" id="noteBack_32">[32]</a></span></p><p>&#27665;&#20027;&#36716;&#22411;&#33021;&#21542;&#25104;&#21151;&#20197;&#21450;&#27665;&#20027;&#25919;&#20307;&#33021;&#21542;&#24041;&#22266;&#65292;&#21462;&#20915;&#20110;&#25919;&#27835;&#21442;&#19982;&#32773;&#30340;&#25919;&#27835;&#34892;&#20026;&#65292;&#32780;&#25919;&#27835;&#34892;&#20026;&#30340;&#32972;&#21518;&#21017;&#26159;&#25919;&#27835;&#25991;&#21270;&#12290;&#25353;&#29031;&#28023;&#20237;&#24503;&#30340;&#35828;&#27861;&#65292;&#8220;&#25919;&#27835;&#22810;&#21457;&#29983;&#20110;&#25105;&#20204;&#30340;&#22836;&#33041;&#20043;&#20013;&#12290;&#8221;&#19968;&#20010;&#31038;&#20250;&#30340;&#25919;&#27835;&#31934;&#33521;&#21644;&#26222;&#36890;&#20844;&#20247;&#23545;&#26435;&#21147;&#12289;&#25919;&#24220;&#12289;&#27665;&#20027;&#12289;&#25919;&#20826;&#12289;&#25919;&#27835;&#21442;&#19982;&#12289;&#21512;&#27861;&#24615;&#12289;&#25919;&#27835;&#31454;&#20105;&#21644;&#26292;&#21147;&#31561;&#37325;&#35201;&#38382;&#39064;&#30340;&#35266;&#24565;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#20915;&#23450;&#20102;&#19968;&#20010;&#22269;&#23478;&#25317;&#26377;&#20160;&#20040;&#26679;&#30340;&#25919;&#27835;&#12290;&#25140;&#33945;&#24503;&#12289;&#26519;&#33576;&#21644;&#26446;&#26222;&#22622;&#29305;&#35748;&#20026;&#65292;&#23545;&#20110;&#19968;&#20010;&#31283;&#23450;&#32780;&#26377;&#25928;&#30340;&#27665;&#20027;&#25919;&#20307;&#26469;&#35828;&#65292;&#26377;&#20123;&#29305;&#23450;&#30340;&#20215;&#20540;&#35266;&#21644;&#20449;&#24565;&#26159;&#29305;&#21035;&#37325;&#35201;&#30340;&#8212;&#8212;</p><p class="kindle-cn-ref">&#23545;&#27665;&#20027;&#21512;&#27861;&#24615;&#30340;&#20449;&#20208;&#65307;&#23545;&#23545;&#31435;&#20826;&#27966;&#12289;&#23545;&#31435;&#20449;&#20208;&#21644;&#23545;&#31435;&#31435;&#22330;&#30340;&#23485;&#23481;&#65307;&#36319;&#25919;&#27835;&#23545;&#25163;&#22949;&#21327;&#30340;&#24847;&#24895;&#65292;&#20197;&#21450;&#22949;&#21327;&#24847;&#24895;&#32972;&#21518;&#30340;&#23454;&#29992;&#20027;&#20041;&#21644;&#28789;&#27963;&#24615;&#65307;&#23545;&#25919;&#27835;&#29615;&#22659;&#30340;&#20449;&#20219;&#65292;&#20197;&#21450;&#20114;&#30456;&#21512;&#20316;&#65292;&#23588;&#20854;&#26159;&#22312;&#25919;&#27835;&#31454;&#20105;&#32773;&#20043;&#38388;&#30340;&#21512;&#20316;&#65307;&#25919;&#27835;&#31435;&#22330;&#21644;&#20826;&#27966;&#31435;&#22330;&#30340;&#28201;&#21644;&#20542;&#21521;&#65307;&#25919;&#27835;&#27807;&#36890;&#30340;&#31036;&#33410;&#65307;&#22522;&#20110;&#25919;&#27835;&#24179;&#31561;&#30340;&#25919;&#27835;&#25928;&#33021;&#21644;&#25919;&#27835;&#21442;&#19982;&#65292;&#32780;&#36825;&#31181;&#25919;&#27835;&#24179;&#31561;&#21448;&#28151;&#21512;&#20102;&#33251;&#27665;&#21644;&#26449;&#27665;&#30340;&#35282;&#33394;&#12290;<span class="math-super"><a href="part0010.xhtml#note_33" id="noteBack_33">[33]</a></span></p><p>&#20182;&#20204;&#35748;&#20026;&#19978;&#36848;&#25919;&#27835;&#25991;&#21270;&#19982;&#27665;&#20027;&#31283;&#23450;&#30340;&#20851;&#31995;&#21313;&#20998;&#23494;&#20999;&#12290;&#21360;&#24230;&#25112;&#21518;&#27665;&#20027;&#30340;&#31283;&#23450;&#19982;&#20854;&#25919;&#27835;&#39046;&#23548;&#20154;&#8212;&#8212;&#29305;&#21035;&#26159;&#29976;&#22320;&#8212;&#8212;&#23545;&#33258;&#30001;&#12289;&#23485;&#23481;&#12289;&#38750;&#26292;&#21147;&#12289;&#25919;&#27835;&#21560;&#32435;&#21644;&#21253;&#23481;&#20215;&#20540;&#35266;&#30340;&#20513;&#23548;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#12290;&#32780;20&#19990;&#32426;&#20013;&#21494;&#20043;&#21518;&#22303;&#32819;&#20854;&#12289;&#23612;&#26085;&#21033;&#20122;&#31561;&#22269;&#27665;&#20027;&#25919;&#20307;&#30340;&#19981;&#31283;&#23450;&#26159;&#19982;&#36825;&#20123;&#22269;&#23478;&#22269;&#20869;&#20004;&#31181;&#25919;&#27835;&#25991;&#21270;&#30340;&#20914;&#31361;&#26377;&#24456;&#22823;&#20851;&#31995;&#8212;&#8212;&#19968;&#31181;&#26159;&#26032;&#24341;&#20837;&#30340;&#33258;&#30001;&#27665;&#20027;&#30340;&#25919;&#27835;&#25991;&#21270;&#65292;&#19968;&#31181;&#26159;&#20256;&#32479;&#30340;&#24378;&#35843;&#23041;&#26435;&#21644;&#26381;&#20174;&#30340;&#25919;&#27835;&#25991;&#21270;&#12290;</p><p>&#23613;&#31649;&#25919;&#27835;&#25991;&#21270;&#21644;&#31038;&#20250;&#36164;&#26412;&#30740;&#31350;&#29616;&#22312;&#26159;&#19968;&#20010;&#28909;&#38376;&#23398;&#26415;&#20135;&#19994;&#65292;&#20294;&#36824;&#26159;&#26377;&#20154;&#32473;&#36825;&#31181;&#28909;&#24773;&#27900;&#20919;&#27700;&#12290;&#31532;&#19968;&#31181;&#30097;&#38382;&#26159;&#25919;&#27835;&#25991;&#21270;&#19982;&#25919;&#27835;&#21046;&#24230;&#20309;&#20026;&#22240;&#20309;&#20026;&#26524;&#65311;&#27604;&#22914;&#65292;&#29233;&#24503;&#21326;&#183;&#31302;&#21202;&#21644;&#31859;&#20999;&#23572;&#183;&#22622;&#21015;&#26684;&#36874;&#22312;1994&#24180;&#30340;&#36328;&#22269;&#30740;&#31350;&#20013;&#25351;&#20986;&#65292;&#22823;&#22810;&#25968;&#20844;&#27665;&#25991;&#21270;&#24577;&#24230;&#19981;&#20250;&#23545;&#27665;&#20027;&#20135;&#29983;&#20219;&#20309;&#37325;&#35201;&#30340;&#24433;&#21709;&#65292;&#32780;&#20154;&#38469;&#20449;&#20219;&#8212;&#8212;&#21363;&#20844;&#27665;&#25991;&#21270;&#20013;&#30340;&#19968;&#39033;&#24577;&#24230;&#65292;&#24456;&#26126;&#26174;&#26159;&#27665;&#20027;&#30340;&#32467;&#26524;&#32780;&#38750;&#21407;&#22240;&#12290;<span class="math-super"><a href="part0010.xhtml#note_34" id="noteBack_34">[34]</a></span>&#27492;&#21069;&#65292;&#26377;&#20154;&#27880;&#24847;&#21040;&#27665;&#20027;&#22269;&#23478;&#20154;&#20204;&#20043;&#38388;&#30340;&#20449;&#20219;&#31243;&#24230;&#26356;&#39640;&#12290;&#26377;&#20154;&#35828;&#65292;&#20449;&#20219;&#23548;&#33268;&#27665;&#20027;&#12290;&#20294;&#26159;&#65292;&#26377;&#20154;&#21453;&#36807;&#26469;&#35828;&#65292;&#24403;&#19968;&#20010;&#22269;&#23478;&#38271;&#26399;&#23454;&#34892;&#27665;&#20027;&#21046;&#24230;&#21518;&#65292;&#20154;&#19982;&#20154;&#30340;&#20449;&#20219;&#31243;&#24230;&#23601;&#25552;&#39640;&#20102;&#12290;&#37027;&#20040;&#65292;&#20309;&#20026;&#22240;&#20309;&#20026;&#26524;&#21602;&#65311;&#36825;&#30340;&#30830;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;</p><p>&#31532;&#20108;&#20010;&#30097;&#38382;&#26159;&#25919;&#27835;&#25991;&#21270;&#26159;&#21542;&#30495;&#30340;&#26377;&#24456;&#24378;&#30340;&#25919;&#27835;&#25928;&#24212;&#65311;&#20004;&#20301;&#25919;&#27835;&#23398;&#32773;&#26480;&#20811;&#26364;&#21644;&#31859;&#21202;&#20174;1996&#24180;&#24320;&#22987;&#36830;&#32493;&#21457;&#34920;&#35770;&#25991;&#23545;&#25919;&#27835;&#25991;&#21270;&#30340;&#22522;&#26412;&#21629;&#39064;&#36827;&#34892;&#25915;&#20987;&#12290;&#20182;&#20204;&#22312;&#12298;&#25919;&#27835;&#25991;&#21270;&#30340;&#22797;&#20852;&#65311;&#12299;&#19968;&#25991;&#20013;&#23545;&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;&#21644;&#32599;&#20271;&#29305;&#183;&#24085;&#29305;&#21335;&#30340;&#30740;&#31350;&#25552;&#20986;&#20102;&#36136;&#30097;&#65292;&#35748;&#20026;&#21069;&#32773;&#21482;&#32771;&#23519;&#20102;&#24037;&#19994;&#21270;&#22269;&#23478;&#65292;&#32780;&#21518;&#32773;&#22312;&#20998;&#26512;&#25163;&#27573;&#19978;&#23384;&#22312;&#20559;&#24046;&#12290;&#39318;&#20808;&#65292;&#25991;&#21270;&#26159;&#20160;&#20040;&#24448;&#24448;&#38590;&#20197;&#30028;&#23450;&#65307;&#20854;&#27425;&#65292;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#24120;&#24120;&#26159;&#20107;&#21518;&#35299;&#37322;&#65307;&#26368;&#21518;&#65292;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#24120;&#24120;&#20511;&#21161;&#23569;&#25968;&#26696;&#20363;&#24471;&#20986;&#26222;&#36866;&#24615;&#30340;&#29702;&#35770;&#12290;&#20182;&#20204;&#30340;&#32467;&#35770;&#27491;&#22909;&#30456;&#21453;&#65306;&#8220;&#20960;&#20046;&#27809;&#26377;&#35777;&#25454;&#33021;&#25581;&#31034;&#22312;&#25919;&#27835;&#25991;&#21270;&#21644;&#25919;&#27835;&#32463;&#27982;&#32489;&#25928;&#20043;&#38388;&#23384;&#22312;&#31995;&#32479;&#24615;&#30340;&#20851;&#31995;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_35" id="noteBack_35">[35]</a></span></p><p>&#31532;&#19977;&#20010;&#30097;&#38382;&#26159;&#25919;&#27835;&#25991;&#21270;&#26159;&#21542;&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;&#65311;&#23613;&#31649;&#20960;&#20046;&#27809;&#26377;&#25919;&#27835;&#25991;&#21270;&#23398;&#32773;&#20027;&#24352;&#25919;&#27835;&#25991;&#21270;&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;&#65292;&#20294;&#20182;&#20204;&#19968;&#33324;&#20542;&#21521;&#20110;&#35748;&#20026;&#65292;&#19982;&#32463;&#27982;&#31038;&#20250;&#25351;&#26631;&#12289;&#19982;&#25919;&#27835;&#21046;&#24230;&#30456;&#27604;&#65292;&#25919;&#27835;&#25991;&#21270;&#26159;&#26356;&#31283;&#23450;&#12289;&#26356;&#19981;&#26131;&#25913;&#21464;&#21644;&#26356;&#38590;&#20197;&#20811;&#26381;&#30340;&#12290;&#32780;&#20197;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#22269;&#23478;&#32463;&#39564;&#26469;&#30475;&#65292;&#25289;&#19969;&#32654;&#27954;&#23601;&#20811;&#26381;&#20102;&#26089;&#20808;&#34987;&#35748;&#20026;&#25903;&#25345;&#23041;&#26435;&#20027;&#20041;&#30340;&#25991;&#21270;&#20256;&#32479;&#65292;&#20854;&#25919;&#27835;&#31934;&#33521;&#21644;&#26222;&#36890;&#22823;&#20247;&#22312;&#36807;&#21435;&#20960;&#21313;&#24180;&#20013;&#30340;&#25919;&#27835;&#24515;&#29702;&#21644;&#20215;&#20540;&#20542;&#21521;&#20063;&#24050;&#32463;&#21457;&#29983;&#20102;&#37325;&#22823;&#30340;&#21464;&#21270;&#12290;</p><p>&#25919;&#27835;&#25991;&#21270;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#26159;&#23447;&#25945;&#12290;&#22312;&#26377;&#20123;&#23398;&#32773;&#30340;&#30524;&#20013;&#65292;&#23447;&#25945;&#21487;&#33021;&#26159;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#25991;&#21270;&#12290;&#23454;&#38469;&#19978;&#65292;&#27748;&#22240;&#27604;&#21644;&#20136;&#24311;&#39039;&#22312;&#21010;&#20998;&#19981;&#21516;&#30340;&#25991;&#26126;&#26102;&#65292;&#23447;&#25945;&#26159;&#19968;&#20010;&#26368;&#37325;&#35201;&#30340;&#26631;&#20934;&#12290;&#38886;&#20271;&#35748;&#20026;&#27431;&#32654;&#36164;&#26412;&#20027;&#20041;&#30340;&#20852;&#36215;&#26377;&#36182;&#20110;&#26032;&#25945;&#20262;&#29702;&#30340;&#35266;&#28857;&#26356;&#26159;&#24191;&#20026;&#20154;&#30693;&#12290;</p><p>&#20136;&#24311;&#39039;&#20063;&#35748;&#20026;&#23447;&#25945;&#20256;&#32479;&#23545;&#27665;&#20027;&#21270;&#30340;&#25104;&#21151;&#20855;&#26377;&#37325;&#35201;&#30340;&#24433;&#21709;&#12290;&#20182;&#35828;&#65306;</p><p class="kindle-cn-ref">&#22312;&#35199;&#26041;&#30340;&#22522;&#30563;&#25945;&#19982;&#27665;&#20027;&#20043;&#38388;&#23384;&#22312;&#30528;&#39640;&#24230;&#30340;&#20851;&#32852;&#12290;&#36817;&#20195;&#27665;&#20027;&#39318;&#20808;&#19988;&#20027;&#35201;&#20986;&#29616;&#22312;&#22522;&#30563;&#25945;&#22269;&#23478;&#12290;&#21040;1988&#24180;&#65292;&#22312;&#22522;&#30563;&#25945;&#25110;&#26032;&#25945;&#26159;&#20027;&#35201;&#23447;&#25945;&#30340;46&#20010;&#22269;&#23478;&#20013;&#26377;39&#20010;&#26159;&#27665;&#20027;&#22269;&#23478;&#12290;<span class="math-super"><a href="part0010.xhtml#note_36" id="noteBack_36">[36]</a></span></p><p>&#20182;&#38750;&#24120;&#35748;&#21516;&#32943;&#23612;&#24605;&#183;&#21338;&#20262;1979&#24180;&#23545;99&#20010;&#22269;&#23478;&#30340;&#19968;&#39033;&#30740;&#31350;&#65306;&#8220;&#26032;&#25945;&#24466;&#30340;&#20154;&#21475;&#27604;&#20363;&#36234;&#22823;&#65292;&#27665;&#20027;&#30340;&#31243;&#24230;&#20063;&#23601;&#36234;&#39640;&#12290;&#8221;&#36890;&#24120;&#35748;&#20026;&#65292;&#22522;&#30563;&#25945;&#25110;&#26032;&#25945;&#24378;&#35843;&#20010;&#20154;&#23562;&#20005;&#21644;&#23447;&#25945;&#19982;&#22269;&#23478;&#30340;&#20998;&#31163;&#65292;&#37117;&#26377;&#21033;&#20110;&#27665;&#20027;&#30340;&#20852;&#36215;&#12290;</p><p>&#21253;&#25324;&#26446;&#26222;&#22622;&#29305;&#22312;&#20869;&#30340;&#19981;&#23569;&#23398;&#32773;&#35748;&#20026;&#65292;&#22825;&#20027;&#25945;&#26159;&#19968;&#31181;&#23481;&#26131;&#8220;&#38459;&#30861;&#8221;&#27665;&#20027;&#21270;&#30340;&#23447;&#25945;&#12290;&#20294;&#26159;&#65292;20&#19990;&#32426;60&#24180;&#20195;&#20197;&#21518;&#22825;&#20027;&#25945;&#30340;&#27963;&#21160;&#21644;&#20449;&#26465;&#21457;&#29983;&#20102;&#24778;&#20154;&#30340;&#21464;&#21270;&#65292;&#20174;&#20445;&#23432;&#30340;&#21147;&#37327;&#21464;&#20026;&#21464;&#38761;&#30340;&#21147;&#37327;&#65292;&#20174;&#25903;&#25345;&#23041;&#26435;&#30340;&#21147;&#37327;&#21464;&#20026;&#25903;&#25345;&#27665;&#20027;&#30340;&#21147;&#37327;&#12290;&#25152;&#20197;&#65292;&#20136;&#24311;&#39039;&#35748;&#20026;&#65292;&#22825;&#20027;&#25945;&#25945;&#24311;&#30340;&#36825;&#31181;&#21464;&#21270;&#23454;&#38469;&#19978;&#20351;&#23427;&#33258;&#36523;&#25104;&#20026;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#28010;&#28526;&#30340;&#37325;&#35201;&#25512;&#21160;&#22240;&#32032;&#12290;&#8220;&#20174;&#24635;&#20307;&#19978;&#30475;&#65292;&#22312;1974&#24180;&#21040;1989&#24180;&#38388;&#36807;&#28193;&#21040;&#27665;&#20027;&#30340;&#22269;&#23478;&#20013;&#22823;&#32422;&#26377;&#22235;&#20998;&#20043;&#19977;&#26159;&#22825;&#20027;&#25945;&#22269;&#23478;&#12290;&#8221;</p><p>&#20136;&#24311;&#39039;&#35748;&#20026;&#65292;&#20854;&#20182;&#23447;&#25945;&#22522;&#26412;&#19978;&#37117;&#26159;&#27665;&#20027;&#36716;&#22411;&#30340;&#38556;&#30861;&#22240;&#32032;&#12290;&#20182;&#31491;&#23450;&#35748;&#20026;&#65292;&#27969;&#34892;&#20110;&#20013;&#22269;&#12289;&#26085;&#26412;&#12289;&#38889;&#22269;&#21644;&#26032;&#21152;&#22369;&#31561;&#19996;&#20122;&#22269;&#23478;&#30340;&#20754;&#25945;&#8220;&#35201;&#20040;&#19981;&#27665;&#20027;&#65292;&#35201;&#20040;&#21453;&#27665;&#20027;&#8221;&#65292;&#22240;&#20026;&#20754;&#25945;&#8220;&#24378;&#35843;&#22242;&#20307;&#12289;&#22242;&#38431;&#32988;&#20110;&#24378;&#35843;&#20010;&#20154;&#65292;&#24378;&#35843;&#26435;&#23041;&#32988;&#20110;&#24378;&#35843;&#33258;&#30001;&#65292;&#24378;&#35843;&#36131;&#20219;&#32988;&#20110;&#24378;&#35843;&#26435;&#21033;&#8221;&#65292;&#8220;&#20754;&#25945;&#31038;&#20250;&#32570;&#23569;&#25239;&#34913;&#22269;&#23478;&#20043;&#26435;&#21033;&#30340;&#20256;&#32479;&#8221;&#12290;<span class="math-super"><a href="part0010.xhtml#note_37" id="noteBack_37">[37]</a></span>&#20294;&#31119;&#23665;&#19981;&#21516;&#24847;&#36825;&#19968;&#35266;&#28857;&#65292;&#20182;&#35748;&#20026;&#24456;&#22810;&#20154;&#39640;&#20272;&#20102;&#20754;&#25945;&#23545;&#27665;&#20027;&#21046;&#24230;&#30340;&#19981;&#21033;&#24433;&#21709;&#12290;&#23613;&#31649;&#32570;&#23569;&#20010;&#20154;&#20027;&#20041;&#30340;&#20256;&#32479;&#65292;&#20294;&#20754;&#25945;&#20855;&#26377;&#24179;&#31561;&#20027;&#20041;&#31934;&#31070;&#65292;&#29305;&#21035;&#26159;&#24456;&#26089;&#23601;&#29992;&#32771;&#35797;&#21046;&#24230;&#24405;&#29992;&#20154;&#25165;&#65307;&#20754;&#25945;&#37325;&#35270;&#25945;&#32946;&#65292;&#36890;&#24120;&#20154;&#21475;&#20013;&#20855;&#26377;&#36739;&#39640;&#30340;&#35782;&#23383;&#29575;&#65307;&#20754;&#25945;&#38750;&#24120;&#23485;&#23481;&#65292;&#36825;&#19968;&#28857;&#36828;&#32988;&#20110;&#22522;&#30563;&#25945;&#21644;&#20234;&#26031;&#20848;&#25945;&#12290;&#19982;&#20854;&#35828;&#20754;&#25945;&#26159;&#20027;&#24352;&#22269;&#23478;&#20248;&#20808;&#30340;&#65292;&#36824;&#19981;&#22914;&#35828;&#26159;&#20027;&#24352;&#23478;&#24237;&#20248;&#20808;&#30340;&#12290;&#22240;&#27492;&#65292;&#31119;&#23665;&#35748;&#20026;&#65292;&#20754;&#25945;&#24182;&#19981;&#26500;&#25104;&#23545;&#27665;&#20027;&#30340;&#38556;&#30861;&#12290;&#30456;&#21453;&#65292;&#20182;&#20027;&#24352;&#29616;&#20195;&#21270;&#29702;&#35770;&#38271;&#26399;&#20013;&#26159;&#25104;&#31435;&#30340;&#65292;&#21363;&#32463;&#27982;&#21457;&#23637;&#26368;&#32456;&#20250;&#25512;&#21160;&#25919;&#27835;&#27665;&#20027;&#12290;<span class="math-super"><a href="part0010.xhtml#note_38" id="noteBack_38">[38]</a></span>&#21253;&#25324;&#26085;&#26412;&#12289;&#38889;&#22269;&#22312;&#20869;&#30340;&#19996;&#20122;&#22320;&#21306;&#30340;&#25104;&#21151;&#27665;&#20027;&#36716;&#22411;&#26696;&#20363;&#65292;&#20284;&#20046;&#20063;&#25209;&#39539;&#20102;&#25152;&#35859;&#8220;&#20754;&#25945;&#19981;&#21033;&#20110;&#27665;&#20027;&#8221;&#30340;&#21629;&#39064;&#12290;</p><p>&#23613;&#31649;&#8220;&#20234;&#26031;&#20848;&#30340;&#25945;&#35268;&#21547;&#26377;&#26082;&#26377;&#21033;&#20110;&#21448;&#19981;&#21033;&#20110;&#27665;&#20027;&#30340;&#25104;&#20998;&#8221;&#65292;&#20294;&#8220;&#23454;&#38469;&#19978;&#65292;&#38500;&#20102;&#19968;&#20010;&#20363;&#22806;&#65288;&#22303;&#32819;&#20854;&#65289;&#65292;&#27809;&#26377;&#19968;&#20010;&#20234;&#26031;&#20848;&#22269;&#23478;&#38271;&#26399;&#32500;&#25345;&#36807;&#20805;&#20998;&#30340;&#27665;&#20027;&#25919;&#27835;&#20307;&#21046;&#8221;&#12290;&#20136;&#24311;&#39039;&#19981;&#22826;&#30475;&#22909;&#27665;&#20027;&#25919;&#27835;&#22312;&#20234;&#26031;&#20848;&#22269;&#23478;&#30340;&#21069;&#26223;&#12290;20&#19990;&#32426;70&#24180;&#20195;&#20197;&#21518;&#65292;&#30456;&#24403;&#27604;&#20363;&#30340;&#20234;&#26031;&#20848;&#22269;&#23478;&#21644;&#20197;&#32654;&#22269;&#20026;&#39318;&#30340;&#35199;&#26041;&#19990;&#30028;&#20043;&#38388;&#30340;&#38548;&#38402;&#20284;&#20046;&#21448;&#21152;&#28145;&#20102;&#12290;&#32780;&#8220;9&#183;11&#8221;&#20107;&#20214;&#26356;&#26159;&#24378;&#21270;&#20102;&#36825;&#31181;&#23545;&#25239;&#12290;&#25353;&#29031;&#25140;&#33945;&#24503;&#31561;&#20154;&#22312;2003&#24180;&#30340;&#35745;&#31639;&#65292;&#22312;&#31302;&#26031;&#26519;&#20154;&#21475;&#21344;&#20027;&#35201;&#27604;&#20363;&#30340;43&#20010;&#22269;&#23478;&#65292;&#20165;&#26377;7&#20010;&#22269;&#23478;&#26159;&#27665;&#20027;&#22269;&#23478;&#65292;&#20294;&#36825;7&#20010;&#22269;&#23478;&#27809;&#26377;&#19968;&#20010;&#31526;&#21512;&#33258;&#30001;&#20027;&#20041;&#27665;&#20027;&#30340;&#26631;&#20934;&#12290;&#22312;&#20234;&#26031;&#20848;&#25945;&#20855;&#26377;&#26368;&#24378;&#24433;&#21709;&#21147;&#30340;16&#20010;&#38463;&#25289;&#20271;&#22269;&#23478;&#20013;&#65292;&#27809;&#26377;&#19968;&#20010;&#26159;&#27665;&#20027;&#22269;&#23478;&#12290;<span class="math-super"><a href="part0010.xhtml#note_39" id="noteBack_39">[39]</a></span></p><p>&#23613;&#31649;&#22914;&#27492;&#65292;&#20173;&#28982;&#26377;&#23398;&#32773;&#25345;&#26377;&#19981;&#21516;&#30340;&#30475;&#27861;&#12290;&#24343;&#29790;&#24503;&#183;&#21704;&#21033;&#20195;&#21516;&#24847;&#27665;&#20027;&#22312;&#20234;&#26031;&#20848;&#22269;&#23478;&#38459;&#21147;&#37325;&#37325;&#65292;&#20294;&#20182;&#35748;&#20026;&#36825;&#20123;&#22269;&#23478;&#30340;&#27665;&#20027;&#38556;&#30861;&#19982;&#20182;&#20204;&#31038;&#20250;&#20013;&#20854;&#20182;&#30340;&#25919;&#27835;&#19982;&#31038;&#20250;&#29305;&#24449;&#26377;&#20851;&#65292;&#32780;&#19981;&#26159;&#26469;&#33258;&#20110;&#20234;&#26031;&#20848;&#25945;&#26412;&#36523;&#12290;&#22240;&#27492;&#65292;&#24182;&#19981;&#33021;&#24471;&#20986;&#20234;&#26031;&#20848;&#25945;&#19981;&#21033;&#20110;&#27665;&#20027;&#30340;&#32467;&#35770;&#12290;&#38463;&#21340;&#26460;&#183;&#33778;&#25289;&#21033;-&#23433;&#33832;&#37324;&#21017;&#35748;&#20026;&#65292;&#20234;&#26031;&#20848;&#31038;&#20250;&#23545;&#35199;&#26041;&#29616;&#20195;&#19990;&#20439;&#25991;&#26126;&#12289;&#35199;&#26041;&#24335;&#27665;&#20027;&#30340;&#26576;&#31181;&#25932;&#24847;&#65292;&#19981;&#26159;&#26469;&#33258;&#20110;&#20234;&#26031;&#20848;&#25945;&#30340;&#25945;&#20041;&#26412;&#36523;&#65292;&#32780;&#26159;&#26469;&#33258;&#20110;19&#19990;&#32426;&#20234;&#26031;&#20848;&#19990;&#30028;&#19982;&#35199;&#26041;&#29616;&#20195;&#19990;&#30028;&#30340;&#30896;&#25758;&#21644;&#20914;&#31361;&#12290;19&#19990;&#32426;&#21518;&#21322;&#21494;&#20234;&#26031;&#20848;&#19990;&#30028;&#30340;&#31934;&#31070;&#39046;&#34966;&#38463;&#23500;&#27735;&#23612;&#65288;Jamal-Eddin Al-Afghani&#65289;&#30340;&#24605;&#24819;&#27491;&#22909;&#26159;&#36825;&#31181;&#30896;&#25758;&#21644;&#20914;&#31361;&#30340;&#21453;&#24212;&#12290;&#38463;&#23500;&#27735;&#23612;&#35748;&#20026;&#65292;&#27431;&#27954;&#20154;&#30340;&#20449;&#20208;&#20307;&#31995;&#21644;&#31038;&#20250;&#31209;&#24207;&#19982;&#20234;&#26031;&#20848;&#19990;&#30028;&#30340;&#20449;&#20208;&#20307;&#31995;&#21644;&#31038;&#20250;&#31209;&#24207;&#26159;&#23545;&#31435;&#30340;&#65292;&#22240;&#27492;&#19990;&#20439;&#21270;&#24847;&#21619;&#30528;&#25918;&#24323;&#20234;&#26031;&#20848;&#25945;&#65292;&#21521;&#27431;&#27954;&#20154;&#30340;&#20215;&#20540;&#21644;&#20449;&#20208;&#23624;&#26381;&#12290;&#32780;&#27665;&#20027;&#20316;&#20026;&#19968;&#31181;&#31038;&#20250;&#21046;&#24230;&#65292;&#24050;&#32463;&#34987;&#36148;&#19978;&#20102;&#8220;&#35199;&#26041;&#19990;&#30028;&#8221;&#30340;&#26631;&#31614;&#12290;<span class="math-super"><a href="part0010.xhtml#note_40" id="noteBack_40">[40]</a></span>&#36825;&#19968;&#35266;&#28857;&#24378;&#35843;&#30340;&#19981;&#26159;&#20234;&#26031;&#20848;&#25945;&#25945;&#20041;&#26412;&#36523;&#65292;&#32780;&#26159;&#22269;&#38469;&#20307;&#31995;&#23545;&#20234;&#26031;&#20848;&#19990;&#30028;&#22269;&#20869;&#25919;&#27835;&#30340;&#22609;&#36896;&#12290;</p><p>&#24635;&#20307;&#19978;&#35828;&#65292;&#29616;&#22312;&#37325;&#35270;&#23447;&#25945;&#22240;&#32032;&#23545;&#27665;&#20027;&#36716;&#22411;&#24433;&#21709;&#30340;&#35266;&#28857;&#24182;&#19981;&#26159;&#20027;&#27969;&#12290;&#32993;&#23433;&#183;&#26519;&#33576;&#21644;&#38463;&#23572;&#24343;&#33713;&#24503;&#183;&#26031;&#27888;&#28504;&#22312;&#20998;&#26512;&#19996;&#27431;&#22269;&#23478;&#30340;&#36716;&#22411;&#32463;&#39564;&#26102;&#35748;&#20026;&#65292;&#21363;&#20351;&#19981;&#32771;&#34385;&#23447;&#25945;&#22240;&#32032;&#65292;&#27665;&#20027;&#36716;&#22411;&#29031;&#26679;&#20250;&#21457;&#29983;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#23447;&#25945;&#20197;&#22806;&#30340;&#20854;&#20182;&#22240;&#32032;&#23601;&#36275;&#20197;&#35299;&#37322;&#35813;&#22320;&#21306;&#30340;&#27665;&#20027;&#21270;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_67">8.7&#12288;&#24433;&#21709;&#36716;&#22411;&#30340;&#22269;&#38469;&#22240;&#32032;</h2><p>&#31532;&#22235;&#31181;&#29702;&#35770;&#20027;&#35201;&#20851;&#27880;&#30340;&#26159;&#19968;&#22269;&#27665;&#20027;&#36716;&#22411;&#30340;&#22269;&#38469;&#29615;&#22659;&#25110;&#22269;&#38469;&#22240;&#32032;&#12290;&#20174;&#38271;&#26102;&#27573;&#26469;&#30475;&#65292;&#22269;&#38469;&#22240;&#32032;&#21487;&#33021;&#26159;&#25512;&#21160;&#19990;&#30028;&#19978;&#22810;&#25968;&#22269;&#23478;&#21521;&#27665;&#20027;&#36716;&#22411;&#30340;&#26368;&#37325;&#35201;&#22240;&#32032;&#12290;&#20170;&#26085;&#30340;&#22269;&#38469;&#32463;&#27982;&#20307;&#31995;&#12289;&#19990;&#30028;&#25919;&#27835;&#26684;&#23616;&#21644;&#20840;&#29699;&#24847;&#35782;&#24418;&#24577;&#65292;&#26159;&#20197;&#33521;&#22269;&#20026;&#39318;&#30340;&#35199;&#27431;&#25991;&#26126;&#22312;&#36807;&#21435;500&#24180;&#30340;&#23835;&#36215;&#21644;&#25193;&#24352;&#25152;&#22609;&#36896;&#30340;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35762;&#65292;&#19990;&#30028;&#24615;&#30340;&#27665;&#20027;&#38761;&#21629;&#19981;&#36807;&#26159;&#20840;&#29699;&#21270;&#21644;&#20840;&#29699;&#31209;&#24207;&#37325;&#24314;&#30340;&#19968;&#37096;&#20998;&#12290;&#22312;&#36807;&#21435;&#65292;&#26032;&#33322;&#36335;&#21644;&#32654;&#27954;&#30340;&#21457;&#29616;&#12289;&#24037;&#19994;&#38761;&#21629;&#21644;&#25216;&#26415;&#30340;&#25193;&#23637;&#12289;&#36328;&#22269;&#36152;&#26131;&#21644;&#21830;&#19994;&#27963;&#21160;&#30340;&#20852;&#36215;&#12289;&#27542;&#27665;&#20027;&#20041;&#21644;&#21453;&#27542;&#27665;&#21270;&#12289;&#35199;&#26041;&#19990;&#30028;&#19982;&#20854;&#20182;&#22269;&#23478;&#30340;&#25112;&#20105;&#20197;&#21450;&#20004;&#27425;&#19990;&#30028;&#22823;&#25112;&#65292;&#37117;&#20197;&#19981;&#21516;&#26041;&#24335;&#22609;&#36896;&#30528;&#22269;&#38469;&#20307;&#31995;&#65292;&#24182;&#23545;&#22823;&#22810;&#25968;&#22269;&#23478;&#30340;&#22269;&#20869;&#25919;&#27835;&#20135;&#29983;&#24040;&#22823;&#30340;&#20914;&#20987;&#12290;&#20108;&#25112;&#20197;&#21518;&#20840;&#29699;&#21270;&#21152;&#36895;&#65292;&#20960;&#20046;&#25152;&#26377;&#22269;&#23478;&#37117;&#34987;&#28145;&#21051;&#22320;&#21367;&#20837;&#19968;&#23450;&#30340;&#22269;&#38469;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#20891;&#20107;&#20307;&#31995;&#20043;&#20013;&#65292;&#22269;&#38469;&#22240;&#32032;&#30340;&#24433;&#21709;&#26377;&#22686;&#26080;&#20943;&#12290;</p><p>&#24576;&#29305;&#28023;&#24503;&#35748;&#20026;&#65292;&#22269;&#38469;&#22240;&#32032;&#23545;&#27665;&#20027;&#21644;&#27665;&#20027;&#36716;&#22411;&#20855;&#26377;&#24040;&#22823;&#24433;&#21709;&#65292;&#20182;&#29992;&#31616;&#35201;&#30340;&#35745;&#31639;&#35828;&#26126;&#20102;&#36825;&#31181;&#24433;&#21709;&#65306;</p><p class="kindle-cn-ref">&#32771;&#34385;1990&#24180;&#34987;&#33258;&#30001;&#20043;&#23478;&#35780;&#32423;&#20026;&#8220;&#33258;&#30001;&#8221;&#30340;61&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#20854;&#20013;30&#20010;&#22269;&#23478;&#8212;&#8212;&#20197;&#32654;&#22269;&#20026;&#39318;&#8212;&#8212;&#30340;&#27665;&#20027;&#21046;&#24230;&#21487;&#20197;&#36861;&#28335;&#21040;&#25670;&#33073;&#22823;&#33521;&#24093;&#22269;&#27542;&#27665;&#32479;&#27835;&#30340;&#36807;&#31243;&#12290;&#21478;&#22806;&#30340;12&#20010;&#22269;&#23478;&#29616;&#20170;&#30340;&#27665;&#20027;&#21046;&#24230;&#36215;&#28304;&#20110;&#20108;&#25112;&#20013;&#30431;&#20891;&#26041;&#38754;&#30340;&#32988;&#21033;&#12290;&#36824;&#26377;13&#20010;&#22269;&#23478;&#20174;&#20445;&#23432;&#23041;&#26435;&#20027;&#20041;&#21521;&#27665;&#20027;&#30340;&#36716;&#22411;&#21457;&#29983;&#22312;1973&#24180;&#20043;&#21518;&#65288;&#36825;&#20123;&#22269;&#23478;&#37117;&#26159;&#32654;&#22269;&#30340;&#20891;&#20107;&#21516;&#30431;&#22269;&#65292;&#32780;&#32654;&#22269;&#36807;&#21435;&#20197;&#20919;&#25112;&#20026;&#29702;&#30001;&#20351;&#23427;&#20204;&#30340;&#38750;&#27665;&#20027;&#32479;&#27835;&#20855;&#26377;&#21512;&#27861;&#24615;&#65289;&#12290;&#36825;&#26679;&#65292;&#22312;61&#20010;&#22269;&#23478;&#20013;&#21482;&#21097;&#19979;6&#20010;&#22269;&#23478;&#20854;&#27665;&#20027;&#21046;&#24230;&#26082;&#19981;&#26159;&#36215;&#28304;&#20110;&#21453;&#27542;&#27665;&#21270;&#65292;&#20063;&#19981;&#26159;&#36215;&#28304;&#20110;&#20108;&#25112;&#65292;&#20063;&#19981;&#26159;&#36215;&#28304;&#20110;&#36817;&#26399;&#20919;&#25112;&#30340;&#28040;&#36864;&#12290;&#8230;&#8230;&#21040;1995&#24180;1&#26376;&#20026;&#27490;&#65292;&#33258;&#30001;&#20043;&#23478;&#30340;&#8220;&#33258;&#30001;&#8221;&#22269;&#23478;&#21517;&#21333;&#20013;&#21448;&#22686;&#21152;&#20102;15&#20010;&#65292;&#24635;&#25968;&#36798;76&#20010;&#12290;&#32780;&#36825;15&#20010;&#20013;&#26377;9&#20010;&#20301;&#20110;&#20013;&#19996;&#27431;&#22320;&#21306;&#12290;&#36825;&#19968;&#32452;&#22269;&#23478;&#21453;&#26144;&#30340;&#26159;&#33487;&#32852;&#30340;&#35299;&#20307;&#12290;<span class="math-super"><a href="part0010.xhtml#note_41" id="noteBack_41">[41]</a></span></p><p>&#20854;&#23454;&#26089;&#22312;1971&#24180;&#65292;&#36798;&#23572;&#23601;&#27880;&#24847;&#21040;&#20102;&#22269;&#38469;&#22240;&#32032;&#30340;&#37325;&#35201;&#24433;&#21709;&#65292;&#20182;&#35828;&#65306;&#8220;&#19968;&#20010;&#22269;&#23478;&#30340;&#21629;&#36816;&#27704;&#36828;&#19981;&#20250;&#23436;&#20840;&#25484;&#25569;&#22312;&#23427;&#33258;&#24049;&#30340;&#20154;&#27665;&#25163;&#37324;&#12290;&#8230;&#8230;&#27599;&#20010;&#22269;&#23478;&#37117;&#26159;&#22312;&#19982;&#20182;&#22269;&#20849;&#22788;&#30340;&#29615;&#22659;&#20013;&#29983;&#23384;&#30340;&#12290;&#8221;&#20136;&#24311;&#39039;&#21017;&#35748;&#20026;&#65306;&#8220;&#22806;&#22269;&#25919;&#24220;&#25110;&#26426;&#26500;&#30340;&#34892;&#21160;&#20063;&#35768;&#20250;&#24433;&#21709;&#12289;&#29978;&#33267;&#26159;&#20915;&#23450;&#24615;&#22320;&#24433;&#21709;&#21040;&#19968;&#20010;&#22269;&#23478;&#30340;&#27665;&#20027;&#21270;&#12290;&#8221;&#23545;&#20110;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#22269;&#23478;&#26469;&#35828;&#65292;&#20854;&#20316;&#29992;&#26426;&#21046;&#20027;&#35201;&#26159;&#20004;&#31181;&#12290;&#31532;&#19968;&#31181;&#26159;&#37325;&#35201;&#22269;&#23478;&#21644;&#22269;&#38469;&#32452;&#32455;&#23545;&#22806;&#25919;&#31574;&#30340;&#24433;&#21709;&#65292;&#29305;&#21035;&#26159;&#26805;&#33922;&#20872;&#12289;&#27431;&#27954;&#20849;&#21516;&#20307;&#65288;&#27431;&#30431;&#65289;&#12289;&#32654;&#22269;&#21644;&#21069;&#33487;&#32852;&#30340;&#20570;&#27861;&#12290;&#21478;&#19968;&#31181;&#26159;&#37051;&#36817;&#22269;&#23478;&#27665;&#20027;&#36716;&#22411;&#30340;&#31034;&#33539;&#25928;&#24212;&#25110;&#8220;&#28378;&#38634;&#29699;&#25928;&#24212;&#8221;&#12290;&#8220;&#19968;&#20010;&#22269;&#23478;&#25104;&#21151;&#22320;&#23454;&#29616;&#27665;&#20027;&#21270;&#65292;&#36825;&#20250;&#40723;&#21169;&#20854;&#20182;&#22269;&#23478;&#30340;&#27665;&#20027;&#21270;&#8221;&#12290;<span class="math-super"><a href="part0010.xhtml#note_42" id="noteBack_42">[42]</a></span></p><p>&#25140;&#33945;&#24503;&#12289;&#26519;&#33576;&#21644;&#26446;&#26222;&#22622;&#29305;&#35748;&#20026;&#65306;&#8220;&#22269;&#23478;&#25919;&#27835;&#20307;&#21046;&#21644;&#25919;&#20307;&#21464;&#36801;&#21463;&#21040;&#19968;&#31995;&#21015;&#22269;&#38469;&#22240;&#32032;&#30340;&#24433;&#21709;&#65292;&#21253;&#25324;&#27542;&#27665;&#32479;&#27835;&#12289;&#22806;&#22269;&#24178;&#39044;&#12289;&#25991;&#21270;&#25193;&#25955;&#21644;&#22269;&#22806;&#30340;&#31034;&#33539;&#25928;&#24212;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_43" id="noteBack_43">[43]</a></span>&#24052;&#24052;&#25289;&#183;&#39759;&#22856;&#29305;&#21017;&#23545;&#24433;&#21709;&#27665;&#20027;&#30340;&#22269;&#20869;&#21457;&#23637;&#22240;&#32032;&#21644;&#22269;&#38469;&#25193;&#25955;&#22240;&#32032;&#20316;&#20102;&#31995;&#32479;&#30340;&#12289;&#36328;&#36234;&#20004;&#20010;&#19990;&#32426;&#30340;&#27604;&#36739;&#30740;&#31350;&#12290;&#22905;&#35748;&#20026;&#65306;&#8220;&#24403;&#21333;&#29420;&#35780;&#20272;&#26102;&#65292;&#65288;&#22269;&#20869;&#30340;&#65289;&#21457;&#23637;&#25351;&#26631;&#23545;&#20110;&#27665;&#20027;&#26469;&#35828;&#26159;&#24378;&#26377;&#21147;&#30340;&#39044;&#27979;&#25351;&#26631;&#12290;&#20294;&#26159;&#65292;&#24403;&#65288;&#22269;&#38469;&#30340;&#65289;&#25193;&#25955;&#21464;&#37327;&#32771;&#34385;&#36827;&#26469;&#20197;&#21518;&#65292;&#21457;&#23637;&#25351;&#26631;&#30340;&#39044;&#27979;&#25928;&#21147;&#23601;&#22823;&#22823;&#19979;&#38477;&#20102;&#12290;&#8221;&#36825;&#39033;&#30740;&#31350;&#24847;&#21619;&#30528;&#22269;&#38469;&#25193;&#25955;&#22240;&#32032;&#26159;&#27665;&#20027;&#26356;&#26377;&#25928;&#30340;&#39044;&#27979;&#25351;&#26631;&#12290;<span class="math-super"><a href="part0010.xhtml#note_44" id="noteBack_44">[44]</a></span></p><p>&#37027;&#20040;&#65292;&#22269;&#38469;&#22240;&#32032;&#26159;&#36890;&#36807;&#20309;&#31181;&#26426;&#21046;&#36215;&#20316;&#29992;&#30340;&#21602;&#65311;&#24576;&#29305;&#28023;&#24503;&#24402;&#32435;&#24635;&#32467;&#20986;&#19977;&#31181;&#26426;&#21046;&#65292;&#23427;&#20204;&#20998;&#21035;&#26159;&#65306;&#65288;1&#65289;&#20256;&#26579;&#65288;Contagion&#65289;&#65292;&#21363;&#27665;&#20027;&#32463;&#39564;&#19981;&#20511;&#21161;&#24378;&#21046;&#21147;&#30340;&#25193;&#25955;&#65307;&#65288;2&#65289;&#25511;&#21046;&#65288;Control&#65289;&#65292;&#21363;&#19968;&#22269;&#20511;&#21161;&#24378;&#21046;&#21147;&#25110;&#32422;&#26463;&#21147;&#23545;&#21478;&#19968;&#22269;&#27665;&#20027;&#30340;&#25512;&#21160;&#65307;&#65288;3&#65289;&#21516;&#24847;&#65288;Consent&#65289;&#65292;&#36825;&#26159;&#22269;&#38469;&#21147;&#37327;&#36890;&#36807;&#19982;&#22269;&#20869;&#38598;&#22242;&#30340;&#19968;&#31995;&#21015;&#22797;&#26434;&#20114;&#21160;&#20135;&#29983;&#24433;&#21709;&#30340;&#19968;&#20010;&#36807;&#31243;&#12290;<span class="math-super"><a href="part0010.xhtml#note_45" id="noteBack_45">[45]</a></span>&#26045;&#23494;&#29305;&#22312;&#27492;&#30740;&#31350;&#30340;&#22522;&#30784;&#19978;&#65292;&#35748;&#20026;&#36824;&#26377;&#31532;&#22235;&#31181;&#26426;&#21046;&#65306;&#65288;4&#65289;&#21046;&#32422;&#65288;Conditionality&#65289;&#65292;&#21363;&#22269;&#23478;&#25110;&#22269;&#38469;&#32452;&#32455;&#36890;&#36807;&#23457;&#24910;&#22320;&#20351;&#29992;&#24378;&#21046;&#21147;&#21644;&#35752;&#20215;&#36824;&#20215;&#25512;&#21160;&#19968;&#22269;&#30340;&#27665;&#20027;&#12290;&#26045;&#23494;&#29305;&#25226;&#20197;&#19978;&#30340;&#22235;&#31181;&#26426;&#21046;&#20570;&#20102;&#31867;&#22411;&#21306;&#20998;&#65292;&#35831;&#21442;&#38405;&#34920;8.1&#12290;<span class="math-super"><a href="part0010.xhtml#note_46" id="noteBack_46">[46]</a></span></p><div class="kindle-cn-bodycontent-div-alone100"><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;8.1&#12288;&#22269;&#38469;&#22240;&#32032;&#30340;&#24433;&#21709;&#26426;&#21046;</p><img alt="257" class="kindle-cn-bodycontent-image-alone80-1" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00318.jpeg"/></div><p>20&#19990;&#32426;90&#24180;&#20195;&#20197;&#21069;&#65292;&#27665;&#20027;&#36716;&#22411;&#34987;&#35748;&#20026;&#26159;&#22269;&#20869;&#22240;&#32032;&#39537;&#21160;&#30340;&#65292;&#32780;&#22269;&#38469;&#22240;&#32032;&#21463;&#21040;&#30340;&#37325;&#35270;&#31243;&#24230;&#19981;&#22815;&#12290;&#20294;&#22914;&#20170;&#65292;&#20960;&#20046;&#25152;&#26377;&#25919;&#27835;&#23398;&#32773;&#37117;&#35748;&#20026;&#65292;&#22269;&#38469;&#22240;&#32032;&#23545;&#20110;&#27665;&#20027;&#36716;&#22411;&#21644;&#24041;&#22266;&#26377;&#30528;&#37325;&#35201;&#24433;&#21709;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#25140;&#33945;&#24503;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#38500;&#20102;&#37027;&#20123;&#22240;&#20026;&#22806;&#22269;&#20891;&#20107;&#24178;&#39044;&#32532;&#36896;&#27665;&#20027;&#30340;&#22269;&#23478;&#20197;&#22806;&#8212;&#8212;&#27604;&#22914;1983&#24180;&#30340;&#26684;&#26519;&#32435;&#36798;&#21644;1989&#24180;&#30340;&#24052;&#25343;&#39532;&#65292;&#22806;&#37096;&#22240;&#32032;&#19981;&#26159;&#20915;&#23450;&#24615;&#30340;&#12290;&#21363;&#20351;&#22312;&#37027;&#20123;&#22269;&#38469;&#27494;&#21147;&#24178;&#39044;&#30340;&#22269;&#23478;&#65292;&#22914;&#26524;&#27809;&#26377;&#23545;&#27665;&#20027;&#30340;&#22269;&#20869;&#25903;&#25345;&#65292;&#27665;&#20027;&#20063;&#26080;&#27861;&#38271;&#26399;&#23384;&#27963;&#12290;&#20197;1994&#24180;&#30340;&#28023;&#22320;&#20026;&#20363;&#65292;&#36843;&#22312;&#30473;&#30571;&#30340;&#27494;&#35013;&#24178;&#39044;&#24110;&#21161;&#25703;&#22446;&#20102;&#28023;&#22320;&#30340;&#20891;&#20154;&#25919;&#26435;&#65292;&#20294;&#35813;&#22269;&#38543;&#21518;&#21448;&#22238;&#21040;&#20102;&#23041;&#26435;&#20027;&#20041;&#32479;&#27835;&#12290;<span class="math-super"><a href="part0010.xhtml#note_47" id="noteBack_47">[47]</a></span></p><p>&#30001;&#27492;&#30475;&#26469;&#65292;&#22269;&#38469;&#22240;&#32032;&#30340;&#24433;&#21709;&#20063;&#26159;&#30456;&#24403;&#19981;&#30830;&#23450;&#30340;&#12290;&#21345;&#29747;&#183;&#20911;&#183;&#24076;&#20329;&#23572;&#30740;&#31350;&#20102;&#20919;&#25112;&#20197;&#21518;&#32654;&#22269;&#23545;&#24052;&#25343;&#39532;&#12289;&#32034;&#39532;&#37324;&#12289;&#28023;&#22320;&#21644;&#27874;&#26031;&#23612;&#20122;&#31561;&#22269;&#30340;&#20891;&#20107;&#24178;&#39044;&#21518;&#35748;&#20026;&#65292;&#24819;&#36890;&#36807;&#20891;&#20107;&#24178;&#39044;&#26041;&#24335;&#24314;&#31435;&#27665;&#20027;&#21046;&#24230;&#21644;&#26032;&#30340;&#22269;&#23478;&#30340;&#29702;&#24565;&#26159;&#19968;&#31181;&#8220;&#21361;&#38505;&#30340;&#20658;&#24930;&#8221;&#12290;&#24076;&#20329;&#23572;&#36824;&#24341;&#29992;&#32654;&#22269;&#21069;&#22269;&#23478;&#23433;&#20840;&#20107;&#21153;&#39640;&#32423;&#23448;&#21592;&#23433;&#19996;&#23612;&#183;&#33713;&#20811;&#30340;&#35805;&#35828;&#65292;&#32654;&#22269;&#24182;&#19981;&#33021;&#38752;&#32654;&#22269;&#20154;&#30340;&#21147;&#37327;&#37325;&#24314;&#21478;&#22806;&#30340;&#19968;&#20010;&#22269;&#23478;&#65292;&#32654;&#22269;&#33021;&#20570;&#30340;&#26368;&#22810;&#26159;&#24110;&#21161;&#19968;&#20010;&#22269;&#23478;&#38752;&#20182;&#20204;&#26412;&#36523;&#30340;&#21147;&#37327;&#37325;&#24314;&#33258;&#24049;&#30340;&#22269;&#23478;&#12290;<span class="math-super"><a href="part0010.xhtml#note_48" id="noteBack_48">[48]</a></span></p><p>&#24378;&#35843;&#22269;&#38469;&#22240;&#32032;&#30340;&#21478;&#19968;&#20010;&#25361;&#25112;&#26159;&#65292;&#22269;&#38469;&#22240;&#32032;&#27604;&#36739;&#25509;&#36817;&#30340;&#21516;&#19968;&#22320;&#21306;&#22269;&#23478;&#30340;&#27665;&#20027;&#36716;&#22411;&#21644;&#27665;&#20027;&#32489;&#25928;&#30340;&#24046;&#21035;&#38750;&#24120;&#20043;&#22823;&#12290;&#25343;&#21335;&#32654;&#27954;&#21644;&#19996;&#27431;&#26469;&#35828;&#65292;&#20027;&#35201;&#22823;&#22269;&#12289;&#37325;&#35201;&#22269;&#38469;&#32452;&#32455;&#23545;&#36825;&#20004;&#20010;&#22320;&#21306;&#19981;&#21516;&#22269;&#23478;&#30340;&#25919;&#31574;&#26159;&#27604;&#36739;&#25509;&#36817;&#30340;&#65292;&#27665;&#20027;&#21270;&#25193;&#25955;&#25928;&#24212;&#30340;&#24433;&#21709;&#20063;&#27604;&#36739;&#25509;&#36817;&#65292;&#20294;&#26159;&#36825;&#20004;&#20010;&#22320;&#21306;&#30340;&#22269;&#23478;&#22312;&#27665;&#20027;&#36716;&#22411;&#21644;&#27665;&#20027;&#32489;&#25928;&#19978;&#30340;&#24046;&#21035;&#38750;&#24120;&#22823;&#12290;&#30001;&#27492;&#30475;&#26469;&#65292;&#36825;&#20123;&#22269;&#23478;&#30340;&#22269;&#20869;&#22240;&#32032;&#25165;&#26159;&#27665;&#20027;&#36716;&#22411;&#25104;&#21151;&#19982;&#21542;&#30340;&#20851;&#38190;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_68">8.8&#12288;&#36716;&#22411;&#25919;&#27835;&#20013;&#30340;&#31934;&#33521;&#34892;&#20026;</h2><p>&#31532;&#20116;&#31181;&#29702;&#35770;&#20851;&#27880;&#30340;&#26159;&#27665;&#20027;&#36716;&#22411;&#36807;&#31243;&#20013;&#25919;&#27835;&#34892;&#21160;&#32773;&#30340;&#34892;&#20026;&#12290;&#19978;&#36848;&#30340;&#22235;&#31181;&#29702;&#35770;&#37325;&#35270;&#30340;&#26159;&#22269;&#20869;&#22806;&#30340;&#32467;&#26500;&#24615;&#22240;&#32032;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#27665;&#20027;&#36716;&#22411;&#21644;&#24041;&#22266;&#38656;&#35201;&#20197;&#19968;&#23450;&#30340;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#25991;&#21270;&#21644;&#22269;&#38469;&#26465;&#20214;&#20316;&#20026;&#21069;&#25552;&#65292;&#32780;&#19968;&#20010;&#22269;&#23478;&#33021;&#21542;&#25104;&#21151;&#22320;&#23454;&#29616;&#27665;&#20027;&#36716;&#22411;&#21644;&#24041;&#22266;&#20851;&#38190;&#21462;&#20915;&#20110;&#36825;&#20123;&#8220;&#32467;&#26500;&#24615;&#22240;&#32032;&#8221;&#12290;&#36825;&#37324;&#30340;&#31532;&#20116;&#31181;&#29702;&#35770;&#24378;&#35843;&#30340;&#26159;&#27665;&#20027;&#36716;&#22411;&#21644;&#24041;&#22266;&#30340;&#8220;&#36807;&#31243;&#24615;&#22240;&#32032;&#8221;&#12290;&#25110;&#32773;&#35828;&#65292;&#19968;&#20010;&#22269;&#23478;&#33021;&#21542;&#23454;&#29616;&#27665;&#20027;&#36716;&#22411;&#21644;&#24041;&#22266;&#21462;&#20915;&#20110;&#35813;&#22269;&#25919;&#27835;&#36716;&#22411;&#30340;&#36807;&#31243;&#65292;&#29305;&#21035;&#26159;&#27665;&#20027;&#36716;&#22411;&#36807;&#31243;&#20013;&#25919;&#27835;&#31934;&#33521;&#30340;&#25919;&#27835;&#34892;&#20026;&#12289;&#25112;&#30053;&#36873;&#25321;&#21644;&#25919;&#27835;&#20114;&#21160;&#12290;&#36825;&#19968;&#29702;&#35770;&#35270;&#35282;&#29616;&#22312;&#20063;&#34987;&#31216;&#20026;&#8220;&#36716;&#22411;&#30740;&#31350;&#8221;&#25110;&#8220;&#36716;&#22411;&#23398;&#8221;&#65288;transitology&#65289;&#12290;</p><p>&#22914;&#26524;&#35828;&#21069;&#22235;&#31181;&#29702;&#35770;&#26159;&#32467;&#26500;&#20027;&#20041;&#30340;&#65292;&#37027;&#20040;&#36825;&#37324;&#35201;&#20171;&#32461;&#30340;&#26159;&#27665;&#20027;&#36716;&#22411;&#30340;&#33021;&#21160;&#29702;&#35770;&#12290;&#20004;&#32773;&#30340;&#20027;&#35201;&#20998;&#27495;&#22312;&#20110;&#23545;&#27665;&#20027;&#36716;&#22411;&#36807;&#31243;&#20013;&#32467;&#26500;&#24615;&#22240;&#32032;&#21644;&#33021;&#21160;&#24615;&#22240;&#32032;&#30475;&#27861;&#30340;&#24046;&#24322;&#12290;&#21518;&#32773;&#35748;&#20026;&#65292;&#32467;&#26500;&#20027;&#20041;&#30340;&#29702;&#35770;&#33539;&#24335;&#26377;&#20960;&#20010;&#26126;&#26174;&#30340;&#24369;&#28857;&#12290;&#19968;&#26159;&#24102;&#26377;&#20915;&#23450;&#35770;&#30340;&#33394;&#24425;&#65292;&#35748;&#20026;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#25991;&#21270;&#12289;&#21382;&#21490;&#21644;&#22269;&#38469;&#22240;&#32032;&#33021;&#22815;&#20915;&#23450;&#25919;&#27835;&#32467;&#26524;&#65292;&#32780;&#24573;&#35270;&#25919;&#27835;&#34892;&#20026;&#32773;&#30340;&#20316;&#29992;&#12290;&#26222;&#27779;&#26031;&#22522;&#25209;&#35780;&#36947;&#65306;&#8220;&#22312;&#36825;&#31181;&#35770;&#35777;&#20013;&#65292;&#32467;&#26524;&#26159;&#30001;&#26465;&#20214;&#21333;&#26041;&#38754;&#20915;&#23450;&#30340;&#65292;&#20154;&#20204;&#20160;&#20040;&#20063;&#19981;&#20570;&#65292;&#21382;&#21490;&#36824;&#26159;&#20250;&#36825;&#26679;&#21457;&#23637;&#12290;&#8221;&#20108;&#26159;&#32467;&#26500;&#20027;&#20041;&#20851;&#27880;&#38271;&#26399;&#30340;&#21382;&#21490;&#21464;&#36801;&#65292;&#26080;&#27861;&#24456;&#22909;&#22320;&#35299;&#37322;&#27665;&#20027;&#36716;&#22411;&#25110;&#25919;&#27835;&#21464;&#38761;&#21457;&#29983;&#30340;&#26102;&#26426;&#12290;&#19977;&#26159;&#32467;&#26500;&#20027;&#20041;&#33539;&#24335;&#26356;&#22810;&#26159;&#21151;&#33021;&#24615;&#30340;&#65292;&#32780;&#19981;&#26159;&#21457;&#29983;&#23398;&#30340;&#12290;&#27491;&#26159;&#36825;&#20123;&#19981;&#36275;&#20026;&#36716;&#22411;&#33539;&#24335;&#30340;&#20852;&#36215;&#25552;&#20379;&#20102;&#26465;&#20214;&#12290;</p><p>&#36716;&#22411;&#30740;&#31350;&#36215;&#28304;&#20110;&#20025;&#23612;&#27779;&#20811;&#183;&#25289;&#26031;&#25176;1970&#24180;&#30340;&#19968;&#31687;&#35770;&#25991;&#12298;&#21521;&#27665;&#20027;&#36716;&#22411;&#65306;&#19968;&#20010;&#21160;&#24577;&#27169;&#22411;&#12299;&#12290;<span class="math-super"><a href="part0010.xhtml#note_49" id="noteBack_49">[49]</a></span>&#20316;&#20026;&#29616;&#20195;&#21270;&#29702;&#35770;&#12289;&#25919;&#27835;&#25991;&#21270;&#29702;&#35770;&#21644;&#31038;&#20250;&#25919;&#27835;&#32467;&#26500;&#29702;&#35770;&#30340;&#25209;&#35780;&#32773;&#65292;&#20182;&#35748;&#20026;&#20851;&#38190;&#19981;&#22312;&#20110;&#35299;&#37322;&#27665;&#20027;&#21046;&#24230;&#22914;&#20309;&#33021;&#24471;&#20197;&#32500;&#25345;&#65292;&#32780;&#22312;&#20110;&#35299;&#37322;&#27665;&#20027;&#26159;&#22914;&#20309;&#20135;&#29983;&#30340;&#65292;&#22240;&#32780;&#21457;&#29983;&#23398;&#30340;&#30740;&#31350;&#26356;&#37325;&#35201;&#12290;&#20182;&#35748;&#20026;&#31038;&#20250;&#32463;&#27982;&#26465;&#20214;&#24182;&#19981;&#33021;&#21333;&#26041;&#38754;&#20915;&#23450;&#25919;&#27835;&#65292;&#25919;&#27835;&#20914;&#31361;&#25110;&#32467;&#30431;&#30340;&#27169;&#24335;&#26159;&#20219;&#20309;&#25919;&#27835;&#21046;&#24230;&#30340;&#20013;&#24515;&#29305;&#24449;&#65292;&#32780;&#25919;&#27835;&#36873;&#25321;&#26159;&#25919;&#27835;&#36807;&#31243;&#30340;&#20013;&#24515;&#38382;&#39064;&#12290;&#20182;&#35748;&#20026;&#65292;&#27665;&#20027;&#30340;&#20135;&#29983;&#26377;&#19968;&#20010;&#32972;&#26223;&#26465;&#20214;&#21644;&#19977;&#20010;&#38454;&#27573;&#65292;&#20998;&#21035;&#26159;&#65306;</p><p class="kindle-cn-ref">&#65288;1&#65289;&#32972;&#26223;&#26465;&#20214;&#65306;&#27665;&#26063;&#32479;&#19968;&#65288;national unity&#65289;&#65292;&#21363;&#22269;&#23478;&#26412;&#36523;&#26159;&#19968;&#20010;&#27809;&#26377;&#20105;&#35758;&#30340;&#25919;&#27835;&#20849;&#21516;&#20307;&#12290;&#32780;&#36825;&#26159;&#27665;&#20027;&#33021;&#20135;&#29983;&#30340;&#21807;&#19968;&#21069;&#25552;&#26465;&#20214;&#65292;&#27809;&#26377;&#21035;&#30340;&#20219;&#20309;&#21069;&#25552;&#26465;&#20214;&#12290;</p><p class="kindle-cn-ref">&#65288;2&#65289;&#20934;&#22791;&#38454;&#27573;&#65306;&#36825;&#19968;&#38454;&#27573;&#23384;&#22312;&#38271;&#26399;&#30340;&#21644;&#38590;&#20197;&#35299;&#20915;&#30340;&#25919;&#27835;&#26007;&#20105;&#65292;&#27665;&#20027;&#24120;&#24120;&#19981;&#26159;&#20107;&#20808;&#30340;&#35774;&#35745;&#65292;&#32780;&#26159;&#20316;&#20026;&#19968;&#31181;&#35299;&#20915;&#25919;&#27835;&#20914;&#31361;&#30340;&#31243;&#24207;&#21644;&#21046;&#24230;&#32780;&#20852;&#36215;&#30340;&#12290;</p><p class="kindle-cn-ref">&#65288;3&#65289;&#20915;&#31574;&#38454;&#27573;&#65306;&#36825;&#19968;&#38454;&#27573;&#19968;&#31995;&#21015;&#25919;&#27835;&#21147;&#37327;&#36827;&#34892;&#20114;&#21160;&#65292;&#20316;&#20986;&#25919;&#27835;&#36873;&#25321;&#21644;&#36798;&#25104;&#22949;&#21327;&#12290;&#25919;&#27835;&#23478;&#12289;&#20891;&#20154;&#21644;&#31038;&#20250;&#31934;&#33521;&#24448;&#24448;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#21457;&#25381;&#20027;&#35201;&#20316;&#29992;&#12290;</p><p class="kindle-cn-ref">&#65288;4&#65289;&#36866;&#24212;&#38454;&#27573;&#65306;&#36825;&#19968;&#38454;&#27573;&#25919;&#27835;&#23478;&#21644;&#20840;&#20307;&#36873;&#27665;&#35201;&#20064;&#24815;&#21644;&#36866;&#24212;&#27665;&#20027;&#30340;&#25919;&#27835;&#35268;&#21017;&#65292;&#19981;&#20165;&#25226;&#27665;&#20027;&#20316;&#20026;&#19968;&#31181;&#31454;&#20105;&#20844;&#32844;&#30340;&#21046;&#24230;&#65292;&#20063;&#20316;&#20026;&#35299;&#20915;&#20914;&#31361;&#30340;&#21046;&#24230;&#12290;</p><p>&#25289;&#26031;&#25176;&#35748;&#20026;&#65292;&#27665;&#20027;&#30340;&#20135;&#29983;&#26159;&#19968;&#20010;&#21160;&#24577;&#25919;&#27835;&#36807;&#31243;&#30340;&#32467;&#26524;&#12290;&#22312;&#27492;&#20043;&#21518;&#65292;&#27604;&#36739;&#27665;&#20027;&#21270;&#30340;&#20004;&#39033;&#22823;&#22411;&#30740;&#31350;&#20351;&#36716;&#22411;&#33539;&#24335;&#26085;&#30410;&#27969;&#34892;&#12290;&#26519;&#33576;&#21644;&#26031;&#27888;&#28504;&#22312;1978&#24180;&#20027;&#25345;&#30340;&#30740;&#31350;&#12298;&#27665;&#20027;&#25919;&#20307;&#30340;&#23849;&#28291;&#12299;&#20013;&#35748;&#20026;&#65292;&#32467;&#26500;&#24615;&#29615;&#22659;&#26465;&#20214;&#36234;&#26159;&#19981;&#21033;&#65292;&#27665;&#20027;&#30340;&#29983;&#23384;&#23601;&#36234;&#38656;&#35201;&#39640;&#36229;&#30340;&#12289;&#21019;&#36896;&#24615;&#30340;&#12289;&#23500;&#26377;&#21191;&#27668;&#30340;&#21644;&#24544;&#20110;&#27665;&#20027;&#30340;&#25919;&#27835;&#39046;&#23548;&#21147;&#12290;&#21363;&#20351;&#38556;&#30861;&#26159;&#24040;&#22823;&#30340;&#65292;&#27665;&#20027;&#30340;&#23849;&#28291;&#20063;&#19981;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#12290;&#20294;&#22914;&#26524;&#39046;&#23548;&#26080;&#21147;&#12289;&#20915;&#31574;&#39057;&#39057;&#20986;&#38169;&#65292;&#27665;&#20027;&#23849;&#28291;&#23601;&#20250;&#21152;&#36895;&#12290;<span class="math-super"><a href="part0010.xhtml#note_50" id="noteBack_50">[50]</a></span>&#22885;&#21776;&#22856;&#21644;&#26045;&#23494;&#29305;1986&#24180;&#20027;&#25345;&#30340;&#30740;&#31350;&#12298;&#20174;&#23041;&#26435;&#32479;&#27835;&#36716;&#22411;&#12299;&#20063;&#26377;&#21147;&#22320;&#25512;&#21160;&#20102;&#36825;&#19968;&#26041;&#38754;&#30340;&#30740;&#31350;&#12290;&#20182;&#20204;&#25226;&#25919;&#27835;&#34892;&#20026;&#32773;&#20998;&#20026;&#22235;&#31867;&#65306;&#25191;&#25919;&#38598;&#22242;&#30340;&#20445;&#23432;&#27966;&#21644;&#25913;&#38761;&#27966;&#65292;&#21453;&#23545;&#38453;&#33829;&#30340;&#28201;&#21644;&#27966;&#21644;&#28608;&#36827;&#27966;&#12290;&#20182;&#20204;&#36890;&#36807;&#8220;&#32771;&#23519;&#23041;&#26435;&#25919;&#20307;&#39046;&#23548;&#20154;&#21644;&#27665;&#20027;&#21453;&#23545;&#27966;&#20043;&#38388;&#30340;&#20114;&#21160;&#12289;&#21327;&#23450;&#21644;&#20132;&#26131;&#26469;&#20851;&#27880;&#27665;&#20027;&#21270;&#36807;&#31243;&#26412;&#36523;&#8221;&#12290;&#20182;&#20204;&#24378;&#35843;&#65292;&#8220;&#25104;&#21151;&#30340;&#36716;&#22411;&#21462;&#20915;&#20110;&#25919;&#27835;&#31934;&#33521;&#20043;&#38388;&#30340;&#21327;&#35758;&#8221;&#65292;&#22240;&#27492;&#65292;&#8220;&#39640;&#36229;&#30340;&#39046;&#23548;&#21147;&#8221;&#26159;&#25104;&#21151;&#27665;&#20027;&#36716;&#22411;&#30340;&#20851;&#38190;&#12290;<span class="math-super"><a href="part0010.xhtml#note_51" id="noteBack_51">[51]</a></span>&#36716;&#22411;&#30740;&#31350;&#30340;&#24456;&#22810;&#23398;&#32773;&#36824;&#20851;&#27880;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#22269;&#23478;&#30340;&#36716;&#22411;&#27169;&#24335;&#12290;&#20182;&#20204;&#19968;&#33324;&#20542;&#21521;&#20110;&#20174;&#25919;&#27835;&#31934;&#33521;&#19982;&#22823;&#20247;&#30340;&#20851;&#31995;&#12289;&#25919;&#27835;&#31934;&#33521;&#20869;&#37096;&#24403;&#26435;&#27966;&#21644;&#21453;&#23545;&#27966;&#30340;&#20851;&#31995;&#20197;&#21450;&#36716;&#22411;&#36807;&#31243;&#30340;&#28608;&#36827;&#31243;&#24230;&#31561;&#26469;&#21306;&#20998;&#19981;&#21516;&#30340;&#36716;&#22411;&#27169;&#24335;&#12290;</p><p>&#20136;&#24311;&#39039;&#26356;&#37325;&#35270;&#25919;&#27835;&#31934;&#33521;&#30340;&#21147;&#37327;&#65292;&#20182;&#25226;&#25919;&#27835;&#31934;&#33521;&#21306;&#20998;&#20026;&#24403;&#26435;&#27966;&#21644;&#21453;&#23545;&#27966;&#65292;&#20182;&#26368;&#20851;&#24515;&#20197;&#19979;&#19977;&#39033;&#20851;&#38190;&#30340;&#25919;&#27835;&#20114;&#21160;&#65306;&#8220;&#25919;&#24220;&#19982;&#21453;&#23545;&#27966;&#20043;&#38388;&#30340;&#20114;&#21160;&#65292;&#25191;&#25919;&#32852;&#30431;&#20013;&#25913;&#38761;&#27966;&#19982;&#20445;&#23432;&#27966;&#20043;&#38388;&#30340;&#20114;&#21160;&#20197;&#21450;&#21453;&#23545;&#27966;&#38453;&#33829;&#20013;&#30340;&#28201;&#21644;&#27966;&#21644;&#26497;&#31471;&#20027;&#20041;&#32773;&#20043;&#38388;&#30340;&#20114;&#21160;&#12290;&#8221;&#20182;&#26681;&#25454;&#36825;&#19977;&#31181;&#20114;&#21160;&#20851;&#31995;&#30340;&#19981;&#21516;&#65292;&#21306;&#20998;&#20986;&#19977;&#31181;&#19981;&#21516;&#30340;&#36716;&#22411;&#27169;&#24335;&#65306;<span class="math-super"><a href="part0010.xhtml#note_52" id="noteBack_52">[52]</a></span></p><p class="kindle-cn-ref">&#65288;1&#65289;&#25913;&#38761;&#65288;transformation&#65289;&#65306;&#25191;&#25919;&#32852;&#30431;&#20013;&#30340;&#25913;&#38761;&#27966;&#20027;&#23548;&#30340;&#25919;&#27835;&#36716;&#22411;&#65307;</p><p class="kindle-cn-ref">&#65288;2&#65289;&#32622;&#25442;&#65288;replacement&#65289;&#65306;&#23041;&#26435;&#25919;&#20307;&#22446;&#21488;&#21518;&#21453;&#23545;&#27966;&#20027;&#23548;&#30340;&#25919;&#27835;&#36716;&#22411;&#65307;</p><p class="kindle-cn-ref">&#65288;3&#65289;&#31227;&#36716;&#65288;transplacement&#65289;&#65306;&#25191;&#25919;&#32852;&#30431;&#34987;&#36843;&#19982;&#21453;&#23545;&#27966;&#35848;&#21028;&#21551;&#21160;&#30340;&#25919;&#27835;&#36716;&#22411;&#12290;</p><p>&#22312;&#21069;&#20154;&#30740;&#31350;&#30340;&#22522;&#30784;&#19978;&#65292;&#26480;&#25289;&#23572;&#22810;&#183;&#33426;&#20811;&#21644;&#21345;&#32599;&#23572;&#183;&#33713;&#22827;&#22312;&#30740;&#31350;&#21335;&#32654;&#21644;&#19996;&#27431;&#22269;&#23478;&#30340;&#36716;&#22411;&#21518;&#35748;&#20026;&#65292;&#25919;&#27835;&#36716;&#22411;&#23384;&#22312;&#36335;&#24452;&#20381;&#36182;&#65292;&#27491;&#26159;&#36716;&#22411;&#36807;&#31243;&#20915;&#23450;&#20102;&#27665;&#20027;&#36716;&#22411;&#21644;&#27665;&#20027;&#24041;&#22266;&#30340;&#21069;&#26223;&#12290;&#20182;&#20204;&#26681;&#25454;&#8220;&#22312;&#20301;&#31934;&#33521;&#8212;&#21453;&#23545;&#27966;&#31934;&#33521;&#8221;&#30340;&#20027;&#23548;&#26435;&#65292;&#20197;&#21450;&#20004;&#32773;&#20043;&#38388;&#8220;&#23545;&#25239;&#8212;&#21560;&#32435;&#8221;&#20851;&#31995;&#65292;&#21306;&#20998;&#20102;&#20960;&#31181;&#19981;&#21516;&#30340;&#36716;&#22411;&#27169;&#24335;&#65292;&#35831;&#21442;&#35265;&#22270;8.1&#12290;<span class="math-super"><a href="part0010.xhtml#note_53" id="noteBack_53">[53]</a></span></p><div class="kindle-cn-bodycontent-div-alone100"><img alt="260" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00319.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;8.1&#12288;&#36716;&#22411;&#27169;&#24335;&#65306;&#21335;&#32654;&#21644;&#19996;&#27431;&#22269;&#23478;&#30340;&#26696;&#20363;</p></div><p>&#23454;&#38469;&#19978;&#65292;&#20174;20&#19990;&#32426;90&#24180;&#20195;&#21040;&#29616;&#22312;&#65292;&#36716;&#22411;&#30740;&#31350;&#26159;&#27665;&#20027;&#21270;&#30740;&#31350;&#39046;&#22495;&#30340;&#20027;&#27969;&#33539;&#24335;&#12290;&#29978;&#33267;&#36830;&#26446;&#26222;&#22622;&#29305;&#37117;&#35748;&#20026;&#65306;&#8220;&#27665;&#20027;&#26159;&#25104;&#21151;&#36824;&#26159;&#22833;&#36133;&#65292;&#23558;&#32487;&#32493;&#20027;&#35201;&#21462;&#20915;&#20110;&#25919;&#27835;&#39046;&#23548;&#20154;&#21644;&#39046;&#23548;&#38598;&#22242;&#30340;&#36873;&#25321;&#12289;&#34892;&#20026;&#21644;&#20915;&#31574;&#12290;&#8221;</p><p>&#23613;&#31649;&#22914;&#27492;&#65292;&#36825;&#31181;&#29702;&#35770;&#30340;&#32570;&#38519;&#26159;&#26126;&#26174;&#30340;&#12290;&#26377;&#23398;&#32773;&#25209;&#35780;&#36825;&#31181;&#29702;&#35770;&#36807;&#20110;&#31934;&#33521;&#20027;&#20041;&#12289;&#36807;&#20110;&#32463;&#39564;&#20027;&#20041;&#12289;&#24799;&#24847;&#24535;&#35770;&#21644;&#30701;&#26399;&#21270;&#20542;&#21521;&#12290;&#36807;&#20110;&#31934;&#33521;&#20027;&#20041;&#65292;&#24448;&#24448;&#20250;&#24573;&#35270;&#22823;&#20247;&#30340;&#25919;&#27835;&#21147;&#37327;&#21644;&#25919;&#27835;&#34892;&#20026;&#65307;&#36807;&#20110;&#32463;&#39564;&#20027;&#20041;&#65292;&#23481;&#26131;&#25226;&#20027;&#35201;&#30001;&#21335;&#32654;&#21644;&#19996;&#27431;&#36716;&#22411;&#36807;&#31243;&#30740;&#31350;&#30340;&#32467;&#35770;&#26222;&#36941;&#21270;&#65307;&#24799;&#24847;&#24535;&#35770;&#24448;&#24448;&#20250;&#36807;&#20998;&#24378;&#35843;&#25919;&#27835;&#31934;&#33521;&#30340;&#20027;&#21160;&#36873;&#25321;&#32780;&#24573;&#35270;&#36716;&#22411;&#22269;&#23478;&#23458;&#35266;&#30340;&#32463;&#27982;&#31038;&#20250;&#26465;&#20214;&#65307;&#30701;&#26399;&#21270;&#20542;&#21521;&#24448;&#24448;&#36807;&#20998;&#37325;&#35270;&#30701;&#26399;&#25919;&#27835;&#21464;&#36801;&#32780;&#24573;&#35270;&#19968;&#20010;&#22269;&#23478;&#30340;&#38271;&#26399;&#22240;&#32032;&#12290;</p><p>&#25176;&#39532;&#26031;&#183;&#21345;&#27931;&#33487;&#21017;&#26356;&#26159;&#35748;&#20026;&#65292;&#36716;&#22411;&#30740;&#31350;&#33539;&#24335;&#30340;&#33509;&#24178;&#26680;&#24515;&#20551;&#23450;&#26159;&#38169;&#35823;&#30340;&#65292;&#21253;&#25324;&#25226;&#36716;&#22411;&#29702;&#35299;&#20026;&#19968;&#23450;&#26159;&#21521;&#27665;&#20027;&#36716;&#22411;&#65292;&#27665;&#20027;&#36716;&#22411;&#26377;&#19968;&#31995;&#21015;&#30830;&#23450;&#30340;&#38454;&#27573;&#21644;&#27425;&#24207;&#65292;&#27665;&#20027;&#25919;&#20307;&#20027;&#35201;&#23601;&#26159;&#36873;&#20030;&#65292;&#36716;&#22411;&#22269;&#23478;&#30340;&#32463;&#27982;&#27700;&#24179;&#12289;&#25919;&#27835;&#21490;&#12289;&#21046;&#24230;&#36951;&#20135;&#12289;&#26063;&#32676;&#26500;&#25104;&#12289;&#31038;&#20250;&#25991;&#21270;&#20256;&#32479;&#21644;&#20854;&#20182;&#32467;&#26500;&#24615;&#29305;&#24449;&#24182;&#19981;&#37325;&#35201;&#65292;&#36716;&#22411;&#22269;&#23478;&#19981;&#38656;&#35201;&#38754;&#23545;&#22269;&#23478;&#24314;&#35774;&#65288;state building&#65289;&#30340;&#38382;&#39064;&#31561;&#31561;&#12290;&#22240;&#27492;&#65292;&#20182;&#35748;&#20026;&#27665;&#20027;&#36716;&#22411;&#33539;&#24335;&#24050;&#32463;&#32456;&#32467;&#12290;<span class="math-super"><a href="part0010.xhtml#note_54" id="noteBack_54">[54]</a></span></p><h2 class="kindle-cn-heading2" id="sigil_toc_id_69">&#12304;&#25512;&#33616;&#38405;&#35835;&#20070;&#30446;&#12305;</h2><p class="kindle-cn-kai">&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#65306;&#12298;&#31532;&#19977;&#27874;&#65306;20&#19990;&#32426;&#21518;&#26399;&#27665;&#20027;&#21270;&#28010;&#28526;&#12299;&#65292;&#21016;&#20891;&#23425;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#19977;&#32852;&#20070;&#24215;1998&#24180;&#29256;&#65292;&#25110;&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#65306;&#12298;&#31532;&#19977;&#27874;&#65306;20&#19990;&#32426;&#21518;&#26399;&#30340;&#27665;&#20027;&#21270;&#28010;&#28526;&#12299;&#65292;&#27431;&#38451;&#26223;&#26681;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#32993;&#23433;&#183;J.&#26519;&#33576;&#12289;&#38463;&#23572;&#24343;&#33713;&#24503;&#183;&#26031;&#27888;&#28504;&#65306;&#12298;&#27665;&#20027;&#36716;&#22411;&#19982;&#24041;&#22266;&#30340;&#38382;&#39064;&#65306;&#21335;&#27431;&#12289;&#21335;&#32654;&#21644;&#21518;&#20849;&#20135;&#20027;&#20041;&#27431;&#27954;&#12299;&#65292;&#23385;&#40857;&#31561;&#35793;&#65292;&#26477;&#24030;&#65306;&#27993;&#27743;&#20154;&#27665;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#25289;&#37324;&#183;&#25140;&#33945;&#24503;&#65306;&#12298;&#27665;&#20027;&#30340;&#31934;&#31070;&#12299;&#65292;&#24352;&#22823;&#20891;&#35793;&#65292;&#21271;&#20140;&#65306;&#32676;&#35328;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#21253;&#21018;&#21319;&#65306;&#12298;&#27665;&#20027;&#23849;&#28291;&#30340;&#25919;&#27835;&#23398;&#12299;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2014&#24180;&#29256;&#12290;</p><hr/><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_1" id="note_1">[1]</a>&#36825;&#37096;&#20998;&#20869;&#23481;&#26366;&#20197;&#12298;&#27665;&#20027;&#36716;&#22411;&#20725;&#23616;&#12299;&#20026;&#39064;&#21002;&#36733;&#20110;&#12298;&#21335;&#39118;&#31383;&#12299;2014&#24180;&#31532;7&#26399;&#65292;&#20869;&#23481;&#26377;&#20462;&#35746;&#12290;</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_2" id="note_2">[2]</a>&#32993;&#23433;&#183;&#26519;&#33576;&#21644;&#38463;&#23572;&#24343;&#33713;&#24503;&#183;&#26031;&#27888;&#28504;&#65306;&#12298;&#36208;&#21521;&#24041;&#22266;&#30340;&#27665;&#20027;&#21046;&#12299;&#65292;&#36733;&#20110;&#29482;&#21475;&#23389;&#12289;&#29233;&#24503;&#21326;&#183;&#32445;&#26364;&#21644;&#32422;&#32752;&#183;&#22522;&#24681;&#32534;&#65306;&#12298;&#21464;&#21160;&#20013;&#30340;&#27665;&#20027;&#12299;&#65292;&#26519;&#29467;&#31561;&#35793;&#65292;&#38271;&#26149;&#65306;&#21513;&#26519;&#20154;&#27665;&#20986;&#29256;&#31038;1999&#24180;&#29256;&#65292;&#31532;56&#8212;81&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_3" id="note_3">[3]</a>&#21253;&#21018;&#21319;&#65306;&#12298;&#27665;&#20027;&#36716;&#22411;&#30340;&#21608;&#26399;&#24615;&#65306;&#20174;&#21551;&#21160;&#12289;&#23849;&#28291;&#21040;&#24041;&#22266;&#12299;&#65292;&#12298;&#20108;&#21313;&#19968;&#19990;&#32426;&#12299;2012&#24180;4&#26376;&#21495;&#65292;&#31532;17&#8212;27&#39029;&#65307;&#21253;&#21018;&#21319;&#65306;&#12298;&#27665;&#20027;&#23849;&#28291;&#30340;&#25919;&#27835;&#23398;&#12299;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2014&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_4" id="note_4">[4]</a>&#32422;&#32752;&#183;&#32034;&#21033;&#65306;&#12298;&#38597;&#20856;&#30340;&#27665;&#20027;&#12299;&#65292;&#29579;&#29756;&#28113;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#35793;&#25991;&#20986;&#29256;&#31038;2001&#24180;&#29256;&#65292;&#31532;88&#8212;92&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_5" id="note_5">[5]</a>&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#65306;&#12298;&#31532;&#19977;&#27874;&#8212;&#8212;20&#19990;&#32426;&#21518;&#26399;&#27665;&#20027;&#21270;&#28010;&#28526;&#12299;&#65292;&#21016;&#20891;&#23425;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#19977;&#32852;&#20070;&#24215;1998&#24180;&#29256;&#65292;&#31532;11&#8212;26&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_6" id="note_6">[6]</a>Larry Diamond,&#8220;Consolidating Democracy in the Americas,&#8221;<span class="kindle-cn-italic">Annals of the American Academy of Political and Social Science</span>, Vol.550, NAFTA Revisited: Expectations and Realities,&#65288;Mar., 1997&#65289;, pp.12-41.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_7" id="note_7">[7]</a>Scott Mainwaring and Timothy R.Scully,&#8220;Latin America: Eight Lessons for Governance,&#8221;<span class="kindle-cn-italic">Journal of Democracy</span>, Volume 19, Number 3 July 2008, pp.113-127.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_8" id="note_8">[8]</a>Richard Joseph,&#8220;Democratization in Africa after 1989: Comparative and Theoretical Perspectives&#65292;&#8221;<span class="kindle-cn-italic">Comparative Politics</span>, Vol.29, No.3, Transitions to Democracy: A Special Issue in Memory of Dankwart A.Rustow&#65288;Apr., 1997&#65289;, pp.363-382.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_9" id="note_9">[9]</a>Michael McFaul,&#8220;The Fourth Wave of Democracy and Dictatorship: Noncooperative Transitions in the Postcommunist World,&#8221;<span class="kindle-cn-italic">World Politics</span>, Vol.54, No.2&#65288;Jan., 2002&#65289;, pp.212-244.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_10" id="note_10">[10]</a>Thomas Carothers,&#8220;The End of Transition Paradigm,&#8221;<span class="kindle-cn-italic">Journal of Democracy</span>, 13&#65288;1&#65289;, 2002: 5-21.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_11" id="note_11">[11]</a>Larry Diamond, <span class="kindle-cn-italic">The Spirit of Democracy: the Struggle to Build Free Societies throughout the World</span>, New York: Times Books, 2008, pp.56-87.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_12" id="note_12">[12]</a>&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#65306;&#12298;&#31532;&#19977;&#27874;&#8212;&#8212;20&#19990;&#32426;&#21518;&#26399;&#27665;&#20027;&#21270;&#28010;&#28526;&#12299;&#65292;&#21016;&#20891;&#23425;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#19977;&#32852;&#20070;&#24215;1998&#24180;&#29256;&#65292;&#31532;54&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_13" id="note_13">[13]</a>Larry Diamond, <span class="kindle-cn-italic">The Spirit of Democracy: the Struggle to Build Free Societies throughout the World</span>, New York: Times Books, 2008, p.96.&#35814;&#32454;&#25968;&#25454;&#30340;&#26469;&#28304;&#35831;&#21442;&#38405;&#32852;&#21512;&#22269;&#24320;&#21457;&#32626;&#21457;&#24067;&#30340;&#21508;&#22269;&#20154;&#31867;&#21457;&#23637;&#25351;&#26631;&#21644;&#33258;&#30001;&#20043;&#23478;&#21457;&#34920;&#30340;&#21508;&#22269;&#25919;&#27835;&#26435;&#21033;&#21644;&#20844;&#27665;&#26435;&#21033;&#35780;&#20215;&#31995;&#32479;&#12290;&#25140;&#33945;&#24503;&#22312;&#27492;&#21442;&#32771;&#30340;&#26159;2006&#24180;&#30340;&#25968;&#25454;&#65292;&#20182;&#25490;&#38500;&#20102;&#21476;&#24052;&#12290;</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_14" id="note_14">[14]</a>Adam Przeworski, Michael E.Alvarez, Jose Antonio Cheibub and Fernando Limongi, <span class="kindle-cn-italic">Democracy and Development: Political Institutions and Well-Being in the World</span>, 1950-1990, Cambridge: Cambridge University Press, 2000., 79-80.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_15" id="note_15">[15]</a>Seymour Martin Lipset,&#8220;Some Social Requisites of Democracy: Economic Development and Political Legitimacy,&#8221;<span class="kindle-cn-italic">American Political Science Review</span>, Vol.53, No.1, Mar 1959, pp.69-105.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_16" id="note_16">[16]</a>Robert J. Barro,&#8220;Determinants of Democracy,&#8221;<span class="kindle-cn-italic">The Journal of Political Economy</span>, 1999, Vol.107, No.6, pp.158-183.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_17" id="note_17">[17]</a>Adam Przeworski, Michael E.Alvarez, Jose Antonio Cheibub and Fernando Limongi, <span class="kindle-cn-italic">Democracy and Development: Political Institutions and Well-Being in the World</span>, 1950-1990, Cambridge: Cambridge University Press, 2000: 137.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_18" id="note_18">[18]</a>Larry Diamond, <span class="kindle-cn-italic">The Spirit of Democracy: The Struggle to Build Free Societies Throughout the World</span>, New York: Times Books, 2008, p.27.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_19" id="note_19">[19]</a>&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#65306;&#12298;&#22810;&#22836;&#25919;&#20307;&#12299;&#65292;&#31532;79&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_20" id="note_20">[20]</a>&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#65306;&#12298;&#31532;&#19977;&#27874;&#8212;&#8212;20&#19990;&#32426;&#21518;&#26399;&#27665;&#20027;&#21270;&#28010;&#28526;&#12299;&#65292;&#31532;70&#8212;74&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_21" id="note_21">[21]</a>Seymour Martin Lipset,&#8220;The Social Requisites of Democracy Revisited: 1993 Presidential Address,&#8221;<span class="kindle-cn-italic">American Sociological Review</span>, Vol.59, No.1, Feb.1994, pp.1-24.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_22" id="note_22">[22]</a>&#24052;&#26519;&#39039;&#183;&#25705;&#23572;&#65306;&#12298;&#27665;&#20027;&#19982;&#19987;&#21046;&#30340;&#31038;&#20250;&#36215;&#28304;&#12299;&#65292;&#25299;&#22827;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#21326;&#22799;&#20986;&#29256;&#31038;1987&#24180;&#29256;&#65292;&#31532;334&#8212;350&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_23" id="note_23">[23]</a>Evelyne Huber and John D.Stephens,&#8220;The Bourgeoisie and Democracy: Historical and Contemporary Perspectives&#65292;&#8221;<span class="kindle-cn-italic">Social Research</span>, Vol.66, No.3&#65292;Fall 1999, pp.759-788.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_24" id="note_24">[24]</a>John D.Stephens,&#8220;Democratic Transitions and Breakdown in Western Europe, 1870-1939: A Test of the Moore Thesis,&#8221;<span class="kindle-cn-italic">The American Journal of Sociology</span>, Vol.94, No.5,&#65288;Mar., 1989&#65289;, pp.1019-1077.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_25" id="note_25">[25]</a>Jean Grugel, <span class="kindle-cn-italic">Democratization: A Critical Introduction</span>, Basingstoke: Palgrave, 2002, p.54.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_26" id="note_26">[26]</a>Ruth Berins Collier, <span class="kindle-cn-italic">Paths towards Democracy</span>, Cambridge: Cambridge University Press, 1999.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_27" id="note_27">[27]</a>&#20122;&#37324;&#22763;&#22810;&#24503;&#65306;&#12298;&#25919;&#27835;&#23398;&#12299;&#65292;&#21556;&#23551;&#24429;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2007&#24180;&#29256;&#65292;&#31532;207&#8212;215&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_28" id="note_28">[28]</a>&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#65306;&#12298;&#31532;&#19977;&#27874;&#8212;&#8212;20&#19990;&#32426;&#21518;&#26399;&#27665;&#20027;&#21270;&#28010;&#28526;&#12299;&#65292;&#31532;76&#8212;78&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_29" id="note_29">[29]</a>&#25176;&#20811;&#32500;&#23572;&#65306;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#65292;&#33891;&#26524;&#33391;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2008&#24180;&#29256;&#65292;&#31532;354&#8212;358&#12289;74&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_30" id="note_30">[30]</a>&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#38463;&#23572;&#33945;&#24503;&#21644;&#35199;&#24503;&#23612;&#183;&#32500;&#24052;&#65306;&#12298;&#20844;&#27665;&#25991;&#21270;&#8212;&#8212;&#20116;&#20010;&#22269;&#23478;&#30340;&#25919;&#27835;&#24577;&#24230;&#21644;&#27665;&#20027;&#21046;&#12299;&#65292;&#24464;&#28248;&#26519;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#19996;&#26041;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#65292;&#31532;443&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_31" id="note_31">[31]</a>Ronald Inglehart,&#8220;The Renaissance of Political Culture,&#8221;<span class="kindle-cn-italic">American Political Science Review</span>, Vol.82, No.4,&#65288;Dec., 1988&#65289;, pp.1203-1230.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_32" id="note_32">[32]</a>&#32599;&#20271;&#29305;&#183;&#24085;&#29305;&#21335;&#65306;&#12298;&#20351;&#27665;&#20027;&#36816;&#36716;&#36215;&#26469;&#65306;&#29616;&#20195;&#24847;&#22823;&#21033;&#30340;&#20844;&#27665;&#20256;&#32479;&#12299;&#65292;&#29579;&#21015;&#12289;&#36182;&#28023;&#27029;&#35793;&#65292;&#27743;&#35199;&#20154;&#27665;&#20986;&#29256;&#31038;2001&#24180;&#29256;&#65292;&#31532;1&#12289;195&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_33" id="note_33">[33]</a>Larry Diamond, Juan Linz and Seymour Martin Lipset,&#8220;Introduction: What Makes for Democracy?&#8221;in Larry Diamond, Juan Linz and Seymour Martin Lipset, eds., <span class="kindle-cn-italic">Politics in Developing Countries: Comparing Experiences with Democracy</span>, Boulder: Lynne Rienner Publishers, 1995, p.19.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_34" id="note_34">[34]</a>Edward N. Muller and Mitchell A. Seligson,&#8220;Civic Culture and Democracy: the Question of Causal Relationships,&#8221;<span class="kindle-cn-italic">American Political Science Review</span>, Vol.88, No.3, Sep., 1994, pp.635-652.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_35" id="note_35">[35]</a>Robert W. Jackman and Ross A. Miller,&#8220;A Renaissance of Political Culture?&#8221;<span class="kindle-cn-italic">American Journal of Political Science</span>, Vol.40, No.3&#65288;Aug., 1996&#65289;, pp.632-659.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_36" id="note_36">[36]</a>&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#65306;&#12298;&#31532;&#19977;&#27874;&#8212;&#8212;20&#19990;&#32426;&#21518;&#26399;&#27665;&#20027;&#21270;&#28010;&#28526;&#12299;&#65292;&#31532;83&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_37" id="note_37">[37]</a>&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#65306;&#12298;&#31532;&#19977;&#27874;&#8212;&#8212;20&#19990;&#32426;&#21518;&#26399;&#27665;&#20027;&#21270;&#28010;&#28526;&#12299;&#65292;&#31532;364&#8212;371&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_38" id="note_38">[38]</a>Francis Fukuyama,&#8220;Confucianism and Democracy,&#8221;in Larry Diamond, Marc F. Plattner and Philip J. Costopoulos, <span class="kindle-cn-italic">World Religions and Democracy</span>, Baltimore: The Johns Hopkins University Press, 2005, pp.42-55.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_39" id="note_39">[39]</a>Larry Diamond,&#8220;Universal Democracy?&#8221;<span class="kindle-cn-italic">Policy Review</span>, Jun/Jul 2003, 119, ABI/INFORM Global, pp.3-25.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_40" id="note_40">[40]</a>Abdou Filali-Ansary&#65292;&#8220;Muslims and Democracy,&#8221;in Larry Diamond, Marc F. Plattner and Philip J. Costopoulos, <span class="kindle-cn-italic">World Religions and Democracy</span>, Baltimore: The Johns Hopkins University Press, 2005, pp.153-167.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_41" id="note_41">[41]</a>Laurence Whitehead,&#8220;Chapter 1 Three International Dimensions of Democratization,&#8221;in Laurence Whitehead&#65292;ed., <span class="kindle-cn-italic">The International Dimensions of Democratization</span>, Oxford: Oxford University Press, 2001, pp.3-4.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_42" id="note_42">[42]</a>&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#65306;&#12298;&#31532;&#19977;&#27874;&#8212;&#8212;20&#19990;&#32426;&#21518;&#26399;&#27665;&#20027;&#21270;&#28010;&#28526;&#12299;&#65292;&#31532;98&#12289;113&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_43" id="note_43">[43]</a>Larry Diamond, Juan Linz and Seymour Martin Lipset,&#8220;Introduction: What Makes for Democracy?&#8221;p.48.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_44" id="note_44">[44]</a>Barbara Wejnert&#65292;&#8220;Diffusion, Development, and Democracy, 1800-1999,&#8221;<span class="kindle-cn-italic">American Sociological Review</span>, Vol.70, No.1&#65288;Feb., 2005&#65289;, pp.53-81.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_45" id="note_45">[45]</a>Laurence Whitehead,&#8220;Chapter 1 Three International Dimensions of Democratization,&#8221;in Laurence Whitehead&#65292;ed., <span class="kindle-cn-italic">The International Dimensions of Democratization</span>, Oxford: Oxford University Press, 2001, pp.5-16.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_46" id="note_46">[46]</a>Philippe C. Schmitter,&#8220;The International Context, Political Conditionality, and the Consolidation of Neo-Democracies, &#8221;in Laurence Whitehead&#65292;ed., <span class="kindle-cn-italic">The International Dimensions of Democratization</span>, Oxford: Oxford University Press, 2001, pp.28-31.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_47" id="note_47">[47]</a>Larry Diamond, <span class="kindle-cn-italic">The Spirit of Democracy: The Struggle to Build Free Societies Throughout the World</span>, New York: Times Books, 2008, p.106.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_48" id="note_48">[48]</a>Karin von Hippel, <span class="kindle-cn-italic">Democracy by Force: US Military Intervention in the Post-Cold War World</span>, Cambridge: Cambridge University Press, 2004, p.1.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_49" id="note_49">[49]</a>Dankwart A. Rustow,&#8220;Transitions to Democracy: Towards a Dynamic Model,&#8221;<span class="kindle-cn-italic">Comparative Politics</span>, Vol.2, No.3, April 1970, pp.337-363.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_50" id="note_50">[50]</a>Juan J. Linz and Alfred Stepan, eds., <span class="kindle-cn-italic">The Breakdown of Democratic Regimes</span>, Baltimore: The Johns Hopkins University Press, 1978.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_51" id="note_51">[51]</a>Guillermo O'Donnell and Philippe Schmitter, eds., <span class="kindle-cn-italic">Transitions from Authoritarian Rule: Teneative Conclustion about Uncertain Democrcies</span>, Baltimore: The Johns Hopkins University Press, 1986.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_52" id="note_52">[52]</a>Samuel P. Huntington,&#8220;How Countries Democratize,&#8221;Political Science Quarterly, Vol.106, No.4,&#65288;Winter, 1991-1992&#65289;, pp.579-616.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_53" id="note_53">[53]</a>Gerardo L. Munck and Carol Skalnik Leff,&#8220;Modes of Transition and Democratization: South America and Eastern Europe in Comparative Perspective,&#8221;Comparative Politics, Vol.29, No.3, 1997, pp.343-362.</p><p class="kindle-cn-kai"><a href="part0010.xhtml#noteBack_54" id="note_54">[54]</a>Thomas Carothers,&#8220;The End of Transition Paradigm,&#8221;<span class="kindle-cn-italic">Journal of Democracy</span>, Vol.13, No.1, 2002, pp.5-21.</p></body></html>