<h2 class="kindle-cn-heading2" id="sigil_toc_id_61" title="8.1 &#27665;&#20027;&#36716;&#22411;&#36973;&#36935;&#20725;&#23616;&#65311;">8.1&#12288;&#27665;&#20027;&#36716;&#22411;&#36973;&#36935;&#20725;&#23616;&#65311;<span class="math-super"><a href="part0010.xhtml#note_1" id="noteBack_1">[1]</a></span></h2><p>&#20044;&#20811;&#20848;&#22914;&#20170;&#28145;&#38519;&#25919;&#27835;&#21361;&#26426;&#65292;2014&#24180;3&#26376;16&#26085;&#20811;&#37324;&#31859;&#20122;&#29420;&#31435;&#20844;&#25237;&#30340;&#32467;&#26524;&#26356;&#20351;&#35813;&#22269;&#23616;&#21183;&#38634;&#19978;&#21152;&#38684;&#12290;&#20174;1991&#24180;&#21040;2014&#24180;&#65292;&#20044;&#20811;&#20848;&#30340;&#25919;&#27835;&#36716;&#22411;&#24050;&#21382;&#26102;23&#24180;&#65292;&#20294;&#20173;&#28982;&#27809;&#26377;&#24418;&#25104;&#31283;&#23450;&#26377;&#25928;&#30340;&#27665;&#20027;&#25919;&#20307;&#12290;&#32852;&#24819;&#21040;&#20854;&#20182;&#36716;&#22411;&#22269;&#23478;&#65292;&#36825;&#20004;&#24180;&#27665;&#20027;&#30340;&#22351;&#28040;&#24687;&#20284;&#20046;&#22810;&#36807;&#20102;&#22909;&#28040;&#24687;&#12290;&#20174;&#20044;&#20811;&#20848;&#21040;&#22996;&#20869;&#29790;&#25289;&#65292;&#20174;&#27888;&#22269;&#21040;&#22467;&#21450;&#65292;&#27665;&#20027;&#36716;&#22411;&#32439;&#32439;&#38519;&#20837;&#23604;&#23596;&#22659;&#22320;&#12290;&#25353;&#29031;&#22269;&#38469;&#20027;&#27969;&#35780;&#32423;&#26426;&#26500;&#30340;&#25253;&#21578;&#65292;&#33258;2006&#24180;&#20197;&#26469;&#65292;&#20840;&#29699;&#36716;&#22411;&#22269;&#23478;&#30340;&#27665;&#20027;&#23601;&#22788;&#22312;&#36731;&#24494;&#34928;&#36864;&#20043;&#20013;&#65292;&#30001;&#27492;&#24341;&#21457;&#20102;&#23545;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#22238;&#28526;&#30340;&#25285;&#24551;&#12290;</p><p>&#20044;&#20811;&#20848;&#38382;&#39064;&#24050;&#32463;&#29301;&#21160;&#25972;&#20010;&#27431;&#27954;&#30340;&#23616;&#21183;&#65292;&#20294;&#36825;&#22330;&#21361;&#26426;&#30340;&#36215;&#28304;&#20035;&#26159;&#20044;&#20811;&#20848;&#22269;&#20869;&#25919;&#27835;&#30340;&#22256;&#22659;&#12290;&#23613;&#31649;&#24050;&#32463;&#21382;&#22810;&#27425;&#22823;&#36873;&#65292;&#20294;&#20044;&#20811;&#20848;&#30340;&#25919;&#27835;&#36716;&#22411;&#36807;&#31243;&#24182;&#26410;&#23436;&#25104;&#65292;&#20854;&#25919;&#20307;&#31867;&#22411;&#21482;&#33021;&#34987;&#24402;&#20837;&#20171;&#20110;&#27665;&#20027;&#19982;&#23041;&#26435;&#20043;&#38388;&#30340;&#20004;&#19981;&#20687;&#25919;&#20307;&#12290;&#30446;&#21069;&#65292;&#20044;&#20811;&#20848;&#29978;&#33267;&#19981;&#33021;&#25490;&#38500;&#38519;&#20837;&#22823;&#35268;&#27169;&#27494;&#35013;&#20914;&#31361;&#30340;&#21487;&#33021;&#12290;&#27888;&#22269;&#30475;&#19978;&#21435;&#19968;&#30452;&#22312;&#36716;&#22411;&#65292;&#21364;&#24635;&#26159;&#26080;&#27861;&#25343;&#21040;&#36716;&#22411;&#23398;&#26657;&#30340;&#27605;&#19994;&#35777;&#20070;&#12290;&#36873;&#20030;&#12289;&#31034;&#23041;&#19982;&#25919;&#21464;&#26159;&#27888;&#22269;&#25919;&#27835;&#30340;&#19977;&#20010;&#20851;&#38190;&#35789;&#12290;&#22312;&#27888;&#22269;&#65292;&#26080;&#35770;&#35841;&#24403;&#36873;&#65292;&#22768;&#21183;&#28009;&#22823;&#30340;&#21453;&#23545;&#27966;&#23601;&#20250;&#28044;&#19978;&#26364;&#35895;&#34903;&#22836;&#65292;&#25345;&#32493;&#25239;&#20105;&#65292;&#29978;&#33267;&#30452;&#33267;&#25919;&#27835;&#31995;&#32479;&#30251;&#30186;&#12290;&#22914;&#26524;&#35828;&#27665;&#20027;&#25919;&#20307;&#24471;&#20197;&#32500;&#31995;&#30340;&#21069;&#25552;&#26159;&#8220;&#36133;&#36873;&#32773;&#30340;&#21516;&#24847;&#8221;&#65288;losers' consent&#65289;&#65292;&#37027;&#20040;&#27888;&#22269;&#24688;&#24688;&#26377;&#19968;&#22823;&#25209;&#8220;&#27704;&#19981;&#26381;&#36755;&#30340;&#36133;&#36873;&#32773;&#8221;&#12290;2014&#24180;5&#26376;&#65292;&#27888;&#22269;&#20891;&#26041;&#20877;&#27425;&#23459;&#24067;&#20891;&#20107;&#25919;&#21464;&#12290;&#22467;&#21450;&#30340;&#25919;&#27835;&#22256;&#22659;&#33267;&#23569;&#21516;&#26679;&#20005;&#37325;&#12290;&#27665;&#36873;&#24635;&#32479;&#12289;&#31302;&#26031;&#26519;&#20804;&#24351;&#20250;&#39046;&#23548;&#20154;&#31302;&#32597;&#40664;&#24503;&#183;&#31302;&#23572;&#35199;&#24182;&#27809;&#26377;&#21150;&#27861;&#24212;&#20184;&#22467;&#21450;&#31038;&#20250;&#38754;&#20020;&#30340;&#37325;&#22823;&#38382;&#39064;&#65292;&#20182;&#26080;&#21147;&#35299;&#20915;&#31302;&#26031;&#26519;&#20804;&#24351;&#20250;&#19982;&#20854;&#20182;&#27966;&#21035;&#30340;&#20914;&#31361;&#65292;&#26080;&#21147;&#25511;&#21046;&#24378;&#22823;&#30340;&#20891;&#26041;&#65292;&#20134;&#26080;&#21147;&#39046;&#23548;&#22269;&#23478;&#23454;&#29616;&#25919;&#27835;&#21644;&#35299;&#19982;&#36208;&#19978;&#32463;&#27982;&#32321;&#33635;&#20043;&#36335;&#12290;&#22312;&#19981;&#21040;&#19968;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#20808;&#26159;&#20852;&#36215;&#20102;&#22823;&#35268;&#27169;&#30340;&#27665;&#20247;&#25239;&#20105;&#65292;&#32780;&#21518;&#26159;&#20891;&#20107;&#25919;&#21464;&#32610;&#40668;&#20102;&#24635;&#32479;&#12290;&#22914;&#20170;&#65292;&#22467;&#21450;&#30340;&#20891;&#25919;&#22823;&#26435;&#21448;&#33853;&#20837;&#20102;&#36187;&#35199;&#23558;&#20891;&#30340;&#25163;&#20013;&#12290;&#22312;&#36825;&#20301;&#20891;&#20107;&#39046;&#34966;&#30340;&#24178;&#39044;&#19979;&#65292;&#22467;&#21450;&#27861;&#38498;&#22312;2014&#24180;&#24213;&#21028;&#22788;500&#22810;&#20301;&#31302;&#26031;&#26519;&#20804;&#24351;&#20250;&#25104;&#21592;&#27515;&#21009;&#12290;&#25152;&#20197;&#65292;&#32654;&#22269;&#23398;&#32773;&#20869;&#26862;&#183;&#24067;&#26391;&#29978;&#33267;&#24754;&#35266;&#22320;&#26029;&#35328;&#65306;&#8220;&#22467;&#21450;&#36716;&#22411;&#24050;&#32463;&#22833;&#36133;&#12290;&#8221;</p><p>&#19978;&#36848;&#20960;&#22269;&#30340;&#36716;&#22411;&#25925;&#20107;&#36300;&#23445;&#36215;&#20239;&#65292;&#24773;&#33410;&#21508;&#24322;&#65292;&#20294;&#36923;&#36753;&#21364;&#26159;&#30456;&#20284;&#30340;&#12290;&#23427;&#20204;&#37117;&#38519;&#20837;&#20102;&#19981;&#21516;&#24418;&#24335;&#30340;&#8220;&#27665;&#20027;&#36716;&#22411;&#20725;&#23616;&#8221;&#12290;&#36825;&#19968;&#36716;&#22411;&#20725;&#23616;&#30001;&#24490;&#29615;&#24448;&#22797;&#30340;&#19977;&#20010;&#38454;&#27573;&#26500;&#25104;&#65306;&#19968;&#26159;&#23041;&#26435;&#20307;&#21046;&#30340;&#29926;&#35299;&#21644;&#21551;&#21160;&#36716;&#22411;&#65307;&#20108;&#26159;&#27665;&#20027;&#36816;&#36716;&#30340;&#22256;&#38590;&#21450;&#20854;&#24341;&#21457;&#30340;&#21508;&#31181;&#38590;&#39064;&#65307;&#19977;&#26159;&#23041;&#26435;&#26041;&#24335;&#20316;&#20026;&#35299;&#20915;&#38382;&#39064;&#26041;&#26696;&#30340;&#30331;&#22330;&#21644;&#23041;&#26435;&#25919;&#20307;&#30340;&#22238;&#24402;&#12290;&#36825;&#20123;&#22269;&#23478;&#25670;&#33073;&#23041;&#26435;&#25919;&#20307;&#20043;&#21518;&#65292;&#23601;&#21551;&#21160;&#20102;&#27665;&#20027;&#36716;&#22411;&#12290;&#20294;&#26159;&#65292;&#26032;&#20852;&#27665;&#20027;&#25919;&#20307;&#30340;&#36816;&#36716;&#21487;&#33021;&#20250;&#36935;&#21040;&#24456;&#22823;&#30340;&#22256;&#38590;&#12290;&#23041;&#26435;&#25919;&#20307;&#30340;&#32456;&#32467;&#65292;&#20351;&#24471;&#21508;&#31181;&#25919;&#27835;&#21147;&#37327;&#37117;&#24471;&#21040;&#20102;&#37322;&#25918;&#65292;&#26222;&#36941;&#30340;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#25104;&#20026;&#24120;&#24577;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#31181;&#31181;&#21407;&#22240;&#65292;&#24456;&#22810;&#22269;&#23478;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#30340;&#32467;&#26524;&#65292;&#24182;&#19981;&#26159;&#31283;&#23450;&#26377;&#25928;&#30340;&#25919;&#24220;&#21644;&#33391;&#22909;&#30340;&#20844;&#20849;&#27835;&#29702;&#65292;&#32780;&#26159;&#25919;&#27835;&#20914;&#31361;&#30340;&#28608;&#21270;&#65292;&#25919;&#27835;&#23478;&#19982;&#20826;&#27966;&#31454;&#20105;&#30340;&#19981;&#25321;&#25163;&#27573;&#65292;&#29978;&#33267;&#21487;&#33021;&#26159;&#25919;&#27835;&#31209;&#24207;&#30340;&#22833;&#25511;&#12290;&#23545;&#36825;&#20123;&#22269;&#23478;&#65292;&#27665;&#20027;&#24102;&#26469;&#30340;&#19981;&#26159;&#31209;&#24207;&#19982;&#32321;&#33635;&#65292;&#32780;&#26159;&#28151;&#20081;&#19982;&#20572;&#28382;&#12290;&#19968;&#26086;&#36208;&#21040;&#36825;&#19968;&#27493;&#65292;&#27665;&#20027;&#28216;&#25103;&#23601;&#24456;&#38590;&#29609;&#19979;&#21435;&#20102;&#12290;&#36825;&#26679;&#65292;&#25163;&#25569;&#23454;&#26435;&#30340;&#27665;&#36873;&#39046;&#34966;&#25110;&#20891;&#20154;&#36890;&#36807;&#23041;&#26435;&#26041;&#24335;&#35299;&#20915;&#38382;&#39064;&#30340;&#35825;&#24785;&#19968;&#30452;&#22312;&#22686;&#21152;&#12290;&#26368;&#32456;&#65292;&#20182;&#20204;&#37319;&#21462;&#20102;&#34892;&#21160;&#65292;&#20110;&#26159;&#35813;&#22269;&#25919;&#20307;&#21448;&#36864;&#22238;&#21040;&#20102;&#26576;&#31181;&#23041;&#26435;&#20307;&#21046;&#25110;&#20934;&#23041;&#26435;&#20307;&#21046;&#12290;</p><p>&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#22269;&#23478;&#30340;&#32463;&#39564;&#25581;&#31034;&#65292;&#36716;&#22411;&#21487;&#33021;&#20250;&#20986;&#29616;&#19977;&#31181;&#19981;&#21516;&#30340;&#32467;&#23616;&#65306;&#26368;&#22909;&#30340;&#32467;&#23616;&#26159;&#23436;&#25104;&#27665;&#20027;&#36716;&#22411;&#24182;&#23454;&#29616;&#27665;&#20027;&#24041;&#22266;&#65307;&#26368;&#22351;&#30340;&#32467;&#23616;&#26159;&#36716;&#22411;&#22833;&#36133;&#24182;&#37325;&#26032;&#22238;&#21040;&#23041;&#26435;&#25919;&#20307;&#65292;&#22312;&#27492;&#36807;&#31243;&#20013;&#21487;&#33021;&#36824;&#20276;&#38543;&#30528;&#31209;&#24207;&#22833;&#25511;&#12289;&#26292;&#21147;&#20107;&#20214;&#21644;&#27969;&#34880;&#20914;&#31361;&#65292;&#29978;&#33267;&#26159;&#22269;&#23478;&#20998;&#35010;&#30340;&#21361;&#26426;&#65307;&#20013;&#38388;&#29366;&#24577;&#30340;&#32467;&#23616;&#21017;&#26159;&#26032;&#25919;&#20307;&#20860;&#20855;&#27665;&#20027;&#22240;&#32032;&#19982;&#23041;&#26435;&#33394;&#24425;&#65292;&#21453;&#22797;&#25671;&#25670;&#20110;&#27665;&#20027;&#21644;&#23041;&#26435;&#20043;&#38388;&#65292;&#20294;&#24050;&#20007;&#22833;&#32487;&#32493;&#36716;&#22411;&#30340;&#25919;&#27835;&#21160;&#21147;&#12290;&#21518;&#38754;&#20004;&#31181;&#24773;&#20917;&#37117;&#24847;&#21619;&#30528;&#35813;&#22269;&#38519;&#20837;&#20102;&#36716;&#22411;&#20725;&#23616;&#12290;</p><p>&#8220;&#22909;&#20107;&#19981;&#20986;&#38376;&#65292;&#22351;&#20107;&#20256;&#21315;&#37324;&#12290;&#8221;&#36825;&#21477;&#35866;&#35821;&#35828;&#26126;&#22351;&#28040;&#24687;&#27604;&#22909;&#28040;&#24687;&#26356;&#23481;&#26131;&#20256;&#25773;&#12290;&#19968;&#20010;&#36716;&#22411;&#22269;&#23478;&#30340;&#20891;&#20107;&#25919;&#21464;&#25110;&#20005;&#37325;&#26292;&#21147;&#20107;&#20214;&#23481;&#26131;&#21344;&#25454;&#19990;&#30028;&#22823;&#25253;&#30340;&#22836;&#29256;&#65292;&#20294;&#21478;&#19968;&#20010;&#36716;&#22411;&#22269;&#23478;&#19968;&#22330;&#22914;&#26399;&#32780;&#33267;&#12289;&#27874;&#28572;&#19981;&#24778;&#30340;&#22823;&#36873;&#21364;&#24120;&#24120;&#26080;&#20154;&#38382;&#27941;&#12290;&#36825;&#31181;&#25919;&#27835;&#20256;&#25773;&#30340;&#27169;&#24335;&#65292;&#23458;&#35266;&#19978;&#20351;&#20154;&#20204;&#26356;&#23481;&#26131;&#30475;&#21040;&#27665;&#20027;&#30340;&#38382;&#39064;&#32780;&#38750;&#26426;&#20250;&#12290;&#25918;&#30524;&#20840;&#29699;&#65292;&#27665;&#20027;&#26082;&#26377;&#22909;&#23398;&#29983;&#65292;&#21448;&#26377;&#22351;&#23398;&#29983;&#12290;&#37027;&#20123;&#38519;&#20837;&#36716;&#22411;&#20725;&#23616;&#32780;&#26080;&#21147;&#33258;&#25300;&#30340;&#22269;&#23478;&#37117;&#31639;&#19981;&#19978;&#27665;&#20027;&#30340;&#22909;&#23398;&#29983;&#12290;&#20294;&#36825;&#20123;&#22269;&#23478;&#26102;&#24120;&#29190;&#20986;&#25919;&#27835;&#21361;&#26426;&#30340;&#37325;&#30917;&#26032;&#38395;&#12290;&#30001;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#20154;&#20204;&#23481;&#26131;&#24573;&#30053;&#20102;&#27665;&#20027;&#30340;&#22909;&#23398;&#29983;&#12290;&#21518;&#38754;&#19968;&#31867;&#22269;&#23478;&#21551;&#21160;&#36716;&#22411;&#20043;&#21518;&#65292;&#30001;&#20110;&#25919;&#27835;&#27604;&#36739;&#24179;&#31283;&#65292;&#36873;&#20030;&#26377;&#24207;&#36827;&#34892;&#65292;&#25152;&#20197;&#19981;&#20250;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#30340;&#36807;&#20998;&#20851;&#27880;&#12290;&#28982;&#32780;&#65292;&#36825;&#31867;&#22269;&#23478;&#36890;&#24120;&#20197;&#26085;&#25329;&#19968;&#21330;&#30340;&#31934;&#31070;&#36827;&#34892;&#30528;&#31283;&#20581;&#30340;&#27665;&#20027;&#24314;&#35774;&#12290;&#27604;&#22914;&#65292;&#38889;&#22269;&#21551;&#21160;&#36716;&#22411;&#33267;&#20170;&#19981;&#21040;30&#24180;&#26102;&#38388;&#65292;&#24050;&#25104;&#21151;&#36873;&#20030;6&#20301;&#24635;&#32479;&#65292;&#23454;&#29616;&#22810;&#27425;&#25919;&#20826;&#36718;&#26367;&#12290;&#22914;&#20170;&#65292;&#38889;&#22269;&#34987;&#35270;&#20026;&#20840;&#29699;&#33258;&#30001;&#27665;&#20027;&#31243;&#24230;&#26368;&#39640;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&#20174;&#27835;&#29702;&#32489;&#25928;&#19978;&#30475;&#65292;&#38889;&#22269;&#20154;&#22343;GDP&#24050;&#25509;&#36817;24000&#32654;&#20803;&#65292;&#32463;&#27982;&#12289;&#31185;&#25216;&#19982;&#25991;&#21270;&#24433;&#21709;&#21147;&#26085;&#30410;&#22686;&#21152;&#65292;&#23646;&#20110;&#26032;&#20852;&#24037;&#19994;&#27665;&#20027;&#22269;&#23478;&#30340;&#20856;&#33539;&#12290;&#20294;&#35841;&#33021;&#24819;&#21040;&#65292;&#36825;&#20010;&#22269;&#23478;&#27492;&#21069;&#21322;&#20010;&#19990;&#32426;&#30340;&#21382;&#21490;&#20013;&#20805;&#26021;&#30528;&#24378;&#20154;&#29420;&#35009;&#12289;&#20891;&#20107;&#25919;&#21464;&#12289;&#25919;&#27835;&#26263;&#26432;&#21644;&#27494;&#21147;&#38215;&#21387;&#21453;&#23545;&#27966;&#30340;&#29616;&#35937;&#12290;&#38590;&#20197;&#32622;&#20449;&#30340;&#26159;&#65292;&#38889;&#22269;&#22914;&#20170;&#21364;&#24050;&#20197;&#20248;&#31561;&#29983;&#30340;&#25104;&#32489;&#20174;&#36716;&#22411;&#23398;&#26657;&#27605;&#19994;&#20102;&#12290;</p><p>&#21516;&#26679;&#23481;&#26131;&#34987;&#20154;&#36951;&#24536;&#30340;&#26159;&#65292;&#22312;&#19996;&#27431;&#65292;&#27874;&#20848;&#12289;&#25463;&#20811;&#31561;&#22269;&#21551;&#21160;&#36716;&#22411;&#30340;&#26102;&#38388;&#27604;&#20044;&#20811;&#20848;&#26089;&#19981;&#20102;&#20960;&#24180;&#65292;&#20294;&#22914;&#20170;&#37117;&#26159;&#31283;&#23450;&#30340;&#33258;&#30001;&#27665;&#20027;&#22269;&#23478;&#12290;&#22312;&#25289;&#32654;&#65292;&#26234;&#21033;&#12289;&#24052;&#35199;&#12289;&#38463;&#26681;&#24311;&#31561;&#22269;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#21518;&#26399;&#20877;&#27425;&#21551;&#21160;&#36716;&#22411;&#65292;&#23427;&#20204;&#23613;&#31649;&#22312;&#32463;&#27982;&#21644;&#27835;&#29702;&#26041;&#38754;&#36319;&#38889;&#22269;&#23578;&#26377;&#24046;&#36317;&#65292;&#20294;&#20170;&#22825;&#24050;&#34987;&#26222;&#36941;&#35270;&#20026;&#27665;&#20027;&#24041;&#22266;&#30340;&#22269;&#23478;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#20010;&#21517;&#21333;&#21487;&#20197;&#21015;&#24471;&#24456;&#38271;&#12290;</p><p>&#21363;&#20415;&#26159;&#26368;&#36817;&#20004;&#24180;&#65292;&#27665;&#20027;&#22312;&#19968;&#20123;&#22269;&#23478;&#27490;&#27493;&#19981;&#21069;&#30340;&#21516;&#26102;&#65292;&#21364;&#22312;&#21478;&#22806;&#19968;&#20123;&#22269;&#23478;&#36808;&#20986;&#20102;&#26032;&#30340;&#27493;&#20240;&#12290;&#27604;&#22914;&#65292;&#19996;&#21335;&#20122;&#30340;&#26032;&#21152;&#22369;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#32517;&#30008;&#31561;&#22269;&#26174;&#38706;&#20986;&#26032;&#30340;&#27665;&#20027;&#36857;&#35937;&#65292;&#38750;&#27954;&#30340;&#32943;&#23612;&#20122;&#21644;&#39532;&#37324;&#31561;&#22269;&#20030;&#34892;&#20102;&#22522;&#26412;&#31526;&#21512;&#36879;&#26126;&#12289;&#20844;&#27491;&#12289;&#38750;&#26292;&#21147;&#21407;&#21017;&#30340;&#26032;&#22823;&#36873;&#65292;&#31561;&#31561;&#12290;&#21487;&#20197;&#39044;&#35265;&#65292;&#19968;&#20123;&#36716;&#22411;&#20173;&#20250;&#36973;&#36935;&#25387;&#25240;&#65292;&#20294;&#21478;&#19968;&#20123;&#36716;&#22411;&#23558;&#20250;&#33719;&#24471;&#25104;&#21151;&#12290;&#25152;&#20197;&#65292;&#23613;&#31649;&#27665;&#20027;&#36716;&#22411;&#20805;&#28385;&#19981;&#30830;&#23450;&#24615;&#65292;&#21364;&#27809;&#26377;&#29702;&#30001;&#36807;&#20998;&#24754;&#35266;&#12290;&#25353;&#29031;&#33258;&#30001;&#20043;&#23478;2013&#24180;&#30340;&#35780;&#20272;&#65292;&#36807;&#21435;40&#24180;&#20013;&#20840;&#29699;&#33258;&#30001;&#27665;&#20027;&#22269;&#23478;&#30340;&#25968;&#37327;&#24050;&#32463;&#20174;44&#20010;&#36291;&#21319;&#33267;90&#20010;&#65292;&#22269;&#23478;&#27604;&#20363;&#21017;&#20174;29%&#22686;&#38271;&#33267;46%&#12290;&#33509;&#20197;&#38271;&#26102;&#27573;&#26469;&#32771;&#23519;&#36716;&#22411;&#38382;&#39064;&#65292;&#22909;&#28040;&#24687;&#35201;&#36828;&#36828;&#22810;&#36807;&#22351;&#28040;&#24687;&#12290;&#24635;&#20043;&#65292;&#27665;&#20027;&#30340;&#30830;&#38754;&#20020;&#30528;&#24456;&#22810;&#38382;&#39064;&#65292;&#20294;&#20063;&#38754;&#20020;&#30528;&#33267;&#23569;&#21516;&#26679;&#22810;&#30340;&#26426;&#20250;&#12290;