<h2 class="kindle-cn-heading2" id="sigil_toc_id_63">8.3&#12288;&#27665;&#20027;&#21490;&#65306;&#20174;&#38597;&#20856;&#12289;&#33521;&#22269;&#21040;&#29616;&#20195;</h2><p>&#35752;&#35770;&#36825;&#20123;&#27010;&#24565;&#20043;&#21518;&#65292;&#38656;&#35201;&#22238;&#39038;&#19968;&#19979;&#27665;&#20027;&#20316;&#20026;&#19968;&#31181;&#25919;&#27835;&#23454;&#36341;&#30340;&#21382;&#31243;&#12290;&#36825;&#37324;&#20027;&#35201;&#25506;&#35752;&#20004;&#26041;&#38754;&#30340;&#20869;&#23481;&#65306;&#29616;&#20195;&#27665;&#20027;&#30340;&#36215;&#28304;&#8212;&#8212;&#33521;&#22269;&#30340;&#23454;&#36341;&#65292;&#19982;19&#19990;&#32426;&#21040;21&#19990;&#32426;&#21021;&#30340;&#19977;&#27874;&#27665;&#20027;&#21270;&#28010;&#28526;&#12290;</p><p>&#19968;&#33324;&#35748;&#20026;&#20154;&#31867;&#26368;&#26089;&#30340;&#27665;&#20027;&#23454;&#36341;&#36215;&#28304;&#20110;&#21476;&#24076;&#33098;&#30340;&#22478;&#37030;&#22269;&#23478;&#65292;&#38597;&#20856;&#22478;&#37030;&#21017;&#26159;&#20854;&#20856;&#22411;&#20195;&#34920;&#12290;&#26412;&#20070;&#31532;1&#35762;&#19982;&#31532;2&#35762;&#23545;&#27492;&#24050;&#26377;&#20171;&#32461;&#65292;&#19981;&#20877;&#36184;&#36848;&#12290;&#30001;&#20110;&#21476;&#24076;&#33098;&#20154;&#22312;&#19990;&#30028;&#25919;&#27835;&#21490;&#19978;&#30340;&#39318;&#21019;&#24615;&#36129;&#29486;&#65292;&#19981;&#23569;&#20154;&#23481;&#26131;&#35823;&#35748;&#20026;&#21476;&#24076;&#33098;&#30340;&#27665;&#20027;&#23454;&#36341;&#26159;&#36817;&#29616;&#20195;&#27665;&#20027;&#30340;&#28304;&#22836;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#36825;&#20004;&#32773;&#20043;&#38388;&#26082;&#27809;&#26377;&#21382;&#21490;&#19978;&#30340;&#21069;&#21518;&#20256;&#25215;&#65292;&#21448;&#27809;&#26377;&#24605;&#24819;&#19978;&#30340;&#37325;&#35201;&#20851;&#32852;&#12290;&#22312;&#21476;&#24076;&#33098;&#65292;&#21516;&#26102;&#20195;&#30340;&#26480;&#20986;&#24605;&#24819;&#23478;&#20013;&#20960;&#20046;&#27809;&#26377;&#20154;&#35748;&#20026;&#38597;&#20856;&#22478;&#37030;&#27665;&#20027;&#21046;&#26159;&#19968;&#31181;&#29702;&#24819;&#30340;&#25919;&#20307;&#24418;&#24335;&#12290;&#22312;&#26575;&#25289;&#22270;&#21644;&#20122;&#37324;&#22763;&#22810;&#24503;&#30475;&#26469;&#65292;&#27665;&#20027;&#23601;&#26159;&#24179;&#27665;&#25919;&#20307;&#25110;&#31351;&#20154;&#25919;&#20307;&#65292;&#23481;&#26131;&#23548;&#33268;&#26292;&#27665;&#32479;&#27835;&#12290;&#20197;&#32769;&#23521;&#22836;&#21517;&#20041;&#21457;&#34920;&#30340;&#20316;&#21697;&#26356;&#26159;&#23545;&#27665;&#20027;&#22823;&#21152;&#38829;&#25374;&#65306;&#27665;&#20027;&#8220;&#35752;&#22909;&#20102;&#26292;&#27665;&#65292;&#32780;&#19981;&#26159;&#37027;&#20123;&#20540;&#24471;&#23562;&#25964;&#30340;&#20154;&#8221;&#65307;&#27665;&#20027;&#8220;&#20801;&#35768;&#26368;&#24046;&#21170;&#30340;&#19968;&#32676;&#20154;&#24320;&#21475;&#21457;&#35328;&#65292;&#34249;&#27492;&#35851;&#27714;&#33258;&#24049;&#26368;&#22823;&#30340;&#21033;&#30410;&#8221;&#65307;&#8220;&#26377;&#20123;&#26102;&#20505;&#65292;&#23601;&#26159;&#31561;&#19978;&#19968;&#25972;&#24180;&#65292;500&#20154;&#20250;&#35758;&#25110;&#20844;&#27665;&#22823;&#20250;&#20063;&#19981;&#33021;&#35299;&#20915;&#38382;&#39064;&#8221;&#12290;<span class="math-super"><a href="part0010.xhtml#note_4" id="noteBack_4">[4]</a></span></p><p>&#20844;&#20803;&#21069;4&#19990;&#32426;&#26202;&#26399;&#65292;&#21476;&#24076;&#33098;&#22478;&#37030;&#30456;&#32487;&#20026;&#39532;&#20854;&#39039;&#29579;&#22269;&#21644;&#32599;&#39532;&#25152;&#24449;&#26381;&#12290;&#20844;&#20803;476&#24180;&#35199;&#32599;&#39532;&#24093;&#22269;&#35206;&#28781;&#20197;&#21518;&#65292;&#35199;&#27431;&#36814;&#26469;&#20102;&#28459;&#38271;&#30340;&#20013;&#19990;&#32426;&#12290;&#22312;&#20013;&#19990;&#32426;&#65292;&#21476;&#24076;&#33098;&#30340;&#25919;&#27835;&#23454;&#36341;&#21644;&#37325;&#35201;&#24605;&#24819;&#24182;&#27809;&#26377;&#21457;&#25381;&#22810;&#23569;&#24433;&#21709;&#12290;&#21363;&#20351;&#22312;14&#8212;16&#19990;&#32426;&#30340;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#65292;&#22797;&#20852;&#30340;&#20063;&#20027;&#35201;&#26159;&#21476;&#32599;&#39532;&#30340;&#25289;&#19969;&#25991;&#26126;&#12290;&#24067;&#20811;&#21704;&#29305;&#22312;&#12298;&#24847;&#22823;&#21033;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#30340;&#25991;&#21270;&#12299;&#19968;&#20070;&#20013;&#35748;&#20026;&#65292;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#65292;&#8220;&#24076;&#33098;&#23398;&#26415;&#20027;&#35201;&#38480;&#20110;&#20315;&#32599;&#20262;&#33832;&#8230;&#8230;&#23427;&#22987;&#32456;&#20063;&#27809;&#26377;&#20687;&#25289;&#19969;&#23398;&#26415;&#37027;&#26679;&#26222;&#36941;&#8221;&#12290;</p><p>&#25152;&#20197;&#65292;&#21476;&#24076;&#33098;&#30340;&#21476;&#20856;&#27665;&#20027;&#21046;&#24230;&#24182;&#38750;&#33521;&#22269;&#23466;&#25919;&#19982;&#27665;&#20027;&#30340;&#30452;&#25509;&#28304;&#22836;&#12290;&#33521;&#22269;&#30340;&#23466;&#25919;&#21644;&#27665;&#20027;&#65292;&#26159;&#22312;&#35199;&#27431;&#22269;&#23478;&#38388;&#31454;&#20105;&#20307;&#31995;&#19979;&#26412;&#22269;&#23553;&#24314;&#20307;&#21046;&#28436;&#36827;&#30340;&#19968;&#31181;&#25919;&#27835;&#32467;&#26524;&#12290;&#33258;&#32654;&#22269;&#29420;&#31435;&#38761;&#21629;&#12289;&#27861;&#22269;&#22823;&#38761;&#21629;&#20197;&#26469;&#30340;&#33258;&#30001;&#27665;&#20027;&#28010;&#28526;&#65292;&#20854;&#26368;&#21021;&#30340;&#24433;&#21709;&#22823;&#20307;&#37117;&#21487;&#20197;&#36861;&#28335;&#21040;&#33521;&#22269;&#12290;&#20170;&#22825;&#24050;&#24314;&#25104;&#24041;&#22266;&#27665;&#20027;&#21046;&#24230;&#30340;&#22269;&#23478;&#20013;&#65292;&#21253;&#25324;&#32654;&#22269;&#12289;&#21152;&#25343;&#22823;&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#21360;&#24230;&#12289;&#21335;&#38750;&#22312;&#20869;&#65292;&#22823;&#32422;&#26377;30&#22810;&#20010;&#22269;&#23478;&#30340;&#27665;&#20027;&#25919;&#20307;&#30452;&#25509;&#33073;&#32974;&#20110;&#33521;&#22269;&#30340;&#27542;&#27665;&#32479;&#27835;&#12290;&#22240;&#27492;&#65292;&#33521;&#22269;&#26080;&#30097;&#26159;&#29616;&#20195;&#27665;&#20027;&#30340;&#28304;&#22836;&#12290;</p><p>&#23613;&#31649;&#22914;&#27492;&#65292;&#23601;&#33521;&#22269;&#36817;&#20195;&#25919;&#27835;&#21490;&#32780;&#35328;&#65292;&#27665;&#20027;&#22522;&#26412;&#19978;&#19981;&#26159;&#20854;&#20027;&#27969;&#20215;&#20540;&#12290;&#33521;&#22269;&#20154;&#26356;&#30475;&#37325;&#30340;&#26159;&#33258;&#30001;&#12289;&#23466;&#25919;&#12289;&#21327;&#21830;&#25919;&#27835;&#21644;&#26435;&#21147;&#21046;&#34913;&#65292;&#32780;&#19981;&#26159;&#26222;&#36873;&#26435;&#19982;&#20154;&#27665;&#27665;&#20027;&#12290;&#21382;&#21490;&#22320;&#30475;&#65292;&#33521;&#22269;&#27665;&#20027;&#30340;&#24418;&#25104;&#26368;&#21021;&#24182;&#19981;&#26159;&#28304;&#33258;&#25919;&#27835;&#21147;&#37327;&#23545;&#27665;&#20027;&#26412;&#36523;&#30340;&#36861;&#27714;&#65292;&#32780;&#26159;&#31435;&#23466;&#25919;&#20307;&#21644;&#36149;&#26063;&#25919;&#27835;&#33258;&#28982;&#28436;&#36827;&#30340;&#20135;&#29289;&#12290;&#33521;&#22269;&#20154;&#39318;&#20808;&#25317;&#26377;&#30340;&#26159;&#23466;&#25919;&#20307;&#21046;&#12289;&#21327;&#21830;&#25919;&#27835;&#12289;&#26435;&#21147;&#21046;&#34913;&#21644;&#21463;&#20445;&#25252;&#30340;&#20844;&#27665;&#33258;&#30001;&#26435;&#65292;&#32780;&#27665;&#20027;&#19981;&#36807;&#26159;&#36825;&#20123;&#21046;&#24230;&#23433;&#25490;&#19979;&#33258;&#28982;&#28436;&#36827;&#30340;&#32467;&#26524;&#12290;&#25353;&#29031;&#36798;&#23572;&#30340;&#35828;&#27861;&#65292;&#33521;&#22269;&#30340;&#25919;&#27835;&#36947;&#36335;&#26159;&#8220;&#20808;&#23454;&#29616;&#31454;&#20105;&#24615;&#25919;&#27835;&#32780;&#21518;&#25193;&#22823;&#21442;&#19982;&#8221;&#12290;</p><p>&#31616;&#35201;&#22320;&#35828;&#65292;&#33521;&#22269;&#23466;&#25919;&#21644;&#27665;&#20027;&#30340;&#28436;&#36827;&#22823;&#32422;&#32463;&#21382;&#20102;&#22235;&#20010;&#37325;&#35201;&#30340;&#38454;&#27573;&#12290;&#65288;1&#65289;&#31532;&#19968;&#38454;&#27573;&#26159;&#35268;&#23450;&#22269;&#29579;&#19981;&#33021;&#20570;&#20160;&#20040;&#65292;&#26631;&#24535;&#24615;&#20107;&#20214;&#26159;1215&#24180;6&#26376;15&#26085;&#33521;&#26684;&#20848;&#36149;&#26063;&#27494;&#21147;&#32961;&#36843;&#22269;&#29579;&#31614;&#35746;&#30340;&#12298;&#22823;&#23466;&#31456;&#12299;&#12290;&#36825;&#20221;&#27861;&#24459;&#25991;&#20214;&#30340;&#24320;&#21019;&#24615;&#22312;&#20110;&#65292;&#23427;&#22312;&#20154;&#31867;&#21382;&#21490;&#19978;&#31532;&#19968;&#27425;&#20197;&#22865;&#32422;&#25991;&#26412;&#26041;&#24335;&#35268;&#23450;&#20102;&#8220;&#22269;&#29579;&#19981;&#33021;&#24178;&#20160;&#20040;&#8221;&#12290;&#12298;&#22823;&#23466;&#31456;&#12299;&#20849;63&#26465;&#12290;&#31532;1&#26465;&#23601;&#35268;&#23450;&#20102;&#8220;&#27704;&#36828;&#20445;&#38556;&#33521;&#26684;&#20848;&#25945;&#20250;&#30340;&#33258;&#30001;&#65292;&#20351;&#22905;&#20139;&#21463;&#20805;&#20998;&#30340;&#26435;&#21033;&#19982;&#33258;&#30001;&#8221;&#12290;&#24433;&#21709;&#26368;&#20026;&#28145;&#36828;&#30340;&#31532;39&#26465;&#35268;&#23450;&#65292;&#8220;&#38500;&#38750;&#32463;&#36807;&#30001;&#26222;&#36890;&#27861;&#23448;&#36827;&#34892;&#30340;&#27861;&#24459;&#23457;&#21028;&#8221;&#65292;&#21542;&#21017;&#20219;&#20309;&#20154;&#37117;&#8220;&#19981;&#24212;&#34987;&#25304;&#30041;&#25110;&#22234;&#31105;&#12289;&#34987;&#22842;&#21435;&#36130;&#20135;&#12289;&#34987;&#25918;&#36880;&#12289;&#34987;&#26432;&#23475;&#8221;&#12290;&#36825;&#23601;&#26500;&#25104;&#20102;&#23545;&#22269;&#29579;&#26435;&#21147;&#30340;&#20005;&#26684;&#38480;&#21046;&#65292;&#24182;&#25104;&#20026;&#20154;&#36523;&#20445;&#25252;&#20196;&#30340;&#36215;&#28304;&#12290;&#31532;61&#26465;&#36824;&#35268;&#23450;&#65292;&#30001;25&#20010;&#22823;&#36149;&#26063;&#30417;&#30563;&#12298;&#22823;&#23466;&#31456;&#12299;&#30340;&#23454;&#26045;&#65292;&#22914;&#22269;&#29579;&#26377;&#25152;&#36829;&#21453;&#65292;&#36825;&#19968;&#36149;&#26063;&#22242;&#20307;&#21487;&#20197;&#37319;&#29992;&#21253;&#25324;&#27494;&#21147;&#22312;&#20869;&#30340;&#21508;&#31181;&#25163;&#27573;&#36843;&#20351;&#20182;&#25913;&#36807;&#33258;&#26032;&#12290;&#36825;&#19968;&#38454;&#27573;&#30340;&#25919;&#27835;&#36129;&#29486;&#26159;&#22609;&#36896;&#20102;&#33521;&#26684;&#20848;&#31435;&#23466;&#25919;&#27835;&#30340;&#38607;&#24418;&#65292;&#32780;1688&#24180;&#20809;&#33635;&#38761;&#21629;&#24314;&#31435;&#30340;&#21531;&#20027;&#31435;&#23466;&#25919;&#20307;&#26159;&#36825;&#20010;&#20256;&#32479;&#30340;&#24310;&#32493;&#12290;&#65288;2&#65289;&#31532;&#20108;&#38454;&#27573;&#26159;&#35774;&#31435;&#19968;&#20010;&#19987;&#38376;&#26426;&#26500;&#26469;&#30417;&#30563;&#22269;&#29579;&#30340;&#34892;&#20026;&#21644;&#36143;&#24443;&#12298;&#22823;&#23466;&#31456;&#12299;&#12290;&#36825;&#19968;&#35774;&#24819;&#26368;&#32456;&#23548;&#33268;&#20102;13&#19990;&#32426;&#33521;&#26684;&#20848;&#35758;&#20250;&#30340;&#20135;&#29983;&#65292;&#39318;&#20808;&#26159;&#22823;&#36149;&#26063;&#12289;&#39640;&#32423;&#25945;&#22763;&#32452;&#25104;&#30340;&#20250;&#35758;&#65292;&#21518;&#26469;&#26159;&#39569;&#22763;&#21644;&#24179;&#27665;&#20195;&#34920;&#20063;&#26377;&#36164;&#26684;&#21442;&#21152;&#30340;&#20250;&#35758;&#65292;&#36825;&#20123;&#37117;&#26159;&#33521;&#22269;&#25104;&#20026;&#8220;&#35758;&#20250;&#20043;&#27597;&#8221;&#30340;&#20851;&#38190;&#27493;&#39588;&#12290;&#35758;&#20250;&#30340;&#20135;&#29983;&#26377;&#21147;&#22320;&#25512;&#21160;&#36149;&#26063;&#25919;&#27835;&#21147;&#37327;&#30456;&#23545;&#20110;&#22269;&#29579;&#26435;&#21147;&#30340;&#19978;&#21319;&#12289;&#21327;&#21830;&#25919;&#27835;&#21644;&#26435;&#21147;&#21046;&#34913;&#30340;&#21457;&#23637;&#65292;&#20197;&#21450;&#22320;&#26041;&#20195;&#34920;&#36873;&#20030;&#21046;&#24230;&#30340;&#23581;&#35797;&#12290;&#36825;&#19968;&#38454;&#27573;&#30340;&#20027;&#35201;&#36129;&#29486;&#26159;&#35758;&#20250;&#30340;&#20135;&#29983;&#12290;&#65288;3&#65289;&#31532;&#19977;&#38454;&#27573;&#26159;&#36131;&#20219;&#20869;&#38401;&#21046;&#30340;&#20986;&#29616;&#21644;&#21457;&#23637;&#12290;&#20174;&#26368;&#21021;&#30340;&#8220;&#29579;&#22312;&#35758;&#20250;&#8221;&#21040;&#21518;&#26469;&#30340;&#25919;&#27835;&#26435;&#21147;&#20174;&#22269;&#29579;&#21521;&#35758;&#20250;&#30340;&#36716;&#31227;&#65292;&#22312;18&#19990;&#32426;&#20869;&#38401;&#21046;&#36880;&#27493;&#24418;&#25104;&#12290;&#33521;&#26684;&#20848;&#20869;&#38401;&#30340;&#36215;&#28304;&#21487;&#20197;&#36861;&#28335;&#21040;&#20013;&#19990;&#32426;&#30340;&#8220;&#23567;&#20250;&#35758;&#8221;&#21644;&#21518;&#26469;&#30340;&#26530;&#23494;&#38498;&#65292;&#32780;1742&#24180;&#39318;&#24109;&#36130;&#25919;&#22823;&#33251;&#32599;&#20271;&#29305;&#183;&#27779;&#27874;&#23572;&#22240;&#24471;&#19981;&#21040;&#35758;&#20250;&#22810;&#25968;&#25903;&#25345;&#32780;&#36766;&#32844;&#65292;&#26631;&#24535;&#30528;&#36131;&#20219;&#20869;&#38401;&#21046;&#30340;&#24418;&#25104;&#65292;&#36825;&#26159;&#36825;&#19968;&#38454;&#27573;&#30340;&#20027;&#35201;&#36129;&#29486;&#12290;&#65288;4&#65289;&#31532;&#22235;&#38454;&#27573;&#26159;&#35758;&#20250;&#25913;&#38761;&#12289;&#36873;&#20030;&#36164;&#26684;&#38480;&#21046;&#30340;&#25918;&#24320;&#21644;&#26222;&#36873;&#26435;&#30340;&#33853;&#23454;&#12290;&#23613;&#31649;&#20013;&#38388;&#20063;&#32463;&#21382;&#20102;19&#19990;&#32426;30&#8212;40&#24180;&#20195;&#23466;&#31456;&#36816;&#21160;&#30340;&#37325;&#22823;&#20914;&#20987;&#65292;&#20294;&#33521;&#22269;&#26222;&#36873;&#26435;&#30340;&#33853;&#23454;&#24635;&#20307;&#19978;&#26159;&#21644;&#24179;&#30340;&#12289;&#28176;&#36827;&#30340;&#35758;&#20250;&#25913;&#38761;&#21644;&#36873;&#20030;&#25913;&#38761;&#30340;&#32467;&#26524;&#12290;&#26089;&#22312;13&#19990;&#32426;&#20013;&#21494;&#65292;&#33521;&#26684;&#20848;&#35758;&#20250;&#20013;&#23601;&#26377;&#22320;&#26041;&#21644;&#33258;&#27835;&#24066;&#36873;&#27966;&#30340;&#24179;&#27665;&#20195;&#34920;&#12290;19&#19990;&#32426;&#20043;&#21518;&#65292;&#33521;&#22269;&#20808;&#21518;&#32463;&#21382;&#20102;1832&#24180;&#12289;1867&#24180;&#12289;1884&#24180;&#12289;1918&#24180;&#21644;1928&#24180;&#20116;&#27425;&#37325;&#22823;&#36873;&#20030;&#25913;&#38761;&#65292;&#36880;&#27493;&#25918;&#24320;&#20102;&#23545;&#36873;&#27665;&#36130;&#20135;&#36164;&#26684;&#30340;&#38480;&#21046;&#21644;&#23545;&#22919;&#22899;&#30340;&#24615;&#21035;&#27495;&#35270;&#65292;&#26368;&#32456;&#22312;1928&#24180;&#35753;&#21253;&#25324;&#22919;&#22899;&#22312;&#20869;&#30340;&#25152;&#26377;&#25104;&#24180;&#20844;&#27665;&#33719;&#24471;&#20102;&#26222;&#36873;&#26435;&#12290;</p><p>&#19978;&#38754;&#30340;&#35752;&#35770;&#20027;&#35201;&#30528;&#30524;&#20110;&#23466;&#25919;&#21644;&#27665;&#20027;&#30340;&#28436;&#36827;&#65292;&#33521;&#22269;&#25919;&#27835;&#21457;&#23637;&#30340;&#20854;&#20182;&#37325;&#35201;&#26041;&#38754;&#24182;&#26410;&#32771;&#34385;&#22312;&#20869;&#65292;&#21253;&#25324;&#27665;&#26063;&#22269;&#23478;&#30340;&#20852;&#36215;&#12289;&#29616;&#20195;&#23448;&#20698;&#21046;&#30340;&#21457;&#23637;&#21644;&#25991;&#23448;&#21046;&#24230;&#30340;&#24314;&#35774;&#31561;&#31561;&#12290;&#20174;&#33521;&#22269;&#23466;&#25919;&#19982;&#27665;&#20027;&#30340;&#28436;&#36827;&#33033;&#32476;&#26469;&#30475;&#65292;&#33521;&#22269;&#20043;&#25152;&#20197;&#33021;&#22815;&#24314;&#31435;&#31283;&#23450;&#12289;&#26377;&#25928;&#30340;&#27665;&#20027;&#21046;&#24230;&#65292;&#22823;&#20307;&#19978;&#26377;&#20004;&#20010;&#37325;&#35201;&#32463;&#39564;&#65306;&#19968;&#26159;&#38271;&#26399;&#23384;&#22312;&#21183;&#22343;&#21147;&#25932;&#30340;&#25919;&#27835;&#21147;&#37327;&#8212;&#8212;&#20027;&#35201;&#26159;&#36149;&#26063;&#21644;&#22269;&#29579;&#65292;&#20687;1215&#24180;&#12298;&#22823;&#23466;&#31456;&#12299;&#31614;&#35746;&#20197;&#21518;&#65292;&#36149;&#26063;&#20204;&#26159;&#38752;&#30528;&#27494;&#21147;&#30340;&#22343;&#34913;&#25165;&#33021;&#36843;&#20351;&#26032;&#30340;&#22269;&#29579;&#20204;&#19981;&#26029;&#22320;&#30830;&#35748;&#12298;&#22823;&#23466;&#31456;&#12299;&#65292;&#25919;&#27835;&#21183;&#21147;&#30340;&#22343;&#34913;&#26159;&#33521;&#22269;&#31435;&#23466;&#25919;&#27835;&#21644;&#36149;&#26063;&#25919;&#27835;&#20852;&#36215;&#30340;&#20851;&#38190;&#65307;&#20108;&#26159;&#31435;&#23466;&#25919;&#27835;&#21644;&#20844;&#27665;&#26435;&#21033;&#30340;&#21457;&#23637;&#20248;&#20808;&#20110;&#27665;&#20027;&#30340;&#21457;&#23637;&#65292;&#26435;&#21147;&#21046;&#34913;&#21644;&#25919;&#27835;&#31454;&#20105;&#30340;&#21457;&#23637;&#20248;&#20808;&#20110;&#25919;&#27835;&#21442;&#19982;&#30340;&#21457;&#23637;&#65292;&#36825;&#19968;&#25919;&#27835;&#21457;&#23637;&#30340;&#27425;&#24207;&#39318;&#20808;&#20445;&#35777;&#23545;&#25919;&#24220;&#26435;&#21147;&#23454;&#26045;&#38480;&#21046;&#65292;&#28982;&#21518;&#36890;&#36807;&#26435;&#21147;&#21046;&#34913;&#21644;&#31454;&#20105;&#21457;&#23637;&#20986;&#20102;&#19968;&#25972;&#22871;&#26377;&#21033;&#20110;&#29616;&#20195;&#27665;&#20027;&#21046;&#36816;&#20316;&#21644;&#23454;&#29616;&#31934;&#33521;&#25511;&#21046;&#30340;&#21046;&#24230;&#23433;&#25490;&#65292;&#21253;&#25324;&#35758;&#20250;&#12289;&#36131;&#20219;&#20869;&#38401;&#21644;&#25919;&#20826;&#31561;&#65292;&#26368;&#21518;&#25165;&#33853;&#23454;&#26222;&#36873;&#26435;&#20197;&#20445;&#35777;&#22823;&#20247;&#30340;&#25919;&#27835;&#24179;&#31561;&#21644;&#21442;&#19982;&#12290;</p><p>&#23613;&#31649;&#33521;&#22269;&#22312;&#31435;&#23466;&#25919;&#27835;&#21644;&#26435;&#21147;&#21046;&#34913;&#26041;&#38754;&#36208;&#22312;&#20854;&#20182;&#22269;&#23478;&#30340;&#21069;&#38754;&#65292;&#20294;&#23427;&#24182;&#19981;&#26159;&#19990;&#30028;&#19978;&#31532;&#19968;&#20010;&#33853;&#23454;&#26222;&#36873;&#26435;&#30340;&#22269;&#23478;&#12290;&#22914;&#26524;&#20197;&#26576;&#31181;&#31243;&#24230;&#30340;&#26222;&#36873;&#26435;&#20026;&#26631;&#20934;&#65292;&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#35748;&#20026;1828&#24180;&#30340;&#32654;&#22269;&#26159;&#19990;&#30028;&#19978;&#31532;&#19968;&#20010;&#27665;&#20027;&#22269;&#23478;&#12290;&#22312;&#27492;&#20043;&#21518;&#65292;&#20182;&#35748;&#20026;&#8220;&#36817;&#20195;&#19990;&#30028;&#21490;&#20013;&#20986;&#29616;&#20102;&#19977;&#27874;&#27665;&#20027;&#21270;&#8221;&#12290;&#20136;&#24311;&#39039;&#25226;&#19968;&#27874;&#27665;&#20027;&#21270;&#23450;&#20041;&#20026;&#8220;&#19968;&#32452;&#22269;&#23478;&#30001;&#38750;&#27665;&#20027;&#21521;&#27665;&#20027;&#25919;&#26435;&#30340;&#36807;&#28193;&#65292;&#36825;&#31181;&#36716;&#22411;&#36890;&#24120;&#21457;&#29983;&#22312;&#19968;&#27573;&#29305;&#23450;&#30340;&#26102;&#26399;&#20869;&#65292;&#32780;&#19988;&#22312;&#21516;&#19968;&#26102;&#26399;&#20869;&#65292;&#26397;&#27665;&#20027;&#21270;&#36716;&#22411;&#30340;&#22269;&#23478;&#22312;&#25968;&#37327;&#19978;&#36229;&#36807;&#21521;&#30456;&#21453;&#26041;&#21521;&#22238;&#24402;&#30340;&#22269;&#23478;&#8221;&#12290;&#20182;&#25226;1828&#24180;&#32654;&#22269;&#24635;&#32479;&#36873;&#20030;&#20013;&#26377;&#36873;&#20030;&#36164;&#26684;&#30340;&#30007;&#24615;&#36229;&#36807;&#30333;&#20154;&#30007;&#24615;&#30340;50%&#35270;&#20026;&#31532;&#19968;&#27874;&#27665;&#20027;&#21270;&#30340;&#24320;&#22987;&#12290;&#20136;&#24311;&#39039;&#35748;&#20026;&#65292;&#31532;&#19968;&#27425;&#27665;&#20027;&#21270;&#38271;&#27874;&#26159;1828&#8212;1926&#24180;&#65292;&#31532;&#19968;&#27425;&#22238;&#28526;&#26159;1922&#8212;1942&#24180;&#65307;&#31532;&#20108;&#27425;&#27665;&#20027;&#21270;&#30701;&#27874;&#26159;1943&#8212;1962&#24180;&#65292;&#31532;&#20108;&#27425;&#22238;&#28526;&#26159;1958&#8212;1975&#24180;&#65307;&#31532;&#19977;&#27425;&#27665;&#20027;&#21270;&#22987;&#20110;1974&#24180;&#65292;&#32780;&#21040;&#20182;1991&#24180;&#20986;&#29256;&#12298;&#31532;&#19977;&#27874;&#12299;&#26102;&#19990;&#30028;&#36824;&#27491;&#22312;&#32463;&#21382;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#28010;&#28526;&#12290;<span class="math-super"><a href="part0010.xhtml#note_5" id="noteBack_5">[5]</a></span></p><p>&#23613;&#31649;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#28010;&#28526;&#27874;&#28059;&#27769;&#28044;&#65292;&#20294;&#20854;&#20013;&#20063;&#23384;&#22312;&#24456;&#22823;&#30340;&#22256;&#38590;&#65292;&#20027;&#35201;&#38382;&#39064;&#26159;&#19981;&#23569;&#36716;&#22411;&#22269;&#23478;&#30340;&#27665;&#20027;&#21046;&#24230;&#24182;&#19981;&#37117;&#26159;&#36816;&#36716;&#33391;&#22909;&#21644;&#31283;&#23450;&#26377;&#25928;&#30340;&#12290;&#25289;&#37324;&#183;&#25140;&#33945;&#24503;&#35748;&#20026;&#65292;&#25289;&#19969;&#32654;&#27954;&#22269;&#23478;&#30340;&#27665;&#20027;&#22312;&#21046;&#24230;&#19978;&#26159;&#8220;&#26681;&#22522;&#27973;&#34180;&#21644;&#33030;&#24369;&#30340;&#8221;&#65292;&#8220;&#22823;&#22810;&#25968;&#25289;&#32654;&#27665;&#20027;&#22269;&#23478;&#37117;&#36798;&#19981;&#21040;&#33258;&#30001;&#20027;&#20041;&#27665;&#20027;&#30340;&#35201;&#27714;&#12290;&#30456;&#21453;&#65292;&#23427;&#20204;&#26159;&#36873;&#20030;&#27665;&#20027;&#22269;&#23478;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_6" id="noteBack_6">[6]</a></span>&#36824;&#26377;&#23398;&#32773;&#35748;&#20026;&#65306;&#8220;&#22312;&#24456;&#22810;&#25289;&#19969;&#32654;&#27954;&#22269;&#23478;&#65292;&#27665;&#20027;&#30340;&#36136;&#37327;&#24456;&#31967;&#31957;&#65292;&#20844;&#27665;&#26435;&#21033;&#20445;&#25252;&#19981;&#36275;&#65292;&#25919;&#24220;&#30340;&#36131;&#20219;&#26426;&#21046;&#20063;&#24456;&#33030;&#24369;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_7" id="noteBack_7">[7]</a></span>&#22312;&#35848;&#21040;&#38750;&#27954;&#30340;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#26102;&#65292;&#29702;&#26597;&#24503;&#183;&#32422;&#29791;&#22827;&#35828;&#65292;1989&#24180;&#20197;&#21518;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#30340;47&#20010;&#22269;&#23478;&#20013;&#36229;&#36807;&#21322;&#25968;&#32463;&#21382;&#20102;&#25919;&#27835;&#25913;&#38761;&#65292;&#20294;&#26159;&#65292;&#8220;&#22823;&#22810;&#25968;&#38750;&#27954;&#22269;&#23478;&#30475;&#36215;&#26469;&#22788;&#20110;&#8216;&#26576;&#31181;&#20013;&#38388;&#29366;&#24577;&#8217;&#12290;&#23569;&#25968;&#22269;&#23478;&#23558;&#20250;&#32487;&#32493;&#33258;&#30001;&#21270;&#21644;&#27665;&#20027;&#21270;&#65307;&#19968;&#20123;&#22269;&#23478;&#23558;&#20250;&#22238;&#21040;&#21387;&#21046;&#24615;&#30340;&#29420;&#35009;&#32479;&#27835;&#12290;&#28982;&#32780;&#65292;&#22312;&#22823;&#22810;&#25968;&#22269;&#23478;&#65292;&#33258;&#30001;&#20027;&#20041;&#27665;&#20027;&#20316;&#20026;&#34394;&#25311;&#27665;&#20027;&#65288;virtual democracy&#65289;&#36825;&#19968;&#24726;&#35770;&#23558;&#21453;&#26144;&#25919;&#27835;&#29983;&#27963;&#30340;&#29366;&#20917;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_8" id="noteBack_8">[8]</a></span>&#22312;&#35780;&#35770;&#21407;&#33487;&#32852;&#21644;&#19996;&#27431;&#22320;&#21306;&#30340;&#36716;&#22411;&#26102;&#65292;&#36808;&#20811;&#23572;&#183;&#40614;&#20811;&#31119;&#23572;&#22312;2002&#24180;&#35748;&#20026;&#65292;&#22312;&#21407;&#33487;&#32852;&#21644;&#19996;&#27431;&#22320;&#21306;&#30340;28&#20010;&#36716;&#22411;&#22269;&#23478;&#20013;&#65292;&#20165;&#26377;&#25463;&#20811;&#12289;&#27874;&#20848;&#31561;8&#20010;&#36827;&#20837;&#20102;&#33258;&#30001;&#20027;&#20041;&#27665;&#20027;&#22269;&#23478;&#30340;&#34892;&#21015;&#65292;&#20854;&#20313;&#30340;&#22269;&#23478;&#25110;&#32773;&#20026;&#29420;&#35009;&#32479;&#27835;&#30340;&#38452;&#24433;&#25152;&#31548;&#32617;&#65292;&#25110;&#32773;&#26159;&#26576;&#31181;&#19981;&#31283;&#22266;&#30340;&#36716;&#22411;&#20307;&#21046;&#12290;<span class="math-super"><a href="part0010.xhtml#note_9" id="noteBack_9">[9]</a></span></p><p>&#21345;&#20869;&#22522;&#22269;&#38469;&#21644;&#24179;&#22522;&#37329;&#20250;&#21103;&#24635;&#35009;&#25176;&#39532;&#26031;&#183;&#21345;&#32599;&#29791;&#26031;&#24754;&#35266;&#22320;&#35748;&#20026;&#65292;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#28010;&#28526;&#20013;&#30340;&#22823;&#22810;&#25968;&#22269;&#23478;&#24182;&#27809;&#26377;&#23454;&#29616;&#25104;&#21151;&#30340;&#27665;&#20027;&#36716;&#22411;&#21644;&#24041;&#22266;&#12290;</p><p class="kindle-cn-ref">&#22312;&#36817;&#20123;&#24180;&#34987;&#35748;&#20026;&#26159;&#8220;&#36716;&#22411;&#22269;&#23478;&#8221;&#30340;&#25509;&#36817;100&#20010;&#22269;&#23478;&#20013;&#65292;&#21482;&#26377;&#30456;&#23545;&#24456;&#23569;&#30340;&#22269;&#23478;&#8212;&#8212;&#22823;&#27010;&#19981;&#36275;20&#20010;&#22269;&#23478;&#8212;&#8212;&#27491;&#22312;&#26397;&#30528;&#36890;&#24448;&#25104;&#21151;&#30340;&#12289;&#36816;&#36716;&#33391;&#22909;&#30340;&#27665;&#20027;&#21046;&#24230;&#30340;&#36947;&#36335;&#19978;&#36808;&#36827;&#65292;&#25110;&#32773;&#22312;&#27665;&#20027;&#26041;&#38754;&#24050;&#32463;&#21462;&#24471;&#20102;&#26576;&#31181;&#36827;&#27493;&#21644;&#20381;&#28982;&#25317;&#26377;&#27665;&#20027;&#21270;&#30340;&#31215;&#26497;&#21147;&#37327;&#12290;&#8230;&#8230;&#36804;&#20170;&#20026;&#27490;&#31532;&#19977;&#27874;&#30340;&#22823;&#22810;&#25968;&#22269;&#23478;&#24182;&#27809;&#26377;&#23454;&#29616;&#36816;&#36716;&#33391;&#22909;&#30340;&#27665;&#20027;&#21046;&#24230;&#65292;&#25110;&#32773;&#19981;&#33021;&#28145;&#21270;&#20182;&#20204;&#24050;&#32463;&#22312;&#27665;&#20027;&#26041;&#38754;&#21462;&#24471;&#30340;&#36827;&#27493;&#12290;<span class="math-super"><a href="part0010.xhtml#note_10" id="noteBack_10">[10]</a></span></p><p>&#27665;&#20027;&#24182;&#27809;&#26377;&#22312;&#22823;&#37096;&#20998;&#31532;&#19977;&#27874;&#22269;&#23478;&#24471;&#21040;&#20805;&#20998;&#30340;&#24041;&#22266;&#65292;&#29978;&#33267;&#22312;&#19968;&#20123;&#22269;&#23478;&#20986;&#29616;&#20102;&#36870;&#36716;&#12290;&#26368;&#36817;&#26377;&#19981;&#23569;&#23398;&#32773;&#37117;&#35748;&#20026;&#65292;&#19968;&#20123;&#31532;&#19977;&#27874;&#22269;&#23478;&#30340;&#27665;&#20027;&#21046;&#24230;&#24050;&#32463;&#23849;&#28291;&#65292;&#32780;&#19988;&#36824;&#26377;&#30456;&#24403;&#25968;&#37327;&#30340;&#22269;&#23478;&#27665;&#20027;&#25919;&#20307;&#26497;&#20854;&#33030;&#24369;&#65292;&#26102;&#21051;&#37117;&#38754;&#20020;&#23849;&#28291;&#30340;&#21361;&#38505;&#12290;&#25289;&#37324;&#183;&#25140;&#33945;&#24503;&#30340;&#32479;&#35745;&#34920;&#26126;&#65292;1974&#8212;2006&#24180;&#38388;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#22269;&#23478;&#24635;&#20849;&#21457;&#29983;20&#27425;&#27665;&#20027;&#25919;&#20307;&#30340;&#23849;&#28291;&#65292;&#21344;&#21040;&#25152;&#26377;&#31532;&#19977;&#27874;&#27665;&#20027;&#25919;&#20307;&#25968;&#37327;&#30340;14.2%&#12290;<span class="math-super"><a href="part0010.xhtml#note_11" id="noteBack_11">[11]</a></span></p><p>&#22240;&#27492;&#65292;&#22312;&#31119;&#23665;&#23459;&#21578;&#21382;&#21490;&#30340;&#32456;&#32467;&#20043;&#26102;&#65292;&#27665;&#20027;&#36824;&#27809;&#26377;&#36194;&#24471;&#26368;&#21518;&#30340;&#32988;&#21033;&#12290;&#23545;&#31532;&#19977;&#27874;&#22269;&#23478;&#26469;&#35828;&#65292;&#27665;&#20027;&#21270;&#19981;&#20165;&#24847;&#21619;&#30528;&#27665;&#20027;&#36716;&#22411;&#65292;&#36824;&#24847;&#21619;&#30528;&#27665;&#20027;&#24041;&#22266;&#12290;&#21482;&#26377;&#24314;&#31435;&#24041;&#22266;&#30340;&#27665;&#20027;&#21046;&#24230;&#65292;&#25165;&#26159;&#23454;&#29616;&#20102;&#25104;&#21151;&#30340;&#27665;&#20027;&#36716;&#22411;&#12290;