<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos313257 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;12&#31456; &#31185;&#23398;&#22320;&#21033;&#29992;&#21487;&#24471;&#24615;&#21551;&#21457;&#27861;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>1971~1972&#24180;&#65292;&#38463;&#33707;&#26031;&#21644;&#25105;&#22312;&#20420;&#21202;&#20872;&#24030;&#30340;&#23588;&#37329;&#24230;&#36807;&#20102;&#25105;&#20204;&#26368;&#20026;&#39640;&#20135;&#30340;&#30740;&#31350;&#26102;&#26399;&#12290;&#25105;&#20204;&#22312;&#20420;&#21202;&#20872;&#30740;&#31350;&#38498;&#20570;&#23458;&#65292;&#22312;&#25105;&#20204;&#30740;&#31350;&#30340;&#39046;&#22495;&#8212;&#21028;&#26029;&#12289;&#20915;&#31574;&#21046;&#23450;&#21644;&#30452;&#35273;&#24615;&#39044;&#27979;&#8212;&#20013;&#35813;&#30740;&#31350;&#38498;&#21518;&#26469;&#35806;&#29983;&#20102;&#24456;&#22810;&#26410;&#26469;&#20043;&#26143;&#12290;&#20027;&#35201;&#36127;&#36131;&#25509;&#24453;&#25105;&#20204;&#30340;&#26159;&#20445;&#32599;&#12290;&#26031;&#27931;&#32500;&#20811;&#65292;&#20182;&#26366;&#26159;&#38463;&#33707;&#26031;&#22312;&#23433;&#38463;&#20271;&#24066;&#26102;&#30340;&#21516;&#23398;&#65292;&#20063;&#26159;&#20182;&#19968;&#36744;&#23376;&#30340;&#26379;&#21451;&#12290;&#20445;&#32599;&#24403;&#26102;&#21363;&#23558;&#25104;&#20026;&#39118;&#38505;&#24515;&#29702;&#23398;&#39046;&#22495;&#20013;&#30340;&#39046;&#20891;&#20154;&#29289;&#65292;&#20182;&#29420;&#39046;&#39118;&#39578;&#20960;&#21313;&#24180;&#65292;&#20063;&#33719;&#24471;&#20102;&#24456;&#22810;&#33635;&#35465;&#12290;&#20445;&#32599;&#21644;&#20182;&#30340;&#22971;&#23376;&#27931;&#20857;&#24102;&#25105;&#20204;&#24863;&#21463;&#23588;&#37329;&#30340;&#29983;&#27963;&#65292;&#24456;&#24555;&#25105;&#20204;&#20063;&#24320;&#22987;&#25928;&#20223;&#23588;&#37329;&#20154;&#65292;&#24120;&#21435;&#36305;&#27493;&#12289;&#28903;&#28900;&#65292;&#24102;&#23401;&#23376;&#21435;&#30475;&#31726;&#29699;&#36187;&#31561;&#12290;&#25105;&#20204;&#38750;&#24120;&#21162;&#21147;&#22320;&#24037;&#20316;&#65292;&#20570;&#20102;&#24456;&#22810;&#20851;&#20110;&#21551;&#21457;&#27861;&#30340;&#23454;&#39564;&#65292;&#20063;&#20889;&#20102;&#24456;&#22810;&#25991;&#31456;&#12290;&#26202;&#19978;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#20889;&#37027;&#26412;&#12298;&#27880;&#24847;&#19982;&#21162;&#21147;&#12299;&#65292;&#37027;&#27573;&#26102;&#38388;&#25105;&#38750;&#24120;&#24537;&#12290;</P>
<P class=calibre11>&#25105;&#20204;&#30340;&#39033;&#30446;&#20013;&#26377;&#19968;&#39033;&#26159;&#23545;&#8220;&#21487;&#24471;&#24615;&#21551;&#21457;&#27861;&#8221;&#36827;&#34892;&#30740;&#31350;&#12290;&#25105;&#20204;&#38382;&#33258;&#24049;&#65292;&#20154;&#20204;&#22312;&#24819;&#35201;&#20272;&#35745;&#26576;&#31867;&#20107;&#20214;&#30340;&#20986;&#29616;&#39057;&#29575;&#26102;&#21040;&#24213;&#26159;&#24590;&#20040;&#20570;&#30340;&#65292;&#36825;&#20123;&#20107;&#20214;&#21253;&#25324;&#8220;&#20154;&#22312;60&#23681;&#20043;&#21518;&#30340;&#31163;&#23130;&#27010;&#29575;&#8221;&#25110;&#8220;&#65288;&#26159;&#21542;&#26159;&#65289;&#21361;&#38505;&#30340;&#26893;&#29289;&#8221;&#31561;&#12290;&#25105;&#20204;&#35748;&#20026;&#36825;&#31181;&#33258;&#38382;&#23601;&#26159;&#21551;&#21457;&#27861;&#12290;&#36825;&#20123;&#38382;&#39064;&#30340;&#31572;&#26696;&#24456;&#31616;&#21333;&#65306;&#20174;&#35760;&#24518;&#20013;&#25628;&#23547;&#36825;&#31867;&#38382;&#39064;&#30340;&#23454;&#20363;&#65292;&#22914;&#26524;&#25628;&#23547;&#36807;&#31243;&#26082;&#36731;&#26494;&#21448;&#39034;&#30021;&#65292;&#36825;&#20123;&#20107;&#30340;&#21457;&#29983;&#27010;&#29575;&#23601;&#20250;&#34987;&#21028;&#26029;&#20026;&#24456;&#22823;&#12290;&#25105;&#20204;&#23558;&#21487;&#24471;&#24615;&#21551;&#21457;&#27861;&#23450;&#20041;&#20026;&#36890;&#36807;&#8220;&#23454;&#20363;&#21576;&#29616;&#22312;&#33041;&#20013;&#30340;&#36731;&#26494;&#31243;&#24230;&#8221;&#26469;&#21028;&#26029;&#27010;&#29575;&#30340;&#36807;&#31243;&#12290;&#25105;&#20204;&#30340;&#31995;&#32479;&#38416;&#36848;&#20284;&#20046;&#24050;&#32463;&#32473;&#20986;&#20102;&#36825;&#19968;&#26041;&#27861;&#30340;&#26126;&#30830;&#23450;&#20041;&#65292;&#20294;&#21487;&#24471;&#24615;&#36825;&#19968;&#27010;&#24565;&#27492;&#21518;&#20173;&#22312;&#19981;&#26029;&#24471;&#20197;&#31934;&#28860;&#12290;&#25105;&#20204;&#22312;&#30740;&#31350;&#21487;&#24471;&#24615;&#30340;&#26102;&#20505;&#36824;&#27809;&#26377;&#38416;&#21457;&#20004;&#20010;&#31995;&#32479;&#30340;&#26041;&#27861;&#65292;&#32780;&#19988;&#25105;&#20204;&#24182;&#27809;&#26377;&#36153;&#23613;&#24515;&#24605;&#21435;&#30830;&#23450;&#21551;&#21457;&#27861;&#26159;&#21487;&#20197;&#35299;&#20915;&#38382;&#39064;&#30340;&#20027;&#35266;&#31574;&#30053;&#65292;&#36824;&#26159;&#19968;&#20010;&#33258;&#20027;&#36816;&#34892;&#30340;&#26080;&#24847;&#35782;&#34892;&#20026;&#12290;&#29616;&#22312;&#25105;&#20204;&#30693;&#36947;&#21551;&#21457;&#27861;&#20854;&#23454;&#28041;&#21450;&#20004;&#20010;&#31995;&#32479;&#12290;</P>
<P class=calibre11>&#25105;&#20204;&#20043;&#21069;&#24605;&#32771;&#30340;&#38382;&#39064;&#26159;&#65292;&#21040;&#24213;&#38656;&#35201;&#22312;&#22823;&#33041;&#20013;&#25628;&#23547;&#22810;&#23569;&#23454;&#20363;&#25165;&#31639;&#26159;&#36731;&#26494;&#22238;&#24518;&#65292;&#20197;&#33719;&#24471;&#26576;&#19968;&#21360;&#35937;&#12290;&#25105;&#20204;&#29616;&#22312;&#30693;&#36947;&#20102;&#31572;&#26696;&#65306;&#19968;&#20010;&#20063;&#19981;&#29992;&#12290;&#20363;&#22914;&#65292;&#35831;&#32771;&#34385;&#19979;&#38754;&#20004;&#32452;&#23383;&#27597;&#21487;&#20197;&#32452;&#25104;&#22810;&#23569;&#20010;&#21333;&#35789;&#12290;</P>
<P class=calibre22>XUZONLCJM&nbsp;</P>
<P class=calibre22>TAPCERHOB</P>
<P class=calibre11>&#20320;&#20960;&#20046;&#19981;&#24517;&#21435;&#24819;&#20160;&#20040;&#23454;&#20363;&#65292;&#19968;&#25171;&#30524;&#23601;&#30693;&#36947;&#20854;&#20013;&#19968;&#32452;&#23383;&#27597;&#27604;&#21478;&#19968;&#32452;&#32452;&#25104;&#21333;&#35789;&#30340;&#21487;&#33021;&#24615;&#26356;&#22823;&#65292;&#21487;&#33021;&#20250;&#22810;10&#20010;&#25110;&#32773;&#26356;&#22810;&#12290;&#21516;&#26679;&#65292;&#24819;&#35201;&#28165;&#26970;&#22320;&#20102;&#35299;&#19981;&#21516;&#22269;&#23478;&#21435;&#24180;&#20986;&#29616;&#22312;&#26032;&#38395;&#20013;&#30340;&#30456;&#20851;&#39057;&#29575;&#65288;&#27604;&#21033;&#26102;&#12289;&#20013;&#22269;&#12289;&#27861;&#22269;&#12289;&#21018;&#26524;&#12289;&#23612;&#21152;&#25289;&#29916;&#12289;&#32599;&#39532;&#23612;&#20122;&#31561;&#65289;&#20320;&#20063;&#26080;&#39035;&#22238;&#24819;&#20855;&#20307;&#30340;&#26032;&#38395;&#25253;&#36947;&#12290;</P>
<DIV id=calibre_pb_56 class=mbppagebreak>