<h2 class="kindle-cn-heading2" id="sigil_toc_id_64">8.4&#12288;&#29616;&#20195;&#21270;&#23548;&#33268;&#27665;&#20027;&#21270;&#65311;</h2><p>&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#38656;&#35201;&#22238;&#31572;&#20026;&#20160;&#20040;&#30340;&#38382;&#39064;&#65292;&#35299;&#37322;&#27665;&#20027;&#36716;&#22411;&#20063;&#19981;&#20363;&#22806;&#12290;&#30446;&#21069;&#30340;&#27665;&#20027;&#36716;&#22411;&#30740;&#31350;&#20027;&#35201;&#20851;&#27880;&#20004;&#20010;&#38382;&#39064;&#65306;&#19968;&#26159;&#20026;&#20160;&#20040;&#26377;&#20123;&#22269;&#23478;&#21551;&#21160;&#20102;&#27665;&#20027;&#36716;&#22411;&#32780;&#21478;&#22806;&#19968;&#20123;&#22269;&#23478;&#27809;&#26377;&#65311;&#20108;&#26159;&#21551;&#21160;&#36716;&#22411;&#30340;&#22269;&#23478;&#20026;&#20160;&#20040;&#26377;&#30340;&#23454;&#29616;&#20102;&#27665;&#20027;&#24041;&#22266;&#32780;&#21478;&#22806;&#19968;&#20123;&#27809;&#26377;&#65311;&#24403;&#28982;&#65292;&#26377;&#20154;&#36824;&#20851;&#24515;&#31532;&#19977;&#20010;&#38382;&#39064;&#65306;&#20026;&#20160;&#20040;&#26377;&#20123;&#27665;&#20027;&#22269;&#23478;&#20986;&#29616;&#20102;&#27665;&#20027;&#25919;&#20307;&#30340;&#23849;&#28291;&#32780;&#21478;&#22806;&#19968;&#20123;&#22269;&#23478;&#27809;&#26377;&#65311;&#36825;&#31867;&#38382;&#39064;&#26159;&#36807;&#21435;&#20960;&#21313;&#24180;&#25919;&#27835;&#21457;&#23637;&#21644;&#27604;&#36739;&#25919;&#27835;&#30740;&#31350;&#30340;&#26680;&#24515;&#35758;&#39064;&#20043;&#19968;&#65292;&#24418;&#25104;&#20102;&#19968;&#20010;&#24222;&#22823;&#30340;&#26234;&#21147;&#20135;&#19994;&#12290;</p><p>&#22312;&#24635;&#32467;&#20197;&#24448;&#30740;&#31350;&#30340;&#22522;&#30784;&#19978;&#65292;&#20136;&#24311;&#39039;&#35748;&#20026;&#22823;&#32422;&#26377;27&#20010;&#21464;&#37327;&#21487;&#20197;&#35299;&#37322;&#27665;&#20027;&#36716;&#22411;&#12290;&#22312;&#20855;&#20307;&#20998;&#26512;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#26102;&#65292;&#20182;&#35748;&#20026;&#20027;&#35201;&#26377;5&#20010;&#21407;&#22240;&#65306;&#65288;1&#65289;&#23041;&#26435;&#25919;&#20307;&#21512;&#27861;&#24615;&#30340;&#21066;&#24369;&#65307;&#65288;2&#65289;&#38271;&#26399;&#32463;&#27982;&#22686;&#38271;&#20197;&#21450;&#23545;&#29983;&#27963;&#36136;&#37327;&#30340;&#24433;&#21709;&#65292;&#25945;&#32946;&#27700;&#24179;&#21644;&#20013;&#20135;&#38454;&#32423;&#25104;&#38271;&#30340;&#25512;&#21160;&#65307;&#65288;3&#65289;&#22825;&#20027;&#25945;&#25919;&#27835;&#31435;&#22330;&#30340;&#36716;&#21464;&#65307;&#65288;4&#65289;&#32654;&#22269;&#12289;&#33487;&#32852;&#22806;&#37096;&#25919;&#31574;&#30340;&#21464;&#21270;&#65307;&#20197;&#21450;&#65288;5&#65289;&#28378;&#38634;&#29699;&#25110;&#31034;&#33539;&#25928;&#24212;&#12290;<span class="math-super"><a href="part0010.xhtml#note_12" id="noteBack_12">[12]</a></span>&#20294;&#26159;&#65292;&#20182;&#20063;&#25215;&#35748;&#8220;&#27665;&#20027;&#21270;&#30340;&#21407;&#22240;&#22240;&#22320;&#22240;&#26102;&#32780;&#36837;&#24322;&#8221;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#24456;&#22810;&#23398;&#32773;&#36824;&#26159;&#35797;&#22270;&#25552;&#20986;&#26126;&#30830;&#30340;&#22240;&#26524;&#29702;&#35770;&#26469;&#35299;&#37322;&#27665;&#20027;&#36716;&#22411;&#12290;&#19979;&#38754;&#23558;&#20381;&#27425;&#20171;&#32461;&#20960;&#31181;&#20027;&#35201;&#30340;&#29702;&#35770;&#12290;</p><p>&#31532;&#19968;&#31181;&#29702;&#35770;&#20851;&#27880;&#30340;&#26159;&#19968;&#20010;&#22269;&#23478;&#30340;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#21644;&#23500;&#35029;&#31243;&#24230;&#12290;&#31616;&#21333;&#22320;&#35266;&#23519;&#36825;&#20010;&#19990;&#30028;&#65292;&#20250;&#24471;&#21040;&#19968;&#20010;&#20196;&#20154;&#28145;&#21051;&#30340;&#21360;&#35937;&#65306;&#32477;&#22823;&#22810;&#25968;&#23500;&#35029;&#22269;&#23478;&#37117;&#26159;&#27665;&#20027;&#22269;&#23478;&#65292;&#32780;&#32477;&#22823;&#22810;&#25968;&#23041;&#26435;&#22269;&#23478;&#37117;&#26159;&#36139;&#31351;&#22269;&#23478;&#12290;&#22914;&#26524;&#25226;&#20027;&#35201;&#21253;&#21547;&#20154;&#22343;&#22269;&#27665;&#25910;&#20837;&#12289;&#39044;&#26399;&#23551;&#21629;&#21644;&#30693;&#35782;&#27700;&#24179;&#19977;&#20010;&#35201;&#32032;&#30340;&#20154;&#31867;&#21457;&#23637;&#25351;&#25968;&#65288;Human Development Index&#65292;HDI&#65289;&#20316;&#20026;&#34913;&#37327;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#30340;&#26631;&#20934;&#65292;&#37027;&#20040;&#21487;&#20197;&#30475;&#21040;&#65306;</p><p class="kindle-cn-ref">&#22312;25&#20010;&#20855;&#26377;&#26368;&#39640;&#20154;&#31867;&#21457;&#23637;&#25351;&#25968;&#30340;&#29420;&#31435;&#22269;&#23478;&#20013;&#65292;&#20165;&#26377;&#26032;&#21152;&#22369;&#26159;&#38750;&#27665;&#20027;&#22269;&#23478;&#12290;&#22312;40&#20010;&#26368;&#21457;&#36798;&#30340;&#22269;&#23478;&#20013;&#65292;&#38500;&#20102;&#26032;&#21152;&#22369;&#65292;&#20165;&#26377;&#19977;&#20010;&#23567;&#22411;&#30707;&#27833;&#22269;&#23478;&#8212;&#8212;&#31185;&#23041;&#29305;&#12289;&#24052;&#26519;&#21644;&#25991;&#33713;&#8212;&#8212;&#26159;&#38750;&#27665;&#20027;&#22269;&#23478;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#22312;50&#20010;&#26368;&#21457;&#36798;&#22269;&#23478;&#20013;&#65292;&#36824;&#26377;&#21345;&#22612;&#23572;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#26159;&#38750;&#27665;&#20027;&#22269;&#23478;&#65292;&#20294;&#23427;&#20204;&#37117;&#26159;&#30427;&#20135;&#30707;&#27833;&#30340;&#23567;&#22269;&#12290;<span class="math-super"><a href="part0010.xhtml#note_13" id="noteBack_13">[13]</a></span></p><p>&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#20122;&#24403;&#183;&#26222;&#27779;&#26031;&#22522;&#20063;&#25351;&#20986;&#65292;&#32463;&#27982;&#21457;&#23637;&#19982;&#27665;&#20027;&#25919;&#20307;&#20986;&#29616;&#30340;&#21487;&#33021;&#24615;&#20043;&#38388;&#23384;&#22312;&#24378;&#28872;&#32780;&#31283;&#23450;&#30340;&#20851;&#31995;&#12290;&#20182;&#23545;1950&#8212;1990&#24180;&#38388;&#27599;&#19968;&#24180;&#19968;&#22269;&#20154;&#22343;&#25910;&#20837;&#30340;&#39640;&#20302;&#21644;&#27665;&#20027;&#25919;&#20307;&#20986;&#29616;&#30340;&#21487;&#33021;&#24615;&#20043;&#38388;&#36827;&#34892;&#25968;&#37327;&#20998;&#26512;&#65292;&#21457;&#29616;&#20154;&#22343;&#25910;&#20837;&#33021;&#22815;&#26377;&#25928;&#39044;&#27979;&#19968;&#22269;&#26159;&#21542;&#26159;&#27665;&#20027;&#25919;&#20307;&#65292;&#20854;&#25928;&#24230;&#36798;&#21040;77.5%&#12290;<span class="math-super"><a href="part0010.xhtml#note_14" id="noteBack_14">[14]</a></span></p><p>&#20851;&#20110;&#32463;&#27982;&#21457;&#23637;&#19982;&#27665;&#20027;&#20851;&#31995;&#30340;&#29702;&#35770;&#30740;&#31350;&#65292;&#26368;&#26089;&#22987;&#20110;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#35199;&#33945;&#183;&#39532;&#19969;&#183;&#26446;&#26222;&#22622;&#29305;1959&#24180;&#30340;&#35770;&#25991;&#12298;&#27665;&#20027;&#30340;&#19968;&#20123;&#31038;&#20250;&#26465;&#20214;&#65306;&#32463;&#27982;&#21457;&#23637;&#19982;&#25919;&#27835;&#21512;&#27861;&#24615;&#12299;&#12290;&#20182;&#35748;&#20026;&#65292;&#27665;&#20027;&#38656;&#35201;&#19968;&#23450;&#30340;&#31038;&#20250;&#32463;&#27982;&#26465;&#20214;&#65292;&#27665;&#20027;&#19982;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#26377;&#20851;&#12290;&#20182;&#30340;&#35266;&#28857;&#21487;&#20197;&#31616;&#21333;&#24635;&#32467;&#20026;&#65306;&#8220;&#19968;&#20010;&#22269;&#23478;&#36234;&#23500;&#26377;&#65292;&#23427;&#36234;&#26377;&#21487;&#33021;&#32500;&#25345;&#27665;&#20027;&#21046;&#24230;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_15" id="noteBack_15">[15]</a></span>&#36825;&#19968;&#35266;&#28857;&#34987;&#35748;&#20026;&#26159;&#29616;&#20195;&#21270;&#29702;&#35770;&#30340;&#26680;&#24515;&#12290;&#27492;&#21518;&#65292;&#21448;&#26377;&#24456;&#22810;&#23398;&#32773;&#20174;&#36923;&#36753;&#25110;&#32463;&#39564;&#30340;&#35282;&#24230;&#39564;&#35777;&#20102;&#36825;&#19968;&#29702;&#35770;&#12290;&#32654;&#22269;&#21704;&#20315;&#22823;&#23398;&#25945;&#25480;&#32599;&#20271;&#29305;&#183;&#24052;&#32599;&#22312;1999&#24180;&#30340;&#19968;&#39033;&#30740;&#31350;&#20013;&#35748;&#20026;&#65306;&#8220;&#22914;&#26524;&#20854;&#20182;&#22269;&#23478;&#21464;&#24471;&#36319;&#32463;&#27982;&#21457;&#36798;&#22269;&#23478;&#19968;&#26679;&#23500;&#35029;&#65292;&#23427;&#20204;&#23601;&#24456;&#26377;&#21487;&#33021;&#20250;&#25104;&#20026;&#25919;&#27835;&#19978;&#27665;&#20027;&#30340;&#22269;&#23478;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_16" id="noteBack_16">[16]</a></span></p><p>&#23613;&#31649;&#22914;&#27492;&#65292;&#32463;&#27982;&#21457;&#23637;&#23548;&#33268;&#27665;&#20027;&#30340;&#29702;&#35770;&#36824;&#26159;&#36935;&#21040;&#20102;&#37325;&#22823;&#25361;&#25112;&#12290;&#20136;&#24311;&#39039;&#22312;1968&#24180;&#30340;&#33879;&#20316;&#12298;&#21464;&#21270;&#31038;&#20250;&#20013;&#30340;&#25919;&#27835;&#31209;&#24207;&#12299;&#20013;&#35748;&#20026;&#65292;&#22312;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#32463;&#27982;&#21457;&#23637;&#19981;&#20165;&#19981;&#33021;&#23548;&#33268;&#25919;&#27835;&#27665;&#20027;&#65292;&#21453;&#32780;&#20250;&#23548;&#33268;&#25919;&#27835;&#19981;&#31283;&#23450;&#12290;&#35813;&#20070;&#30340;&#21457;&#34920;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#39072;&#35206;&#20102;&#20851;&#20110;&#25919;&#27835;&#21457;&#23637;&#30340;&#29616;&#20195;&#21270;&#29702;&#35770;&#12290;&#25919;&#27835;&#23398;&#32773;&#21513;&#21015;&#23572;&#33707;&#183;&#22885;&#21776;&#22856;&#22312;1973&#24180;&#30340;&#33879;&#20316;&#12298;&#29616;&#20195;&#21270;&#19982;&#23448;&#20698;&#23041;&#26435;&#20027;&#20041;&#65306;&#21335;&#32654;&#25919;&#27835;&#30740;&#31350;&#12299;&#20013;&#35748;&#20026;&#65292;&#21521;&#23448;&#20698;&#23041;&#26435;&#20027;&#20041;&#65288;bureaucratic-authoritarianism&#65289;&#36716;&#22411;&#30340;&#22269;&#23478;&#24448;&#24448;&#19981;&#26159;&#32463;&#27982;&#21457;&#23637;&#31243;&#24230;&#20302;&#30340;&#22269;&#23478;&#65292;&#32780;&#26159;&#32463;&#27982;&#21457;&#23637;&#31243;&#24230;&#39640;&#30340;&#22269;&#23478;&#12290;</p><p>&#26222;&#27779;&#26031;&#22522;&#21450;&#20854;&#21512;&#20316;&#32773;&#22312;&#12298;&#27665;&#20027;&#19982;&#21457;&#23637;&#65306;1950&#8212;1990&#24180;&#20840;&#29699;&#30340;&#25919;&#27835;&#21046;&#24230;&#19982;&#31119;&#21033;&#12299;&#19968;&#20070;&#20013;&#36827;&#19968;&#27493;&#26816;&#35752;&#20102;&#29616;&#20195;&#21270;&#29702;&#35770;&#12290;&#20182;&#20204;&#36890;&#36807;&#27169;&#22411;&#21644;&#25968;&#37327;&#30740;&#31350;&#24471;&#20986;&#32467;&#35770;&#65306;</p><p class="kindle-cn-ref">&#23500;&#35029;&#22269;&#23478;&#26356;&#26377;&#21487;&#33021;&#25104;&#20026;&#27665;&#20027;&#22269;&#23478;&#65292;&#19981;&#26159;&#22240;&#20026;&#27665;&#20027;&#30340;&#20986;&#29616;&#26159;&#23041;&#26435;&#32479;&#27835;&#19979;&#32463;&#27982;&#21457;&#23637;&#30340;&#19968;&#20010;&#32467;&#26524;&#65292;&#32780;&#26159;&#22240;&#20026;&#27665;&#20027;&#8212;&#8212;&#26080;&#35770;&#27665;&#20027;&#26159;&#24590;&#26679;&#20986;&#29616;&#30340;&#8212;&#8212;&#22312;&#19968;&#20010;&#23500;&#26377;&#30340;&#31038;&#20250;&#26356;&#26377;&#21487;&#33021;&#23384;&#27963;&#19979;&#21435;&#12290;<span class="math-super"><a href="part0010.xhtml#note_17" id="noteBack_17">[17]</a></span></p><p>&#36825;&#23601;&#26159;&#35828;&#65292;&#32463;&#27982;&#21457;&#23637;&#26412;&#36523;&#24182;&#19981;&#20250;&#23548;&#33268;&#27665;&#20027;&#12290;&#32477;&#22823;&#22810;&#25968;&#23500;&#35029;&#22269;&#23478;&#26159;&#27665;&#20027;&#22269;&#23478;&#65292;&#20165;&#20165;&#26159;&#22240;&#20026;&#27665;&#20027;&#22312;&#23500;&#35029;&#22269;&#23478;&#26356;&#23481;&#26131;&#23384;&#27963;&#12290;&#36825;&#19968;&#29702;&#35770;&#26082;&#24456;&#22909;&#22320;&#35299;&#37322;&#20102;&#29616;&#23454;&#65292;&#21448;&#23545;&#27665;&#20027;&#30340;&#29616;&#20195;&#21270;&#29702;&#35770;&#26500;&#25104;&#20102;&#25361;&#25112;&#12290;</p><p>&#26519;&#33576;&#12289;&#22885;&#21776;&#22856;&#21644;&#26045;&#23494;&#29305;&#31561;&#20154;&#21017;&#20174;&#20854;&#20182;&#30340;&#29702;&#35770;&#35270;&#35282;&#25552;&#20986;&#20102;&#23545;&#29616;&#20195;&#21270;&#29702;&#35770;&#30340;&#36136;&#30097;&#12290;&#22312;&#20182;&#20204;&#30475;&#26469;&#65292;&#23545;&#20110;&#27665;&#20027;&#21069;&#25552;&#26465;&#20214;&#30340;&#30740;&#31350;&#26159;&#35823;&#23548;&#24615;&#30340;&#65292;&#22240;&#20026;&#19968;&#22269;&#30340;&#26465;&#20214;&#21482;&#26159;&#35774;&#23450;&#20102;&#25919;&#20307;&#36716;&#22411;&#30340;&#24773;&#22659;&#65292;&#32780;&#25919;&#27835;&#27665;&#20027;&#33021;&#21542;&#20986;&#29616;&#25110;&#23384;&#27963;&#19979;&#21435;&#26356;&#22810;&#22320;&#21462;&#20915;&#20110;&#25919;&#27835;&#31934;&#33521;&#30340;&#25112;&#30053;&#20114;&#21160;&#21644;&#34892;&#20026;&#36873;&#25321;&#12290;&#36825;&#19968;&#35266;&#28857;&#26159;&#23545;&#20025;&#20811;&#27779;&#29305;&#183;&#25289;&#26031;&#25176;1970&#24180;&#30740;&#31350;&#30340;&#24310;&#32493;&#65292;&#19979;&#25991;&#36824;&#20250;&#26377;&#35814;&#32454;&#35752;&#35770;&#12290;</p><p>&#20174;&#32463;&#39564;&#35777;&#25454;&#19978;&#30475;&#65292;&#27665;&#20027;&#30340;&#29616;&#20195;&#21270;&#29702;&#35770;&#26080;&#27861;&#35299;&#37322;&#24456;&#22810;&#29305;&#20363;&#65306;&#19990;&#30028;&#19978;&#26082;&#23384;&#22312;&#38271;&#26399;&#36139;&#31351;&#21364;&#32500;&#25345;&#20102;&#36739;&#20026;&#31283;&#23450;&#27665;&#20027;&#21046;&#24230;&#30340;&#22269;&#23478;&#8212;&#8212;&#21360;&#24230;&#65292;&#21448;&#23384;&#22312;&#24456;&#23500;&#35029;&#30340;&#23041;&#26435;&#22269;&#23478;&#8212;&#8212;&#26032;&#21152;&#22369;&#12290;&#22312;1950&#24180;&#21040;1990&#24180;&#36825;&#19968;&#26102;&#26399;&#65292;&#26222;&#27779;&#26031;&#22522;&#31561;&#20154;&#22312;&#12298;&#27665;&#20027;&#19982;&#21457;&#23637;&#12299;&#19968;&#20070;&#20013;&#21015;&#20030;&#20102;25&#20010;&#20154;&#22343;&#22269;&#27665;&#25910;&#20837;&#36229;&#36807;4000&#32654;&#20803;&#30340;&#23041;&#26435;&#25919;&#20307;&#65292;&#20294;&#25353;&#29031;&#29616;&#20195;&#21270;&#29702;&#35770;&#65292;&#36825;&#20123;&#22269;&#23478;&#21644;&#22320;&#21306;&#26356;&#26377;&#21487;&#33021;&#26159;&#27665;&#20027;&#25919;&#20307;&#12290;&#36825;&#23601;&#38590;&#20197;&#20197;&#29305;&#27530;&#26696;&#20363;&#20316;&#20026;&#20511;&#21475;&#12290;&#25140;&#33945;&#24503;&#35266;&#23519;&#21040;&#65292;1990&#24180;&#20197;&#21518;&#65292;&#36139;&#31351;&#22269;&#23478;&#24403;&#20013;&#27665;&#20027;&#25919;&#20307;&#30340;&#27604;&#20363;&#26377;&#20102;&#26174;&#33879;&#30340;&#22686;&#38271;&#12290;&#23613;&#31649;&#22810;&#25968;&#33853;&#21518;&#22269;&#23478;&#30340;&#27665;&#20027;&#25919;&#20307;&#26159;&#33030;&#24369;&#30340;&#21644;&#19981;&#31283;&#22266;&#30340;&#65292;&#20294;&#25968;&#37327;&#21644;&#27604;&#20363;&#26412;&#36523;&#20063;&#33021;&#35828;&#26126;&#38382;&#39064;&#12290;<span class="math-super"><a href="part0010.xhtml#note_18" id="noteBack_18">[18]</a></span></p><p>&#36825;&#20123;&#29702;&#35770;&#21644;&#20107;&#23454;&#19978;&#30340;&#25361;&#25112;&#20419;&#20351;&#24456;&#22810;&#23398;&#32773;&#24320;&#22987;&#21453;&#24605;&#32463;&#27982;&#21457;&#23637;&#19982;&#27665;&#20027;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;&#36798;&#23572;&#22312;1971&#24180;&#30340;&#12298;&#22810;&#22836;&#25919;&#20307;&#12299;&#20013;&#35748;&#20026;&#65292;&#32463;&#27982;&#21457;&#23637;&#19982;&#27665;&#20027;&#21487;&#33021;&#26159;&#19968;&#31181;&#38750;&#32447;&#24615;&#30340;&#20851;&#31995;&#12290;&#20182;&#35748;&#20026;&#65292;&#23384;&#22312;&#19968;&#20010;&#26377;&#21033;&#20110;&#27665;&#20027;&#36716;&#22411;&#30340;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#30340;&#29702;&#24819;&#21306;&#38388;&#12290;<span class="math-super"><a href="part0010.xhtml#note_19" id="noteBack_19">[19]</a></span>&#20136;&#24311;&#39039;&#20063;&#25345;&#26377;&#31867;&#20284;&#30340;&#35266;&#28857;&#65306;</p><p class="kindle-cn-ref">&#22312;&#31351;&#22269;&#65292;&#27665;&#20027;&#21270;&#26159;&#19981;&#21487;&#33021;&#65307;&#22312;&#23500;&#22269;&#65292;&#27665;&#20027;&#21270;&#24050;&#32463;&#21457;&#29983;&#36807;&#20102;&#12290;&#22312;&#20004;&#32773;&#20043;&#38388;&#26377;&#19968;&#20010;&#25919;&#27835;&#36807;&#28193;&#24102;&#65307;&#37027;&#20123;&#22788;&#20110;&#29305;&#23450;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#30340;&#22269;&#23478;&#65292;&#26368;&#21487;&#33021;&#21521;&#27665;&#20027;&#36807;&#28193;&#65292;&#32780;&#19988;&#22810;&#25968;&#21521;&#27665;&#20027;&#36807;&#28193;&#30340;&#22269;&#23478;&#20063;&#23558;&#22312;&#36825;&#19968;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#19978;&#12290;<span class="math-super"><a href="part0010.xhtml#note_20" id="noteBack_20">[20]</a></span></p><p>&#19981;&#21516;&#23398;&#32773;&#23545;&#29616;&#20195;&#21270;&#29702;&#35770;&#30340;&#25361;&#25112;&#65292;&#20351;&#24471;&#26446;&#26222;&#22622;&#29305;&#26412;&#20154;&#20063;&#24320;&#22987;&#20174;&#21407;&#26377;&#30340;&#23398;&#26415;&#31435;&#22330;&#19978;&#36864;&#21364;&#20102;&#12290;&#20182;&#21518;&#26469;&#25215;&#35748;&#65292;&#23545;&#20110;&#27665;&#20027;&#36716;&#22411;&#26469;&#35828;&#65292;&#31038;&#20250;&#32463;&#27982;&#26465;&#20214;&#20197;&#22806;&#30340;&#20854;&#20182;&#21464;&#37327;&#65292;&#21253;&#25324;&#25919;&#27835;&#25991;&#21270;&#12289;&#23447;&#25945;&#20256;&#32479;&#12289;&#21046;&#24230;&#35774;&#35745;&#12289;&#20844;&#27665;&#31038;&#20250;&#12289;&#27861;&#27835;&#12289;&#25919;&#27835;&#31934;&#33521;&#30340;&#34892;&#20026;&#31561;&#31561;&#65292;&#20063;&#20855;&#26377;&#21516;&#26679;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;<span class="math-super"><a href="part0010.xhtml#note_21" id="noteBack_21">[21]</a></span>