<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#26263;&#31034;&#23601;&#26159;&#19968;&#31181;&#38170;&#23450;&#25928;&#24212;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17>&#24403;&#38463;&#33707;&#26031;&#21644;&#25105;&#23601;&#38170;&#23450;&#25928;&#24212;&#36827;&#34892;&#20105;&#35770;&#26102;&#65292;&#25105;&#21516;&#24847;&#65288;&#20182;&#35828;&#30340;&#65289;&#26377;&#26102;&#20250;&#20986;&#29616;&#35843;&#25972;&#29616;&#35937;&#65292;&#20294;&#20854;&#23454;&#24515;&#37324;&#24456;&#19981;&#26381;&#27668;&#12290;&#35843;&#25972;&#26159;&#19968;&#20010;&#23457;&#24910;&#19988;&#26377;&#24847;&#35782;&#30340;&#34892;&#20026;&#65292;&#20294;&#38170;&#23450;&#25928;&#24212;&#30340;&#22823;&#22810;&#25968;&#20363;&#23376;&#20013;&#24182;&#27809;&#26377;&#30456;&#24212;&#30340;&#20027;&#35266;&#32463;&#39564;&#12290;&#35831;&#30475;&#19979;&#38754;&#20004;&#20010;&#38382;&#39064;&#65306;</P>
<P class=calibre11>&#29976;&#22320;&#21435;&#19990;&#26102;&#27604;144&#23681;&#22823;&#36824;&#26159;&#23567;&#65311;</P>
<P class=calibre11>&#29976;&#22320;&#21435;&#19990;&#26102;&#22810;&#23569;&#23681;&#65311;</P>
<P class=calibre11>&#20320;&#26159;&#21542;&#20250;&#25226;144&#23681;&#21521;&#19979;&#35843;&#25972;&#26469;&#24471;&#20986;&#33258;&#24049;&#30340;&#35780;&#20272;&#65311;&#20063;&#35768;&#19981;&#20250;&#65292;&#20294;&#36825;&#20010;&#22823;&#24471;&#31163;&#22855;&#30340;&#25968;&#23383;&#20173;&#28982;&#20250;&#24433;&#21709;&#20320;&#30340;&#20272;&#27979;&#12290;&#25105;&#30340;&#30452;&#35273;&#21578;&#35785;&#25105;&#65292;&#38170;&#23450;&#23601;&#26159;&#19968;&#31181;&#26263;&#31034;&#12290;&#22914;&#26524;&#26377;&#20154;&#21482;&#26159;&#25552;&#36215;&#26576;&#20214;&#20107;&#65292;&#32780;&#20182;&#30340;&#35805;&#21364;&#20419;&#20351;&#25105;&#20204;&#21435;&#30475;&#12289;&#21435;&#21548;&#25110;&#26159;&#21435;&#24863;&#21463;&#36825;&#20214;&#20107;&#65292;&#27492;&#26102;&#30340;&#24773;&#24418;&#23601;&#21487;&#20197;&#29992;&#38170;&#23450;&#26469;&#24418;&#23481;&#12290;&#20363;&#22914;&#65292;&#8220;&#20320;&#30340;&#24038;&#33151;&#29616;&#22312;&#26159;&#21542;&#24494;&#24494;&#40635;&#26408;&#20102;&#8221;&#36825;&#20010;&#38382;&#39064;&#24120;&#20250;&#20351;&#30456;&#24403;&#22810;&#30340;&#20154;&#22238;&#31572;&#35828;&#20182;&#20204;&#30340;&#24038;&#33151;&#30830;&#23454;&#24863;&#21040;&#26377;&#20123;&#24322;&#26679;&#12290;</P>
<P class=calibre11>&#38463;&#33707;&#26031;&#23545;&#30452;&#35273;&#30340;&#30740;&#31350;&#27604;&#25105;&#26356;&#35880;&#24910;&#65292;&#20182;&#19968;&#38024;&#35265;&#34880;&#22320;&#25351;&#20986;&#65292;&#20851;&#27880;&#26263;&#31034;&#23545;&#25105;&#20204;&#29702;&#35299;&#38170;&#23450;&#25928;&#24212;&#27809;&#26377;&#20160;&#20040;&#24110;&#21161;&#65292;&#22240;&#20026;&#25105;&#20204;&#19981;&#30693;&#36947;&#22914;&#20309;&#35299;&#37322;&#26263;&#31034;&#20316;&#29992;&#12290;&#25105;&#19981;&#24471;&#19981;&#21516;&#24847;&#20182;&#26159;&#23545;&#30340;&#65292;&#20294;&#25105;&#19981;&#21516;&#24847;&#35843;&#25972;&#19981;&#36275;&#26159;&#38170;&#23450;&#25928;&#24212;&#30340;&#21807;&#19968;&#21407;&#22240;&#12290;&#25105;&#20204;&#20026;&#29702;&#35299;&#38170;&#23450;&#25928;&#24212;&#20570;&#36807;&#24456;&#22810;&#23454;&#39564;&#65292;&#20294;&#26159;&#37117;&#20197;&#22833;&#36133;&#21578;&#32456;&#65292;&#26368;&#32456;&#25105;&#20204;&#25918;&#24323;&#20102;&#36827;&#19968;&#27493;&#30740;&#31350;&#36825;&#19968;&#35838;&#39064;&#30340;&#24819;&#27861;&#12290;</P>
<P class=calibre11>&#29616;&#22312;&#65292;&#37027;&#20010;&#25171;&#36133;&#25105;&#20204;&#30340;&#38590;&#39064;&#24471;&#21040;&#35299;&#20915;&#20102;&#65292;&#22240;&#20026;&#26263;&#31034;&#30340;&#27010;&#24565;&#24050;&#32463;&#26126;&#30830;&#20102;&#65306;&#26263;&#31034;&#21363;&#19968;&#31181;&#21551;&#21160;&#25928;&#24212;&#65292;&#23427;&#20250;&#26377;&#36873;&#25321;&#22320;&#25214;&#20986;&#30456;&#24212;&#30340;&#35777;&#25454;&#12290;&#20320;&#23436;&#20840;&#19981;&#20250;&#30456;&#20449;&#29976;&#22320;&#27963;&#21040;&#20102;144&#23681;&#65292;&#20294;&#20320;&#30340;&#32852;&#24819;&#26426;&#21046;&#21364;&#20250;&#23545;&#19968;&#20301;&#36893;&#21435;&#30340;&#32769;&#20154;&#20135;&#29983;&#21360;&#35937;&#12290;&#31995;&#32479;1&#29702;&#35299;&#21477;&#23376;&#30340;&#26041;&#24335;&#23601;&#26159;&#23613;&#37327;&#30456;&#20449;&#20854;&#20869;&#23481;&#30340;&#30495;&#23454;&#24615;&#65292;&#23427;&#23545;&#30456;&#24212;&#24819;&#27861;&#30340;&#36873;&#25321;&#24615;&#28608;&#27963;&#20250;&#20135;&#29983;&#19968;&#31995;&#21015;&#30340;&#31995;&#32479;&#24615;&#35823;&#24046;&#65292;&#36825;&#20123;&#35823;&#24046;&#20250;&#20351;&#25105;&#20204;&#26356;&#23481;&#26131;&#21463;&#39575;&#65292;&#26356;&#21152;&#22362;&#23450;&#22320;&#30456;&#20449;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#25105;&#20204;&#29616;&#22312;&#26126;&#30333;&#20026;&#20160;&#20040;&#38463;&#33707;&#26031;&#21644;&#25105;&#20174;&#21069;&#27809;&#26377;&#24847;&#35782;&#21040;&#38170;&#23450;&#25928;&#24212;&#26377;&#20004;&#31181;&#31867;&#22411;&#65306;&#30740;&#31350;&#25163;&#27861;&#21644;&#29702;&#35770;&#35266;&#24565;&#65292;&#25105;&#20204;&#30740;&#31350;&#36825;&#20010;&#38382;&#39064;&#26102;&#24456;&#38656;&#35201;&#36825;&#20004;&#31181;&#31867;&#22411;&#20294;&#23427;&#20204;&#21364;&#27809;&#26377;&#20986;&#29616;&#12290;&#21518;&#26469;&#65292;&#20854;&#20182;&#20154;&#26497;&#22823;&#22320;&#21457;&#23637;&#20102;&#36825;&#20004;&#31181;&#31867;&#22411;&#12290;</P>
<P class=calibre11>&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#37117;&#38656;&#35201;&#19968;&#20010;&#31867;&#20284;&#26263;&#31034;&#30340;&#36807;&#31243;&#21457;&#29983;&#20316;&#29992;&#65306;&#31995;&#32479;1&#35797;&#22270;&#24314;&#31435;&#19968;&#20010;&#23558;&#38170;&#23450;&#25968;&#23383;&#35270;&#20026;&#30495;&#23454;&#25968;&#20540;&#30340;&#19990;&#30028;&#12290;&#36825;&#26159;&#25105;&#22312;&#26412;&#20070;&#31532;&#19968;&#37096;&#20998;&#25551;&#36848;&#30340;&#32852;&#24819;&#19968;&#33268;&#24615;&#30340;&#19968;&#31181;&#34920;&#29616;&#12290;</P>
<P class=calibre11>&#24503;&#22269;&#24515;&#29702;&#23398;&#23478;&#25176;&#39532;&#26031;&#183;&#31302;&#26031;&#39759;&#21202;&#65288;Tomas Mussweiler&#65289;&#21644;&#24343;&#37324;&#33576;&#183;&#26031;&#29305;&#25289;&#20811;&#65288;Fritz Strack&#65289;&#23545;&#38170;&#23450;&#25928;&#24212;&#20013;&#32852;&#24819;&#19968;&#33268;&#24615;&#30340;&#20316;&#29992;&#25152;&#20316;&#30340;&#23454;&#35777;&#30740;&#31350;&#26368;&#20196;&#20154;&#20449;&#26381;&#12290;&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#20182;&#20204;&#38382;&#20102;&#19968;&#20010;&#20851;&#20110;&#28201;&#24230;&#30340;&#38170;&#23450;&#38382;&#39064;&#65292;&#8220;&#24503;&#22269;&#27599;&#24180;&#30340;&#24179;&#22343;&#28201;&#24230;&#26159;&#39640;&#20110;20&#25668;&#27663;&#24230;&#36824;&#26159;&#20302;&#20110;20&#25668;&#27663;&#24230;&#8221;&#65292;&#25110;&#32773;&#8220;&#24503;&#22269;&#27599;&#24180;&#30340;&#24179;&#22343;&#28201;&#24230;&#26159;&#39640;&#20110;&#36824;&#26159;&#20302;&#20110;5&#25668;&#27663;&#24230;&#8221;&#65311;</P>
<P class=calibre11>&#30740;&#31350;&#20154;&#21592;&#35753;&#25152;&#26377;&#21463;&#35797;&#32773;&#24555;&#36895;&#25195;&#36807;&#19968;&#20123;&#21333;&#35789;&#65292;&#28982;&#21518;&#35753;&#20182;&#20204;&#21435;&#35782;&#21035;&#36825;&#20123;&#35789;&#12290;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#21463;&#35797;&#32773;&#30475;&#21040;20&#25668;&#27663;&#24230;&#21518;&#26356;&#23481;&#26131;&#35782;&#21035;&#21644;&#22799;&#22825;&#30456;&#20851;&#30340;&#35789;&#65288;&#27604;&#22914;&#8220;&#22826;&#38451;&#8221;&#21644;&#8220;&#27801;&#28393;&#8221;&#65289;&#65292;&#30475;&#21040;5&#25668;&#27663;&#24230;&#21518;&#21017;&#33021;&#26356;&#21152;&#36731;&#26494;&#22320;&#35782;&#21035;&#20986;&#20851;&#20110;&#20908;&#22825;&#30340;&#35789;&#27719;&#65288;&#27604;&#22914;&#8220;&#20912;&#20923;&#8221;&#21644;&#8220;&#28369;&#38634;&#8221;&#65289;&#12290;&#23545;&#30456;&#24212;&#35760;&#24518;&#30340;&#36873;&#25321;&#24615;&#28608;&#21457;&#35299;&#37322;&#20102;&#38170;&#23450;&#25928;&#24212;&#65306;&#22823;&#23567;&#19981;&#21516;&#30340;&#25968;&#23383;&#33021;&#28608;&#21457;&#36215;&#35760;&#24518;&#20013;&#19981;&#21516;&#30340;&#35266;&#24565;&#20307;&#31995;&#65292;&#32780;&#36825;&#20123;&#24102;&#26377;&#20559;&#35265;&#30340;&#35266;&#24565;&#21017;&#25104;&#20026;&#65288;&#21463;&#35797;&#32773;&#65289;&#20272;&#27979;&#24180;&#24230;&#24179;&#22343;&#28201;&#24230;&#30340;&#20381;&#25454;&#65292;&#25454;&#27492;&#20316;&#20986;&#30340;&#20272;&#27979;&#20540;&#20063;&#22240;&#27492;&#24102;&#26377;&#19968;&#23450;&#20559;&#35265;&#12290;&#22312;&#21478;&#19968;&#20010;&#22522;&#20110;&#21516;&#19968;&#30446;&#30340;&#30340;&#31616;&#21333;&#23454;&#39564;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#35753;&#21463;&#35797;&#32773;&#20272;&#27979;&#24503;&#22269;&#27773;&#36710;&#30340;&#24179;&#22343;&#20215;&#26684;&#12290;&#39640;&#38170;&#23450;&#20540;&#30340;&#21463;&#35797;&#32773;&#20250;&#36873;&#25321;&#24615;&#22320;&#35753;&#22882;&#21326;&#21697;&#29260;&#65288;&#27604;&#22914;&#22868;&#39536;&#12289;&#22885;&#36842;&#65289;&#30340;&#27773;&#36710;&#26368;&#20808;&#20986;&#29616;&#22312;&#33041;&#28023;&#20013;&#65292;&#32780;&#20302;&#38170;&#23450;&#20540;&#21017;&#20250;&#20351;&#20154;&#26368;&#20808;&#24819;&#21040;&#19968;&#20123;&#38144;&#21806;&#37327;&#22823;&#30340;&#27773;&#36710;&#21697;&#29260;&#65288;&#27604;&#22914;&#22823;&#20247;&#65289;&#12290;&#27492;&#21069;&#25105;&#20204;&#23601;&#30693;&#36947;&#20219;&#20309;&#21551;&#21457;&#37117;&#20250;&#21796;&#36215;&#19982;&#20043;&#30456;&#24212;&#30340;&#20449;&#24687;&#12290;&#26263;&#31034;&#21644;&#38170;&#23450;&#25928;&#24212;&#37117;&#36890;&#36807;&#30456;&#21516;&#30340;&#31995;&#32479;1&#30340;&#33258;&#20027;&#36816;&#34892;&#24471;&#21040;&#20102;&#35299;&#37322;&#12290;&#23613;&#31649;&#24403;&#26102;&#24182;&#19981;&#30693;&#36947;&#22914;&#20309;&#35777;&#23454;&#36825;&#19968;&#35266;&#28857;&#65292;&#20294;&#25105;&#23545;&#38170;&#23450;&#25928;&#24212;&#21644;&#26263;&#31034;&#20043;&#38388;&#23384;&#22312;&#32852;&#31995;&#36825;&#19968;&#30452;&#35273;&#26368;&#32456;&#34987;&#35777;&#23454;&#26159;&#27491;&#30830;&#30340;&#12290;</P>
<DIV id=calibre_pb_53 class=mbppagebreak>