<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber>26</SPAN><BR><SPAN class=whiteorange>&#40644;&#24125;&#24605;&#32771;&#65306;&#24314;&#35774;&#24615;&#24605;&#32771;</SPAN></H2>
<P class=orangewhite>&#23558;&#24819;&#27861;&#20184;&#35832;&#23454;&#26045;&#12290;</P>
<P class=orangewhite>&#26041;&#26696;&#21644;&#24314;&#35758;&#12290;</P>
<P>&#24819;&#35937;&#19968;&#19979;&#65292;&#26377;8&#20010;&#32874;&#26126;&#32477;&#39030;&#30340;&#25209;&#21028;&#22411;&#24605;&#32771;&#32773;&#22352;&#22312;&#19968;&#24352;&#26700;&#23376;&#22235;&#21608;&#65292;&#35752;&#35770;&#22914;&#20309;&#25913;&#21892;&#22478;&#24066;&#20379;&#27700;&#30340;&#38382;&#39064;&#12290;&#36825;&#20040;&#22810;&#32874;&#26126;&#20154;&#26080;&#20174;&#19979;&#25163;&#65292;&#30452;&#21040;&#26377;&#20154;&#25552;&#20986;&#20102;&#19968;&#20010;&#26041;&#26696;&#65292;&#25165;&#37322;&#25918;&#20102;&#25209;&#21028;&#24605;&#32500;&#35757;&#32451;&#30340;&#20840;&#37096;&#38378;&#20809;&#28857;&#12290;&#20294;&#26159;&#37027;&#20010;&#26041;&#26696;&#26469;&#33258;&#21738;&#37324;&#65311;&#35841;&#21463;&#21040;&#35757;&#32451;&#25552;&#20986;&#20102;&#36825;&#20010;&#26041;&#26696;&#21602;&#65311;</P>
<P>&#25209;&#21028;&#24615;&#24605;&#32500;&#26159;&#24605;&#32771;&#30340;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#20294;&#21482;&#26377;&#23427;&#26159;&#32477;&#23545;&#19981;&#22815;&#30340;&#12290;&#25105;&#24378;&#28872;&#21453;&#23545;&#30340;&#19968;&#20010;&#35266;&#24565;&#26159;&#65292;&#22521;&#20859;&#25209;&#21028;&#24615;&#24605;&#32500;&#23601;&#22815;&#20102;&#12290;&#36825;&#27491;&#26159;&#35199;&#26041;&#24605;&#32500;&#30340;&#20256;&#32479;&#65292;&#20063;&#26159;&#23427;&#30340;&#19981;&#36275;&#20043;&#22788;&#12290;</P>
<P>&#40657;&#24125;&#24605;&#32771;&#23601;&#21253;&#25324;&#25209;&#21028;&#24615;&#24605;&#32771;&#36825;&#26041;&#38754;&#20869;&#23481;&#12290;&#22312;&#20171;&#32461;&#40657;&#24125;&#24605;&#32771;&#26102;&#65292;&#25105;&#28165;&#26970;&#22320;&#25351;&#20986;&#65292;&#22836;&#25140;&#40657;&#24125;&#30340;&#24605;&#32771;&#32773;&#38656;&#35201;&#20805;&#20998;&#21457;&#25381;&#20316;&#29992;&#65306;&#23613;&#21487;&#33021;&#28608;&#28872;&#22320;&#36827;&#34892;&#25209;&#21028;&#12290;&#36825;&#26159;&#24605;&#32771;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#24212;&#24403;&#20986;&#33394;&#23436;&#25104;&#12290;</P>
<P>&#24314;&#35774;&#24615;&#21644;&#21551;&#21457;&#24615;&#30340;&#26041;&#38754;&#30041;&#32473;&#20102;&#40644;&#24125;&#24605;&#32771;&#65307;&#24819;&#27861;&#12289;&#24314;&#35758;&#21644;&#26041;&#26696;&#37117;&#26159;&#30001;&#40644;&#24125;&#24605;&#32771;&#29983;&#25104;&#30340;&#12290;&#25105;&#20204;&#20250;&#22312;&#26412;&#20070;&#21518;&#38754;&#37096;&#20998;&#30475;&#21040;&#65292;&#22312;&#35774;&#35745;&#26032;&#21019;&#24847;&#26041;&#38754;&#65292;&#32511;&#33394;&#24605;&#32771;&#24125;&#65288;&#21019;&#36896;&#21147;&#65289;&#20063;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#12290;</P>
<P><SPAN class=extract>&#24314;&#35774;&#24615;&#24605;&#32771;&#20043;&#25152;&#20197;&#36866;&#21512;&#30001;&#40644;&#24125;&#26469;&#36827;&#34892;&#65292;&#26159;&#22240;&#20026;&#25152;&#26377;&#30340;&#24314;&#35774;&#24615;&#24605;&#32771;&#22312;&#24577;&#24230;&#19978;&#37117;&#26159;&#31215;&#26497;&#30340;&#12290;&#26041;&#26696;&#30340;&#25552;&#20986;&#26159;&#20026;&#20102;&#25913;&#21892;&#29616;&#29366;&#65292;&#20063;&#35768;&#26159;&#20026;&#20102;&#35299;&#20915;&#38382;&#39064;&#65292;&#20063;&#35768;&#26159;&#20026;&#20102;&#20570;&#20986;&#25913;&#36827;&#65292;&#20063;&#35768;&#26159;&#20026;&#20102;&#21033;&#29992;&#26426;&#20250;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#26041;&#26696;&#30340;&#26412;&#24847;&#37117;&#26159;&#20026;&#20102;&#20419;&#25104;&#26576;&#31181;&#31215;&#26497;&#30340;&#21464;&#21270;</SPAN>&#12290;</P>
<P>&#40644;&#24125;&#24605;&#32771;&#30340;&#19968;&#20010;&#26041;&#38754;&#19982;&#21453;&#24212;&#24615;&#24605;&#32500;&#26377;&#20851;&#65292;&#20063;&#23601;&#26159;&#23427;&#30340;&#31215;&#26497;&#35780;&#20272;&#26041;&#38754;&#65292;&#21363;&#40657;&#24125;&#20195;&#34920;&#30340;&#28040;&#26497;&#35780;&#20272;&#30340;&#21453;&#38754;&#12290;&#40644;&#24125;&#24605;&#32771;&#32773;&#22312;&#20854;&#38754;&#21069;&#30340;&#26576;&#20010;&#21019;&#24847;&#20013;&#25361;&#36873;&#20986;&#31215;&#26497;&#30340;&#26041;&#38754;&#65292;&#27491;&#22914;&#40657;&#24125;&#24605;&#32771;&#32773;&#25361;&#36873;&#20986;&#28040;&#26497;&#30340;&#26041;&#38754;&#12290;&#22312;&#26412;&#33410;&#20013;&#25105;&#35201;&#35752;&#35770;&#30340;&#26159;&#40644;&#24125;&#24605;&#32771;&#30340;&#21478;&#19968;&#20010;&#26041;&#38754;&#8212;&#8212;&#24314;&#35774;&#24615;&#26041;&#38754;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#20026;&#25913;&#21892;&#20379;&#27700;&#65292;&#21487;&#20197;&#22312;&#22467;&#23572;&#37329;&#27827;&#19978;&#24314;&#19968;&#24231;&#27700;&#22365;&#65292;&#36825;&#26679;&#23601;&#33021;&#24418;&#25104;&#19968;&#20010;&#27700;&#24211;&#12290;</P>
<P>&#8230;&#8230;50&#33521;&#37324;&#22806;&#30340;&#23665;&#38388;&#26377;&#20805;&#36275;&#30340;&#27700;&#28304;&#65292;&#26159;&#21542;&#26377;&#21487;&#33021;&#38138;&#35774;&#19968;&#26465;&#31649;&#36947;&#65311;</P>
<P>&#8230;&#8230;&#19968;&#33324;&#30340;&#25277;&#27700;&#39532;&#26742;&#27599;&#19968;&#27425;&#30340;&#25277;&#27700;&#37327;&#22823;&#32422;&#26159;8&#21152;&#20177;&#12290;&#29616;&#22312;&#26377;&#20123;&#26032;&#35774;&#35745;&#21482;&#38656;1&#21152;&#20177;&#12290;&#37027;&#26679;&#19968;&#26469;&#65292;&#27599;&#20154;&#27599;&#22825;&#33021;&#33410;&#30465;30&#21152;&#20177;&#65292;&#27599;&#22825;&#20849;&#35745;&#33410;&#30465;900&#19975;&#21152;&#20177;&#12290;</P>
<P>&#8230;&#8230;&#24490;&#29615;&#29992;&#27700;&#24590;&#20040;&#26679;&#65311;&#25105;&#21548;&#35828;&#26377;&#20123;&#26032;&#30340;&#29983;&#29289;&#33180;&#26041;&#27861;&#33021;&#20197;&#26356;&#32463;&#27982;&#30340;&#25104;&#26412;&#36827;&#34892;&#27700;&#30340;&#24490;&#29615;&#21033;&#29992;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#27745;&#27700;&#22788;&#29702;&#38382;&#39064;&#20063;&#20250;&#26377;&#25152;&#32531;&#35299;&#12290;&#25105;&#33021;&#21542;&#28145;&#20837;&#32771;&#23519;&#19968;&#19979;&#36825;&#20010;&#26041;&#26696;&#65311;</P></BLOCKQUOTE>
<P>&#20197;&#19978;&#27599;&#19968;&#26465;&#37117;&#26159;&#20855;&#20307;&#30340;&#24314;&#35758;&#12290;&#24314;&#35758;&#19968;&#26086;&#20844;&#24320;&#25552;&#20986;&#65292;&#23601;&#21487;&#20197;&#36827;&#19968;&#27493;&#23457;&#35758;&#24182;&#26368;&#32456;&#25552;&#20132;&#40657;&#24125;&#35780;&#20272;&#21644;&#40644;&#24125;&#35780;&#20272;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25140;&#19978;&#40644;&#33394;&#24605;&#32771;&#24125;&#65292;&#32473;&#25105;&#26356;&#22810;&#20855;&#20307;&#30340;&#24314;&#35758;&#65292;&#36234;&#22810;&#36234;&#22909;&#12290;</P>
<P>&#8230;&#8230;&#32422;&#32752;&#65292;&#20320;&#26377;&#20160;&#20040;&#24314;&#35758;&#65311;&#35813;&#24590;&#20040;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65311;&#35831;&#25140;&#19978;&#40644;&#33394;&#24605;&#32771;&#24125;&#12290;</P></BLOCKQUOTE>
<P>&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#26377;&#20154;&#20250;&#35828;&#65292;&#24212;&#35813;&#30001;&#8220;&#27700;&#21033;&#19987;&#23478;&#8221;&#26469;&#25552;&#20986;&#26041;&#26696;&#65292;&#32780;&#19981;&#35813;&#30001;&#22806;&#34892;&#20154;&#25552;&#20986;&#36825;&#31867;&#24314;&#35758;&#65292;&#22806;&#34892;&#20154;&#30340;&#35282;&#33394;&#24212;&#35813;&#26159;&#29992;&#33258;&#24049;&#30340;&#35780;&#21028;&#24615;&#24605;&#32500;&#26469;&#35780;&#20272;&#19987;&#23478;&#25552;&#20986;&#30340;&#26041;&#26696;&#12290;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#65292;&#36825;&#19981;&#36807;&#26159;&#19968;&#31181;&#25919;&#27835;&#20064;&#24815;&#65306;&#30001;&#19987;&#19994;&#25216;&#26415;&#20154;&#21592;&#25552;&#20986;&#26041;&#26696;&#65292;&#20877;&#30001;&#25919;&#23458;&#26469;&#35780;&#20272;&#12290;&#22312;&#25919;&#27835;&#20013;&#30340;&#30830;&#24212;&#35813;&#26377;&#36825;&#31867;&#24605;&#32500;&#26041;&#24335;&#65292;&#20294;&#23427;&#20063;&#30340;&#30830;&#35753;&#20915;&#31574;&#32773;&#19981;&#24471;&#19981;&#20208;&#20183;&#19987;&#23478;&#12290;&#22312;&#20854;&#20182;&#39046;&#22495;&#65292;&#20363;&#22914;&#21830;&#19994;&#25110;&#20010;&#20154;&#24605;&#32771;&#20013;&#65292;&#24605;&#32771;&#32773;&#23601;&#26159;&#33258;&#24049;&#30340;&#19987;&#23478;&#65292;&#24517;&#39035;&#36127;&#36131;&#25552;&#20986;&#26032;&#28857;&#23376;&#12290;</P>
<P>&#24314;&#35758;&#21644;&#26041;&#26696;&#26469;&#33258;&#21738;&#37324;&#65311;&#40644;&#24125;&#24605;&#32771;&#32773;&#26159;&#22914;&#20309;&#20986;&#21488;&#35299;&#20915;&#26041;&#26696;&#30340;&#65311;</P>
<P>&#26412;&#20070;&#31687;&#24133;&#26377;&#38480;&#65292;&#26080;&#27861;&#28145;&#20837;&#35752;&#35770;&#35774;&#35745;&#21644;&#35299;&#20915;&#38382;&#39064;&#30340;&#21508;&#31181;&#26041;&#27861;&#12290;&#25105;&#26366;&#22312;&#20854;&#20182;&#33879;&#20316;&#20013;&#25552;&#21450;&#27492;&#31867;&#35805;&#39064;&#12290;&#40644;&#24125;&#26041;&#26696;&#19981;&#38656;&#35201;&#22810;&#29305;&#21035;&#25110;&#22810;&#32874;&#26126;&#12290;&#23427;&#20204;&#21487;&#33021;&#21253;&#25324;&#22788;&#29702;&#36825;&#31867;&#38382;&#39064;&#30340;&#24120;&#35268;&#26041;&#27861;&#65292;&#21487;&#33021;&#21253;&#25324;&#24050;&#30693;&#22312;&#20854;&#20182;&#39046;&#22495;&#20013;&#20351;&#29992;&#36807;&#30340;&#26041;&#27861;&#65292;&#20063;&#21487;&#33021;&#21253;&#25324;&#20026;&#20102;&#29983;&#25104;&#19968;&#31181;&#29305;&#23450;&#35299;&#20915;&#26041;&#26696;&#65292;&#25226;&#26576;&#20123;&#24050;&#30693;&#26041;&#27861;&#32467;&#21512;&#36215;&#26469;&#12290;</P>
<P>&#19968;&#26086;&#40644;&#24125;&#23558;&#24605;&#32771;&#32773;&#30340;&#22836;&#33041;&#24341;&#23548;&#21040;&#29983;&#25104;&#26041;&#26696;&#30340;&#26041;&#21521;&#65292;&#26041;&#26696;&#26412;&#36523;&#21487;&#33021;&#23601;&#19981;&#38590;&#21457;&#29616;&#20102;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25688;&#19979;&#40657;&#33394;&#24605;&#32771;&#24125;&#12290;&#29616;&#22312;&#25105;&#20204;&#19981;&#35780;&#20272;&#29616;&#26377;&#26041;&#26696;&#20102;&#65292;&#25140;&#19978;&#40644;&#33394;&#24605;&#32771;&#24125;&#65292;&#32473;&#20986;&#19968;&#28857;&#26032;&#30340;&#26041;&#26696;&#21543;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#27492;&#21051;&#22836;&#25140;&#40644;&#33394;&#24605;&#32771;&#24125;&#65292;&#25105;&#24314;&#35758;&#35753;&#31169;&#33829;&#20225;&#19994;&#20197;&#20855;&#26377;&#31454;&#20105;&#21147;&#30340;&#20215;&#26684;&#20986;&#21806;&#27700;&#12290;</P>
<P>&#8230;&#8230;&#19981;&#65292;&#25105;&#20204;&#19981;&#20934;&#22791;&#20999;&#25442;&#21040;&#40657;&#33394;&#24605;&#32771;&#24125;&#27169;&#24335;&#12290;&#25105;&#19981;&#35748;&#20026;&#25105;&#20204;&#24050;&#32463;&#31351;&#23613;&#20102;&#25152;&#26377;&#21487;&#33021;&#30340;&#24314;&#35758;&#12290;&#26159;&#30340;&#65292;&#25105;&#20204;&#30830;&#23454;&#25171;&#31639;&#21672;&#35810;&#19987;&#23478;&#21644;&#39038;&#38382;&#65292;&#20294;&#19981;&#22952;&#20808;&#24314;&#31435;&#19968;&#20123;&#21487;&#33021;&#30340;&#26041;&#21521;&#21543;&#12290;</P>
<P>&#20063;&#23601;&#26159;&#35828;&#65292;&#29616;&#22312;&#36824;&#24212;&#35813;&#20877;&#26469;&#19968;&#20123;&#26377;&#24314;&#35774;&#24615;&#30340;&#40644;&#24125;&#24605;&#32771;&#12290;</P></BLOCKQUOTE>
<P>&#22240;&#27492;&#65292;&#40644;&#24125;&#24605;&#32771;&#20107;&#20851;&#26041;&#26696;&#30340;&#29983;&#25104;&#65292;&#20063;&#19982;&#23545;&#26041;&#26696;&#30340;&#31215;&#26497;&#35780;&#20272;&#26377;&#20851;&#12290;&#22312;&#36825;&#20004;&#20010;&#26041;&#38754;&#20043;&#38388;&#36824;&#26377;&#31532;&#19977;&#20010;&#26041;&#38754;&#65292;&#37027;&#23601;&#26159;&#26041;&#26696;&#30340;&#21046;&#23450;&#25110;&#8220;&#21457;&#23637;&#8221;&#36807;&#31243;&#12290;&#36825;&#35201;&#27604;&#26041;&#26696;&#30340;&#21453;&#24212;&#24615;&#35780;&#20272;&#28085;&#30422;&#30340;&#33539;&#22260;&#24191;&#27867;&#24471;&#22810;&#12290;&#36825;&#26159;&#26356;&#26377;&#24314;&#35774;&#24615;&#30340;&#37096;&#20998;&#12290;&#26041;&#26696;&#38656;&#35201;&#20462;&#25913;&#12289;&#25913;&#21892;&#21644;&#21152;&#24378;&#12290;</P>
<P><SPAN class=extract>&#22312;&#40644;&#24125;&#24605;&#32771;&#30340;&#25913;&#21892;&#26041;&#38754;&#65292;&#25105;&#20204;&#38656;&#35201;&#25913;&#36827;&#40657;&#24125;&#24605;&#32771;&#25361;&#20986;&#30340;&#38169;&#35823;&#12290;&#25105;&#24050;&#32463;&#28165;&#26970;&#35770;&#36848;&#36807;&#65292;&#40657;&#24125;&#24605;&#32771;&#33021;&#25361;&#38169;&#20294;&#26080;&#26435;&#32416;&#38169;&#12290;</SPAN></P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#22914;&#26524;&#35753;&#31169;&#33829;&#20225;&#19994;&#26469;&#25509;&#31649;&#20379;&#27700;&#31995;&#32479;&#65292;&#25972;&#20010;&#22478;&#24066;&#23601;&#26377;&#21487;&#33021;&#34987;&#19968;&#23478;&#22404;&#26029;&#20379;&#27700;&#21830;&#25511;&#21046;&#65292;&#23427;&#23601;&#21487;&#20197;&#38543;&#24847;&#23450;&#20215;&#12290;</P>
<P>&#8230;&#8230;&#21487;&#20197;&#35268;&#23450;&#26368;&#39640;&#27700;&#20215;&#26469;&#38450;&#27490;&#23427;&#20204;&#36825;&#20040;&#20570;&#12290;&#36825;&#20010;&#26368;&#39640;&#27700;&#20215;&#36319;&#22914;&#20170;&#20197;&#36890;&#36135;&#33192;&#32960;&#20934;&#22791;&#37329;&#23450;&#20215;&#26377;&#20851;&#12290;</P></BLOCKQUOTE>
<P>&#25105;&#35201;&#24378;&#35843;&#30340;&#19968;&#28857;&#26159;&#65292;&#40644;&#24125;&#24605;&#32771;&#30340;&#36825;&#31181;&#24314;&#35774;&#24615;&#24605;&#32771;&#26041;&#38754;&#19981;&#38656;&#35201;&#22810;&#20040;&#25165;&#21326;&#27178;&#28322;&#12289;&#35821;&#24778;&#22235;&#24231;&#65292;&#21482;&#35201;&#20307;&#29616;&#20986;&#25552;&#20986;&#20855;&#20307;&#26041;&#26696;&#30340;&#24847;&#24895;&#21363;&#21487;&#65292;&#21738;&#24597;&#37117;&#26159;&#24456;&#26222;&#36890;&#30340;&#26041;&#26696;&#12290;</P></BODY></HTML>