<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber>27</SPAN><BR><SPAN class=whiteorange>&#40644;&#24125;&#24605;&#32771;&#65306;&#25237;&#26426;&#36828;&#35265;</SPAN></H2>
<P class=orangewhite>&#30528;&#30524;&#26410;&#26469;&#12290;</P>
<P class=orangewhite>&#8220;&#20551;&#22914;&#8221;&#30340;&#20215;&#20540;&#12290;</P>
<P class=orangewhite>&#21487;&#33021;&#30340;&#26368;&#20339;&#26041;&#26696;&#12290;</P>
<P>&#25237;&#36164;&#19982;&#29468;&#24819;&#21644;&#24076;&#26395;&#26377;&#20851;&#12290;&#25237;&#36164;&#32773;&#22825;&#29983;&#23601;&#20855;&#26377;&#36828;&#35265;&#65292;&#34429;&#35828;&#24314;&#31569;&#21830;&#21644;&#36135;&#24065;&#25805;&#20316;&#21592;&#21487;&#33021;&#20250;&#20542;&#21521;&#20110;&#19981;&#21516;&#24847;&#36825;&#20010;&#35828;&#27861;&#12290;&#25237;&#26426;&#22411;&#24314;&#31569;&#21830;&#26159;&#22312;&#36824;&#27809;&#26377;&#39038;&#23458;&#36141;&#20080;&#30340;&#24773;&#20917;&#19979;&#24320;&#22987;&#24314;&#36896;&#25151;&#23376;&#30340;&#65292;&#24314;&#22909;&#20043;&#21518;&#20877;&#21435;&#23547;&#25214;&#39038;&#23458;&#12290;</P>
<P>&#20219;&#20309;&#25237;&#26426;&#32773;&#37117;&#24517;&#39035;&#23545;&#28508;&#22312;&#25910;&#30410;&#26377;&#24456;&#24378;&#30340;&#24847;&#35782;&#65292;&#36824;&#24517;&#39035;&#23545;&#26410;&#26469;&#20805;&#28385;&#24076;&#26395;&#12290;</P>
<P>&#40644;&#24125;&#24605;&#32771;&#26356;&#22810;&#22320;&#28041;&#21450;&#21028;&#26029;&#21644;&#26041;&#26696;&#12290;&#23427;&#26159;&#19968;&#31181;&#29992;&#31215;&#26497;&#30340;&#24076;&#26395;&#25512;&#21160;&#20107;&#24773;&#26377;&#25152;&#36827;&#23637;&#30340;&#24577;&#24230;&#12290;&#40644;&#24125;&#24605;&#32771;&#21147;&#22270;&#21457;&#29616;&#21487;&#33021;&#30340;&#25910;&#30410;&#21644;&#20215;&#20540;&#65292;&#19968;&#26086;&#23427;&#30475;&#35265;&#20102;&#36825;&#20123;&#65292;&#23601;&#24320;&#22987;&#26397;&#30528;&#37027;&#20010;&#26041;&#21521;&#25506;&#32034;&#20102;&#12290;</P>
<P>&#22312;&#23454;&#36341;&#20013;&#65292;&#23458;&#35266;&#21028;&#26029;&#21644;&#21457;&#29616;&#31215;&#26497;&#20215;&#20540;&#30340;&#24847;&#22270;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#20004;&#22238;&#20107;&#12290;&#32780;&#25105;&#20351;&#29992;&#25237;&#26426;&#19968;&#35789;&#65292;&#23601;&#26159;&#25351;&#40644;&#24125;&#24605;&#32771;&#30340;&#36825;&#31181;&#25506;&#20986;&#22836;&#21435;&#12289;&#30475;&#21521;&#21069;&#26041;&#30340;&#29305;&#36136;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#26377;&#19968;&#31181;&#26032;&#22411;&#24555;&#39184;&#22914;&#20170;&#36234;&#26469;&#36234;&#27969;&#34892;&#12290;&#23427;&#26159;&#20197;&#22696;&#35199;&#21733;&#39118;&#21619;&#28921;&#21046;&#30340;&#40481;&#25490;&#65292;&#20570;&#25104;&#8220;&#40481;&#32905;&#21367;&#8221;&#20986;&#21806;&#12290;&#25140;&#19978;&#40644;&#24125;&#65292;&#36319;&#25105;&#35828;&#35828;&#20320;&#24590;&#20040;&#30475;&#12290;</P>
<P>&#8230;&#8230;&#20445;&#38505;&#30340;&#31181;&#31867;&#22826;&#22810;&#65292;&#25226;&#20154;&#20204;&#37117;&#24324;&#31946;&#28034;&#20102;&#12290;&#25105;&#20204;&#33021;&#21542;&#20986;&#21488;&#19968;&#31181;&#8220;&#24635;&#32434;&#24335;&#8221;&#20445;&#38505;&#65292;&#25226;&#36825;&#19968;&#20999;&#37117;&#32771;&#34385;&#22312;&#20869;&#21602;&#65311;&#22823;&#23478;&#22238;&#21435;&#25140;&#19978;&#40644;&#33394;&#24605;&#32771;&#24125;&#20851;&#27880;&#19968;&#19979;&#36825;&#20010;&#24819;&#27861;&#12290;&#19979;&#27425;&#26469;&#35828;&#35828;&#20320;&#20204;&#37117;&#26377;&#20160;&#20040;&#21457;&#29616;&#12290;</P></BLOCKQUOTE>
<P>&#40644;&#24125;&#24605;&#32771;&#30340;&#36825;&#31181;&#25237;&#26426;&#24615;&#36136;&#26159;&#32431;&#31929;&#30340;&#26426;&#20250;&#24605;&#32771;&#65292;&#23427;&#36229;&#36234;&#20102;&#35299;&#20915;&#38382;&#39064;&#21644;&#25913;&#21892;&#29616;&#29366;&#12290;&#20154;&#20204;&#24635;&#26159;&#34987;&#36843;&#35299;&#20915;&#38382;&#39064;&#65292;&#20294;&#27809;&#20154;&#24378;&#36843;&#20182;&#20204;&#23547;&#25214;&#26426;&#20250;&#12290;&#28982;&#32780;&#21482;&#35201;&#20182;&#20204;&#24895;&#24847;&#65292;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#33258;&#30001;&#22320;&#23547;&#25214;&#26426;&#20250;&#12290;</P>
<P>&#25237;&#26426;&#24605;&#32771;&#24517;&#39035;&#27704;&#36828;&#20197;&#21487;&#33021;&#30340;&#26368;&#20339;&#26041;&#26696;&#24320;&#22836;&#12290;&#37027;&#26679;&#19968;&#26469;&#65292;&#25105;&#20204;&#23601;&#33021;&#22815;&#35780;&#20272;&#35813;&#21019;&#24847;&#21487;&#33021;&#24102;&#26469;&#30340;&#26368;&#22823;&#25910;&#30410;&#26159;&#20160;&#20040;&#12290;&#22914;&#26524;&#21487;&#33021;&#30340;&#26368;&#20339;&#26041;&#26696;&#30340;&#25910;&#30410;&#29978;&#24494;&#65292;&#36825;&#20010;&#21019;&#24847;&#23601;&#27809;&#20160;&#20040;&#32771;&#23519;&#20215;&#20540;&#20102;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#22312;&#21487;&#33021;&#30340;&#26368;&#20339;&#26041;&#26696;&#20013;&#65292;&#21478;&#19968;&#20010;&#24215;&#34987;&#36843;&#20851;&#24352;&#65292;&#25105;&#20204;&#25509;&#31649;&#20102;&#26412;&#22320;&#21306;&#30340;&#25152;&#26377;&#19994;&#21153;&#12290;&#20294;&#25105;&#20204;&#35273;&#24471;&#36825;&#22909;&#20687;&#24182;&#19981;&#33021;&#20135;&#29983;&#21487;&#35266;&#30340;&#21033;&#28070;&#12290;&#23454;&#38469;&#19978;&#65292;&#21478;&#19968;&#23478;&#24215;&#36824;&#22312;&#29983;&#23384;&#32447;&#19978;&#25379;&#25166;&#12290;</P>
<P>&#8230;&#8230;&#22312;&#21487;&#33021;&#30340;&#26368;&#20339;&#26041;&#26696;&#20013;&#65292;&#21033;&#29575;&#36805;&#36895;&#19978;&#21319;&#65292;&#25105;&#20204;&#30340;&#22266;&#23450;&#21033;&#29575;&#27969;&#36890;&#25269;&#25276;&#26435;&#30340;&#20215;&#20540;&#23601;&#35753;&#25151;&#23376;&#21464;&#24471;&#38750;&#24120;&#22909;&#21334;&#20102;&#12290;</P></BLOCKQUOTE>
<P>&#22914;&#26524;&#21487;&#33021;&#30340;&#26368;&#20339;&#26041;&#26696;&#30340;&#25910;&#30410;&#26377;&#36275;&#22815;&#22823;&#30340;&#21560;&#24341;&#21147;&#65292;&#38382;&#39064;&#23601;&#21464;&#25104;&#20102;&#37027;&#20010;&#26041;&#26696;&#23454;&#29616;&#30340;&#27010;&#29575;&#26377;&#22810;&#22823;&#8212;&#8212;&#20197;&#21450;&#25910;&#30410;&#25353;&#39044;&#24819;&#30340;&#37027;&#26679;&#27969;&#21160;&#30340;&#27010;&#29575;&#26377;&#22810;&#22823;&#12290;</P>
<P>&#22312;&#20854;&#25237;&#26426;&#26041;&#38754;&#65292;&#40644;&#24125;&#24605;&#32771;&#24819;&#35937;&#20986;&#21487;&#33021;&#30340;&#26368;&#20339;&#26041;&#26696;&#21644;&#26368;&#22823;&#25910;&#30410;&#12290;&#20854;&#21518;&#65292;&#40644;&#24125;&#24605;&#32771;&#23601;&#33021;&#22815;&#20197;&#8220;&#21487;&#33021;&#24615;&#8221;&#30340;&#26041;&#24335;&#25226;&#36825;&#20123;&#25353;&#27604;&#20363;&#32553;&#20943;&#65292;&#26368;&#32456;&#30001;&#40657;&#24125;&#24605;&#32771;&#26469;&#25351;&#20986;&#23384;&#30097;&#30340;&#37096;&#20998;&#12290;</P>
<P>&#36825;&#31181;&#23545;&#29616;&#29366;&#21152;&#20197;&#24310;&#20280;&#65292;&#25512;&#28436;&#21040;&#26410;&#26469;&#30340;&#26041;&#24335;&#33021;&#22815;&#20135;&#29983;&#21508;&#31181;&#26426;&#20250;&#12290;&#8220;&#20551;&#22914;&#8221;&#26576;&#20010;&#29305;&#23450;&#20107;&#20214;&#21457;&#29983;&#25110;&#26576;&#20010;&#26465;&#20214;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#20063;&#19968;&#26679;&#33021;&#22815;&#20135;&#29983;&#26426;&#20250;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#8220;&#20551;&#22914;&#8221;&#21033;&#29575;&#19979;&#38477;&#65292;&#35777;&#21048;&#20215;&#26684;&#20250;&#21319;&#39640;&#12290;</P>
<P>&#8230;&#8230;&#8220;&#20551;&#22914;&#8221;&#27833;&#20215;&#19979;&#36300;&#65292;&#22823;&#22411;&#36710;&#20250;&#26356;&#22909;&#21334;&#12290;</P></BLOCKQUOTE>
<P>&#40644;&#24125;&#24605;&#32771;&#30340;&#36825;&#31181;&#25237;&#26426;&#21151;&#33021;&#30340;&#19968;&#37096;&#20998;&#65292;&#23601;&#26159;&#35201;&#25506;&#32034;&#21487;&#33021;&#20986;&#29616;&#30340;&#8220;&#20551;&#22914;&#8221;&#31867;&#21464;&#21270;&#12290;</P>
<P>&#36825;&#26681;&#26412;&#19981;&#26159;&#25226;&#34892;&#21160;&#25110;&#20915;&#31574;&#24314;&#31435;&#22312;&#25506;&#32034;&#8220;&#20551;&#22914;&#8221;&#30340;&#22522;&#30784;&#19978;&#8212;&#8212;&#23613;&#31649;&#21487;&#33021;&#20250;&#38656;&#35201;&#37319;&#21462;&#19968;&#20123;&#39044;&#38450;&#25514;&#26045;&#65292;&#35832;&#22914;&#23545;&#20914;&#22522;&#37329;&#25110;&#21150;&#29702;&#19968;&#20221;&#28779;&#38505;&#12290;&#36825;&#26159;&#40644;&#24125;&#25506;&#32034;&#30340;&#19968;&#37096;&#20998;&#12290;</P>
<P><SPAN class=extract>&#40657;&#24125;&#21151;&#33021;&#30340;&#19968;&#37096;&#20998;&#20063;&#26159;&#25506;&#32034;&#8220;&#20551;&#22914;&#8221;&#65292;&#20294;&#20854;&#20851;&#27880;&#30340;&#26159;&#39118;&#38505;&#21644;&#21361;&#38505;&#12290;&#40644;&#24125;&#21151;&#33021;&#30340;&#30456;&#24212;&#37096;&#20998;&#26159;&#20026;&#20102;&#25506;&#32034;&#39118;&#38505;&#30340;&#31215;&#26497;&#23545;&#24212;&#38754;&#65292;&#20063;&#23601;&#26159;&#25152;&#35859;&#30340;&#26426;&#36935;&#12290;</SPAN></P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#36825;&#23478;&#36830;&#38145;&#37202;&#24215;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#20250;&#36194;&#21033;&#65311;</P>
<P>&#8230;&#8230;&#22914;&#26524;&#24314;&#31435;&#20102;&#21355;&#26143;&#24191;&#25773;&#65292;&#20250;&#32473;&#24191;&#21578;&#21830;&#25552;&#20379;&#21738;&#20123;&#26032;&#30340;&#26426;&#36935;&#65311;</P></BLOCKQUOTE>
<P>&#40644;&#24125;&#24605;&#32771;&#30340;&#25237;&#26426;&#26041;&#38754;&#20063;&#19982;&#24895;&#26223;&#26377;&#20851;&#12290;</P>
<P>&#25105;&#22312;&#21069;&#19968;&#33410;&#20013;&#25552;&#21040;&#36807;&#40644;&#24125;&#24605;&#32771;&#20013;&#24895;&#26223;&#21644;&#26790;&#24819;&#30340;&#35282;&#33394;&#12290;&#22312;&#26576;&#31181;&#24847;&#20041;&#19978;&#65292;&#24895;&#26223;&#36229;&#36234;&#20102;&#25237;&#26426;&#65292;&#22240;&#20026;&#24895;&#26223;&#21487;&#20197;&#35774;&#23450;&#19968;&#20010;&#24456;&#38590;&#23454;&#29616;&#30340;&#30446;&#26631;&#12290;</P>
<P>&#22312;&#20219;&#20309;&#35774;&#35745;&#20013;&#65292;&#37117;&#26377;&#26576;&#31181;&#24895;&#26223;&#20808;&#34892;&#12290;&#19968;&#20010;&#22909;&#30340;&#38144;&#21806;&#20195;&#34920;&#20043;&#25152;&#20197;&#33021;&#22815;&#36798;&#25104;&#20132;&#26131;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#33021;&#25552;&#20986;&#19968;&#31181;&#19982;&#23458;&#25143;&#20849;&#20139;&#30340;&#22855;&#22937;&#24895;&#26223;&#65292;&#35774;&#35745;&#24072;&#20063;&#26159;&#19968;&#26679;&#65292;&#20182;&#21147;&#22270;&#21521;&#33258;&#24049;&#20986;&#21806;&#19968;&#31181;&#31215;&#26497;&#30340;&#24895;&#26223;&#12290;&#24895;&#26223;&#20808;&#34892;&#65292;&#28982;&#21518;&#25165;&#26377;&#24418;&#24335;&#21644;&#32454;&#33410;&#12290;&#36825;&#31181;&#24895;&#26223;&#21253;&#25324;&#39033;&#30446;&#30340;&#25910;&#30410;&#21644;&#21487;&#34892;&#24615;&#20004;&#26041;&#38754;&#65306;&#23427;&#21487;&#20197;&#20570;&#65292;&#19988;&#20540;&#24471;&#20570;&#12290;</P>
<P>&#27809;&#26377;&#26576;&#31181;&#25104;&#23601;&#24863;&#21644;&#20215;&#20540;&#24863;&#65292;&#20154;&#24456;&#38590;&#20570;&#25104;&#20219;&#20309;&#20107;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#30340;&#24895;&#26223;&#26159;&#26377;&#21560;&#24341;&#21147;&#30340;&#20302;&#25104;&#26412;&#20303;&#25151;&#65292;&#24182;&#19988;&#35273;&#24471;&#25105;&#20063;&#33021;&#22815;&#30475;&#21040;&#22914;&#20309;&#23558;&#20854;&#20184;&#35832;&#23454;&#29616;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#26377;&#19968;&#31181;&#23436;&#20840;&#19981;&#21516;&#31867;&#22411;&#30340;&#32463;&#27982;&#24895;&#26223;&#65292;&#33021;&#20197;&#19968;&#31181;&#20840;&#26032;&#30340;&#26041;&#24335;&#22788;&#29702;&#36130;&#23500;&#21644;&#29983;&#20135;&#25928;&#29575;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#30340;&#24895;&#26223;&#26159;&#24076;&#26395;&#22312;&#27599;&#19968;&#25152;&#23398;&#26657;&#25945;&#25480;&#24605;&#32771;&#36825;&#38376;&#22522;&#30784;&#35838;&#31243;&#12290;&#26576;&#20123;&#22269;&#23478;&#24050;&#32463;&#24320;&#22987;&#36825;&#20040;&#20570;&#20102;&#12290;</P></BLOCKQUOTE><SPAN class=extract>
<P>&#24895;&#26223;&#30340;&#20852;&#22859;&#24863;&#21644;&#21050;&#28608;&#24863;&#33021;&#22815;&#36828;&#36828;&#36229;&#36234;&#23458;&#35266;&#21028;&#26029;&#12290;&#24895;&#26223;&#33021;&#20026;&#24605;&#32771;&#21644;&#34892;&#21160;&#35774;&#23450;&#26041;&#21521;&#12290;&#36825;&#26159;&#40644;&#33394;&#24605;&#32771;&#24125;&#30340;&#19968;&#20010;&#26356;&#28145;&#23618;&#30340;&#26041;&#38754;&#12290;</P></SPAN></BODY></HTML>