<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber>28</SPAN><BR><SPAN class=whiteorange>&#40644;&#24125;&#24605;&#32771;&#65306;&#19982;&#21019;&#36896;&#21147;&#30340;&#20851;&#31995;</SPAN></H2>
<P class=orangewhite>&#24314;&#35774;&#24615;&#21644;&#21019;&#36896;&#21147;&#30340;&#21306;&#21035;&#12290;</P>
<P class=orangewhite>&#26377;&#25928;&#24615;&#21644;&#25913;&#21464;&#12290;</P>
<P class=orangewhite>&#26032;&#21019;&#24847;&#21644;&#26087;&#28857;&#23376;&#12290;</P>
<P>&#40644;&#24125;&#24605;&#32771;&#19982;&#21019;&#36896;&#21147;&#24182;&#19981;&#30452;&#25509;&#30456;&#20851;&#65292;&#24605;&#32771;&#30340;&#21019;&#36896;&#37096;&#20998;&#26159;&#30001;&#32511;&#33394;&#24605;&#32771;&#24125;&#20855;&#20307;&#36127;&#36131;&#30340;&#65292;&#25105;&#20204;&#22312;&#19979;&#19968;&#37096;&#20998;&#20250;&#35752;&#35770;&#21040;&#12290;</P>
<P>&#30340;&#30830;&#65292;&#40644;&#24125;&#24605;&#32771;&#30340;&#31215;&#26497;&#26041;&#38754;&#26159;&#21019;&#36896;&#21147;&#25152;&#24517;&#38656;&#30340;&#65292;&#32780;&#40644;&#24125;&#24605;&#32771;&#30340;&#31215;&#26497;&#35780;&#20272;&#21644;&#24314;&#35774;&#26041;&#38754;&#23545;&#21019;&#36896;&#21147;&#32780;&#35328;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#12290;&#28982;&#32780;&#23613;&#31649;&#22914;&#27492;&#65292;&#40644;&#24125;&#24605;&#32771;&#21644;&#32511;&#24125;&#24605;&#32771;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#12290;</P>
<P>&#26377;&#20154;&#21487;&#33021;&#26159;&#20986;&#33394;&#30340;&#40644;&#24125;&#24605;&#32771;&#32773;&#65292;&#21364;&#27627;&#26080;&#21019;&#36896;&#21147;&#12290;&#25105;&#35748;&#20026;&#25226;&#36825;&#20004;&#39030;&#24605;&#32771;&#24125;&#28151;&#20026;&#19968;&#35848;&#38750;&#24120;&#21361;&#38505;&#65292;&#22240;&#20026;&#37027;&#26679;&#19968;&#26469;&#65292;&#27809;&#26377;&#21019;&#36896;&#21147;&#30340;&#20154;&#23601;&#20250;&#35273;&#24471;&#40644;&#24125;&#24605;&#32771;&#19981;&#36866;&#21512;&#33258;&#24049;&#12290;</P>
<P>&#21019;&#36896;&#21147;&#19982;&#21464;&#21270;&#12289;&#21019;&#26032;&#12289;&#26032;&#30340;&#24819;&#27861;&#21644;&#26032;&#30340;&#22791;&#36873;&#26041;&#26696;&#26377;&#20851;&#12290;&#26377;&#20154;&#21487;&#33021;&#26159;&#38750;&#24120;&#20986;&#33394;&#30340;&#40644;&#24125;&#24605;&#32771;&#32773;&#65292;&#20294;&#20174;&#26410;&#26377;&#36807;&#20219;&#20309;&#26032;&#24819;&#27861;&#12290;&#26377;&#25928;&#24212;&#29992;&#26087;&#28857;&#23376;&#20063;&#26159;&#40644;&#24125;&#24605;&#32771;&#30340;&#36866;&#24403;&#34892;&#20026;&#12290;&#36825;&#20123;&#28857;&#23376;&#19981;&#19968;&#23450;&#26159;&#26032;&#30340;&#65292;&#20154;&#20204;&#29978;&#33267;&#19981;&#19968;&#23450;&#24895;&#24847;&#25366;&#25496;&#26032;&#24819;&#27861;&#12290;<SPAN class=extract>&#40644;&#24125;&#24605;&#32771;&#19982;&#23436;&#25104;&#20219;&#21153;&#30340;&#31215;&#26497;&#24577;&#24230;&#26377;&#20851;&#65292;&#23427;&#25152;&#20851;&#27880;&#30340;&#19981;&#26159;&#26032;&#24847;&#65292;&#32780;&#26159;&#26377;&#25928;&#24615;&#12290;</SPAN></P>
<P><SPAN class=extract></SPAN>&#33521;&#35821;&#35821;&#35328;&#20013;&#30340;&#19968;&#20123;&#28151;&#28102;&#24688;&#24688;&#26159;&#8220;&#21019;&#36896;&#21147;&#8221;&#36825;&#20010;&#35789;&#24847;&#20041;&#22826;&#31548;&#32479;&#36896;&#25104;&#30340;&#12290;&#23427;&#26377;&#20004;&#20010;&#25130;&#28982;&#19981;&#21516;&#30340;&#26041;&#38754;&#12290;&#20854;&#19968;&#26159;&#8220;&#24341;&#21457;&#8221;&#20043;&#24847;&#65292;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#26377;&#20154;&#21487;&#33021;&#20250;&#21019;&#36896;&#20986;&#19968;&#29255;&#28151;&#20081;&#12290;&#26408;&#21280;&#25171;&#36896;&#20102;&#19968;&#25226;&#26885;&#23376;&#65292;&#20225;&#19994;&#23478;&#21017;&#21019;&#24314;&#20102;&#19968;&#20010;&#20844;&#21496;&#12290;&#21478;&#19968;&#26041;&#38754;&#26159;&#8220;&#26032;&#24847;&#8221;&#65292;&#36825;&#26412;&#36523;&#20063;&#26377;&#27495;&#20041;&#65292;&#22240;&#20026;&#26032;&#24847;&#20063;&#26377;&#20004;&#31181;&#65292;&#19968;&#31181;&#26159;&#19981;&#21516;&#20110;&#20174;&#21069;&#30340;&#24819;&#27861;&#65307;&#20363;&#22914;&#20320;&#30340;&#21150;&#20844;&#23460;&#23433;&#35013;&#20102;&#19968;&#20010;&#8220;&#26032;&#30340;&#8221;&#36890;&#20449;&#31995;&#32479;&#65292;&#23613;&#31649;&#24050;&#32463;&#26377;&#25104;&#21315;&#19978;&#19975;&#23478;&#20854;&#20182;&#20844;&#21496;&#22312;&#20351;&#29992;&#35813;&#31995;&#32479;&#20102;&#12290;&#8220;&#26032;&#24847;&#8221;&#30340;&#31532;&#20108;&#31181;&#24847;&#24605;&#26159;&#32477;&#23545;&#20840;&#26032;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#20219;&#20309;&#20854;&#20182;&#22320;&#26041;&#37117;&#27809;&#26377;&#20135;&#29983;&#36807;&#30340;&#26576;&#20010;&#21457;&#26126;&#25110;&#27010;&#24565;&#12290;</P>
<P>&#23601;&#33402;&#26415;&#23478;&#32780;&#35328;&#65292;&#20063;&#23384;&#22312;&#30683;&#30462;&#20043;&#22788;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#30011;&#23478;&#28165;&#26970;&#22320;&#20026;&#30011;&#22363;&#21019;&#20316;&#20102;&#19968;&#24133;&#21069;&#25152;&#26410;&#26377;&#30340;&#20840;&#26032;&#30011;&#20316;&#12290;&#26082;&#28982;&#36825;&#24133;&#30011;&#20316;&#19981;&#21487;&#33021;&#19982;&#27492;&#21069;&#30340;&#20219;&#20309;&#19968;&#24133;&#30011;&#23436;&#20840;&#30456;&#21516;&#65292;&#23427;&#23601;&#26159;&#8220;&#26032;&#30340;&#8221;&#12290;&#28982;&#32780;&#37027;&#24133;&#30011;&#20316;&#20013;&#21487;&#33021;&#27809;&#26377;&#26032;&#30340;&#27010;&#24565;&#25110;&#35270;&#35282;&#12290;&#35813;&#30011;&#23478;&#21487;&#33021;&#25317;&#26377;&#24378;&#28872;&#30340;&#39118;&#26684;&#65292;&#23558;&#37027;&#31181;&#39118;&#26684;&#24212;&#29992;&#20110;&#19968;&#20010;&#21448;&#19968;&#20010;&#26223;&#35266;&#12290;&#22312;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#36825;&#26080;&#24322;&#20110;&#20026;&#26576;&#19968;&#20855;&#20307;&#39118;&#26684;&#24314;&#31435;&#20102;&#19968;&#26465;&#29983;&#20135;&#32447;&#12290;</P>
<P>&#40644;&#24125;&#24605;&#32771;&#26356;&#22810;&#22320;&#20851;&#27880;&#8220;&#24341;&#21457;&#8221;&#12290;&#40644;&#24125;&#24605;&#32771;&#21487;&#33021;&#20250;&#25552;&#20986;&#19968;&#20010;&#22312;&#21035;&#22788;&#24050;&#32463;&#29992;&#36807;&#30340;&#28857;&#23376;&#24182;&#20184;&#35832;&#20351;&#29992;&#65292;&#21487;&#33021;&#20250;&#23545;&#26576;&#19968;&#20010;&#38382;&#39064;&#25552;&#20986;&#22810;&#20010;&#22791;&#36873;&#35299;&#20915;&#26041;&#26696;&#65292;&#29978;&#33267;&#21487;&#33021;&#20250;&#30028;&#23450;&#26426;&#36935;&#12290;&#20294;&#40644;&#24125;&#24605;&#32771;&#24182;&#19981;&#25913;&#21464;&#27010;&#24565;&#25110;&#35270;&#35282;&#65292;&#36825;&#20123;&#26159;&#32511;&#24125;&#24605;&#32771;&#30340;&#20107;&#12290;</P>
<P>&#20197;&#31215;&#26497;&#30340;&#26041;&#24335;&#30528;&#30524;&#20110;&#20107;&#29289;&#65292;&#26412;&#36523;&#23601;&#33021;&#21019;&#36896;&#19968;&#20010;&#26032;&#30340;&#35270;&#35282;&#65292;&#36825;&#26377;&#21487;&#33021;&#20250;&#21457;&#29983;&#22312;&#40644;&#24125;&#24605;&#32771;&#20013;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#26479;&#23376;&#24182;&#38750;&#21322;&#31354;&#30340;&#65292;&#32780;&#26159;&#21322;&#28385;&#30340;&#65292;&#36824;&#26377;&#21322;&#26479;&#23041;&#22763;&#24524;&#21602;&#12290;</P></BLOCKQUOTE>
<P>&#27491;&#20687;&#40657;&#24125;&#24605;&#32771;&#33021;&#22815;&#25351;&#20986;&#38169;&#35823;&#65292;&#24182;&#30001;&#32511;&#24125;&#24605;&#32771;&#21435;&#32416;&#27491;&#38169;&#35823;&#65292;&#40644;&#24125;&#24605;&#32771;&#20063;&#33021;&#30028;&#23450;&#26426;&#36935;&#65292;&#30001;&#32511;&#24125;&#24605;&#32771;&#21435;&#25506;&#32034;&#26576;&#31181;&#20840;&#26032;&#30340;&#26041;&#24335;&#26469;&#21033;&#29992;&#35813;&#26426;&#36935;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#38656;&#35201;&#23558;&#36710;&#20572;&#22312;&#22478;&#24066;&#20013;&#65292;&#24590;&#20040;&#33021;&#20174;&#20013;&#25366;&#25496;&#20986;&#19968;&#20123;&#20215;&#20540;&#21602;&#65311;</P>
<P>&#8230;&#8230;&#20551;&#22914;&#33021;&#22815;&#21560;&#24341;&#26356;&#22810;&#30340;&#21830;&#21153;&#26053;&#34892;&#32773;&#26469;&#21040;&#36825;&#23478;&#37202;&#24215;&#65292;&#23601;&#33021;&#25552;&#39640;&#25151;&#38388;&#20215;&#26684;&#12290;&#22914;&#20309;&#20570;&#21040;&#65311;&#25105;&#20204;&#20808;&#32771;&#23519;&#19968;&#20123;&#36890;&#24120;&#30340;&#28857;&#23376;&#65292;&#20043;&#21518;&#20877;&#25140;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#65292;&#21457;&#29616;&#19968;&#20123;&#26032;&#28857;&#23376;&#21543;&#12290;</P></BLOCKQUOTE></BODY></HTML>