<?xml version="1.0" encoding="utf-8" standalone="no"?>

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title></title>


</head>
<body>
<h2 class="left"><span class="headnumber">21</span><br/>
<span class="whitered">&#32418;&#24125;&#24605;&#32771;&#65306;&#24773;&#32490;&#30340;&#35821;&#35328;</span></h2>
<p class="redwhite">&#24773;&#32490;&#19981;&#19968;&#23450;&#26377;&#36923;&#36753;&#65292;&#20063;&#19981;&#19968;&#23450;&#21069;&#21518;&#19968;&#33268;&#12290;</p>
<p class="redwhite">&#24773;&#32490;&#21487;&#20197;&#29992;&#36866;&#24403;&#30340;&#35821;&#35328;&#21152;&#20197;&#24494;&#35843;&#12290;</p>
<p class="redwhite">&#35201;&#20811;&#21046;&#20303;&#20026;&#24773;&#32490;&#36777;&#35299;&#30340;&#27442;&#26395;&#12290;</p>
<p>&#25140;&#19978;&#32418;&#33394;&#24605;&#32771;&#24125;&#65292;&#26368;&#38590;&#30340;&#20107;&#24773;&#26159;&#20811;&#21046;&#20303;&#20026;&#24050;&#32463;&#34920;&#36798;&#20986;&#26469;&#30340;&#24773;&#32490;&#36777;&#35299;&#30340;&#27442;&#26395;&#12290;&#36825;&#31867;&#36777;&#35299;&#21487;&#33021;&#26377;&#23545;&#26377;&#38169;&#65292;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#26082;&#28982;&#24050;&#32463;&#26159;&#32418;&#24125;&#24605;&#32771;&#65292;&#23427;&#20204;&#23601;&#27627;&#26080;&#24517;&#35201;&#20102;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#21035;&#31649;&#20026;&#20160;&#20040;&#19981;&#20449;&#20219;&#20182;&#65292;&#20320;&#23601;&#26159;&#19981;&#20449;&#20219;&#20182;&#12290;</p>
<p>&#8230;&#8230;&#20320;&#21916;&#27426;&#25226;&#21150;&#20844;&#23460;&#35774;&#22312;&#32445;&#32422;&#36825;&#20010;&#20027;&#24847;&#12290;&#27809;&#24517;&#35201;&#35814;&#32454;&#35828;&#26126;&#20320;&#20026;&#20160;&#20040;&#21916;&#27426;&#65292;&#31561;&#21040;&#35201;&#23545;&#27492;&#20107;&#20570;&#20915;&#31574;&#26102;&#20877;&#35752;&#35770;&#21407;&#22240;&#20063;&#19981;&#36831;&#12290;</p>
</blockquote>
<p>&#25105;&#20204;&#22312;&#25104;&#38271;&#36807;&#31243;&#20013;&#65292;&#19968;&#30452;&#37117;&#22312;&#20026;&#33258;&#24049;&#30340;&#24773;&#32490;&#21644;&#24773;&#24863;&#32780;&#24863;&#21040;&#25265;&#27465;&#65292;&#22240;&#20026;&#25105;&#20204;&#35748;&#20026;&#23427;&#20204;&#19981;&#23646;&#20110;&#36923;&#36753;&#24605;&#32500;&#12290;&#37027;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#24448;&#24448;&#20250;&#23558;&#23427;&#20204;&#35270;&#20026;&#36923;&#36753;&#30340;&#24310;&#20280;&#37096;&#20998;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#21916;&#27426;&#26576;&#20154;&#65292;&#21183;&#24517;&#24471;&#26377;&#20010;&#31449;&#24471;&#20303;&#33050;&#30340;&#29702;&#30001;&#12290;&#22914;&#26524;&#25105;&#20204;&#21916;&#27426;&#26576;&#20010;&#39033;&#30446;&#65292;&#24517;&#28982;&#22522;&#20110;&#36923;&#36753;&#12290;&#32418;&#24125;&#24605;&#32771;&#35753;&#25105;&#20204;&#25670;&#33073;&#20102;&#36825;&#31181;&#26463;&#32538;&#12290;</p>
<p>&#36825;&#26159;&#21542;&#24847;&#21619;&#30528;&#25105;&#20204;&#23601;&#33021;&#22815;&#33258;&#30001;&#22320;&#25317;&#26377;&#24182;&#20445;&#25345;&#38543;&#24847;&#24418;&#25104;&#30340;&#20559;&#35265;&#20102;&#21602;&#65311;&#36825;&#26679;&#20570;&#26377;&#27809;&#26377;&#20160;&#20040;&#22823;&#30340;&#21361;&#38505;&#65311;&#24688;&#24688;&#30456;&#21453;&#12290;&#19982;&#35748;&#35782;&#21040;&#20559;&#35265;&#26469;&#33258;&#24773;&#32490;&#30456;&#27604;&#65292;&#22312;&#34920;&#38754;&#19978;&#20026;&#20559;&#35265;&#24314;&#31435;&#36923;&#36753;&#26681;&#28304;&#26356;&#21152;&#21361;&#38505;&#12290;</p>
<p>&#25105;&#24182;&#19981;&#21453;&#23545;&#25506;&#32034;&#24773;&#32490;&#24182;&#20026;&#20854;&#23547;&#25214;&#26681;&#28304;&#65292;&#20294;&#32418;&#24125;&#20570;&#27861;&#19981;&#21253;&#25324;&#36825;&#20123;&#12290;</p>
<p>&#24773;&#32490;&#21464;&#24187;&#26080;&#24120;&#65292;&#24448;&#24448;&#36824;&#20250;&#21069;&#21518;&#30683;&#30462;&#12290;&#19968;&#39033;&#38382;&#21367;&#35843;&#26597;&#26366;&#35810;&#38382;&#32654;&#22269;&#20154;&#26159;&#21542;&#24076;&#26395;&#20171;&#20837;&#20013;&#32654;&#27954;&#20107;&#21153;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#36190;&#25104;&#20171;&#20837;&#12290;&#28982;&#32780;&#23545;&#27599;&#19968;&#20010;&#21333;&#29420;&#25552;&#20986;&#30340;&#20171;&#20837;&#26041;&#27861;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#34920;&#31034;&#21453;&#23545;&#12290;&#20154;&#20204;&#26377;&#21487;&#33021;&#21482;&#26159;&#25277;&#35937;&#22320;&#36190;&#25104;&#20171;&#20837;&#65292;&#20294;&#19968;&#26086;&#25277;&#35937;&#34987;&#32763;&#35793;&#20026;&#20855;&#20307;&#30340;&#35821;&#35328;&#65292;&#20182;&#20204;&#23601;&#24320;&#22987;&#21453;&#23545;&#20102;&#12290;&#20174;&#36923;&#36753;&#19978;&#36825;&#21487;&#33021;&#35828;&#19981;&#36890;&#65292;&#20294;&#22312;&#24773;&#32490;&#19990;&#30028;&#37324;&#65292;&#30340;&#30830;&#22914;&#27492;&#12290;</p>
<p>&#32418;&#24125;&#29992;&#35821;&#24182;&#38750;&#35201;&#20026;&#24773;&#32490;&#39640;&#21809;&#36190;&#27468;&#65292;&#34429;&#28982;&#20063;&#19981;&#25490;&#38500;&#26377;&#20154;&#20250;&#20542;&#21521;&#20110;&#36825;&#20040;&#20351;&#29992;&#12290;&#23427;&#26356;&#20687;&#26159;&#19968;&#38754;&#38236;&#23376;&#65292;&#26144;&#29031;&#20986;&#27599;&#20010;&#20154;&#20840;&#37096;&#30340;&#22797;&#26434;&#24773;&#32490;&#12290;</p>
<p>&#25454;&#35828;&#22240;&#32445;&#29305;&#20154;&#26377;20&#20010;&#35789;&#26469;&#25551;&#36848;&#38634;&#12290;&#36824;&#26377;&#20123;&#25991;&#21270;&#29992;&#35768;&#22810;&#35789;&#27719;&#26469;&#25551;&#36848;&#21508;&#31181;&#26377;&#30528;&#24494;&#22937;&#24046;&#21035;&#30340;&#29233;&#12290;&#33521;&#35821;&#21644;&#35768;&#22810;&#27431;&#27954;&#35821;&#35328;&#24182;&#27809;&#26377;&#22823;&#37327;&#34920;&#31034;&#24773;&#32490;&#30340;&#26085;&#24120;&#35789;&#27719;&#12290;&#25105;&#20204;&#21482;&#26377;&#21916;&#27426;&#65295;&#19981;&#21916;&#27426;&#12289;&#24680;&#65295;&#29233;&#12289;&#28385;&#24847;&#65295;&#19981;&#28385;&#24847;&#12289;&#24320;&#24515;&#65295;&#19981;&#24320;&#24515;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#21487;&#20197;&#29992;&#19968;&#20010;&#35789;&#26469;&#34920;&#31034;&#29369;&#35947;&#19981;&#23450;&#30340;&#35090;&#20041;&#65292;&#29992;&#21478;&#19968;&#35789;&#34920;&#31034;&#29369;&#35947;&#19981;&#23450;&#30340;&#36140;&#20041;&#12290;&#24576;&#30097;&#19968;&#35789;&#26174;&#28982;&#26159;&#20005;&#37325;&#20559;&#21521;&#36140;&#20041;&#30340;&#12290;</p>
<p>&#30001;&#20110;&#32418;&#24125;&#24605;&#32771;&#35753;&#25105;&#20204;&#26377;&#26426;&#20250;&#21191;&#25954;&#22320;&#20844;&#24320;&#34920;&#36798;&#33258;&#24049;&#30340;&#24773;&#24863;&#65292;&#25105;&#20204;&#23601;&#33021;&#22815;&#23545;&#20854;&#36827;&#34892;&#24494;&#35843;&#65292;&#20197;&#36866;&#24212;&#24403;&#21069;&#30340;&#24418;&#21183;&#12290;&#27809;&#26377;&#32418;&#24125;&#65292;&#25105;&#20204;&#24448;&#24448;&#21482;&#20250;&#20351;&#29992;&#26356;&#21152;&#24378;&#28872;&#30340;&#35789;&#27719;&#65292;&#24182;&#36741;&#20043;&#20197;&#35821;&#27668;&#21644;&#38754;&#37096;&#34920;&#24773;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#25105;&#35273;&#24471;&#20320;&#23545;&#36825;&#31508;&#20132;&#26131;&#29369;&#35947;&#19981;&#20915;&#12290;&#20320;&#19981;&#24819;&#20570;&#25104;&#36825;&#31508;&#20132;&#26131;&#65292;&#20294;&#20063;&#19981;&#24819;&#34987;&#33853;&#19979;&#12290;&#20320;&#24076;&#26395;&#33021;&#26049;&#35266;&#20107;&#24577;&#21457;&#23637;&#65292;&#31561;&#21040;&#26102;&#26426;&#25104;&#29087;&#20877;&#21442;&#19982;&#36827;&#26469;&#12290;</p>
<p>&#8230;&#8230;&#20320;&#19981;&#21916;&#27426;&#25705;&#26681;&#65292;&#20294;&#21448;&#26377;&#20123;&#24597;&#20182;&#65292;&#24456;&#24819;&#25214;&#20986;&#19968;&#20010;&#31449;&#24471;&#20303;&#33050;&#30340;&#19981;&#21916;&#27426;&#20182;&#30340;&#29702;&#30001;&#12290;</p>
<p>&#8230;&#8230;&#25105;&#20204;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#26684;&#26684;&#19981;&#20837;&#12290;</p>
<p>&#8230;&#8230;&#20851;&#20110;&#36825;&#27425;&#21830;&#26426;&#65292;&#25105;&#35273;&#24471;&#22823;&#23478;&#26377;&#20123;&#24708;&#26080;&#22768;&#24687;&#22320;&#27844;&#27668;&#12290;&#19981;&#26159;&#24443;&#24213;&#22833;&#21435;&#28909;&#24773;&#65292;&#32780;&#26159;&#26377;&#28857;&#20687;&#19968;&#20010;&#20805;&#27668;&#27233;&#30382;&#33351;&#37027;&#26679;&#22312;&#32531;&#24930;&#22320;&#28431;&#27668;&#12290;&#21487;&#33021;&#22823;&#23478;&#24863;&#35273;&#19981;&#21040;&#65292;&#20294;&#36807;&#19968;&#27573;&#26102;&#38388;&#20877;&#26469;&#30475;&#65292;&#26174;&#28982;&#35201;&#27604;&#20197;&#21069;&#26494;&#24347;&#22810;&#20102;&#12290;</p>
</blockquote>
<p>&#32418;&#24125;&#35753;&#24605;&#32771;&#32773;&#21487;&#20197;&#33258;&#30001;&#22320;&#20687;&#20010;&#35799;&#20154;&#37027;&#26679;&#23545;&#24453;&#33258;&#24049;&#30340;&#24773;&#24863;&#12290;&#32418;&#24125;&#20351;&#24773;&#24863;&#26377;&#26435;&#22823;&#30333;&#20110;&#22825;&#19979;&#12290;</p>
</body>
</html>