<?xml version="1.0" encoding="utf-8" standalone="no"?>

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title></title>


</head>
<body>
<h2 class="left"><span class="headnumber">25</span><br/>
<span class="whiteorange">&#40644;&#24125;&#24605;&#32771;&#65306;&#29702;&#30001;&#21644;&#36923;&#36753;&#35777;&#25454;</span></h2>
<p class="orangewhite">&#31215;&#26497;&#30475;&#27861;&#30340;&#26681;&#25454;&#26159;&#20160;&#20040;&#65311;</p>
<p class="orangewhite">&#20026;&#20160;&#20040;&#20320;&#35748;&#20026;&#23427;&#20250;&#20197;&#36825;&#31181;&#26041;&#24335;&#21457;&#29983;&#65311;</p>
<p class="orangewhite">&#20048;&#35266;&#32972;&#21518;&#30340;&#21407;&#22240;&#12290;</p>
<p>&#20048;&#35266;&#35780;&#20272;&#21487;&#33021;&#22522;&#20110;&#32463;&#39564;&#12289;&#29616;&#26377;&#20449;&#24687;&#12289;&#36923;&#36753;&#25512;&#29702;&#12289;&#26263;&#31034;&#12289;&#36235;&#21183;&#12289;&#29468;&#24819;&#21644;&#24076;&#26395;&#24471;&#20986;&#12290;&#40644;&#24125;&#24605;&#32771;&#32773;&#26159;&#21542;&#24517;&#39035;&#35828;&#20986;&#20854;&#20048;&#35266;&#24605;&#36335;&#32972;&#21518;&#30340;&#21407;&#22240;&#65311;</p>
<p>&#22914;&#26524;&#27809;&#26377;&#35828;&#20986;&#21407;&#22240;&#65292;&#8220;&#24863;&#35273;&#33391;&#22909;&#8221;&#23436;&#20840;&#21487;&#20197;&#22312;&#32418;&#24125;&#24605;&#32771;&#20013;&#20316;&#20026;&#24863;&#35273;&#12289;&#39044;&#24863;&#25110;&#30452;&#35273;&#25552;&#20986;&#65292;&#32780;&#40644;&#24125;&#24212;&#35813;&#22823;&#22823;&#21521;&#21069;&#36808;&#36827;&#19968;&#27493;&#12290;</p>
<p>&#40644;&#24125;&#24605;&#32771;&#21253;&#25324;&#31215;&#26497;&#30340;&#21028;&#26029;&#12290;&#40644;&#24125;&#24605;&#32771;&#32773;&#24212;&#35813;&#31469;&#23613;&#20840;&#21147;&#20026;&#33258;&#24049;&#25552;&#20986;&#30340;&#20048;&#35266;&#24605;&#36335;&#25552;&#20379;&#23613;&#21487;&#33021;&#22810;&#30340;&#35770;&#25454;&#25903;&#25345;&#65292;&#36825;&#31181;&#21162;&#21147;&#24212;&#35813;&#26159;&#36127;&#36131;&#32780;&#20840;&#38754;&#30340;&#12290;&#28982;&#32780;&#40644;&#24125;&#24605;&#32771;&#19981;&#24517;&#20165;&#38480;&#20110;&#33021;&#22815;&#34987;&#20805;&#20998;&#35777;&#26126;&#30340;&#35266;&#28857;&#19978;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#24212;&#35813;&#20026;&#35777;&#26126;&#20048;&#35266;&#24605;&#36335;&#20570;&#20986;&#20805;&#20998;&#21162;&#21147;&#65292;&#20294;&#21363;&#20415;&#36825;&#26679;&#30340;&#21162;&#21147;&#27809;&#26377;&#21462;&#24471;&#25104;&#21151;&#65292;&#20173;&#28982;&#21487;&#20197;&#25226;&#35813;&#35266;&#28857;&#20316;&#20026;&#20551;&#35774;&#25552;&#20986;&#26469;&#12290;</p>
<p>&#40644;&#24125;&#24605;&#32771;&#24378;&#35843;&#25506;&#32034;&#21644;&#31215;&#26497;&#30340;&#20551;&#35774;&#12290;&#39318;&#20808;&#35201;&#21162;&#21147;&#21457;&#29616;&#19968;&#20999;&#21487;&#33021;&#30340;&#20248;&#28857;&#65292;&#20043;&#21518;&#21435;&#23613;&#21147;&#35777;&#26126;&#23427;&#20204;&#26159;&#21542;&#21487;&#33021;&#21644;&#21512;&#29702;&#12290;&#35777;&#26126;&#26159;&#20026;&#20102;&#24378;&#21270;&#25552;&#35758;&#12290;&#22914;&#26524;&#36825;&#31181;&#36923;&#36753;&#25903;&#25345;&#27809;&#26377;&#22312;&#40644;&#24125;&#19979;&#25552;&#20986;&#65292;&#37027;&#20040;&#23427;&#20204;&#23601;&#27809;&#26377;&#26426;&#20250;&#34987;&#25552;&#20986;&#20102;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#25105;&#30340;&#40644;&#24125;&#24605;&#32771;&#34920;&#26126;&#65292;&#28818;&#40481;&#34507;&#26159;&#24456;&#22909;&#30340;&#24555;&#39184;&#39135;&#21697;&#12290;&#22914;&#26524;&#35201;&#23547;&#25214;&#21407;&#22240;&#26469;&#25903;&#25345;&#36825;&#31181;&#35266;&#28857;&#65292;&#25105;&#22823;&#27010;&#20250;&#35828;&#65292;&#20154;&#20204;&#22914;&#20170;&#20851;&#27880;&#33410;&#39135;&#19988;&#20559;&#29233;&#28165;&#28129;&#30340;&#39135;&#29289;&#12290;&#25105;&#36824;&#20250;&#35828;&#37492;&#20110;&#20154;&#20204;&#29616;&#22312;&#24448;&#24448;&#19981;&#20877;&#25226;&#40481;&#34507;&#20316;&#20026;&#26089;&#39184;&#20102;&#65292;&#20182;&#20204;&#24456;&#26377;&#21487;&#33021;&#22312;&#20854;&#20182;&#26102;&#38388;&#25668;&#20837;&#40481;&#34507;&#12290;</p>
<p>&#8230;&#8230;&#34892;&#21160;&#25163;&#22871;&#31995;&#21015;&#24590;&#20040;&#26679;&#65311;&#19981;&#20809;&#26159;&#33021;&#20445;&#26262;&#30340;&#25163;&#22871;&#65292;&#36824;&#26377;&#33021;&#25140;&#30528;&#24320;&#36710;&#30340;&#25163;&#22871;&#12289;&#33021;&#25140;&#30528;&#21507;&#39277;&#30340;&#25163;&#22871;&#12289;&#33021;&#25140;&#30528;&#20570;&#20316;&#19994;&#30340;&#25163;&#22871;&#12290;&#20154;&#20204;&#22914;&#20170;&#24517;&#39035;&#33258;&#24049;&#20570;&#24456;&#22810;&#20107;&#65292;&#20182;&#20204;&#20063;&#36234;&#26469;&#36234;&#20851;&#27880;&#33258;&#24049;&#30340;&#22806;&#35980;&#21644;&#32908;&#32932;&#20102;&#12290;</p>
</blockquote>
</body>
</html>