<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>34 &#26694;&#26550;&#21644;&#30495;&#23526;&#30028;</H2>
<P data-cfi="/4/4">&#32681;&#22823;&#21033;&#21644;&#27861;&#22283;&#31478;&#29229;2006&#24180;&#19990;&#30028;&#30403;&#36275;&#29699;&#36093;&#20896;&#36557;&#12290;&#19979;&#38754;&#20841;&#20491;&#21477;&#23376;&#37117;&#25551;&#36848;&#20102;&#32080;&#26524;&#65292;&#12300;&#32681;&#22823;&#21033;&#36111;&#12301;&#65292;&#12300;&#27861;&#22283;&#36664;&#12301;&#12290;&#36889;&#20841;&#20491;&#21477;&#23376;&#26377;&#33879;&#21516;&#27171;&#30340;&#24847;&#32681;&#21966;&#65311;&#36889;&#31572;&#26696;&#23436;&#20840;&#30475;&#20320;&#24590;&#40636;&#21435;&#23450;&#32681;&#12300;&#24847;&#32681;&#12301;&#12290;</P>
<P data-cfi="/4/6">&#23565;&#37007;&#36655;&#25512;&#29702;&#20358;&#35498;&#65292;&#36889;&#20841;&#20491;&#25551;&#36848;&#29699;&#36093;&#32080;&#26524;&#30340;&#21477;&#23376;&#26159;&#21487;&#20197;&#20114;&#25563;&#30340;&#65292;&#22240;&#28858;&#23427;&#20497;&#37117;&#34920;&#31034;&#20102;&#19990;&#30028;&#19978;&#30340;&#21516;&#27171;&#29376;&#24907;&#12290;&#23601;&#22914;&#21746;&#23416;&#23478;&#35498;&#30340;&#65292;&#23427;&#20497;&#30340;&#30495;&#23526;&#26781;&#20214;&#26159;&#30456;&#21516;&#30340;&#65306;&#20551;&#22914;&#36889;&#20841;&#20491;&#21477;&#23376;&#20013;&#26377;&#19968;&#20491;&#21477;&#23376;&#26159;&#30495;&#30340;&#65292;&#37027;&#40636;&#21478;&#22806;&#19968;&#20491;&#20063;&#26159;&#30495;&#30340;&#12290;&#36889;&#26159;&#32147;&#28639;&#20154;&#20102;&#35299;&#20107;&#24773;&#30340;&#26041;&#24335;&#12290;&#20182;&#20497;&#30340;&#20449;&#24565;&#21644;&#25152;&#20559;&#22909;&#26159;&#21463;&#21040;&#30495;&#23526;&#30028;&#35215;&#31684; (<I>reality-bound</I>) &#30340;&#65292;&#23588;&#20854;&#26159;&#20182;&#20497;&#25152;&#36984;&#30340;&#23565;&#35937;&#26159;&#20358;&#33258;&#19990;&#30028;&#30340;&#29376;&#24907;&#65292;&#23427;&#19981;&#26371;&#21463;&#21040;&#36984;&#25799;&#20358;&#25551;&#36848;&#36889;&#20491;&#29376;&#24907;&#30340;&#23383;&#30524;&#25152;&#24433;&#38911;&#12290;</P>
<P data-cfi="/4/8">&#20294;&#26159;&#36996;&#26377;&#19968;&#20491;&#12300;&#24847;&#32681;&#12301;&#30340;&#24847;&#24605;&#22312;&#37027;&#35041;&#65292;&#12300;&#32681;&#22823;&#21033;&#36111;&#12301;&#21644;&#12300;&#27861;&#22283;&#36664;&#12301;&#26377;&#33879;&#19981;&#21516;&#30340;&#24847;&#24605;&#12290;&#22312;&#36889;&#35041;&#65292;&#19968;&#20491;&#21477;&#23376;&#30340;&#24847;&#32681;&#26159;&#30070;&#20320;&#20102;&#35299;&#23427;&#26178;&#65292;&#23427;&#22312;&#20320;&#32879;&#32080;&#27231;&#21046;&#20013;&#25152;&#24341;&#30332;&#30340;&#20316;&#29992;&#12290;&#36889;&#20841;&#20491;&#21477;&#23376;&#24341;&#30332;&#30456;&#30070;&#19981;&#21516;&#30340;&#32879;&#32080;&#12290;&#12300;&#32681;&#22823;&#21033;&#36111;&#12301;&#24341;&#30332;&#38364;&#26044;&#32681;&#22823;&#21033;&#38538;&#30340;&#24605;&#24819;&#20197;&#21450;&#20182;&#20497;&#20570;&#20102;&#20160;&#40636;&#25165;&#26371;&#36111;&#12290;&#12300;&#27861;&#22283;&#36664;&#12301;&#24341;&#30332;&#38364;&#26044;&#27861;&#22283;&#38538;&#30340;&#24605;&#24819;&#65292;&#20197;&#21450;&#20182;&#20497;&#20570;&#20102;&#20160;&#40636;&#20351;&#20182;&#20497;&#36664;&#25481;&#20102;&#65292;&#36889;&#35041;&#38754;&#21253;&#25324;&#19968;&#20491;&#32681;&#22823;&#21033;&#29699;&#21729;&#34987;&#27861;&#22283;&#36275;&#29699;&#26126;&#26143;&#24109;&#20025; (<I>Zidane</I>) &#38957;&#27084;&#30340;&#24433;&#20687;&#12290;&#23601;&#36889;&#20841;&#20491;&#21477;&#23376;&#24118;&#21040;&#24515;&#20013;&#30340;&#32879;&#32080;&#20358;&#35498;&#9472;&#9472;&#21363;&#31995;&#32113;&#19968;&#22914;&#20309;&#23565;&#23427;&#20497;&#20570;&#21453;&#25033;&#9472;&#9472;&#36889;&#20841;&#20491;&#21477;&#23376;&#30495;&#26159;&#26377;&#19981;&#21516;&#30340;&#24847;&#32681;&#12290;&#22312;&#37007;&#36655;&#19978;&#30456;&#21516;&#30340;&#21477;&#23376;&#26371;&#28608;&#30332;&#19981;&#21516;&#30340;&#21453;&#25033;&#36889;&#20491;&#20107;&#23526;&#23601;&#20351;&#20320;&#30693;&#36947;&#65292;&#20154;&#26159;&#19981;&#21487;&#33021;&#20687;&#32147;&#28639;&#20154;&#37027;&#27171;&#29702;&#24615;&#30340;&#12290;</P>
<H3>&#24773;&#32210;&#30340;&#26694;&#26550;</H3>
<P data-cfi="/4/12">&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#25226;&#26694;&#26550;&#25928;&#25033;&#25033;&#29992;&#21040;&#20844;&#24335;&#23565;&#20449;&#24565;&#21644;&#20559;&#22909;&#30340;&#19981;&#20844;&#24179;&#24433;&#38911;&#19978;&#12290;&#36889;&#26159;&#25105;&#20497;&#29992;&#30340;&#19968;&#20491;&#20363;&#23376;&#65306;</P>
<P data-cfi="/4/14/2">&#20320;&#39000;&#24847;&#25509;&#21463;&#19968;&#20491;&#36077;&#23616;&#65292;&#23427;&#32102;&#20320;10%&#30340;&#27231;&#26371;&#21435;&#36111;95&#20803;&#65292;&#21644;90%&#30340;&#27231;&#26371;&#21435;&#36664;5&#20803;&#65311;</P>
<P data-cfi="/4/14/4">&#20320;&#39000;&#24847;&#33457;5&#20803;&#21435;&#36023;&#19968;&#24373;&#24425;&#21048;&#65292;&#23427;&#32102;&#20320;10%&#30340;&#27231;&#26371;&#21435;&#36111;100&#20803;&#65292;90%&#30340;&#27231;&#26371;&#20160;&#40636;&#37117;&#27794;&#36111;&#65311;</P>
<P data-cfi="/4/16">&#31532;&#19968;&#65292;&#20808;&#33457;&#40670;&#26178;&#38291;&#21435;&#35498;&#26381;&#20320;&#33258;&#24049;&#65292;&#36889;&#20841;&#20491;&#36077;&#23616;&#26159;&#19968;&#27169;&#19968;&#27171;&#30340;&#65292;&#22312;&#36889;&#20841;&#20491;&#36077;&#23616;&#35041;&#65292;&#20320;&#24517;&#38920;&#21435;&#27770;&#23450;&#20320;&#26159;&#21542;&#35201;&#25509;&#21463;&#19968;&#20491;&#19981;&#30906;&#23450;&#24615;&#65292;&#23427;&#20351;&#20320;&#35201;&#19981;&#28982;&#22810;&#20102;95&#20803;&#65292;&#35201;&#19981;&#28982;&#23569;&#20102;5&#20803;&#65292;&#26377;&#30495;&#23526;&#30028;&#35215;&#31684;&#20559;&#22909;&#30340;&#20154;&#26371;&#32102;&#36889;&#20841;&#20491;&#21839;&#38988;&#21516;&#27171;&#30340;&#22238;&#31572;&#12290;&#20294;&#26159;&#36889;&#31278;&#20154;&#24456;&#23569;&#12290;&#20107;&#23526;&#19978;&#65292;&#31532;&#20108;&#20491;&#21839;&#38988;&#30340;&#38515;&#36848;&#27861;&#21560;&#24341;&#20102;&#24456;&#22810;&#30340;&#27491;&#21521;&#22238;&#31572;&#65292;&#20551;&#22914;&#25226;&#23427;&#23531;&#25104;&#65306;&#33457;&#19968;&#24373;&#24425;&#21048;&#30340;&#25104;&#26412;&#21435;&#36077;&#20294;&#26159;&#27794;&#26377;&#36111;&#65292;&#26371;&#27604;&#20320;&#36664;&#20102;&#36889;&#22580;&#36077;&#23616;&#35201;&#23481;&#26131;&#25509;&#21463;&#24471;&#22810;&#12290;&#25105;&#20497;&#19981;&#25033;&#35442;&#39514;&#35357;&#65306;&#12300;&#36664;&#12301;&#24341;&#30332;&#24456;&#24375;&#30340;&#36000;&#38754;&#24863;&#35258;&#65292;&#27604;&#12300;&#25104;&#26412;&#12301;&#36889;&#20841;&#20491;&#23383;&#39640;&#24471;&#22826;&#22810;&#12290;&#25105;&#20497;&#30340;&#36984;&#25799;&#20006;&#19981;&#26159;&#30495;&#23526;&#30028;&#35215;&#31684;&#30340;&#65292;&#22240;&#28858;&#31995;&#32113;&#19968;&#19981;&#21463;&#30495;&#23526;&#30028;&#35215;&#31684;&#12290;</P>
<P data-cfi="/4/18">&#25105;&#20497;&#25152;&#24314;&#27083;&#30340;&#21839;&#38988;&#21463;&#21040;&#25105;&#20497;&#24478;&#29791;&#21202;&#37027;&#20818;&#25152;&#23416;&#21040;&#26481;&#35199;&#30340;&#24433;&#38911;&#65292;&#20182;&#21578;&#35380;&#25105;&#20497;&#65292;&#30070;&#20182;&#36996;&#26159;&#30740;&#31350;&#29983;&#26178;&#65292;&#20182;&#22312;&#26495;&#23376;&#19978;&#37336;&#20102;&#19968;&#24373;&#21345;&#29255;&#65306;&#25104;&#26412;&#19981;&#26159;&#25613;&#22833; (<I>costs are not losses</I>)&#12290;&#22312;&#20182;&#26089;&#26399;&#23565;&#28040;&#36027;&#32773;&#30340;&#34892;&#28858;&#30740;&#31350;&#20013;&#65292;&#20182;&#25551;&#36848;&#19968;&#20491;&#36783;&#35542;&#9472;&#9472;&#21152;&#27833;&#31449;&#21487;&#19981;&#21487;&#20197;&#22240;&#28858;&#29694;&#37329;&#25110;&#20449;&#29992;&#21345;&#65292;&#32780;&#35201;&#28040;&#36027;&#32773;&#20184;&#19981;&#21516;&#30340;&#27773;&#27833;&#37666;&#65311;&#20449;&#29992;&#21345;&#30340;&#36938;&#35498;&#38598;&#22296;&#24456;&#21162;&#21147;&#30340;&#36938;&#35498;&#31435;&#27861;&#22996;&#21729;&#20351;&#19981;&#21516;&#20729;&#37666;&#19981;&#21512;&#27861;&#65292;&#20294;&#26159;&#23427;&#26377;&#20491;&#36864;&#36335;&#65292;&#21482;&#35201;&#20729;&#26684;&#30340;&#24046;&#30064;&#26159;&#29694;&#37329;&#25240;&#25187;&#65292;&#32780;&#19981;&#26159;&#20449;&#29992;&#21345;&#38468;&#21152;&#36027;&#12290;&#20182;&#20497;&#30340;&#24515;&#29702;&#23416;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;&#20154;&#21916;&#27489;&#25240;&#25187;&#32780;&#19981;&#21916;&#27489;&#22810;&#20184;&#36027;&#29992;&#12290;&#36889;&#20841;&#38917;&#22312;&#32147;&#28639;&#19978;&#21487;&#33021;&#30456;&#21516;&#65292;&#20294;&#22312;&#24773;&#32210;&#19978;&#26159;&#19981;&#30456;&#21516;&#30340;&#12290;</P>
<P data-cfi="/4/20">&#22312;&#19968;&#20491;&#20570;&#24471;&#24456;&#31934;&#32251;&#30340;&#23526;&#39511;&#20013;&#65292;&#20523;&#25958;&#22823;&#23416; (<I>University College London</I>) &#30340;&#31070;&#32147;&#31185;&#23416;&#23478;&#25226;&#26694;&#26550;&#25928;&#25033;&#21644;&#32000;&#37636;&#22823;&#33126;&#19981;&#21516;&#21312;&#22495;&#30340;&#27963;&#21270;&#32080;&#21512;&#22312;&#19968;&#36215;&#12290;&#28858;&#20102;&#35201;&#25552;&#20379;&#21487;&#38752;&#30340;&#22823;&#33126;&#21453;&#25033;&#28204;&#37327;&#65292;&#36889;&#20491;&#23526;&#39511;&#21253;&#21547;&#20102;&#24456;&#22810;&#30340;&#22039;&#35430;&#65292;&#22294;14&#35498;&#26126;&#20102;&#20854;&#20013;&#19968;&#20491;&#22039;&#35430;&#30340;&#20841;&#20491;&#38542;&#27573;&#12290;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p471.jpg">&#22294;14 
<P data-cfi="/4/24">&#31532;&#19968;&#65292;&#23526;&#39511;&#32773;&#35531;&#21463;&#35430;&#32773;&#21435;&#24819;&#20687;&#22905;&#25910;&#21040;&#19968;&#31558;&#37666;&#65292;&#22312;&#36889;&#20363;&#23376;&#20013;&#26159;50&#33521;&#37770;&#12290;</P>
<P data-cfi="/4/26">&#21463;&#35430;&#32773;&#36889;&#26178;&#35201;&#21435;&#36984;&#25799;&#26159;&#35201;&#30906;&#23450;&#30340;&#32080;&#26524;&#36996;&#26159;&#21435;&#29609;&#36650;&#30436;&#36077;&#12290;&#22914;&#26524;&#36650;&#30436;&#20572;&#22312;&#30333;&#33394;&#21312;&#22495;&#65292;&#22905;&#23601;&#24471;&#21040;&#25152;&#26377;&#30340;&#37666;&#65307;&#22914;&#26524;&#36650;&#30436;&#20572;&#22312;&#40657;&#33394;&#21312;&#22495;&#65292;&#22905;&#20160;&#40636;&#37117;&#27794;&#26377;&#12290;&#36889;&#20491;&#30906;&#23450;&#30340;&#32080;&#26524;&#23601;&#26159;&#36077;&#23616;&#30340;&#26399;&#26395;&#20540;&#65292;&#22312;&#36889;&#20363;&#23376;&#20013;&#26159;&#36111;20&#20803;&#12290;</P>
<P data-cfi="/4/28">&#22914;&#22294;&#25152;&#31034;&#65292;&#36889;&#20491;&#21516;&#27171;&#30340;&#30906;&#23450;&#32080;&#26524;&#21487;&#20197;&#29992;&#20841;&#20491;&#26041;&#24335;&#20358;&#34920;&#36948;&#65307;&#20445;&#30041;20&#33521;&#37770;&#25110;&#36664;30&#33521;&#37770;&#12290;&#22312;&#36889;&#20841;&#20491;&#26694;&#26550;&#20013;&#65292;&#36889;&#23458;&#35264;&#30340;&#32080;&#26524;&#26159;&#23436;&#20840;&#30456;&#21516;&#12290;&#32780;&#19968;&#20491;&#30495;&#23526;&#30028;&#35215;&#31684;&#30340;&#32147;&#28639;&#20154;&#26371;&#20197;&#21516;&#27171;&#30340;&#26041;&#24335;&#23565;&#36889;&#20841;&#20491;&#24773;&#27841;&#20570;&#21453;&#25033;&#9472;&#9472;&#36984;&#25799;&#30906;&#23450;&#30340;&#25110;&#26159;&#36984;&#25799;&#36077;&#23616;&#65292;&#19981;&#31649;&#26694;&#26550;&#26159;&#20160;&#40636;&#9472;&#9472;&#20294;&#26159;&#25105;&#20497;&#24050;&#32147;&#30693;&#36947;&#20154;&#30340;&#24515;&#26234;&#19981;&#26159;&#21463;&#21040;&#30495;&#23526;&#30028;&#35215;&#31684;&#30340;&#12290;&#25991;&#23383;&#26371;&#24341;&#36215;&#25105;&#20497;&#36264;&#21521;&#25110;&#36991;&#20813;&#30340;&#34892;&#28858;&#65292;&#30070;&#23427;&#23531;&#30340;&#26159;&#12300;&#20445;&#30041;&#12301;&#30340;&#26178;&#20505;&#65292;&#25105;&#20497;&#38928;&#26399;&#31995;&#32113;&#19968;&#26371;&#20559;&#21521;&#26044;&#25505;&#21462;&#30906;&#23450;&#30340;&#36984;&#25799;&#65307;&#30070;&#23427;&#23531;&#30340;&#26159;&#12300;&#36664;&#12301;&#30340;&#26178;&#20505;&#65292;&#26371;&#36991;&#20813;&#21516;&#19968;&#20491;&#36984;&#25799;&#12290;</P>
<P data-cfi="/4/30">&#36889;&#20491;&#23526;&#39511;&#20570;&#20102;&#38750;&#24120;&#22810;&#30340;&#22039;&#35430;&#65292;&#27599;&#19968;&#20491;&#21463;&#35430;&#32773;&#37117;&#30896;&#21040;&#22909;&#24190;&#20491;&#36984;&#25799;&#21839;&#38988;&#65292;&#22312;&#35041;&#38754;&#37117;&#26377;&#12300;&#20445;&#30041;&#12301;&#21644;&#12300;&#36664;&#12301;&#30340;&#26694;&#26550;&#12290;&#23601;&#22914;&#21516;&#25105;&#20497;&#25152;&#38928;&#26399;&#30340;&#65292;&#20108;&#21313;&#20301;&#21463;&#35430;&#32773;&#37117;&#39023;&#31034;&#20986;&#26694;&#26550;&#25928;&#25033;&#65292;&#22312;&#12300;&#20445;&#30041;&#12301;&#30340;&#26694;&#26550;&#20013;&#65292;&#20182;&#20497;&#26356;&#26371;&#36984;&#25799;&#30906;&#23450;&#20107;&#24773;&#65292;&#22312;&#12300;&#36664;&#12301;&#30340;&#26694;&#26550;&#20013;&#26356;&#26371;&#36984;&#25799;&#36077;&#23616;&#12290;&#20294;&#26159;&#21463;&#35430;&#32773;&#20006;&#38750;&#20840;&#37096;&#19968;&#27171;&#65292;&#26377;&#20123;&#38750;&#24120;&#21463;&#21040;&#26694;&#26550;&#21839;&#38988;&#26041;&#24335;&#30340;&#24433;&#38911;&#12290;&#26377;&#30340;&#20154;&#19981;&#31649;&#26694;&#26550;&#26159;&#20160;&#40636;&#65292;&#20182;&#20570;&#21516;&#27171;&#30340;&#36984;&#25799;&#9472;&#9472;&#23601;&#20687;&#30495;&#23526;&#30028;&#35215;&#31684;&#30340;&#20154;&#25033;&#35442;&#20570;&#30340;&#37027;&#27171;&#12290;&#20316;&#32773;&#20381;&#29031;&#20182;&#20497;&#30340;&#36984;&#25799;&#26041;&#24335;&#25226;&#36889;&#20108;&#21313;&#20301;&#21463;&#35430;&#32773;&#25490;&#24207;&#20006;&#27161;&#35387;&#65292;&#25226;&#23427;&#21483;&#20570;&#12300;&#29702;&#24615;&#25351;&#27161;&#12301;(<I>rationality index</I>)&#12290;</P>
<P data-cfi="/4/32">&#30070;&#21463;&#35430;&#32773;&#22312;&#20570;&#27599;&#19968;&#20491;&#27770;&#23450;&#26178;&#65292;&#23526;&#39511;&#32773;&#25226;&#20182;&#20497;&#22823;&#33126;&#30340;&#27963;&#21270;&#24773;&#24418;&#23601;&#35352;&#37636;&#20102;&#19979;&#20358;&#65292;&#26044;&#26159;&#65292;&#36889;&#20491;&#22039;&#35430;&#34987;&#20998;&#25104;&#20102;&#20841;&#20491;&#39006;&#21029;&#65306;</P>
<OL>
<LI>&#21463;&#35430;&#32773;&#30340;&#36984;&#25799;&#36319;&#26694;&#26550;&#19968;&#27171;&#12290;</LI></OL>
<UL>
<LI>&#22312;&#12300;&#20445;&#30041;&#12301;&#30340;&#29256;&#26412;&#20013;&#65292;&#20559;&#22909;&#30906;&#23450;&#30340;&#20107;&#24773;</LI>
<LI>&#22312;&#12300;&#36664;&#12301;&#30340;&#29256;&#26412;&#20013;&#65292;&#20559;&#22909;&#36077;&#23616;</LI></UL>
<OL start=2>
<LI>&#21463;&#35430;&#32773;&#30340;&#36984;&#25799;&#36319;&#26694;&#26550;&#19981;&#31526;&#26178;&#12290;</LI></OL>
<P data-cfi="/4/40">&#36889;&#20491;&#21331;&#36234;&#30340;&#32080;&#26524;&#35498;&#26126;&#20102;&#31070;&#32147;&#32147;&#28639;&#23416; (<I>neuroeconomics</I>) &#30340;&#28507;&#21147;&#65292;&#36889;&#20491;&#26032;&#38936;&#22495;&#26159;&#30740;&#31350;&#20154;&#39006;&#22312;&#20570;&#27770;&#23450;&#26178;&#65292;&#20182;&#30340;&#22823;&#33126;&#22312;&#20570;&#20160;&#40636;&#12290;&#31070;&#32147;&#31185;&#23416;&#23478;&#20570;&#20102;&#24190;&#21315;&#20491;&#36889;&#31278;&#23526;&#39511;&#65292;&#20182;&#20497;&#30693;&#36947;&#22823;&#33126;&#20160;&#40636;&#22320;&#26041;&#26371;&#22240;&#28858;&#22312;&#24037;&#20316;&#65292;&#38656;&#35201;&#27604;&#36611;&#22810;&#30340;&#34880;&#27969;&#37327;&#32780;&#12300;&#20142;&#36215;&#20358;&#12301;&#65292;&#24840;&#20142;&#34920;&#31034;&#22823;&#33126;&#24037;&#20316;&#24471;&#24840;&#21220;&#22894;&#65292;&#27687;&#28040;&#32791;&#24471;&#24840;&#22810;&#12290;&#30070;&#21463;&#35430;&#32773;&#22312;&#27880;&#24847;&#19968;&#20491;&#35222;&#35258;&#29289;&#39636;&#26178;&#65292;&#19981;&#21516;&#30340;&#22823;&#33126;&#21312;&#22495;&#26371;&#27963;&#21270;&#36215;&#20358;&#65292;&#24819;&#20687;&#36386;&#19968;&#20491;&#29699;&#65292;&#35469;&#20986;&#19968;&#24373;&#33225;&#65292;&#25110;&#21435;&#24819;&#19968;&#20491;&#25151;&#23376;&#12290;&#30070;&#21463;&#35430;&#32773;&#24773;&#32210;&#28608;&#30332;&#36215;&#20358;&#26178;&#65292;&#19981;&#21516;&#30340;&#22823;&#33126;&#21312;&#22495;&#26371;&#27963;&#21270;&#36215;&#20358;&#12290;&#38614;&#28982;&#31070;&#32147;&#31185;&#23416;&#23478;&#38750;&#24120;&#23567;&#24515;&#36991;&#20813;&#29992;&#12300;&#36889;&#20491;&#37096;&#20301;&#30340;&#22823;&#33126;&#20570;&#36889;&#20123;&#20107;&#8230;&#8230;&#12301;&#36889;&#31278;&#23383;&#30524;&#65292;&#20294;&#20182;&#20497;&#23565;&#26044;&#19981;&#21516;&#22823;&#33126;&#21312;&#22495;&#30340;&#20491;&#24615;&#24050;&#32147;&#24456;&#20102;&#35299;&#20102;&#12290;&#22823;&#33126;&#37096;&#20301;&#27963;&#21270;&#30340;&#20998;&#26512;&#23565;&#24515;&#29702;&#23416;&#30340;&#35299;&#37323;&#24050;&#22823;&#26377;&#36914;&#24230;&#12290;&#19979;&#38754;&#26159;&#26694;&#26550;&#30740;&#31350;&#30340;&#19977;&#20491;&#20027;&#35201;&#30332;&#29694;&#65306;</P>
<UL>
<LI>&#19968;&#20491;&#36319;&#24773;&#32210;&#26377;&#38364;&#30340;&#22320;&#26041;&#65288;&#26447;&#20161;&#26680;&#65289;&#22312;&#21463;&#35430;&#32773;&#30340;&#36984;&#25799;&#36319;&#26694;&#26550;&#19968;&#27171;&#26178;&#65292;&#26368;&#21487;&#33021;&#27963;&#21270;&#36215;&#20358;&#65292;&#36889;&#27491;&#26159;&#25105;&#20497;&#38928;&#26399;&#30340;&#12290;&#20551;&#22914;&#20805;&#28415;&#24773;&#32210;&#30340;&#23383;&#12300;&#20445;&#30041;&#12301;&#21644;&#12300;&#36664;&#12301;&#29986;&#29983;&#31435;&#21363;&#30340;&#20670;&#21521;&#30906;&#23450;&#30340;&#20107;&#65288;&#30070;&#23427;&#26694;&#26550;&#25104;&#12300;&#24471;&#12301;&#30340;&#26178;&#20505;&#65289;&#65292;&#25110;&#36991;&#20813;&#23427;&#65288;&#30070;&#23427;&#26694;&#26550;&#25104;&#12300;&#22833;&#12301;&#30340;&#26178;&#20505;&#65289;&#65292;&#24773;&#32210;&#30340;&#21050;&#28608;&#21487;&#20197;&#39340;&#19978;&#36914;&#20837;&#26447;&#20161;&#26680;&#65292;&#36895;&#24230;&#24456;&#24555;&#65292;&#26159;&#20197;&#27627;&#31186;&#35336;&#30340;&#65292;&#36889;&#24456;&#21487;&#33021;&#26159;&#31995;&#32113;&#19968;&#30340;&#24037;&#20316;&#12290;</LI>
<LI>&#19968;&#20491;&#36319;&#34909;&#31361;&#12289;&#33258;&#25105;&#25511;&#21046;&#26377;&#38364;&#30340;&#22320;&#26041;&#12308;&#21069;&#25187;&#24118;&#36852; (<I>anterior cingulate</I>)&#12309;&#22312;&#21463;&#35430;&#32773;&#27794;&#26377;&#20570;&#24456;&#33258;&#28982;&#25033;&#35442;&#26371;&#20570;&#30340;&#20107;&#9472;&#9472;&#22312;&#30475;&#21040;&#12300;&#36664;&#12301;&#26178;&#65292;&#20173;&#28982;&#36984;&#25799;&#30906;&#23450;&#30340;&#20107;&#26178;&#65292;&#36889;&#20491;&#22320;&#26041;&#26371;&#22823;&#37327;&#27963;&#21270;&#36215;&#20358;&#65292;&#25269;&#25239;&#31995;&#32113;&#19968;&#30340;&#20670;&#21521;&#26159;&#26371;&#24341;&#36215;&#34909;&#31361;&#30340;&#12290;</LI>
<LI>&#26368;&#29702;&#24615;&#30340;&#21463;&#35430;&#32773;&#9472;&#9472;&#37027;&#20123;&#26368;&#19981;&#21463;&#21040;&#26694;&#26550;&#25928;&#25033;&#24433;&#38911;&#30340;&#9472;&#9472;&#22312;&#21069;&#38989;&#33865;&#22320;&#26041;&#26377;&#22823;&#37327;&#30340;&#27963;&#21270;&#65292;&#36889;&#20491;&#22320;&#26041;&#26159;&#32156;&#21512;&#24773;&#32210;&#21644;&#29702;&#26234;&#21435;&#20570;&#27770;&#23450;&#30340;&#22320;&#26041;&#12290;&#24456;&#20196;&#20154;&#39514;&#35357;&#30340;&#65292;&#36889;&#20123;&#12300;&#29702;&#24615;&#12301;&#30340;&#21463;&#35430;&#32773;&#20006;&#19981;&#26159;&#37027;&#20123;&#23565;&#34909;&#31361;&#39023;&#29694;&#20986;&#26368;&#24375;&#30340;&#31070;&#32147;&#21453;&#25033;&#30340;&#20154;&#12290;&#36889;&#39023;&#31034;&#65292;&#36889;&#20123;&#31934;&#33521;&#21463;&#35430;&#32773;&#24120;&#24120;&#65288;&#20294;&#19981;&#26159;&#19968;&#30452;&#37117;&#26159;&#65289;&#65292;&#26159;&#21463;&#21040;&#30495;&#23526;&#30028;&#35215;&#31684;&#32780;&#27794;&#26377;&#29986;&#29983;&#20160;&#40636;&#34909;&#31361;&#12290;</LI></UL>
<P data-cfi="/4/44">&#36879;&#36942;&#23526;&#38555;&#36984;&#25799;&#30340;&#35264;&#23519;&#21644;&#22823;&#33126;&#31070;&#32147;&#27963;&#21205;&#30340;&#23565;&#29031;&#65292;&#36889;&#20491;&#30740;&#31350;&#25552;&#20379;&#20102;&#24773;&#32210;&#26694;&#26550;&#24456;&#22909;&#30340;&#35498;&#26126;&#65292;&#35731;&#25105;&#20497;&#20102;&#35299;&#34987;&#25991;&#23383;&#24341;&#30332;&#36215;&#20358;&#30340;&#24773;&#32210;&#21487;&#20197;&#28402;&#36879;&#21040;&#26368;&#24460;&#30340;&#36984;&#25799;&#19978;&#12290;</P>
<P data-cfi="/4/46">&#29305;&#32173;&#26031;&#22522;&#21644;&#21704;&#20315;&#37291;&#23416;&#38498;&#30340;&#21516;&#20107;&#20570;&#20102;&#19968;&#20491;&#23526;&#39511;&#65292;&#36889;&#20491;&#23526;&#39511;&#26159;&#24773;&#32210;&#26694;&#26550;&#30340;&#32147;&#20856;&#20363;&#23376;&#12290;&#20358;&#21443;&#21152;&#23526;&#39511;&#30340;&#37291;&#29983;&#34987;&#21578;&#30693;&#20841;&#20491;&#27835;&#30274;&#32954;&#30284;&#30340;&#26032;&#26041;&#27861;&#65288;&#38283;&#20992;&#21644;&#37939;&#23556;&#65289;&#30340;&#32113;&#35336;&#32080;&#26524;&#12290;&#38283;&#20992;&#26377;&#20116;&#24180;&#30340;&#23384;&#27963;&#29575;&#65292;&#20294;&#26159;&#23601;&#30701;&#26399;&#20358;&#35498;&#65292;&#38283;&#20992;&#26159;&#27604;&#37939;&#23556;&#21361;&#38570;&#30340;&#12290;&#19968;&#21322;&#30340;&#21463;&#35430;&#32773;&#35712;&#23384;&#27963;&#29575;&#30340;&#32113;&#35336;&#25976;&#23383;&#65292;&#21478;&#19968;&#21322;&#35712;&#21516;&#27171;&#30340;&#35338;&#24687;&#65292;&#20294;&#26159;&#20197;&#27515;&#20129;&#29575;&#20358;&#34920;&#31034;&#12290;&#36889;&#20841;&#20491;&#23565;&#30701;&#26399;&#38283;&#20992;&#32080;&#26524;&#30340;&#25551;&#36848;&#22914;&#19979;&#65306;</P>
<P data-cfi="/4/48/2">&#38283;&#20992;&#24460;&#19968;&#20491;&#26376;&#30340;&#23384;&#27963;&#29575;&#26159;90%&#12290;</P>
<P data-cfi="/4/48/4">&#38283;&#20992;&#24460;&#31532;&#19968;&#20491;&#26376;&#30340;&#27515;&#20129;&#29575;&#26159;10%&#12290;</P>
<P data-cfi="/4/50">&#20320;&#24050;&#32147;&#30693;&#36947;&#32080;&#26524;&#20102;&#65292;&#22312;&#31532;&#19968;&#20491;&#26694;&#26550;&#19979;&#65292;84%&#30340;&#37291;&#29983;&#36984;&#25799;&#20102;&#38283;&#20992;&#65292;&#22312;&#31532;&#20108;&#20491;&#26694;&#26550;&#19979;&#65292;50%&#30340;&#37291;&#29983;&#36984;&#25799;&#37939;&#23556;&#12290;&#36889;&#20841;&#20491;&#25551;&#36848;&#26159;&#36879;&#26126;&#30340;&#65292;&#22312;&#37007;&#36655;&#19978;&#26159;&#30456;&#21516;&#30340;&#65292;&#19968;&#20491;&#21463;&#30495;&#23526;&#30028;&#35215;&#31684;&#30340;&#27770;&#31574;&#32773;&#26371;&#20570;&#20986;&#21516;&#27171;&#30340;&#36984;&#25799;&#65292;&#19981;&#31649;&#30475;&#21040;&#30340;&#26159;&#21738;&#19968;&#20491;&#29256;&#26412;&#12290;&#20294;&#26159;&#31995;&#32113;&#19968;&#26159;&#24456;&#23569;&#33021;&#23565;&#24773;&#32210;&#30340;&#23383;&#30524;&#19981;&#36215;&#21453;&#25033;&#30340;&#65292;&#36889;&#20491;&#25105;&#20497;&#22312;&#21069;&#38754;&#24050;&#32147;&#30475;&#21040;&#24456;&#22810;&#30340;&#20363;&#23376;&#20102;&#12290;&#27515;&#20129;&#29575;&#26159;&#20491;&#22750;&#23383;&#65292;&#23384;&#27963;&#29575;&#26159;&#20491;&#22909;&#23383;&#12290;90%&#30340;&#23384;&#27963;&#29575;&#32893;&#36215;&#20358;&#24456;&#40723;&#21237;&#20154;&#65292;&#32780;10%&#30340;&#27515;&#20129;&#29575;&#24456;&#21487;&#24597;&#12290;&#36889;&#20491;&#30740;&#31350;&#19968;&#20491;&#24456;&#37325;&#35201;&#30340;&#30332;&#29694;&#26159;&#37291;&#29983;&#36319;&#26222;&#36890;&#20154;&#19968;&#27171;&#65292;&#20063;&#26159;&#24456;&#23481;&#26131;&#21463;&#21040;&#26694;&#26550;&#25928;&#25033;&#30340;&#24433;&#38911;&#65292;&#36889;&#35041;&#25152;&#29992;&#30340;&#26222;&#36890;&#20154;&#26159;&#25351;&#27794;&#26377;&#37291;&#23416;&#32972;&#26223;&#30340;&#37291;&#38498;&#30149;&#20154;&#21644;&#21830;&#23416;&#38498;&#30340;&#30740;&#31350;&#29983;&#12290;&#37291;&#23416;&#30340;&#35347;&#32244;&#39023;&#28982;&#19981;&#26159;&#26694;&#26550;&#24375;&#26377;&#21147;&#25928;&#25033;&#30340;&#23565;&#25163;&#12290;</P>
<P data-cfi="/4/52">&#12300;&#20445;&#30041;&#65293;&#36664;&#12301;&#30340;&#30740;&#31350;&#21644;&#12300;&#23384;&#27963;&#65293;&#27515;&#20129;&#12301;&#23526;&#39511;&#26377;&#19968;&#20491;&#22320;&#26041;&#24456;&#19981;&#21516;&#12290;&#22312;&#22823;&#33126;&#24433;&#20687;&#23526;&#39511;&#20013;&#30340;&#21463;&#35430;&#32773;&#26377;&#24456;&#22810;&#30340;&#22039;&#35430;&#65292;&#20063;&#19968;&#30452;&#21435;&#30896;&#21040;&#19981;&#21516;&#30340;&#26694;&#26550;&#12290;&#20182;&#20497;&#26377;&#27231;&#26371;&#21435;&#36776;&#35672;&#26694;&#26550;&#30340;&#20998;&#24515;&#25928;&#25033;&#65292;&#20063;&#21487;&#20197;&#25505;&#21462;&#20849;&#21516;&#26694;&#26550;&#20358;&#31777;&#21270;&#36889;&#20491;&#20316;&#26989;&#65292;&#25226;&#12300;&#36664;&#12301;&#30340;&#37666;&#36681;&#25563;&#25104;&#36319;&#12300;&#20445;&#30041;&#12301;&#19968;&#27171;&#22810;&#12290;&#19968;&#20491;&#26377;&#26234;&#24935;&#30340;&#20154;&#65288;&#20197;&#21450;&#20182;&#35686;&#35258;&#30340;&#31995;&#32113;&#20108;&#65289;&#25033;&#35442;&#21487;&#20197;&#23416;&#26371;&#21435;&#36889;&#27171;&#20570;&#65292;&#23569;&#25976;&#24190;&#20491;&#36890;&#36942;&#22767;&#33289;&#30340;&#20154;&#21487;&#33021;&#26159;&#36889;&#20491;&#23526;&#39511;&#25152;&#25214;&#20986;&#30340;&#29702;&#24615;&#20195;&#29702;&#20154;&#12290;&#30456;&#21453;&#30340;&#65292;&#37027;&#20123;&#35712;&#20102;&#20841;&#31278;&#27835;&#30274;&#27861;&#32113;&#35336;&#25976;&#25818;&#30340;&#37291;&#29983;&#65292;&#22312;&#23384;&#27963;&#29575;&#30340;&#26694;&#26550;&#19979;&#65292;&#23436;&#20840;&#27794;&#26377;&#21435;&#25079;&#30097;&#20182;&#20497;&#21487;&#20197;&#20570;&#20986;&#19981;&#21516;&#30340;&#36984;&#25799;&#12290;&#37325;&#26032;&#26550;&#27083;&#26159;&#35201;&#20184;&#20986;&#21162;&#21147;&#30340;&#65292;&#32780;&#31995;&#32113;&#20108;&#19968;&#21521;&#24456;&#25078;&#12290;&#38500;&#38750;&#26377;&#26126;&#39023;&#30340;&#29702;&#30001;&#35201;&#21435;&#20570;&#19981;&#21516;&#30340;&#20107;&#65292;&#19981;&#28982;&#25105;&#20497;&#22823;&#37096;&#20998;&#20154;&#37117;&#26159;&#34987;&#21205;&#22320;&#25509;&#21463;&#27770;&#31574;&#21839;&#38988;&#65292;&#23427;&#20497;&#26159;&#24590;&#40636;&#26694;&#26550;&#30340;&#65292;&#20415;&#26159;&#24590;&#40636;&#26694;&#26550;&#30340;&#65292;&#24456;&#23569;&#26377;&#27231;&#26371;&#21435;&#30332;&#29694;&#25105;&#20497;&#30340;&#20559;&#22909;&#26159;&#34987;&#26694;&#26550;&#32129;&#20303;&#20102;&#65292;&#32780;&#19981;&#26159;&#34987;&#30495;&#23526;&#30028;&#32129;&#20303;&#20102;&#12290;</P>
<H3>&#31354;&#34395;&#30340;&#30452;&#35258;</H3>
<P data-cfi="/4/56">&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#29992;&#19968;&#20491;&#21517;&#28858;&#12300;&#20126;&#27954;&#30142;&#30149;&#21839;&#38988;&#12301;&#30340;&#20363;&#23376;&#20358;&#20171;&#32057;&#26694;&#26550;&#30340;&#27010;&#24565;&#65306;</P>
<P data-cfi="/4/58/2">&#24819;&#20687;&#32654;&#22283;&#27491;&#28858;&#19968;&#22580;&#20126;&#27954;&#29190;&#30332;&#30340;&#30142;&#30149;&#20570;&#28310;&#20633;&#65292;&#36889;&#20491;&#30149;&#38928;&#26399;&#26371;&#20351;600&#20154;&#27515;&#20129;&#12290;&#26377;&#20841;&#20491;&#26041;&#24335;&#21487;&#20197;&#20358;&#23565;&#25239;&#36889;&#20491;&#30142;&#30149;&#65292;&#20551;&#35373;&#31185;&#23416;&#23565;&#36889;&#20841;&#31278;&#27835;&#30274;&#26041;&#24335;&#30340;&#38928;&#28204;&#22914;&#19979;&#65306;</P>
<P data-cfi="/4/58/4">&#20551;&#22914;&#25505;&#29992;A&#23560;&#26696;&#65292;200&#20154;&#26371;&#24471;&#25937;&#12290;</P>
<P data-cfi="/4/58/6">&#20551;&#22914;&#25505;&#29992;B&#23560;&#26696;&#65292;&#26377;&#19977;&#20998;&#20043;&#19968;&#30340;&#27231;&#26371;&#65292;600&#20154;&#26371;&#24471;&#25937;&#65292;&#26377;&#19977;&#20998;&#20043;&#20108;&#30340;&#27231;&#26371;&#65292;&#27794;&#26377;&#20154;&#26371;&#24471;&#25937;&#12290;</P>
<P data-cfi="/4/60">&#22823;&#37096;&#20998;&#30340;&#20154;&#36984;A&#23560;&#26696;&#65292;&#20182;&#20497;&#20559;&#22909;&#30906;&#23450;&#24615;&#65292;&#19981;&#21916;&#27489;&#36077;&#23616;&#12290;</P>
<P data-cfi="/4/62">&#22312;&#31532;&#20108;&#20491;&#29256;&#26412;&#20013;&#65292;&#23560;&#26696;&#30340;&#32080;&#26524;&#29992;&#19981;&#21516;&#30340;&#26694;&#26550;&#65306;</P>
<P data-cfi="/4/64/2">&#20551;&#22914;&#25505;&#29992;A'&#23560;&#26696;&#65292;400&#20154;&#26371;&#27515;&#12290;</P>
<P data-cfi="/4/64/4">&#20551;&#22914;&#25505;&#29992;B'&#23560;&#26696;&#65292;&#26377;&#19977;&#20998;&#20043;&#19968;&#30340;&#27231;&#26371;&#65292;&#27794;&#26377;&#20154;&#26371;&#27515;&#65292;&#26377;&#19977;&#20998;&#20043;&#20108;&#30340;&#27231;&#26371;&#65292;&#36889;600&#20154;&#26371;&#27515;&#12290;</P>
<P data-cfi="/4/66">&#35531;&#20180;&#32048;&#27604;&#36611;&#36889;&#20841;&#20491;&#29256;&#26412;&#65306;A&#23560;&#26696;&#21644;A'&#23560;&#26696;&#30340;&#24460;&#26524;&#26159;&#19968;&#27171;&#30340;&#65292;B&#23560;&#26696;&#21644;B'&#23560;&#26696;&#30340;&#24460;&#26524;&#20063;&#26159;&#19968;&#27171;&#30340;&#65292;&#22312;&#31532;&#20108;&#20491;&#26694;&#26550;&#20013;&#65292;&#22823;&#37096;&#20998;&#30340;&#20154;&#36984;&#25799;&#36077;&#23616;&#12290;</P>
<P data-cfi="/4/68">&#36889;&#20841;&#20491;&#26694;&#26550;&#20013;&#19981;&#21516;&#30340;&#36984;&#25799;&#38750;&#24120;&#31526;&#21512;&#23637;&#26395;&#29702;&#35542;&#65292;&#30906;&#23450;&#20107;&#24773;&#21644;&#36077;&#23616;&#20043;&#38291;&#30340;&#36984;&#25799;&#26159;&#29992;&#19981;&#21516;&#26041;&#24335;&#35299;&#27770;&#30340;&#65292;&#20381;&#25818;&#32080;&#26524;&#26159;&#22909;&#36996;&#26159;&#19981;&#22909;&#32780;&#29986;&#29983;&#36889;&#20491;&#19981;&#21516;&#12290;&#27770;&#31574;&#32773;&#22312;&#32080;&#26524;&#26159;&#22909;&#30340;&#26178;&#20505;&#65292;&#21916;&#27489;&#30906;&#23450;&#30340;&#20107;&#24773;&#65292;&#19981;&#21916;&#27489;&#36077;&#21338;&#65288;&#20182;&#20497;&#26159;&#39080;&#38570;&#35215;&#36991;&#32773;&#65289;&#12290;&#30070;&#20841;&#20491;&#32080;&#26524;&#37117;&#26159;&#36000;&#38754;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#26371;&#25298;&#32085;&#30906;&#23450;&#30340;&#20107;&#24773;&#65292;&#25509;&#21463;&#36077;&#21338;&#65288;&#20182;&#20497;&#26159;&#39080;&#38570;&#36861;&#27714;&#32773;&#65289;&#12290;&#36889;&#20123;&#32080;&#35542;&#22312;&#20197;&#37666;&#28858;&#20027;&#30340;&#36077;&#23616;&#21644;&#30906;&#23450;&#30340;&#20107;&#24773;&#26178;&#65292;&#24050;&#32147;&#24456;&#30906;&#23450;&#65292;&#27794;&#26377;&#20154;&#25361;&#25136;&#20102;&#12290;&#36889;&#20491;&#30142;&#30149;&#30340;&#21839;&#38988;&#39023;&#31034;&#65292;&#30070;&#34987;&#28204;&#37327;&#30340;&#32080;&#26524;&#26159;&#25327;&#25937;&#30340;&#20154;&#21629;&#25110;&#27515;&#20129;&#30340;&#20154;&#25976;&#65292;&#21516;&#27171;&#30340;&#35215;&#21063;&#21487;&#20197;&#36969;&#29992;&#12290;&#22312;&#36889;&#20491;&#24773;&#22659;&#65292;&#26694;&#26550;&#23526;&#39511;&#39023;&#31034;&#20986;&#39080;&#38570;&#35215;&#36991;&#21644;&#39080;&#38570;&#36861;&#27714;&#30340;&#20559;&#22909;&#20006;&#19981;&#26159;&#30495;&#23526;&#30028;&#35215;&#31684;&#30340;&#65292;&#23565;&#21516;&#19968;&#20491;&#23458;&#35264;&#32080;&#26524;&#30340;&#20559;&#22909;&#22312;&#19981;&#21516;&#30340;&#20844;&#24335;&#26178;&#65292;&#26371;&#36870;&#36681;&#12290;</P>
<P data-cfi="/4/70">&#29305;&#32173;&#26031;&#22522;&#33287;&#25105;&#20998;&#20139;&#20102;&#19968;&#20491;&#20182;&#30340;&#32147;&#39511;&#65292;&#28858;&#36889;&#20491;&#25925;&#20107;&#28155;&#21152;&#20102;&#19968;&#20491;&#22196;&#32901;&#30340;&#27880;&#33139;&#12290;&#26377;&#19968;&#27425;&#20182;&#34987;&#36992;&#35531;&#21435;&#23565;&#19968;&#32676;&#20844;&#20849;&#34907;&#29983;&#30340;&#23560;&#26989;&#20154;&#22763;&#28436;&#35611;&#65292;&#36889;&#20123;&#20154;&#26159;&#20570;&#30123;&#33495;&#27770;&#31574;&#21644;&#20854;&#20182;&#23560;&#26696;&#27770;&#23450;&#30340;&#20154;&#12290;&#20182;&#21033;&#29992;&#36889;&#20491;&#27231;&#26371;&#32102;&#20182;&#20497;&#30475;&#20126;&#27954;&#30142;&#30149;&#30340;&#21839;&#38988;&#65292;&#19968;&#21322;&#30340;&#20154;&#30475;&#12300;&#25327;&#25937;&#29983;&#21629;&#12301;&#30340;&#29256;&#26412;&#65292;&#21478;&#19968;&#21322;&#30475;&#12300;&#22833;&#21435;&#29983;&#21629;&#12301;&#30340;&#29256;&#26412;&#65292;&#28982;&#24460;&#35531;&#20182;&#20497;&#22238;&#31572;&#21839;&#38988;&#12290;&#36889;&#20123;&#23560;&#26989;&#20154;&#22763;&#20687;&#20854;&#20182;&#32769;&#30334;&#22995;&#19968;&#27171;&#65292;&#21463;&#21040;&#26694;&#26550;&#25928;&#25033;&#30340;&#24433;&#38911;&#65292;&#36889;&#24456;&#20196;&#20154;&#24962;&#24515;&#65292;&#22914;&#26524;&#36889;&#20123;&#27770;&#31574;&#23448;&#21729;&#36889;&#40636;&#23481;&#26131;&#23601;&#34987;&#19968;&#20491;&#34920;&#38754;&#30340;&#33178;&#28154;&#30340;&#25805;&#24324;&#25152;&#24038;&#21491;&#65292;&#22283;&#27665;&#20581;&#24247;&#30340;&#23637;&#26395;&#22570;&#24962;&#12290;&#19981;&#36942;&#25105;&#20497;&#19968;&#23450;&#35201;&#35352;&#24471;&#65292;&#21363;&#20351;&#26159;&#37325;&#35201;&#30340;&#27770;&#23450;&#20063;&#26159;&#21463;&#21040;&#31995;&#32113;&#19968;&#30340;&#24433;&#38911;&#12290;</P>
<P data-cfi="/4/72">&#26356;&#20196;&#20154;&#24962;&#24515;&#30340;&#26159;&#30070;&#20154;&#20497;&#34987;&#36074;&#21839;&#21040;&#20182;&#20497;&#30340;&#19981;&#19968;&#33268;&#24615;&#26178;&#65292;&#12300;&#20320;&#36984;&#25799;&#30906;&#23450;&#25937;200&#20491;&#29983;&#21629;&#65292;&#25509;&#33879;&#20320;&#21448;&#36984;&#25799;&#21435;&#36077;&#19968;&#19979;&#27231;&#29575;&#65292;&#32780;&#19981;&#26159;&#25509;&#21463;400&#20154;&#27515;&#20129;&#30340;&#37027;&#20491;&#36984;&#38917;&#65292;&#29694;&#22312;&#20320;&#30693;&#36947;&#36889;&#20841;&#20491;&#36984;&#25799;&#26159;&#19981;&#19968;&#33268;&#30340;&#65292;&#20320;&#26371;&#24590;&#40636;&#27770;&#23450;&#65311;&#12301;&#36889;&#20491;&#22238;&#31572;&#36890;&#24120;&#26159;&#24456;&#19981;&#22909;&#24847;&#24605;&#30340;&#27785;&#40664;&#65292;&#27770;&#23450;&#26368;&#21021;&#36984;&#25799;&#30340;&#30452;&#35258;&#20358;&#33258;&#31995;&#32113;&#19968;&#65292;&#23427;&#27794;&#26377;&#36947;&#24503;&#22522;&#30990;&#12290;&#30906;&#23450;&#21487;&#20197;&#25937;&#22810;&#23569;&#20154;&#26159;&#22909;&#20107;&#65292;&#27515;&#20129;&#26159;&#22750;&#20107;&#65292;&#22823;&#37096;&#20998;&#20154;&#30332;&#29694;&#20182;&#20497;&#30340;&#31995;&#32113;&#20108;&#27794;&#26377;&#36947;&#24503;&#30452;&#35258;&#20358;&#22238;&#31572;&#36889;&#20491;&#21839;&#38988;&#12290;</P>
<P data-cfi="/4/74">&#25105;&#24456;&#24863;&#28608;&#32147;&#28639;&#23416;&#23478;&#35613;&#26519; (<I>Thomas Schelling</I>)&#65292;&#22240;&#28858;&#25105;&#26368;&#21916;&#27489;&#30340;&#26694;&#26550;&#25928;&#25033;&#20363;&#23376;&#20358;&#33258;&#20182;&#30340;&#26360;&#12298;&#36984;&#25799;&#21644;&#24460;&#26524;&#12299;(<I>Choice and Consequence</I>)&#12290;&#35613;&#26519;&#30340;&#26360;&#26159;&#23531;&#22312;&#25105;&#20497;&#26694;&#26550;&#30340;&#30740;&#31350;&#30332;&#34920;&#20043;&#21069;&#65292;&#26694;&#26550;&#19981;&#26159;&#20182;&#20027;&#35201;&#38364;&#24515;&#30340;&#38988;&#30446;&#65292;&#20182;&#35527;&#21040;&#20182;&#22312;&#21704;&#20315;&#22823;&#23416;&#29976;&#36858;&#36842;&#23416;&#38498;&#25945;&#26360;&#30340;&#32147;&#39511;&#65292;&#37027;&#22825;&#30340;&#20027;&#38988;&#26159;&#31237;&#27861;&#20013;&#30340;&#20818;&#31461;&#28187;&#20813;&#38989; (<I>child exemptions</I>)&#65292;&#35613;&#26519;&#21578;&#35380;&#20182;&#30340;&#23416;&#29983;&#65292;&#27161;&#28310;&#30340;&#28187;&#20813;&#26159;&#27599;&#19968;&#20491;&#23401;&#23376;&#37117;&#33021;&#20139;&#21463;&#30340;&#65292;&#32780;&#19988;&#36889;&#20491;&#28187;&#20813;&#38989;&#33287;&#32013;&#31237;&#20154;&#30340;&#25910;&#20837;&#22810;&#23521;&#28961;&#38364;&#65292;&#20182;&#21839;&#20102;&#19979;&#38754;&#36889;&#20491;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/76/2">&#20818;&#31461;&#28187;&#20813;&#38989;&#26159;&#21542;&#25033;&#35442;&#23500;&#20154;&#22810;&#19968;&#40670;&#65292;&#31406;&#20154;&#23569;&#19968;&#40670;&#65311;</P>
<P data-cfi="/4/78">&#20320;&#30340;&#30452;&#35258;&#26371;&#20687;&#35613;&#26519;&#30340;&#23416;&#29983;&#19968;&#27171;&#65306;&#20182;&#20497;&#35258;&#24471;&#30070;&#28982;&#19981;&#21487;&#20197;&#65292;&#24590;&#40636;&#21487;&#20197;&#23500;&#20154;&#28187;&#20813;&#38989;&#22810;&#65292;&#31406;&#20154;&#28187;&#20813;&#38989;&#23569;&#12290;</P>
<P data-cfi="/4/80">&#35613;&#26519;&#26044;&#26159;&#25351;&#20986;&#65292;&#31237;&#27861;&#26159;&#27494;&#26039;&#30340;&#65292;&#23427;&#25226;&#27794;&#26377;&#23401;&#23376;&#30340;&#23478;&#24237;&#20551;&#35373;&#28858;&#38928;&#20808;&#35373;&#23450;&#30340;&#23478;&#24237;&#65292;&#28982;&#24460;&#20381;&#27599;&#22810;&#22686;&#21152;&#19968;&#20491;&#23401;&#23376;&#65292;&#36889;&#20491;&#23478;&#24237;&#21487;&#20197;&#28187;&#20813;&#33509;&#24178;&#37329;&#38989;&#65292;&#36889;&#20491;&#31237;&#27861;&#30070;&#28982;&#21487;&#20197;&#37325;&#26032;&#23531;&#36942;&#65292;&#25505;&#29992;&#26377;&#20841;&#20491;&#23401;&#23376;&#30340;&#23478;&#24237;&#28858;&#20107;&#20808;&#35373;&#23450;&#30340;&#23478;&#24237;&#65292;&#22312;&#26032;&#20844;&#24335;&#19979;&#65292;&#27794;&#26377;&#23401;&#23376;&#25110;&#23569;&#26044;&#20841;&#20491;&#23401;&#23376;&#30340;&#23478;&#24237;&#23601;&#22810;&#20184;&#31237;&#20102;&#65292;&#35613;&#26519;&#29694;&#22312;&#21839;&#23416;&#29983;&#65306;</P>
<P data-cfi="/4/82/2">&#27794;&#26377;&#23401;&#23376;&#30340;&#31406;&#20154;&#26159;&#21542;&#25033;&#35442;&#36319;&#27794;&#26377;&#23401;&#23376;&#30340;&#23500;&#20154;&#22810;&#32371;&#21516;&#27171;&#30340;&#38468;&#21152;&#31237;&#65311;</P>
<P data-cfi="/4/84">&#36889;&#35041;&#65292;&#20320;&#21487;&#33021;&#20063;&#26371;&#21516;&#24847;&#23416;&#29983;&#30340;&#30475;&#27861;&#65292;&#20182;&#20497;&#36319;&#31532;&#19968;&#20491;&#21839;&#38988;&#19968;&#27171;&#65292;&#22823;&#32882;&#25298;&#32085;&#20102;&#65292;&#20294;&#26159;&#35613;&#26519;&#32102;&#23416;&#29983;&#30475;&#65292;&#20182;&#20497;&#22312;&#37007;&#36655;&#19978;&#19981;&#33021;&#25298;&#32085;&#36889;&#20841;&#20491;&#25552;&#26696;&#12290;&#25226;&#36889;&#20841;&#20491;&#25552;&#26696;&#20006;&#25490;&#25918;&#33879;&#65292;&#27794;&#26377;&#23401;&#23376;&#30340;&#23478;&#24237;&#35201;&#20184;&#30340;&#31237;&#21644;&#26377;&#20841;&#20491;&#23401;&#23376;&#23478;&#24237;&#35201;&#20184;&#30340;&#31237;&#22312;&#31532;&#19968;&#20491;&#21839;&#38988;&#26159;&#21483;&#20570;&#28187;&#20813;&#65292;&#31532;&#20108;&#20491;&#21839;&#38988;&#20013;&#26159;&#22686;&#31237;&#12290;&#20551;&#22914;&#22312;&#31532;&#19968;&#20491;&#29256;&#26412;&#20013;&#65292;&#20320;&#35201;&#31406;&#20154;&#21435;&#25509;&#21463;&#36319;&#26377;&#23567;&#23401;&#30340;&#23500;&#20154;&#19968;&#27171;&#30340;&#31119;&#21033;&#65288;&#25110;&#26356;&#22909;&#30340;&#31119;&#21033;&#65289;&#65292;&#37027;&#40636;&#65292;&#20320;&#23601;&#25033;&#35442;&#35731;&#27794;&#26377;&#23567;&#23401;&#30340;&#31406;&#20154;&#21435;&#36319;&#27794;&#26377;&#23567;&#23401;&#30340;&#23500;&#20154;&#19968;&#27171;&#65292;&#21435;&#20184;&#21516;&#27171;&#30340;&#32624;&#37329;&#12290;</P>
<P data-cfi="/4/86">&#20320;&#21487;&#20197;&#30475;&#21040;&#31995;&#32113;&#19968;&#22312;&#20316;&#29992;&#65292;&#23427;&#32102;&#20320;&#19968;&#20491;&#31435;&#21363;&#30340;&#21453;&#25033;&#65292;&#35731;&#20320;&#39340;&#19978;&#23565;&#20219;&#20309;&#26377;&#38364;&#31406;&#20154;&#25110;&#23500;&#20154;&#30340;&#21839;&#38988;&#37117;&#26377;&#33258;&#24049;&#30340;&#30475;&#27861;&#65292;&#22312;&#25079;&#30097;&#26178;&#65292;&#20559;&#22909;&#31406;&#20154;&#12290;&#35613;&#26519;&#36889;&#20491;&#21839;&#38988;&#20196;&#20154;&#39514;&#35357;&#30340;&#22320;&#26041;&#26159;&#36889;&#20491;&#36889;&#40636;&#39023;&#28982;&#30340;&#36947;&#24503;&#31777;&#21934;&#35215;&#21063;&#31455;&#28982;&#19981;&#33021;&#30332;&#25582;&#20316;&#29992;&#12290;&#23565;&#21516;&#27171;&#30340;&#21839;&#38988;&#65292;&#30475;&#25991;&#23383;&#24590;&#40636;&#25551;&#36848;&#23427;&#65292;&#26371;&#24471;&#20986;&#30456;&#29300;&#35320;&#30340;&#31572;&#26696;&#12290;&#30070;&#28982;&#20320;&#39340;&#19978;&#30693;&#36947;&#19979;&#38754;&#19968;&#20491;&#25509;&#33879;&#20358;&#30340;&#21839;&#38988;&#26159;&#20160;&#40636;&#12290;&#29694;&#22312;&#20320;&#24050;&#32147;&#30475;&#21040;&#20102;&#20320;&#23565;&#36889;&#20491;&#21839;&#38988;&#30340;&#21453;&#25033;&#21463;&#21040;&#26694;&#26550;&#30340;&#24433;&#38911;&#65292;&#20320;&#23565;&#19979;&#38754;&#36889;&#20491;&#21839;&#38988;&#30340;&#31572;&#26696;&#26371;&#26159;&#20160;&#40636;&#65306;&#31237;&#27861;&#25033;&#22914;&#20309;&#20358;&#23565;&#24453;&#26377;&#37666;&#30340;&#21644;&#27794;&#26377;&#37666;&#20841;&#31278;&#23478;&#24237;&#30340;&#23401;&#23376;&#65311;</P>
<P data-cfi="/4/88">&#29694;&#22312;&#65292;&#20320;&#21448;&#20877;&#19968;&#27425;&#30332;&#29694;&#20320;&#33258;&#24049;&#21854;&#21475;&#28961;&#35328;&#12290;&#20320;&#23565;&#31406;&#20154;&#21644;&#23500;&#20154;&#20043;&#38291;&#30340;&#24046;&#30064;&#26377;&#33879;&#36947;&#24503;&#19978;&#30340;&#30452;&#35258;&#65292;&#20294;&#26159;&#36889;&#20491;&#30452;&#35258;&#26159;&#20381;&#25818;&#19968;&#20491;&#27494;&#26039;&#30340;&#21443;&#32771;&#40670;&#65292;&#32780;&#19988;&#23427;&#19981;&#26159;&#36319;&#30495;&#27491;&#30340;&#21839;&#38988;&#26377;&#38364;&#12290;&#36889;&#20491;&#21839;&#38988;&#9472;&#9472;&#19990;&#30028;&#30340;&#30495;&#23526;&#29376;&#24907;&#9472;&#9472;&#26159;&#27599;&#19968;&#20491;&#23478;&#24237;&#25033;&#35442;&#35201;&#20184;&#22810;&#23569;&#31237;&#65292;&#22914;&#20309;&#21435;&#22635;&#31237;&#21934;&#20013;&#30340;&#31354;&#26684;&#65292;&#20320;&#27794;&#26377;&#39340;&#19978;&#21487;&#24471;&#30340;&#36947;&#24503;&#30452;&#35258;&#20358;&#25351;&#24341;&#20320;&#35299;&#27770;&#36889;&#20491;&#21839;&#38988;&#12290;&#20320;&#30340;&#36947;&#24503;&#24863;&#35258;&#26159;&#38468;&#33879;&#22312;&#26694;&#26550;&#19978;&#30340;&#65292;&#23427;&#26159;&#12300;&#25551;&#36848;&#30495;&#23526;&#12301;&#32780;&#19981;&#26159;&#30495;&#23526;&#26412;&#36523;&#12290;&#38364;&#26044;&#26694;&#26550;&#26412;&#36074;&#30340;&#35338;&#24687;&#26159;&#24456;&#21051;&#26495;&#30340;&#65306;&#26694;&#26550;&#19981;&#25033;&#30475;&#25104;&#20559;&#22909;&#30340;&#20171;&#20837;&#29289;&#65292;&#23427;&#19981;&#25033;&#35442;&#36974;&#34109;&#25110;&#25197;&#26354;&#20559;&#22909;&#12290;&#33267;&#23569;&#22312;&#36889;&#20491;&#20363;&#23376;&#35041;&#65292;&#21644;&#22312;&#20126;&#27954;&#30142;&#30149;&#21644;&#22806;&#31185;&#25163;&#34899;&#30340;&#20363;&#23376;&#35041;&#65292;&#26159;&#27794;&#26377;&#34987;&#26694;&#26550;&#36974;&#34109;&#25110;&#25197;&#26354;&#21407;&#26412;&#30340;&#20559;&#22909;&#30340;&#12290;&#25105;&#20497;&#30340;&#20559;&#22909;&#26159;&#26694;&#26550;&#30340;&#21839;&#38988;&#65292;&#25105;&#20497;&#30340;&#36947;&#24503;&#30452;&#35258;&#26159;&#25551;&#36848;&#30340;&#21839;&#38988;&#65292;&#19981;&#26159;&#38364;&#26044;&#23526;&#36074;&#30340;&#12290;</P>
<H3>&#22909;&#30340;&#26694;&#26550;</H3>
<P data-cfi="/4/92">&#20006;&#19981;&#26159;&#25152;&#26377;&#30340;&#26694;&#26550;&#37117;&#26159;&#19968;&#27171;&#65292;&#26377;&#20123;&#26694;&#26550;&#26126;&#39023;&#22320;&#27604;&#20854;&#20182;&#25551;&#36848;&#21516;&#27171;&#20107;&#24773;&#30340;&#26041;&#24335;&#22909;&#65292;&#35531;&#30475;&#19979;&#38754;&#36889;&#19968;&#32068;&#21839;&#38988;&#65306;</P>
<OL>
<LI>&#19968;&#20301;&#22899;&#22763;&#36023;&#20102;&#20841;&#24373;80&#20803;&#30340;&#25138;&#31080;&#65292;&#30070;&#22905;&#21040;&#36948;&#21127;&#38498;&#65292;&#25171;&#38283;&#30382;&#21253;&#26178;&#65292;&#25138;&#31080;&#19981;&#32764;&#32780;&#39131;&#20102;&#12290;&#20320;&#35469;&#28858;&#22905;&#26371;&#20877;&#36023;&#20841;&#24373;&#31080;&#21435;&#30475;&#25138;&#21966;&#65311;</LI>
<LI>&#19968;&#20301;&#22899;&#22763;&#24819;&#21435;&#25138;&#38498;&#30070;&#22580;&#36023;&#20841;&#24373;80&#20803;&#30340;&#31080;&#21435;&#30475;&#25138;&#65292;&#20294;&#26159;&#30070;&#22905;&#21040;&#36948;&#25138;&#38498;&#65292;&#25171;&#38283;&#30382;&#21253;&#26178;&#65292;&#30332;&#29694;&#21407;&#20358;&#35201;&#29992;&#20358;&#36023;&#31080;&#30340;160&#20803;&#19981;&#35211;&#20102;&#12290;&#22905;&#21487;&#20197;&#29992;&#20449;&#29992;&#21345;&#36023;&#65292;&#20320;&#35469;&#28858;&#22905;&#26371;&#36023;&#21966;&#65311;</LI></OL>
<P data-cfi="/4/96">&#21482;&#26377;&#30475;&#21040;&#19968;&#20491;&#29256;&#26412;&#30340;&#21463;&#35430;&#32773;&#26371;&#20381;&#26694;&#26550;&#26377;&#19981;&#21516;&#30340;&#21453;&#25033;&#12290;&#22823;&#37096;&#20998;&#20154;&#35469;&#28858;&#31532;&#19968;&#20491;&#25925;&#20107;&#20013;&#30340;&#22899;&#22763;&#26371;&#22238;&#23478;&#65292;&#19981;&#30475;&#25138;&#20102;&#12290;&#22823;&#37096;&#20998;&#30475;&#31532;&#20108;&#20491;&#25925;&#20107;&#30340;&#20154;&#26371;&#35469;&#28858;&#36889;&#22899;&#22763;&#26371;&#29992;&#20449;&#29992;&#21345;&#20877;&#21435;&#36023;&#20841;&#24373;&#31080;&#12290;</P>
<P data-cfi="/4/98">&#36889;&#20491;&#35299;&#37323;&#21040;&#29694;&#22312;&#24050;&#32147;&#24456;&#29087;&#24713;&#20102;&#9472;&#9472;&#36889;&#20491;&#21839;&#38988;&#26159;&#26377;&#38364;&#24515;&#26234;&#24115;&#25142;&#21644;&#27785;&#27794;&#25104;&#26412;&#30340;&#35628;&#35492;&#12290;&#19981;&#21516;&#30340;&#26694;&#26550;&#24341;&#30332;&#19981;&#21516;&#30340;&#24515;&#26234;&#24115;&#25142;&#65292;&#36889;&#20491;&#25613;&#22833;&#26377;&#22810;&#24375;&#28872;&#35201;&#30475;&#23427;&#25152;&#22312;&#30340;&#24115;&#25142;&#12290;&#30070;&#26576;&#19968;&#22580;&#25138;&#30340;&#31080;&#36986;&#22833;&#26178;&#65292;&#23427;&#26371;&#24456;&#33258;&#28982;&#22320;&#36028;&#22312;&#36319;&#36889;&#20491;&#25138;&#26377;&#38364;&#30340;&#25142;&#38957;&#19978;&#12290;&#36889;&#20491;&#33457;&#36027;&#26159;&#38617;&#20493;&#65292;&#36960;&#36229;&#36942;&#30475;&#36889;&#20491;&#25138;&#25033;&#26377;&#30340;&#20729;&#20540;&#12290;&#30456;&#21453;&#30340;&#65292;&#22833;&#21435;&#29694;&#37329;&#26159;&#25918;&#22312;&#12300;&#19968;&#33324;&#25910;&#25903;&#12301;&#30340;&#24115;&#25142;&#19978;&#65292;&#36889;&#20301;&#24859;&#30475;&#25138;&#30340;&#22899;&#22763;&#26159;&#27604;&#22905;&#33258;&#20197;&#28858;&#30340;&#31406;&#20102;&#19968;&#40670;&#32780;&#24050;&#65292;&#22905;&#26371;&#21839;&#22905;&#33258;&#24049;&#30340;&#21839;&#38988;&#26159;&#65306;&#22312;&#22905;&#21487;&#33457;&#30340;&#38646;&#29992;&#37329;&#20013;&#23569;&#20102;&#36889;&#19968;&#40670;&#37666;&#65292;&#36889;&#25033;&#35442;&#25913;&#35722;&#22905;&#21435;&#27427;&#36062;&#19968;&#22580;&#22909;&#25138;&#30340;&#27770;&#23450;&#21966;&#65311;&#22823;&#37096;&#20998;&#30340;&#21463;&#35430;&#32773;&#35258;&#24471;&#22905;&#19981;&#26371;&#25913;&#35722;&#30475;&#25138;&#30340;&#24515;&#24847;&#65292;&#29694;&#22312;&#25613;&#22833;&#30340;&#25138;&#31080;&#37666;&#21487;&#20197;&#24478;&#19979;&#27425;&#30340;&#23067;&#27138;&#36027;&#20013;&#30465;&#22238;&#20358;&#12290;</P>
<P data-cfi="/4/100">&#22833;&#21435;&#29694;&#37329;&#30340;&#29256;&#26412;&#24341;&#30332;&#27604;&#36611;&#21512;&#29702;&#30340;&#27770;&#23450;&#65292;&#36889;&#20491;&#26694;&#26550;&#27604;&#36611;&#22909;&#65292;&#22240;&#28858;&#25613;&#22833;&#65288;&#21363;&#20351;&#26159;&#25630;&#19999;&#25138;&#31080;&#65289;&#26159;&#19968;&#20491;&#24050;&#32147;&#12300;&#27785;&#12301;&#30340;&#20107;&#65292;&#32780;&#24573;&#30053;&#27785;&#27794;&#30340;&#25104;&#26412;&#26159;&#23565;&#30340;&#12290;&#36942;&#21435;&#30340;&#27511;&#21490;&#26159;&#19981;&#30456;&#24178;&#30340;&#65292;&#21807;&#19968;&#26377;&#38364;&#30340;&#35696;&#38988;&#26159;&#30475;&#25138;&#32773;&#29694;&#22312;&#25163;&#37002;&#30340;&#36984;&#25799;&#21644;&#36889;&#36984;&#25799;&#30340;&#24460;&#26524;&#65292;&#19981;&#31649;&#22905;&#19999;&#25481;&#30340;&#26159;&#20160;&#40636;&#65292;&#22905;&#29694;&#22312;&#37117;&#27604;&#22905;&#25171;&#38283;&#30382;&#21253;&#20043;&#21069;&#31406;&#19968;&#40670;&#20102;&#12290;&#20551;&#22914;&#19999;&#25481;&#31080;&#30340;&#22899;&#22763;&#21839;&#25105;&#30340;&#24544;&#21578;&#30340;&#35441;&#65292;&#25105;&#26371;&#21578;&#35380;&#22905;&#65306;&#12300;&#20551;&#22914;&#20320;&#19999;&#25481;&#21516;&#27171;&#37329;&#38989;&#30340;&#29694;&#37329;&#65292;&#20320;&#26371;&#20877;&#21435;&#36023;&#20841;&#24373;&#31080;&#21966;&#65311;&#20551;&#22914;&#26159;&#65292;&#37027;&#23601;&#21435;&#36023;&#24373;&#26032;&#30340;&#12290;&#12301;&#24291;&#26694;&#21644;&#21253;&#23481;&#30340;&#24115;&#25142;&#36890;&#24120;&#26371;&#24118;&#38936;&#20320;&#21435;&#20570;&#20986;&#27604;&#36611;&#26377;&#29702;&#24615;&#30340;&#27770;&#31574;&#12290;</P>
<P data-cfi="/4/102">&#19979;&#38754;&#19968;&#20491;&#20363;&#23376;&#65292;&#20841;&#20491;&#19981;&#21516;&#30340;&#26694;&#26550;&#24341;&#30332;&#20986;&#19981;&#21516;&#30340;&#25976;&#23416;&#30452;&#35258;&#65292;&#19968;&#20491;&#27604;&#21478;&#19968;&#20491;&#22909;&#20102;&#24456;&#22810;&#12290;&#22312;2008&#24180;&#30340;&#12298;&#31185;&#23416;&#12299;&#26399;&#21002;&#19968;&#31687;&#21517;&#21483;&#12296;MPG&#37679;&#35258;&#12297;(<I>The MPG Illusion</I>) &#30340;&#35542;&#25991;&#20013;&#65292;&#24515;&#29702;&#23416;&#23478;&#25289;&#29790;&#20811; (<I>Richard Larrick</I>) &#21644;&#32034;&#29246; (<I>Jack Soll</I>) &#20570;&#20102;&#19968;&#20491;&#23526;&#39511;&#12290;&#20182;&#20497;&#25351;&#20986;&#65292;&#34987;&#21205;&#22320;&#25509;&#21463;&#19968;&#20491;&#35492;&#23566;&#30340;&#26694;&#26550;&#20195;&#20729;&#26159;&#24456;&#39640;&#30340;&#65292;&#32780;&#19988;&#26371;&#36896;&#25104;&#22196;&#37325;&#30340;&#25919;&#31574;&#24460;&#26524;&#12290;&#22823;&#37096;&#20998;&#36023;&#36554;&#30340;&#20154;&#37117;&#26371;&#32771;&#24942;&#36554;&#23376;&#32791;&#19981;&#32791;&#27833;&#65292;&#19968;&#21152;&#20374;&#21487;&#20197;&#36305;&#22810;&#23569;&#33521;&#37324;&#26159;&#20182;&#20497;&#36023;&#19981;&#36023;&#36889;&#36635;&#36554;&#30340;&#19968;&#20491;&#27770;&#23450;&#22240;&#32032;&#65292;&#20182;&#20497;&#30693;&#36947;&#22914;&#26524;&#27599;&#21152;&#20374;&#21487;&#20197;&#22810;&#38283;&#19968;&#40670;&#37324;&#31243;&#25976;&#30340;&#36554;&#65292;&#38283;&#25903;&#21487;&#20197;&#30465;&#19968;&#40670;&#65292;&#20294;&#26159;&#22312;&#32654;&#22283;&#65292;&#20659;&#32113;&#25152;&#29992;&#30340;&#26694;&#26550;&#9472;&#9472;&#19968;&#21152;&#20374;&#36305;&#22810;&#23569;&#33521;&#37324;&#9472;&#9472;&#25552;&#20379;&#38750;&#24120;&#19981;&#29702;&#24819;&#30340;&#25351;&#24341;&#65292;&#19981;&#20294;&#23565;&#36023;&#36554;&#30340;&#20491;&#20154;&#65292;&#23565;&#20844;&#21496;&#21046;&#23450;&#27770;&#31574;&#30340;&#20154;&#20063;&#26159;&#21516;&#27171;&#19981;&#21033;&#12290;&#35531;&#30475;&#19979;&#38754;&#20841;&#20491;&#36554;&#20027;&#24819;&#35201;&#28187;&#23569;&#36554;&#23376;&#38283;&#37559;&#65306;</P>
<P data-cfi="/4/104/2">&#20126;&#30070;&#25226;&#20182;&#19968;&#21152;&#20374;&#36305;12&#33521;&#37324;&#30340;&#36554;&#25563;&#25104;&#27604;&#36611;&#19981;&#32791;&#27833;&#12289;&#19968;&#21152;&#20374;&#36305;14&#33521;&#37324;&#30340;&#36554;&#12290;</P>
<P data-cfi="/4/104/4">&#35997;&#32114;&#25226;&#22905;&#19968;&#21152;&#20374;&#36305;30&#33521;&#37324;&#30340;&#36554;&#25563;&#25104;&#19968;&#21152;&#20374;&#21487;&#36305;40&#33521;&#37324;&#30340;&#20102;&#12290;</P>
<P data-cfi="/4/106">&#20551;&#35373;&#20841;&#20301;&#39381;&#39387;&#27599;&#19968;&#24180;&#38283;&#36554;&#30340;&#37324;&#31243;&#25976;&#19968;&#27171;&#65292;&#35504;&#26371;&#22240;&#28858;&#25563;&#36554;&#32780;&#30465;&#27604;&#36611;&#22810;&#30340;&#27773;&#27833;&#65311;&#20320;&#24190;&#20046;&#30906;&#23450;&#35997;&#32114;&#26371;&#27604;&#20126;&#30070;&#30465;&#24471;&#22810;&#65292;&#22905;&#27599;&#21152;&#20374;&#22810;&#36305;&#20102;10&#33521;&#37324;&#65292;&#19981;&#20687;&#20126;&#30070;&#27599;&#21152;&#20374;&#21482;&#22810;&#36305;2&#33521;&#37324;&#65292;&#32780;&#19988;&#24478;30&#21040;40&#33521;&#37324;&#26159;&#31680;&#30465;&#20102;&#19977;&#20998;&#20043;&#19968;&#65292;&#24478;12&#21040;14&#26159;&#21482;&#26377;&#31680;&#30465;&#20845;&#20998;&#20043;&#19968;&#12290;&#29694;&#22312;&#35531;&#21205;&#29992;&#20320;&#30340;&#31995;&#32113;&#20108;&#20358;&#31639;&#31639;&#30475;&#12290;&#20551;&#22914;&#20841;&#20491;&#36554;&#20027;&#19968;&#24180;&#37117;&#38283;1&#33836;&#33521;&#37324;&#65292;&#20126;&#30070;&#19968;&#24180;&#30340;&#27773;&#27833;&#28040;&#32791;&#37327;&#26371;&#24478;833&#21152;&#20374;&#28187;&#23569;&#21040;714&#21152;&#20374;&#65292;&#31680;&#30465;&#20102;119&#21152;&#20374;&#65307;&#35997;&#32114;&#26371;&#24478;333&#21152;&#20374;&#28187;&#23569;&#21040;250&#21152;&#20374;&#65292;&#31680;&#30465;&#20102;83&#21152;&#20374;&#12290;&#36889;&#20491;&#12300;&#27599;&#21152;&#20374;&#27773;&#27833;&#34892;&#39387;&#30340;&#33521;&#37324;&#25976;&#12301;(<I>miles per gallon</I>, MPG)&#30340;&#26694;&#26550;&#26159;&#37679;&#30340;&#65292;&#23427;&#25033;&#35442;&#29992;&#12300;&#27599;&#33521;&#37324;&#32791;&#24190;&#21152;&#20374;&#27833;&#12301;(<I>gallon-per-miles</I>, GPM) &#30340;&#26694;&#26550;&#65288;&#25110;&#27599;100&#20844;&#37324;&#32791;&#24190;&#20844;&#21319;&#27833;&#65289;&#25165;&#23565;&#12290;&#22914;&#25289;&#29790;&#20811;&#21644;&#32034;&#29246;&#25152;&#25351;&#20986;&#65292;&#36889;&#20491;&#22240;MPG&#26694;&#26550;&#25152;&#35492;&#23566;&#30340;&#30452;&#35258;&#19981;&#20294;&#26371;&#35492;&#23566;&#36023;&#36554;&#30340;&#28040;&#36027;&#32773;&#65292;&#20063;&#26371;&#35492;&#23566;&#25919;&#31574;&#30340;&#21046;&#23450;&#32773;&#12290;</P>
<P data-cfi="/4/108">&#23403;&#26031;&#22374;&#22312;&#27472;&#24052;&#39340;&#25919;&#24220;&#35041;&#25812;&#20219;&#36039;&#35338;&#31649;&#29702;&#22996;&#21729;&#26371; (<I>Of&#64257;ce of Information and Regulatory Affairs</I>) &#30340;&#23448;&#21729;&#12290;&#20182;&#33287;&#29791;&#21202;&#21512;&#23531;&#20102;&#19968;&#26412;&#26360;&#12298;&#25512;&#21147;&#12299;(<I>Nudge</I>) &#26159;&#19968;&#26412;&#25226;&#34892;&#28858;&#32147;&#28639;&#23416;&#25033;&#29992;&#21040;&#25919;&#31574;&#19978;&#30340;&#22522;&#26412;&#24037;&#20855;&#26360;&#12290;&#24688;&#22909;&#24478;2013&#24180;&#36215;&#65292;&#32654;&#22283;&#25152;&#36067;&#30340;&#27599;&#19968;&#36635;&#26032;&#36554;&#19978;&#38754;&#37117;&#26371;&#26377;GPM&#30340;&#35338;&#24687;&#65292;&#36889;&#26159;GPM&#30340;&#36039;&#35338;&#31532;&#19968;&#27425;&#27491;&#30906;&#22320;&#35731;&#28040;&#36027;&#32773;&#30693;&#36947;&#65292;&#24456;&#19981;&#24184;&#30340;&#26159;&#65292;&#27491;&#30906;&#30340;&#20844;&#24335;&#26159;&#23567;&#23383;&#65292;&#32780;&#22823;&#23478;&#25152;&#29087;&#24713;&#30340;MPG&#26159;&#22823;&#23383;&#12290;&#20294;&#26159;&#36889;&#20491;&#36939;&#21205;&#26159;&#26397;&#23565;&#30340;&#26041;&#21521;&#22312;&#36208;&#65292;&#24478;&#30332;&#34920;&#12296;MPG&#37679;&#35258;&#12297;&#21040;&#29694;&#22312;&#36889;&#20116;&#24180;&#38291;&#65292;&#24050;&#32147;&#26377;&#37096;&#20998;&#25913;&#27491;&#22312;&#36914;&#34892;&#65292;&#22312;&#20844;&#37096;&#38272;&#30340;&#27511;&#21490;&#30475;&#20358;&#65292;&#36889;&#31639;&#24555;&#30340;&#20102;&#12290;&#36889;&#31639;&#26159;&#24515;&#29702;&#23416;&#25033;&#29992;&#21040;&#20844;&#20849;&#25919;&#31574;&#30340;&#19968;&#20491;&#36002;&#29563;&#12290;</P>
<P data-cfi="/4/110">&#35377;&#22810;&#22283;&#23478;&#30340;&#39381;&#39387;&#22519;&#29031;&#19978;&#37117;&#26377;&#19968;&#27396;&#27161;&#35387;&#22312;&#24847;&#22806;&#30332;&#29983;&#26178;&#65292;&#39381;&#39387;&#39000;&#19981;&#39000;&#24847;&#25424;&#36104;&#22120;&#23448;&#12290;&#36889;&#35041;&#20063;&#26159;&#19968;&#20491;&#26694;&#26550;&#39023;&#33879;&#20778;&#26044;&#21478;&#19968;&#20491;&#30340;&#22909;&#20363;&#23376;&#12290;&#24456;&#23569;&#20154;&#26371;&#35498;&#25424;&#19981;&#25424;&#36104;&#22120;&#23448;&#30340;&#27770;&#23450;&#26159;&#19981;&#37325;&#35201;&#30340;&#65292;&#20294;&#26159;&#25105;&#20497;&#26377;&#24456;&#24375;&#30340;&#35657;&#25818;&#65292;&#20154;&#20497;&#22312;&#20570;&#36889;&#20491;&#27770;&#23450;&#26178;&#26159;&#27794;&#26377;&#32147;&#36942;&#22909;&#22909;&#24605;&#32771;&#30340;&#12290;&#36889;&#20491;&#35657;&#25818;&#20358;&#33258;&#27472;&#27954;&#22283;&#23478;&#22120;&#23448;&#25424;&#36104;&#30340;&#27604;&#36611;&#12290;&#36889;&#20491;&#27604;&#36611;&#39023;&#29694;&#20986;&#20196;&#20154;&#39514;&#35357;&#30340;&#24046;&#30064;&#65292;&#23427;&#20497;&#20854;&#23526;&#37117;&#26159;&#37168;&#36817;&#19988;&#25991;&#21270;&#30456;&#20284;&#30340;&#22283;&#23478;&#12290;&#19968;&#31687;&#22312;2003&#24180;&#30332;&#34920;&#30340;&#35542;&#25991;&#25351;&#20986;&#65292;&#22120;&#23448;&#25424;&#36104;&#22312;&#22887;&#22320;&#21033;&#24190;&#20046;&#26159;100%&#65292;&#20294;&#26159;&#24503;&#22283;&#21371;&#21482;&#26377;12%&#65292;&#29790;&#20856;&#26159;86%&#65292;&#20294;&#20025;&#40613;&#21371;&#21482;&#26377;4%<A id=f4-10-1 class=footnote href="about:blank#fn4-10-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;</P>
<P data-cfi="/4/112">&#36889;&#39023;&#33879;&#30340;&#24046;&#30064;&#20358;&#33258;&#26694;&#26550;&#25928;&#25033;&#65292;&#26159;&#20182;&#20497;&#21839;&#38364;&#37749;&#21839;&#38988;&#30340;&#26041;&#24335;&#65292;&#39640;&#25424;&#36104;&#27604;&#20363;&#30340;&#22283;&#23478;&#30340;&#21839;&#38988;&#26684;&#24335;&#26159;&#19981;&#24819;&#25424;&#36104;&#30340;&#20154;&#24517;&#38920;&#22312;&#37027;&#26684;&#23376;&#20013;&#25171;&#21246;&#65292;&#38500;&#38750;&#20182;&#20497;&#20570;&#36889;&#20491;&#21205;&#20316;&#65292;&#19981;&#28982;&#20182;&#20497;&#34987;&#35469;&#28858;&#26159;&#39000;&#24847;&#25424;&#36104;&#30340;&#65307;&#20302;&#25424;&#36104;&#30340;&#22283;&#23478;&#26159;&#20320;&#24517;&#38920;&#22312;&#26684;&#23376;&#20013;&#25171;&#21246;&#25165;&#26371;&#35722;&#25104;&#25424;&#36104;&#32773;&#12290;&#35201;&#38928;&#28204;&#36889;&#20491;&#20154;&#26371;&#19981;&#26371;&#25104;&#28858;&#25424;&#36104;&#32773;&#65292;&#26368;&#22909;&#30340;&#26041;&#24335;&#20415;&#26159;&#21435;&#30475;&#34920;&#26684;&#26159;&#24590;&#40636;&#35373;&#35336;&#30340;&#65292;&#30475;&#20182;&#20497;&#38928;&#20808;&#35373;&#23450;&#30340;&#26159;&#38656;&#19981;&#38656;&#35201;&#21435;&#25171;&#21246;&#12290;</P>
<P data-cfi="/4/114">&#19981;&#20687;&#20854;&#20182;&#30340;&#26694;&#26550;&#25928;&#25033;&#26159;&#25226;&#21407;&#22240;&#36861;&#23563;&#21040;&#31995;&#32113;&#19968;&#65292;&#36889;&#20491;&#22120;&#23448;&#25424;&#36104;&#25928;&#25033;&#26368;&#22909;&#30340;&#35299;&#37323;&#26041;&#27861;&#26159;&#31995;&#32113;&#20108;&#30340;&#25078;&#24816;&#12290;&#20154;&#20497;&#22312;&#27770;&#23450;&#20102;&#35201;&#24590;&#40636;&#20570;&#24460;&#65292;&#20182;&#20497;&#26371;&#21435;&#21246;&#36984;&#26684;&#23376;&#65292;&#20294;&#26159;&#20551;&#22914;&#20182;&#20497;&#36996;&#27794;&#26377;&#28310;&#20633;&#22909;&#21435;&#22238;&#31572;&#36889;&#20491;&#21839;&#38988;&#65292;&#20182;&#20497;&#26371;&#21435;&#24819;&#65292;&#37027;&#25105;&#35201;&#19981;&#35201;&#21246;&#36889;&#20491;&#26684;&#23376;&#12290;&#25105;&#24819;&#20687;&#19968;&#20491;&#22120;&#23448;&#25424;&#36104;&#21345;&#65292;&#20154;&#20497;&#38656;&#35201;&#22312;&#20182;&#20497;&#35201;&#20570;&#27770;&#23450;&#30340;&#26684;&#23376;&#31354;&#38291;&#35299;&#27770;&#19968;&#20491;&#25976;&#23416;&#21839;&#38988;&#12290;&#19968;&#20491;&#26684;&#23376;&#21360;&#30340;&#21839;&#38988;&#26159;2&#65291;2&#65309;&#65311;&#21478;&#19968;&#20491;&#26684;&#23376;&#21360;&#30340;&#21839;&#38988;&#26159;13&#215;37&#65309;&#65311;&#36889;&#20491;&#25424;&#22120;&#23448;&#30340;&#27604;&#20363;&#19968;&#23450;&#26371;&#21463;&#21040;&#24433;&#38911;&#12290;</P>
<P data-cfi="/4/116">&#30070;&#25105;&#20497;&#30475;&#21040;&#24418;&#25104;&#21839;&#38988;&#30340;&#26041;&#24335;&#33287;&#31572;&#26696;&#26377;&#38364;&#20418;&#24460;&#65292;&#19968;&#20491;&#25919;&#31574;&#21839;&#38988;&#23601;&#28014;&#29694;&#20986;&#20358;&#20102;&#65306;&#21738;&#19968;&#20491;&#24418;&#25104;&#21839;&#38988;&#30340;&#26041;&#24335;&#27604;&#36611;&#22909;&#65311;&#22312;&#36889;&#35041;&#65292;&#36889;&#20491;&#31572;&#26696;&#26159;&#24456;&#30452;&#25509;&#30340;&#65292;&#20551;&#22914;&#20320;&#35469;&#28858;&#25424;&#36104;&#22120;&#23448;&#23565;&#31038;&#26371;&#26159;&#20214;&#22909;&#20107;&#65292;&#20320;&#23601;&#19981;&#26371;&#22312;&#24471;&#21040;&#24190;&#20046;100%&#30340;&#25424;&#36104;&#26684;&#24335;&#21644;&#21482;&#26377;4%&#30340;&#25424;&#36104;&#26684;&#24335;&#20013;&#38291;&#20445;&#25345;&#20013;&#31435;&#12290;</P>
<P data-cfi="/4/118">&#22914;&#21516;&#25105;&#20497;&#22312;&#26412;&#26360;&#20013;&#19968;&#20877;&#30475;&#21040;&#30340;&#65292;&#37325;&#35201;&#30340;&#36984;&#25799;&#26159;&#25511;&#21046;&#22312;&#19968;&#20491;&#23436;&#20840;&#28961;&#38364;&#32202;&#35201;&#30340;&#24773;&#22659;&#29305;&#36074;&#19978;&#65292;&#36889;&#30495;&#26159;&#24456;&#20196;&#20154;&#30332;&#31384;&#9472;&#9472;&#21407;&#20358;&#19981;&#26159;&#25105;&#20497;&#24076;&#26395;&#21435;&#20570;&#20986;&#37325;&#35201;&#30340;&#27770;&#23450;&#12290;&#20063;&#19981;&#26159;&#25105;&#20497;&#32147;&#39511;&#21040;&#25105;&#20497;&#30340;&#24515;&#26234;&#22914;&#20309;&#36939;&#20316;&#65292;&#35469;&#30693;&#37679;&#35258;&#30340;&#35657;&#25818;&#24050;&#19981;&#23481;&#21542;&#35469;&#12290;</P>
<P data-cfi="/4/120">&#20320;&#21487;&#20197;&#25226;&#23427;&#30475;&#25104;&#21453;&#23565;&#29702;&#24615;&#20195;&#29702;&#20154;&#29702;&#35542;&#30340;&#35657;&#25818;&#65292;&#36889;&#20491;&#29702;&#35542;&#39015;&#21517;&#24605;&#32681;&#23601;&#26159;&#35498;&#26576;&#20123;&#20107;&#20214;&#26159;&#19981;&#21487;&#33021;&#30340;&#9472;&#9472;&#20551;&#22914;&#36889;&#20491;&#29702;&#35542;&#26159;&#23565;&#30340;&#65292;&#23427;&#23601;&#19981;&#21487;&#33021;&#30332;&#29983;&#65292;&#30070;&#25105;&#20497;&#35264;&#23519;&#21040;&#19968;&#20491;&#19981;&#21487;&#33021;&#30340;&#20107;&#20214;&#26178;&#65292;&#36889;&#20491;&#29702;&#35542;&#23601;&#34987;&#25512;&#32763;&#20102;&#12290;&#19968;&#20491;&#29702;&#35542;&#21487;&#20197;&#22312;&#34987;&#27770;&#23450;&#24615;&#30340;&#35657;&#25818;&#21453;&#35657;&#24456;&#22810;&#24180;&#20197;&#24460;&#65292;&#20173;&#28982;&#23384;&#22312;&#12290;&#36889;&#20491;&#29702;&#24615;&#20195;&#29702;&#20154;&#30340;&#27169;&#24335;&#23601;&#26159;&#22312;&#25105;&#20497;&#25152;&#30475;&#21040;&#36889;&#40636;&#22810;&#35657;&#25818;&#20197;&#21450;&#20854;&#20182;&#26356;&#22810;&#30340;&#35657;&#25818;&#20043;&#24460;&#65292;&#20173;&#28982;&#23384;&#22312;&#65292;&#23673;&#31435;&#19981;&#25622;&#12290;</P>
<P data-cfi="/4/122">&#22120;&#23448;&#25424;&#36104;&#30340;&#20363;&#23376;&#39023;&#31034;&#65292;&#20154;&#39006;&#29702;&#24615;&#22312;&#30495;&#23526;&#19990;&#30028;&#21487;&#20197;&#26377;&#24456;&#22823;&#30340;&#25928;&#25033;&#12290;&#30456;&#20449;&#29702;&#24615;&#20195;&#29702;&#20154;&#29702;&#35542;&#30340;&#20154;&#21644;&#19981;&#30456;&#20449;&#29702;&#24615;&#20195;&#29702;&#20154;&#29702;&#35542;&#30340;&#20154;&#26368;&#22823;&#30340;&#24046;&#30064;&#22312;&#26044;&#65292;&#30456;&#20449;&#32773;&#23601;&#26159;&#35469;&#28858;&#26694;&#26550;&#25928;&#25033;&#19981;&#23384;&#22312;&#65292;&#22914;&#20309;&#25551;&#36848;&#19968;&#20491;&#36984;&#25799;&#19981;&#26371;&#23565;&#20559;&#22909;&#26377;&#20219;&#20309;&#24433;&#38911;&#12290;&#20182;&#20497;&#36899;&#21435;&#35519;&#26597;&#19968;&#19979;&#36889;&#20491;&#21839;&#38988;&#37117;&#27794;&#26377;&#33288;&#36259;&#65292;&#25152;&#20197;&#25105;&#20497;&#30340;&#27770;&#31574;&#21482;&#26377;&#21155;&#31561;&#30340;&#32080;&#26524; (<I>inferior outcomes</I>)&#12290;</P>
<P data-cfi="/4/124">&#23565;&#29702;&#24615;&#25079;&#30097;&#30340;&#20154;&#20006;&#19981;&#20196;&#20154;&#39514;&#30064;&#65292;&#20182;&#20497;&#26159;&#21463;&#36942;&#35347;&#32244;&#65292;&#23565;&#28961;&#38364;&#32202;&#35201;&#30340;&#22240;&#32032;&#33021;&#27770;&#23450;&#20559;&#22909;&#36889;&#20491;&#33021;&#37327;&#24456;&#25935;&#24863;&#65292;&#25105;&#24076;&#26395;&#35712;&#32773;&#22312;&#35712;&#23436;&#26412;&#26360;&#24460;&#65292;&#33021;&#32722;&#24471;&#36889;&#20491;&#25935;&#24863;&#24230;&#12290;</P>
<H3>&#35498;&#21040;&#26694;&#26550;&#21644;&#30495;&#23526;&#24615;</H3>
<P data-cfi="/4/128/2">&#12300;&#20551;&#22914;&#20182;&#20497;&#33021;&#25226;&#36889;&#20491;&#32080;&#26524;&#25918;&#36914;&#20182;&#20497;&#20445;&#30041;&#20102;&#22810;&#23569;&#37666;&#65292;&#32780;&#19981;&#26159;&#20182;&#20497;&#25613;&#22833;&#20102;&#22810;&#23569;&#37666;&#30340;&#26694;&#26550;&#20013;&#20358;&#30475;&#30340;&#35441;&#65292;&#20182;&#20497;&#26371;&#22909;&#36942;&#24456;&#22810;&#12290;&#12301;</P>
<P data-cfi="/4/128/4">&#12300;&#35731;&#25105;&#20497;&#25226;&#36889;&#20491;&#21839;&#38988;&#29992;&#25913;&#35722;&#21443;&#32771;&#40670;&#37325;&#26032;&#35373;&#23450;&#19968;&#27425;&#65292;&#24819;&#20687;&#25105;&#20497;&#20006;&#27794;&#26377;&#25793;&#26377;&#23427;&#65292;&#25105;&#20497;&#29694;&#22312;&#35469;&#28858;&#23427;&#25033;&#35442;&#20540;&#22810;&#23569;&#37666;&#65311;&#12301;</P>
<P data-cfi="/4/128/6">&#12300;&#25226;&#36889;&#20491;&#25613;&#22833;&#25918;&#36914;&#20320;&#12302;&#19968;&#33324;&#24615;&#25910;&#20837;&#12303;&#30340;&#24515;&#26234;&#24115;&#25142;&#20013;&#65292;&#20320;&#26371;&#35258;&#24471;&#22909;&#36942;&#19968;&#40670;&#12290;&#12301;</P>
<P data-cfi="/4/128/8">&#12300;&#20551;&#22914;&#20320;&#19981;&#35201;&#34987;&#21015;&#22312;&#20182;&#20497;&#30340;&#37109;&#23492;&#21934;&#19978;&#30340;&#35441;&#65292;&#20320;&#35201;&#21435;&#21246;&#36984;&#37027;&#20491;&#26684;&#23376;&#12290;&#20551;&#22914;&#20320;&#35201;&#21435;&#21246;&#36984;&#25165;&#26371;&#21015;&#22312;&#20182;&#20497;&#30340;&#37109;&#23492;&#21517;&#21934;&#19978;&#30340;&#35441;&#65292;&#36889;&#20491;&#34920;&#21934;&#26371;&#30701;&#24456;&#22810;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#22887;&#22320;&#21033;&#21644;&#24503;&#22283;&#21516;&#25991;&#21516;&#31278;&#65292;&#20025;&#40613;&#26366;&#32147;&#34987;&#29790;&#20856;&#32113;&#27835;&#36942;&#65292;&#26159;&#23660;&#26044;&#21271;&#27472;&#35486;&#31995;&#65292;&#25991;&#21270;&#21644;&#20154;&#31278;&#20063;&#30456;&#20284;&#12290;<A href="about:blank#f4-10-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>