<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>33 &#36870;&#36681;</H2>
<P data-cfi="/4/4/2">&#20320;&#30340;&#24037;&#20316;&#26159;&#26367;&#26292;&#21147;&#29359;&#32618;&#30340;&#21463;&#23475;&#32773;&#35527;&#35036;&#20767;&#37329;&#12290;&#36889;&#20491;&#20491;&#26696;&#20013;&#30340;&#21463;&#23475;&#32773;&#26159;&#22312;&#36208;&#36914;&#20182;&#23478;&#38468;&#36817;&#20415;&#21033;&#21830;&#24215;&#26178;&#30896;&#19978;&#25654;&#21163;&#65292;&#25152;&#20197;&#34987;&#23556;&#20663;&#65292;&#22833;&#21435;&#20102;&#20182;&#30340;&#21491;&#25163;&#12290;</P>
<P data-cfi="/4/4/4">&#26377;&#20841;&#20491;&#21830;&#24215;&#37117;&#24456;&#38752;&#36817;&#21463;&#23475;&#32773;&#30340;&#20303;&#34389;&#65292;&#26377;&#19968;&#23478;&#20182;&#24120;&#24120;&#21435;&#65292;&#35531;&#24819;&#20687;&#19979;&#38754;&#20841;&#20491;&#22580;&#26223;&#12290;</P>
<P data-cfi="/4/4/6">&#65288;1&#65289;&#25654;&#21163;&#30332;&#29983;&#22312;&#20182;&#24179;&#24120;&#24120;&#21435;&#30340;&#37027;&#23478;&#24215;&#12290;</P>
<P data-cfi="/4/4/8">&#65288;2&#65289;&#36889;&#20491;&#20154;&#24120;&#21435;&#30340;&#24215;&#22240;&#28858;&#23478;&#35041;&#36774;&#21930;&#20107;&#65292;&#26283;&#26178;&#19981;&#29151;&#26989;&#65292;&#20182;&#21482;&#22909;&#21435;&#21478;&#19968;&#23478;&#24215;&#36023;&#65292;&#32080;&#26524;&#23601;&#22312;&#37027;&#23478;&#24215;&#34987;&#27085;&#20663;&#20102;&#12290;</P>
<P data-cfi="/4/4/10">&#20182;&#22312;&#21738;&#23478;&#24215;&#34987;&#27085;&#20663;&#23565;&#20182;&#30340;&#36064;&#20767;&#37329;&#22810;&#23521;&#26377;&#20219;&#20309;&#24046;&#30064;&#21966;&#65311;</P>
<P data-cfi="/4/6">&#20320;&#25226;&#36889;&#20841;&#20491;&#22580;&#26223;&#32879;&#21512;&#36215;&#20358;&#19968;&#36215;&#32771;&#24942;&#36064;&#20767;&#37329;&#26159;&#22810;&#23569;&#65292;&#20320;&#21487;&#20197;&#25033;&#29992;&#19968;&#20491;&#35215;&#21063;&#65292;&#20551;&#22914;&#20320;&#35469;&#28858;&#22580;&#26223;&#65288;2&#65289;&#20540;&#24471;&#27604;&#36611;&#39640;&#30340;&#36064;&#20767;&#37329;&#65292;&#20320;&#26371;&#32102;&#23427;&#27604;&#36611;&#39640;&#30340;&#37329;&#37666;&#20729;&#20540;&#12290;</P>
<P data-cfi="/4/8">&#23565;&#36889;&#20491;&#31572;&#26696;&#26377;&#19968;&#20491;&#24190;&#20046;&#26159;&#26222;&#36941;&#21516;&#24847;&#30340;&#21407;&#21063;&#65306;&#36064;&#20767;&#37329;&#22312;&#36889;&#20841;&#20491;&#22580;&#26223;&#25033;&#35442;&#37117;&#19968;&#27171;&#12290;&#36064;&#20767;&#26159;&#22240;&#28858;&#20351;&#20154;&#21463;&#20663;&#35722;&#25104;&#27544;&#24290;&#65292;&#36319;&#22312;&#21738;&#35041;&#21463;&#20663;&#27794;&#26377;&#20219;&#20309;&#38364;&#20418;&#12290;&#20841;&#20491;&#22580;&#26223;&#32879;&#21512;&#19968;&#36215;&#32771;&#24942;&#26159;&#32102;&#20320;&#19968;&#20491;&#27231;&#26371;&#21435;&#27298;&#35222;&#20320;&#36319;&#21463;&#23475;&#32773;&#36064;&#20767;&#26377;&#38364;&#30340;&#36947;&#24503;&#21407;&#21063;&#12290;&#23565;&#22823;&#37096;&#20998;&#20154;&#20358;&#35498;&#65292;&#21463;&#20663;&#30340;&#22320;&#40670;&#19981;&#26159;&#32771;&#24942;&#22240;&#32032;&#65292;&#23601;&#20687;&#20854;&#20182;&#38656;&#35201;&#26126;&#30906;&#27604;&#36611;&#30340;&#24773;&#22659;&#65292;&#36889;&#31278;&#24605;&#32771;&#26159;&#24930;&#30340;&#65292;&#26159;&#31995;&#32113;&#20108;&#22312;&#36939;&#20316;&#12290;</P>
<P data-cfi="/4/10">&#24515;&#29702;&#23416;&#23478;&#31859;&#21202;&#21644;&#40613;&#20811;&#27861;&#34349; (<I>Cathy McFarland</I>) &#23601;&#26159;&#26368;&#21021;&#35373;&#35336;&#19978;&#36848;&#20841;&#20491;&#22580;&#26223;&#30340;&#20154;&#65292;&#20182;&#20497;&#35531;&#19981;&#21516;&#30340;&#21463;&#35430;&#32773;&#36880;&#19968;&#35413;&#20272;&#19978;&#36848;&#20841;&#20491;&#22580;&#26223;&#12290;&#22312;&#20182;&#20497;&#21463;&#35430;&#32773;&#32068;&#38291;&#35373;&#35336;&#30340;&#23526;&#39511;&#20013;&#65292;&#27599;&#20491;&#21463;&#35430;&#32773;&#21482;&#26377;&#30475;&#19968;&#20491;&#22580;&#26223;&#65292;&#20998;&#37197;&#19968;&#20491;&#37329;&#37666;&#30340;&#20729;&#20540;&#32102;&#23427;&#12290;&#20182;&#20497;&#30332;&#29694;&#65288;&#30456;&#20449;&#20320;&#29694;&#22312;&#24050;&#32147;&#29468;&#21040;&#20102;&#65289;&#65292;&#21463;&#23475;&#32773;&#22914;&#26524;&#22312;&#20182;&#24456;&#23569;&#21435;&#30340;&#37027;&#23478;&#24215;&#21463;&#20663;&#30340;&#35441;&#65292;&#20182;&#25343;&#21040;&#30340;&#36064;&#20767;&#37329;&#27604;&#20182;&#22312;&#24179;&#24120;&#21435;&#30340;&#37027;&#23478;&#24215;&#21463;&#20663;&#36996;&#22810;&#24456;&#22810;&#12290;&#25034;&#24817;&#36319;&#24724;&#24680;&#24456;&#39006;&#20284;&#65292;&#26159;&#12300;&#24460;&#35211;&#20043;&#26126;&#12301;&#30340;&#24863;&#35258;&#65292;&#23427;&#26371;&#34987;&#24341;&#30332;&#20986;&#20358;&#26159;&#22240;&#28858;&#19968;&#33324;&#20154;&#24515;&#35041;&#33258;&#28982;&#26371;&#29983;&#20986;&#12300;&#35201;&#26159;&#20182;&#21435;&#24179;&#26178;&#36023;&#26481;&#35199;&#30340;&#37027;&#23478;&#24215;&#23601;&#22909;&#20102;&#8230;&#8230;&#12301;&#30340;&#24565;&#38957;&#12290;&#36889;&#20491;&#29087;&#24713;&#30340;&#31995;&#32113;&#19968;&#30340;&#26367;&#20195;&#27231;&#21046;&#21644;&#24375;&#24230;&#37197;&#23565;&#65292;&#25226;&#24773;&#32210;&#21453;&#25033;&#30340;&#24375;&#24230;&#36681;&#25563;&#25104;&#20102;&#37329;&#37666;&#30340;&#37327;&#34920;&#65292;&#21109;&#36896;&#20102;&#19968;&#20491;&#36064;&#20767;&#37329;&#38989;&#30340;&#22823;&#24046;&#21029;&#12290;</P>
<P data-cfi="/4/12">&#36889;&#20841;&#20491;&#23526;&#39511;&#30340;&#27604;&#36611;&#39023;&#31034;&#20102;&#19968;&#20491;&#22823;&#30340;&#23565;&#27604;&#12290;&#24190;&#20046;&#27599;&#19968;&#20491;&#19968;&#36215;&#30475;&#21040;&#36889;&#20841;&#20491;&#22580;&#26223;&#30340;&#20154;&#65288;&#21463;&#35430;&#32773;&#32068;&#20839;&#35373;&#35336;&#65289;&#65292;&#37117;&#35469;&#28858;&#25034;&#24817;&#19981;&#25033;&#35442;&#26159;&#27861;&#24459;&#19978;&#25033;&#32771;&#37327;&#30340;&#22240;&#32032;&#12290;&#24456;&#19981;&#24184;&#30340;&#26159;&#65292;&#36889;&#21407;&#21063;&#21482;&#26377;&#22312;&#20841;&#20491;&#22580;&#26223;&#21516;&#26178;&#32771;&#37327;&#26178;&#65292;&#25165;&#26371;&#30332;&#25582;&#20316;&#29992;&#65292;&#23427;&#19981;&#26159;&#25105;&#20497;&#24179;&#24120;&#29983;&#27963;&#36939;&#36681;&#30340;&#26041;&#24335;&#12290;&#25105;&#20497;&#30340;&#29983;&#27963;&#36890;&#24120;&#26159;&#20197;&#21463;&#35430;&#32773;&#32068;&#38291;&#35373;&#35336;&#30340;&#27169;&#24335;&#22312;&#36939;&#20316;&#30340;&#65292;&#20006;&#19981;&#26371;&#20986;&#29694;&#21487;&#33021;&#25913;&#35722;&#20320;&#24515;&#24847;&#30340;&#23565;&#27604;&#22580;&#26223;&#12290;&#30070;&#28982;&#65292;&#36996;&#26377;WYSIATI&#12290;&#22240;&#27492;&#20320;&#30340;&#36947;&#24503;&#35264;&#19981;&#35211;&#24471;&#33021;&#25484;&#25511;&#20320;&#30340;&#24773;&#32210;&#21453;&#25033;&#65292;&#32780;&#22312;&#19981;&#21516;&#22580;&#26223;&#19979;&#36914;&#20837;&#20320;&#24515;&#20013;&#30340;&#20839;&#22312;&#36947;&#24503;&#30452;&#35258;&#26159;&#19981;&#19968;&#33268;&#30340;&#12290;</P>
<P data-cfi="/4/14">&#21934;&#19968;&#35413;&#20272;&#21644;&#32879;&#21512;&#35413;&#20272;&#25654;&#21163;&#22580;&#26223;&#25152;&#36896;&#25104;&#30340;&#24046;&#30064;&#26159;&#23660;&#26044;&#24291;&#32681;&#30340;&#21028;&#26039;&#21644;&#36984;&#25799;&#36870;&#36681;&#12290;&#31532;&#19968;&#20491;&#36870;&#36681;&#20559;&#22909;&#26159;&#22312;1970&#24180;&#20195;&#21021;&#26399;&#34987;&#30332;&#29694;&#30340;&#65292;&#24460;&#20358;&#38520;&#32396;&#26377;&#35377;&#22810;&#36870;&#36681;&#30340;&#20363;&#23376;&#34987;&#30332;&#29694;&#12290;</P>
<H3>&#25361;&#25136;&#32147;&#28639;&#23416;</H3>
<P data-cfi="/4/18">&#20559;&#22909;&#30340;&#36870;&#36681;&#19968;&#21521;&#22312;&#24515;&#29702;&#23416;&#23478;&#21644;&#32147;&#28639;&#23416;&#23478;&#30340;&#23565;&#35441;&#20013;&#65292;&#21344;&#26377;&#19968;&#24109;&#20043;&#22320;&#12290;&#21015;&#25903;&#26031;&#22374;&#21644;&#21490;&#27931;&#32173;&#20811;&#36889;&#20841;&#20491;&#24515;&#29702;&#23416;&#23478;&#25152;&#22577;&#21578;&#30340;&#36870;&#36681;&#29694;&#35937;&#65292;&#21560;&#24341;&#20102;&#22823;&#23478;&#27880;&#24847;&#21147;&#12290;&#20182;&#20497;&#20841;&#20154;&#22312;&#23494;&#35199;&#26681;&#22823;&#23416;&#20570;&#30740;&#31350;&#29983;&#26178;&#65292;&#27491;&#22909;&#29305;&#32173;&#26031;&#22522;&#20063;&#22312;&#37027;&#35041;&#65292;&#20182;&#20497;&#20570;&#20102;&#19968;&#20491;&#36077;&#27880;&#20559;&#22909;&#30340;&#23526;&#39511;&#65292;&#25105;&#25226;&#23427;&#31245;&#24494;&#20462;&#25913;&#22914;&#19979;&#65306;</P>
<P data-cfi="/4/20/2">&#22312;&#26377;36&#20491;&#34399;&#30908;&#30340;&#22823;&#36650;&#30436;&#20013;&#65292;&#20320;&#21487;&#20197;&#24478;&#19979;&#38754;&#20841;&#20491;&#36077;&#27880;&#36984;&#25799;&#19968;&#20491;&#12290;</P>
<P data-cfi="/4/20/4">&#36077;&#27880;A&#65306;11/36&#36111;160&#20803;&#65292;25/36&#36664;15&#20803;&#12290;</P>
<P data-cfi="/4/20/6">&#36077;&#27880;B&#65306;35/36&#36111;40&#20803;&#65292;1/36&#36664;10&#20803;&#12290;</P>
<P data-cfi="/4/22">&#20320;&#35201;&#22312;&#23433;&#20840;&#30340;&#36077;&#27880;&#21644;&#26368;&#26377;&#39080;&#38570;&#30340;&#36077;&#27880;&#20013;&#36984;&#19968;&#20491;&#65306;&#19968;&#20491;&#24190;&#20046;&#30906;&#23450;&#26159;&#36111;&#24456;&#23569;&#30340;&#37666;&#65307;&#21478;&#19968;&#20491;&#26159;&#24456;&#23567;&#30340;&#27231;&#26371;&#21435;&#36111;&#24456;&#22823;&#30340;&#37666;&#65292;&#32780;&#19988;&#26377;&#24456;&#39640;&#30340;&#27231;&#29575;&#36664;&#12290;&#23433;&#20840;&#24863;&#24456;&#21560;&#24341;&#20154;&#65292;&#25152;&#20197;&#22823;&#37096;&#20998;&#20154;&#36984;&#25799;B&#12290;</P>
<P data-cfi="/4/24">&#29694;&#22312;&#35531;&#25226;&#27599;&#19968;&#20491;&#36077;&#27880;&#20998;&#38283;&#20358;&#30475;&#65306;&#20551;&#22914;&#20320;&#25793;&#26377;&#37027;&#20491;&#36077;&#27880;&#65292;&#20320;&#39000;&#24847;&#25226;&#23427;&#36067;&#32102;&#21029;&#20154;&#30340;&#26368;&#20302;&#20729;&#26159;&#22810;&#23569;&#65311;&#35531;&#35352;&#24471;&#20320;&#19981;&#26159;&#22312;&#36319;&#21029;&#20154;&#35342;&#20729;&#36996;&#20729;&#65292;&#20320;&#30340;&#20316;&#26989;&#21482;&#26159;&#27770;&#23450;&#26368;&#20302;&#22810;&#23569;&#37666;&#65292;&#20320;&#23601;&#39000;&#24847;&#25918;&#26820;&#36889;&#20491;&#36077;&#27880;&#12290;&#35430;&#35430;&#30475;&#65292;&#20320;&#21487;&#33021;&#26371;&#30332;&#29694;&#65292;&#21487;&#20197;&#36111;&#21040;&#30340;&#37666;&#22312;&#36889;&#20491;&#20316;&#26989;&#20013;&#24456;&#31361;&#20986;&#65292;&#20320;&#35413;&#20272;&#36889;&#20491;&#36077;&#27880;&#20540;&#22810;&#23569;&#37666;&#26159;&#23450;&#37672;&#22312;&#36889;&#20491;&#20729;&#20540;&#19978;&#12290;&#36889;&#32080;&#26524;&#25903;&#25345;&#20102;&#25105;&#20497;&#30340;&#29468;&#28204;&#65306;&#20320;&#39000;&#24847;&#36067;A&#30340;&#20729;&#26684;&#26159;&#39640;&#26044;&#36067;B&#30340;&#12290;&#36889;&#23601;&#26159;&#20559;&#22909;&#30340;&#36870;&#36681;&#65306;&#20154;&#20497;&#22312;&#36984;&#25799;&#36077;&#27880;&#26178;&#26371;&#36984;B&#32780;&#19981;&#36984;A&#65292;&#20294;&#26159;&#20551;&#22914;&#20182;&#20497;&#24819;&#20687;&#33258;&#24049;&#25793;&#26377;A&#25110;B&#65288;&#20854;&#19968;&#65289;&#65292;&#20182;&#20497;&#25226;A&#30340;&#20729;&#26684;&#35373;&#23450;&#24471;&#27604;B&#39640;&#12290;&#23601;&#20687;&#22312;&#21069;&#38754;&#25552;&#21040;&#34987;&#27085;&#20663;&#30340;&#24773;&#22659;&#20013;&#19968;&#27171;&#65292;&#30332;&#29983;&#20102;&#20559;&#22909;&#30340;&#36870;&#36681;&#65292;&#22240;&#28858;&#32879;&#21512;&#36215;&#20358;&#35413;&#20272;&#23559;&#27880;&#24847;&#21147;&#32858;&#28966;&#22312;&#24773;&#22659;&#30340;&#19968;&#20491;&#23652;&#38754;&#9472;&#9472;&#20107;&#23526;&#19978;&#65292;A&#36077;&#23616;&#27794;&#26377;B&#36077;&#23616;&#23433;&#20840;&#65292;&#32780;&#36889;&#40670;&#22312;&#21934;&#29544;&#35413;&#20272;&#26178;&#65292;&#27604;&#36611;&#19981;&#31361;&#20986;&#12290;&#37027;&#20491;&#22312;&#21934;&#29544;&#35413;&#20272;&#26178;&#24341;&#30332;&#19981;&#21516;&#21028;&#26039;&#30340;&#29305;&#36074;&#65288;&#20363;&#22914;&#21463;&#23475;&#32773;&#21435;&#21040;&#20102;&#19981;&#35442;&#21435;&#30340;&#24215;&#65292;&#24460;&#20358;&#34987;&#27085;&#25802;&#20013;&#65289;&#65292;&#22312;&#32879;&#21512;&#36215;&#20358;&#19968;&#36215;&#35413;&#20272;&#26178;&#65292;&#34987;&#22739;&#19979;&#20102;&#25110;&#35258;&#24471;&#26159;&#19981;&#30456;&#24178;&#30340;&#12290;&#31995;&#32113;&#19968;&#30340;&#24773;&#32210;&#21453;&#25033;&#22312;&#21934;&#29544;&#35413;&#20272;&#26178;&#65292;&#24456;&#21487;&#33021;&#26159;&#27770;&#23450;&#30340;&#22240;&#32032;&#65292;&#20294;&#26159;&#22312;&#20841;&#20491;&#19968;&#36215;&#20849;&#21516;&#35413;&#20272;&#26178;&#65292;&#27604;&#36611;&#20841;&#20491;&#24773;&#22659;&#30340;&#19981;&#21516;&#23601;&#24341;&#30332;&#20102;&#31995;&#32113;&#20108;&#30340;&#21443;&#33287;&#65292;&#22240;&#28858;&#31995;&#32113;&#20108;&#26159;&#38656;&#35201;&#27604;&#36611;&#23567;&#24515;&#12289;&#27604;&#36611;&#36027;&#21147;&#30340;&#35413;&#37969;&#65292;&#25928;&#26524;&#23601;&#19981;&#21516;&#20102;&#12290;</P>
<P data-cfi="/4/26">&#20559;&#22909;&#30340;&#36870;&#36681;&#22312;&#21463;&#35430;&#32773;&#32068;&#20839;&#35373;&#35336;&#30340;&#23526;&#39511;&#20013;&#20063;&#34987;&#30906;&#23450;&#12290;&#22312;&#36889;&#20491;&#23526;&#39511;&#20013;&#65292;&#21463;&#35430;&#32773;&#23565;&#24456;&#22810;&#21830;&#21697;&#20570;&#20986;&#20841;&#22871;&#23450;&#20729;&#20006;&#24478;&#20013;&#20570;&#20986;&#36984;&#25799;&#12290;&#21463;&#35430;&#32773;&#20006;&#27794;&#26377;&#24847;&#35672;&#21040;&#33258;&#24049;&#36984;&#25799;&#26178;&#30340;&#19981;&#19968;&#33268;&#24615;&#65292;&#20182;&#20497;&#22312;&#34987;&#25351;&#20986;&#36889;&#31278;&#19981;&#19968;&#33268;&#24615;&#26178;&#65292;&#21453;&#25033;&#26159;&#24456;&#26377;&#36259;&#30340;&#12290;&#21015;&#25903;&#26031;&#22374;&#22312;1968&#24180;&#35370;&#21839;&#19968;&#20491;&#21463;&#35430;&#32773;&#30340;&#32000;&#37636;&#65292;&#29694;&#22312;&#24050;&#32147;&#35722;&#25104;&#32147;&#20856;&#20102;&#12290;&#23526;&#39511;&#32773;&#33457;&#20102;&#24456;&#22810;&#26178;&#38291;&#36319;&#36889;&#20491;&#24456;&#22256;&#24785;&#30340;&#21463;&#35430;&#32773;&#35527;&#35441;&#65292;&#36889;&#20491;&#21463;&#35430;&#32773;&#36984;&#20102;&#26576;&#20491;&#36077;&#27880;&#65292;&#19981;&#35201;&#21478;&#19968;&#20491;&#36077;&#27880;&#65292;&#20294;&#26159;&#21448;&#39000;&#24847;&#20184;&#37666;&#21435;&#25226;&#20182;&#21083;&#21083;&#36984;&#30340;&#25563;&#25104;&#20182;&#21083;&#21083;&#25298;&#32085;&#30340;&#65292;&#37325;&#35079;&#30340;&#20559;&#22909;&#36870;&#36681;&#19968;&#30452;&#36889;&#27171;&#24490;&#29872;&#33879;&#12290;</P>
<P data-cfi="/4/28">&#29702;&#24615;&#30340;&#32147;&#28639;&#20154;&#32085;&#23565;&#19981;&#26371;&#26377;&#36889;&#27171;&#30340;&#36870;&#36681;&#20559;&#22909;&#65292;&#22240;&#27492;&#36889;&#20491;&#29694;&#35937;&#35722;&#25104;&#23565;&#29702;&#24615;&#20195;&#29702;&#20154;&#27169;&#24335;&#30340;&#25361;&#25136;&#65292;&#20063;&#23565;&#24314;&#27083;&#36889;&#20491;&#27169;&#24335;&#30340;&#32147;&#28639;&#23416;&#29702;&#35542;&#26159;&#20491;&#25361;&#25136;&#12290;&#36889;&#20491;&#25361;&#25136;&#20854;&#23526;&#21487;&#20197;&#34987;&#24573;&#30053;&#30340;&#65292;&#20294;&#26159;&#27794;&#26377;&#12290;&#22312;&#20559;&#22909;&#30340;&#36870;&#36681;&#36889;&#31687;&#35542;&#25991;&#21002;&#20986;&#24460;&#27794;&#26377;&#24190;&#24180;&#65292;&#20841;&#20491;&#24456;&#21463;&#23562;&#25964;&#30340;&#32147;&#28639;&#23416;&#23478;&#33883;&#38647;&#29791; (<I>David Grether</I>) &#21644;&#30382;&#21214;&#29305; (<I>Charles Plott</I>) &#22312;&#24456;&#26377;&#27402;&#23041;&#30340;&#12298;&#32654;&#22283;&#32147;&#28639;&#23416;&#35413;&#35542;&#12299;&#19978;&#30332;&#34920;&#20102;&#19968;&#31687;&#35542;&#25991;&#65292;&#22577;&#21578;&#20102;&#20182;&#20497;&#33258;&#24049;&#23565;&#21015;&#25903;&#26031;&#22374;&#21644;&#21490;&#27931;&#32173;&#20811;&#25152;&#25551;&#36848;&#29694;&#35937;&#30340;&#30740;&#31350;&#12290;&#36889;&#21487;&#33021;&#26159;&#31532;&#19968;&#27425;&#23526;&#39511;&#24515;&#29702;&#23416;&#23478;&#30340;&#30740;&#31350;&#21560;&#24341;&#20102;&#32147;&#28639;&#23416;&#23478;&#30340;&#27880;&#24847;&#12290;&#33883;&#38647;&#29791;&#21644;&#30382;&#21214;&#29305;&#36889;&#31687;&#25991;&#31456;&#30340;&#21069;&#35328;&#23601;&#23416;&#34899;&#35542;&#25991;&#20358;&#35498;&#65292;&#38750;&#24120;&#30340;&#25138;&#21127;&#21270;&#65292;&#20294;&#26159;&#20182;&#20497;&#30340;&#24847;&#22294;&#26159;&#24456;&#28165;&#26970;&#30340;&#65306;&#12300;&#19968;&#20123;&#25976;&#25818;&#21644;&#29702;&#35542;&#22312;&#24515;&#29702;&#23416;&#20013;&#30332;&#23637;&#20986;&#20358;&#20102;&#65292;&#32147;&#28639;&#23416;&#23478;&#25033;&#35442;&#26371;&#24863;&#33288;&#36259;&#12290;&#36889;&#20123;&#25976;&#25818;&#34920;&#38754;&#19978;&#30475;&#20358;&#36319;&#20559;&#22909;&#29702;&#35542;&#19981;&#19968;&#33268;&#65292;&#32780;&#19988;&#26371;&#23565;&#32147;&#28639;&#23416;&#30740;&#31350;&#30340;&#20778;&#20808;&#38918;&#24207;&#38291;&#25509;&#29986;&#29983;&#24433;&#38911;&#8230;&#8230;&#36889;&#31687;&#35542;&#25991;&#20013;&#30340;&#19968;&#31995;&#21015;&#23526;&#39511;&#32080;&#26524;&#35430;&#22294;&#35657;&#26126;&#24515;&#29702;&#23416;&#30740;&#31350;&#19981;&#36969;&#29992;&#26044;&#32147;&#28639;&#23416;&#12290;&#12301;</P>
<P data-cfi="/4/30">&#33883;&#38647;&#29791;&#21644;&#30382;&#21214;&#29305;&#21015;&#20986;&#21313;&#19977;&#20491;&#21487;&#20197;&#35299;&#37323;&#21407;&#22987;&#30332;&#29694;&#30340;&#29702;&#35542;&#65292;&#24456;&#23567;&#24515;&#22320;&#35373;&#35336;&#23526;&#39511;&#20358;&#39511;&#35657;&#36889;&#20123;&#29702;&#35542;&#12290;&#20854;&#20013;&#26377;&#19968;&#20491;&#20551;&#35373;&#9472;&#9472;&#19981;&#29992;&#35498;&#65292;&#24515;&#29702;&#23416;&#23478;&#35258;&#24471;&#24456;&#27054;&#24184;&#9472;&#9472;&#32080;&#26524;&#26371;&#36889;&#27171;&#26159;&#22240;&#28858;&#36889;&#23526;&#39511;&#26159;&#24515;&#29702;&#23416;&#23478;&#20570;&#30340;&#65281;&#26368;&#24460;&#25104;&#31435;&#30340;&#20551;&#35373;&#21482;&#26377;&#19968;&#20491;&#65292;&#27794;&#26377;&#34987;&#25802;&#30772;&#65306;&#24515;&#29702;&#23416;&#23478;&#26159;&#23565;&#30340;&#12290;&#33883;&#38647;&#29791;&#21644;&#30382;&#21214;&#29305;&#25215;&#35469;&#65292;&#36889;&#20491;&#20551;&#35373;&#26368;&#19981;&#31526;&#21512;&#27161;&#28310;&#20559;&#22909;&#29702;&#35542;&#65292;&#22240;&#28858;&#12300;&#23427;&#20351;&#20491;&#20154;&#30340;&#36984;&#25799;&#21462;&#27770;&#26044;&#25225;&#25799;&#30070;&#19979;&#30340;&#24773;&#22659;&#12301;&#9472;&#9472;&#26126;&#39023;&#36949;&#21453;&#20102;&#19968;&#33268;&#24615;&#30340;&#25945;&#26781;&#12290;</P>
<P data-cfi="/4/32">&#20320;&#21487;&#33021;&#26371;&#24819;&#65292;&#36889;&#20491;&#20196;&#20154;&#39514;&#30064;&#30340;&#32080;&#26524;&#26371;&#24341;&#36215;&#24456;&#22810;&#32147;&#28639;&#23416;&#23478;&#33510;&#24817;&#22320;&#25628;&#32034;&#33879;&#20182;&#20497;&#30340;&#38728;&#39746;&#65292;&#22240;&#28858;&#32147;&#28639;&#23416;&#29702;&#35542;&#30340;&#22522;&#26412;&#20551;&#35373;&#34987;&#25104;&#21151;&#22320;&#25361;&#25136;&#20102;&#12290;&#20294;&#26159;&#31038;&#26371;&#31185;&#23416;&#19981;&#26159;&#36889;&#27171;&#36939;&#20316;&#30340;&#65292;&#21253;&#25324;&#24515;&#29702;&#23416;&#21644;&#32147;&#28639;&#23416;&#37117;&#26159;&#22914;&#27492;&#12290;&#29702;&#35542;&#30340;&#20449;&#24565;&#26159;&#24456;&#24375;&#22767;&#30340;&#65292;&#38656;&#35201;&#24456;&#22810;&#20196;&#20154;&#30332;&#31384;&#30340;&#30332;&#29694;&#65292;&#25165;&#33021;&#20351;&#19968;&#20491;&#24050;&#32147;&#34987;&#24314;&#31435;&#36215;&#20358;&#30340;&#29702;&#35542;&#34987;&#36074;&#30097;&#12290;&#20107;&#23526;&#19978;&#65292;&#33883;&#38647;&#29791;&#21644;&#30382;&#21214;&#29305;&#36889;&#40636;&#36763;&#33510;&#30740;&#31350;&#20986;&#20358;&#30340;&#22577;&#21578;&#65292;&#22312;&#32147;&#28639;&#23416;&#23478;&#20043;&#38291;&#20006;&#27794;&#26377;&#24341;&#36215;&#20160;&#40636;&#30452;&#25509;&#30340;&#25928;&#25033;&#65292;&#19981;&#36942;&#23427;&#20351;&#32147;&#28639;&#23416;&#23478;&#39000;&#24847;&#22196;&#32901;&#21435;&#30475;&#24453;&#24515;&#29702;&#23416;&#30340;&#30740;&#31350;&#65292;&#36889;&#20063;&#20351;&#20841;&#20491;&#38936;&#22495;&#30340;&#20154;&#36328;&#30028;&#20132;&#35527;&#21069;&#36914;&#20102;&#24456;&#22810;&#12290;</P>
<H3>&#39006;&#21029;</H3>
<P data-cfi="/4/36">&#32004;&#32752;&#26377;&#22810;&#39640;&#65311;&#20551;&#22914;&#32004;&#32752;&#26159;5&#21582;&#39640;&#65292;&#36889;&#26178;&#20320;&#30340;&#22238;&#31572;&#23601;&#35201;&#30475;&#20182;&#30340;&#24180;&#40801;&#65306;&#20551;&#22914;&#20182;&#26159;&#20845;&#27506;&#30340;&#23401;&#23376;&#65292;&#37027;&#40636;&#20182;&#31639;&#24456;&#39640;&#65292;&#20551;&#22914;&#20182;&#21313;&#20845;&#27506;&#65292;&#37027;&#40636;&#20182;&#31639;&#24456;&#30702;&#12290;&#20320;&#30340;&#31995;&#32113;&#19968;&#33258;&#21205;&#25552;&#21462;&#30456;&#38364;&#30340;&#24120;&#27169;&#65292;&#32780;&#36523;&#39640;&#37327;&#34920;&#30340;&#24847;&#32681;&#20063;&#33258;&#21205;&#36319;&#33879;&#35519;&#25972;&#20102;&#12290;&#20320;&#20063;&#21487;&#20197;&#25226;&#19981;&#21516;&#30340;&#39006;&#21029;&#37197;&#23565;&#20358;&#22238;&#31572;&#36889;&#20491;&#21839;&#38988;&#65292;&#12300;&#39184;&#24307;&#35041;&#19968;&#38931;&#39151;&#30340;&#20729;&#37666;&#22810;&#39640;&#65292;&#25165;&#31639;&#31526;&#21512;&#32004;&#32752;&#30340;&#36523;&#39640;&#65311;&#12301;&#20320;&#30340;&#31572;&#26696;&#20063;&#26159;&#35201;&#30475;&#32004;&#32752;&#30340;&#24180;&#32000;&#32780;&#23450;&#65292;&#20551;&#22914;&#32004;&#32752;&#24050;&#32147;&#21313;&#20845;&#27506;&#65292;&#37027;&#36889;&#38931;&#39151;&#23601;&#27604;&#20182;&#25165;&#20845;&#27506;&#20358;&#24471;&#21010;&#31639;&#12290;&#29694;&#22312;&#35531;&#30475;&#19979;&#38754;&#65306;</P>
<P data-cfi="/4/38/2">&#32004;&#32752;&#20845;&#27506;&#65292;&#20182;&#26159;&#20116;&#21582;&#39640;&#12290;</P>
<P data-cfi="/4/38/4">&#21513;&#22982;&#21313;&#20845;&#27506;&#65292;&#20182;&#26159;&#20116;&#21582;&#19968;&#21515;&#39640;&#12290;</P>
<P data-cfi="/4/40">&#22312;&#21934;&#29544;&#35413;&#20272;&#26178;&#65292;&#27599;&#19968;&#20491;&#20154;&#37117;&#26371;&#21516;&#24847;&#32004;&#32752;&#26159;&#38750;&#24120;&#39640;&#65292;&#21513;&#22982;&#19981;&#26159;&#65292;&#22240;&#28858;&#20182;&#20497;&#26159;&#36319;&#19981;&#21516;&#30340;&#24120;&#27169;&#20358;&#27604;&#36611;&#12290;&#20551;&#22914;&#20320;&#34987;&#21839;&#21040;&#30340;&#26159;&#19968;&#20491;&#30452;&#25509;&#27604;&#36611;&#30340;&#21839;&#38988;&#65292;&#12300;&#32004;&#32752;&#26159;&#19981;&#26159;&#21644;&#21513;&#22982;&#19968;&#27171;&#39640;&#65311;&#12301;&#20320;&#26371;&#22238;&#31572;&#19981;&#26159;&#65292;&#36889;&#35041;&#27794;&#26377;&#39514;&#35357;&#65292;&#20063;&#27794;&#26377;&#27169;&#31260;&#20841;&#21487;&#20043;&#34389;&#12290;&#28982;&#32780;&#65292;&#22312;&#20854;&#20182;&#24773;&#22659;&#19979;&#65292;&#29289;&#39636;&#21644;&#20107;&#20214;&#22312;&#23427;&#20497;&#33258;&#24049;&#30340;&#24773;&#22659;&#20013;&#27604;&#36611;&#26178;&#65292;&#26371;&#23566;&#33268;&#23565;&#37325;&#35201;&#20107;&#24773;&#30340;&#19981;&#19968;&#33268;&#36984;&#25799;&#12290;</P>
<P data-cfi="/4/42">&#20320;&#19981;&#35201;&#20197;&#28858;&#21934;&#29544;&#35413;&#20272;&#21644;&#32879;&#21512;&#35413;&#20272;&#23601;&#19968;&#23450;&#26159;&#19981;&#19968;&#33268;&#30340;&#65292;&#25110;&#21028;&#26039;&#23601;&#19968;&#23450;&#26159;&#23436;&#20840;&#28151;&#20098;&#30340;&#12290;&#25105;&#20497;&#30340;&#19990;&#30028;&#21312;&#20998;&#20986;&#35377;&#22810;&#39006;&#21029;&#65292;&#27599;&#20491;&#39006;&#21029;&#37117;&#26377;&#24120;&#27169;&#65292;&#20363;&#22914;&#20845;&#27506;&#30340;&#30007;&#23401;&#25110;&#26700;&#23376;&#12290;&#22312;&#21516;&#39006;&#21029;&#20013;&#65292;&#21028;&#26039;&#21644;&#20559;&#22909;&#26159;&#21512;&#29702;&#30340;&#12289;&#19968;&#33268;&#24615;&#30340;&#65292;&#20294;&#26159;&#30070;&#29289;&#39636;&#36319;&#21029;&#30340;&#39006;&#21029;&#30456;&#27604;&#26178;&#65292;&#24120;&#26371;&#26377;&#19981;&#19968;&#33268;&#30340;&#24773;&#24418;&#12290;</P>
<P data-cfi="/4/44/2">&#20320;&#27604;&#36611;&#21916;&#27489;&#21738;&#19968;&#20491;&#65311;&#34315;&#26524;&#36996;&#26159;&#26691;&#23376;&#65311;</P>
<P data-cfi="/4/44/4">&#20320;&#27604;&#36611;&#21916;&#27489;&#21738;&#19968;&#20491;&#65311;&#29275;&#25490;&#36996;&#26159;&#29129;&#29275;&#32905;&#65311;</P>
<P data-cfi="/4/44/6">&#20320;&#27604;&#36611;&#21916;&#27489;&#21738;&#19968;&#20491;&#65311;&#34315;&#26524;&#36996;&#26159;&#29275;&#25490;&#65311;</P>
<P data-cfi="/4/46">&#31532;&#19968;&#20491;&#21644;&#31532;&#20108;&#20491;&#21839;&#38988;&#35041;&#30340;&#26481;&#35199;&#37117;&#26159;&#23660;&#26044;&#21516;&#19968;&#20491;&#39006;&#21029;&#12290;&#20320;&#31435;&#21051;&#30693;&#36947;&#20320;&#21916;&#27489;&#21738;&#19968;&#20491;&#12290;&#27492;&#22806;&#65292;&#20320;&#21487;&#20197;&#24478;&#21934;&#29544;&#35413;&#20272;&#20013;&#30693;&#36947;&#25490;&#24207;&#9472;&#9472;&#12300;&#20320;&#26377;&#22810;&#21916;&#27489;&#34315;&#26524;&#12301;&#21644;&#12300;&#20320;&#26377;&#22810;&#21916;&#27489;&#26691;&#23376;&#12301;&#65292;&#22240;&#28858;&#34315;&#26524;&#21644;&#26691;&#23376;&#37117;&#23660;&#26044;&#27700;&#26524;&#12290;&#22240;&#28858;&#19981;&#21516;&#30340;&#27700;&#26524;&#26159;&#36319;&#21516;&#19968;&#20491;&#24120;&#27169;&#22312;&#35413;&#27604;&#65292;&#22312;&#21934;&#29544;&#35413;&#20272;&#21644;&#32879;&#21512;&#35413;&#20272;&#20013;&#65292;&#27599;&#31278;&#27700;&#26524;&#37117;&#21487;&#20197;&#30452;&#25509;&#35413;&#27604;&#65292;&#22240;&#27492;&#27794;&#26377;&#20559;&#22909;&#36870;&#36681;&#12290;&#39006;&#21029;&#19981;&#30456;&#21516;&#30340;&#34315;&#26524;&#21644;&#29275;&#25490;&#30456;&#27604;&#26178;&#65292;&#27794;&#26377;&#22266;&#23450;&#30340;&#31572;&#26696;&#12290;&#19981;&#20687;&#34315;&#26524;&#21644;&#26691;&#23376;&#65292;&#34315;&#26524;&#21644;&#29275;&#25490;&#19981;&#26159;&#30456;&#20114;&#21487;&#20197;&#26367;&#20195;&#30340;&#65292;&#23427;&#20497;&#20006;&#19981;&#33021;&#28415;&#36275;&#30456;&#21516;&#30340;&#38656;&#27714;&#12290;&#20320;&#26377;&#30340;&#26178;&#20505;&#24819;&#35201;&#29275;&#25490;&#65292;&#20320;&#26377;&#30340;&#26178;&#20505;&#24819;&#35201;&#34315;&#26524;&#65292;&#20294;&#26159;&#20320;&#24456;&#23569;&#35498;&#36889;&#20841;&#31278;&#39135;&#29289;&#21487;&#20197;&#20114;&#30456;&#26367;&#20195;&#12290;</P>
<P data-cfi="/4/48">&#24819;&#20687;&#20320;&#24478;&#19968;&#20491;&#20320;&#24179;&#24120;&#24456;&#20449;&#20219;&#30340;&#19968;&#20491;&#32068;&#32340;&#25910;&#21040;&#19968;&#23553;&#38651;&#23376;&#37109;&#20214;&#65292;&#21483;&#20320;&#25424;&#37666;&#65306;</P>
<P data-cfi="/4/50/2">&#24456;&#22810;&#32321;&#27542;&#28023;&#35930;&#30340;&#22580;&#25152;&#29694;&#22312;&#37117;&#21463;&#21040;&#27745;&#26579;&#30340;&#23041;&#33029;&#65292;&#28023;&#35930;&#30340;&#25976;&#37327;&#38928;&#26399;&#26371;&#22240;&#27492;&#32780;&#28187;&#23569;&#12290;&#26377;&#19968;&#31558;&#31169;&#20154;&#30340;&#25424;&#27454;&#24050;&#32147;&#35373;&#31435;&#20102;&#19968;&#20491;&#29305;&#23450;&#30340;&#22522;&#37329;&#65292;&#23560;&#38272;&#29992;&#20358;&#25552;&#20379;&#27794;&#26377;&#27745;&#26579;&#30340;&#28023;&#35930;&#32321;&#27542;&#21312;&#22495;&#12290;</P>
<P data-cfi="/4/52">&#36889;&#20491;&#21839;&#38988;&#26371;&#24341;&#30332;&#20160;&#40636;&#27171;&#30340;&#32879;&#32080;&#65311;&#19981;&#35542;&#20320;&#26159;&#21542;&#35258;&#35672;&#65292;&#30456;&#38364;&#30340;&#24565;&#38957;&#21644;&#24433;&#20687;&#37117;&#20358;&#21040;&#20320;&#30340;&#24515;&#20013;&#65292;&#37027;&#20123;&#35201;&#21435;&#20445;&#35703;&#28693;&#33256;&#32085;&#31278;&#21205;&#29289;&#30340;&#23560;&#26696;&#26371;&#29305;&#21029;&#34987;&#22238;&#25014;&#36215;&#20358;&#12290;&#35413;&#20272;&#12300;&#22909;&#65293;&#22750;&#12301;&#30340;&#21521;&#24230;&#26159;&#31995;&#32113;&#19968;&#30340;&#33258;&#21205;&#21270;&#25805;&#20316;&#12290;&#20320;&#23565;&#28023;&#35930;&#22312;&#36914;&#21040;&#20320;&#24515;&#20013;&#30340;&#21205;&#29289;&#25490;&#24207;&#19978;&#26159;&#22914;&#20309;&#65292;&#26377;&#20491;&#21021;&#27493;&#30340;&#21360;&#35937;&#12290;&#20363;&#22914;&#65292;&#28023;&#35930;&#27604;&#38634;&#35970;&#12289;&#34680;&#29275;&#25110;&#39881;&#39770;&#21487;&#24859;&#22810;&#20102;&#9472;&#9472;&#29280;&#22312;&#35377;&#22810;&#20154;&#24515;&#30446;&#20013;&#25490;&#21517;&#26159;&#24456;&#39640;&#30340;&#12290;</P>
<P data-cfi="/4/54">&#29694;&#22312;&#20320;&#35201;&#22238;&#31572;&#30340;&#21839;&#38988;&#19981;&#26159;&#20320;&#26159;&#21542;&#27604;&#36611;&#21916;&#27489;&#28023;&#35930;&#65292;&#27604;&#36611;&#19981;&#21916;&#27489;&#39881;&#39770;&#65292;&#20320;&#29694;&#22312;&#24517;&#38920;&#24471;&#20986;&#37329;&#37666;&#30340;&#20729;&#20540;&#12290;&#30070;&#28982;&#20320;&#21487;&#33021;&#24478;&#20043;&#21069;&#21521;&#20320;&#21215;&#27454;&#30340;&#32147;&#39511;&#20013;&#30693;&#36947;&#65292;&#20320;&#24478;&#20358;&#19981;&#29702;&#26371;&#36889;&#31278;&#21240;&#21215;&#26041;&#24335;&#12290;&#35531;&#29992;&#24190;&#20998;&#37912;&#24819;&#20687;&#20320;&#33258;&#24049;&#26159;&#26371;&#22240;&#36889;&#31278;&#26041;&#24335;&#32780;&#25424;&#37666;&#30340;&#20154;&#12290;</P>
<P data-cfi="/4/56">&#20687;&#24456;&#22810;&#20854;&#20182;&#22256;&#38627;&#30340;&#21839;&#38988;&#19968;&#27171;&#65292;&#35201;&#35413;&#20272;&#37329;&#37666;&#20729;&#20540;&#21839;&#38988;&#21487;&#29992;&#26367;&#20195;&#21644;&#24375;&#24230;&#37197;&#23565;&#30340;&#26041;&#24335;&#20358;&#35299;&#27770;&#12290;&#37329;&#37666;&#21839;&#38988;&#26159;&#22256;&#38627;&#30340;&#65292;&#20294;&#26159;&#25163;&#37002;&#23601;&#26377;&#19968;&#20491;&#23481;&#26131;&#30340;&#21839;&#38988;&#65292;&#22240;&#28858;&#20320;&#21916;&#27489;&#28023;&#35930;&#65292;&#20320;&#21487;&#33021;&#35258;&#24471;&#25327;&#25937;&#29280;&#20497;&#26159;&#19968;&#20491;&#20540;&#24471;&#25237;&#20837;&#30340;&#20027;&#24847;&#12290;&#19979;&#19968;&#27493;&#20173;&#28982;&#26159;&#33258;&#21205;&#21270;&#30340;&#65292;&#20320;&#26371;&#25226;&#20320;&#23565;&#28023;&#35930;&#30340;&#21916;&#24859;&#36681;&#25563;&#25104;&#19968;&#20491;&#25424;&#27454;&#30340;&#37327;&#34920;&#12290;&#20320;&#36996;&#35352;&#24471;&#20320;&#19978;&#19968;&#27425;&#25424;&#27454;&#32102;&#20445;&#35703;&#29872;&#22659;&#22522;&#37329;&#26371;&#30340;&#37327;&#34920;&#65292;&#36889;&#36319;&#20320;&#25919;&#27835;&#25424;&#29563;&#65292;&#25110;&#25424;&#32102;&#20320;&#27597;&#26657;&#36275;&#29699;&#38538;&#30340;&#37327;&#34920;&#19981;&#21516;&#12290;&#20320;&#30693;&#36947;&#22810;&#23569;&#37329;&#38989;&#30340;&#25424;&#27454;&#23565;&#20320;&#20358;&#35498;&#26159;&#24456;&#22823;&#65292;&#20160;&#40636;&#37329;&#38989;&#31639;&#26159;&#22823;&#12289;&#20013;&#65292;&#25110;&#23567;&#12290;&#20320;&#23565;&#36889;&#20123;&#21205;&#29289;&#30340;&#24907;&#24230;&#20063;&#26377;&#20491;&#37327;&#34920;&#65292;&#24478;&#12300;&#24456;&#21916;&#27489;&#12301;&#21040;&#12300;&#19968;&#40670;&#37117;&#19981;&#21916;&#27489;&#12301;&#12290;&#25152;&#20197;&#20320;&#21487;&#20197;&#25226;&#20320;&#30340;&#24907;&#24230;&#36681;&#25563;&#25104;&#37329;&#37666;&#30340;&#37327;&#34920;&#65292;&#24456;&#33258;&#21205;&#22320;&#24478;&#12300;&#24456;&#21916;&#27489;&#12301;&#36681;&#25563;&#21040;&#12300;&#30456;&#30070;&#22823;&#30340;&#25424;&#27454;&#12301;&#65292;&#24471;&#20986;&#25424;&#27454;&#30340;&#37396;&#31080;&#24373;&#25976;&#12290;</P>
<P data-cfi="/4/58">&#22312;&#21478;&#19968;&#20491;&#24773;&#22659;&#26159;&#65306;</P>
<P data-cfi="/4/60/2">&#27599;&#22825;&#22312;&#22826;&#38525;&#24213;&#19979;&#26348;&#22909;&#24190;&#20491;&#23567;&#26178;&#30340;&#36786;&#22580;&#24037;&#20154;&#65292;&#27604;&#19968;&#33324;&#20154;&#32633;&#24739;&#30382;&#33178;&#30284;&#30340;&#27604;&#20363;&#39640;&#12290;&#32147;&#24120;&#24615;&#30340;&#27298;&#26597;&#21487;&#20197;&#28187;&#23569;&#30382;&#33178;&#30284;&#30340;&#39080;&#38570;&#65292;&#25105;&#20497;&#26371;&#35373;&#31435;&#19968;&#20491;&#22522;&#37329;&#20358;&#25903;&#25345;&#36889;&#20123;&#36786;&#22580;&#24037;&#20154;&#30340;&#36523;&#39636;&#27298;&#26597;&#12290;</P>
<P data-cfi="/4/62">&#36889;&#26159;&#19968;&#20491;&#32202;&#24613;&#30340;&#21839;&#38988;&#21966;&#65311;&#30070;&#20320;&#35413;&#20272;&#23427;&#26159;&#21542;&#26377;&#32202;&#24613;&#24615;&#26178;&#65292;&#26371;&#24341;&#30332;&#21738;&#19968;&#20491;&#39006;&#21029;&#30340;&#24120;&#27169;&#65311;&#20551;&#22914;&#20320;&#33258;&#21205;&#25226;&#23427;&#27512;&#21040;&#20844;&#20849;&#34907;&#29983;&#36889;&#20491;&#39006;&#21029;&#65292;&#20320;&#21487;&#33021;&#26371;&#30332;&#29694;&#30382;&#33178;&#30284;&#30340;&#23041;&#33029;&#24615;&#22312;&#36786;&#22580;&#24037;&#20154;&#20013;&#20006;&#19981;&#26159;&#25490;&#24207;&#24456;&#39640;&#30340;&#19968;&#20491;&#30142;&#30149;&#9472;&#9472;&#24190;&#20046;&#27604;&#28023;&#35930;&#22312;&#28693;&#33256;&#32085;&#31278;&#30340;&#21205;&#29289;&#20013;&#30340;&#25490;&#24207;&#36996;&#20302;&#12290;&#30070;&#20320;&#25226;&#36319;&#30382;&#33178;&#30284;&#30456;&#38364;&#30340;&#35338;&#24687;&#36681;&#25563;&#21040;&#37329;&#37666;&#37327;&#34920;&#19978;&#26178;&#65292;&#20320;&#21487;&#33021;&#25424;&#30340;&#37666;&#27604;&#20320;&#25424;&#32102;&#20445;&#35703;&#21205;&#29289;&#30340;&#36996;&#23569;&#12290;&#22312;&#23526;&#39511;&#35041;&#65292;&#28023;&#35930;&#21560;&#24341;&#21040;&#30456;&#30070;&#22810;&#30340;&#25424;&#27454;&#65292;&#27604;&#36786;&#22580;&#24037;&#20154;&#36996;&#22810;&#12290;</P>
<P data-cfi="/4/64">&#19979;&#38754;&#35531;&#32771;&#24942;&#22312;&#32879;&#21512;&#35413;&#20272;&#20013;&#30340;&#20841;&#20491;&#22240;&#32032;&#12290;&#28023;&#35930;&#21644;&#36786;&#22580;&#24037;&#20154;&#21738;&#19968;&#20491;&#25033;&#35442;&#24471;&#21040;&#27604;&#36611;&#22810;&#30340;&#25424;&#27454;&#65311;&#32879;&#21512;&#35413;&#20272;&#26178;&#65292;&#35731;&#21934;&#29544;&#35413;&#20272;&#20013;&#27794;&#26377;&#34987;&#27880;&#24847;&#21040;&#30340;&#29305;&#36074;&#20984;&#39023;&#20986;&#20358;&#20102;&#12290;&#29694;&#22312;&#36889;&#20491;&#29305;&#36074;&#26377;&#27770;&#23450;&#24615;&#30340;&#21147;&#37327;&#65306;&#36786;&#22827;&#26159;&#20154;&#65292;&#28023;&#35930;&#19981;&#26159;&#12290;&#20320;&#30070;&#28982;&#30693;&#36947;&#12290;&#20294;&#26159;&#36889;&#22312;&#21934;&#29544;&#35413;&#20272;&#26178;&#65292;&#23427;&#19981;&#26371;&#36319;&#20320;&#30340;&#21028;&#26039;&#26377;&#38364;&#12290;&#28023;&#35930;&#19981;&#26159;&#20154;&#30340;&#36889;&#20491;&#20107;&#23526;&#65292;&#22312;&#20320;&#33126;&#28023;&#20013;&#20006;&#27794;&#26377;&#20986;&#29694;&#65292;&#22240;&#28858;&#22312;&#20320;&#35352;&#25014;&#20013;&#27963;&#21270;&#30340;&#27599;&#19968;&#20491;&#35696;&#38988;&#37117;&#20855;&#20633;&#36889;&#20491;&#29305;&#36074;&#12290;&#36786;&#22827;&#26159;&#20154;&#30340;&#36889;&#20491;&#20107;&#23526;&#65292;&#20063;&#27794;&#26377;&#36914;&#20837;&#20320;&#30340;&#24515;&#20013;&#65292;&#22240;&#28858;&#25152;&#26377;&#20844;&#20849;&#34907;&#29983;&#30456;&#38364;&#30340;&#35696;&#38988;&#37117;&#29309;&#28041;&#21040;&#20154;&#12290;&#21934;&#29544;&#35413;&#20272;&#30340;&#31364;&#26694;&#20351;&#24471;&#28023;&#35930;&#26377;&#27604;&#36611;&#39640;&#30340;&#24375;&#24230;&#20998;&#25976;&#65292;&#36914;&#32780;&#22312;&#24375;&#24230;&#37197;&#23565;&#19978;&#65292;&#24471;&#21040;&#27604;&#36611;&#39640;&#30340;&#25424;&#27454;&#12290;&#32879;&#21512;&#35413;&#20272;&#25913;&#35722;&#20102;&#35696;&#38988;&#30340;&#34920;&#24501;&#65306;&#30070;&#12300;&#20154;&#39006;vs.&#21205;&#29289;&#12301;&#20841;&#20491;&#25918;&#22312;&#19968;&#36215;&#30475;&#26178;&#65292;&#36889;&#29305;&#36074;&#35722;&#24471;&#39854;&#26126;&#31361;&#20986;&#12290;&#22312;&#32879;&#21512;&#35413;&#20272;&#20013;&#65292;&#20154;&#20497;&#23565;&#36786;&#22827;&#39023;&#29694;&#24375;&#28872;&#30340;&#20559;&#22909;&#65292;&#39000;&#24847;&#25424;&#27604;&#20445;&#35703;&#28023;&#35930;&#31561;&#38750;&#20154;&#39006;&#29289;&#31278;&#22810;&#24456;&#22810;&#20493;&#30340;&#37666;&#20358;&#25552;&#20379;&#20182;&#20497;&#31119;&#21033;&#12290;&#25105;&#20497;&#20877;&#19968;&#27425;&#30475;&#21040;&#65292;&#22312;&#21934;&#29544;&#35413;&#20272;&#21644;&#22312;&#32879;&#21512;&#35413;&#20272;&#26178;&#65292;&#25152;&#20570;&#30340;&#21028;&#26039;&#26159;&#19981;&#19968;&#33268;&#30340;&#65292;&#36889;&#36319;&#36077;&#27880;&#21644;&#25654;&#21163;&#26696;&#30340;&#24773;&#24418;&#19968;&#27171;&#12290;</P>
<P data-cfi="/4/66">&#33437;&#21152;&#21733;&#22823;&#23416;&#30340;&#22874;&#24887;&#20803;&#25945;&#25480;&#65292;&#21109;&#36896;&#20102;&#19979;&#38754;&#36889;&#20491;&#20559;&#22909;&#36870;&#36681;&#30340;&#20363;&#23376;&#12290;&#36889;&#35041;&#35201;&#35413;&#20272;&#30340;&#23565;&#35937;&#26159;&#20108;&#25163;&#38899;&#27138;&#23383;&#20856;&#12290;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p465.jpg"> 
<P data-cfi="/4/70">&#30070;&#21934;&#29544;&#35413;&#20272;&#26178;&#65292;&#23383;&#20856;A&#30340;&#20729;&#26684;&#27604;&#36611;&#39640;&#65292;&#20294;&#26159;&#30070;&#28982;&#65292;&#30070;&#20841;&#20491;&#25918;&#22312;&#19968;&#36215;&#27604;&#26178;&#65292;&#20559;&#22909;&#23601;&#25913;&#35722;&#20102;&#12290;&#36889;&#20491;&#32080;&#26524;&#35498;&#26126;&#20102;&#22874;&#24887;&#20803;&#30340;&#35413;&#20272;&#33021;&#21147;&#20551;&#35373; (<I>evaluability hypothesis</I>)&#65306;&#22312;&#21934;&#29544;&#35413;&#20272;&#26178;&#65292;&#23383;&#20856;&#35041;&#38754;&#26377;&#22810;&#23569;&#26781;&#30446;&#26159;&#19981;&#37325;&#35201;&#30340;&#65292;&#22240;&#28858;&#25976;&#37327;&#26412;&#36523;&#26159;&#19981;&#33021;&#21934;&#29544;&#35413;&#27604;&#30340;&#12290;&#22312;&#32879;&#21512;&#35413;&#20272;&#26178;&#65292;&#20320;&#39340;&#19978;&#30475;&#21040;&#65292;&#23383;&#20856;B&#27604;&#23383;&#20856;A&#24375;&#65292;&#22240;&#28858;&#23427;&#30340;&#20839;&#23481;&#22810;&#65292;&#32780;&#19988;&#36889;&#26178;&#20841;&#20491;&#23383;&#20856;&#30340;&#26781;&#30446;&#25976;&#37327;&#21487;&#20197;&#20114;&#30456;&#27604;&#36611;&#65292;&#32780;&#23383;&#20856;&#25910;&#34255;&#23383;&#30340;&#25976;&#37327;&#30070;&#28982;&#26159;&#27604;&#23383;&#20856;&#22806;&#34920;&#30340;&#24773;&#27841;&#37325;&#35201;&#24471;&#22810;&#12290;</P>
<H3>&#19981;&#20844;&#24179;&#30340;&#36870;&#36681;</H3>
<P data-cfi="/4/74">&#25105;&#20497;&#26377;&#24456;&#22909;&#30340;&#29702;&#30001;&#30456;&#20449;&#27861;&#38498;&#20013;&#26377;&#22909;&#24190;&#20491;&#38936;&#22495;&#26377;&#21463;&#21040;&#21487;&#38928;&#26399;&#30340;&#19981;&#36899;&#36011;&#24615;&#30340;&#24433;&#38911;&#12290;&#36889;&#35657;&#25818;&#20358;&#33258;&#23526;&#39511;&#65292;&#21253;&#25324;&#20551;&#38506;&#23529;&#21729;&#30340;&#30740;&#31350; (<I>mock juries</I>)&#65292;&#26377;&#19968;&#37096;&#20998;&#20358;&#33258;&#31435;&#27861;&#12289;&#35215;&#31456;&#21644;&#35380;&#35359;&#26696;&#30340;&#35264;&#23519;&#12290;</P>
<P data-cfi="/4/76">&#22312;&#19968;&#20491;&#23526;&#39511;&#20013;&#65292;&#20551;&#38506;&#23529;&#21729;&#34987;&#35201;&#27714;&#21435;&#35413;&#20272;&#27665;&#20107;&#35380;&#35359;&#26696;&#20013;&#25074;&#32624;&#24615;&#25613;&#23475;&#30340;&#37329;&#38989;&#65292;&#36889;&#20123;&#38506;&#23529;&#21729;&#26159;&#24478;&#24503;&#24030;&#38506;&#23529;&#21729;&#21517;&#21934;&#20013;&#25361;&#20986;&#20358;&#30340;<A id=f4-9-1 class=footnote href="about:blank#fn4-9-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;&#36889;&#20123;&#26696;&#23376;&#37117;&#26159;&#20841;&#20491;&#20841;&#20491;&#19968;&#36215;&#36914;&#20358;&#65292;&#27599;&#19968;&#23565;&#20013;&#37117;&#26377;&#19968;&#20491;&#26159;&#36523;&#39636;&#21463;&#20663;&#65292;&#19968;&#20491;&#26159;&#36001;&#21209;&#25613;&#22833;&#12290;&#20551;&#38506;&#23529;&#21729;&#20808;&#35413;&#20272;&#19968;&#20491;&#26696;&#23376;&#30340;&#36064;&#20767;&#37329;&#65292;&#28982;&#24460;&#20877;&#32102;&#20182;&#20497;&#30475;&#21516;&#32068;&#20013;&#21478;&#19968;&#20491;&#26696;&#23376;&#65292;&#35531;&#20182;&#20497;&#21435;&#27604;&#36611;&#36889;&#20841;&#20491;&#26696;&#23376;&#65292;&#19979;&#38754;&#26159;&#26576;&#19968;&#23565;&#26696;&#23376;&#30340;&#25688;&#35201;&#12290;</P>
<P data-cfi="/4/78/2">&#26696;&#23376;&#19968;&#65306;&#19968;&#20491;&#23567;&#30007;&#23401;&#22312;&#29609;&#28779;&#26612;&#26178;&#65292;&#30561;&#34915;&#33879;&#28779;&#20102;&#65292;&#23401;&#23376;&#34987;&#29138;&#20663;&#20102;&#65292;&#35069;&#36896;&#30561;&#34915;&#30340;&#20844;&#21496;&#27794;&#26377;&#29992;&#21512;&#36969;&#30340;&#38450;&#28779;&#24067;&#20358;&#20570;&#30561;&#34915;&#12290;</P>
<P data-cfi="/4/78/4">&#26696;&#23376;&#20108;&#65306;&#26576;&#37504;&#34892;&#22312;&#20132;&#26131;&#26178;&#19981;&#24910;&#20351;&#21478;&#19968;&#37504;&#34892;&#25613;&#22833;&#20102;1&#21315;&#33836;&#20803;&#12290;</P>
<P data-cfi="/4/80">&#19968;&#21322;&#30340;&#21463;&#35430;&#32773;&#20808;&#30475;&#31532;&#19968;&#26696;&#65288;&#21934;&#29544;&#35413;&#20272;&#65289;&#65292;&#28982;&#24460;&#20877;&#20841;&#26696;&#19968;&#36215;&#27604;&#36611;&#12290;&#21478;&#19968;&#21322;&#30340;&#21463;&#35430;&#32773;&#21063;&#20808;&#30475;&#31532;&#20108;&#26696;&#65292;&#28982;&#24460;&#20877;&#20841;&#26696;&#19968;&#36215;&#27604;&#36611;&#12290;&#22312;&#21934;&#29544;&#35413;&#20272;&#26178;&#65292;&#38506;&#23529;&#21729;&#32102;&#21463;&#23475;&#37504;&#34892;&#36611;&#39640;&#30340;&#25074;&#32624;&#24615;&#36064;&#20767;&#65292;&#37329;&#38989;&#27604;&#32102;&#21463;&#20663;&#30340;&#23401;&#23376;&#39640;&#12290;&#36889;&#21487;&#33021;&#26159;&#22240;&#28858;&#37504;&#34892;&#36001;&#21209;&#25613;&#22833;&#30340;&#37329;&#38989;&#27604;&#36611;&#39640;&#65292;&#22240;&#32780;&#25552;&#20379;&#20102;&#36611;&#39640;&#30340;&#37672;&#40670;&#12290;</P>
<P data-cfi="/4/82">&#30070;&#20841;&#20491;&#26696;&#23376;&#19968;&#36215;&#27604;&#36611;&#26178;&#65292;&#23565;&#23401;&#23376;&#30340;&#21516;&#24773;&#24515;&#23601;&#21213;&#36942;&#37672;&#40670;&#25928;&#25033;&#65292;&#38506;&#23529;&#21729;&#22686;&#21152;&#20102;&#32102;&#23401;&#23376;&#30340;&#36064;&#20767;&#37329;&#20351;&#23427;&#36229;&#36942;&#32102;&#37504;&#34892;&#30340;&#37666;&#12290;&#25226;&#36889;&#20123;&#26696;&#23376;&#24179;&#22343;&#20358;&#30475;&#65292;&#23565;&#20663;&#23475;&#36064;&#20767;&#30340;&#32879;&#21512;&#35413;&#20272;&#65292;&#37117;&#27604;&#21934;&#29544;&#35413;&#20272;&#26178;&#65292;&#39640;&#20102;&#19968;&#20493;&#12290;&#30475;&#21040;&#29138;&#20663;&#26696;&#23376;&#30340;&#38506;&#23529;&#21729;&#22312;&#21934;&#29544;&#30475;&#21040;&#36889;&#20491;&#26696;&#23376;&#26178;&#65292;&#32102;&#20102;&#36319;&#20182;&#20497;&#24863;&#35258;&#24375;&#24230;&#19968;&#27171;&#24375;&#30340;&#36064;&#20767;&#37329;&#38989;&#12290;&#20182;&#20497;&#28961;&#27861;&#38928;&#26399;&#65292;&#22312;&#36319;&#37504;&#34892;&#30340;&#36064;&#20767;&#19968;&#27604;&#20043;&#19979;&#65292;&#32102;&#23401;&#23376;&#30340;&#36064;&#20767;&#39023;&#24471;&#22914;&#27492;&#19981;&#24688;&#30070;&#12290;&#22312;&#32879;&#21512;&#35413;&#20272;&#26178;&#65292;&#23565;&#37504;&#34892;&#30340;&#25074;&#32624;&#24615;&#36064;&#20767;&#20173;&#28982;&#32173;&#25345;&#22312;&#23427;&#25613;&#22833;&#30340;&#37672;&#40670;&#65292;&#20294;&#26159;&#23565;&#21463;&#20663;&#23401;&#23376;&#30340;&#36064;&#20767;&#25289;&#39640;&#20102;&#65292;&#21453;&#26144;&#20986;&#23565;&#24341;&#36215;&#23401;&#23376;&#21463;&#20663;&#30340;&#30095;&#24573;&#30340;&#24375;&#28872;&#24996;&#24936;&#12290;</P>
<P data-cfi="/4/84">&#22914;&#25105;&#20497;&#25152;&#30475;&#21040;&#30340;&#65292;&#29702;&#24615;&#36890;&#24120;&#37117;&#26371;&#21463;&#21040;&#27604;&#36611;&#24291;&#12289;&#27604;&#36611;&#23436;&#25972;&#30340;&#26694;&#26550;&#30340;&#24433;&#38911;&#65292;&#32780;&#32879;&#21512;&#35413;&#20272;&#27604;&#21934;&#29544;&#35413;&#20272;&#30340;&#26694;&#26550;&#26356;&#24291;&#12290;&#30070;&#28982;&#65292;&#20551;&#22914;&#37027;&#20123;&#33021;&#25511;&#21046;&#20320;&#26371;&#30475;&#21040;&#20160;&#40636;&#30340;&#20154;&#65292;&#23565;&#20320;&#30340;&#36984;&#25799;&#26377;&#33879;&#19981;&#30070;&#21033;&#30410;&#30340;&#35441;&#65292;&#20320;&#35201;&#29305;&#21029;&#23567;&#24515;&#36889;&#31278;&#32080;&#21512;&#35413;&#20272;&#12290;&#37559;&#21806;&#21729;&#24456;&#24555;&#23601;&#23416;&#26371;&#22914;&#20309;&#25805;&#24324;&#24773;&#22659;&#65292;&#20351;&#39015;&#23458;&#21435;&#36023;&#20182;&#20497;&#24076;&#26395;&#39015;&#23458;&#36023;&#30340;&#26481;&#35199;&#12290;&#38500;&#20102;&#36889;&#31278;&#29305;&#24847;&#25805;&#24324;&#30340;&#20363;&#23376;&#65292;&#27604;&#36611;&#30340;&#21028;&#26039;&#22240;&#28858;&#24517;&#38920;&#21205;&#29992;&#21040;&#31995;&#32113;&#20108;&#65292;&#25152;&#20197;&#23427;&#27604;&#21934;&#29544;&#35413;&#20272;&#26356;&#31337;&#23450;&#65292;&#36889;&#20491;&#29694;&#35937;&#21453;&#26144;&#22312;&#31995;&#32113;&#19968;&#30340;&#24773;&#32210;&#21453;&#25033;&#24375;&#24230;&#19978;&#12290;&#25105;&#20497;&#21487;&#20197;&#38928;&#26399;&#19968;&#20491;&#27231;&#27083;&#65288;&#25110;&#20844;&#21496;&#65289;&#22914;&#26524;&#24076;&#26395;&#24341;&#30332;&#28145;&#24605;&#30340;&#21028;&#26039;&#65292;&#26371;&#35373;&#27861;&#25552;&#20379;&#27861;&#23448;&#26356;&#24291;&#27867;&#30340;&#32972;&#26223;&#20351;&#20182;&#22312;&#35413;&#37327;&#20491;&#21029;&#26696;&#23376;&#26178;&#65292;&#23565;&#36889;&#20491;&#27231;&#27083;&#26377;&#21033;&#12290;&#25105;&#24478;&#23403;&#26031;&#22374;&#37027;&#35041;&#24456;&#39514;&#35357;&#22320;&#24471;&#30693;&#65292;&#38506;&#23529;&#21729;&#22312;&#32771;&#24942;&#25074;&#32624;&#24615;&#30340;&#36064;&#20767;&#26178;&#65292;&#31455;&#28982;&#26159;&#24456;&#26126;&#30906;&#22320;&#31105;&#27490;&#20182;&#20497;&#21435;&#32771;&#24942;&#21029;&#30340;&#26696;&#23376;&#12290;&#27861;&#24459;&#31995;&#32113;&#65292;&#36319;&#24515;&#29702;&#23416;&#30340;&#26222;&#36890;&#24120;&#35672;&#27491;&#22909;&#30456;&#21453;&#65292;&#20182;&#20497;&#26159;&#21916;&#27489;&#21934;&#29544;&#35413;&#20272;&#30340;&#12290;</P>
<P data-cfi="/4/86">&#22312;&#21478;&#19968;&#20491;&#30740;&#31350;&#27861;&#24459;&#31995;&#32113;&#19981;&#19968;&#33268;&#24615;&#30340;&#23560;&#26696;&#20013;&#65292;&#23403;&#26031;&#22374;&#27604;&#36611;&#20102;&#32654;&#22283;&#25919;&#24220;&#19981;&#21516;&#37096;&#38272;&#65292;&#21253;&#25324;&#32887;&#26989;&#23433;&#20840;&#21450;&#20581;&#24247;&#32626; (<I>Occupational Safety and Health Administration</I>) &#21644;&#29872;&#22659;&#20445;&#35703;&#32626; (<I>Environmental Protection Agency</I>, EPA) &#25152;&#33021;&#32102;&#30340;&#34892;&#25919;&#25074;&#32624;&#27402;&#24460;&#65292;&#19979;&#32080;&#35542;&#35498;&#65292;&#12300;&#22312;&#21516;&#39006;&#21029;&#20013;&#65292;&#21009;&#32624;&#20284;&#20046;&#38750;&#24120;&#21512;&#29702;&#65292;&#33267;&#23569;&#27604;&#36611;&#22196;&#37325;&#30340;&#20663;&#23475;&#25074;&#32624;&#24471;&#27604;&#36611;&#37325;&#12290;&#23565;&#36949;&#21453;&#32887;&#26989;&#23433;&#20840;&#21644;&#20581;&#24247;&#30340;&#34892;&#28858;&#65292;&#26368;&#22823;&#30340;&#25074;&#32624;&#26159;&#37325;&#35079;&#36949;&#21453;&#21578;&#35489;&#19981;&#32893;&#65292;&#31532;&#20108;&#22823;&#30340;&#26159;&#25925;&#24847;&#36949;&#21453;&#21450;&#24773;&#31680;&#37325;&#22823;&#65292;&#26368;&#36629;&#30340;&#26159;&#27794;&#26377;&#20445;&#25345;&#33391;&#22909;&#32000;&#37636;&#30340;&#34892;&#28858;&#12301;&#12290;&#36889;&#20491;&#32080;&#35542;&#19981;&#25033;&#35442;&#20351;&#20320;&#39514;&#35357;&#65292;&#28982;&#32780;&#25074;&#32624;&#30340;&#36629;&#37325;&#22312;&#27599;&#20491;&#20844;&#37096;&#38272;&#20013;&#24046;&#30064;&#24615;&#24456;&#22823;&#65292;&#36889;&#21453;&#25033;&#20986;&#20854;&#29305;&#26377;&#30340;&#25919;&#27835;&#21644;&#27511;&#21490;&#22240;&#32032;&#65292;&#32780;&#27794;&#26377;&#32771;&#24942;&#21040;&#26222;&#36941;&#30340;&#20844;&#24179;&#24615;&#12290;&#22196;&#37325;&#36949;&#21453;&#24037;&#20154;&#23433;&#20840;&#26781;&#20363;&#26368;&#39640;&#21487;&#32624;&#21040;7,000&#32654;&#20803;&#65292;&#20294;&#26159;&#36949;&#21453;&#37326;&#40165;&#20445;&#32946;&#26781;&#20363;&#21487;&#32624;&#21040;25,000&#32654;&#20803;&#12290;&#36889;&#20491;&#32624;&#37329;&#22312;&#27599;&#19968;&#20491;&#20844;&#23478;&#27231;&#38364;&#33258;&#24049;&#20839;&#37096;&#27604;&#36611;&#26178;&#26159;&#21512;&#29702;&#30340;&#65292;&#20294;&#26159;&#36328;&#37096;&#26371;&#20358;&#27604;&#36611;&#26178;&#65292;&#20154;&#19981;&#22914;&#40165;&#12290;&#23601;&#22914;&#22312;&#26412;&#31456;&#20013;&#21478;&#19968;&#20491;&#20363;&#23376;&#25152;&#31034;&#65292;&#21482;&#26377;&#22312;&#20841;&#20491;&#26696;&#23376;&#25918;&#22312;&#19968;&#36215;&#29992;&#24291;&#26694;&#21435;&#27604;&#36611;&#26178;&#65292;&#25165;&#26371;&#30475;&#21040;&#19981;&#20844;&#24179;&#25110;&#19981;&#21512;&#29702;&#30340;&#22320;&#26041;&#12290;&#34892;&#25919;&#25074;&#32624;&#31995;&#32113;&#22312;&#35442;&#27231;&#38364;&#20839;&#21512;&#29702;&#65292;&#33287;&#21029;&#30340;&#27231;&#38364;&#25972;&#39636;&#20358;&#30475;&#26178;&#21371;&#19981;&#21512;&#29702;&#12290;</P>
<H3>&#35498;&#21040;&#36870;&#36681;</H3>
<P data-cfi="/4/90/2">&#12300;&#36889;&#20491;&#33521;&#21046;&#29105;&#21934;&#20301; (BTU) &#23565;&#25105;&#19968;&#40670;&#24847;&#32681;&#20063;&#27794;&#26377;&#65292;&#30452;&#21040;&#25105;&#30475;&#21040;&#20919;&#27683;&#27231;&#30340;&#24615;&#33021;&#35215;&#26684;&#26377;&#36889;&#40636;&#22810;&#31278;&#19981;&#19968;&#27171;&#30340;&#21934;&#20301;&#12290;&#32879;&#21512;&#35413;&#20272;&#26159;&#23565;&#30340;&#12290;&#12301;</P>
<P data-cfi="/4/90/4">&#12300;&#20320;&#35498;&#36889;&#26159;&#19968;&#22580;&#38750;&#24120;&#22909;&#30340;&#28436;&#35611;&#65292;&#22240;&#28858;&#20320;&#25226;&#22905;&#36889;&#27425;&#28436;&#35611;&#21644;&#20854;&#20182;&#28436;&#35611;&#25918;&#22312;&#19968;&#36215;&#27604;&#36611;&#65292;&#20294;&#26159;&#22914;&#26524;&#25226;&#22905;&#21644;&#21029;&#20154;&#19968;&#36215;&#27604;&#26178;&#65292;&#22905;&#36996;&#26159;&#27604;&#36611;&#24046;&#12290;&#12301;</P>
<P data-cfi="/4/90/6">&#12300;&#30070;&#20320;&#25918;&#22823;&#26694;&#26550;&#26178;&#65292;&#20320;&#26371;&#20570;&#20986;&#27604;&#36611;&#22810;&#30340;&#29702;&#24615;&#27770;&#31574;&#12290;&#12301;</P>
<P data-cfi="/4/90/8">&#12300;&#30070;&#20320;&#20491;&#21029;&#30475;&#26696;&#23376;&#26178;&#65292;&#24456;&#23481;&#26131;&#21463;&#21040;&#31995;&#32113;&#19968;&#24773;&#32210;&#21453;&#25033;&#30340;&#24433;&#38911;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#20320;&#21482;&#35201;&#25104;&#24180;&#65292;&#26159;&#30070;&#22320;&#30340;&#23621;&#27665;&#65292;&#23601;&#26377;&#27231;&#26371;&#34987;&#38651;&#33126;&#36984;&#20013;&#21435;&#30070;&#38506;&#23529;&#21729;&#65292;&#36889;&#26159;&#20844;&#27665;&#30340;&#32681;&#21209;&#65292;&#38500;&#38750;&#26377;&#27491;&#24120;&#29702;&#30001;&#65292;&#19981;&#28982;&#19981;&#24471;&#19981;&#20570;&#12290;<A href="about:blank#f4-9-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>