<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H1>&#31532;&#20116;&#37096;&#12288;&#20841;&#20491;&#33258;&#25105;</H1>
<H2>35 &#20841;&#20491;&#33258;&#25105;</H2>
<P data-cfi="/4/6">&#12300;&#25928;&#29992;&#12301;(<I>utility</I>) &#36889;&#20491;&#21517;&#35422;&#22312;&#23427;&#38263;&#20037;&#30340;&#27511;&#21490;&#20013;&#65292;&#26377;&#20841;&#20491;&#19981;&#21516;&#30340;&#24847;&#32681;&#65292;&#28304;&#33258;&#23427;&#38263;&#20037;&#30340;&#27511;&#21490;&#12290;&#37002;&#27777; (<I>Jeremy Bentham</I>) &#22312;&#20182;&#30340;&#12298;&#36947;&#24503;&#21644;&#31435;&#27861;&#21407;&#21063;&#27010;&#35542;&#12299;(<I>Introduction to the Principles of Morals and Legislation</I>) &#19968;&#26360;&#20013;&#38283;&#23447;&#26126;&#32681;&#30340;&#19968;&#21477;&#21517;&#35328;&#23601;&#26159;&#12300;&#22823;&#33258;&#28982;&#25226;&#20154;&#39006;&#25918;&#22312;&#20841;&#20491;&#32113;&#31142;&#20182;&#30340;&#20027;&#20154;&#19979;&#38754;&#65292;&#30171;&#33510;&#21644;&#27489;&#27138;&#12290;&#23427;&#20497;&#25351;&#20986;&#25105;&#20497;&#25033;&#35442;&#24590;&#40636;&#20570;&#65292;&#20197;&#21450;&#27770;&#23450;&#25105;&#20497;&#23559;&#24590;&#40636;&#20570;&#12290;&#12301;&#22312;&#35442;&#26360;&#27880;&#33139;&#20013;&#65292;&#37002;&#27777;&#28858;&#20182;&#29992;&#12300;&#25928;&#29992;&#12301;&#36889;&#20491;&#23383;&#20358;&#34920;&#36948;&#36889;&#20123;&#32147;&#39511;&#32780;&#36947;&#27465;&#65292;&#20182;&#35498;&#20182;&#25214;&#19981;&#21040;&#26356;&#22909;&#30340;&#23383;&#20358;&#26367;&#20195;&#23427;&#12290;&#28858;&#20102;&#35201;&#21312;&#20998;&#37002;&#27777;&#23565;&#36889;&#20491;&#21517;&#35422;&#30340;&#35299;&#37323;&#65292;&#25105;&#29992;&#12300;&#32147;&#39511;&#25928;&#29992;&#12301;(<I>experienced utility</I>) &#20358;&#31281;&#21628;&#23427;&#12290;</P>
<P data-cfi="/4/8">&#22312;&#36942;&#21435;&#30340;&#19968;&#30334;&#24180;&#35041;&#65292;&#32147;&#28639;&#23416;&#23478;&#29992;&#36889;&#20491;&#23383;&#20358;&#20195;&#34920;&#21029;&#30340;&#26481;&#35199;&#65292;&#30070;&#32147;&#28639;&#23416;&#23478;&#21644;&#27770;&#31574;&#29702;&#35542;&#23478;&#22312;&#29992;&#36889;&#20491;&#21517;&#35422;&#26178;&#65292;&#23427;&#26159;&#12300;&#24819;&#35201;&#33021;&#21147;&#12301;(<I>wantability</I>) &#30340;&#24847;&#24605;&#65292;&#25105;&#25226;&#23427;&#21483;&#20570;&#12300;&#27770;&#31574;&#25928;&#29992;&#12301;(<I>decision utility</I>)&#12290;&#20363;&#22914;&#65292;&#38928;&#26399;&#25928;&#29992;&#29702;&#35542;&#23601;&#26159;&#20840;&#37096;&#22312;&#35611;&#25033;&#35442;&#29992;&#22312;&#27770;&#31574;&#25928;&#29992;&#19978;&#30340;&#29702;&#24615;&#35215;&#21063;&#65307;&#23427;&#33287;&#24555;&#27138;&#30340;&#32147;&#39511;&#27627;&#28961;&#38364;&#20418;&#12290;&#30070;&#28982;&#65292;&#36889;&#20841;&#20491;&#25928;&#29992;&#30340;&#24847;&#32681;&#20063;&#26377;&#19968;&#33268;&#30340;&#26178;&#20505;&#65292;&#20551;&#22914;&#20154;&#20497;&#24819;&#35201;&#20182;&#20497;&#26371;&#21916;&#24859;&#30340;&#26481;&#35199;&#65292;&#20197;&#21450;&#21916;&#24859;&#20182;&#20497;&#28858;&#33258;&#24049;&#36984;&#25799;&#30340;&#26481;&#35199;&#9472;&#9472;&#32780;&#36889;&#20491;&#19968;&#33268;&#30340;&#20551;&#35373;&#26159;&#20839;&#38577;&#22312;&#19968;&#33324;&#20154;&#35469;&#28858;&#32147;&#28639;&#20195;&#29702;&#20154;&#26159;&#29702;&#24615;&#30340;&#27010;&#24565;&#20013;&#12290;&#29702;&#24615;&#30340;&#20195;&#29702;&#20154;&#34987;&#38928;&#26399;&#30693;&#36947;&#20182;&#20497;&#29694;&#22312;&#21644;&#26410;&#20358;&#30340;&#20559;&#22909;&#65292;&#20006;&#34987;&#20551;&#35373;&#33021;&#20570;&#20986;&#36948;&#21040;&#33258;&#24049;&#26368;&#22823;&#21033;&#30410;&#30340;&#27770;&#31574;&#12290;</P>
<H3>&#32147;&#39511;&#25928;&#29992;</H3>
<P data-cfi="/4/12">&#25105;&#23565;&#32147;&#39511;&#25928;&#29992;&#21644;&#27770;&#31574;&#25928;&#29992;&#20841;&#32773;&#24046;&#30064;&#30340;&#33288;&#36259;&#21487;&#20197;&#22238;&#28335;&#21040;&#24456;&#26089;&#20197;&#21069;&#65292;&#30070;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#36996;&#22312;&#30740;&#31350;&#23637;&#26395;&#29702;&#35542;&#26178;&#65292;&#25105;&#35373;&#35336;&#20102;&#19968;&#20491;&#38627;&#38988;&#65306;&#24819;&#20687;&#19968;&#20491;&#20154;&#27599;&#22825;&#37117;&#35201;&#25171;&#19968;&#37341;&#24456;&#30171;&#30340;&#37341;&#65292;&#30171;&#30340;&#31243;&#24230;&#27599;&#22825;&#37117;&#19968;&#27171;&#65292;&#20006;&#19981;&#26371;&#22240;&#28858;&#25171;&#20037;&#23601;&#32722;&#24931;&#20102;&#65292;&#27599;&#22825;&#36996;&#26159;&#19968;&#27171;&#30340;&#30171;&#12290;&#20320;&#35258;&#24471;&#20154;&#20497;&#26371;&#25226;&#21516;&#27171;&#30340;&#20729;&#20540;&#38468;&#22312;&#28187;&#23569;&#30340;&#37341;&#25976;&#19978;&#65292;&#24478;20&#37341;&#28187;&#23569;&#21040;18&#37341;&#26371;&#36319;&#24478;6&#37341;&#28187;&#23569;&#21040;4&#37341;&#30340;&#24863;&#35258;&#19968;&#27171;&#21966;&#65311;&#22914;&#26524;&#19981;&#19968;&#27171;&#65292;&#26377;&#21512;&#29702;&#30340;&#21407;&#22240;&#21966;&#65311;</P>
<P data-cfi="/4/14">&#25105;&#27794;&#26377;&#33936;&#38598;&#36039;&#26009;&#65292;&#22240;&#28858;&#36889;&#32080;&#26524;&#23601;&#26159;&#20491;&#35657;&#25818;&#12290;&#20320;&#21487;&#20197;&#33258;&#24049;&#20358;&#35430;&#35430;&#30475;&#65292;&#20320;&#39000;&#24847;&#20184;&#27604;&#36611;&#22810;&#30340;&#37666;&#20358;&#20351;&#27880;&#23556;&#25976;&#28187;&#23569;&#19977;&#20998;&#20043;&#19968;&#65288;&#24478;6&#21040;4&#65289;&#21966;&#65311;&#33267;&#23569;&#27604;&#35731;&#27880;&#23556;&#37341;&#25976;&#28187;&#23569;&#21313;&#20998;&#20043;&#19968;&#65288;&#24478;20&#21040;18&#65289;&#35201;&#20184;&#30340;&#37666;&#20358;&#24471;&#22810;&#12290;&#36889;&#20491;&#27770;&#31574;&#30340;&#25928;&#29992;&#22312;&#31532;&#19968;&#20491;&#24773;&#27841;&#65288;&#24478;6&#21040;4&#65289;&#27604;&#31532;&#20108;&#20491;&#24773;&#27841;&#65288;&#24478;20&#21040;18&#65289;&#39640;&#65292;&#27599;&#19968;&#20491;&#20154;&#22312;&#31532;&#19968;&#20491;&#24773;&#27841;&#37117;&#39000;&#24847;&#20184;&#27604;&#31532;&#20108;&#20491;&#24773;&#27841;&#26356;&#22810;&#30340;&#37666;&#12290;&#20294;&#26159;&#36889;&#20491;&#24046;&#30064;&#26159;&#27794;&#26377;&#36947;&#29702;&#30340;&#65292;&#20551;&#22914;&#30171;&#30340;&#31243;&#24230;&#27599;&#22825;&#37117;&#19968;&#27171;&#65292;&#37027;&#26377;&#20160;&#40636;&#29702;&#30001;&#35201;&#20184;&#22810;&#19968;&#40670;&#37666;&#24478;6&#37341;&#28187;&#25104;4&#37341;&#65292;&#23427;&#36319;&#24478;20&#37341;&#28187;&#25104;18&#37341;&#37117;&#26159;&#24046;2&#37341;&#65292;&#28858;&#20160;&#40636;&#36889;&#20841;&#31278;&#24773;&#27841;&#30340;&#25928;&#29992;&#26371;&#26377;&#24046;&#30064;&#65311;&#21482;&#26159;&#22240;&#28858;&#21407;&#26412;&#35201;&#25171;6&#37341;&#21644;&#21407;&#26412;&#35201;&#25171;20&#37341;&#26377;&#24046;&#30064;&#21966;&#65311;&#29992;&#25105;&#20497;&#20170;&#22825;&#30340;&#35441;&#20358;&#35498;&#65292;&#36889;&#23601;&#26159;&#32147;&#39511;&#25928;&#29992;&#65292;&#23427;&#21487;&#20197;&#29992;&#27880;&#23556;&#30340;&#25976;&#37327;&#20358;&#28204;&#37327;&#12290;&#33267;&#23569;&#22312;&#19968;&#20123;&#20363;&#23376;&#20013;&#65292;&#32147;&#39511;&#25928;&#29992;&#26159;&#19968;&#20491;&#21487;&#20197;&#29992;&#20358;&#35413;&#37327;&#27770;&#31574;&#30340;&#38272;&#27323;&#12290;&#19968;&#20491;&#27770;&#31574;&#30340;&#21046;&#23450;&#32773;&#20184;&#19981;&#21516;&#30340;&#20729;&#37666;&#21435;&#36948;&#21040;&#21516;&#27171;&#30340;&#32147;&#39511;&#25928;&#29992;&#65288;&#25110;&#26159;&#20813;&#38500;&#21516;&#27171;&#30340;&#25613;&#22833;&#65289;&#26159;&#29359;&#20102;&#20491;&#22823;&#37679;&#65292;&#20320;&#21487;&#33021;&#35258;&#24471;&#36889;&#20491;&#35264;&#23519;&#26159;&#24456;&#26126;&#39023;&#30340;&#65292;&#20294;&#26159;&#22312;&#27770;&#31574;&#29702;&#35542;&#20013;&#65292;&#21807;&#19968;&#21028;&#26039;&#36889;&#20491;&#27770;&#31574;&#26159;&#21542;&#37679;&#35492;&#26159;&#22312;&#23427;&#33287;&#20854;&#20182;&#20559;&#22909;&#30340;&#19981;&#19968;&#33268;&#19978;&#65292;&#29305;&#32173;&#26031;&#22522;&#36319;&#25105;&#35342;&#35542;&#36942;&#36889;&#20491;&#21839;&#38988;&#65292;&#20294;&#26159;&#25105;&#20497;&#27794;&#26377;&#28145;&#20837;&#21435;&#30740;&#31350;&#65292;&#35377;&#22810;&#24180;&#20197;&#24460;&#65292;&#25105;&#21448;&#22238;&#21040;&#36889;&#20491;&#21839;&#38988;&#19978;&#12290;</P>
<H3>&#32147;&#39511;&#21644;&#35352;&#25014;</H3>
<P data-cfi="/4/18">&#20320;&#24590;&#40636;&#21435;&#28204;&#37327;&#19968;&#20491;&#32147;&#39511;&#25928;&#29992;&#65311;&#25105;&#20497;&#24590;&#40636;&#21435;&#22238;&#31572;&#12300;&#28023;&#20523;&#22312;&#37291;&#30274;&#36942;&#31243;&#20013;&#21463;&#20102;&#22810;&#23569;&#33510;&#65311;&#12301;&#25110;&#26159;&#12300;&#22905;&#22312;&#27801;&#28760;&#19978;&#30340;20&#20998;&#37912;&#20139;&#21463;&#20102;&#22810;&#23569;&#30340;&#24555;&#27138;&#65311;&#12301;&#22312;19&#19990;&#32000;&#30340;&#26178;&#20505;&#65292;&#33521;&#22283;&#32147;&#28639;&#23416;&#23478;&#33406;&#21513;&#27779;&#26031; (<I>Francis Edgeworth</I>) &#26366;&#32147;&#24819;&#36942;&#36889;&#20491;&#21839;&#38988;&#65292;&#20006;&#25552;&#20986;&#12300;&#24555;&#27138;&#35336;&#12301;(<I>hedonimeter</I>)&#12290;&#36889;&#26159;&#19968;&#20491;&#24819;&#20687;&#30340;&#20736;&#22120;&#65292;&#36319;&#27683;&#35937;&#23616;&#29992;&#20358;&#28204;&#22825;&#27683;&#30340;&#24046;&#19981;&#22810;&#65292;&#21487;&#20197;&#29992;&#20358;&#28204;&#37327;&#19968;&#20491;&#20154;&#22312;&#26576;&#19968;&#26178;&#27573;&#25152;&#24863;&#21463;&#21040;&#30340;&#24555;&#27138;&#21644;&#30171;&#33510;&#12290;</P>
<P data-cfi="/4/20">&#32147;&#39511;&#25928;&#29992;&#23601;&#20687;&#27599;&#22825;&#30340;&#28331;&#24230;&#25110;&#27683;&#22739;&#35336;&#19968;&#27171;&#65292;&#26371;&#19981;&#21516;&#65292;&#20320;&#21487;&#20197;&#25226;&#23427;&#30059;&#25104;&#19968;&#20491;&#26178;&#38291;&#30340;&#20989;&#25976;&#26354;&#32218;&#22294;&#12290;&#28023;&#20523;&#22312;&#30475;&#30149;&#26178;&#65292;&#25110;&#24230;&#20551;&#26178;&#65292;&#25152;&#24863;&#21463;&#21040;&#30340;&#30171;&#33510;&#21644;&#24555;&#27138;&#21487;&#20197;&#29992;&#26354;&#32218;&#22294;&#30059;&#20986;&#20358;&#65292;&#26354;&#32218;&#19979;&#38754;&#30340;&#38754;&#31309;&#23601;&#26159;&#32147;&#39511;&#25928;&#29992;&#12290;&#26178;&#38291;&#22312;&#33406;&#21513;&#27779;&#26031;&#30340;&#27010;&#24565;&#19978;&#25198;&#28436;&#20102;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#20551;&#22914;&#28023;&#20523;&#22312;&#27801;&#28760;&#19978;&#20572;&#30041;&#20102;40&#20998;&#37912;&#65292;&#32780;&#19981;&#26159;20&#20998;&#37912;&#65292;&#22905;&#30340;&#24555;&#27138;&#31243;&#24230;&#19968;&#27171;&#30340;&#35441;&#65292;&#37027;&#40636;&#20840;&#37096;&#32147;&#39511;&#25928;&#29992;&#23601;&#22686;&#21152;&#20102;&#19968;&#20493;&#65292;&#23601;&#20687;&#22686;&#21152;&#27880;&#23556;&#37327;&#19968;&#20493;&#20351;&#27880;&#23556;&#30340;&#36942;&#31243;&#38617;&#20493;&#30171;&#65292;&#36889;&#26159;&#33406;&#21513;&#27779;&#26031;&#30340;&#29702;&#35542;&#65292;&#25105;&#20497;&#29694;&#22312;&#23436;&#20840;&#20102;&#35299;&#20182;&#29702;&#35542;&#32972;&#24460;&#30340;&#26781;&#20214;&#20102;&#12290;</P>
<P data-cfi="/4/22">&#22294;15&#26159;&#20841;&#20491;&#30149;&#20154;&#22312;&#20570;&#22823;&#33144;&#37857;&#26178;&#30340;&#30171;&#33510;&#32147;&#39511;&#65292;&#36039;&#26009;&#20358;&#33258;&#29790;&#24503;&#36993;&#29246; (<I>Don Redelmeier</I>) &#21644;&#25105;&#19968;&#36215;&#20570;&#30340;&#30740;&#31350;&#12290;&#29790;&#24503;&#36993;&#29246;&#26159;&#22810;&#20523;&#22810;&#22823;&#23416;&#30340;&#37291;&#29983;&#20063;&#26159;&#30740;&#31350;&#21729;&#65292;&#20182;&#26159;&#22312;1990&#24180;&#20195;&#21021;&#26399;&#20570;&#36889;&#20491;&#23526;&#39511;&#12290;&#29694;&#22312;&#37291;&#38498;&#22312;&#20570;&#22823;&#33144;&#37857;&#30340;&#26178;&#20505;&#65292;&#37117;&#26377;&#25171;&#40635;&#34277;&#21450;&#26381;&#29992;&#22833;&#25014;&#30340;&#34277;&#12290;&#19981;&#36942;&#22312;&#25105;&#20497;&#33936;&#38598;&#36889;&#20123;&#36039;&#26009;&#26178;&#65292;&#36889;&#20123;&#34277;&#29289;&#30340;&#20351;&#29992;&#36996;&#27794;&#26377;&#36889;&#40636;&#26222;&#36941;&#12290;&#25105;&#20497;&#27599;60&#31186;&#21839;&#30149;&#20154;&#19968;&#27425;&#65292;&#20182;&#29694;&#22312;&#30171;&#30340;&#31243;&#24230;&#26159;&#22914;&#20309;&#65292;&#36889;&#26354;&#32218;&#22294;&#30340;&#32305;&#36600;&#20013;&#65292;0&#26159;&#19981;&#30171;&#65292;10&#26159;&#19981;&#33021;&#24525;&#21463;&#30340;&#30171;&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#27599;&#19968;&#20491;&#20154;&#23565;&#30171;&#30340;&#32147;&#39511;&#24456;&#19981;&#21516;&#65292;&#23565;A&#30149;&#20154;&#26159;8&#20998;&#37912;&#65292;&#23565;B&#30149;&#20154;&#26159;24&#20998;&#37912;&#65288;&#30140;&#30171;&#31243;&#24230;&#26368;&#24460;&#22238;&#21040;0&#30340;&#20301;&#32622;&#65292;&#26159;&#22312;&#22823;&#33144;&#37857;&#30340;&#27298;&#26597;&#23436;&#25104;&#20102;&#20197;&#24460;&#65289;&#12290;&#25105;&#20497;&#19968;&#20849;&#33936;&#38598;&#20102;154&#21517;&#30149;&#20154;&#30340;&#36039;&#26009;&#65292;&#26368;&#30701;&#30340;&#26159;4&#20998;&#37912;&#65292;&#26368;&#38263;&#30340;&#26159;69&#20998;&#37912;&#12290;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p490.jpg">&#22294;15 
<P data-cfi="/4/26">&#19979;&#38754;&#65292;&#35531;&#30475;&#19968;&#20491;&#23481;&#26131;&#30340;&#21839;&#38988;&#65306;&#20551;&#35373;&#20841;&#20491;&#30149;&#20154;&#37117;&#29992;&#30456;&#20284;&#30340;&#30140;&#30171;&#37327;&#34920;&#65292;&#21738;&#19968;&#20491;&#30149;&#20154;&#21463;&#30340;&#33510;&#27604;&#36611;&#22810;&#65311;&#27794;&#26377;&#30064;&#35696;&#65292;&#22823;&#23478;&#37117;&#21516;&#24847;B&#30149;&#20154;&#21463;&#30340;&#33510;&#22810;&#65292;B&#30149;&#20154;&#21463;&#30340;&#33510;&#22312;&#20219;&#20309;&#19968;&#20491;&#30140;&#30171;&#31243;&#24230;&#19978;&#37117;&#27794;&#26377;&#27604;A&#30149;&#20154;&#23569;&#65292;&#20182;&#26354;&#32218;&#19979;&#30340;&#38754;&#31309;&#27604;A&#22823;&#20102;&#24456;&#22810;&#12290;&#30070;&#28982;&#65292;&#20027;&#35201;&#30340;&#22240;&#32032;&#26159;&#27298;&#26597;&#26178;&#38291;&#38263;&#20102;&#24456;&#22810;&#65292;&#25105;&#25226;&#27599;&#19968;&#30636;&#38291;&#30340;&#30140;&#30171;&#22577;&#21578;&#21483;&#20570;&#12300;&#24555;&#27138;&#35336;&#32317;&#21644;&#12301;(<I>hedonimeter totals</I>)&#12290;</P>
<P data-cfi="/4/28">&#30070;&#27298;&#26597;&#23436;&#20102;&#20197;&#24460;&#65292;&#25105;&#35531;&#30149;&#20154;&#35413;&#20272;&#12300;&#30171;&#30340;&#32317;&#21644;&#12301;&#9472;&#9472;&#20182;&#20497;&#22312;&#27298;&#26597;&#26178;&#25152;&#26377;&#32147;&#39511;&#30340;&#32317;&#21644;&#12290;&#25105;&#20497;&#21839;&#21839;&#38988;&#30340;&#26041;&#24335;&#26159;&#25925;&#24847;&#35201;&#20182;&#20497;&#21435;&#24819;&#20840;&#37096;&#30340;&#30171;&#65292;&#25226;&#20182;&#20497;&#22577;&#21578;&#30340;&#30171;&#32156;&#21512;&#36215;&#20358;&#12290;&#24456;&#22855;&#24618;&#30340;&#26159;&#65292;&#30149;&#20154;&#37117;&#27794;&#26377;&#36889;&#27171;&#20570;&#65292;&#32113;&#35336;&#30340;&#20998;&#26512;&#39023;&#31034;&#20841;&#20491;&#30332;&#29694;&#65292;&#27491;&#22909;&#35498;&#26126;&#20102;&#25105;&#20497;&#22312;&#20854;&#20182;&#23526;&#39511;&#19978;&#20063;&#26377;&#35264;&#23519;&#21040;&#30340;&#19968;&#20491;&#22411;&#24907;&#12290;</P>
<UL>
<LI>&#12300;&#38914;&#23792;&#65293;&#32080;&#23614;&#12301;&#35215;&#21063;&#65306;&#25972;&#39636;&#20839;&#30465;&#30340;&#35413;&#20998;&#25490;&#24207;&#21487;&#20197;&#24478;&#26368;&#30171;&#26178;&#27573;&#21644;&#32080;&#23614;&#26178;&#30340;&#24179;&#22343;&#25976;&#24471;&#20043;&#12290;</LI>
<LI>&#38263;&#24230;&#30340;&#24573;&#30053;&#65306;&#27298;&#26597;&#36942;&#31243;&#30340;&#38263;&#30701;&#23565;&#25972;&#20491;&#30171;&#30340;&#20998;&#25976;&#27794;&#26377;&#24433;&#38911;&#12290;</LI></UL>
<P data-cfi="/4/32">&#20320;&#29694;&#22312;&#21487;&#20197;&#25226;&#36889;&#20491;&#35215;&#21063;&#29992;&#21040;A&#30149;&#20154;&#21644;B&#30149;&#20154;&#36523;&#19978;&#12290;&#26368;&#30171;&#26159;10&#20998;&#37327;&#34920;&#20013;&#30340;8&#65292;&#23565;&#20841;&#20491;&#30149;&#20154;&#20358;&#35498;&#26159;&#19968;&#27171;&#30340;&#65292;&#20294;&#26159;&#22312;&#27298;&#26597;&#32080;&#26463;&#21069;&#26368;&#24460;&#30340;&#35413;&#20998;&#65292;A&#30149;&#20154;&#26159;7&#65292;B&#30149;&#20154;&#26159;1&#12290;A&#30149;&#20154;&#22312;&#12300;&#38914;&#23792;&#65293;&#32080;&#23614;&#12301;&#30340;&#24179;&#22343;&#26159;7.5&#65292;B&#30149;&#20154;4.5&#12290;&#22914;&#25105;&#20497;&#38928;&#26399;&#30340;&#65292;A&#30149;&#20154;&#23565;&#22823;&#33144;&#37857;&#27298;&#26597;&#30340;&#35352;&#25014;&#23601;&#26159;&#27604;B&#30149;&#20154;&#22750;&#20102;&#24456;&#22810;&#12290;&#23565;A&#30149;&#20154;&#20358;&#35498;&#65292;&#24456;&#19981;&#24184;&#65292;&#20182;&#30340;&#27298;&#26597;&#36942;&#31243;&#22312;&#32080;&#26463;&#26178;&#20063;&#19981;&#22909;&#65292;&#30041;&#32102;&#20182;&#19968;&#20491;&#19981;&#24841;&#24555;&#30340;&#35352;&#25014;&#12290;</P>
<P data-cfi="/4/34">&#28204;&#37327;&#32147;&#39511;&#25928;&#29992;&#30340;&#20841;&#20491;&#24037;&#20855;&#9472;&#9472;&#24555;&#27138;&#35336;&#20998;&#25976;&#21644;&#20839;&#30465;&#35413;&#20272;&#9472;&#9472;&#26159;&#31995;&#32113;&#21270;&#30340;&#19981;&#21516;&#12290;&#24555;&#27138;&#35336;&#30340;&#20998;&#25976;&#26159;&#20491;&#20154;&#22577;&#21578;&#20182;&#22312;&#27599;&#19968;&#20491;&#26178;&#27573;&#30340;&#24863;&#35258;&#65292;&#25105;&#20497;&#25226;&#36889;&#20123;&#21028;&#26039;&#21483;&#20570;&#12300;&#36942;&#31243;&#38263;&#24230;&#65293;&#21152;&#27402;&#12301;(<I>duration weighted</I>)&#65292;&#22240;&#28858;&#35336;&#31639;&#12300;&#26354;&#32218;&#19979;&#30340;&#38754;&#31309;&#12301;&#26159;&#27599;&#19968;&#20491;&#26178;&#27573;&#37117;&#32102;&#20104;&#21516;&#27171;&#30340;&#21152;&#27402;&#65292;&#20841;&#20998;&#37912;&#30340;&#31532;&#20061;&#32026;&#30140;&#30171;&#26159;&#19968;&#20998;&#37912;&#30340;&#20841;&#20493;&#12290;&#19981;&#36942;&#65292;&#36889;&#20491;&#23526;&#39511;&#21644;&#20854;&#20182;&#23526;&#39511;&#37117;&#30332;&#29694;&#20839;&#30465;&#35413;&#20272;&#23565;&#26178;&#38291;&#30340;&#38263;&#30701;&#19981;&#25935;&#24863;&#65292;&#23427;&#25226;&#20841;&#20491;&#21934;&#29544;&#30340;&#26178;&#27573;&#9472;&#9472;&#38914;&#23792;&#21644;&#32080;&#23614;&#9472;&#9472;&#30475;&#24471;&#27604;&#21029;&#30340;&#26178;&#27573;&#37325;&#12290;&#37027;&#40636;&#29694;&#22312;&#65292;&#21738;&#19968;&#20491;&#27604;&#36611;&#37325;&#35201;&#65311;&#37291;&#29983;&#35442;&#24590;&#40636;&#36774;&#65311;&#36889;&#20491;&#36984;&#25799;&#23565;&#37291;&#30274;&#23526;&#21209;&#19978;&#26377;&#38364;&#20418;&#65292;&#25105;&#20497;&#27880;&#24847;&#21040;&#65306;</P>
<UL>
<LI>&#20551;&#22914;&#30446;&#27161;&#26159;&#28187;&#36629;&#30149;&#20154;&#30171;&#33510;&#30340;&#35352;&#25014;&#65292;&#37027;&#40636;&#28187;&#20302;&#38914;&#23792;&#30171;&#33510;&#30340;&#24375;&#24230;&#23601;&#27604;&#28187;&#23569;&#25163;&#34899;&#38263;&#24230;&#20358;&#24471;&#37325;&#35201;&#12290;&#21516;&#27171;&#30340;&#29702;&#30001;&#65292;&#20551;&#22914;&#35201;&#30149;&#20154;&#20445;&#30041;&#27604;&#36611;&#22909;&#30340;&#35352;&#25014;&#65292;&#37027;&#40636;&#24930;&#24930;&#22320;&#28187;&#36629;&#30171;&#27604;&#39340;&#19978;&#28187;&#36629;&#22909;&#65292;&#36889;&#27171;&#22312;&#25163;&#34899;&#32080;&#26463;&#26178;&#65292;&#30171;&#24050;&#32147;&#24456;&#36629;&#24494;&#30340;&#20102;&#12290;</LI>
<LI>&#20551;&#22914;&#30446;&#27161;&#26159;&#28187;&#23569;&#23526;&#38555;&#24863;&#21463;&#21040;&#30340;&#30171;&#65292;&#37027;&#40636;&#24555;&#36895;&#22320;&#23436;&#25104;&#27298;&#26597;&#21487;&#33021;&#23601;&#26159;&#25105;&#20497;&#35201;&#36861;&#27714;&#30340;&#65292;&#21363;&#20351;&#24555;&#36895;&#23436;&#25104;&#26371;&#22686;&#21152;&#38914;&#23792;&#30171;&#30340;&#24375;&#24230;&#65292;&#32102;&#30149;&#20154;&#30041;&#19979;&#24456;&#30171;&#33510;&#30340;&#35352;&#25014;&#12290;</LI></UL>
<P data-cfi="/4/38">&#20320;&#35258;&#24471;&#21738;&#19968;&#20491;&#30446;&#27161;&#27604;&#36611;&#22909;&#65311;&#25105;&#20006;&#27794;&#26377;&#20570;&#35519;&#26597;&#65292;&#20294;&#26159;&#25105;&#30340;&#24863;&#35258;&#26159;&#22823;&#37096;&#20998;&#30340;&#20154;&#20559;&#22909;&#28187;&#36629;&#30171;&#33510;&#30340;&#35352;&#25014;&#65292;&#25105;&#25226;&#36889;&#20491;&#20841;&#38627;&#30475;&#25104;&#20841;&#20491;&#33258;&#25105;&#30340;&#21033;&#30410;&#34909;&#31361;&#65288;&#22240;&#28858;&#23427;&#19981;&#33021;&#36319;&#20841;&#20491;&#29087;&#24713;&#30340;&#31995;&#32113;&#30456;&#21628;&#25033;&#65289;&#65292;&#32147;&#39511;&#33258;&#25105;&#26159;&#22238;&#31572;&#65306;&#12300;&#29694;&#22312;&#30171;&#21966;&#12301;&#30340;&#33258;&#25105;&#65292;&#35352;&#25014;&#33258;&#25105;&#26159;&#22238;&#31572;&#65306;&#12300;&#25972;&#20491;&#20358;&#35498;&#65292;&#31350;&#31455;&#24590;&#40636;&#27171;&#12301;&#30340;&#33258;&#25105;&#12290;&#35352;&#25014;&#26159;&#25105;&#25104;&#28858;&#25105;&#26368;&#20027;&#35201;&#30340;&#19968;&#20491;&#27231;&#21046;&#65292;&#25152;&#20197;&#26159;&#35352;&#25014;&#33258;&#25105;&#27604;&#36611;&#37325;&#35201;&#12290;</P>
<P data-cfi="/4/40">&#26377;&#19968;&#27425;&#25105;&#22312;&#28436;&#35611;&#23436;&#21312;&#20998;&#35352;&#25014;&#21644;&#32147;&#39511;&#30340;&#22256;&#38627;&#65288;&#35352;&#25014;&#20358;&#33258;&#32147;&#39511;&#65289;&#65292;&#26377;&#19968;&#20301;&#35264;&#30526;&#20998;&#20139;&#20102;&#19968;&#20491;&#20182;&#30340;&#32147;&#39511;&#65292;&#20182;&#35498;&#20182;&#22312;&#32893;&#19968;&#39318;&#24456;&#38263;&#30340;&#20132;&#38911;&#27138;&#65292;&#24555;&#21040;&#23614;&#32882;&#26178;&#65292;&#30913;&#29255;&#26377;&#21038;&#30165;&#65292;&#20351;&#32882;&#38899;&#23574;&#37555;&#21050;&#32819;&#65292;&#20182;&#35498;&#36889;&#20491;&#24456;&#31967;&#30340;&#32080;&#23614;&#12300;&#30772;&#22750;&#20102;&#25972;&#20491;&#32147;&#39511;&#12301;&#65292;&#20294;&#26159;&#36889;&#20491;&#32147;&#39511;&#20006;&#27794;&#26377;&#34987;&#30772;&#22750;&#65292;&#21482;&#26377;&#38364;&#26044;&#36889;&#20491;&#32147;&#39511;&#30340;&#35352;&#25014;&#34987;&#30772;&#22750;&#20102;&#32780;&#24050;&#12290;&#36889;&#20491;&#32147;&#39511;&#33258;&#25105;&#26377;&#19968;&#20491;&#32147;&#39511;&#26159;&#24190;&#20046;&#37117;&#26159;&#22909;&#30340;&#65292;&#32780;&#26368;&#24460;&#19981;&#22909;&#30340;&#32080;&#23614;&#20006;&#19981;&#33021;&#30772;&#22750;&#23427;&#65292;&#22240;&#28858;&#23427;&#24050;&#32147;&#30332;&#29983;&#36942;&#20102;&#65292;&#36889;&#20491;&#20154;&#22240;&#28858;&#32080;&#23614;&#38750;&#24120;&#24046;&#65292;&#25226;&#25972;&#20491;&#36942;&#31243;&#37117;&#25171;&#19981;&#21450;&#26684;&#30340;&#20998;&#25976;&#65292;&#20294;&#26159;&#36889;&#20491;&#20998;&#25976;&#23436;&#20840;&#24573;&#30053;&#20102;&#21069;&#38754;40&#20998;&#37912;&#30340;&#22909;&#65292;&#38627;&#36947;&#36889;40&#20998;&#37912;&#30340;&#23526;&#38555;&#32147;&#39511;&#37117;&#27794;&#26377;&#31639;&#20998;&#21966;&#65311;</P>
<P data-cfi="/4/42">&#28151;&#28102;&#30340;&#32147;&#39511;&#36319;&#38364;&#26044;&#36889;&#32147;&#39511;&#30340;&#35352;&#25014;&#65292;&#27491;&#26159;&#35469;&#30693;&#37679;&#35258;&#30340;&#20363;&#23376;&#9472;&#9472;&#12300;&#26367;&#20195;&#12301;&#20351;&#25105;&#20497;&#35469;&#28858;&#36942;&#21435;&#30340;&#32147;&#39511;&#21487;&#20197;&#34987;&#30772;&#22750;&#12290;&#32147;&#39511;&#33258;&#25105;&#28961;&#27861;&#33258;&#24049;&#34920;&#36948;&#65292;&#35352;&#25014;&#33258;&#25105;&#26377;&#26178;&#26159;&#37679;&#30340;&#65292;&#20294;&#26159;&#23427;&#26159;&#35336;&#20998;&#30340;&#20154;&#65292;&#32780;&#19988;&#25484;&#25511;&#25105;&#20497;&#24478;&#29983;&#27963;&#20013;&#23416;&#21040;&#20160;&#40636;&#26481;&#35199;&#65292;&#23427;&#26159;&#20570;&#27770;&#23450;&#30340;&#20154;&#12290;&#25105;&#20497;&#24478;&#36942;&#21435;&#25152;&#23416;&#23601;&#26159;&#35201;&#20351;&#26410;&#20358;&#30340;&#35352;&#25014;&#36948;&#21040;&#26368;&#39640;&#21697;&#36074;&#65292;&#23427;&#19981;&#35211;&#24471;&#26159;&#25105;&#20497;&#26410;&#20358;&#30340;&#32147;&#39511;&#12290;&#36889;&#23601;&#26159;&#35352;&#25014;&#33258;&#25105;&#19981;&#35611;&#29702;&#30340;&#22320;&#26041;&#12290;</P>
<H3>&#21738;&#19968;&#20491;&#33258;&#25105;&#21487;&#20197;&#20381;&#36084;&#65311;</H3>
<P data-cfi="/4/46">&#28858;&#20102;&#35201;&#21576;&#29694;&#35352;&#25014;&#33258;&#25105;&#20570;&#27770;&#23450;&#30340;&#27402;&#21147;&#65292;&#25105;&#30340;&#21516;&#20107;&#21644;&#25105;&#35373;&#35336;&#20102;&#19968;&#20491;&#36629;&#24494;&#30171;&#33510;&#30340;&#23526;&#39511;&#65292;&#25105;&#21483;&#23427;&#12300;&#20919;&#65293;&#25163;&#12301;(<I>cold-hand</I>)&#24773;&#22659;&#65292;&#23427;&#25216;&#34899;&#19978;&#21483;&#20919;&#22739; (<I>cold-pressor</I>)&#12290;&#21463;&#35430;&#32773;&#35201;&#25226;&#20182;&#30340;&#25163;&#28024;&#21040;&#20912;&#27700;&#20013;&#65292;&#30452;&#21040;&#23526;&#39511;&#32773;&#35498;&#21487;&#20197;&#25343;&#36215;&#20358;&#65292;&#36889;&#26178;&#23526;&#39511;&#32773;&#26371;&#36958;&#32102;&#20182;&#19968;&#26781;&#28331;&#29105;&#30340;&#27611;&#24062;&#65292;&#21463;&#35430;&#32773;&#29992;&#20182;&#27794;&#26377;&#27873;&#22312;&#20912;&#27700;&#20013;&#12289;&#21487;&#33258;&#30001;&#31227;&#21205;&#30340;&#25163;&#21435;&#25511;&#21046;&#37749;&#30436;&#19978;&#30340;&#19968;&#20491;&#31661;&#38957;&#65292;&#20358;&#25552;&#20379;&#20182;&#25345;&#32396;&#30171;&#33510;&#30340;&#32000;&#37636;&#65292;&#36889;&#26159;&#32147;&#39511;&#33258;&#25105;&#19968;&#20491;&#30452;&#25509;&#30340;&#28317;&#36890;&#12290;&#25105;&#20497;&#36984;&#30340;&#28331;&#24230;&#26159;&#26371;&#24341;&#36215;&#30171;&#33510;&#65292;&#20294;&#26159;&#27794;&#26377;&#21040;&#19981;&#21487;&#24525;&#21463;&#30340;&#31243;&#24230;&#12290;&#30070;&#28982;&#65292;&#20182;&#20497;&#38568;&#26178;&#21487;&#20197;&#25226;&#25163;&#24478;&#27700;&#30406;&#20013;&#25343;&#38283;&#65292;&#20294;&#26159;&#27794;&#26377;&#20154;&#36889;&#27171;&#20570;&#12290;</P>
<P data-cfi="/4/48">&#27599;&#19968;&#20491;&#21463;&#35430;&#32773;&#37117;&#24525;&#21463;&#20841;&#20491;&#12300;&#20919;&#65293;&#25163;&#12301;&#30340;&#29256;&#26412;&#12290;</P>
<P data-cfi="/4/50/2">&#30701;&#30340;&#29256;&#26412;&#26159;&#25226;&#25163;&#25918;&#22312;14&#8451;&#30340;&#27700;&#20013;60&#31186;&#65292;14&#8451;&#26159;&#26371;&#30171;&#65292;&#20294;&#27794;&#26377;&#21040;&#19981;&#21487;&#24525;&#21463;&#30340;&#31243;&#24230;&#12290;60&#31186;&#21040;&#26178;&#65292;&#23526;&#39511;&#32773;&#21578;&#35380;&#21463;&#35430;&#32773;&#21487;&#20197;&#25226;&#20182;&#30340;&#25163;&#25343;&#36215;&#20358;&#20102;&#65292;&#21516;&#26178;&#32102;&#20182;&#19968;&#26781;&#28331;&#29105;&#30340;&#27611;&#24062;&#12290;</P>
<P data-cfi="/4/50/4">&#38263;&#30340;&#29256;&#26412;&#26159;90&#31186;&#65292;&#21069;&#38754;60&#31186;&#36319;&#30701;&#30340;&#29256;&#26412;&#19968;&#27169;&#19968;&#27171;&#12290;&#22312;60&#31186;&#32080;&#26463;&#26178;&#65292;&#23526;&#39511;&#32773;&#20160;&#40636;&#37117;&#27794;&#35498;&#12290;&#20182;&#25171;&#38283;&#27700;&#40845;&#38957;&#65292;&#35731;&#19968;&#20123;&#28331;&#27700;&#36914;&#20837;&#27700;&#30406;&#20013;&#65292;&#22312;&#24460;&#38754;&#30340;30&#31186;&#65292;&#27700;&#30406;&#30340;&#28331;&#24230;&#21319;&#39640;&#20102;&#19968;&#24230;&#24038;&#21491;&#65292;&#21083;&#21083;&#22909;&#35731;&#22823;&#37096;&#20998;&#30340;&#21463;&#35430;&#32773;&#20597;&#23519;&#21040;&#30171;&#30340;&#24375;&#24230;&#26377;&#19968;&#40670;&#28187;&#36629;&#12290;</P>
<P data-cfi="/4/52">&#21463;&#35430;&#32773;&#26159;&#34987;&#21578;&#30693;&#20182;&#20497;&#35201;&#21435;&#20570;&#19977;&#27425;&#12300;&#20919;&#65293;&#25163;&#12301;&#22039;&#35430;&#65292;&#20294;&#20107;&#23526;&#19978;&#65292;&#20182;&#20497;&#21482;&#26377;&#20570;&#38263;&#30340;&#21644;&#30701;&#30340;&#29256;&#26412;&#32780;&#24050;&#65292;&#27599;&#19968;&#27425;&#26159;&#19981;&#21516;&#30340;&#25163;&#12290;&#36889;&#20841;&#20491;&#29256;&#26412;&#20013;&#38291;&#38548;7&#20998;&#37912;&#65292;&#22312;&#31532;&#20108;&#27425;&#22039;&#35430;&#20043;&#24460;7&#20998;&#37912;&#65292;&#20182;&#20497;&#34987;&#21578;&#30693;&#22312;&#31532;&#19977;&#27425;&#22039;&#35430;&#20013;&#65292;&#20182;&#20497;&#21487;&#20197;&#36984;&#35201;&#37325;&#35079;&#24038;&#25163;&#65292;&#36996;&#26159;&#21491;&#25163;&#30340;&#23526;&#39511;&#65292;&#22240;&#28858;&#20841;&#38587;&#25163;&#28024;&#22312;&#27700;&#20013;&#30340;&#26178;&#38291;&#38263;&#30701;&#19981;&#21516;&#65292;&#30070;&#28982;&#65292;&#19968;&#21322;&#21463;&#35430;&#32773;&#30340;&#24038;&#25163;&#20570;&#30701;&#30340;60&#31186;&#65292;&#21478;&#19968;&#21322;&#21463;&#35430;&#32773;&#30340;&#21491;&#25163;&#20570;&#30701;&#30340;60&#31186;&#12290;&#19968;&#21322;&#21463;&#35430;&#32773;&#20808;&#20570;&#30701;&#30340;&#23526;&#39511;&#65292;&#21478;&#19968;&#21322;&#21463;&#35430;&#32773;&#20808;&#20570;&#38263;&#30340;&#23526;&#39511;&#65292;&#36889;&#26159;&#19968;&#20491;&#20180;&#32048;&#25511;&#21046;&#30340;&#23526;&#39511;&#12290;</P>
<P data-cfi="/4/54">&#36889;&#20491;&#23526;&#39511;&#26159;&#35201;&#21435;&#21109;&#36896;&#19968;&#20491;&#34909;&#31361;&#30340;&#24773;&#22659;&#65292;&#23559;&#32147;&#39511;&#33258;&#25105;&#21644;&#35352;&#25014;&#33258;&#25105;&#30340;&#21033;&#30410;&#23565;&#31435;&#36215;&#20358;&#65292;&#30070;&#28982;&#65292;&#36889;&#27171;&#23601;&#23565;&#31435;&#20102;&#32147;&#39511;&#25928;&#29992;&#33287;&#27770;&#31574;&#25928;&#29992;&#12290;&#24478;&#32147;&#39511;&#33258;&#25105;&#35282;&#24230;&#20358;&#30475;&#65292;&#38263;&#30340;&#29256;&#26412;&#39023;&#28982;&#26159;&#26368;&#31967;&#30340;&#65292;&#25105;&#20497;&#38928;&#26399;&#35352;&#25014;&#33258;&#25105;&#26377;&#19981;&#21516;&#30340;&#24847;&#35211;&#65292;&#12300;&#38914;&#23792;&#65293;&#32080;&#23614;&#12301;&#35215;&#21063;&#38928;&#28204;&#30701;&#29256;&#26412;&#35352;&#25014;&#27604;&#38263;&#29256;&#26412;&#24046;&#65292;&#12300;&#38263;&#24230;&#30340;&#24573;&#30053;&#12301;&#38928;&#28204;90&#31186;&#21644;60&#31186;&#30140;&#30171;&#30340;&#24046;&#30064;&#26371;&#34987;&#24573;&#30053;&#12290;&#25105;&#20497;&#38928;&#28204;&#21463;&#35430;&#32773;&#26371;&#27604;&#36611;&#20559;&#22909;&#38263;&#29256;&#26412;&#30340;&#35352;&#25014;&#65292;&#26371;&#36984;&#25799;&#21435;&#37325;&#35079;&#23427;&#12290;&#26524;&#28982;&#22914;&#27492;&#12290;80%&#30340;&#21463;&#35430;&#32773;&#22577;&#21578;&#65292;&#22312;&#38263;&#29256;&#30340;&#26368;&#24460;&#19968;&#20491;&#38542;&#27573;&#30171;&#28187;&#36629;&#20102;&#65292;&#25152;&#20197;&#20182;&#20497;&#39000;&#24847;&#37325;&#35079;&#38263;&#29256;&#30340;&#12300;&#20919;&#65293;&#25163;&#12301;&#12290;&#36889;&#27770;&#23450;&#34920;&#31034;&#20182;&#20497;&#39000;&#24847;&#24525;&#21463;&#22810;30&#31186;&#19981;&#24517;&#35201;&#30340;&#30171;&#21435;&#20570;&#31532;&#19977;&#27425;&#22039;&#35430;&#12290;</P>
<P data-cfi="/4/56">&#37027;&#20123;&#39000;&#24847;&#21435;&#20570;&#38263;&#29256;&#26412;&#30340;&#21463;&#35430;&#32773;&#20006;&#19981;&#26159;&#26377;&#33258;&#34384;&#29378;&#65292;&#20063;&#19981;&#26159;&#25925;&#24847;&#20351;&#33258;&#24049;&#21435;&#25509;&#21463;&#26368;&#31967;&#30340;&#32147;&#39511;&#65292;&#20182;&#20497;&#21482;&#26159;&#29359;&#20102;&#19968;&#20491;&#37679;&#12290;&#20551;&#22914;&#25105;&#20497;&#21839;&#20182;&#20497;&#65306;&#20320;&#20559;&#22909;90&#31186;&#30340;&#28024;&#25163;&#36996;&#26159;&#21482;&#26377;&#21069;&#38754;60&#31186;&#37027;&#20491;&#37096;&#20998;&#65311;&#20182;&#20497;&#32085;&#23565;&#37117;&#26371;&#36984;&#30701;&#30340;&#29256;&#26412;&#12290;&#25105;&#20497;&#20006;&#27794;&#26377;&#20351;&#29992;&#36889;&#20123;&#23383;&#30524;&#21839;&#20182;&#20497;&#65292;&#20182;&#20497;&#21482;&#26159;&#24456;&#33258;&#28982;&#22320;&#21435;&#36984;&#25799;&#37325;&#35079;&#20182;&#20497;&#26377;&#27604;&#36611;&#19981;&#21421;&#24801;&#35352;&#25014;&#30340;&#37027;&#20491;&#29256;&#26412;&#12290;&#21463;&#35430;&#32773;&#38750;&#24120;&#28165;&#26970;&#30693;&#36947;&#21738;&#19968;&#20491;&#27604;&#36611;&#38263;&#65288;&#25105;&#20497;&#26377;&#21839;&#20182;&#20497;&#65289;&#65292;&#20294;&#26159;&#20182;&#20497;&#27794;&#26377;&#20351;&#29992;&#36889;&#20491;&#30693;&#35672;&#12290;&#20182;&#20497;&#30340;&#27770;&#23450;&#26159;&#29992;&#19968;&#20491;&#31777;&#21934;&#30340;&#30452;&#35258;&#36984;&#25799;&#25152;&#27770;&#23450;&#30340;&#65306;&#36984;&#20320;&#26368;&#21916;&#27489;&#30340;&#65292;&#25110;&#26368;&#19981;&#35342;&#21421;&#30340;&#12290;&#35352;&#25014;&#30340;&#35215;&#21063;&#27770;&#23450;&#20182;&#20497;&#26377;&#22810;&#19981;&#21916;&#27489;&#36889;&#20841;&#20491;&#36984;&#38917;&#65292;&#36889;&#21448;&#27770;&#23450;&#20102;&#20182;&#20497;&#30340;&#36984;&#25799;&#12290;&#36889;&#20491;&#12300;&#20919;&#65293;&#25163;&#12301;&#23526;&#39511;&#65292;&#20687;&#25105;&#37027;&#20491;&#27880;&#23556;&#30340;&#38627;&#38988;&#65292;&#39023;&#29694;&#20986;&#27770;&#31574;&#25928;&#29992;&#21644;&#32147;&#39511;&#25928;&#29992;&#19978;&#30340;&#24046;&#21029;&#12290;</P>
<P data-cfi="/4/58">&#25105;&#20497;&#22312;&#36889;&#20491;&#23526;&#39511;&#19978;&#35264;&#23519;&#21040;&#30340;&#20559;&#22909;&#26159;&#25105;&#20497;&#22312;&#21069;&#38754;&#35611;&#36942;&#30340;&#12300;&#23569;&#23601;&#26159;&#22810;&#25928;&#25033;&#12301;&#30340;&#21478;&#19968;&#20491;&#20363;&#23376;&#65292;&#19968;&#20491;&#26159;&#22874;&#24887;&#20803;&#30340;&#36023;&#30436;&#23376;&#30740;&#31350;&#65292;&#21152;&#19968;&#20123;&#30436;&#23376;&#21040;&#19968;&#22871;24&#20491;&#30436;&#23376;&#19978;&#65292;&#21453;&#32780;&#38477;&#20302;&#20102;&#25972;&#20491;&#30340;&#20729;&#20540;&#65292;&#22240;&#28858;&#26377;&#20123;&#21152;&#19978;&#21435;&#30340;&#30436;&#23376;&#26159;&#30772;&#30340;&#12290;&#21478;&#19968;&#20491;&#26159;&#29747;&#36948;&#65292;&#22905;&#34987;&#21028;&#26039;&#27604;&#36611;&#20687;&#22899;&#24615;&#20027;&#32681;&#30340;&#37504;&#34892;&#34892;&#21729;&#32780;&#38750;&#21482;&#26159;&#37504;&#34892;&#34892;&#21729;&#12290;&#36889;&#20123;&#30456;&#20284;&#24615;&#20006;&#38750;&#20598;&#28982;&#12290;&#31995;&#32113;&#19968;&#26159;&#19977;&#20491;&#24773;&#22659;&#32972;&#24460;&#30340;&#21407;&#22240;&#65306;&#31995;&#32113;&#19968;&#20195;&#34920;&#30340;&#26159;&#24179;&#22343;&#12289;&#24120;&#27169;&#65292;&#21644;&#20856;&#22411;&#65292;&#32780;&#19981;&#26159;&#32317;&#21644;&#12290;&#27599;&#19968;&#20491;&#12300;&#20919;&#65293;&#25163;&#12301;&#30340;&#20107;&#20214;&#26159;&#19968;&#22871;&#35352;&#25014;&#65292;&#35352;&#25014;&#33258;&#25105;&#25226;&#23427;&#30070;&#20316;&#37027;&#19968;&#30636;&#38291;&#30340;&#21407;&#22411;&#20786;&#23384;&#36215;&#20358;&#65292;&#36889;&#26371;&#23566;&#33268;&#34909;&#31361;&#12290;&#23565;&#19968;&#20491;&#23458;&#35264;&#30340;&#35264;&#23519;&#32773;&#65292;&#29992;&#32147;&#39511;&#33258;&#25105;&#30340;&#22577;&#21578;&#20358;&#35413;&#20272;&#36889;&#20491;&#20107;&#20214;&#65292;&#20182;&#22312;&#24847;&#30340;&#23601;&#26159;&#26354;&#32218;&#19979;&#30340;&#38754;&#31309;&#65292;&#37027;&#20195;&#34920;&#20102;&#32156;&#21512;&#19981;&#21516;&#26178;&#38291;&#30340;&#25152;&#26377;&#30171;&#65292;&#23427;&#30340;&#26412;&#36074;&#26159;&#32317;&#21644;&#12290;&#35352;&#25014;&#33258;&#25105;&#25152;&#20445;&#25345;&#30340;&#35352;&#25014;&#65292;&#30456;&#21453;&#30340;&#65292;&#26159;&#37027;&#19968;&#21070;&#37027;&#30340;&#34920;&#24501;&#65292;&#24375;&#28872;&#21463;&#21040;&#38914;&#23792;&#21644;&#32080;&#23614;&#30340;&#24433;&#38911;&#12290;</P>
<P data-cfi="/4/60">&#30070;&#28982;&#65292;&#28436;&#21270;&#20351;&#21205;&#29289;&#30340;&#35352;&#25014;&#23436;&#25972;&#22320;&#20786;&#23384;&#65292;&#23565;&#19968;&#38587;&#26494;&#40736;&#20358;&#35498;&#65292;&#12300;&#30693;&#36947;&#12301;&#29280;&#19968;&#20849;&#20786;&#23384;&#20102;&#22810;&#23569;&#39135;&#29289;&#32317;&#37327;&#26159;&#24456;&#37325;&#35201;&#30340;&#20107;&#65292;&#32780;&#22533;&#26524;&#30340;&#24179;&#22343;&#22823;&#23567;&#30340;&#34920;&#24501;&#20006;&#19981;&#26159;&#19968;&#20491;&#22909;&#30340;&#26367;&#20195;&#12290;&#28982;&#32780;&#65292;&#19968;&#27573;&#26178;&#38291;&#20013;&#30340;&#24555;&#27138;&#21644;&#30171;&#33510;&#30340;&#32317;&#21644;&#20063;&#35377;&#23565;&#29983;&#29289;&#19981;&#37027;&#40636;&#37325;&#35201;&#65292;&#25105;&#20497;&#30693;&#36947;&#65292;&#32769;&#40736;&#23565;&#24555;&#27138;&#21644;&#30171;&#33510;&#37117;&#26377;&#12300;&#38263;&#24230;&#30340;&#24573;&#30053;&#12301;&#12290;&#22312;&#19968;&#20491;&#23526;&#39511;&#20013;&#65292;&#29128;&#20809;&#19968;&#20986;&#29694;&#65292;&#38651;&#25802;&#23601;&#29986;&#29983;&#65292;&#25152;&#20197;&#32769;&#40736;&#24456;&#24555;&#23601;&#23416;&#26371;&#23475;&#24597;&#20809;&#65292;&#29280;&#20497;&#24656;&#25084;&#30340;&#24375;&#24230;&#21487;&#20197;&#29992;&#24190;&#20491;&#29983;&#29702;&#21453;&#25033;&#30340;&#25351;&#27161;&#20358;&#28204;&#37327;&#12290;&#36889;&#20491;&#23526;&#39511;&#20027;&#35201;&#26159;&#30332;&#29694;&#38651;&#25802;&#38263;&#24230;&#30340;&#25928;&#25033;&#65288;&#27794;&#26377;&#25110;&#26159;&#21482;&#26377;&#19968;&#40670;&#65289;&#9472;&#9472;&#32769;&#40736;&#22312;&#20046;&#30340;&#26159;&#30171;&#33510;&#21050;&#28608;&#30340;&#24375;&#24230;&#12290;</P>
<P data-cfi="/4/62">&#21478;&#19968;&#20491;&#32147;&#20856;&#30740;&#31350;&#39023;&#31034;&#65292;&#29992;&#38651;&#21050;&#28608;&#32769;&#40736;&#22823;&#33126;&#30340;&#26576;&#19968;&#20491;&#37096;&#20301;&#26371;&#29986;&#29983;&#19968;&#20491;&#24456;&#24555;&#27138;&#30340;&#24863;&#35258;&#65292;&#36889;&#24375;&#24230;&#24375;&#21040;&#32769;&#40736;&#39000;&#24847;&#19981;&#21507;&#19981;&#21917;&#19968;&#30452;&#21435;&#25353;&#26751;&#65292;&#20351;&#38651;&#27969;&#21435;&#21050;&#28608;&#29280;&#30340;&#22823;&#33126;&#65292;&#24118;&#32102;&#29280;&#24555;&#24863;&#65292;&#36889;&#38587;&#32769;&#40736;&#26368;&#24460;&#26371;&#39187;&#27515;&#65292;&#22240;&#28858;&#29280;&#27794;&#26377;&#20572;&#19979;&#20358;&#21507;&#26481;&#35199;&#12290;&#24555;&#27138;&#30340;&#38651;&#21050;&#28608;&#21487;&#20197;&#26377;&#19981;&#21516;&#30340;&#24375;&#24230;&#21644;&#38263;&#24230;&#12290;&#36889;&#35041;&#65292;&#25105;&#20497;&#20877;&#19968;&#27425;&#30475;&#21040;&#65292;&#21482;&#26377;&#24375;&#24230;&#26377;&#38364;&#20418;&#65292;&#21040;&#26576;&#19968;&#20491;&#31243;&#24230;&#65292;&#20877;&#22686;&#21152;&#38651;&#21050;&#28608;&#30340;&#38263;&#24230;&#19981;&#26371;&#22686;&#21152;&#29280;&#30340;&#24555;&#24863;&#12290;&#36889;&#20491;&#35215;&#21063;&#21516;&#26178;&#20063;&#35215;&#31684;&#20102;&#20154;&#39006;&#30340;&#35352;&#25014;&#33258;&#25105;&#65292;&#23427;&#26159;&#26377;&#24456;&#38263;&#30340;&#28436;&#21270;&#27511;&#21490;&#30340;&#12290;</P>
<H3>&#29983;&#29289;vs.&#29702;&#24615;</H3>
<P data-cfi="/4/66">&#22810;&#24180;&#21069;&#65292;&#22256;&#25854;&#25105;&#35377;&#20037;&#30340;&#27880;&#23556;&#38627;&#38988;&#20013;&#26368;&#26377;&#29992;&#30340;&#19968;&#20491;&#24819;&#27861;&#26159;&#65306;&#21516;&#27171;&#30171;&#30340;&#27880;&#23556;&#30340;&#32147;&#39511;&#25928;&#29992;&#21487;&#20197;&#29992;&#35336;&#31639;&#25171;&#37341;&#30340;&#27425;&#25976;&#20358;&#28204;&#37327;&#12290;&#20551;&#22914;&#25152;&#26377;&#28204;&#37327;&#30340;&#32080;&#26524;&#37117;&#19968;&#27171;&#30340;&#21421;&#24801;&#65292;&#37027;&#40636;&#25171;20&#37341;&#26371;&#27604;&#25171;10&#37341;&#21421;&#24801;&#20841;&#20493;&#65292;&#24478;20&#37341;&#28187;&#21040;18&#37341;&#21644;&#24478;6&#37341;&#28187;&#21040;4&#37341;&#26377;&#33879;&#21516;&#27171;&#30340;&#20729;&#20540;&#12290;&#20551;&#22914;&#27770;&#31574;&#25928;&#29992;&#27794;&#26377;&#23565;&#25033;&#21040;&#32147;&#39511;&#25928;&#29992;&#65292;&#37027;&#40636;&#36889;&#20491;&#27770;&#31574;&#19968;&#23450;&#26377;&#19981;&#23565;&#21185;&#30340;&#22320;&#26041;&#12290;&#36889;&#21516;&#27171;&#30340;&#37007;&#36655;&#20063;&#21487;&#25033;&#29992;&#21040;&#12300;&#20919;&#65293;&#25163;&#12301;&#23526;&#39511;&#65306;90&#31186;&#30340;&#30171;&#27604;60&#31186;&#30340;&#30171;&#26356;&#31967;&#65292;&#20551;&#22914;&#20154;&#20497;&#39000;&#24847;&#21435;&#36984;&#25799;&#38263;&#30340;&#29256;&#26412;&#65292;&#36889;&#20491;&#27770;&#31574;&#19968;&#23450;&#26377;&#37679;&#30340;&#22320;&#26041;&#12290;&#22312;&#25105;&#26089;&#26399;&#30340;&#38627;&#38988;&#20013;&#65292;&#36889;&#20491;&#27770;&#31574;&#21644;&#32147;&#39511;&#30340;&#24046;&#36317;&#28304;&#33258;&#28187;&#23569;&#30340;&#25935;&#24863;&#24230;&#65306;18&#37341;&#21644;20&#37341;&#30340;&#24046;&#30064;&#27604;&#36611;&#19981;&#21560;&#24341;&#20154;&#65292;&#27604;&#36611;&#19981;&#20540;&#37666;&#65307;6&#37341;&#28187;&#21040;4&#37341;&#65292;&#20877;&#30171;&#33510;&#19968;&#19979;&#23601;&#32080;&#26463;&#65292;&#27604;&#36611;&#26377;&#20729;&#20540;&#12290;&#22312;&#12300;&#20919;&#65293;&#25163;&#12301;&#23526;&#39511;&#20013;&#65292;&#37679;&#35492;&#21453;&#26144;&#20986;&#20841;&#20491;&#35352;&#25014;&#30340;&#21407;&#21063;&#65306;&#38263;&#24230;&#30340;&#24573;&#30053;&#21644;&#12300;&#38914;&#23792;&#65293;&#32080;&#23614;&#12301;&#35215;&#21063;&#12290;&#23427;&#20497;&#30340;&#27231;&#21046;&#19981;&#21516;&#65292;&#20294;&#32080;&#26524;&#30456;&#21516;&#65292;&#26159;&#19968;&#20491;&#27794;&#26377;&#36319;&#27491;&#30906;&#32147;&#39511;&#12300;&#21512;&#25293;&#12301;(<I>attuned</I>) &#30340;&#27770;&#31574;&#12290;</P>
<P data-cfi="/4/68">&#27794;&#26377;&#29986;&#29983;&#26368;&#22909;&#21487;&#33021;&#30340;&#32147;&#39511;&#30340;&#27770;&#31574;&#65292;&#21644;&#19968;&#20491;&#37679;&#35492;&#38928;&#28204;&#26410;&#20358;&#24863;&#35258;&#30340;&#27770;&#31574;&#65292;&#36889;&#20841;&#32773;&#23565;&#35469;&#21516;&#29702;&#24615;&#36984;&#25799;&#30340;&#20154;&#20358;&#35498;&#65292;&#37117;&#26159;&#22750;&#28040;&#24687;&#12290;&#12300;&#20919;&#25163;&#12301;&#23526;&#39511;&#39023;&#31034;&#65292;&#25105;&#20497;&#19981;&#33021;&#23436;&#20840;&#30456;&#20449;&#25105;&#20497;&#30340;&#20559;&#22909;&#21487;&#20197;&#21453;&#26144;&#25105;&#20497;&#30340;&#21033;&#30410;&#65292;&#21363;&#20351;&#23427;&#20497;&#26159;&#22522;&#26044;&#20491;&#20154;&#32147;&#39511;&#65292;&#29978;&#33267;&#21363;&#20351;&#37027;&#20491;&#32147;&#39511;&#30340;&#35352;&#25014;&#26159;&#22312;&#21083;&#21083;&#21069;15&#20998;&#37912;&#35352;&#19979;&#30340;&#65292;&#20320;&#37117;&#19981;&#33021;&#23436;&#20840;&#30456;&#20449;&#25105;&#20497;&#30340;&#20559;&#22909;&#65281;&#20559;&#22909;&#21644;&#27770;&#31574;&#26159;&#34987;&#35352;&#25014;&#22609;&#36896;&#30340;&#65292;&#32780;&#35352;&#25014;&#21487;&#33021;&#20986;&#37679;&#12290;&#36889;&#20491;&#35657;&#25818;&#23565;&#12300;&#20154;&#39006;&#26377;&#19968;&#33268;&#24615;&#30340;&#20559;&#22909;&#65292;&#32780;&#19988;&#30693;&#36947;&#22914;&#20309;&#21435;&#36948;&#21040;&#26368;&#22823;&#21033;&#30410;&#12301;&#26159;&#19968;&#20491;&#22196;&#37325;&#30340;&#25361;&#25136;&#65292;&#32780;&#36889;&#20123;&#27491;&#26159;&#29702;&#24615;&#20195;&#29702;&#20154;&#27169;&#24335;&#30340;&#22522;&#30707;&#12290;&#25105;&#20497;&#30340;&#24515;&#26234;&#22825;&#29983;&#26377;&#19981;&#19968;&#33268;&#24615;&#65292;&#25105;&#20497;&#23565;&#30171;&#33510;&#21644;&#24555;&#27138;&#30340;&#32147;&#39511;&#38263;&#24230;&#26377;&#24456;&#24375;&#30340;&#20559;&#22909;&#65292;&#25105;&#20497;&#35201;&#30171;&#33510;&#30701;&#26283;&#65292;&#24555;&#27138;&#38263;&#20037;&#12290;&#20294;&#26159;&#25105;&#20497;&#30340;&#35352;&#25014;&#9472;&#9472;&#36889;&#20491;&#31995;&#32113;&#19968;&#30340;&#21151;&#33021;&#65292;&#26159;&#28436;&#21270;&#20358;&#21435;&#25551;&#32362;&#19968;&#20491;&#30171;&#33510;&#25110;&#24555;&#27138;&#26368;&#24375;&#28872;&#30340;&#21070;&#37027;&#65288;&#38914;&#23792;&#65289;&#65292;&#20197;&#21450;&#30070;&#36889;&#20491;&#20107;&#20214;&#32066;&#27490;&#26178;&#30340;&#24863;&#35258;&#12290;&#25105;&#20497;&#30340;&#36889;&#31278;&#26371;&#24573;&#30053;&#38263;&#24230;&#30340;&#35352;&#25014;&#65292;&#20006;&#19981;&#33021;&#24171;&#21161;&#25105;&#20497;&#23565;&#38263;&#20037;&#24555;&#27138;&#21644;&#30701;&#26283;&#30171;&#33510;&#30340;&#20559;&#22909;&#12290;</P>
<H3>&#35498;&#21040;&#20841;&#20491;&#33258;&#25105;</H3>
<P data-cfi="/4/72/2">&#12300;&#20320;&#23436;&#20840;&#26159;&#24478;&#35352;&#25014;&#33258;&#25105;&#21435;&#24819;&#20320;&#22833;&#25943;&#30340;&#23130;&#23035;&#12290;&#38626;&#23130;&#23601;&#20687;&#19968;&#39318;&#26377;&#21038;&#30165;&#30340;&#20132;&#38911;&#27138;&#65292;&#32080;&#26463;&#24471;&#19981;&#22909;&#19981;&#20195;&#34920;&#23427;&#20840;&#37096;&#37117;&#19981;&#22909;&#12290;&#12301;</P>
<P data-cfi="/4/72/4">&#12300;&#36889;&#26159;&#19968;&#20491;&#19981;&#22909;&#30340;&#38263;&#24230;&#24573;&#30053;&#20363;&#23376;&#65292;&#20320;&#32102;&#22909;&#30340;&#21644;&#22750;&#30340;&#32147;&#39511;&#21516;&#27171;&#30340;&#21152;&#27402;&#65292;&#38614;&#28982;&#22909;&#30340;&#37096;&#20998;&#27604;&#20854;&#20182;&#37096;&#20998;&#38263;&#20102;10&#20493;&#12290;&#12301;</P>
</LI>