<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>36 &#29983;&#21629;&#20687;&#20491;&#25925;&#20107;</H2>
<P data-cfi="/4/4">&#26089;&#26399;&#22312;&#25105;&#36996;&#22312;&#30740;&#31350;&#32147;&#39511;&#30340;&#28204;&#37327;&#26178;&#65292;&#25105;&#21435;&#30475;&#20102;&#32173;&#29246;&#31532; (<I>Verdi</I>) &#30340;&#27468;&#21127;&#12300;&#33590;&#33457;&#22899;&#12301;(<I>La Traviata</I>)&#65292;&#36889;&#26159;&#20491;&#24456;&#26377;&#21517;&#30340;&#27468;&#21127;&#65292;&#19981;&#20294;&#38899;&#27138;&#32654;&#65292;&#25925;&#20107;&#20063;&#24456;&#24863;&#20154;&#65292;&#35611;&#19968;&#20491;&#24180;&#36629;&#30340;&#36020;&#26063;&#24859;&#19978;&#19968;&#20491;&#39080;&#22645;&#22899;&#37070;&#30340;&#24859;&#24773;&#25925;&#20107;&#12290;&#24180;&#36629;&#20154;&#30340;&#29238;&#35242;&#21435;&#25214;&#36889;&#20301;&#23567;&#22992;&#65292;&#35498;&#26381;&#22905;&#28858;&#20102;&#20445;&#35703;&#36889;&#20491;&#23478;&#24237;&#30340;&#27054;&#35709;&#21450;&#20182;&#22969;&#22969;&#21487;&#33021;&#30340;&#23130;&#23035;&#65292;&#35201;&#22905;&#25918;&#26820;&#20182;&#12290;&#22312;&#36889;&#24149;&#36229;&#32026;&#33258;&#25105;&#29351;&#29298;&#30340;&#21127;&#20013;&#65292;&#33590;&#33457;&#22899;&#20551;&#35037;&#25298;&#32085;&#22905;&#25152;&#24859;&#30340;&#20154;&#65292;&#19981;&#20037;&#22905;&#23601;&#24471;&#20102;&#32954;&#30149;&#65292;&#22312;&#26368;&#24460;&#19968;&#24149;&#20013;&#65292;&#33590;&#33457;&#22899;&#24555;&#27515;&#20102;&#65292;&#26049;&#37002;&#26377;&#24190;&#20301;&#26379;&#21451;&#12290;&#22905;&#30340;&#24859;&#20154;&#30693;&#36947;&#24460;&#65292;&#36245;&#21040;&#24052;&#40654;&#20358;&#30475;&#22905;&#65292;&#32893;&#21040;&#36889;&#20491;&#28040;&#24687;&#65292;&#22905;&#34987;&#24076;&#26395;&#21644;&#24555;&#27138;&#25152;&#40723;&#33310;&#65292;&#20687;&#35722;&#20102;&#20491;&#20154;&#20284;&#30340;&#65292;&#20294;&#26159;&#22905;&#24456;&#24555;&#23601;&#39321;&#28040;&#29577;&#27550;&#20102;&#12290;</P>
<P data-cfi="/4/6">&#19981;&#31649;&#20320;&#30475;&#36942;&#36889;&#20491;&#27468;&#21127;&#22810;&#23569;&#27425;&#65292;&#20320;&#36996;&#26159;&#28858;&#30070;&#26178;&#30340;&#32202;&#24373;&#21644;&#23475;&#24597;&#25152;&#25235;&#20303;&#65306;&#24180;&#36629;&#30340;&#24859;&#20154;&#26371;&#21450;&#26178;&#36245;&#21040;&#21966;&#65311;&#20320;&#26377;&#37027;&#31278;&#24863;&#35258;&#9472;&#9472;&#20182;&#24471;&#22312;&#22905;&#27515;&#20197;&#21069;&#65292;&#39340;&#19978;&#36245;&#21435;&#36319;&#22905;&#22312;&#19968;&#36215;&#65292;&#36889;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#20182;&#36245;&#19978;&#20102;&#65292;&#30070;&#28982;&#65292;&#26368;&#24460;&#22909;&#32893;&#24471;&#19981;&#24471;&#20102;&#30340;&#24859;&#24773;&#20108;&#37325;&#21809;&#25165;&#33021;&#30331;&#22580;&#65292;&#21809;&#20102;&#21313;&#20998;&#37912;&#24460;&#65292;&#33590;&#33457;&#22899;&#27515;&#20102;&#12290;</P>
<P data-cfi="/4/8">&#22312;&#30475;&#23436;&#27468;&#21127;&#22238;&#23478;&#30340;&#36335;&#19978;&#65292;&#25105;&#22312;&#24819;&#65292;&#28858;&#20160;&#40636;&#25105;&#20497;&#37027;&#40636;&#22312;&#20046;&#26368;&#24460;&#21313;&#20998;&#37912;&#30340;&#25138;&#65311;&#25105;&#39340;&#19978;&#20102;&#35299;&#65292;&#25105;&#20006;&#19981;&#22312;&#20046;&#33590;&#33457;&#22899;&#29983;&#27963;&#30340;&#20840;&#37096;&#65292;&#20551;&#22914;&#20320;&#21578;&#35380;&#25105;&#65292;&#22905;&#21482;&#27963;&#20102;27&#27506;&#32780;&#19981;&#26159;&#25105;&#20197;&#28858;&#30340;28&#27506;&#65292;&#36889;&#20491;&#22905;&#22833;&#21435;&#20102;&#19968;&#24180;&#24555;&#27138;&#30340;&#29983;&#27963;&#20006;&#19981;&#26371;&#24863;&#21205;&#25105;&#65292;&#20294;&#26159;&#22914;&#26524;&#22905;&#22833;&#21435;&#20102;&#26368;&#24460;&#21313;&#20998;&#37912;&#65292;&#23601;&#22823;&#26377;&#38364;&#20418;&#20102;&#12290;&#20551;&#22914;&#25105;&#30693;&#36947;&#20182;&#20497;&#20854;&#23526;&#36996;&#26377;&#26368;&#24460;&#19968;&#20491;&#31150;&#25308;&#22312;&#19968;&#36215;&#65292;&#32780;&#19981;&#26159;&#21313;&#20998;&#37912;&#65292;&#25105;&#25152;&#24863;&#21040;&#24859;&#20154;&#37325;&#32858;&#30340;&#24773;&#32210;&#20063;&#19981;&#26371;&#25913;&#35722;&#12290;&#20551;&#22914;&#22905;&#30340;&#24859;&#20154;&#20358;&#24471;&#22826;&#36978;&#65292;&#27794;&#26377;&#35211;&#21040;&#19968;&#38754;&#65292;&#37027;&#40636;&#12300;&#33590;&#33457;&#22899;&#12301;&#26371;&#26159;&#19968;&#20491;&#23436;&#20840;&#19981;&#21516;&#30340;&#25925;&#20107;&#12290;&#36889;&#25925;&#20107;&#26371;&#26159;&#38364;&#26044;&#39023;&#33879;&#30340;&#20107;&#20214;&#21644;&#28961;&#27861;&#24536;&#25079;&#30340;&#26178;&#27573;&#65292;&#20294;&#19981;&#26371;&#26159;&#26178;&#38291;&#30340;&#28040;&#36893;&#12290;&#26178;&#38291;&#38263;&#24230;&#30340;&#24573;&#30053;&#22312;&#19968;&#20491;&#25925;&#20107;&#20013;&#26159;&#27491;&#24120;&#30340;&#65292;&#32080;&#23616;&#24120;&#30028;&#23450;&#20102;&#23427;&#30340;&#24615;&#26684;&#65292;&#36889;&#20491;&#21516;&#27171;&#30340;&#26680;&#24515;&#29305;&#36074;&#20986;&#29694;&#22312;&#35498;&#25925;&#20107;&#30340;&#35215;&#21063;&#20013;&#65292;&#20063;&#22312;&#22823;&#33144;&#37857;&#12289;&#24230;&#20551;&#21644;&#38651;&#24433;&#30340;&#35352;&#25014;&#35041;&#12290;&#36889;&#26159;&#35352;&#25014;&#33258;&#25105;&#24037;&#20316;&#30340;&#26041;&#24335;&#65306;&#23427;&#32232;&#19968;&#20491;&#25925;&#20107;&#65292;&#20445;&#30041;&#23427;&#20316;&#26410;&#20358;&#30340;&#21443;&#32771;&#12290;</P>
<P data-cfi="/4/10">&#19981;&#21482;&#26159;&#12300;&#33590;&#33457;&#22899;&#12301;&#20351;&#25105;&#20497;&#24819;&#21040;&#29983;&#21629;&#26159;&#19968;&#20491;&#25925;&#20107;&#65292;&#24076;&#26395;&#23427;&#33021;&#26377;&#22909;&#30340;&#32080;&#23616;&#12290;&#30070;&#25105;&#20497;&#32893;&#21040;&#19968;&#20491;&#33287;&#22899;&#20818;&#22810;&#24180;&#19981;&#35611;&#35441;&#12289;&#19981;&#20358;&#24448;&#30340;&#22899;&#20154;&#36942;&#19990;&#26178;&#65292;&#25105;&#20497;&#24819;&#35201;&#30693;&#36947;&#27597;&#35242;&#27515;&#20129;&#20043;&#21069;&#27597;&#22899;&#26377;&#28961;&#21644;&#22909;&#65292;&#25105;&#20497;&#19981;&#26159;&#21482;&#22312;&#20046;&#22899;&#20818;&#30340;&#24863;&#35258;&#65292;&#25105;&#20497;&#35498;&#30340;&#26159;&#27597;&#35242;&#30340;&#25925;&#20107;&#65292;&#25105;&#20497;&#24076;&#26395;&#22905;&#30340;&#29983;&#27963;&#26371;&#22291;&#28415;&#12290;&#25105;&#20497;&#22312;&#20046;&#19968;&#20491;&#20154;&#36890;&#24120;&#26159;&#20197;&#38364;&#24515;&#22905;&#20497;&#25925;&#20107;&#21697;&#36074;&#30340;&#26041;&#24335;&#20986;&#29694;&#65292;&#32780;&#19981;&#26159;&#38364;&#24515;&#22905;&#20497;&#24863;&#35258;&#30340;&#21697;&#36074;&#12290;&#25105;&#20497;&#29978;&#33267;&#21487;&#20197;&#28858;&#24050;&#32147;&#27515;&#21435;&#30340;&#20154;&#20182;&#20497;&#25925;&#20107;&#30340;&#25913;&#35722;&#32780;&#28145;&#28145;&#24863;&#35320;&#12290;&#25105;&#20497;&#28858;&#21040;&#27515;&#37117;&#28145;&#20449;&#22971;&#23376;&#24859;&#20182;&#30340;&#20154;&#24863;&#21040;&#24976;&#25003;&#65292;&#30070;&#25105;&#20497;&#32893;&#21040;&#22905;&#32769;&#26089;&#23601;&#26377;&#24456;&#22810;&#24773;&#20154;&#65292;&#36319;&#22905;&#20808;&#29983;&#22312;&#19968;&#36215;&#21482;&#26159;&#28858;&#20102;&#20182;&#30340;&#37666;&#65292;&#25105;&#20497;&#26371;&#24456;&#21516;&#24773;&#36889;&#20491;&#20808;&#29983;&#65292;&#38614;&#28982;&#20182;&#24456;&#24555;&#27138;&#22320;&#36942;&#20102;&#19968;&#29983;&#12290;&#25105;&#20497;&#26371;&#28858;&#19968;&#20491;&#31185;&#23416;&#23478;&#24863;&#21040;&#32670;&#24677;&#23624;&#36785;&#65292;&#22905;&#20570;&#20986;&#20102;&#37325;&#35201;&#30340;&#30332;&#29694;&#65292;&#21371;&#22312;&#27515;&#24460;&#34987;&#35657;&#23526;&#36889;&#30332;&#29694;&#26159;&#20551;&#30340;&#65292;&#38614;&#28982;&#22905;&#20006;&#27794;&#26377;&#32147;&#39511;&#21040;&#36889;&#20491;&#32670;&#36785;&#12290;&#30070;&#28982;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20497;&#22312;&#20046;&#25105;&#20497;&#33258;&#24049;&#29983;&#27963;&#30340;&#25925;&#20107;&#65292;&#38750;&#24120;&#24076;&#26395;&#23427;&#26159;&#20491;&#22909;&#25925;&#20107;&#65292;&#35041;&#38754;&#26377;&#20491;&#22909;&#33521;&#38596;&#12290;</P>
<P data-cfi="/4/12">&#24515;&#29702;&#23416;&#23478;&#36842;&#32013; (<I>Ed Diener</I>) &#21644;&#20182;&#30340;&#23416;&#29983;&#24819;&#30693;&#36947;&#26159;&#21542;&#26178;&#38291;&#38263;&#24230;&#30340;&#24573;&#30053;&#21644;&#12300;&#38914;&#23792;&#65293;&#32080;&#23614;&#12301;&#35215;&#21063;&#26371;&#25484;&#25511;&#25972;&#20491;&#29983;&#21629;&#30340;&#35413;&#20272;&#12290;&#20182;&#20497;&#29992;&#19968;&#20491;&#34395;&#27083;&#30340;&#20154;&#29289;&#65292;&#29645;&#9472;&#9472;&#19968;&#20491;&#24478;&#20358;&#27794;&#26377;&#32080;&#23130;&#65292;&#27794;&#26377;&#23567;&#23401;&#65292;&#22312;&#19968;&#22580;&#36554;&#31117;&#20013;&#31361;&#28982;&#27515;&#21435;&#30340;&#25925;&#20107;&#32102;&#21463;&#35430;&#32773;&#30475;&#12290;&#22312;&#19968;&#20491;&#29256;&#26412;&#20013;&#65292;&#22905;&#36889;&#19968;&#29983;&#37117;&#36942;&#24471;&#38750;&#24120;&#24555;&#27138;&#65288;30&#24180;&#25110;60&#24180;&#65289;&#65292;&#21916;&#27489;&#22905;&#30340;&#24037;&#20316;&#65292;&#21435;&#24230;&#20551;&#65292;&#33287;&#22905;&#30340;&#26379;&#21451;&#22312;&#19968;&#36215;&#65292;&#26377;&#22905;&#30340;&#21980;&#22909;&#12290;&#21478;&#19968;&#20491;&#29256;&#26412;&#26159;&#22686;&#21152;&#20102;&#20116;&#24180;&#30340;&#22781;&#21629;&#65292;&#27515;&#26178;&#26159;35&#27506;&#25110;65&#27506;&#65292;&#36889;&#38989;&#22806;&#30340;&#20116;&#24180;&#34987;&#25551;&#36848;&#28858;&#36942;&#24471;&#19981;&#37679;&#65292;&#20294;&#19981;&#21450;&#20043;&#21069;&#37027;&#40636;&#22909;&#12290;&#35712;&#23436;&#20102;&#29645;&#30340;&#25925;&#20107;&#24460;&#65292;&#27599;&#19968;&#20491;&#23416;&#29983;&#35201;&#22238;&#31572;&#20841;&#20491;&#21839;&#38988;&#65306;&#12300;&#23601;&#22905;&#25972;&#20491;&#29983;&#21629;&#20358;&#35498;&#65292;&#20320;&#35469;&#28858;&#22905;&#30340;&#29983;&#27963;&#26377;&#22810;&#40636;&#20196;&#20154;&#32680;&#24917;&#12301;&#20197;&#21450;&#12300;&#20320;&#35469;&#28858;&#29645;&#36889;&#19968;&#29983;&#32147;&#39511;&#21040;&#22810;&#23569;&#30340;&#24555;&#27138;&#25110;&#19981;&#24555;&#27138;&#65311;&#12301;&#12290;</P>
<P data-cfi="/4/14">&#36889;&#20491;&#32080;&#26524;&#25552;&#20379;&#20102;&#19968;&#20491;&#38750;&#24120;&#28165;&#26970;&#30340;&#35657;&#25818;&#65292;&#26178;&#38291;&#38263;&#24230;&#26159;&#21487;&#20197;&#34987;&#24573;&#30053;&#30340;&#12290;&#22312;&#21463;&#35430;&#32773;&#32068;&#38291;&#35373;&#35336;&#65288;&#19981;&#21516;&#30340;&#21463;&#35430;&#32773;&#30475;&#19981;&#21516;&#30340;&#29256;&#26412;&#65289;&#65292;&#22686;&#21152;&#29983;&#21629;&#30340;&#38263;&#24230;&#19968;&#20493;&#20006;&#27794;&#26377;&#22686;&#21152;&#22905;&#29983;&#21629;&#30340;&#21487;&#32680;&#24917;&#24615;&#65292;&#20063;&#19981;&#24433;&#38911;&#23565;&#22905;&#32317;&#21644;&#30340;&#24555;&#27138;&#32147;&#39511;&#30340;&#21028;&#26039;&#12290;&#39023;&#28982;&#30340;&#65292;&#22905;&#30340;&#29983;&#21629;&#26159;&#20999;&#19968;&#29255;&#21407;&#22411;&#19979;&#20358;&#20195;&#34920;&#65292;&#32780;&#19981;&#26159;&#30475;&#19968;&#24207;&#21015;&#30340;&#26178;&#38291;&#20999;&#29255;&#12290;&#22240;&#27492;&#65292;&#22905;&#30340;&#20840;&#37096;&#24555;&#27138;&#32317;&#21644; (<I>total happiness</I>) &#26159;&#22905;&#29983;&#21629;&#20013;&#26576;&#19968;&#27573;&#20856;&#22411;&#29983;&#27963;&#30340;&#24555;&#27138;&#65292;&#20006;&#19981;&#26159;&#22905;&#19968;&#29983;&#24555;&#27138;&#30340;&#32317;&#21644;&#12290;</P>
<P data-cfi="/4/16">&#36842;&#32013;&#21644;&#20182;&#30340;&#23416;&#29983;&#20063;&#30332;&#29694;&#23569;&#23601;&#26159;&#22810;&#30340;&#25928;&#25033;&#65292;&#24456;&#24375;&#28872;&#30340;&#39023;&#31034;&#24179;&#22343;&#65288;&#21407;&#22411;&#65289;&#21487;&#20197;&#21462;&#20195;&#32317;&#21644;&#12290;&#22686;&#21152;&#20116;&#20491;&#26377;&#19968;&#40670;&#24555;&#27138;&#30340;&#24180;&#38957;&#65292;&#23565;&#19968;&#20491;&#24456;&#24555;&#27138;&#30340;&#20154;&#29983;&#20358;&#35498;&#65292;&#21453;&#32780;&#20351;&#25972;&#20491;&#29983;&#21629;&#30340;&#24555;&#27138;&#32317;&#21644;&#19979;&#38477;&#20102;&#12290;</P>
<P data-cfi="/4/18">&#22312;&#25105;&#30340;&#20652;&#20419;&#19979;&#65292;&#20182;&#20497;&#21516;&#26178;&#20063;&#33936;&#38598;&#20102;&#21463;&#35430;&#32773;&#32068;&#20839;&#35373;&#35336;&#36039;&#26009;&#38364;&#26044;&#22810;&#22686;&#21152;&#20116;&#24180;&#22781;&#21629;&#29983;&#27963;&#30340;&#25928;&#25033;&#65292;&#27599;&#20491;&#21463;&#35430;&#32773;&#35201;&#20570;&#31435;&#21363;&#21028;&#26039;&#27770;&#23450;&#12300;&#26377;&#22810;&#32680;&#24917;&#22905;&#30340;&#29983;&#27963;&#12301;&#21644;&#12300;&#20320;&#35469;&#28858;&#22905;&#36889;&#19968;&#29983;&#32147;&#39511;&#21040;&#22810;&#23569;&#30340;&#24555;&#27138;&#25110;&#19981;&#24555;&#27138;&#12301;&#12290;&#38614;&#28982;&#25105;&#23565;&#21028;&#26039;&#37679;&#35492;&#26377;&#22810;&#24180;&#30340;&#32147;&#39511;&#65292;&#25105;&#36996;&#26159;&#19981;&#33021;&#30456;&#20449;&#19968;&#20491;&#29702;&#24615;&#30340;&#20154;&#26371;&#35498;&#22686;&#21152;&#20116;&#24180;&#31245;&#24494;&#24555;&#27138;&#19968;&#40670;&#30340;&#26178;&#20809;&#65292;&#26371;&#20351;&#29983;&#21629;&#26356;&#31967;&#12290;&#25105;&#37679;&#20102;&#65292;&#24190;&#20046;&#20840;&#39636;&#37117;&#30452;&#35258;&#35469;&#28858;&#36889;&#20116;&#24180;&#20351;&#29983;&#27963;&#35722;&#24471;&#26356;&#31967;&#12290;</P>
<P data-cfi="/4/20">&#36889;&#21028;&#26039;&#30340;&#22411;&#24907;&#36889;&#40636;&#22855;&#24618;&#65292;&#36842;&#32013;&#21644;&#20182;&#30340;&#23416;&#29983;&#19968;&#38283;&#22987;&#35469;&#28858;&#36889;&#26159;&#21443;&#33287;&#23526;&#39511;&#30340;&#24180;&#36629;&#20154;&#30340;&#34850;&#20107;&#65292;&#28982;&#32780;&#30070;&#23416;&#29983;&#30340;&#29238;&#27597;&#35242;&#21644;&#24180;&#32000;&#27604;&#36611;&#22823;&#30340;&#26379;&#21451;&#20358;&#20570;&#21516;&#27171;&#23526;&#39511;&#26178;&#65292;&#32080;&#26524;&#30340;&#22411;&#24907;&#20006;&#27794;&#26377;&#25913;&#35722;&#12290;&#22312;&#30452;&#35258;&#35413;&#20272;&#25972;&#20491;&#29983;&#27963;&#20197;&#21450;&#24456;&#30701;&#30340;&#29983;&#27963;&#29255;&#27573;&#65292;&#38914;&#23792;&#21644;&#32080;&#23614;&#26377;&#38364;&#20418;&#65292;&#20294;&#26159;&#21644;&#26178;&#38291;&#30340;&#38263;&#24230;&#27794;&#26377;&#38364;&#20418;&#12290;</P>
<P data-cfi="/4/22">&#22312;&#25552;&#21040;&#26178;&#38291;&#38263;&#24230;&#27794;&#26377;&#25928;&#25033;&#26178;&#65292;&#24456;&#22810;&#20154;&#37117;&#26371;&#25552;&#20986;&#25239;&#35696;&#65292;&#29983;&#29986;&#26178;&#30340;&#38499;&#30171;&#65292;24&#20491;&#23567;&#26178;&#32085;&#23565;&#27604;6&#23567;&#26178;&#31967;&#65292;6&#22825;&#24453;&#22312;&#24230;&#20551;&#21213;&#22320;&#32085;&#23565;&#27604;3&#22825;&#24453;&#22312;&#21516;&#27171;&#22320;&#26041;&#22909;&#12290;&#22312;&#36889;&#20123;&#24773;&#27841;&#65292;&#26178;&#38291;&#38263;&#24230;&#26159;&#26377;&#38364;&#20418;&#30340;&#65292;&#20294;&#26159;&#36889;&#21482;&#26159;&#32080;&#26463;&#26178;&#30340;&#21697;&#36074;&#36319;&#36889;&#20491;&#20107;&#20214;&#38263;&#24230;&#30340;&#25913;&#35722;&#12290;&#19968;&#20491;&#23229;&#23229;&#22312;24&#23567;&#26178;&#30340;&#38499;&#30171;&#24460;&#19968;&#23450;&#27604;6&#20491;&#23567;&#26178;&#38499;&#30171;&#30340;&#27597;&#35242;&#26356;&#31563;&#30130;&#21147;&#31469;&#65292;&#20320;&#24536;&#20102;&#24230;&#20551;6&#22825;&#30340;&#20154;&#19968;&#23450;&#27604;&#20241;&#24687;&#20102;3&#22825;&#30340;&#20154;&#26356;&#26377;&#27963;&#21147;&#12290;&#30070;&#25105;&#20497;&#30452;&#35258;&#30340;&#35413;&#20272;&#36889;&#20123;&#20107;&#20214;&#26178;&#65292;&#30495;&#27491;&#26377;&#38364;&#20418;&#30340;&#26159;&#30446;&#21069;&#36889;&#20491;&#32147;&#39511;&#28472;&#36914;&#22320;&#34928;&#25943;&#25110;&#25913;&#36914;&#65292;&#20197;&#21450;&#36889;&#20491;&#20154;&#22312;&#32080;&#23614;&#26178;&#30340;&#24863;&#35258;&#12290;</P>
<H3>&#22833;&#25014;&#30340;&#24230;&#20551;</H3>
<P data-cfi="/4/26">&#35531;&#32771;&#24942;&#19968;&#19979;&#24230;&#20551;&#30340;&#36984;&#25799;&#65292;&#20320;&#26371;&#27604;&#36611;&#21916;&#27489;&#21435;&#24180;&#20303;&#36942;&#30340;&#28023;&#28760;&#20241;&#24687;&#19968;&#36913;&#65292;&#36996;&#26159;&#20320;&#21916;&#27489;&#20805;&#23526;&#20320;&#26053;&#36938;&#30340;&#35352;&#25014;&#65311;&#28858;&#20102;&#36889;&#20841;&#31278;&#38656;&#27714;&#65292;&#22240;&#32780;&#30332;&#23637;&#20986;&#20841;&#20491;&#19981;&#21516;&#30340;&#29986;&#26989;&#12290;&#28193;&#20551;&#26449;&#25552;&#20379;&#24674;&#24489;&#20803;&#27683;&#30340;&#25918;&#39686;&#65307;&#26053;&#34892;&#22296;&#21063;&#24171;&#22823;&#23478;&#35069;&#36896;&#22238;&#25014;&#21450;&#32047;&#31309;&#29983;&#21629;&#25925;&#20107;&#12290;&#35264;&#20809;&#23458;&#30332;&#29378;&#20284;&#22320;&#29031;&#30456;&#65292;&#34920;&#31034;&#20786;&#23384;&#35352;&#25014;&#26159;&#26053;&#36938;&#30340;&#37325;&#35201;&#30446;&#27161;&#65292;&#21040;&#27492;&#19968;&#36938;&#19968;&#23450;&#35201;&#25293;&#29031;&#30041;&#24565;&#65292;&#23427;&#22609;&#36896;&#20102;&#24230;&#20551;&#30340;&#35336;&#30059;&#21644;&#24230;&#20551;&#30340;&#32147;&#39511;&#12290;&#25293;&#29031;&#32773;&#20006;&#27794;&#26377;&#25226;&#36889;&#20491;&#26223;&#35937;&#30070;&#20316;&#30070;&#19979;&#30340;&#21697;&#21619;&#27427;&#36062;&#65292;&#32780;&#26159;&#29031;&#36215;&#20358;&#20316;&#28858;&#26410;&#20358;&#30340;&#35352;&#25014;&#12290;&#30456;&#29255;&#23565;&#35352;&#25014;&#33258;&#25105;&#21487;&#33021;&#24456;&#26377;&#29992;&#9472;&#9472;&#38614;&#28982;&#25105;&#20497;&#24456;&#23569;&#25226;&#23427;&#25343;&#20986;&#20358;&#30475;&#65292;&#25110;&#29978;&#33267;&#24478;&#20358;&#27794;&#26377;&#25343;&#20986;&#20358;&#30475;&#9472;&#9472;&#20294;&#26159;&#29031;&#30456;&#19981;&#19968;&#23450;&#26159;&#35731;&#35264;&#20809;&#23458;&#30340;&#32147;&#39511;&#33258;&#25105;&#21435;&#20139;&#21463;&#26223;&#33394;&#30340;&#26368;&#22909;&#26041;&#24335;&#12290;</P>
<P data-cfi="/4/28">&#22312;&#35377;&#22810;&#30340;&#24773;&#27841;&#65292;&#25105;&#20497;&#35413;&#20272;&#35264;&#20809;&#23458;&#30340;&#24230;&#20551;&#26159;&#20197;&#20182;&#33021;&#35498;&#20986;&#20358;&#30340;&#25925;&#20107;&#21644;&#20182;&#25152;&#20786;&#23384;&#30340;&#35352;&#25014;&#20358;&#21028;&#23450;&#12290;&#12300;&#38627;&#24536;&#12301;(<I>memorable</I>) &#36889;&#20491;&#23383;&#24120;&#24120;&#29992;&#20358;&#24418;&#23481;&#24230;&#20551;&#30340;&#39640;&#28526;&#65292;&#26126;&#30906;&#22320;&#25351;&#20986;&#32147;&#39511;&#30340;&#30446;&#30340;&#12290;&#22312;&#20854;&#20182;&#30340;&#24773;&#22659;&#9472;&#9472;&#24859;&#24773;&#36914;&#20837;&#24515;&#20013;&#9472;&#9472;&#37027;&#19968;&#21070;&#37027;&#26159;&#27704;&#36960;&#19981;&#26371;&#24536;&#35352;&#30340;&#65292;&#38614;&#28982;&#19981;&#35211;&#24471;&#19968;&#23450;&#27491;&#30906;&#65292;&#20294;&#24859;&#25913;&#35722;&#20102;&#37027;&#19968;&#30636;&#38291;&#30340;&#24847;&#32681;&#12290;&#19968;&#20491;&#33258;&#25105;&#24847;&#35672;&#38627;&#24536;&#30340;&#32147;&#39511;&#26371;&#26377;&#29305;&#21029;&#30340;&#21152;&#27402;&#65292;&#22312;&#35352;&#25014;&#20013;&#30041;&#19979;&#29305;&#23450;&#30340;&#22320;&#20301;&#12290;</P>
<P data-cfi="/4/30">&#36842;&#32013;&#21644;&#20182;&#30340;&#21516;&#20107;&#25552;&#20379;&#35657;&#25818;&#65292;&#36984;&#25799;&#24230;&#20551;&#30340;&#26159;&#35352;&#25014;&#33258;&#25105;&#12290;&#20182;&#20497;&#35531;&#23416;&#29983;&#26149;&#20551;&#20013;&#27599;&#22825;&#23531;&#26085;&#35352;&#65292;&#32780;&#19988;&#32000;&#37636;&#27599;&#19968;&#22825;&#32147;&#39511;&#30340;&#35413;&#20272;&#12290;&#23416;&#29983;&#20063;&#25552;&#20379;&#20102;&#26149;&#20551;&#25972;&#39636;&#30340;&#35413;&#20272;&#65292;&#22312;&#26149;&#20551;&#32080;&#26463;&#26178;&#20132;&#32102;&#23526;&#39511;&#32773;&#65292;&#20182;&#20497;&#35201;&#34920;&#26126;&#20197;&#24460;&#24819;&#19981;&#24819;&#20877;&#37325;&#35079;&#36889;&#27425;&#30340;&#24230;&#20551;&#32147;&#39511;&#12290;&#32113;&#35336;&#30340;&#20998;&#26512;&#39023;&#31034;&#65292;&#20197;&#24460;&#35201;&#19981;&#35201;&#20877;&#21435;&#24230;&#20551;&#23436;&#20840;&#21462;&#27770;&#26044;&#26368;&#24460;&#30340;&#35413;&#20272;&#9472;&#9472;&#21363;&#20351;&#35413;&#20272;&#20998;&#25976;&#20006;&#28961;&#27861;&#27491;&#30906;&#22320;&#20195;&#34920;&#26085;&#35352;&#20013;&#25152;&#25551;&#36848;&#32147;&#39511;&#30340;&#21697;&#36074;&#12290;&#23601;&#20687;&#12300;&#20919;&#65293;&#25163;&#12301;&#23526;&#39511;&#19968;&#27171;&#65292;&#20154;&#20497;&#26159;&#29992;&#35352;&#25014;&#22312;&#36984;&#25799;&#12290;</P>
<P data-cfi="/4/32">&#20320;&#21487;&#20197;&#20570;&#19968;&#20491;&#20320;&#19979;&#19968;&#20491;&#24230;&#20551;&#30340;&#24605;&#32771;&#23526;&#39511;&#65292;&#36889;&#26371;&#20351;&#20320;&#35264;&#23519;&#21040;&#20320;&#23565;&#33258;&#36523;&#32147;&#39511;&#33258;&#25105;&#30340;&#24907;&#24230;&#12290;</P>
<P data-cfi="/4/34/2">&#22312;&#20551;&#26399;&#32080;&#26463;&#26178;&#65292;&#25152;&#26377;&#30340;&#30456;&#29255;&#21644;&#37636;&#24433;&#24118;&#37117;&#26371;&#34987;&#37559;&#27584;&#65292;&#27492;&#22806;&#65292;&#20320;&#26371;&#21917;&#19979;&#19968;&#32592;&#34277;&#27700;&#65292;&#23559;&#20320;&#30340;&#24230;&#20551;&#35352;&#25014;&#27927;&#25481;&#65292;&#35531;&#21839;&#19978;&#36848;&#26371;&#22914;&#20309;&#24433;&#38911;&#20320;&#30340;&#24230;&#20551;&#35336;&#30059;&#65311;&#30456;&#36611;&#26044;&#19968;&#33324;&#38627;&#24536;&#30340;&#24230;&#20551;&#65292;&#20320;&#39000;&#24847;&#20184;&#22810;&#23569;&#37666;&#21435;&#25793;&#26377;&#19968;&#20491;&#19978;&#36848;&#30340;&#24230;&#20551;&#65311;</P>
<P data-cfi="/4/36">&#38614;&#28982;&#25105;&#27794;&#26377;&#27491;&#24335;&#21435;&#30740;&#31350;&#23565;&#36889;&#20491;&#22580;&#26223;&#30340;&#21453;&#25033;&#65292;&#25105;&#24478;&#36319;&#20154;&#20497;&#35342;&#35542;&#20013;&#24471;&#21040;&#30340;&#21360;&#35937;&#26159;&#65292;&#28040;&#38500;&#35352;&#25014;&#22823;&#22823;&#28187;&#23569;&#20102;&#32147;&#39511;&#30340;&#20729;&#20540;&#12290;&#22312;&#19968;&#20123;&#24773;&#22659;&#20013;&#65292;&#20154;&#20497;&#23565;&#24453;&#33258;&#24049;&#23601;&#20687;&#20182;&#20497;&#23565;&#24453;&#22833;&#25014;&#30151;&#30149;&#20154;&#20284;&#30340;&#65292;&#36984;&#25799;&#21435;&#24471;&#21040;&#26368;&#22823;&#30340;&#24555;&#27138;&#23601;&#26159;&#22238;&#21040;&#36942;&#21435;&#20182;&#26366;&#32147;&#24555;&#27138;&#36942;&#30340;&#22320;&#26041;&#12290;&#28982;&#32780;&#65292;&#20063;&#26377;&#20154;&#35498;&#65292;&#20182;&#20497;&#21487;&#20197;&#19981;&#24517;&#21435;&#65292;&#34920;&#31034;&#20182;&#20497;&#22312;&#20046;&#30340;&#21482;&#26159;&#35352;&#25014;&#33258;&#25105;&#65292;&#19981;&#22312;&#20046;&#20182;&#20497;&#22833;&#25014;&#30340;&#32147;&#39511;&#33258;&#25105;&#12290;&#24456;&#22810;&#20154;&#35498;&#20182;&#20497;&#19981;&#26371;&#35731;&#33258;&#24049;&#25110;&#22833;&#25014;&#32773;&#21435;&#29228;&#23665;&#25110;&#20581;&#36208;&#65292;&#22240;&#28858;&#36889;&#20123;&#32147;&#39511;&#22312;&#30070;&#19979;&#37117;&#24456;&#30171;&#33510;&#65292;&#21482;&#33021;&#26399;&#26395;&#36948;&#25104;&#30446;&#27161;&#30340;&#33510;&#33287;&#27138;&#37117;&#23559;&#20196;&#20154;&#25079;&#24565;&#36889;&#19968;&#40670;&#20358;&#25214;&#21040;&#20729;&#20540;&#12290;</P>
<P data-cfi="/4/38">&#21478;&#19968;&#20491;&#24605;&#32771;&#30340;&#23526;&#39511;&#26159;&#24819;&#20687;&#20320;&#35201;&#20570;&#19968;&#20491;&#24456;&#30171;&#33510;&#30340;&#25163;&#34899;&#65292;&#25163;&#34899;&#36942;&#31243;&#20013;&#20320;&#23559;&#20445;&#25345;&#28165;&#37266;&#65292;&#20320;&#34987;&#21578;&#30693;&#65292;&#20320;&#26371;&#30171;&#33510;&#22320;&#23574;&#21483;&#20006;&#19988;&#21696;&#27714;&#37291;&#29983;&#20572;&#27490;&#25163;&#34899;&#12290;&#37291;&#29983;&#31572;&#25033;&#32102;&#20320;&#19968;&#20491;&#26371;&#24341;&#30332;&#22833;&#25014;&#30151;&#30340;&#34277;&#65292;&#25226;&#20320;&#30070;&#26178;&#25152;&#26377;&#30340;&#35352;&#25014;&#23436;&#20840;&#27927;&#25481;&#12290;&#20320;&#23565;&#36889;&#20491;&#25163;&#34899;&#24863;&#35258;&#26159;&#20160;&#40636;&#65311;&#22312;&#36889;&#35041;&#65292;&#25105;&#38750;&#27491;&#24335;&#30340;&#35264;&#23519;&#26159;&#65292;&#22823;&#37096;&#20998;&#20154;&#23565;&#20182;&#20497;&#32147;&#39511;&#33258;&#25105;&#30340;&#30171;&#33510;&#28448;&#19981;&#38364;&#24515;&#65292;&#26377;&#30340;&#35498;&#20182;&#20497;&#26681;&#26412;&#19981;&#22312;&#20046;&#12290;&#26377;&#20154;&#36319;&#25105;&#30340;&#24863;&#35258;&#19968;&#27171;&#65292;&#37027;&#23601;&#26159;&#25105;&#23565;&#21463;&#33510;&#30340;&#33258;&#25105;&#24863;&#21040;&#21516;&#24773;&#12289;&#24976;&#25003;&#65292;&#20294;&#19981;&#26371;&#27604;&#23565;&#19968;&#20491;&#38476;&#29983;&#20154;&#30340;&#30171;&#33510;&#26356;&#28858;&#24976;&#25003;&#12290;&#36889;&#30475;&#36215;&#20358;&#24456;&#22855;&#24618;&#65292;&#20294;&#26159;&#25105;&#26159;&#25105;&#35352;&#25014;&#33258;&#25105;&#30340;&#25105;&#65292;&#37027;&#20491;&#26367;&#25105;&#29983;&#27963;&#30340;&#32147;&#39511;&#33258;&#25105;&#65292;&#20687;&#20491;&#38476;&#29983;&#20154;&#20284;&#30340;&#65292;&#33287;&#25105;&#27794;&#38364;&#20418;&#12290;</P>
<H3>&#35498;&#21040;&#29983;&#27963;&#26159;&#20491;&#25925;&#20107;</H3>
<P data-cfi="/4/42/2">&#12300;&#20182;&#25306;&#21629;&#22320;&#35201;&#20445;&#35703;&#29983;&#21629;&#25925;&#20107;&#30340;&#23436;&#25972;&#24615;&#65292;&#36889;&#20491;&#23436;&#25972;&#24615;&#21463;&#21040;&#26368;&#36817;&#30332;&#29983;&#20107;&#20214;&#30340;&#21361;&#23475;&#12290;&#12301;</P>
<P data-cfi="/4/42/4">&#12300;&#20320;&#20284;&#20046;&#25226;&#25972;&#20491;&#20551;&#26399;&#33457;&#22312;&#24314;&#27083;&#35352;&#25014;&#19978;&#65292;&#25110;&#35377;&#20320;&#35442;&#25918;&#19979;&#29031;&#30456;&#27231;&#65292;&#20139;&#21463;&#30070;&#19979;&#65292;&#21363;&#20351;&#36889;&#30070;&#19979;&#20006;&#19981;&#26159;&#37027;&#40636;&#38627;&#20197;&#24536;&#25079;&#12290;&#12301;</P>
<P data-cfi="/4/42/6">&#12300;&#22905;&#26159;&#38463;&#33586;&#28023;&#40664;&#30151;&#30340;&#24739;&#32773;&#65292;&#22905;&#19981;&#20877;&#35352;&#24471;&#22905;&#30340;&#20154;&#29983;&#20102;&#65292;&#20294;&#26159;&#22905;&#30340;&#32147;&#39511;&#33258;&#25105;&#36996;&#26159;&#23565;&#32654;&#33287;&#28331;&#26580;&#25935;&#24863;&#12290;&#12301;</P>
</LI>