<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>37 &#32147;&#39511;&#21040;&#30340;&#24184;&#31119;</H2>
<P data-cfi="/4/4">&#22823;&#32004;&#22312;&#21313;&#20116;&#24180;&#21069;&#65292;&#25105;&#23565;&#30740;&#31350;&#24184;&#31119;&#24863;&#33288;&#36259;&#26178;&#65292;&#25105;&#24456;&#24555;&#30332;&#29694;&#65292;&#24190;&#20046;&#25152;&#26377;&#38364;&#26044;&#24184;&#31119;&#30340;&#30693;&#35672;&#26159;&#20358;&#33258;&#19968;&#20221;&#29992;&#20358;&#28204;&#37327;&#24555;&#27138;&#30340;&#35519;&#26597;&#21839;&#21367;&#12290;&#36889;&#21839;&#21367;&#30340;&#21839;&#38988;&#24456;&#26126;&#39023;&#30340;&#26159;&#21839;&#20320;&#30340;&#35352;&#25014;&#33258;&#25105;&#65292;&#30001;&#23427;&#20358;&#24605;&#32771;&#20320;&#30340;&#29983;&#27963;&#65292;&#24190;&#30334;&#33836;&#20154;&#37117;&#20570;&#20102;&#39006;&#20284;&#19979;&#38754;&#21839;&#38988;&#30340;&#21839;&#21367;&#65306;</P>
<P data-cfi="/4/6/2">&#25226;&#25152;&#26377;&#30340;&#20107;&#32156;&#21512;&#32771;&#37327;&#65292;&#20320;&#23565;&#20320;&#26368;&#36817;&#24190;&#22825;&#30340;&#29983;&#27963;&#26377;&#22810;&#28415;&#24847;&#65311;</P>
<P data-cfi="/4/8">&#25105;&#26159;&#24478;&#22823;&#33144;&#37857;&#21644;&#12300;&#20919;&#9472;&#9472;&#25163;&#12301;&#23526;&#39511;&#36208;&#21040;&#24184;&#31119;&#36889;&#20491;&#38988;&#30446;&#65292;&#25152;&#20197;&#25105;&#24456;&#33258;&#28982;&#22320;&#25079;&#30097;&#23565;&#29983;&#27963;&#30340;&#25972;&#39636;&#28415;&#24847;&#24230;&#21487;&#21542;&#20570;&#28858;&#24184;&#31119;&#30340;&#26377;&#25928;&#24230;&#28204;&#37327;&#12290;&#23601;&#20687;&#35352;&#25014;&#33258;&#25105;&#22312;&#25105;&#30340;&#23526;&#39511;&#20013;&#19981;&#26159;&#22909;&#30340;&#35657;&#20154;&#65292;&#25105;&#32858;&#28966;&#21040;&#32147;&#39511;&#33258;&#25105;&#30340;&#24184;&#31119;&#24863;&#19978;&#12290;&#25105;&#21839;&#65306;&#20551;&#22914;&#28023;&#20523;&#33457;&#22823;&#37096;&#20998;&#30340;&#26178;&#38291;&#22312;&#22905;&#21916;&#27489;&#20570;&#30340;&#20107;&#24773;&#19978;&#65292;&#24456;&#23569;&#26178;&#38291;&#22312;&#22905;&#24819;&#35201;&#36867;&#36991;&#30340;&#20107;&#24773;&#19978;&#65292;&#20197;&#21450;&#24456;&#23569;&#26178;&#38291;&#22312;&#22905;&#19981;&#22312;&#20046;&#30340;&#20013;&#24615;&#20107;&#24773;&#19978;&#9472;&#9472;&#36889;&#19968;&#40670;&#24456;&#37325;&#35201;&#65292;&#22240;&#28858;&#29983;&#21629;&#24456;&#30701;&#12290;&#37027;&#40636;&#20320;&#21487;&#20197;&#35498;&#65292;&#12300;&#28023;&#20523;&#22312;&#19977;&#26376;&#26178;&#24456;&#24555;&#27138;&#12290;&#12301;</P>
<P data-cfi="/4/10">&#25105;&#20497;&#26377;&#24456;&#22810;&#39000;&#24847;&#32380;&#32396;&#32780;&#19981;&#39000;&#24847;&#20572;&#27490;&#30340;&#32147;&#39511;&#65292;&#21253;&#25324;&#24515;&#26234;&#21644;&#36523;&#39636;&#30340;&#24555;&#27138;&#65292;&#19968;&#20491;&#20363;&#23376;&#23601;&#26159;&#22865;&#20811;&#29983;&#31859;&#21704;&#21033;&#25152;&#35586;&#30340;&#12300;&#24515;&#27969;&#12301;&#9472;&#9472;&#23601;&#26159;&#19968;&#20123;&#34269;&#34899;&#23478;&#22312;&#20182;&#20497;&#21109;&#20316;&#30070;&#19979;&#25152;&#24863;&#21463;&#21040;&#30340;&#24515;&#26234;&#29376;&#24907;&#65292;&#20063;&#26159;&#19968;&#33324;&#20154;&#20840;&#24515;&#25237;&#20837;&#19968;&#20491;&#38651;&#24433;&#12289;&#19968;&#26412;&#26360;&#65292;&#25110;&#19968;&#20491;&#23383;&#35598;&#26178;&#65292;&#25152;&#24863;&#35258;&#21040;&#30340;&#24536;&#25105;&#29376;&#24907;&#65306;&#22312;&#36889;&#24773;&#27841;&#26178;&#65292;&#20219;&#20309;&#20013;&#26039;&#12289;&#24178;&#25854;&#26159;&#19981;&#21463;&#27489;&#36814;&#30340;&#12290;&#25105;&#35352;&#24471;&#22312;&#25105;&#30340;&#24555;&#27138;&#31461;&#24180;&#65292;&#27599;&#19968;&#27425;&#25105;&#23229;&#23229;&#25226;&#25105;&#24478;&#29609;&#20855;&#26049;&#25289;&#38283;&#65292;&#24118;&#25105;&#21435;&#20844;&#22290;&#29609;&#26178;&#25105;&#26371;&#22823;&#21741;&#65292;&#22905;&#35201;&#25226;&#25105;&#24478;&#38822;&#38854;&#21644;&#28316;&#28369;&#26799;&#26049;&#25289;&#38283;&#24118;&#25105;&#22238;&#23478;&#26178;&#65292;&#25105;&#20063;&#26371;&#22823;&#21741;&#12290;&#23565;&#20219;&#20309;&#20013;&#26039;&#30340;&#25239;&#35696;&#23601;&#26159;&#25105;&#25152;&#35586;&#24456;&#24555;&#27138;&#12289;&#24456;&#25237;&#20837;&#30340;&#19968;&#20491;&#34920;&#35352;&#65292;&#23565;&#29609;&#20855;&#22914;&#27492;&#65292;&#23565;&#38822;&#38854;&#20063;&#26159;&#22914;&#27492;&#12290;</P>
<P data-cfi="/4/12">&#25105;&#25552;&#20986;&#19968;&#20491;&#28204;&#37327;&#28023;&#20523;&#24555;&#27138;&#30340;&#23458;&#35264;&#26041;&#27861;&#65292;&#23601;&#20687;&#25105;&#20497;&#28204;&#37327;&#20841;&#20491;&#22823;&#33144;&#37857;&#30149;&#20154;&#32147;&#39511;&#30340;&#26041;&#27861;&#19968;&#27171;&#12290;&#25105;&#20497;&#35413;&#20272;&#22905;&#29983;&#21629;&#20013;&#36899;&#32396;&#26178;&#27573;&#30340;&#24184;&#31119;&#32147;&#39511;&#12290;&#22312;&#36889;&#35041;&#65292;&#25105;&#29992;&#20102;&#33406;&#21513;&#27779;&#26031;&#19968;&#30334;&#24180;&#21069;&#24555;&#27138;&#35336;&#30340;&#26041;&#27861;&#12290;&#22312;&#25105;&#19968;&#38283;&#22987;&#20570;&#36889;&#20491;&#30740;&#31350;&#26178;&#65292;&#25105;&#26159;&#24819;&#25226;&#28023;&#20523;&#30340;&#35352;&#25014;&#33258;&#25105;&#25490;&#38500;&#65292;&#22240;&#28858;&#23427;&#23565;&#32147;&#39511;&#33258;&#25105;&#30340;&#23526;&#38555;&#30340;&#24184;&#31119;&#24863;&#35258;&#65292;&#26159;&#20491;&#26131;&#29359;&#37679;&#30340;&#35657;&#20154;&#12290;&#24460;&#20358;&#25105;&#24819;&#36889;&#27171;&#20570;&#26159;&#22826;&#26997;&#31471;&#20102;&#65292;&#20107;&#24460;&#35657;&#26126;&#23427;&#30340;&#30906;&#26159;&#22826;&#26997;&#31471;&#20102;&#65292;&#19981;&#36942;&#36889;&#26159;&#20491;&#22909;&#30340;&#38283;&#22987;&#12290;</P>
<H3>&#32147;&#39511;&#21040;&#30340;&#24184;&#31119;</H3>
<P data-cfi="/4/16">&#25105;&#32068;&#32340;&#20102;&#19968;&#20491;&#21253;&#25324;&#19977;&#20491;&#19981;&#21516;&#30740;&#31350;&#38936;&#22495;&#30340;&#24515;&#29702;&#23416;&#23478;&#12289;&#19968;&#20491;&#32147;&#28639;&#23416;&#23478;&#30340;&#12300;&#22818;&#24819;&#22296;&#38538;&#12301;&#65292;&#25105;&#20497;&#19968;&#36215;&#21435;&#30332;&#23637;&#19968;&#20491;&#28204;&#37327;&#32147;&#39511;&#33258;&#25105;&#30340;&#24184;&#31119;&#25351;&#27161;&#30340;&#26041;&#27861;&#12290;&#24456;&#19981;&#24184;&#30340;&#26159;&#65292;&#19968;&#30452;&#35352;&#37636;&#24184;&#31119;&#32147;&#39511;&#26159;&#19981;&#21487;&#33021;&#30340;&#20107;&#9472;&#9472;&#30070;&#20320;&#19968;&#30452;&#19981;&#20572;&#22320;&#22577;&#21578;&#20320;&#30340;&#32147;&#39511;&#26178;&#65292;&#20320;&#23601;&#27794;&#26377;&#36774;&#27861;&#27491;&#24120;&#36942;&#26085;&#23376;&#20102;&#12290;&#26368;&#25509;&#36817;&#30340;&#26041;&#27861;&#23601;&#26159;&#32147;&#39511;&#21462;&#27171;&#65292;&#36889;&#26159;&#22865;&#20811;&#29983;&#31859;&#21704;&#21033;&#25152;&#30332;&#23637;&#20986;&#20358;&#30340;&#26041;&#24335;&#65292;&#24478;&#23427;&#26368;&#26089;&#20351;&#29992;&#21040;&#29694;&#22312;&#65292;&#31185;&#25216;&#24050;&#36914;&#27493;&#20102;&#24456;&#22810;&#12290;&#29694;&#22312;&#21487;&#20197;&#22312;&#20491;&#20154;&#30340;&#25163;&#27231;&#20013;&#35373;&#23450;&#65292;&#22312;&#38568;&#27231;&#30340;&#26178;&#27573;&#38663;&#21205;&#25110;&#22006;&#32882;&#20358;&#20570;&#32147;&#39511;&#30340;&#21462;&#27171;&#12290;&#25163;&#27231;&#26371;&#20986;&#29694;&#19968;&#20491;&#30701;&#30340;&#21839;&#38988;&#36984;&#38917;&#65306;&#20320;&#29694;&#22312;&#22312;&#20570;&#20160;&#40636;&#65311;&#36319;&#35504;&#22312;&#19968;&#36215;&#65311;&#21463;&#35430;&#32773;&#26377;&#19968;&#20491;&#37327;&#34920;&#20358;&#22577;&#21578;&#22905;&#30070;&#19979;&#24863;&#35258;&#30340;&#24375;&#24230;&#65306;&#24555;&#27138;&#12289;&#32202;&#24373;&#12289;&#24996;&#24594;&#12289;&#25812;&#24962;&#12289;&#25237;&#20837;&#12289;&#36523;&#39636;&#30140;&#30171;&#31561;&#31561;&#12290;</P>
<P data-cfi="/4/18">&#32147;&#39511;&#30340;&#21462;&#27171;&#25104;&#26412;&#24456;&#39640;&#32780;&#19988;&#29033;&#29795;&#65288;&#38614;&#28982;&#27604;&#22823;&#22810;&#25976;&#20154;&#19968;&#38283;&#22987;&#20197;&#28858;&#30340;&#23481;&#26131;&#24456;&#22810;&#65306;&#22238;&#31572;&#21839;&#38988;&#21482;&#35201;&#33457;&#24456;&#23569;&#30340;&#26178;&#38291;&#65289;&#12290;&#25105;&#20497;&#24517;&#38920;&#30332;&#23637;&#20986;&#19968;&#20491;&#27604;&#36611;&#23526;&#38555;&#30340;&#26041;&#27861;&#65292;&#25152;&#20197;&#25105;&#20497;&#24460;&#20358;&#20570;&#20102;&#19968;&#20491;&#12300;&#37325;&#26032;&#24314;&#27083;&#26085;&#23376;&#30340;&#26041;&#27861;&#12301;(<I>Day Reconstruction Method</I>, DRM)&#12290;&#25105;&#20497;&#24076;&#26395;&#23427;&#33021;&#33936;&#38598;&#21040;&#32147;&#39511;&#21462;&#27171;&#30340;&#32080;&#26524;&#65292;&#25552;&#20379;&#20154;&#20497;&#33457;&#26178;&#38291;&#36942;&#26085;&#23376;&#26356;&#22810;&#30340;&#35338;&#24687;&#12290;&#21463;&#35430;&#32773;&#65288;&#22312;&#26089;&#26399;&#30340;&#30740;&#31350;&#20013;&#37117;&#26159;&#22899;&#24615;&#65289;&#35201;&#21443;&#21152;&#19968;&#20491;&#20841;&#23567;&#26178;&#30340;&#35506;&#31243;&#65292;&#25105;&#20497;&#20808;&#35531;&#22905;&#25226;&#26152;&#22825;&#37325;&#26032;&#36942;&#19968;&#27425;&#65292;&#25226;&#23427;&#20999;&#21106;&#25104;&#24456;&#22810;&#22580;&#26223;&#65292;&#20687;&#25293;&#38651;&#24433;&#26178;&#37027;&#27171;&#12290;&#28982;&#24460;&#22905;&#20497;&#35201;&#22238;&#31572;&#24456;&#22810;&#26377;&#38364;&#22905;&#20497;&#29983;&#27963;&#20107;&#20214;&#30340;&#21839;&#38988;&#65292;&#36889;&#26159;&#26681;&#25818;&#32147;&#39511;&#21462;&#27171;&#26041;&#27861;&#32232;&#23531;&#20986;&#20358;&#30340;&#12290;&#22905;&#20497;&#24478;&#19968;&#20491;&#21934;&#23376;&#19978;&#25361;&#36984;&#19968;&#20123;&#22905;&#20497;&#26368;&#24120;&#20570;&#30340;&#27963;&#21205;&#65292;&#27161;&#20986;&#22905;&#20497;&#26368;&#27880;&#24847;&#30340;&#37027;&#20491;&#65292;&#20063;&#35201;&#21015;&#20986;&#36319;&#22905;&#20497;&#22312;&#19968;&#36215;&#30340;&#20154;&#30340;&#21517;&#21934;&#65292;&#24478;06&#30340;&#37327;&#34920;&#20013;&#27161;&#20986;&#36319;&#36889;&#20123;&#20154;&#22312;&#19968;&#36215;&#30340;&#24863;&#35258;&#24375;&#24230;&#65288;0&#65309;&#27794;&#24863;&#35258;&#65292;6&#65309;&#24375;&#28872;&#24863;&#35258;&#65289;&#12290;&#25105;&#20497;&#30340;&#26041;&#27861;&#26159;&#26681;&#25818;&#19968;&#20491;&#35657;&#25818;&#65306;&#20154;&#20497;&#21487;&#20197;&#24456;&#20180;&#32048;&#22320;&#25552;&#21462;&#36942;&#21435;&#30340;&#24773;&#22659;&#65292;&#20063;&#21487;&#20197;&#37325;&#26032;&#20877;&#32147;&#27511;&#19968;&#27425;&#22312;&#37027;&#20491;&#24773;&#22659;&#30340;&#24863;&#35258;&#65292;&#29978;&#33267;&#32147;&#39511;&#20182;&#20497;&#26089;&#20808;&#24773;&#32210;&#30340;&#29983;&#29702;&#24501;&#29376;&#12290;</P>
<P data-cfi="/4/20">&#25105;&#20497;&#20551;&#35373;&#21463;&#35430;&#32773;&#24456;&#27491;&#30906;&#22320;&#37325;&#29694;&#22905;&#22312;&#37027;&#20491;&#20107;&#20214;&#20013;&#29305;&#23450;&#26178;&#27573;&#30340;&#24863;&#35258;&#65292;&#22909;&#24190;&#20491;&#32147;&#39511;&#21462;&#27171;&#30340;&#27604;&#36611;&#30906;&#23450;&#20102;DRM&#30340;&#25928;&#24230;&#12290;&#22240;&#28858;&#21463;&#35430;&#32773;&#21516;&#26178;&#20063;&#22577;&#21578;&#36889;&#20491;&#20107;&#20214;&#30340;&#36215;&#40670;&#21644;&#32066;&#40670;&#65292;&#25105;&#20497;&#23601;&#33021;&#22816;&#21435;&#35336;&#31639;&#20986;&#19968;&#25972;&#22825;&#28165;&#37266;&#26178;&#38291;&#65292;&#26178;&#38291;&#38263;&#24230;&#65293;&#21152;&#27402;&#23565;&#22905;&#20497;&#24773;&#32210;&#30340;&#28204;&#37327;&#65292;&#38263;&#30340;&#20107;&#20214;&#27604;&#30701;&#30340;&#20107;&#20214;&#22312;&#35336;&#20998;&#19978;&#21152;&#27402;&#22810;&#12290;&#25105;&#20497;&#30340;&#21839;&#21367;&#21516;&#26178;&#20063;&#21253;&#25324;&#28204;&#37327;&#29983;&#27963;&#30340;&#28415;&#24847;&#24230;&#65292;&#36889;&#26159;&#23565;&#35352;&#25014;&#33258;&#25105;&#30340;&#28415;&#24847;&#24230;&#12290;&#25105;&#20497;&#29992;DRM&#20358;&#30740;&#31350;&#24184;&#31119;&#24773;&#32210;&#21644;&#28415;&#24847;&#30340;&#27770;&#23450;&#22240;&#32032;&#65292;&#25105;&#20497;&#30340;&#21463;&#35430;&#32773;&#21253;&#25324;&#32654;&#22283;&#12289;&#27861;&#22283;&#21644;&#20025;&#40613;&#24190;&#21315;&#21517;&#23142;&#22899;&#12290;</P>
<P data-cfi="/4/22">&#30070;&#19979;&#30340;&#32147;&#39511;&#25110;&#19968;&#20491;&#20107;&#20214;&#26159;&#19981;&#23481;&#26131;&#29992;&#21934;&#19968;&#24555;&#27138;&#20729;&#20540;&#20358;&#34920;&#36948;&#30340;&#65292;&#23427;&#35041;&#38754;&#26377;&#35377;&#22810;&#27491;&#21521;&#30340;&#24773;&#32210;&#65292;&#21253;&#25324;&#24859;&#12289;&#24555;&#27138;&#12289;&#25237;&#20837;&#12289;&#24076;&#26395;&#12289;&#26377;&#36259;&#31561;&#31561;&#12290;&#36000;&#21521;&#30340;&#24773;&#32210;&#20063;&#26377;&#35377;&#22810;&#31278;&#65292;&#21253;&#25324;&#24996;&#24594;&#12289;&#32670;&#24677;&#12289;&#27822;&#21930;&#65292;&#21644;&#23490;&#23518;&#12290;&#38614;&#28982;&#27491;&#21521;&#21644;&#36000;&#21521;&#24773;&#32210;&#21516;&#26178;&#23384;&#22312;&#65292;&#20320;&#36996;&#26159;&#21487;&#20197;&#25226;&#29983;&#27963;&#30340;&#26576;&#20491;&#26178;&#27573;&#21123;&#20998;&#28858;&#27491;&#21521;&#25110;&#36000;&#21521;&#12290;&#25105;&#20497;&#21487;&#20197;&#29992;&#27604;&#36611;&#27491;&#21521;&#21644;&#36000;&#21521;&#24418;&#23481;&#35422;&#30340;&#35413;&#20998;&#20358;&#30693;&#36947;&#26159;&#19981;&#26159;&#19981;&#24841;&#24555;&#30340;&#20107;&#20214;&#65292;&#20551;&#22914;&#19968;&#20491;&#36000;&#21521;&#24863;&#35258;&#27604;&#25152;&#26377;&#27491;&#21521;&#24863;&#35258;&#32102;&#30340;&#20998;&#25976;&#37117;&#39640;&#65292;&#25105;&#20497;&#25226;&#36889;&#20491;&#20107;&#20214;&#21483;&#20570;&#19981;&#24841;&#24555;&#20107;&#20214;&#12290;&#25105;&#20497;&#30332;&#29694;&#32654;&#22283;&#23142;&#22899;&#33457;19%&#24038;&#21491;&#30340;&#26178;&#38291;&#22312;&#19981;&#24841;&#24555;&#30340;&#29376;&#24907;&#65292;&#27604;&#27861;&#22283;&#23142;&#22899;&#39640; (16%)&#65292;&#20063;&#27604;&#20025;&#40613;&#23142;&#22899;&#39640; (14%)&#12290;</P>
<P data-cfi="/4/24">&#25105;&#20497;&#25226;&#19968;&#20491;&#20154;&#33457;&#22312;&#19981;&#24841;&#24555;&#29376;&#24907;&#30340;&#30334;&#20998;&#27604;&#26178;&#38291;&#21483;&#20570;U&#25351;&#25976; (<I>U-index</I>)&#65292;&#20363;&#22914;&#65292;&#22312;&#28165;&#37266;&#30340;16&#23567;&#26178;&#20013;&#65292;&#26377;4&#23567;&#26178;&#22312;&#19981;&#24841;&#24555;&#30340;&#29376;&#24907;&#65292;&#22905;&#30340;U&#25351;&#25976;&#23601;&#26159;25%&#12290;U&#25351;&#25976;&#30340;&#22909;&#34389;&#26159;&#23427;&#19981;&#26159;&#22522;&#26044;&#35413;&#20998;&#65292;&#32780;&#26159;&#22522;&#26044;&#23458;&#35264;&#30340;&#26178;&#38291;&#28204;&#37327;&#12290;&#20551;&#22914;&#19968;&#20491;&#27597;&#32676;U&#25351;&#25976;&#24478;20%&#38477;&#21040;18%&#65292;&#20320;&#23601;&#21487;&#20197;&#25512;&#35542;&#36889;&#20491;&#27597;&#32676;&#33457;&#22312;&#19981;&#24841;&#24555;&#24773;&#32210;&#25110;&#30171;&#33510;&#30340;&#26178;&#38291;&#28187;&#23569;&#20102;&#21313;&#20998;&#20043;&#19968;&#12290;</P>
<P data-cfi="/4/26">&#19968;&#20491;&#39514;&#20154;&#30340;&#35264;&#23519;&#23601;&#26159;&#30171;&#33510;&#24773;&#32210;&#30340;&#20998;&#24067;&#26159;&#19981;&#24179;&#31561;&#30340;&#12290;&#19968;&#21322;&#30340;&#21463;&#35430;&#32773;&#22577;&#21578;&#22905;&#20497;&#19968;&#25972;&#22825;&#27794;&#26377;&#20160;&#40636;&#19981;&#24841;&#24555;&#30340;&#20107;&#12290;&#20294;&#26159;&#20063;&#26377;&#24456;&#22810;&#30340;&#20154;&#19968;&#25972;&#22825;&#37117;&#32147;&#39511;&#21040;&#24773;&#32210;&#30340;&#19981;&#24555;&#65292;&#23427;&#30475;&#36215;&#20358;&#26159;&#26377;&#19968;&#23567;&#37096;&#20998;&#20154;&#25215;&#25812;&#20102;&#26368;&#22810;&#30340;&#30171;&#33510;&#65292;&#19981;&#31649;&#26159;&#36523;&#39636;&#19978;&#30340;&#36996;&#26159;&#31934;&#31070;&#19978;&#30340;&#65292;&#19968;&#20491;&#19981;&#24555;&#27138;&#30340;&#24515;&#24773;&#65292;&#25110;&#26159;&#22905;&#20497;&#29983;&#27963;&#20013;&#19981;&#24184;&#30340;&#36973;&#36935;&#21644;&#20491;&#20154;&#30340;&#24754;&#21127;&#12290;</P>
<P data-cfi="/4/28">&#25105;&#20497;&#20063;&#21487;&#29992;U&#25351;&#25976;&#20358;&#35336;&#31639;&#27963;&#21205;&#12290;&#20363;&#22914;&#65292;&#25105;&#20497;&#21487;&#20197;&#28204;&#37327;&#20154;&#20497;&#22312;&#19978;&#19979;&#29677;&#65292;&#24037;&#20316;&#26178;&#65292;&#25110;&#36319;&#20182;&#20497;&#30340;&#29238;&#27597;&#12289;&#37197;&#20598;&#21644;&#23401;&#23376;&#28317;&#36890;&#26178;&#65292;&#33457;&#22312;&#36000;&#38754;&#24773;&#32210;&#19978;&#30340;&#26178;&#38291;&#27604;&#20363;&#12290;&#23565;&#19968;&#21315;&#21517;&#20303;&#22312;&#32654;&#22283;&#20013;&#35199;&#37096;&#22478;&#24066;&#30340;&#23142;&#22899;&#20358;&#35498;&#65292;&#26089;&#19978;&#36890;&#21220;&#26178;&#30340;U&#25351;&#25976;&#26159;29%&#65292;&#24037;&#20316;&#26178;&#26159;27%&#65292;&#29031;&#39015;&#23401;&#23376;&#26178;&#26159;24%&#65292;&#20570;&#23478;&#20107;&#26178;&#26159;18%&#65292;&#20132;&#38555;&#26178;&#26159;12%&#65292;&#30475;&#38651;&#35222;&#26178;&#20063;&#26159;12%&#65292;&#20570;&#24859;&#26178;&#26159;5%&#12290;U&#25351;&#25976;&#22312;&#36913;&#38291;&#27604;&#36913;&#26411;&#26178;&#39640;6%&#65292;&#26368;&#21487;&#33021;&#30340;&#21407;&#22240;&#26159;&#20154;&#20497;&#22312;&#36913;&#26411;&#33457;&#27604;&#36611;&#23569;&#26178;&#38291;&#21435;&#20570;&#20182;&#20497;&#19981;&#21916;&#27489;&#20570;&#30340;&#20107;&#65292;&#20063;&#19981;&#26371;&#26377;&#36319;&#24037;&#20316;&#26377;&#38364;&#30340;&#32202;&#24373;&#21644;&#22739;&#21147;&#12290;&#26368;&#20196;&#20154;&#39514;&#35357;&#30340;&#26159;&#65292;&#20154;&#20497;&#33287;&#23401;&#23376;&#30456;&#34389;&#30340;&#24773;&#32210;&#32147;&#39511;&#12290;&#32654;&#22283;&#23142;&#22899;&#36319;&#23401;&#23376;&#22312;&#19968;&#36215;&#30340;&#24773;&#32210;&#32147;&#39511;&#65292;&#27604;&#20570;&#23478;&#20107;&#36996;&#35201;&#28961;&#36259;&#19968;&#40670;&#12290;&#22312;&#36889;&#35041;&#25105;&#20497;&#30332;&#29694;&#27861;&#22283;&#23142;&#22899;&#21644;&#32654;&#22283;&#23142;&#22899;&#23569;&#25976;&#24190;&#20491;&#30456;&#21453;&#30340;&#38917;&#30446;&#20043;&#19968;&#65306;&#27861;&#22283;&#23142;&#22899;&#33457;&#27604;&#36611;&#23569;&#30340;&#26178;&#38291;&#36319;&#22905;&#20497;&#30340;&#23401;&#23376;&#22312;&#19968;&#36215;&#65292;&#20294;&#26159;&#20139;&#21463;&#30340;&#24863;&#35258;&#27604;&#36611;&#22810;&#65292;&#25110;&#35377;&#22240;&#28858;&#22905;&#20497;&#30340;&#24188;&#20818;&#29031;&#39015;&#27231;&#27083;&#27604;&#36611;&#22810;&#65292;&#27604;&#36611;&#19981;&#38656;&#35201;&#33457;&#19979;&#21320;&#30340;&#26178;&#38291;&#38283;&#36554;&#36865;&#23401;&#23376;&#21435;&#21443;&#21152;&#21508;&#31278;&#27963;&#21205;&#12290;</P>
<P data-cfi="/4/30">&#20154;&#22312;&#20219;&#20309;&#19968;&#20491;&#26178;&#38291;&#30340;&#24515;&#24773;&#26159;&#27770;&#23450;&#22312;&#22905;&#30340;&#33086;&#27683;&#21644;&#25972;&#39636;&#30340;&#24555;&#27138;&#24863;&#12290;&#20294;&#26159;&#24773;&#32210;&#30340;&#24184;&#31119;&#21516;&#26178;&#20063;&#20381;&#27599;&#22825;&#21644;&#27599;&#36913;&#26377;&#24456;&#22823;&#30340;&#36215;&#20239;&#12290;&#26576;&#20491;&#26178;&#27573;&#30340;&#24515;&#24773;&#20027;&#35201;&#26159;&#30475;&#30070;&#26178;&#30340;&#24773;&#22659;&#65292;&#20363;&#22914;&#65292;&#19978;&#29677;&#30340;&#24515;&#24773;&#26159;&#19981;&#22826;&#26371;&#21463;&#21040;&#19968;&#33324;&#24037;&#20316;&#28415;&#24847;&#24230;&#30340;&#24433;&#38911;&#65292;&#21253;&#25324;&#31119;&#21033;&#26781;&#20214;&#21644;&#32887;&#20301;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#24773;&#22659;&#22240;&#32032;&#65292;&#22914;&#36319;&#21516;&#20107;&#20132;&#38555;&#25033;&#37228;&#30340;&#27231;&#26371;&#12289;&#26292;&#38706;&#22312;&#24456;&#21557;&#30340;&#22122;&#38899;&#24213;&#19979;&#12289;&#26178;&#38291;&#30340;&#22739;&#21147;&#65288;&#36889;&#26159;&#36000;&#38754;&#24773;&#32210;&#24456;&#37325;&#35201;&#30340;&#20358;&#28304;&#65289;&#65292;&#20197;&#21450;&#19978;&#21496;&#31435;&#21363;&#30340;&#22739;&#21147;&#65288;&#22312;&#25105;&#20497;&#30340;&#31532;&#19968;&#20491;&#30740;&#31350;&#20013;&#65292;&#23427;&#26159;&#21807;&#19968;&#27604;&#23396;&#29544;&#19968;&#20491;&#20154;&#26356;&#31967;&#30340;&#20107;&#65289;&#12290;&#27880;&#24847;&#21147;&#26159;&#38364;&#37749;&#12290;&#25105;&#20497;&#30340;&#24773;&#32210;&#29376;&#24907;&#26377;&#24456;&#22823;&#19968;&#37096;&#20998;&#26159;&#21462;&#27770;&#26044;&#25105;&#20497;&#22312;&#27880;&#24847;&#20160;&#40636;&#65292;&#25105;&#20497;&#19968;&#33324;&#26159;&#32858;&#28966;&#22312;&#30446;&#21069;&#22312;&#20570;&#30340;&#20107;&#24773;&#19978;&#65292;&#20197;&#21450;&#30452;&#25509;&#30340;&#21608;&#37002;&#29872;&#22659;&#12290;&#19981;&#36942;&#20063;&#26377;&#20363;&#22806;&#65292;&#30070;&#20027;&#35264;&#32147;&#39511;&#30340;&#21697;&#36074;&#26159;&#30001;&#19968;&#30452;&#20986;&#29694;&#30340;&#24605;&#24819;&#25152;&#25511;&#21046;&#65292;&#32780;&#19981;&#26159;&#30001;&#30070;&#26178;&#30332;&#29983;&#30340;&#20107;&#20214;&#26178;&#12290;&#20363;&#22914;&#22684;&#20837;&#24859;&#27827;&#26178;&#65292;&#21363;&#20351;&#30896;&#21040;&#22622;&#36554;&#20320;&#20063;&#21487;&#33021;&#35258;&#24471;&#24456;&#24555;&#27138;&#65307;&#24754;&#20663;&#26178;&#65292;&#21363;&#20351;&#22312;&#30475;&#21916;&#21127;&#65292;&#20320;&#20063;&#35258;&#24471;&#24456;&#27822;&#21930;&#12290;&#19981;&#36942;&#65292;&#22312;&#27491;&#24120;&#24773;&#27841;&#19979;&#65292;&#25105;&#20497;&#24478;&#22312;&#37027;&#30070;&#19979;&#25152;&#30332;&#29983;&#30340;&#20107;&#24471;&#21040;&#25105;&#20497;&#30340;&#24555;&#27138;&#21644;&#30171;&#33510;&#65292;&#20363;&#22914;&#65292;&#35201;&#24478;&#21507;&#24471;&#21040;&#24555;&#27138;&#65292;&#20320;&#24517;&#38920;&#27880;&#24847;&#21040;&#20320;&#27491;&#22312;&#21507;&#12290;&#25105;&#20497;&#30332;&#29694;&#27861;&#22283;&#21644;&#32654;&#22283;&#30340;&#23142;&#22899;&#33457;&#21516;&#27171;&#30340;&#26178;&#38291;&#22312;&#21507;&#26481;&#35199;&#19978;&#65292;&#20294;&#26159;&#27861;&#22283;&#23142;&#22899;&#23565;&#21507;&#30340;&#27880;&#24847;&#21147;&#26159;&#32654;&#22283;&#20154;&#30340;&#20841;&#20493;&#65292;&#32654;&#22283;&#20154;&#24120;&#25226;&#21507;&#21644;&#21029;&#30340;&#27963;&#21205;&#32156;&#21512;&#22312;&#19968;&#36215;&#65292;&#25152;&#20197;&#22905;&#20497;&#23565;&#21507;&#30340;&#24555;&#27138;&#23601;&#34987;&#31232;&#37323;&#20102;&#12290;</P>
<P data-cfi="/4/32">&#36889;&#20123;&#35264;&#23519;&#21487;&#20197;&#25033;&#29992;&#21040;&#20491;&#20154;&#21644;&#31038;&#26371;&#65292;&#35201;&#25226;&#27599;&#22825;&#30340;&#26178;&#38291;&#33457;&#22312;&#21738;&#35041;&#65292;&#36889;&#26159;&#20154;&#20497;&#21487;&#20197;&#26377;&#19968;&#20123;&#25511;&#21046;&#30340;&#12290;&#24456;&#23569;&#20154;&#33021;&#29992;&#24847;&#24535;&#21147;&#20351;&#20182;&#20497;&#26377;&#38525;&#20809;&#33324;&#30340;&#20491;&#24615;&#65292;&#20294;&#26159;&#26377;&#20123;&#20154;&#21487;&#20197;&#23433;&#25490;&#20182;&#20497;&#30340;&#29983;&#27963;&#65292;&#20351;&#33258;&#24049;&#19981;&#24517;&#33457;&#37027;&#40636;&#22810;&#26178;&#38291;&#22312;&#36890;&#21220;&#19978;&#65292;&#25152;&#30465;&#19979;&#20358;&#30340;&#26178;&#38291;&#21487;&#20197;&#20570;&#20182;&#20497;&#21916;&#27489;&#20570;&#30340;&#20107;&#65292;&#36319;&#20182;&#20497;&#21916;&#27489;&#30340;&#20154;&#22312;&#19968;&#36215;&#12290;&#36319;&#19981;&#21516;&#27963;&#21205;&#32879;&#32080;&#22312;&#19968;&#36215;&#30340;&#24863;&#35258;&#65292;&#39023;&#31034;&#21478;&#19968;&#20491;&#22686;&#36914;&#32147;&#39511;&#30340;&#26041;&#27861;&#65292;&#37027;&#23601;&#26159;&#25226;&#34987;&#21205;&#30340;&#20241;&#38290;&#65288;&#22914;&#30475;&#38651;&#35222;&#65289;&#65292;&#36681;&#25563;&#25104;&#20027;&#21205;&#30340;&#23067;&#27138;&#65288;&#22914;&#20132;&#26379;&#21451;&#12289;&#36939;&#21205;&#65289;&#12290;&#24478;&#31038;&#26371;&#30340;&#35282;&#24230;&#20358;&#30475;&#65292;&#25913;&#36914;&#24037;&#20154;&#20132;&#36890;&#30340;&#26041;&#24335;&#12289;&#22686;&#21152;&#32887;&#26989;&#23142;&#22899;&#25176;&#23344;&#30340;&#35373;&#26045;&#12289;&#22686;&#21152;&#32769;&#20154;&#31038;&#20132;&#30340;&#27231;&#26371;&#65292;&#21487;&#33021;&#21487;&#20197;&#28187;&#23569;&#31038;&#26371;&#30340;U&#25351;&#25976;&#9472;&#9472;&#21363;&#20351;&#28187;&#23569;1%&#20063;&#26159;&#24456;&#22823;&#30340;&#25104;&#23601;&#65292;&#23427;&#31561;&#26044;&#20813;&#21435;&#30334;&#33836;&#20491;&#23567;&#26178;&#30340;&#21463;&#33510;&#12290;&#25226;&#23565;&#26178;&#38291;&#30340;&#29992;&#36884;&#21644;&#32147;&#39511;&#30340;&#24184;&#31119;&#30340;&#20840;&#22283;&#24615;&#35519;&#26597;&#32080;&#21512;&#22312;&#19968;&#36215;&#26178;&#65292;&#23427;&#21487;&#20197;&#24118;&#32102;&#31038;&#26371;&#25919;&#31574;&#24456;&#22810;&#30340;&#35338;&#24687;&#12290;&#25105;&#20497;&#22296;&#38538;&#20013;&#30340;&#32147;&#28639;&#23416;&#23478;&#20811;&#39791;&#26684; (<I>Alan Krueger</I>) &#23601;&#26159;&#33268;&#21147;&#26044;&#20171;&#32057;&#36889;&#20491;&#26041;&#24335;&#30340;&#20803;&#32032;&#36914;&#20837;&#22283;&#23478;&#32113;&#35336;&#36039;&#26009;&#24235;&#30340;&#31532;&#19968;&#20154;&#12290;</P>
<P data-cfi="/4/34">&#28204;&#37327;&#32147;&#39511;&#30340;&#24184;&#31119;&#29694;&#22312;&#24050;&#32147;&#26222;&#36941;&#22320;&#25033;&#29992;&#22312;&#32654;&#22283;&#12289;&#21152;&#25343;&#22823;&#65292;&#21644;&#27472;&#27954;&#30340;&#20840;&#22283;&#24615;&#35519;&#26597;&#20013;&#65292;&#33995;&#27931;&#26222;&#19990;&#30028;&#35519;&#26597; (<I>Gallup World Poll</I>) &#20063;&#24310;&#20280;&#36889;&#20123;&#28204;&#37327;&#21040;&#32654;&#22283;&#22909;&#24190;&#30334;&#33836;&#20154;&#20197;&#21450;150&#22810;&#20491;&#22283;&#23478;&#12290;&#36889;&#20491;&#35519;&#26597;&#28608;&#30332;&#21463;&#35430;&#32773;&#21069;&#19968;&#22825;&#24773;&#32210;&#32147;&#39511;&#30340;&#22577;&#21578;&#65292;&#19981;&#36942;&#19981;&#21450;DRM&#27861;&#37027;&#40636;&#35443;&#32048;&#12290;&#36889;&#20491;&#24040;&#22823;&#30340;&#27171;&#26412;&#20351;&#25105;&#20497;&#21487;&#20197;&#20570;&#24456;&#31934;&#32048;&#30340;&#20998;&#26512;&#65292;&#36889;&#20123;&#20998;&#26512;&#32943;&#23450;&#20102;&#24773;&#22659;&#22240;&#32032;&#12289;&#36523;&#39636;&#20581;&#24247;&#21644;&#31038;&#26371;&#25509;&#35320;&#22312;&#32147;&#39511;&#24184;&#31119;&#19978;&#30340;&#37325;&#35201;&#24615;&#12290;&#19981;&#20196;&#20154;&#39514;&#35357;&#30340;&#65292;&#38957;&#30171;&#26371;&#20351;&#20154;&#24515;&#24773;&#19981;&#22909;&#12290;&#38928;&#28204;&#19968;&#20491;&#20154;&#20170;&#22825;&#24515;&#24773;&#30340;&#31532;&#20108;&#22909;&#30340;&#25351;&#27161;&#65292;&#23601;&#26159;&#20182;&#26377;&#27794;&#26377;&#36319;&#35242;&#21451;&#25509;&#35320;&#12290;&#24555;&#27138;&#26159;&#33457;&#26178;&#38291;&#33287;&#20320;&#24859;&#30340;&#20154;&#21644;&#24859;&#20320;&#30340;&#20154;&#22312;&#19968;&#36215;&#65292;&#36889;&#21477;&#35441;&#20854;&#23526;&#19968;&#40670;&#37117;&#27794;&#26377;&#35463;&#22823;&#12290;</P>
<P data-cfi="/4/36">&#33995;&#27931;&#26222;&#30340;&#36039;&#26009;&#20351;&#25105;&#20497;&#21487;&#20197;&#20570;&#20841;&#20491;&#23652;&#38754;&#30340;&#24184;&#31119;&#27604;&#36611;&#65306;</P>
<UL>
<LI>&#20154;&#20497;&#32147;&#39511;&#30340;&#24184;&#31119;&#26159;&#20182;&#20497;&#36942;&#20182;&#20497;&#24819;&#35201;&#30340;&#29983;&#27963;&#12290;</LI>
<LI>&#24184;&#31119;&#26159;&#20154;&#20497;&#22312;&#35413;&#20272;&#33258;&#24049;&#29983;&#27963;&#26178;&#25152;&#19979;&#30340;&#21028;&#26039;&#12290;</LI></UL>
<P data-cfi="/4/40">&#33995;&#27931;&#26222;&#30340;&#29983;&#27963;&#35413;&#20272;&#26159;&#29992;&#12300;&#24247;&#23828;&#29246;&#33258;&#25105;&#37672;&#40670;&#21162;&#21147;&#37327;&#34920;&#12301;(<I>Cantril Self-Anchoring Striving Scale</I>) &#30340;&#21839;&#21367;&#20358;&#28204;&#37327;&#30340;&#12290;</P>
<P data-cfi="/4/42/2">&#35531;&#24819;&#20687;&#19968;&#20491;&#27155;&#26799;&#65292;&#23427;&#26377;&#24478;0&#21040;10&#20491;&#38542;&#26799;&#65292;&#27155;&#26799;&#30340;&#26368;&#19978;&#23652;&#20195;&#34920;&#33879;&#20320;&#21487;&#33021;&#36942;&#30340;&#26368;&#22909;&#29983;&#27963;&#65292;&#26368;&#24213;&#19979;&#30340;&#20195;&#34920;&#33879;&#26368;&#22750;&#30340;&#29983;&#27963;&#65292;&#20320;&#35469;&#28858;&#20320;&#29694;&#22312;&#26159;&#31449;&#22312;&#31532;&#24190;&#23652;&#27155;&#26799;&#19978;&#65311;</P>
<P data-cfi="/4/44">&#26377;&#20123;&#29983;&#27963;&#30340;&#23652;&#38754;&#27604;&#29983;&#27963;&#30340;&#32147;&#39511;&#23565;&#35413;&#20272;&#19968;&#20491;&#20154;&#30340;&#29983;&#27963;&#26356;&#26377;&#24433;&#38911;&#21147;&#65292;&#25945;&#32946;&#23601;&#26159;&#19968;&#20491;&#20363;&#23376;&#12290;&#39640;&#25945;&#32946;&#31243;&#24230;&#24120;&#36319;&#29983;&#27963;&#30340;&#39640;&#28415;&#24847;&#24230;&#32879;&#32080;&#22312;&#19968;&#36215;&#65292;&#20294;&#26159;&#27794;&#26377;&#36319;&#39640;&#24184;&#31119;&#24863;&#30340;&#32147;&#39511;&#36899;&#22312;&#19968;&#36215;&#12290;&#30340;&#30906;&#65292;&#33267;&#23569;&#22312;&#32654;&#22283;&#65292;&#26356;&#39640;&#30340;&#25945;&#32946;&#36890;&#24120;&#26377;&#26356;&#22810;&#30340;&#22739;&#21147;&#12290;&#24478;&#21478;&#19968;&#26041;&#38754;&#20358;&#35498;&#65292;&#36523;&#39636;&#19981;&#20581;&#24247;&#23565;&#32147;&#39511;&#24184;&#31119;&#30340;&#21421;&#24801;&#25928;&#25033;&#26371;&#27604;&#29983;&#27963;&#30340;&#35413;&#20272;&#22823;&#24456;&#22810;&#12290;&#36319;&#23401;&#23376;&#19968;&#36215;&#29983;&#27963;&#20063;&#23565;&#27599;&#19968;&#22825;&#30340;&#24863;&#35258;&#24118;&#20358;&#24456;&#22823;&#30340;&#20663;&#23475;&#9472;&#9472;&#29238;&#27597;&#24120;&#24120;&#22577;&#21578;&#22739;&#21147;&#21644;&#24996;&#24594;&#65292;&#20294;&#26159;&#23427;&#23565;&#29983;&#27963;&#30340;&#35413;&#20272;&#21421;&#24801;&#25928;&#25033;&#21371;&#24456;&#23567;&#65307;&#20449;&#25945;&#30340;&#21463;&#35430;&#32773;&#20063;&#23565;&#27491;&#21521;&#24773;&#24847;&#21644;&#22739;&#21147;&#28187;&#20302;&#30340;&#23447;&#25945;&#20559;&#22909;&#22823;&#26044;&#29983;&#27963;&#30340;&#35413;&#20272;&#12290;&#28982;&#32780;&#65292;&#24456;&#39514;&#35357;&#30340;&#26159;&#65292;&#23447;&#25945;&#20006;&#19981;&#26371;&#28187;&#36629;&#20154;&#20497;&#23565;&#27822;&#21930;&#21644;&#25812;&#24962;&#30340;&#24863;&#35258;&#12290;</P>
<P data-cfi="/4/46">&#26377;&#19968;&#20491;&#30740;&#31350;&#26159;&#20998;&#26512;&#33995;&#27931;&#26222;&#65293;&#24076;&#26031;&#23041;&#24184;&#31119;&#25351;&#25976; (<I>Gallup-Healthways Well-Being Index</I>)&#12290;&#36889;&#20491;&#27599;&#22825;&#35519;&#26597;1,000&#21517;&#32654;&#22283;&#20154;&#25152;&#33936;&#38598;&#30340;45&#33836;&#20154;&#20197;&#19978;&#30340;&#36039;&#26009;&#65292;&#28858;&#24184;&#31119;&#30740;&#31350;&#20013;&#26368;&#24120;&#34987;&#21839;&#30340;&#19968;&#20491;&#21839;&#38988;&#25552;&#20379;&#20102;&#30906;&#23450;&#30340;&#31572;&#26696;&#65292;&#36889;&#20491;&#21839;&#38988;&#26159;&#65306;&#37666;&#21487;&#20197;&#36023;&#24471;&#21040;&#24184;&#31119;&#21966;&#65311;&#23427;&#30340;&#32080;&#35542;&#26159;&#65292;&#36007;&#31406;&#20351;&#19968;&#20491;&#20154;&#24833;&#30473;&#19981;&#23637;&#65292;&#36001;&#23500;&#21487;&#24375;&#21270;&#19968;&#20491;&#20154;&#23565;&#29983;&#27963;&#30340;&#28415;&#24847;&#24230;&#65292;&#20294;&#26159;&#19981;&#33021;&#22686;&#21152;&#32147;&#39511;&#30340;&#24184;&#31119;&#12290;</P>
<P data-cfi="/4/48">&#19968;&#33324;&#20358;&#35498;&#65292;&#26997;&#24230;&#30340;&#36007;&#31406;&#26371;&#25918;&#22823;&#29983;&#27963;&#20013;&#20854;&#20182;&#19981;&#24184;&#30340;&#32147;&#39511;&#25928;&#25033;&#65292;&#23588;&#20854;&#26159;&#30142;&#30149;&#12290;&#23565;&#38750;&#24120;&#31406;&#30340;&#20154;&#20358;&#35498;&#65292;&#29983;&#30149;&#30340;&#25171;&#25802;&#27604;&#29983;&#27963;&#36942;&#24471;&#21435;&#30340;&#20154;&#31967;&#24456;&#22810;&#20493;&#12290;&#23565;&#25910;&#20837;&#22312;&#26354;&#32218;&#21069;&#19977;&#20998;&#20043;&#20108;&#20197;&#19978;&#30340;&#20154;&#20358;&#35498;&#65292;&#38957;&#30171;&#26371;&#35731;&#20182;&#20497;&#24863;&#35258;&#24754;&#21696;&#21644;&#24962;&#24942;&#30340;&#20154;&#25976;&#24478;19%&#21319;&#21040;38%&#65307;&#23565;&#26354;&#32218;&#26368;&#31406;&#30340;&#21313;&#20998;&#20043;&#19968;&#20154;&#21475;&#20358;&#35498;&#65292;&#21516;&#27171;&#26159;&#38957;&#30171;&#65292;&#24863;&#35258;&#38627;&#36942;&#30340;&#20154;&#25976;&#21063;&#24478;38%&#21319;&#21040;70%&#65292;&#22522;&#28310;&#32218;&#24840;&#39640;&#65292;&#22686;&#21152;&#30340;&#24133;&#24230;&#20063;&#24840;&#22810;&#12290;&#38750;&#24120;&#31406;&#30340;&#20154;&#21644;&#20854;&#20182;&#20154;&#30340;&#24046;&#30064;&#20063;&#22312;&#38626;&#23130;&#21644;&#23490;&#23518;&#19978;&#30475;&#21040;&#25928;&#25033;&#12290;&#27492;&#22806;&#65292;&#36913;&#26411;&#23565;&#32147;&#39511;&#24184;&#31119;&#30340;&#22909;&#34389;&#65292;&#23565;&#38750;&#24120;&#31406;&#30340;&#20154;&#20358;&#35498;&#20063;&#27604;&#22823;&#37096;&#20998;&#20154;&#23567;&#12290;</P>
<P data-cfi="/4/50">&#22312;&#23478;&#24237;&#25910;&#20837;75,000&#32654;&#20803;&#30340;&#39640;&#29983;&#27963;&#25351;&#25976;&#21312;&#65292;&#24184;&#31119;&#32147;&#39511;&#30340;&#28415;&#36275;&#19981;&#20877;&#24448;&#19978;&#21319;&#65288;&#20302;&#29983;&#27963;&#25351;&#25976;&#21312;&#30340;&#25910;&#20837;&#25033;&#35442;&#23569;&#19968;&#40670;&#65289;&#12290;&#36229;&#36942;&#36889;&#20491;&#31243;&#24230;&#30340;&#24184;&#31119;&#32147;&#39511;&#21644;&#23478;&#24237;&#25910;&#20837;&#30340;&#32879;&#32080;&#26159;&#38646;&#12290;&#36889;&#24456;&#20196;&#20154;&#39514;&#35357;&#65292;&#22240;&#28858;&#39640;&#25910;&#20837;&#28961;&#30097;&#22320;&#33021;&#22816;&#36023;&#26356;&#22810;&#30340;&#27489;&#27138;&#65292;&#21253;&#25324;&#21435;&#26377;&#36259;&#30340;&#22320;&#26041;&#28193;&#20551;&#12289;&#36023;&#27468;&#21127;&#30340;&#31080;&#65292;&#20197;&#21450;&#22686;&#36914;&#29983;&#27963;&#29872;&#22659;&#31561;&#31561;&#12290;&#28858;&#20160;&#40636;&#22686;&#21152;&#36889;&#20123;&#23067;&#27138;&#19981;&#33021;&#22686;&#21152;&#25152;&#22577;&#21578;&#20986;&#20358;&#30340;&#24773;&#32210;&#32147;&#39511;&#65311;&#19968;&#20491;&#21487;&#33021;&#30340;&#35299;&#37323;&#26159;&#65292;&#26356;&#39640;&#30340;&#25910;&#20837;&#26159;&#32879;&#32080;&#21040;&#20139;&#21463;&#29983;&#27963;&#20013;&#23567;&#24555;&#27138;&#30340;&#33021;&#21147;&#28187;&#23569;&#20102;&#12290;&#26377;&#19968;&#20123;&#35657;&#25818;&#39023;&#31034;&#65306;&#26263;&#31034;&#23416;&#29983;&#26377;&#38364;&#36001;&#23500;&#30340;&#24565;&#38957;&#26371;&#28187;&#20302;&#20182;&#20497;&#22312;&#21507;&#24039;&#20811;&#21147;&#31958;&#26178;&#65292;&#33225;&#19978;&#24555;&#27138;&#30340;&#34920;&#24773;&#12290;</P>
<P data-cfi="/4/52">&#25910;&#20837;&#22312;&#32147;&#39511;&#21040;&#30340;&#24184;&#31119;&#21644;&#29983;&#27963;&#28415;&#24847;&#24230;&#20043;&#38291;&#26377;&#26126;&#39023;&#30340;&#30683;&#30462;&#12290;&#26356;&#39640;&#30340;&#25910;&#20837;&#24118;&#20358;&#26356;&#39640;&#30340;&#29983;&#27963;&#28415;&#24847;&#24230;&#65292;&#36960;&#36229;&#36942;&#32147;&#39511;&#30340;&#27491;&#21521;&#25928;&#26524;&#25152;&#33021;&#36948;&#21040;&#30340;&#22659;&#30028;&#12290;&#38364;&#26044;&#24184;&#31119;&#30340;&#19968;&#33324;&#32080;&#35542;&#21644;&#20570;&#22823;&#33144;&#37857;&#27298;&#26597;&#30340;&#23526;&#39511;&#32080;&#35542;&#19968;&#27171;&#28165;&#26970;&#65306;&#20154;&#20497;&#23565;&#20182;&#20497;&#29983;&#27963;&#30340;&#35413;&#20272;&#21644;&#20182;&#20497;&#23526;&#38555;&#30340;&#39636;&#39511;&#21487;&#33021;&#26159;&#30456;&#38364;&#30340;&#65292;&#20294;&#26159;&#20063;&#26377;&#24046;&#21029;&#12290;&#22914;&#25105;&#20197;&#21069;&#25152;&#24819;&#30340;&#65292;&#29983;&#27963;&#28415;&#24847;&#24230;&#20006;&#19981;&#26159;&#24184;&#31119;&#32147;&#39511;&#30340;&#29781;&#30133;&#28204;&#37327;&#65292;&#23427;&#26159;&#19968;&#20491;&#23436;&#20840;&#19981;&#21516;&#30340;&#26481;&#35199;<A id=f5-3-1 class=footnote href="about:blank#fn5-3-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;</P>
<H3>&#35498;&#21040;&#32147;&#39511;&#21040;&#30340;&#24184;&#31119;</H3>
<P data-cfi="/4/56/2">&#12300;&#25919;&#31574;&#30340;&#30446;&#30340;&#25033;&#35442;&#26159;&#28187;&#23569;&#20154;&#39006;&#21463;&#33510;&#65292;&#25105;&#20497;&#35373;&#23450;&#30446;&#27161;&#22312;&#28187;&#23569;&#31038;&#26371;&#30340;U&#25351;&#25976;&#12290;&#34389;&#29702;&#26997;&#24230;&#36007;&#31406;&#32773;&#30340;&#24962;&#39729;&#30151;&#25033;&#35442;&#26159;&#20778;&#20808;&#35201;&#20570;&#30340;&#20107;&#12290;&#12301;</P>
<P data-cfi="/4/56/4">&#12300;&#22686;&#21152;&#20320;&#30340;&#24555;&#27138;&#30340;&#26368;&#31777;&#21934;&#26041;&#24335;&#65292;&#26159;&#21435;&#25511;&#21046;&#20320;&#23565;&#26178;&#38291;&#30340;&#20351;&#29992;&#65292;&#20320;&#33021;&#25214;&#21040;&#26356;&#22810;&#30340;&#26178;&#38291;&#21435;&#20570;&#20320;&#21916;&#27489;&#20570;&#30340;&#20107;&#21966;&#65311;&#12301;</P>
<P data-cfi="/4/56/6">&#12300;&#22312;&#25910;&#20837;&#21040;&#36948;&#28415;&#24847;&#27700;&#28310;&#24460;&#65292;&#20320;&#21487;&#20197;&#36023;&#21040;&#26356;&#22810;&#30340;&#20139;&#27138;&#32147;&#39511;&#65292;&#20294;&#26159;&#20320;&#26371;&#22833;&#21435;&#19968;&#20123;&#20139;&#21463;&#27604;&#36611;&#19981;&#37027;&#40636;&#36020;&#30340;&#26481;&#35199;&#30340;&#33021;&#21147;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#20320;&#21487;&#20197;&#23565;&#29983;&#27963;&#24456;&#28415;&#24847;&#65292;&#21371;&#19981;&#24863;&#21040;&#24184;&#31119;&#12290;<A href="about:blank#f5-3-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>