<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>38 &#23565;&#29983;&#27963;&#30340;&#27785;&#24605;</H2>
<P data-cfi="/4/4">&#22294;16&#21462;&#33258;&#24503;&#22283;&#31038;&#26371;&#32147;&#28639;&#23567;&#32068; (<I>German Socio-Economic Panel</I>) &#25104;&#21729;&#20811;&#25289;&#20811; (<I>Andrew Clark</I>)&#12289;&#36842;&#32013;&#65292;&#21644;&#21932;&#20625;&#21033; (<I>Yannis Georgellis</I>) &#25152;&#20998;&#26512;&#30340;&#36039;&#26009;&#12290;&#36889;&#20491;&#38263;&#26399;&#35519;&#26597;&#35336;&#30059;&#27599;&#19968;&#24180;&#37117;&#21435;&#21839;&#21516;&#19968;&#20491;&#20154;&#20182;&#23565;&#33258;&#24049;&#29983;&#27963;&#30340;&#28415;&#24847;&#24230;&#12290;&#21463;&#35370;&#32773;&#21516;&#26178;&#20063;&#22577;&#21578;&#22312;&#36942;&#21435;&#30340;&#19968;&#24180;&#35041;&#65292;&#20182;&#29983;&#27963;&#19978;&#30340;&#37325;&#22823;&#25913;&#35722;&#12290;&#19979;&#38754;&#36889;&#20491;&#22294;&#23601;&#26159;&#20154;&#20497;&#22312;&#21083;&#32080;&#23130;&#26178;&#25152;&#22577;&#21578;&#30340;&#29983;&#27963;&#28415;&#24847;&#24230;&#12290;</P>
<P data-cfi="/4/6">&#36889;&#24373;&#22294;&#34920;&#27599;&#27425;&#37117;&#26371;&#24341;&#36215;&#32893;&#30526;&#32202;&#24373;&#30340;&#31505;&#32882;&#65292;&#36889;&#20491;&#32202;&#24373;&#26159;&#24456;&#23481;&#26131;&#20102;&#35299;&#30340;&#65306;&#30050;&#31455;&#36889;&#20123;&#20154;&#27770;&#23450;&#21435;&#32080;&#23130;&#26159;&#26399;&#24453;&#32080;&#23130;&#26371;&#20351;&#20182;&#20497;&#26356;&#24555;&#27138;&#65292;&#25110;&#26159;&#24076;&#26395;&#32080;&#23130;&#26371;&#32173;&#25345;&#30446;&#21069;&#29376;&#24907;&#30340;&#24555;&#27138;&#12290;&#21513;&#29246;&#21338;&#29305;&#21644;&#23041;&#29246;&#29983;&#21109;&#36896;&#20102;&#19968;&#20491;&#24456;&#26377;&#29992;&#30340;&#21517;&#35422;&#65292;&#23565;&#24456;&#22810;&#20154;&#20358;&#35498;&#65292;&#27770;&#23450;&#21435;&#32080;&#23130;&#26159;&#12300;&#24863;&#24773;&#38928;&#28204;&#12301;(<I>affective forecasting</I>) &#30340;&#22823;&#37679;&#35492;&#12290;&#22312;&#32080;&#23130;&#30340;&#37027;&#19968;&#22825;&#65292;&#26032;&#37070;&#21644;&#26032;&#23064;&#30693;&#36947;&#38626;&#23130;&#29575;&#24456;&#39640;&#65292;&#23565;&#32080;&#23130;&#30340;&#22833;&#26395;&#29575;&#26356;&#39640;&#65292;&#20294;&#26159;&#20182;&#20497;&#35469;&#28858;&#36889;&#20491;&#32113;&#35336;&#19981;&#36969;&#29992;&#22312;&#20182;&#20497;&#36523;&#19978;&#12290;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p512.jpg">&#22294;16 
<P data-cfi="/4/10">&#22294;16&#20196;&#20154;&#39514;&#24853;&#30340;&#28040;&#24687;&#26159;&#29983;&#27963;&#28415;&#24847;&#24230;&#19979;&#38477;&#24471;&#37027;&#40636;&#38497;&#65292;&#36889;&#20491;&#26354;&#32218;&#19968;&#33324;&#26159;&#25226;&#23427;&#35299;&#37323;&#28858;&#36969;&#25033;&#30340;&#36942;&#31243;&#65292;&#26032;&#23130;&#30340;&#24555;&#27138;&#24456;&#24555;&#26371;&#22240;&#29983;&#27963;&#33853;&#20837;&#20363;&#34892;&#20844;&#24335;&#32780;&#28040;&#22833;&#12290;&#28982;&#32780;&#65292;&#21478;&#19968;&#20491;&#21487;&#33021;&#30340;&#35299;&#37323;&#26159;&#21028;&#26039;&#30340;&#25463;&#24465;&#12290;&#30070;&#20154;&#20497;&#34987;&#21839;&#21040;&#20182;&#35258;&#24471;&#20182;&#30340;&#29983;&#27963;&#36942;&#24471;&#24590;&#40636;&#27171;&#26178;&#65292;&#36889;&#20491;&#12300;&#23601;&#25972;&#20491;&#20358;&#35498;&#65292;&#20320;&#23565;&#20320;&#29983;&#27963;&#26377;&#22810;&#28415;&#24847;&#12301;&#21450;&#12300;&#36889;&#20123;&#22825;&#20358;&#65292;&#20320;&#26377;&#22810;&#24555;&#27138;&#12301;&#65292;&#20006;&#19981;&#20687;&#12300;&#20320;&#30340;&#38651;&#35441;&#34399;&#30908;&#26159;&#22810;&#23569;&#12301;&#37027;&#40636;&#23481;&#26131;&#22238;&#31572;&#65292;&#21463;&#35370;&#32773;&#24590;&#40636;&#33021;&#22816;&#22312;&#24190;&#31186;&#20839;&#35611;&#20986;&#31572;&#26696;&#20358;&#65311;&#22914;&#26524;&#20320;&#25226;&#23427;&#24819;&#25104;&#36889;&#26159;&#21478;&#19968;&#20491;&#21028;&#26039;&#65292;&#36889;&#23565;&#20320;&#26371;&#26377;&#24171;&#21161;&#12290;&#22823;&#22810;&#25976;&#30340;&#20154;&#19981;&#33021;&#24456;&#24555;&#22320;&#25214;&#21040;&#36889;&#20123;&#21839;&#38988;&#30340;&#31572;&#26696;&#65292;&#20182;&#20497;&#26371;&#24456;&#33258;&#21205;&#22320;&#25226;&#36889;&#21839;&#38988;&#29992;&#26367;&#20195;&#30340;&#26041;&#24335;&#20351;&#23427;&#35722;&#24471;&#24456;&#23481;&#26131;&#12290;&#36889;&#26159;&#31995;&#32113;&#19968;&#30340;&#24037;&#20316;&#65292;&#30070;&#25105;&#20497;&#29992;&#36889;&#20491;&#35282;&#24230;&#21435;&#30475;&#22294;16&#26178;&#65292;&#25105;&#20497;&#23601;&#30475;&#21040;&#19981;&#21516;&#30340;&#24847;&#32681;&#20102;&#12290;</P>
<P data-cfi="/4/12">&#35377;&#22810;&#31777;&#21934;&#21839;&#38988;&#30340;&#31572;&#26696;&#21487;&#20197;&#34987;&#26367;&#20195;&#21435;&#22238;&#31572;&#25972;&#39636;&#30340;&#29983;&#27963;&#35413;&#20272;&#12290;&#20320;&#35352;&#24471;&#21069;&#38754;&#35527;&#36942;&#19968;&#20491;&#30740;&#31350;&#65292;&#21083;&#22238;&#31572;&#36942;&#19978;&#19968;&#20491;&#26376;&#20182;&#26377;&#22810;&#23569;&#27425;&#32004;&#26371;&#30340;&#23416;&#29983;&#65292;&#22577;&#21578;&#20182;&#20497;&#12300;&#36889;&#20123;&#22825;&#20358;&#65292;&#20320;&#26377;&#22810;&#24555;&#27138;&#12301;&#26178;&#65292;&#22909;&#20687;&#32004;&#26371;&#26159;&#20182;&#20497;&#29983;&#27963;&#20013;&#21807;&#19968;&#37325;&#35201;&#30340;&#20107;&#23526;&#12290;&#22312;&#21478;&#19968;&#20491;&#33879;&#21517;&#30340;&#23526;&#39511;&#20013;&#65292;&#26045;&#33775;&#33586;&#21644;&#20182;&#30340;&#21516;&#20107;&#35531;&#21463;&#35430;&#32773;&#21040;&#23526;&#39511;&#23460;&#20013;&#22635;&#23531;&#19968;&#20491;&#29983;&#27963;&#28415;&#24847;&#24230;&#30340;&#21839;&#21367;&#12290;&#19981;&#36942;&#65292;&#22312;&#20182;&#20497;&#38283;&#22987;&#22635;&#20043;&#21069;&#65292;&#20182;&#35531;&#20182;&#20497;&#24171;&#24537;&#24433;&#21360;&#19968;&#24373;&#32025;&#12290;&#19968;&#21322;&#30340;&#21463;&#35430;&#32773;&#22312;&#24433;&#21360;&#27231;&#19978;&#30332;&#29694;&#19968;&#27611;&#37666;&#65292;&#36889;&#37666;&#26159;&#23526;&#39511;&#32773;&#25918;&#30340;&#65292;&#36889;&#19968;&#40670;&#40670;&#23567;&#24184;&#36939;&#65292;&#23601;&#36275;&#20197;&#22823;&#24133;&#25552;&#39640;&#20102;&#23565;&#29983;&#27963;&#25972;&#39636;&#28415;&#24847;&#24230;&#30340;&#35413;&#20272;&#12290;&#24515;&#24773;&#30340;&#25463;&#24465;&#26159;&#19968;&#20491;&#22238;&#31572;&#29983;&#27963;&#28415;&#24847;&#24230;&#21839;&#38988;&#30340;&#26041;&#27861;&#12290;</P>
<P data-cfi="/4/14">&#36889;&#20491;&#32004;&#26371;&#30340;&#35519;&#26597;&#21644;&#27231;&#22120;&#19978;&#19968;&#27611;&#37666;&#30340;&#23526;&#39511;&#65292;&#39023;&#29694;&#20986;&#23565;&#25972;&#39636;&#24184;&#31119;&#21839;&#38988;&#30340;&#22238;&#31572;&#26159;&#20197;&#31649;&#31418;&#22825;&#12290;&#20294;&#26159;&#30070;&#28982;&#65292;&#20320;&#30446;&#21069;&#30340;&#24515;&#24773;&#19981;&#26159;&#22312;&#20320;&#34987;&#35201;&#27714;&#35413;&#20272;&#20320;&#30340;&#29983;&#27963;&#22914;&#20309;&#26178;&#65292;&#21807;&#19968;&#36914;&#20837;&#24515;&#20013;&#30340;&#20107;&#24773;&#65292;&#20320;&#24456;&#21487;&#33021;&#24819;&#21040;&#26368;&#36817;&#30332;&#29983;&#30340;&#22823;&#20107;&#65292;&#25110;&#26159;&#26410;&#20358;&#23559;&#35201;&#30332;&#29983;&#30340;&#20107;&#65292;&#25110;&#26159;&#26368;&#36817;&#19968;&#30452;&#32264;&#32350;&#22312;&#20320;&#24515;&#38957;&#30340;&#20107;&#65306;&#20320;&#37197;&#20598;&#30340;&#20581;&#24247;&#24773;&#24418;&#65292;&#20320;&#20818;&#23376;&#20132;&#30340;&#25613;&#21451;&#65292;&#37325;&#35201;&#30340;&#25104;&#23601;&#25110;&#30171;&#33510;&#30340;&#22833;&#25943;&#12290;&#24190;&#20491;&#36319;&#36889;&#20491;&#21839;&#38988;&#26377;&#38364;&#30340;&#20107;&#20214;&#26371;&#34987;&#24819;&#36215;&#20358;&#65292;&#36996;&#26377;&#24456;&#22810;&#19981;&#26371;&#34987;&#24819;&#21040;&#12290;&#21363;&#20351;&#23427;&#19981;&#34987;&#23436;&#20840;&#19981;&#30456;&#24178;&#30340;&#20107;&#24773;&#65288;&#22914;&#24433;&#21360;&#27231;&#19978;&#30340;&#19968;&#27611;&#37666;&#65289;&#25152;&#24433;&#38911;&#26178;&#65292;&#20320;&#23565;&#20320;&#33258;&#24049;&#29983;&#27963;&#30340;&#28415;&#24847;&#24230;&#24517;&#26371;&#22240;&#28858;&#39340;&#19978;&#21487;&#20197;&#36914;&#20837;&#20320;&#24515;&#20013;&#30340;&#23567;&#23567;&#20363;&#23376;&#32780;&#32102;&#23427;&#39640;&#20998;&#65292;&#23427;&#20854;&#23526;&#19981;&#26159;&#19968;&#20491;&#32147;&#36942;&#20180;&#32048;&#24605;&#32771;&#24460;&#65292;&#20320;&#25972;&#20491;&#29983;&#27963;&#30340;&#31572;&#26696;&#12290;</P>
<P data-cfi="/4/16">&#21083;&#21083;&#26032;&#23130;&#30340;&#20154;&#25110;&#21363;&#23559;&#32080;&#23130;&#30340;&#20154;&#22312;&#34987;&#21839;&#21040;&#36889;&#20491;&#21839;&#38988;&#26178;&#65292;&#27604;&#36611;&#23481;&#26131;&#24819;&#21040;&#23130;&#23035;&#36889;&#20214;&#20107;&#65292;&#22240;&#28858;&#23130;&#23035;&#22312;&#32654;&#22283;&#24190;&#20046;&#20840;&#37117;&#26159;&#33258;&#39000;&#30340;&#65292;&#25152;&#26377;&#20154;&#24819;&#21040;&#33258;&#24049;&#30340;&#23130;&#23035;&#25110;&#21363;&#23559;&#38283;&#22987;&#30340;&#23130;&#23035;&#37117;&#26371;&#24863;&#21040;&#24456;&#24555;&#27138;&#12290;&#27880;&#24847;&#21147;&#26159;&#20491;&#38364;&#37749;&#22240;&#32032;&#65292;&#22294;16&#21487;&#20197;&#35299;&#35712;&#25104;&#34987;&#21839;&#21040;&#20182;&#20497;&#30340;&#29983;&#27963;&#26178;&#65292;&#20154;&#20497;&#26371;&#24819;&#21040;&#20182;&#20497;&#26368;&#36817;&#25110;&#21363;&#23559;&#21040;&#20358;&#30340;&#23130;&#20107;&#30340;&#21487;&#33021;&#24615;&#12290;&#36889;&#20491;&#24819;&#27861;&#30340;&#39854;&#26126;&#24615;&#19968;&#23450;&#26371;&#38568;&#33879;&#26178;&#38291;&#30340;&#27969;&#36893;&#32780;&#28187;&#23569;&#65292;&#22240;&#28858;&#23427;&#30340;&#26032;&#39854;&#24863;&#26371;&#24930;&#24930;&#34928;&#36864;&#12290;</P>
<P data-cfi="/4/18">&#22294;16&#39023;&#31034;&#19968;&#20491;&#19981;&#23563;&#24120;&#30340;&#39640;&#29983;&#27963;&#28415;&#24847;&#24230;&#65292;&#24478;&#32080;&#23130;&#24460;&#22823;&#32004;&#32173;&#25345;&#20108;&#21040;&#19977;&#24180;&#12290;&#28982;&#32780;&#65292;&#20551;&#22914;&#36889;&#20491;&#39640;&#23792;&#26159;&#22240;&#28858;&#22238;&#31572;&#36889;&#21839;&#38988;&#30340;&#25463;&#24465;&#65292;&#25105;&#20497;&#33021;&#22816;&#24478;&#20013;&#23416;&#21040;&#38364;&#26044;&#24184;&#31119;&#25110;&#36969;&#25033;&#23130;&#23035;&#27511;&#31243;&#30340;&#35338;&#24687;&#23601;&#24456;&#23569;&#20102;&#65292;&#25105;&#20497;&#28961;&#27861;&#24478;&#23427;&#20358;&#25512;&#35542;&#24184;&#31119;&#24863;&#22312;&#24190;&#24180;&#20839;&#21319;&#39640;&#28982;&#24460;&#36880;&#28472;&#36864;&#28526;&#30340;&#21407;&#22240;&#12290;&#21363;&#20351;&#22312;&#34987;&#21839;&#21040;&#29983;&#27963;&#30340;&#21839;&#38988;&#26178;&#65292;&#26159;&#24555;&#27138;&#22320;&#24819;&#21040;&#23130;&#23035;&#30340;&#20154;&#65292;&#24460;&#20358;&#20063;&#19981;&#19968;&#23450;&#23601;&#24456;&#24555;&#27138;&#12290;&#38500;&#38750;&#20182;&#20497;&#26159;&#19968;&#22825;&#20013;&#22823;&#37096;&#20998;&#30340;&#26178;&#38291;&#37117;&#24819;&#21040;&#33258;&#24049;&#24555;&#27138;&#30340;&#23130;&#23035;&#65292;&#19981;&#28982;&#23130;&#23035;&#30340;&#24184;&#31119;&#33287;&#21542;&#20006;&#19981;&#26371;&#30452;&#25509;&#24433;&#38911;&#20182;&#20497;&#25972;&#39636;&#30340;&#24184;&#31119;&#12290;&#21363;&#20351;&#24456;&#24184;&#36939;&#33021;&#22816;&#20139;&#21463;&#26032;&#23130;&#24555;&#27138;&#30340;&#22827;&#23142;&#65292;&#36978;&#26089;&#20063;&#26371;&#24478;&#38642;&#31471;&#22238;&#21040;&#20154;&#38291;&#65292;&#20182;&#20497;&#24184;&#31119;&#30340;&#32147;&#39511;&#20063;&#26371;&#20381;&#29031;&#20182;&#20497;&#30070;&#26178;&#30340;&#29872;&#22659;&#21644;&#27963;&#21205;&#32780;&#26377;&#25152;&#19981;&#21516;&#65292;&#23601;&#36319;&#25105;&#20497;&#36889;&#20123;&#20961;&#22827;&#20439;&#23376;&#19968;&#27171;&#12290;</P>
<P data-cfi="/4/20">&#22312;DRM&#30740;&#31350;&#20013;&#65292;&#32080;&#23130;&#65288;&#25110;&#21516;&#23621;&#65289;&#30340;&#23142;&#22899;&#36319;&#21934;&#36523;&#30340;&#23142;&#22899;&#22312;&#32147;&#39511;&#24184;&#31119;&#19978;&#20006;&#27794;&#26377;&#20160;&#40636;&#25972;&#39636;&#30340;&#24046;&#21029;&#12290;&#36889;&#20841;&#32068;&#20154;&#22914;&#20309;&#20998;&#37197;&#20182;&#20497;&#30340;&#26178;&#38291;&#30340;&#32048;&#31680;&#33021;&#35299;&#37323;&#36889;&#20491;&#30332;&#29694;&#12290;&#26377;&#20276;&#20406;&#30340;&#23142;&#22899;&#27604;&#36611;&#23569;&#26377;&#26178;&#38291;&#29544;&#34389;&#65292;&#20063;&#27604;&#36611;&#23569;&#26377;&#26178;&#38291;&#36319;&#26379;&#21451;&#22312;&#19968;&#36215;&#12290;&#20182;&#20497;&#33457;&#27604;&#36611;&#22810;&#30340;&#26178;&#38291;&#20570;&#24859;&#65292;&#20294;&#26159;&#20063;&#33457;&#27604;&#36611;&#22810;&#30340;&#26178;&#38291;&#20570;&#23478;&#20107;&#12289;&#28310;&#20633;&#39135;&#29289;&#21644;&#29031;&#39015;&#23567;&#23401;&#65292;&#36889;&#20123;&#37117;&#26159;&#27604;&#36611;&#19981;&#21463;&#27489;&#36814;&#30340;&#27963;&#21205;&#65292;&#30070;&#28982;&#65292;&#24050;&#23130;&#23142;&#22899;&#33457;&#24456;&#22810;&#30340;&#26178;&#38291;&#36319;&#22905;&#19976;&#22827;&#22312;&#19968;&#36215;&#65292;&#23565;&#26576;&#20123;&#20154;&#20358;&#35498;&#65292;&#26159;&#24456;&#24555;&#27138;&#30340;&#20107;&#12290;&#19968;&#33324;&#20358;&#35498;&#65292;&#32147;&#39511;&#21040;&#30340;&#24184;&#31119;&#19981;&#21463;&#23130;&#23035;&#30340;&#24433;&#38911;&#65292;&#20006;&#19981;&#26159;&#23130;&#23035;&#23565;&#24555;&#27138;&#27794;&#26377;&#38364;&#20418;&#65292;&#32780;&#26159;&#23427;&#25913;&#35722;&#20102;&#29983;&#27963;&#30340;&#26576;&#20123;&#23652;&#38754;&#32780;&#20351;&#23427;&#26356;&#22909;&#65292;&#20063;&#25913;&#35722;&#20102;&#29983;&#27963;&#30340;&#20854;&#20182;&#23652;&#27425;&#20351;&#23427;&#26356;&#22750;&#12290;</P>
<P data-cfi="/4/22">&#26377;&#19968;&#20491;&#38364;&#26044;&#20491;&#20154;&#29872;&#22659;&#21644;&#20182;&#20497;&#23565;&#29983;&#27963;&#28415;&#24847;&#24230;&#20302;&#30456;&#38364;&#30340;&#21407;&#22240;&#26159;&#65292;&#32147;&#39511;&#21040;&#30340;&#24184;&#31119;&#21644;&#29983;&#27963;&#30340;&#28415;&#24847;&#24230;&#20841;&#32773;&#37117;&#21462;&#27770;&#26044;&#22825;&#29983;&#30340;&#33086;&#27683;&#12290;&#26377;&#19968;&#20491;&#30740;&#31350;&#39023;&#31034;&#65292;&#24184;&#31119;&#30340;&#20670;&#21521;&#36319;&#39640;&#24230;&#21644;&#26234;&#21147;&#19968;&#27171;&#26159;&#21487;&#20197;&#36986;&#20659;&#30340;&#65292;&#36889;&#24478;&#19968;&#20986;&#29983;&#23601;&#34987;&#19981;&#21516;&#23478;&#24237;&#25152;&#25910;&#39178;&#30340;&#21516;&#21365;&#38617;&#32990;&#32974;&#30340;&#23526;&#39511;&#19978;&#21487;&#24471;&#21040;&#35657;&#26126;&#12290;&#25105;&#20497;&#37117;&#30693;&#36947;&#23478;&#23478;&#26377;&#26412;&#38627;&#24565;&#30340;&#32147;&#65292;&#37027;&#20123;&#34920;&#38754;&#30475;&#36215;&#20358;&#19968;&#27171;&#24184;&#36939;&#30340;&#20154;&#65292;&#22312;&#24555;&#27138;&#19978;&#65292;&#24046;&#21029;&#24456;&#22810;&#12290;&#22312;&#19968;&#20123;&#20363;&#23376;&#20013;&#65292;&#20363;&#22914;&#22240;&#28858;&#24179;&#34913;&#25928;&#25033; (<I>balancing effect</I>) &#30340;&#24433;&#38911;&#65292;&#23130;&#23035;&#36319;&#24184;&#31119;&#30340;&#30456;&#38364;&#24456;&#20302;&#12290;&#36889;&#26159;&#22240;&#28858;&#65292;&#21516;&#27171;&#30340;&#24773;&#22659;&#23565;&#26377;&#20123;&#20154;&#20358;&#35498;&#26159;&#22909;&#65292;&#23565;&#21478;&#20123;&#20154;&#20358;&#35498;&#26159;&#22750;&#65292;&#32780;&#26032;&#30340;&#24773;&#22659;&#26377;&#22909;&#20063;&#26377;&#22750;&#12290;&#22312;&#20854;&#20182;&#30340;&#20363;&#23376;&#20013;&#65292;&#39640;&#25910;&#20837;&#32773;&#23565;&#29983;&#27963;&#30340;&#28415;&#24847;&#24230;&#22810;&#21322;&#26159;&#27491;&#21521;&#30340;&#65292;&#20294;&#26159;&#36889;&#20491;&#24433;&#20687;&#26371;&#22240;&#26377;&#30340;&#20154;&#24456;&#22312;&#20046;&#37666;&#32780;&#35722;&#24471;&#35079;&#38620;&#20102;&#12290;</P>
<P data-cfi="/4/24">&#30456;&#38364;&#39640;&#25945;&#32946;&#31243;&#24230;&#30340;&#22823;&#22411;&#30740;&#31350;&#35336;&#30059;&#39023;&#31034;&#65292;&#24180;&#36629;&#26178;&#28858;&#33258;&#24049;&#25152;&#31435;&#19979;&#30340;&#24535;&#39000;&#21644;&#30446;&#27161;&#26371;&#24433;&#38911;&#20182;&#19968;&#29983;&#12290;&#36889;&#20123;&#36039;&#26009;&#26159;&#24478;1995&#65293;1997&#24180;&#25152;&#33936;&#38598;&#30340;12,000&#20221;&#21839;&#21367;&#20013;&#24471;&#20358;&#30340;&#65292;&#36889;&#20123;&#20154;&#26159;&#22312;1976&#24180;&#26178;&#36914;&#20837;&#32654;&#22283;&#30340;&#38914;&#23574;&#22823;&#23416;&#35712;&#26360;&#12290;&#37027;&#26178;&#20182;&#20497;&#26159;17&#27506;&#25110;18&#27506;&#65292;&#22312;&#20837;&#23416;&#26178;&#22635;&#20102;&#19968;&#20221;&#21839;&#21367;&#65292;&#22312;&#19968;&#20491;4&#20998;&#30340;&#37327;&#34920;&#19978;&#65288;1&#26159;&#19981;&#37325;&#35201;&#65292;4&#26159;&#38750;&#24120;&#37325;&#35201;&#65289;&#65292;&#35413;&#20272;&#33258;&#24049;&#26410;&#20358;&#22312;&#37329;&#37666;&#30340;&#30446;&#27161;&#19978;&#35201;&#36948;&#21040;&#20160;&#40636;&#31243;&#24230;&#30340;&#23500;&#26377;&#65292;&#36889;&#37327;&#34920;&#20195;&#34920;&#20102;&#20182;&#20497;&#23565;&#37329;&#37666;&#37325;&#35201;&#24615;&#30340;&#30475;&#27861;&#12290;&#20108;&#21313;&#24180;&#24460;&#65292;&#20182;&#20497;&#21448;&#22635;&#20102;&#19968;&#20221;&#21839;&#21367;&#65292;&#20854;&#20013;&#21253;&#25324;&#20102;1995&#24180;&#30340;&#25910;&#20837;&#65292;&#20197;&#21450;&#23565;&#29983;&#27963;&#28415;&#24847;&#24230;&#25972;&#39636;&#30340;&#35413;&#20272;&#12290;</P>
<P data-cfi="/4/26">&#26377;&#27794;&#26377;&#30446;&#27161;&#36896;&#25104;&#24456;&#22823;&#30340;&#24046;&#30064;&#12290;&#22312;&#20182;&#20497;&#35498;&#20986;&#20182;&#20497;&#23565;&#37329;&#37666;&#30340;&#25265;&#36000;&#24460;&#21313;&#20061;&#24180;&#65292;&#22823;&#37096;&#20998;&#20154;&#37117;&#36948;&#21040;&#20102;&#36889;&#20491;&#30446;&#27161;&#12290;&#22312;&#36889;&#20491;&#27171;&#26412;&#32676;&#30340;597&#21517;&#37291;&#29983;&#21644;&#37291;&#23416;&#23560;&#26989;&#20154;&#21729;&#25152;&#22635;&#30340;&#37329;&#37666;&#37325;&#35201;&#24615;&#37327;&#34920;&#20013;&#65292;&#27599;&#22686;&#21152;&#19968;&#20998;&#30340;&#20154;&#65292;&#24179;&#22343;&#25910;&#20837;&#23601;&#22686;&#21152;&#20102;14,000&#20803;&#65292;&#36889;&#26159;1995&#24180;&#30340;&#32654;&#20803;&#65292;&#27604;&#29694;&#22312;&#26356;&#20540;&#37666;&#12290;&#27794;&#26377;&#19978;&#29677;&#30340;&#24050;&#23130;&#23142;&#22899;&#20063;&#21487;&#33021;&#26377;&#28415;&#24847;&#30340;&#36001;&#21209;&#24773;&#27841;&#65292;&#22905;&#20497;&#22312;&#37327;&#34920;&#19978;&#27599;&#21319;&#39640;&#19968;&#20998;&#65292;&#23601;&#26371;&#22686;&#21152;12,000&#20803;&#20197;&#19978;&#30340;&#23478;&#24237;&#25910;&#20837;&#65292;&#22240;&#28858;&#22905;&#27794;&#26377;&#20986;&#22806;&#20570;&#20107;&#65292;&#36889;&#39023;&#28982;&#26159;&#20358;&#33258;&#22905;&#20808;&#29983;&#30340;&#25910;&#20837;&#12290;</P>
<P data-cfi="/4/28">&#20154;&#20497;&#22312;&#21313;&#20843;&#27506;&#26178;&#23565;&#25910;&#20837;&#37325;&#35201;&#24615;&#30340;&#30475;&#27861;&#65292;&#21516;&#26178;&#20063;&#20195;&#34920;&#20102;&#20182;&#20497;&#38263;&#22823;&#24460;&#23565;&#20182;&#20497;&#25910;&#20837;&#28415;&#24847;&#24230;&#30340;&#38928;&#26399;&#12290;&#25105;&#20497;&#27604;&#36611;&#20102;&#39640;&#25910;&#20837;&#32068;&#23478;&#24237;&#65288;&#25910;&#20837;&#36229;&#36942;20&#33836;&#32654;&#37329;&#65289;&#21644;&#20302;&#21040;&#20013;&#25910;&#20837;&#23478;&#24237;&#65288;&#25910;&#20837;&#23569;&#26044;5&#33836;&#32654;&#37329;&#65289;&#20841;&#32068;&#20154;&#30340;&#29983;&#27963;&#28415;&#24847;&#24230;&#12290;&#23565;&#37027;&#20123;&#25226;&#37329;&#37666;&#30475;&#24471;&#24456;&#37325;&#35201;&#65292;&#36948;&#21040;&#36001;&#21209;&#23433;&#20840;&#24863;&#28858;&#37325;&#35201;&#30446;&#27161;&#30340;&#20154;&#65292;&#25910;&#20837;&#23565;&#26044;&#29983;&#27963;&#28415;&#24847;&#24230;&#30340;&#25928;&#29992;&#26356;&#22823;&#65292;&#22312;&#32317;&#20998;&#28858;&#20116;&#20998;&#30340;&#37327;&#34920;&#19978;&#26159;0.57&#12290;&#37027;&#20123;&#35498;&#37329;&#37666;&#19981;&#37325;&#35201;&#30340;&#20154;&#65292;&#25910;&#20837;&#23565;&#29983;&#27963;&#28415;&#24847;&#24230;&#30340;&#30456;&#38364;&#21482;&#26377;0.12&#12290;&#37027;&#20123;&#24819;&#35201;&#37666;&#20063;&#36090;&#21040;&#37666;&#30340;&#20154;&#65292;&#27604;&#19968;&#33324;&#20154;&#26356;&#28415;&#24847;&#29983;&#27963;&#65307;&#24819;&#35201;&#37666;&#21371;&#27794;&#26377;&#36090;&#21040;&#37666;&#30340;&#20154;&#65292;&#27604;&#19968;&#33324;&#20154;&#26356;&#19981;&#28415;&#24847;&#29983;&#27963;&#12290;&#21516;&#27171;&#30340;&#21407;&#21063;&#21487;&#20197;&#36969;&#29992;&#21040;&#21029;&#30340;&#30446;&#27161;&#9472;&#9472;&#35201;&#26377;&#19981;&#28415;&#24847;&#30340;&#25104;&#24180;&#26399;&#65292;&#26041;&#27861;&#23601;&#26159;&#35373;&#23450;&#19968;&#20491;&#24456;&#38627;&#36948;&#21040;&#30340;&#30446;&#27161;&#65292;&#35731;&#20320;&#33258;&#24049;&#19968;&#30452;&#19981;&#28415;&#24847;&#33258;&#24049;&#12290;&#29992;&#20108;&#21313;&#24180;&#20197;&#24460;&#29983;&#27963;&#28415;&#24847;&#24230;&#20358;&#28204;&#37327;&#26178;&#65292;&#12300;&#22312;&#34920;&#28436;&#34269;&#34899;&#19978;&#20986;&#20154;&#38957;&#22320;&#12301;&#26159;&#24180;&#36629;&#20154;&#26368;&#38627;&#20197;&#23526;&#29694;&#30340;&#30446;&#27161;&#12290;&#38738;&#23569;&#24180;&#26399;&#30340;&#30446;&#27161;&#24433;&#38911;&#20102;&#30332;&#29983;&#22312;&#20182;&#20497;&#36523;&#19978;&#30340;&#20107;&#65292;&#20351;&#20182;&#20497;&#26368;&#24460;&#35722;&#25104;&#20160;&#40636;&#27171;&#30340;&#20154;&#65292;&#20063;&#24433;&#38911;&#20102;&#20182;&#20497;&#23565;&#33258;&#24049;&#26377;&#22810;&#28415;&#24847;&#12290;</P>
<P data-cfi="/4/30">&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#65292;&#36889;&#20123;&#30332;&#29694;&#25913;&#35722;&#20102;&#25105;&#23565;&#24184;&#31119;&#30340;&#23450;&#32681;&#12290;&#20154;&#20497;&#28858;&#33258;&#24049;&#35373;&#23450;&#30340;&#30446;&#27161;&#23565;&#20182;&#20497;&#23559;&#20358;&#35201;&#20570;&#20160;&#40636;&#65292;&#26159;&#22914;&#27492;&#30340;&#37325;&#35201;&#65292;&#21482;&#32858;&#28966;&#22312;&#32147;&#39511;&#21040;&#30340;&#24184;&#31119;&#19978;&#26159;&#19981;&#23565;&#30340;&#12290;&#25105;&#20497;&#28961;&#27861;&#24314;&#31435;&#19968;&#20491;&#24184;&#31119;&#30340;&#27010;&#24565;&#65292;&#22240;&#28858;&#27010;&#24565;&#24573;&#30053;&#32769;&#30334;&#22995;&#30340;&#38656;&#27714;&#65307;&#24478;&#21478;&#19968;&#26041;&#38754;&#20358;&#35498;&#65292;&#19968;&#20491;&#24573;&#30053;&#20154;&#20497;&#24179;&#26085;&#29983;&#27963;&#24863;&#35258;&#30340;&#24184;&#31119;&#27010;&#24565;&#65292;&#32780;&#21482;&#32858;&#28966;&#22312;&#34987;&#21839;&#21040;&#29983;&#27963;&#30340;&#28415;&#24847;&#24230;&#26178;&#30340;&#24863;&#35258;&#20063;&#19981;&#33021;&#20195;&#34920;&#20182;&#30340;&#24184;&#31119;&#24863;&#65292;&#25105;&#20497;&#24517;&#38920;&#25509;&#21463;&#19968;&#20491;&#35079;&#38620;&#30340;&#28151;&#21512;&#20027;&#24373;&#65292;&#20841;&#20491;&#33258;&#25105;&#30340;&#24184;&#31119;&#37117;&#24517;&#38920;&#28085;&#33995;&#22312;&#20839;&#25165;&#34892;&#12290;</P>
<H3>&#32858;&#28966;&#30340;&#37679;&#35258;</H3>
<P data-cfi="/4/34">&#25105;&#20497;&#21487;&#20197;&#24478;&#20154;&#20497;&#22238;&#31572;&#20182;&#20497;&#29983;&#27963;&#24863;&#35258;&#30340;&#36895;&#24230;&#20358;&#25512;&#35542;&#65292;&#20063;&#21487;&#20197;&#24478;&#20182;&#20497;&#21453;&#25033;&#26178;&#30340;&#24515;&#24773;&#20358;&#25512;&#35542;&#12290;&#30070;&#20182;&#20497;&#22312;&#35413;&#20272;&#20182;&#20497;&#30340;&#29983;&#27963;&#26178;&#65292;&#20182;&#20497;&#20006;&#27794;&#26377;&#24456;&#20180;&#32048;&#22320;&#21435;&#32771;&#37327;&#36889;&#20491;&#21839;&#38988;&#12290;&#20182;&#20497;&#19968;&#23450;&#26159;&#29992;&#25463;&#24465;&#22312;&#22238;&#31572;&#65292;&#36889;&#27491;&#26159;&#26367;&#20195;&#21644;WYSIATI&#30340;&#20363;&#23376;&#65292;&#38614;&#28982;&#20182;&#20497;&#23565;&#33258;&#24049;&#29983;&#27963;&#30340;&#30475;&#27861;&#21463;&#21040;&#20102;&#32004;&#26371;&#25110;&#24433;&#21360;&#27231;&#26049;&#19968;&#27611;&#37666;&#30340;&#24433;&#38911;&#65292;&#36889;&#20123;&#23526;&#39511;&#30340;&#21463;&#35430;&#32773;&#20006;&#26410;&#24536;&#35352;&#29983;&#21629;&#20006;&#19981;&#26159;&#21482;&#26377;&#32004;&#26371;&#25110;&#36939;&#27683;&#24456;&#22909;&#32780;&#24050;&#12290;&#24555;&#27138;&#30340;&#27010;&#24565;&#19981;&#26371;&#22240;&#28858;&#25791;&#21040;&#20102;&#19968;&#27611;&#37666;&#32780;&#31361;&#28982;&#25913;&#35722;&#65292;&#20294;&#26159;&#31995;&#32113;&#19968;&#39340;&#19978;&#23601;&#25343;&#29983;&#27963;&#30340;&#36889;&#19968;&#23567;&#37096;&#20998;&#21435;&#26367;&#20195;&#20102;&#25972;&#20491;&#65292;&#27880;&#24847;&#21147;&#34987;&#23566;&#33267;&#29983;&#27963;&#30340;&#20219;&#20309;&#19968;&#20491;&#23652;&#38754;&#65292;&#31435;&#21051;&#23601;&#34987;&#25918;&#22823;&#20102;&#12290;&#25152;&#20197;&#22312;&#20570;&#25972;&#39636;&#35413;&#20272;&#26178;&#65292;&#23601;&#21482;&#30475;&#21040;&#23427;&#20102;&#12290;&#36889;&#23601;&#26159;&#32858;&#28966;&#30340;&#37679;&#35258; (<I>focusing illusion</I>)&#65292;&#23427;&#21487;&#20197;&#29992;&#19968;&#20491;&#21477;&#23376;&#20358;&#25551;&#36848;&#65306;</P>
<P data-cfi="/4/36">&#30070;&#20320;&#22312;&#24819;&#23427;&#26178;&#65292;&#29983;&#21629;&#20013;&#27794;&#26377;&#20219;&#20309;&#19968;&#20491;&#26481;&#35199;&#27604;&#23427;&#26356;&#37325;&#35201;&#12290;</P>
<P data-cfi="/4/38">&#36889;&#20491;&#24819;&#27861;&#20358;&#33258;&#25105;&#20497;&#23478;&#35201;&#19981;&#35201;&#24478;&#21152;&#24030;&#25644;&#21040;&#26222;&#26519;&#26031;&#38931;&#21435;&#30340;&#36783;&#35542;&#65292;&#25105;&#22826;&#22826;&#35469;&#28858;&#20154;&#20497;&#22312;&#21152;&#24030;&#27604;&#22312;&#26481;&#23736;&#24555;&#27138;&#65292;&#25105;&#21063;&#35469;&#28858;&#25105;&#20497;&#24050;&#32147;&#30475;&#21040;&#27683;&#20505;&#19981;&#26159;&#24184;&#31119;&#30340;&#27770;&#23450;&#22240;&#32032;&#65292;&#21271;&#27472;&#22283;&#23478;&#30340;&#20154;&#27665;&#26159;&#19990;&#30028;&#19978;&#26368;&#24555;&#27138;&#30340;&#20154;&#27665;&#65292;&#25152;&#20197;&#36889;&#40670;&#19981;&#20104;&#32771;&#24942;&#12290;&#25105;&#35264;&#23519;&#21040;&#27704;&#20037;&#24615;&#30340;&#29983;&#27963;&#24773;&#22659;&#23565;&#24184;&#31119;&#30340;&#25928;&#25033;&#24456;&#23567;&#65292;&#25152;&#20197;&#19968;&#30452;&#35430;&#33879;&#21435;&#35498;&#26381;&#25105;&#22826;&#22826;&#65292;&#22905;&#23565;&#21152;&#24030;&#20154;&#27604;&#36611;&#24555;&#27138;&#30340;&#30452;&#35258;&#26159;&#20491;&#24863;&#24773;&#38928;&#28204;&#30340;&#37679;&#35492;&#12290;</P>
<P data-cfi="/4/40">&#19981;&#20037;&#20197;&#24460;&#65292;&#30070;&#36889;&#20491;&#29229;&#36783;&#36996;&#22312;&#25105;&#24515;&#20013;&#26178;&#65292;&#25105;&#21443;&#21152;&#20102;&#19968;&#20491;&#20840;&#29699;&#26262;&#21270;&#30340;&#31038;&#26371;&#31185;&#23416;&#24037;&#20316;&#22346;&#12290;&#19968;&#20301;&#21516;&#20107;&#23601;&#20182;&#23565;&#19979;&#19968;&#19990;&#32000;&#22320;&#29699;&#23621;&#27665;&#24184;&#31119;&#24863;&#30340;&#30475;&#27861;&#25552;&#20986;&#36783;&#35542;&#12290;&#25105;&#35469;&#28858;&#29694;&#22312;&#23601;&#21435;&#38928;&#28204;&#20154;&#20497;&#23621;&#20303;&#22312;&#28331;&#26262;&#30340;&#22320;&#29699;&#19978;&#26371;&#22914;&#20309;&#22826;&#26089;&#20102;&#65292;&#25105;&#20497;&#37117;&#36996;&#19981;&#30693;&#36947;&#20303;&#22312;&#21152;&#24030;&#26159;&#20160;&#40636;&#24863;&#35258;&#12290;&#22312;&#37027;&#20491;&#35328;&#35486;&#20132;&#37586;&#19981;&#20037;&#65292;&#25105;&#30340;&#21516;&#20107;&#26045;&#21345;&#24503; (<I>David Schkade</I>) &#21644;&#25105;&#23601;&#25343;&#21040;&#19968;&#31558;&#37666;&#21435;&#30740;&#31350;&#20841;&#20491;&#21839;&#38988;&#65306;&#31532;&#19968;&#65292;&#20303;&#22312;&#21152;&#24030;&#30340;&#20154;&#26377;&#27604;&#20303;&#22312;&#21029;&#24030;&#30340;&#20154;&#24555;&#27138;&#21966;&#65311;&#31532;&#20108;&#65292;&#19968;&#33324;&#20154;&#35469;&#28858;&#20303;&#22312;&#21152;&#24030;&#30340;&#20154;&#27604;&#36611;&#24555;&#27138;&#65292;&#36889;&#20491;&#20449;&#24565;&#31350;&#31455;&#26159;&#20160;&#40636;&#65311;</P>
<P data-cfi="/4/42">&#25105;&#20497;&#25214;&#20102;&#21152;&#24030;&#12289;&#20420;&#20133;&#20420;&#24030;&#21644;&#23494;&#35199;&#26681;&#24030;&#31435;&#22823;&#23416;&#30340;&#35377;&#22810;&#23416;&#29983;&#20358;&#20570;&#36889;&#20491;&#23526;&#39511;&#12290;&#25105;&#20497;&#24478;&#19968;&#20123;&#23416;&#29983;&#36523;&#19978;&#65292;&#24471;&#21040;&#20102;&#37027;&#38272;&#23565;&#29983;&#27963;&#20013;&#21508;&#20491;&#23652;&#38754;&#28415;&#24847;&#24863;&#30340;&#35443;&#32048;&#22577;&#21578;&#12290;&#20877;&#24478;&#21478;&#19968;&#20123;&#23416;&#29983;&#36523;&#19978;&#65292;&#25105;&#20497;&#24471;&#21040;&#20102;&#19968;&#20491;&#38928;&#28204;&#65292;&#38364;&#26044;&#20320;&#35469;&#28858;&#33287;&#20320;&#12300;&#21516;&#27171;&#33288;&#36259;&#12289;&#21516;&#27171;&#20729;&#20540;&#35264;&#12301;&#65292;&#20294;&#26159;&#20303;&#22312;&#21029;&#24030;&#30340;&#20154;&#26371;&#22914;&#20309;&#22238;&#31572;&#21516;&#27171;&#36889;&#20221;&#21839;&#21367;&#12290;</P>
<P data-cfi="/4/44">&#30070;&#25105;&#20497;&#20998;&#26512;&#36039;&#26009;&#26178;&#65292;&#25105;&#24456;&#26126;&#39023;&#22320;&#30475;&#21040;&#25105;&#36111;&#20102;&#36889;&#22580;&#23478;&#24237;&#36783;&#35542;<A id=f5-4-1 class=footnote href="about:blank#fn5-4-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;&#22914;&#25105;&#38928;&#26399;&#30340;&#65292;&#20303;&#22312;&#36889;&#20841;&#20491;&#19981;&#21516;&#22320;&#21312;&#30340;&#20154;&#23565;&#27683;&#20505;&#30340;&#24907;&#24230;&#24456;&#19981;&#19968;&#27171;&#65307;&#21152;&#24030;&#30340;&#22823;&#23416;&#29983;&#20139;&#21463;&#21152;&#24030;&#30340;&#27683;&#20505;&#65292;&#20013;&#35199;&#37096;&#30340;&#22823;&#23416;&#29983;&#35342;&#21421;&#20182;&#20497;&#30340;&#27683;&#20505;&#65292;&#20294;&#26159;&#27683;&#20505;&#19981;&#26159;&#27770;&#23450;&#24184;&#31119;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;&#30340;&#30906;&#65292;&#21152;&#24030;&#23416;&#29983;&#21644;&#20013;&#35199;&#37096;&#23416;&#29983;&#22312;&#29983;&#27963;&#28415;&#24847;&#24230;&#19978;&#65292;&#27794;&#26377;&#20219;&#20309;&#24046;&#30064;&#12290;&#20294;&#26159;&#25105;&#20063;&#30332;&#29694;&#65292;&#25105;&#22826;&#22826;&#20006;&#19981;&#26159;&#21807;&#19968;&#35469;&#28858;&#21152;&#24030;&#20154;&#27604;&#21029;&#24030;&#20154;&#24184;&#31119;&#30340;&#20154;&#12290;&#20303;&#22312;&#21152;&#24030;&#21644;&#20013;&#35199;&#37096;&#30340;&#23416;&#29983;&#20063;&#26377;&#36889;&#20491;&#37679;&#35492;&#30340;&#35264;&#24565;&#65292;&#25105;&#20497;&#24471;&#20197;&#36861;&#36452;&#20182;&#20497;&#36889;&#20491;&#37679;&#35492;&#65292;&#20358;&#33258;&#19968;&#20491;&#25226;&#27683;&#20505;&#37325;&#35201;&#24615;&#35463;&#22823;&#30340;&#20449;&#24565;&#19978;&#12290;&#25105;&#20497;&#25226;&#36889;&#20491;&#37679;&#35492;&#21483;&#20570;&#32858;&#28966;&#30340;&#37679;&#35258;&#12290;</P>
<P data-cfi="/4/46">&#32858;&#28966;&#30340;&#37679;&#35258;&#20027;&#35201;&#20358;&#33258;WYSIATI&#65292;&#25226;&#22826;&#22810;&#30340;&#27402;&#37325;&#21152;&#22312;&#27683;&#20505;&#19978;&#65292;&#25226;&#22826;&#23569;&#30340;&#27402;&#37325;&#21152;&#22312;&#27770;&#23450;&#24184;&#31119;&#30340;&#20854;&#20182;&#22240;&#32032;&#19978;&#12290;&#28858;&#20102;&#35498;&#26126;&#36889;&#20491;&#37679;&#35258;&#26377;&#22810;&#24375;&#65292;&#35531;&#30475;&#19979;&#38754;&#36889;&#20491;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/48/2">&#20320;&#30340;&#36554;&#23376;&#24118;&#32102;&#20320;&#22810;&#22823;&#30340;&#24555;&#27138;&#24863;&#35258;&#65311;</P>
<P data-cfi="/4/50">&#36889;&#20491;&#31572;&#26696;&#39340;&#19978;&#36339;&#20837;&#20320;&#30340;&#24515;&#20013;&#65292;&#20320;&#30693;&#36947;&#20320;&#26377;&#22810;&#21916;&#27489;&#20320;&#30340;&#36554;&#65292;&#22810;&#24859;&#38283;&#23427;&#20986;&#21435;&#20828;&#39080;&#12290;&#29694;&#22312;&#35531;&#30475;&#19968;&#19979;&#19981;&#21516;&#30340;&#21839;&#38988;&#65306;&#12300;&#20320;&#20160;&#40636;&#26178;&#20505;&#24478;&#20320;&#36554;&#23376;&#24471;&#21040;&#24555;&#27138;&#65311;&#12301;&#36889;&#20491;&#21839;&#38988;&#30340;&#22238;&#31572;&#21487;&#33021;&#26371;&#20351;&#20320;&#39514;&#35357;&#65292;&#20294;&#26159;&#23427;&#38750;&#24120;&#30340;&#30452;&#25509;&#12290;&#30070;&#20320;&#24819;&#21040;&#20320;&#30340;&#36554;&#26178;&#65292;&#20320;&#24471;&#21040;&#24555;&#27138;&#65288;&#25110;&#19981;&#24555;&#27138;&#65289;&#30340;&#24863;&#35258;&#65292;&#20294;&#26159;&#20320;&#19981;&#26371;&#24120;&#24120;&#24819;&#21040;&#36554;&#23376;&#12290;&#27491;&#24120;&#30340;&#24773;&#27841;&#19979;&#65292;&#20320;&#22312;&#38283;&#36554;&#26178;&#65292;&#20854;&#23526;&#19981;&#26371;&#24819;&#21040;&#36554;&#23376;&#65292;&#20320;&#26159;&#22312;&#24819;&#20854;&#20182;&#30340;&#20107;&#24773;&#65292;&#20320;&#30340;&#24515;&#24773;&#26159;&#30475;&#37027;&#26178;&#22312;&#24819;&#20160;&#40636;&#32780;&#23450;&#12290;&#25152;&#20197;&#30070;&#35201;&#20320;&#35413;&#27604;&#20320;&#26377;&#22810;&#21916;&#27489;&#20320;&#30340;&#36554;&#26178;&#65292;&#20320;&#23526;&#38555;&#19978;&#22238;&#31572;&#30340;&#26159;&#19968;&#20491;&#27604;&#36611;&#31364;&#30340;&#21839;&#38988;&#65306;&#12300;&#30070;&#20320;&#24819;&#21040;&#20320;&#30340;&#36554;&#23376;&#26178;&#65292;&#20320;&#24478;&#20320;&#30340;&#36554;&#23376;&#19978;&#24471;&#21040;&#22810;&#23569;&#24555;&#27138;&#65311;&#12301;&#36889;&#20491;&#26367;&#20195;&#20351;&#20320;&#24573;&#30053;&#20102;&#19968;&#20491;&#20107;&#23526;&#65292;&#23601;&#26159;&#20320;&#20854;&#23526;&#24456;&#23569;&#24819;&#21040;&#20320;&#30340;&#36554;&#65292;&#36889;&#26159;&#19968;&#20491;&#26178;&#38291;&#38263;&#24230;&#30340;&#24573;&#30053;&#65292;&#20854;&#32080;&#26524;&#26159;&#32858;&#28966;&#30340;&#37679;&#35258;&#12290;&#20551;&#22914;&#20320;&#21916;&#27489;&#20320;&#30340;&#36554;&#65292;&#20320;&#24456;&#21487;&#33021;&#35463;&#22823;&#36889;&#20491;&#24555;&#27138;&#65292;&#30070;&#20320;&#24819;&#21040;&#20320;&#29694;&#22312;&#36889;&#36554;&#23376;&#30340;&#20778;&#40670;&#26178;&#65292;&#20197;&#21450;&#22312;&#32771;&#24942;&#36092;&#36023;&#19968;&#37096;&#26032;&#36554;&#26178;&#65292;&#36889;&#20491;&#37679;&#35258;&#26371;&#35492;&#23566;&#20320;&#12290;</P>
<P data-cfi="/4/52">&#21516;&#27171;&#30340;&#20559;&#35211;&#20063;&#25197;&#26354;&#20102;&#21152;&#24030;&#20154;&#26377;&#22810;&#24555;&#27138;&#30340;&#21028;&#26039;&#12290;&#30070;&#21839;&#21040;&#20303;&#22312;&#21152;&#24030;&#26377;&#22810;&#24555;&#27138;&#26178;&#65292;&#20320;&#30340;&#33126;&#28023;&#35041;&#21487;&#33021;&#28014;&#29694;&#19968;&#20123;&#24456;&#28165;&#26970;&#30340;&#21152;&#24030;&#32147;&#39511;&#65292;&#20363;&#22914;&#22799;&#22825;&#21435;&#30331;&#23665;&#25110;&#26159;&#20908;&#22825;&#30340;&#27683;&#20505;&#28331;&#21644;&#12290;&#20854;&#23526;&#21152;&#24030;&#20154;&#33457;&#24456;&#23569;&#30340;&#26178;&#38291;&#22312;&#20570;&#36889;&#20123;&#20107;&#24773;&#65292;&#36889;&#26159;&#32858;&#28966;&#30340;&#37679;&#35258;&#65307;&#27492;&#22806;&#65292;&#38263;&#20303;&#21152;&#24030;&#30340;&#20154;&#22312;&#20320;&#21839;&#21040;&#20182;&#23565;&#20182;&#29983;&#27963;&#25972;&#39636;&#30340;&#35413;&#20272;&#22914;&#20309;&#26178;&#65292;&#20063;&#24456;&#23569;&#26371;&#21435;&#24819;&#21040;&#21152;&#24030;&#30340;&#22825;&#27683;&#12290;&#20551;&#22914;&#20320;&#22312;&#21152;&#24030;&#20303;&#20102;&#19968;&#36649;&#23376;&#65292;&#21448;&#24456;&#23569;&#20986;&#22806;&#26053;&#34892;&#26178;&#65292;&#20303;&#22312;&#21152;&#24030;&#23601;&#20687;&#20320;&#26377;&#21313;&#26681;&#33139;&#36286;&#38957;&#19968;&#27171;&#65292;&#23427;&#24456;&#22909;&#65292;&#20294;&#26159;&#27794;&#20160;&#40636;&#20540;&#24471;&#20320;&#29305;&#21029;&#21435;&#24819;&#30340;&#22320;&#26041;<A id=f5-4-2 class=footnote href="about:blank#fn5-4-2"><FONT color=#0066cc>[2]</FONT></A>&#12290;&#23565;&#26044;&#29983;&#27963;&#21508;&#20491;&#23652;&#38754;&#30340;&#24605;&#24819;&#65292;&#21482;&#26377;&#22312;&#26377;&#39854;&#26126;&#23565;&#27604;&#30340;&#21487;&#33021;&#24615;&#28014;&#29694;&#20320;&#30340;&#24515;&#38957;&#26178;&#65292;&#23427;&#25165;&#26371;&#24341;&#36215;&#20320;&#30340;&#27880;&#24847;&#12290;</P>
<P data-cfi="/4/54">&#20294;&#26159;&#21083;&#21083;&#25644;&#21040;&#21152;&#24030;&#20358;&#30340;&#20154;&#65292;&#20182;&#30340;&#21453;&#25033;&#23601;&#19981;&#19968;&#27171;&#20102;&#12290;&#21435;&#24819;&#20687;&#19968;&#20491;&#20154;&#24478;&#32654;&#22283;&#20013;&#35199;&#37096;&#30340;&#20420;&#20133;&#20420;&#24030;&#25644;&#21040;&#21152;&#24030;&#20358;&#23563;&#27714;&#22909;&#22825;&#27683;&#24118;&#20358;&#30340;&#24555;&#27138;&#12290;&#22312;&#21083;&#25644;&#36942;&#20358;&#30340;&#38957;&#24190;&#24180;&#65292;&#21839;&#20182;&#23565;&#20182;&#29983;&#27963;&#30340;&#28415;&#24847;&#24230;&#65292;&#36889;&#20491;&#21839;&#38988;&#21487;&#33021;&#26371;&#20351;&#20182;&#24819;&#21040;&#36889;&#27425;&#25644;&#23478;&#65292;&#20351;&#20182;&#24819;&#36215;&#36889;&#20841;&#24030;&#27683;&#20505;&#30340;&#23565;&#27604;&#12290;&#20182;&#30340;&#27604;&#36611;&#32085;&#23565;&#26159;&#25644;&#20358;&#21152;&#24030;&#26159;&#23565;&#30340;&#65292;&#20182;&#23565;&#20908;&#22825;&#28331;&#26262;&#30340;&#22825;&#27683;&#32085;&#23565;&#26371;&#25197;&#26354;&#20182;&#32147;&#39511;&#30340;&#21152;&#27402;&#65292;&#32858;&#28966;&#30340;&#37679;&#35258;&#20063;&#26371;&#24118;&#20358;&#33298;&#36969;&#65292;&#19981;&#31649;&#36889;&#20491;&#20154;&#22312;&#25644;&#23478;&#24460;&#65292;&#26377;&#27794;&#26377;&#27604;&#36611;&#24555;&#27138;&#65292;&#20182;&#26371;&#35498;&#20182;&#26377;&#27604;&#36611;&#24555;&#27138;&#65292;&#22240;&#28858;&#38364;&#26044;&#27683;&#20505;&#30340;&#24819;&#27861;&#26371;&#20351;&#20182;&#30456;&#20449;&#33258;&#24049;&#26356;&#24555;&#27138;&#20102;&#12290;&#36889;&#20491;&#32858;&#28966;&#30340;&#37679;&#35258;&#26371;&#24341;&#36215;&#20154;&#20497;&#23565;&#33258;&#24049;&#30446;&#21069;&#30340;&#24184;&#31119;&#29376;&#24907;&#12289;&#21029;&#20154;&#30340;&#24555;&#27138;&#31243;&#24230;&#65292;&#20197;&#21450;&#20182;&#33258;&#24049;&#26410;&#20358;&#30340;&#24184;&#31119;&#24863;&#29986;&#29983;&#35492;&#21028;&#12290;</P>
<P data-cfi="/4/56/2">&#19968;&#20491;&#19979;&#21322;&#36523;&#30321;&#30227;&#30340;&#20154;&#65292;&#19968;&#22825;&#26377;&#22810;&#23569;&#27604;&#20363;&#30340;&#26178;&#38291;&#26159;&#24515;&#24773;&#19981;&#22909;&#65311;</P>
<P data-cfi="/4/58">&#36889;&#20491;&#21839;&#38988;&#24190;&#20046;&#19968;&#23450;&#26371;&#20351;&#20320;&#24819;&#21040;&#19968;&#20491;&#19979;&#21322;&#36523;&#30321;&#30227;&#30340;&#20154;&#65292;&#20182;&#29694;&#22312;&#27491;&#22312;&#24819;&#20182;&#30446;&#21069;&#30340;&#24773;&#27841;&#12290;&#20320;&#23565;&#20182;&#24515;&#24773;&#30340;&#29468;&#24819;&#26159;&#65292;&#20182;&#22312;&#24847;&#22806;&#20107;&#20214;&#30332;&#29983;&#30340;&#26178;&#20505;&#65292;&#24515;&#24773;&#19968;&#23450;&#19981;&#22909;&#12290;&#22312;&#24847;&#22806;&#21083;&#30332;&#29983;&#26178;&#65292;&#20320;&#30340;&#29468;&#24819;&#24456;&#21487;&#33021;&#26159;&#27491;&#30906;&#30340;&#65292;&#28982;&#32780;&#26178;&#38291;&#20037;&#19968;&#40670;&#20102;&#65292;&#20182;&#30340;&#27880;&#24847;&#21147;&#23601;&#24930;&#24930;&#31227;&#21040;&#21029;&#30340;&#26481;&#35199;&#19978;&#21435;&#20102;&#65292;&#22240;&#28858;&#19979;&#21322;&#36523;&#30321;&#30227;&#36889;&#20214;&#20107;&#24050;&#32147;&#35722;&#25104;&#29087;&#24713;&#30340;&#20107;&#20102;&#12290;&#29694;&#22312;&#20182;&#30340;&#27880;&#24847;&#21147;&#26371;&#25918;&#22312;&#38263;&#26399;&#30340;&#30171;&#33510;&#19978;&#65292;&#22914;&#19968;&#30452;&#34389;&#22312;&#21557;&#38620;&#30340;&#29872;&#22659;&#19979;&#21644;&#22196;&#37325;&#24962;&#39729;&#12290;&#30171;&#33510;&#21644;&#22122;&#38899;&#26159;&#29983;&#29702;&#19978;&#30340;&#35338;&#34399;&#65292;&#23427;&#35201;&#21560;&#24341;&#20320;&#30340;&#27880;&#24847;&#21147;&#65292;&#27822;&#21930;&#21644;&#24962;&#39729;&#26159;&#24962;&#29033;&#24565;&#38957;&#30340;&#33258;&#25105;&#22686;&#24375;&#12290;&#22312;&#36889;&#24773;&#27841;&#19979;&#26159;&#27794;&#26377;&#12300;&#36969;&#25033;&#12301;(<I>adaptation</I>) &#30332;&#29983;&#12290;&#19979;&#21322;&#36523;&#30321;&#30227;&#32773;&#20063;&#19981;&#20363;&#22806;&#12290;&#35443;&#32048;&#30340;&#35264;&#23519;&#30332;&#29694;&#65292;&#19979;&#21322;&#36523;&#30321;&#30227;&#32773;&#22823;&#21322;&#30340;&#26178;&#38291;&#37117;&#26159;&#24515;&#24773;&#19981;&#37679;&#30340;&#65292;&#32780;&#19988;&#26089;&#22312;&#24847;&#22806;&#20043;&#24460;&#19968;&#20491;&#26376;&#65292;&#20182;&#20497;&#30340;&#24515;&#24773;&#23601;&#30456;&#30070;&#24179;&#31337;&#20102;&#65292;&#38614;&#28982;&#22312;&#24819;&#21040;&#33258;&#24049;&#29694;&#22312;&#30340;&#24773;&#22659;&#26178;&#65292;&#24515;&#24773;&#36996;&#26159;&#26371;&#20302;&#33853;&#65292;&#20294;&#26159;&#65292;&#22823;&#37096;&#20998;&#30340;&#26178;&#38291;&#65292;&#19979;&#21322;&#36523;&#30321;&#30227;&#32773;&#24037;&#20316;&#12289;&#35712;&#26360;&#12289;&#36319;&#26379;&#21451;&#38283;&#29609;&#31505;&#36319;&#24179;&#24120;&#20154;&#19968;&#27171;&#65292;&#22312;&#35712;&#21040;&#22577;&#19978;&#30340;&#25919;&#27835;&#26032;&#32862;&#26178;&#20063;&#26371;&#29983;&#27683;&#12290;&#30070;&#20182;&#20497;&#22312;&#20570;&#36889;&#20123;&#20107;&#26178;&#65292;&#20182;&#20497;&#36319;&#21029;&#20154;&#27794;&#26377;&#20219;&#20309;&#24046;&#21029;&#65292;&#25105;&#20497;&#21487;&#20197;&#38928;&#26399;&#19979;&#21322;&#36523;&#30321;&#30227;&#32773;&#32147;&#39511;&#30340;&#24184;&#31119;&#22312;&#22823;&#37096;&#20998;&#30340;&#26178;&#38291;&#36319;&#27491;&#24120;&#20154;&#26159;&#19968;&#27171;&#30340;&#12290;&#36969;&#25033;&#19968;&#20491;&#26032;&#30340;&#24773;&#22659;&#65288;&#19981;&#35542;&#23427;&#26159;&#22909;&#30340;&#36996;&#26159;&#19981;&#22909;&#30340;&#65289;&#65292;&#26377;&#19968;&#22823;&#37096;&#20998;&#23601;&#26159;&#24840;&#20358;&#24840;&#19981;&#21435;&#24819;&#23427;&#12290;&#23601;&#36889;&#40670;&#20358;&#35611;&#65292;&#22823;&#37096;&#20998;&#30340;&#38263;&#26399;&#29983;&#27963;&#24773;&#27841;&#65292;&#21253;&#25324;&#19979;&#21322;&#36523;&#30321;&#30227;&#21644;&#32080;&#23130;&#65292;&#37117;&#26159;&#21482;&#26377;&#21051;&#24847;&#21435;&#24819;&#21040;&#23427;&#26178;&#65292;&#25165;&#26371;&#24863;&#35258;&#21040;&#12290;</P>
<P data-cfi="/4/60">&#22312;&#26222;&#26519;&#26031;&#38931;&#22823;&#23416;&#30340;&#19968;&#20491;&#22909;&#34389;&#23601;&#26159;&#26377;&#27231;&#26371;&#21435;&#25351;&#23566;&#32880;&#24935;&#30340;&#22823;&#23416;&#37096;&#23416;&#29983;&#21435;&#20570;&#30740;&#31350;&#35542;&#25991;&#12290;&#25105;&#26368;&#21916;&#27489;&#19968;&#20491;&#32147;&#39511;&#23601;&#26159;&#25351;&#23566;&#31185;&#24681; (<I>Beruria Cohn</I>) &#21435;&#33936;&#38598;&#21644;&#20998;&#26512;&#19968;&#33324;&#20154;&#35469;&#28858;&#19979;&#21322;&#36523;&#30321;&#30227;&#32773;&#24515;&#24773;&#19981;&#22909;&#30340;&#26178;&#38291;&#27604;&#20363;&#12290;&#22905;&#25226;&#21463;&#35430;&#32773;&#20998;&#28858;&#20841;&#32068;&#65292;&#19968;&#32068;&#26159;&#21578;&#35380;&#20182;&#20497;&#36889;&#20491;&#22196;&#37325;&#24847;&#22806;&#30332;&#29983;&#22312;&#19968;&#20491;&#26376;&#20197;&#21069;&#65292;&#21478;&#19968;&#32068;&#21063;&#21578;&#30693;&#26159;&#22312;&#19968;&#24180;&#20197;&#21069;&#12290;&#27492;&#22806;&#27599;&#19968;&#20491;&#21463;&#35430;&#32773;&#37117;&#35201;&#22635;&#20182;&#33258;&#24049;&#26377;&#27794;&#26377;&#35469;&#24471;&#19979;&#21322;&#36523;&#30321;&#30227;&#30340;&#26379;&#21451;&#30340;&#21839;&#21367;&#12290;&#38364;&#26044;&#19968;&#20491;&#26376;&#21069;&#21463;&#20663;&#32773;&#30340;&#24515;&#24773;&#35413;&#20272;&#65292;&#37027;&#20123;&#35469;&#35672;&#19979;&#21322;&#36523;&#30321;&#30227;&#32773;&#30340;&#21463;&#35430;&#32773;&#65292;&#20272;&#35336;&#19979;&#21322;&#36523;&#30321;&#30227;&#32773;&#26377;75%&#26178;&#38291;&#24515;&#24773;&#19981;&#22909;&#65307;&#37027;&#20123;&#27794;&#26377;&#19979;&#21322;&#36523;&#30321;&#30227;&#26379;&#21451;&#30340;&#21463;&#35430;&#32773;&#65292;&#24517;&#38920;&#38752;&#24819;&#20687;&#30340;&#65292;&#20272;&#35336;&#19979;&#21322;&#36523;&#30321;&#30227;&#32773;70%&#30340;&#26178;&#38291;&#24515;&#24773;&#19981;&#22909;&#12290;&#30456;&#21453;&#30340;&#65292;&#36889;&#20841;&#32068;&#22312;&#20272;&#35336;&#19968;&#24180;&#21069;&#21463;&#20663;&#30340;&#24773;&#22659;&#24046;&#21029;&#23601;&#24456;&#22823;&#20102;&#12290;&#26377;&#19979;&#21322;&#36523;&#30321;&#30227;&#26379;&#21451;&#30340;&#65292;&#20272;&#35336;41%&#30340;&#26178;&#38291;&#24515;&#24773;&#19981;&#22909;&#65292;&#27794;&#26377;&#35469;&#35672;&#19979;&#21322;&#36523;&#30321;&#30227;&#26379;&#21451;&#30340;&#65292;&#21063;&#20272;&#35336;&#26377;68%&#30340;&#26178;&#38291;&#24515;&#24773;&#19981;&#22909;&#12290;&#39023;&#28982;&#37027;&#20123;&#35469;&#35672;&#19979;&#21322;&#36523;&#30321;&#30227;&#32773;&#30340;&#21463;&#35430;&#32773;&#35264;&#23519;&#21040;&#19979;&#21322;&#36523;&#30321;&#30227;&#32773;&#36880;&#28472;&#25226;&#20182;&#30340;&#27880;&#24847;&#21147;&#24478;&#19979;&#21322;&#36523;&#30321;&#30227;&#36889;&#20214;&#20107;&#19978;&#36681;&#31227;&#38283;&#65292;&#20294;&#26159;&#20854;&#20182;&#20154;&#26410;&#33021;&#38928;&#28204;&#21040;&#36889;&#20491;&#36969;&#25033;&#30340;&#30332;&#29983;&#65292;&#25152;&#20197;&#20272;&#35336;&#30340;&#30334;&#20998;&#27604;&#23601;&#19981;&#19968;&#27171;&#12290;&#21028;&#26039;&#36111;&#20102;&#27138;&#36879;&#29518;&#30340;&#20154;&#19968;&#20491;&#26376;&#21644;&#19968;&#24180;&#20197;&#24460;&#30340;&#24515;&#24773;&#65292;&#20063;&#39023;&#29694;&#19968;&#27171;&#30340;&#27169;&#24335;&#12290;</P>
<P data-cfi="/4/62">&#25105;&#20497;&#21487;&#20197;&#38928;&#26399;&#19979;&#21322;&#36523;&#30321;&#30227;&#32773;&#29983;&#27963;&#30340;&#28415;&#24847;&#24230;&#21644;&#37027;&#20123;&#26377;&#38263;&#26399;&#30149;&#30171;&#30340;&#20154;&#19968;&#27171;&#65292;&#33287;&#20182;&#20497;&#32147;&#39511;&#30340;&#24184;&#31119;&#24863;&#26159;&#20302;&#24230;&#30456;&#38364;&#30340;&#65292;&#22240;&#28858;&#35201;&#20182;&#20497;&#21435;&#35413;&#20272;&#20182;&#20497;&#30340;&#29983;&#27963;&#65292;&#28961;&#21487;&#36991;&#20813;&#22320;&#25552;&#37266;&#20102;&#20182;&#20497;&#65292;&#21029;&#20154;&#30340;&#29983;&#27963;&#20197;&#21450;&#20182;&#36942;&#21435;&#25152;&#36942;&#30340;&#29983;&#27963;&#12290;&#26368;&#36817;&#32080;&#33144;&#36896;&#21475;&#34899;&#65288;&#20154;&#24037;&#32923;&#38272; <I>colostomy</I>&#65289;&#30340;&#30740;&#31350;&#22312;&#30149;&#20154;&#32147;&#39511;&#21040;&#30340;&#24184;&#31119;&#21644;&#20182;&#20497;&#35413;&#20272;&#33258;&#24049;&#30340;&#29983;&#27963;&#19978;&#65292;&#20063;&#26377;&#24040;&#22823;&#30340;&#19981;&#19968;&#33268;&#24615;&#12290;&#32147;&#39511;&#30340;&#21462;&#27171;&#39023;&#31034;&#65292;&#36889;&#20123;&#30149;&#20154;&#21644;&#20581;&#24247;&#30340;&#19968;&#33324;&#20154;&#22312;&#32147;&#39511;&#30340;&#24184;&#31119;&#19978;&#20006;&#27794;&#26377;&#20160;&#40636;&#24046;&#21029;&#12290;&#28982;&#32780;&#65292;&#32080;&#33144;&#36896;&#21475;&#34899;&#30340;&#30149;&#20154;&#39000;&#24847;&#29992;&#20182;&#24190;&#24180;&#30340;&#29983;&#21629;&#21435;&#25563;&#19981;&#24517;&#25302;&#33879;&#20154;&#24037;&#32923;&#38272;&#34955;&#23376;&#30340;&#29983;&#27963;&#65292;&#27963;&#30701;&#19968;&#40670;&#20063;&#28961;&#22952;&#12290;&#27492;&#22806;&#65292;&#37027;&#20123;&#29694;&#22312;&#19981;&#24517;&#25499;&#33879;&#20154;&#24037;&#32923;&#38272;&#34955;&#23376;&#30340;&#30149;&#20154;&#65292;&#20182;&#20497;&#23565;&#36942;&#21435;&#30340;&#24773;&#24418;&#35352;&#24471;&#24456;&#28165;&#26970;&#65292;&#20182;&#20497;&#29978;&#33267;&#39000;&#24847;&#29351;&#29298;&#26356;&#22810;&#30340;&#29983;&#21629;&#65292;&#21482;&#35201;&#19981;&#20877;&#22238;&#21040;&#25499;&#20154;&#24037;&#32923;&#38272;&#34955;&#23376;&#30340;&#26085;&#23376;&#12290;&#30475;&#36215;&#20358;&#65292;&#23565;&#26044;&#32147;&#39511;&#33258;&#25105;&#25152;&#35258;&#24471;&#30456;&#30070;&#33298;&#26381;&#30340;&#29983;&#27963;&#65292;&#35352;&#25014;&#33258;&#25105;&#26377;&#33879;&#22823;&#37327;&#30340;&#32858;&#28966;&#37679;&#35258;&#12290;</P>
<P data-cfi="/4/64">&#21513;&#29246;&#21338;&#29305;&#21644;&#23041;&#29246;&#29983;&#20171;&#32057;&#20102;&#19968;&#20491;&#26032;&#23383;&#12300;&#37679;&#35492;&#27442;&#26395;&#12301;<A id=f5-4-3 class=footnote href="about:blank#fn5-4-3"><FONT color=#0066cc>[3]</FONT></A> (<I>miswanting</I>) &#20358;&#25551;&#36848;&#20358;&#33258;&#24863;&#24773;&#38928;&#28204;&#37679;&#35492;&#30340;&#22750;&#36984;&#25799;&#12290;&#36889;&#20491;&#23383;&#25033;&#35442;&#32013;&#20837;&#25105;&#20497;&#26085;&#24120;&#29983;&#27963;&#30340;&#35486;&#35328;&#20013;&#65292;&#32858;&#28966;&#30340;&#37679;&#35258;&#65288;&#21513;&#29246;&#21338;&#29305;&#21644;&#23041;&#29246;&#29983;&#25226;&#23427;&#21483;&#20570;focalism&#65289;&#23601;&#26159;&#29986;&#29983;&#37679;&#35492;&#27442;&#26395;&#30340;&#20358;&#28304;&#12290;&#23427;&#20351;&#25105;&#20497;&#20670;&#21521;&#26044;&#35463;&#22823;&#34880;&#25306;&#25110;&#29872;&#22659;&#25913;&#35722;&#23565;&#26410;&#20358;&#24184;&#31119;&#26377;&#25913;&#35722;&#30340;&#25928;&#21147;&#12290;</P>
<P data-cfi="/4/66">&#35531;&#27604;&#36611;&#19968;&#19979;&#26371;&#25913;&#35722;&#20320;&#29983;&#27963;&#30340;&#20841;&#20214;&#20107;&#65306;&#36023;&#19968;&#21488;&#24456;&#33298;&#36969;&#30340;&#26032;&#36554;&#21644;&#21443;&#21152;&#19968;&#20491;&#27599;&#36913;&#32858;&#26371;&#30340;&#22296;&#39636;&#65292;&#22914;&#27211;&#29260;&#20465;&#27138;&#37096;&#25110;&#35712;&#26360;&#26371;&#12290;&#36889;&#20841;&#20491;&#32147;&#39511;&#37117;&#26159;&#26032;&#22855;&#30340;&#65292;&#19968;&#38283;&#22987;&#26178;&#37117;&#24456;&#33288;&#22894;&#65292;&#23427;&#20027;&#35201;&#30340;&#24046;&#21029;&#26159;&#20320;&#26368;&#32066;&#26371;&#19981;&#20877;&#27880;&#24847;&#20320;&#30340;&#36554;&#23376;&#65292;&#20294;&#26159;&#20320;&#26371;&#19968;&#30452;&#21435;&#21443;&#21152;&#31038;&#26371;&#20114;&#21205;&#30340;&#22296;&#39636;&#12290;&#26681;&#25818;WYSIATI&#65292;&#20320;&#26371;&#35463;&#22823;&#36554;&#23376;&#30340;&#38263;&#26399;&#25928;&#30410;&#65292;&#20294;&#26159;&#20320;&#23565;&#31038;&#20132;&#30340;&#32858;&#26371;&#25110;&#38656;&#35201;&#27880;&#24847;&#21147;&#30340;&#27963;&#21205;&#65288;&#22914;&#25171;&#32178;&#29699;&#25110;&#23416;&#25289;&#20013;&#25552;&#29748;&#65289;&#65292;&#20320;&#23601;&#19981;&#26371;&#29359;&#21516;&#27171;&#30340;&#37679;&#35492;&#12290;&#32858;&#28966;&#30340;&#37679;&#35258;&#21109;&#36896;&#20986;&#19968;&#20491;&#20559;&#35211;&#65292;&#20351;&#20320;&#21916;&#27489;&#37027;&#20123;&#19968;&#38283;&#22987;&#26178;&#65292;&#20196;&#20154;&#33288;&#22894;&#30340;&#29289;&#21697;&#21644;&#32147;&#39511;&#65292;&#21363;&#20351;&#23427;&#20497;&#24460;&#20358;&#26371;&#24930;&#24930;&#22833;&#21435;&#20809;&#24425;&#12290;&#26178;&#38291;&#34987;&#24573;&#30053;&#20102;&#65292;&#20351;&#38263;&#26399;&#38656;&#35201;&#32173;&#25345;&#27880;&#24847;&#21147;&#20729;&#20540;&#30340;&#32147;&#39511;&#65292;&#24840;&#20358;&#24840;&#27794;&#26377;&#21463;&#21040;&#23427;&#25033;&#35442;&#26377;&#30340;&#37325;&#35222;&#12290;</P>
<H3>&#19968;&#20877;&#37325;&#35079;</H3>
<P data-cfi="/4/70">&#26178;&#38291;&#30340;&#35282;&#33394;&#22312;&#26412;&#26360;&#30340;&#36889;&#20491;&#37096;&#20998;&#26159;&#19968;&#20877;&#37325;&#35079;&#20102;&#12290;&#25226;&#32147;&#39511;&#33258;&#25105;&#30340;&#29983;&#27963;&#25551;&#36848;&#25104;&#19968;&#24207;&#21015;&#26377;&#20729;&#20540;&#30340;&#29255;&#27573;&#26159;&#24456;&#21512;&#37007;&#36655;&#30340;&#65292;&#27599;&#19968;&#29255;&#27573;&#37117;&#26377;&#23427;&#30340;&#20729;&#20540;&#12290;&#36889;&#20491;&#29255;&#27573;&#25925;&#20107;&#30340;&#20729;&#20540;&#9472;&#9472;&#25105;&#25226;&#23427;&#21483;&#25104;&#24555;&#27138;&#32317;&#20998;&#9472;&#9472;&#23601;&#26159;&#36889;&#20123;&#29255;&#27573;&#20729;&#20540;&#30340;&#32317;&#21644;&#65292;&#20294;&#26159;&#25105;&#20497;&#30340;&#24515;&#26234;&#20006;&#19981;&#26159;&#36889;&#27171;&#20358;&#34920;&#31034;&#20107;&#20214; (<I>episodes</I>) &#30340;&#12290;&#22914;&#25105;&#21069;&#38754;&#25551;&#36848;&#30340;&#65292;&#36889;&#20491;&#35352;&#25014;&#33258;&#25105;&#20063;&#26371;&#35498;&#25925;&#20107;&#21644;&#20570;&#36984;&#25799;&#65292;&#20294;&#26159;&#23427;&#30340;&#25925;&#20107;&#21644;&#36984;&#25799;&#37117;&#26410;&#33021;&#24688;&#30070;&#22320;&#34920;&#31034;&#26178;&#38291;&#12290;&#22312;&#35498;&#25925;&#20107;&#30340;&#27169;&#24335;&#35041;&#65292;&#19968;&#20491;&#25925;&#20107;&#26159;&#20197;&#24190;&#20491;&#37325;&#35201;&#30340;&#29255;&#27573;&#20358;&#20195;&#34920;&#65292;&#23588;&#20854;&#26159;&#38283;&#22987;&#12289;&#20013;&#38291;&#30340;&#39640;&#28526;&#21644;&#32080;&#23614;&#12290;&#26178;&#38291;&#30340;&#38263;&#24230;&#26159;&#34987;&#24573;&#30053;&#25481;&#20102;&#12290;&#22312;&#12300;&#20919;&#65293;&#25163;&#12301;&#24773;&#22659;&#21644;&#22312;&#12300;&#33590;&#33457;&#22899;&#12301;&#30340;&#25925;&#20107;&#20013;&#37117;&#26377;&#30475;&#21040;&#21934;&#19968;&#32858;&#28966;&#30340;&#24773;&#24418;&#12290;</P>
<P data-cfi="/4/72">&#22312;&#23637;&#26395;&#29702;&#35542;&#20013;&#25105;&#20497;&#30475;&#21040;&#19981;&#21516;&#30340;&#26178;&#38291;&#38263;&#24230;&#24573;&#30053;&#30340;&#24418;&#24335;&#65292;&#36111;&#20102;&#27138;&#36879;&#29518;&#65292;&#20320;&#30340;&#36001;&#23500;&#23601;&#26159;&#22312;&#19968;&#20491;&#26032;&#30340;&#29376;&#24907;&#65292;&#36889;&#29376;&#24907;&#26371;&#32173;&#25345;&#19968;&#27573;&#26178;&#38291;&#65292;&#20294;&#26159;&#27770;&#31574;&#25928;&#29992;&#26371;&#21628;&#25033;&#21040;&#23565;&#36889;&#20491;&#28040;&#24687;&#21453;&#25033;&#30340;&#24375;&#24230;&#19978;&#65292;&#27880;&#24847;&#21147;&#31227;&#36681;&#20197;&#21450;&#20854;&#20182;&#26032;&#29376;&#24907;&#30340;&#36969;&#25033;&#29694;&#35937;&#34987;&#24573;&#30053;&#20102;&#65292;&#21482;&#32771;&#24942;&#37027;&#19968;&#23567;&#27573;&#26178;&#38291;&#12290;&#23565;&#36681;&#31227;&#21040;&#26032;&#29376;&#24907;&#26178;&#30340;&#32858;&#28966;&#20197;&#21450;&#21516;&#26178;&#24573;&#30053;&#26178;&#38291;&#21644;&#36969;&#25033;&#30340;&#29694;&#35937;&#65292;&#22312;&#23565;&#38263;&#26399;&#24930;&#24615;&#30142;&#30149;&#24555;&#27138;&#30340;&#21453;&#25033;&#30340;&#38928;&#28204;&#19978;&#20063;&#26377;&#30475;&#21040;&#12290;&#20154;&#20497;&#22312;&#32858;&#28966;&#37679;&#35258;&#19978;&#25152;&#29359;&#30340;&#37679;&#35492;&#21253;&#25324;&#36984;&#25799;&#24615;&#30340;&#27880;&#24847;&#26576;&#19968;&#26178;&#27573;&#65292;&#32780;&#24573;&#30053;&#30332;&#29983;&#22312;&#20854;&#20182;&#26178;&#27573;&#30340;&#20107;&#24773;&#12290;&#25105;&#20497;&#30340;&#24515;&#26234;&#24456;&#26371;&#35498;&#25925;&#20107;&#65292;&#20294;&#26159;&#23427;&#23565;&#34389;&#29702;&#26178;&#38291;&#22909;&#20687;&#19981;&#26159;&#24456;&#20839;&#34892;&#12290;</P>
<P data-cfi="/4/74">&#22312;&#36942;&#21435;&#30340;&#21313;&#24180;&#35041;&#65292;&#25105;&#20497;&#23565;&#24184;&#31119;&#36889;&#20491;&#27010;&#24565;&#23416;&#21040;&#24456;&#22810;&#26032;&#30332;&#29694;&#30340;&#20107;&#23526;&#12290;&#20294;&#26159;&#25105;&#20497;&#21516;&#26178;&#20063;&#23416;&#21040;&#24184;&#31119;&#36889;&#20491;&#23383;&#20006;&#19981;&#26159;&#21482;&#26377;&#31777;&#21934;&#30340;&#24847;&#32681;&#65292;&#19981;&#25033;&#35442;&#25226;&#23427;&#30070;&#20316;&#31777;&#21934;&#30340;&#24847;&#24605;&#20358;&#29992;&#12290;&#26377;&#30340;&#26178;&#20505;&#65292;&#31185;&#23416;&#30340;&#36914;&#27493;&#21453;&#32780;&#20351;&#25105;&#20497;&#27604;&#20197;&#21069;&#26356;&#36855;&#24785;&#20102;&#12290;</P>
<H3>&#35498;&#21040;&#24819;&#21040;&#29983;&#27963;</H3>
<P data-cfi="/4/78/2">&#12300;&#22905;&#20197;&#28858;&#36023;&#19968;&#37096;&#26114;&#36020;&#30340;&#22909;&#36554;&#26371;&#20351;&#22905;&#24555;&#27138;&#65292;&#32080;&#26524;&#36889;&#26159;&#19968;&#20491;&#24863;&#24773;&#38928;&#28204;&#30340;&#37679;&#35492;&#12290;&#12301;</P>
<P data-cfi="/4/78/4">&#12300;&#20182;&#30340;&#36554;&#22312;&#21435;&#19978;&#29677;&#30340;&#36335;&#19978;&#25291;&#37672;&#20102;&#65292;&#25152;&#20197;&#20182;&#30340;&#24515;&#24773;&#19981;&#22909;&#65292;&#36889;&#19981;&#26159;&#19968;&#20491;&#24688;&#30070;&#30340;&#26178;&#27231;&#21435;&#21839;&#20182;&#30340;&#24037;&#20316;&#28415;&#24847;&#24230;&#12290;&#12301;</P>
<P data-cfi="/4/78/6">&#12300;&#22905;&#22823;&#22810;&#25976;&#26178;&#20505;&#30475;&#36215;&#20358;&#21313;&#20998;&#24555;&#27138;&#65292;&#20294;&#26159;&#21839;&#36215;&#20358;&#65292;&#22905;&#35498;&#22905;&#24456;&#19981;&#24555;&#27138;&#65292;&#36889;&#20491;&#21839;&#38988;&#19968;&#23450;&#26159;&#20351;&#22905;&#24819;&#36215;&#26368;&#36817;&#30340;&#38626;&#23130;&#12290;&#12301;</P>
<P data-cfi="/4/78/8">&#12300;&#36023;&#19968;&#20491;&#22823;&#25151;&#23376;&#38263;&#26399;&#20358;&#30475;&#65292;&#19981;&#35211;&#24471;&#26371;&#20351;&#25105;&#20497;&#26356;&#24555;&#27138;&#65292;&#25105;&#20497;&#21487;&#33021;&#26371;&#21463;&#21040;&#32858;&#28966;&#37679;&#35258;&#20043;&#32047;&#12290;&#12301;</P>
<P data-cfi="/4/78/10">&#12300;&#20182;&#36984;&#25799;&#25226;&#26178;&#38291;&#24179;&#20998;&#22312;&#20841;&#20491;&#22478;&#24066;&#35041;&#65292;&#36889;&#21487;&#33021;&#26159;&#22196;&#37325;&#30340;&#37679;&#35492;&#27442;&#26395;&#30340;&#20363;&#23376;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#36889;&#35041;&#20540;&#24471;&#25552;&#19968;&#19979;&#23601;&#26159;&#65292;&#24247;&#32013;&#26364;&#30340;&#22826;&#22826;Anne Treisman&#26159;&#20491;&#38750;&#24120;&#26377;&#21517;&#30340;&#35469;&#30693;&#24515;&#29702;&#23416;&#23478;&#65292;&#22905;&#26159;&#32654;&#22283;&#31185;&#23416;&#38498;&#30340;&#38498;&#22763;&#65292;&#20063;&#26159;&#33521;&#22283;&#30343;&#23478;&#23416;&#26371;&#30340;&#26371;&#21729;&#12290;&#22905;&#26159;Donald Broadbent&#30340;&#23416;&#29983;&#65292;&#30070;&#22905;&#36996;&#26159;&#29275;&#27941;&#22823;&#23416;&#24515;&#29702;&#25152;&#30340;&#30740;&#31350;&#29983;&#26178;&#65292;&#23601;&#25552;&#20986;&#26032;&#30340;&#27880;&#24847;&#21147;&#29702;&#35542;&#65292;&#25512;&#32763;&#22905;&#25351;&#23566;&#25945;&#25480;&#30340;&#30475;&#27861;&#12290;Broadbent&#26159;&#30070;&#26178;&#35469;&#30693;&#24515;&#29702;&#23416;&#20013;&#65292;&#27880;&#24847;&#21147;&#38936;&#22495;&#30340;&#27888;&#26007;&#12290;&#22312;&#25105;&#24565;&#26360;&#26178;&#65292;Anne Treisman&#26159;&#27604;&#24247;&#32013;&#26364;&#26377;&#21517;&#30340;&#12290;<A href="about:blank#f5-4-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#36889;&#24456;&#23565;&#65292;&#25105;&#22312;&#21152;&#24030;&#20303;&#20102;22&#24180;&#65292;&#25105;&#30340;&#30906;&#24456;&#23569;&#24819;&#21040;&#21152;&#24030;&#30340;&#27683;&#20505;&#26159;&#28331;&#21644;&#30340;&#65292;&#21482;&#26377;&#20598;&#29246;&#22312;&#38651;&#35222;&#19978;&#30475;&#21040;&#26481;&#37096;&#26292;&#39080;&#38634;&#12289;&#36554;&#23376;&#34987;&#22475;&#22312;&#38634;&#22534;&#35041;&#26178;&#65292;&#26371;&#24819;&#21040;&#19968;&#19979;&#21152;&#24030;&#30340;&#27683;&#20505;&#12290;<A href="about:blank#f5-4-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#35492;&#20197;&#28858;&#24471;&#21040;&#26576;&#27171;&#26481;&#35199;&#23601;&#21487;&#20197;&#20351;&#33258;&#24049;&#24555;&#27138;&#30340;&#37679;&#35492;&#27442;&#26395;&#12290;<A href="about:blank#f5-4-3"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>