<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H1>&#21069;&#35328;</H1>
<P data-cfi="/4/4">&#27599;&#19968;&#20491;&#20316;&#32773;&#22312;&#33258;&#24049;&#24515;&#20013;&#37117;&#26371;&#35373;&#23450;&#19968;&#20491;&#24773;&#26223;&#65292;&#35731;&#35712;&#32773;&#22312;&#35712;&#36889;&#26412;&#26360;&#26178;&#65292;&#33021;&#22816;&#24478;&#20013;&#29554;&#30410;&#12290;&#25105;&#30340;&#22580;&#26223;&#21063;&#26159;&#19968;&#20491;&#36774;&#20844;&#23460;&#30340;&#33590;&#27700;&#38291;&#65292;&#22823;&#23478;&#20358;&#20498;&#33590;&#27700;&#26178;&#65292;&#20132;&#25563;&#19968;&#19979;&#24847;&#35211;&#25110;&#32842;&#32842;&#20843;&#21350;&#12290;&#25105;&#24076;&#26395;&#22312;&#20154;&#20497;&#35527;&#35542;&#20844;&#21496;&#30340;&#26032;&#25919;&#31574;&#12289;&#21029;&#20154;&#30340;&#21028;&#26039;&#65292;&#25110;&#21516;&#20107;&#30340;&#25237;&#36039;&#27770;&#23450;&#26178;&#65292;&#33021;&#22816;&#22240;&#28858;&#36889;&#26412;&#26360;&#32780;&#35920;&#23500;&#20182;&#20497;&#30340;&#35422;&#24409;&#12290;</P>
<P data-cfi="/4/6">&#25105;&#20497;&#28858;&#20160;&#40636;&#35201;&#22312;&#20046;&#38290;&#32842;&#65311;&#22240;&#28858;&#25105;&#20497;&#22312;&#38290;&#32842;&#26178;&#65292;&#25351;&#20986;&#21029;&#20154;&#30340;&#37679;&#35492;&#20006;&#19988;&#36028;&#19978;&#27161;&#31844;&#65292;&#36960;&#27604;&#30475;&#20986;&#33258;&#24049;&#30340;&#37679;&#35492;&#23481;&#26131;&#12290;&#25105;&#20497;&#19981;&#21533;&#25351;&#20986;&#21029;&#20154;&#30340;&#37679;&#35492;&#65292;&#20294;&#22914;&#26524;&#35201;&#20320;&#36074;&#30097;&#33258;&#24049;&#30340;&#20449;&#24565;&#65292;&#21839;&#33258;&#24049;&#21040;&#24213;&#24819;&#35201;&#20160;&#40636;&#65292;&#21063;&#38750;&#24120;&#22256;&#38627;&#65292;&#29305;&#21029;&#26159;&#20320;&#19981;&#24471;&#19981;&#36889;&#40636;&#20570;&#30340;&#26178;&#20505;&#65292;&#22914;&#26524;&#21029;&#20154;&#39000;&#24847;&#25552;&#20379;&#26377;&#35211;&#22320;&#30340;&#24847;&#35211;&#65292;&#25105;&#20497;&#21487;&#20197;&#29554;&#30410;&#33391;&#22810;&#12290;&#25105;&#20497;&#38754;&#33256;&#36984;&#25799;&#26178;&#65292;&#24456;&#33258;&#28982;&#22320;&#26371;&#24819;&#30693;&#36947;&#26379;&#21451;&#25110;&#21516;&#20107;&#30340;&#24847;&#35211;&#65292;&#25152;&#20197;&#65292;&#20182;&#20497;&#30340;&#35413;&#26039;&#26159;&#22909;&#26159;&#22750;&#12289;&#20839;&#23481;&#22914;&#20309;&#26159;&#37325;&#35201;&#30340;&#12290;&#21029;&#20154;&#38290;&#32842;&#26178;&#25152;&#25552;&#20379;&#30340;&#26126;&#26234;&#35211;&#35299;&#65292;&#26159;&#25105;&#20497;&#33258;&#25105;&#27298;&#35342;&#30340;&#24375;&#22823;&#21205;&#27231;&#65292;&#27604;&#25105;&#20497;&#22312;&#26032;&#24180;&#26178;&#31435;&#19979;&#24535;&#39000;&#35201;&#25913;&#21892;&#24037;&#20316;&#21644;&#23478;&#24237;&#30340;&#38364;&#20418;&#26356;&#28858;&#26377;&#25928;&#12290;</P>
<P data-cfi="/4/8">&#22914;&#26524;&#19968;&#20491;&#37291;&#24107;&#35201;&#20570;&#20986;&#27491;&#30906;&#35386;&#26039;&#65292;&#36889;&#37291;&#24107;&#38656;&#35201;&#30693;&#36947;&#24456;&#22810;&#30142;&#30149;&#30340;&#21517;&#31281;&#12289;&#26377;&#20309;&#30151;&#29376;&#12289;&#30332;&#30149;&#21407;&#22240;&#12289;&#30332;&#23637;&#30340;&#36942;&#31243;&#12289;&#30142;&#30149;&#30340;&#24460;&#26524;&#65292;&#20197;&#21450;&#27835;&#30274;&#30340;&#26041;&#27861;&#12290;&#23416;&#37291;&#26377;&#19968;&#37096;&#20998;&#23601;&#26159;&#23416;&#32722;&#37291;&#23416;&#30340;&#35486;&#35328;&#65292;&#21508;&#31278;&#23560;&#29992;&#30340;&#21517;&#35422;&#12290;&#35201;&#28145;&#20837;&#20102;&#35299;&#21028;&#26039;&#20006;&#20570;&#36984;&#25799;&#65292;&#20063;&#38656;&#35201;&#27604;&#26085;&#24120;&#29983;&#27963;&#35920;&#23500;&#30340;&#23560;&#26989;&#21517;&#35422;&#12290;&#26377;&#20123;&#38290;&#32842;&#21487;&#35731;&#25105;&#20497;&#22686;&#24291;&#35211;&#32862;&#65292;&#22240;&#28858;&#25105;&#20497;&#30340;&#24605;&#32771;&#24448;&#24448;&#26371;&#20986;&#29694;&#29544;&#29305;&#30340;&#37679;&#35492;&#22411;&#24907;&#12290;&#31995;&#32113;&#21270;&#37679;&#35492;&#23601;&#26159;&#20559;&#35211; (<I>bias</I>)&#65292;&#25105;&#20497;&#21487;&#20197;&#38928;&#26399;&#20559;&#35211;&#22312;&#21738;&#20123;&#29305;&#21029;&#30340;&#24773;&#27841;&#19979;&#37325;&#35079;&#20986;&#29694;&#12290;&#20363;&#22914;&#65292;&#30070;&#19968;&#20491;&#33521;&#20426;&#12289;&#26377;&#33258;&#20449;&#30340;&#28436;&#35611;&#32773;&#36339;&#19978;&#35611;&#21488;&#26178;&#65292;&#20320;&#21487;&#20197;&#38928;&#26399;&#32893;&#30526;&#26371;&#23565;&#20182;&#30340;&#28436;&#35611;&#20839;&#23481;&#32102;&#20104;&#27604;&#36611;&#39640;&#30340;&#20998;&#25976;&#65288;&#27604;&#20182;&#23526;&#38555;&#25033;&#24471;&#30340;&#26356;&#39640;&#65289;&#9472;&#9472;&#36889;&#21483;&#20570;&#12300;&#26376;&#26248;&#25928;&#25033;&#12301;(<I>halo effect</I>)&#65292;&#36889;&#20491;&#27161;&#31844;&#35731;&#25105;&#20497;&#26356;&#23481;&#26131;&#38928;&#26399;&#12289;&#36776;&#35672;&#20006;&#20102;&#35299;&#12290;</P>
<P data-cfi="/4/10">&#30070;&#20154;&#23478;&#21839;&#20320;&#22312;&#24819;&#20160;&#40636;&#26178;&#65292;&#20320;&#36890;&#24120;&#37117;&#33021;&#22238;&#31572;&#65292;&#20320;&#35469;&#28858;&#20320;&#30693;&#36947;&#33258;&#24049;&#24515;&#20013;&#22312;&#24819;&#20160;&#40636;&#65292;&#36890;&#24120;&#26159;&#19968;&#20491;&#26377;&#24847;&#35672;&#30340;&#24565;&#38957;&#24118;&#21040;&#21478;&#22806;&#19968;&#20491;&#26377;&#24847;&#35672;&#30340;&#24565;&#38957;&#65292;&#25353;&#29031;&#38918;&#24207;&#65292;&#25509;&#36899;&#20986;&#29694;&#12290;&#20294;&#26159;&#36889;&#19981;&#26159;&#24515;&#26234;&#21807;&#19968;&#30340;&#20316;&#29992;&#26041;&#24335;&#65292;&#20063;&#19981;&#26159;&#20856;&#22411;&#30340;&#20316;&#29992;&#26041;&#24335;&#12290;&#22823;&#37096;&#20998;&#26178;&#20505;&#65292;&#20320;&#24847;&#35672;&#32147;&#39511;&#20013;&#30340;&#21360;&#35937;&#21644;&#24605;&#24819;&#65292;&#20320;&#26681;&#26412;&#19981;&#30693;&#36947;&#26159;&#24590;&#40636;&#36305;&#21040;&#20320;&#24515;&#35041;&#21435;&#30340;&#12290;&#20320;&#28961;&#27861;&#36861;&#36452;&#20986;&#65292;&#20320;&#24590;&#40636;&#30693;&#36947;&#26360;&#26700;&#21069;&#38754;&#26377;&#19968;&#30430;&#27311;&#29128;&#65307;&#25110;&#20320;&#24478;&#38651;&#35441;&#20013;&#23519;&#35258;&#21040;&#37197;&#20598;&#30340;&#32882;&#38899;&#24118;&#26377;&#19968;&#32114;&#19981;&#24555;&#65307;&#25110;&#26159;&#20320;&#22914;&#20309;&#22312;&#33258;&#24049;&#35258;&#35672;&#21040;&#20043;&#21069;&#65292;&#23601;&#24050;&#38275;&#36991;&#36335;&#19978;&#30340;&#21361;&#38570;&#12290;&#36889;&#20123;&#21360;&#35937;&#12289;&#30452;&#35258;&#65292;&#21644;&#35377;&#22810;&#27770;&#31574;&#27511;&#31243;&#30340;&#29986;&#29983;&#65292;&#22312;&#25105;&#20497;&#24515;&#20013;&#26159;&#28961;&#32882;&#36914;&#34892;&#30340;&#12290;</P>
<P data-cfi="/4/12">&#36889;&#26412;&#26360;&#24456;&#22823;&#19968;&#37096;&#20998;&#22312;&#35342;&#35542;&#30452;&#35258;&#30340;&#20559;&#35211;&#12290;&#28982;&#32780;&#65292;&#25105;&#25226;&#28966;&#40670;&#25918;&#22312;&#37679;&#35492;&#19978;&#65292;&#20006;&#27794;&#26377;&#36022;&#20302;&#20154;&#39006;&#26234;&#24935;&#30340;&#24847;&#24605;&#65292;&#23601;&#22909;&#20687;&#22312;&#37291;&#23416;&#25945;&#31185;&#26360;&#19978;&#25552;&#21040;&#26576;&#20491;&#30142;&#30149;&#65292;&#20006;&#27794;&#26377;&#21542;&#35469;&#20581;&#24247;&#30340;&#24847;&#24605;&#19968;&#27171;&#12290;&#25105;&#20497;&#22823;&#37096;&#20998;&#20154;&#22312;&#22823;&#37096;&#20998;&#26178;&#38291;&#26159;&#20581;&#24247;&#30340;&#65292;&#25105;&#20497;&#22823;&#37096;&#20998;&#30340;&#21028;&#26039;&#21644;&#34892;&#28858;&#20063;&#26159;&#24688;&#30070;&#30340;&#12290;&#20154;&#19968;&#29983;&#20013;&#65292;&#36890;&#24120;&#26159;&#36981;&#24490;&#25105;&#20497;&#30340;&#21360;&#35937;&#21644;&#24863;&#35258;&#65292;&#25105;&#20497;&#24179;&#24120;&#23565;&#33258;&#24049;&#30340;&#30452;&#35258;&#21644;&#20559;&#22909;&#25152;&#20570;&#30340;&#36984;&#25799;&#20063;&#24448;&#24448;&#26159;&#23565;&#30340;&#65292;&#20294;&#20006;&#38750;&#27704;&#36960;&#37117;&#23565;&#65292;&#25110;&#20840;&#37096;&#37117;&#23565;&#12290;&#26377;&#26178;&#25105;&#20497;&#26159;&#37679;&#30340;&#65292;&#20294;&#26159;&#25105;&#20497;&#20173;&#28982;&#24456;&#26377;&#20449;&#24515;&#12290;&#25152;&#35586;&#30070;&#23616;&#32773;&#36855;&#65292;&#21029;&#20154;&#23458;&#35264;&#30340;&#30475;&#27861;&#32147;&#24120;&#21487;&#20197;&#25351;&#20986;&#25105;&#20497;&#30340;&#37679;&#35492;&#12290;</P>
<P data-cfi="/4/14">&#36889;&#23601;&#26159;&#25105;&#23565;&#33590;&#27700;&#38291;&#32842;&#22825;&#30340;&#30446;&#30340;&#65306;&#21487;&#20197;&#22686;&#36914;&#25105;&#20497;&#30340;&#27934;&#23519;&#21147;&#65292;&#30475;&#21040;&#20006;&#20102;&#35299;&#20182;&#20154;&#30340;&#21028;&#26039;&#21644;&#36984;&#25799;&#20986;&#29694;&#20160;&#40636;&#37679;&#35492;&#65292;&#36914;&#32780;&#20102;&#35299;&#21040;&#33258;&#24049;&#25152;&#29359;&#30340;&#37679;&#35492;&#22312;&#21738;&#35041;&#65292;&#25552;&#20379;&#27604;&#36611;&#35920;&#23500;&#32780;&#28310;&#30906;&#30340;&#35486;&#35328;&#20358;&#35342;&#35542;&#36889;&#20123;&#20559;&#35211;&#12290;&#33267;&#23569;&#22312;&#19968;&#20123;&#24773;&#27841;&#20013;&#65292;&#27491;&#30906;&#30340;&#35386;&#26039;&#21487;&#20197;&#25214;&#21040;&#24688;&#30070;&#26041;&#24335;&#20358;&#28187;&#23569;&#37679;&#35492;&#30340;&#21028;&#26039;&#21644;&#36984;&#25799;&#25152;&#24118;&#20358;&#30340;&#20663;&#23475;&#12290;</P>
<H2>&#28304;&#36215;</H2>
<P data-cfi="/4/18">&#36889;&#26412;&#26360;&#26159;&#25105;&#30446;&#21069;&#23565;&#21028;&#26039;&#21644;&#27770;&#31574;&#21046;&#23450;&#30340;&#30475;&#27861;&#12290;&#25105;&#30340;&#30475;&#27861;&#21463;&#21040;&#24515;&#29702;&#23416;&#26368;&#36817;&#24190;&#21313;&#24180;&#20358;&#30740;&#31350;&#30340;&#24433;&#38911;&#65292;&#19981;&#36942;&#25105;&#21487;&#20197;&#25226;&#28304;&#38957;&#36861;&#28335;&#21040;1969&#24180;&#24184;&#36939;&#30340;&#37027;&#19968;&#22825;&#12290;&#37027;&#22825;&#65292;&#25105;&#35531;&#25105;&#22312;&#24076;&#20271;&#33802;&#22823;&#23416;&#24515;&#29702;&#31995;&#30340;&#21516;&#20107;&#29305;&#32173;&#26031;&#22522;&#21040;&#25105;&#30740;&#31350;&#25152;&#38283;&#30340;&#23560;&#38988;&#35342;&#35542;&#35506;&#20570;&#20491;&#28436;&#35611;&#12290;&#29305;&#32173;&#26031;&#22522;&#34987;&#20844;&#35469;&#28858;&#27770;&#31574;&#38936;&#22495;&#30340;&#26126;&#26085;&#20043;&#26143;&#65292;&#20182;&#30340;&#30906;&#38750;&#24120;&#30340;&#32768;&#30524;&#65292;&#25152;&#20197;&#25105;&#30693;&#36947;&#36889;&#22530;&#35506;&#26371;&#24456;&#31934;&#37319;&#12290;&#35469;&#35672;&#29305;&#32173;&#26031;&#22522;&#30340;&#20154;&#37117;&#35469;&#28858;&#20182;&#26159;&#22825;&#24213;&#19979;&#26368;&#32880;&#26126;&#30340;&#20154;&#65292;&#20182;&#30495;&#30340;&#26159;&#38750;&#24120;&#32880;&#26126;&#65292;&#33021;&#35328;&#21892;&#36947;&#65292;&#24456;&#26377;&#39749;&#21147;&#12290;&#20182;&#26377;&#33879;&#24456;&#22909;&#30340;&#35352;&#25014;&#21147;&#65292;&#33021;&#22816;&#35352;&#20303;&#24456;&#22810;&#31505;&#35441;&#65292;&#22312;&#24688;&#30070;&#30340;&#26178;&#27231;&#30059;&#40845;&#40670;&#30555;&#22320;&#29992;&#20986;&#20358;&#65292;&#21482;&#35201;&#20182;&#22312;&#22580;&#65292;&#23601;&#19981;&#26371;&#26377;&#20919;&#22580;&#12290;&#37027;&#26178;&#20182;&#19977;&#21313;&#20108;&#27506;&#65292;&#25105;&#19977;&#21313;&#20116;&#27506;&#12290;</P>
<P data-cfi="/4/20">&#29305;&#32173;&#26031;&#22522;&#36319;&#23416;&#29983;&#35527;&#20182;&#22312;&#23494;&#35199;&#26681;&#22823;&#23416;&#27491;&#22312;&#36914;&#34892;&#30340;&#19968;&#20491;&#30740;&#31350;&#65306;&#20154;&#26159;&#22909;&#30340;&#30452;&#35258;&#32113;&#35336;&#23416;&#23478; (<I>intuitive statisticians</I>) &#21966;&#65311;&#25105;&#20497;&#24050;&#32147;&#30693;&#36947;&#65292;&#20154;&#26159;&#24456;&#22909;&#30340;&#30452;&#35258;&#25991;&#27861;&#23416;&#23478;&#65306;&#19968;&#20491;&#22235;&#27506;&#30340;&#23401;&#23376;&#33021;&#27627;&#19981;&#36027;&#21147;&#22320;&#35498;&#20986;&#25991;&#27861;&#27491;&#30906;&#30340;&#21477;&#23376;&#20358;&#65292;&#38614;&#28982;&#20182;&#23436;&#20840;&#19981;&#30693;&#36947;&#25991;&#27861;&#30340;&#35215;&#21063;&#26159;&#20160;&#40636;&#12290;&#20154;&#23565;&#22522;&#26412;&#30340;&#32113;&#35336;&#35215;&#21063;&#20063;&#26377;&#21516;&#27171;&#30340;&#30452;&#35258;&#21966;&#65311;&#29305;&#32173;&#26031;&#22522;&#35498;&#65292;&#12300;&#26159;&#12301;&#12290;&#25105;&#20497;&#22312;&#35506;&#22530;&#19978;&#36783;&#35542;&#24471;&#38750;&#24120;&#29105;&#28872;&#65292;&#26368;&#24460;&#19979;&#20102;&#32080;&#35542;&#65306;&#12300;&#21542;&#12301;&#21487;&#33021;&#26159;&#27604;&#36611;&#22909;&#30340;&#31572;&#26696;&#12290;</P>
<P data-cfi="/4/22">&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#38750;&#24120;&#21916;&#27489;&#36889;&#27171;&#30340;&#20132;&#37586;&#36783;&#35542;&#65292;&#25105;&#20497;&#37117;&#35469;&#28858;&#30452;&#35258;&#30340;&#32113;&#35336;&#26371;&#26159;&#19968;&#20491;&#24456;&#26377;&#36259;&#30340;&#38988;&#30446;&#65292;&#24456;&#20540;&#24471;&#25105;&#20497;&#20841;&#20154;&#19968;&#36215;&#21435;&#25506;&#35342;&#12290;&#37027;&#20491;&#26143;&#26399;&#20116;&#65292;&#25105;&#20497;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#38647;&#33945;&#21654;&#21857;&#39208; (<I>Cafe Rimon</I>) &#19968;&#36215;&#21507;&#21320;&#39184;&#65292;&#36889;&#20491;&#22320;&#26041;&#26159;&#27874;&#24076;&#31859;&#20126;&#20154;&#21644;&#25945;&#25480;&#20497;&#24456;&#21916;&#27489;&#21435;&#30340;&#22320;&#26041;&#12290;&#25105;&#20497;&#35336;&#30059;&#20102;&#19968;&#20491;&#30740;&#31350;&#65292;&#24819;&#30475;&#30475;&#36039;&#28145;&#30740;&#31350;&#20154;&#21729;&#30340;&#32113;&#35336;&#30452;&#35258;&#22914;&#20309;&#12290;&#25105;&#20497;&#24050;&#24478;&#23560;&#38988;&#35342;&#35542;&#19978;&#24471;&#21040;&#19968;&#20491;&#20849;&#35672;&#65292;&#21363;&#20154;&#30340;&#30452;&#35258;&#26159;&#26377;&#32570;&#38519;&#30340;&#65292;&#38614;&#28982;&#22810;&#24180;&#20358;&#25945;&#32113;&#35336;&#23416;&#21644;&#29992;&#32113;&#35336;&#20358;&#20998;&#26512;&#36039;&#26009;&#65292;&#25105;&#20497;&#20006;&#26410;&#30332;&#23637;&#20986;&#23565;&#23567;&#27171;&#26412;&#32676;&#32113;&#35336;&#32080;&#26524;&#26159;&#21542;&#20855;&#21487;&#38752;&#24615;&#30340;&#30452;&#35258;&#12290;&#25105;&#20497;&#20027;&#35264;&#30340;&#21028;&#26039;&#26159;&#26377;&#20559;&#24046;&#30340;&#65292;&#25105;&#20497;&#22826;&#39000;&#24847;&#30456;&#20449;&#25511;&#21046;&#19981;&#22909;&#30340;&#23526;&#39511;&#25152;&#24471;&#21040;&#30340;&#30740;&#31350;&#32080;&#26524;&#65292;&#22312;&#25105;&#20497;&#33258;&#24049;&#30340;&#23526;&#39511;&#20013;&#65292;&#20063;&#20670;&#21521;&#26044;&#33936;&#38598;&#24190;&#20491;&#35264;&#23519;&#23601;&#19979;&#32080;&#35542;<A id=fX-1 class=footnote href="about:blank#fnX-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;&#25105;&#20497;&#30740;&#31350;&#30340;&#30446;&#30340;&#26159;&#21435;&#30475;&#20854;&#20182;&#30740;&#31350;&#32773;&#26159;&#21542;&#20063;&#26377;&#21516;&#27171;&#30340;&#27611;&#30149;&#12290;</P>
<P data-cfi="/4/24">&#25105;&#20497;&#28310;&#20633;&#20102;&#19968;&#20221;&#35519;&#26597;&#21839;&#21367;&#65292;&#21253;&#25324;&#22312;&#20570;&#30740;&#31350;&#26178;&#26371;&#36935;&#21040;&#33287;&#32113;&#35336;&#26377;&#38364;&#30340;&#30495;&#23526;&#24773;&#22659;&#65292;&#28982;&#24460;&#22312;&#25976;&#23416;&#24515;&#29702;&#23416; (<I>mathematical psychology</I>) &#24180;&#26371;&#26178;&#65292;&#25343;&#21435;&#32102;&#33287;&#26371;&#30340;&#23560;&#23478;&#20570;&#65292;&#21253;&#25324;&#20841;&#26412;&#32113;&#35336;&#23416;&#25945;&#31185;&#26360;&#30340;&#20316;&#32773;&#12290;&#27491;&#22914;&#25105;&#20497;&#25152;&#38928;&#26399;&#30340;&#65292;&#25105;&#20497;&#30332;&#29694;&#36889;&#20123;&#23560;&#23478;&#36319;&#25105;&#20497;&#19968;&#27171;&#65292;&#20063;&#26371;&#35463;&#22823;&#23567;&#27171;&#26412;&#32676;&#30340;&#23526;&#39511;&#32080;&#26524;&#65292;&#35469;&#28858;&#23427;&#19968;&#23450;&#21487;&#20197;&#25104;&#21151;&#34987;&#35079;&#35069;<A id=fX-2 class=footnote href="about:blank#fnX-2"><FONT color=#0066cc>[2]</FONT></A>&#12290;&#20182;&#20497;&#23565;&#21839;&#21367;&#20013;&#65292;&#34395;&#25836;&#30340;&#30740;&#31350;&#29983;&#35531;&#25945;&#26377;&#38364;&#20154;&#25976;&#21839;&#38988;&#65288;&#21363;&#38656;&#33936;&#38598;&#22810;&#23569;&#20154;&#30340;&#35264;&#23519;&#65292;&#23526;&#39511;&#25165;&#26371;&#26377;&#25928;&#65289;&#20063;&#22238;&#31572;&#24471;&#19981;&#22909;&#12290;&#21363;&#20351;&#26159;&#32113;&#35336;&#23416;&#23478;&#23565;&#32113;&#35336;&#30340;&#30452;&#35258;&#20063;&#19981;&#22909;&#12290;</P>
<P data-cfi="/4/26">&#30070;&#25105;&#20497;&#25226;&#36889;&#30740;&#31350;&#23531;&#25104;&#22577;&#21578;&#26178;&#65292;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#30332;&#29694;&#65292;&#25105;&#20497;&#24456;&#21916;&#27489;&#22312;&#19968;&#36215;&#24037;&#20316;&#65292;&#29305;&#32173;&#26031;&#22522;&#32317;&#26159;&#38750;&#24120;&#24189;&#40664;&#65292;&#36319;&#20182;&#22312;&#19968;&#36215;&#65292;&#25105;&#20063;&#35722;&#24471;&#24456;&#24189;&#40664;&#12290;&#38614;&#28982;&#33457;&#24456;&#38263;&#30340;&#26178;&#38291;&#22312;&#24037;&#20316;&#65292;&#21371;&#24037;&#20316;&#24471;&#24456;&#24841;&#24555;&#65292;&#19968;&#36215;&#24037;&#20316;&#30340;&#24841;&#24709;&#20351;&#25105;&#20497;&#35722;&#24471;&#30064;&#24120;&#26377;&#32784;&#24615;&#12290;&#20551;&#22914;&#20320;&#19981;&#35258;&#24471;&#28961;&#32842;&#65292;&#20320;&#23601;&#23481;&#26131;&#25237;&#20837;&#26356;&#22810;&#30340;&#26178;&#38291;&#21644;&#31934;&#21147;&#65292;&#20351;&#24037;&#20316;&#30433;&#21892;&#30433;&#32654;&#12290;&#25110;&#35377;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20497;&#20486;&#22312;&#36914;&#38272;&#21069;&#65292;&#23601;&#25226;&#25209;&#35413;&#30340;&#27494;&#22120;&#20132;&#20184;&#38272;&#25151;&#25910;&#36215;&#20358;&#20102;<A id=fX-3 class=footnote href="about:blank#fnX-3"><FONT color=#0066cc>[3]</FONT></A>&#12290;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#37117;&#38750;&#24120;&#26371;&#25209;&#35413;&#20154;&#65292;&#20063;&#24456;&#24859;&#36783;&#35542;&#65292;&#20182;&#24656;&#24597;&#27604;&#25105;&#36996;&#21426;&#23475;&#65292;&#20294;&#26159;&#22312;&#25105;&#20497;&#36889;&#40636;&#22810;&#24180;&#30340;&#21512;&#20316;&#20013;&#65292;&#25105;&#20497;&#24478;&#20358;&#27794;&#26377;&#39340;&#19978;&#21542;&#27770;&#23565;&#26041;&#30340;&#25552;&#26696;&#12290;&#30340;&#30906;&#65292;&#25105;&#30332;&#29694;&#36319;&#29305;&#32173;&#26031;&#22522;&#21512;&#20316;&#26368;&#22823;&#30340;&#24555;&#27138;&#20043;&#19968;&#65292;&#23601;&#26159;&#26377;&#26178;&#30070;&#25105;&#30340;&#24819;&#27861;&#36996;&#24456;&#27169;&#31946;&#65292;&#29305;&#32173;&#26031;&#22522;&#24448;&#24448;&#30475;&#24471;&#27604;&#25105;&#33258;&#24049;&#36996;&#28165;&#26970;&#65292;&#20182;&#26159;&#38750;&#24120;&#22909;&#30340;&#37007;&#36655;&#24605;&#32771;&#32773;&#65292;&#20961;&#20107;&#26371;&#26397;&#29702;&#35542;&#21435;&#24819;&#65292;&#32780;&#19988;&#26377;&#38750;&#24120;&#22909;&#30340;&#26041;&#21521;&#24863;&#65307;&#25105;&#27604;&#36611;&#30452;&#35258;&#65292;&#32780;&#19988;&#23650;&#23650;&#24478;&#12300;&#30693;&#35258;&#24515;&#29702;&#23416;&#12301;(<I>psychology of perception</I>) &#30340;&#35264;&#40670;&#21435;&#30475;&#21839;&#38988;&#65292;&#25105;&#20497;&#20063;&#30340;&#30906;&#24478;&#30693;&#35258;&#24515;&#29702;&#23416;&#20013;&#20511;&#20102;&#24456;&#22810;&#40670;&#23376;&#12290;&#25105;&#20497;&#30340;&#21516;&#36074;&#24615;&#24456;&#39640;&#65292;&#25152;&#20197;&#24444;&#27492;&#26377;&#40664;&#22865;&#65292;&#20114;&#30456;&#20102;&#35299;&#65292;&#20294;&#26159;&#25105;&#20497;&#21448;&#26377;&#24456;&#22810;&#22320;&#26041;&#19981;&#21516;&#65292;&#24120;&#24120;&#26371;&#20351;&#23565;&#26041;&#39514;&#35357;&#12290;&#25105;&#20497;&#30332;&#23637;&#20986;&#19968;&#20491;&#19968;&#36215;&#24037;&#20316;&#30340;&#20363;&#34892;&#26041;&#24335;&#65292;&#36890;&#24120;&#26159;&#25955;&#24456;&#38263;&#30340;&#27493;&#65292;&#37002;&#36208;&#37002;&#35527;&#12290;&#24448;&#24460;&#21313;&#22235;&#24180;&#30340;&#21512;&#20316;&#65292;&#25104;&#28858;&#25105;&#20497;&#29983;&#27963;&#30340;&#37325;&#24515;&#65292;&#37027;&#20123;&#24180;&#25105;&#20497;&#25152;&#20570;&#30340;&#30740;&#31350;&#65292;&#21487;&#35498;&#26159;&#30050;&#29983;&#30740;&#31350;&#30340;&#31934;&#33775;&#12290;</P>
<P data-cfi="/4/28">&#25105;&#20497;&#24456;&#24555;&#25505;&#21462;&#20102;&#19968;&#20491;&#25345;&#32396;&#22810;&#24180;&#30340;&#24037;&#20316;&#26041;&#24335;&#65306;&#30740;&#31350;&#23565;&#35441;&#65292;&#20006;&#24478;&#20013;&#35373;&#35336;&#21839;&#38988;&#65292;&#28982;&#24460;&#19968;&#36215;&#20358;&#30475;&#25105;&#20497;&#30340;&#30452;&#35258;&#31572;&#26696;&#12290;&#27599;&#19968;&#20491;&#21839;&#38988;&#24120;&#26159;&#19968;&#20491;&#24456;&#23567;&#30340;&#23526;&#39511;&#65292;&#25105;&#20497;&#36890;&#24120;&#22312;&#19968;&#22825;&#20043;&#20839;&#23601;&#20570;&#23436;&#24456;&#22810;&#23526;&#39511;&#65292;&#25105;&#20497;&#19981;&#26159;&#30495;&#30340;&#24456;&#22196;&#32901;&#21435;&#23563;&#25214;&#25105;&#20497;&#25552;&#20986;&#21839;&#38988;&#30340;&#31572;&#26696;&#65292;&#25105;&#20497;&#30340;&#30446;&#27161;&#26159;&#21435;&#36776;&#35469;&#21644;&#20998;&#26512;&#24478;&#30452;&#35258;&#32780;&#29983;&#30340;&#31572;&#26696;&#65292;&#21363;&#31532;&#19968;&#20491;&#36914;&#20837;&#25105;&#20497;&#24515;&#20013;&#30340;&#31572;&#26696;&#12290;&#20760;&#31649;&#25105;&#20497;&#26126;&#30693;&#23427;&#26159;&#37679;&#30340;&#65292;&#25105;&#20497;&#36996;&#26159;&#24456;&#24819;&#35201;&#35498;&#20986;&#20358;&#30340;&#31572;&#26696;&#12290;&#25105;&#20497;&#35469;&#28858;&#65292;&#20219;&#20309;&#25105;&#20497;&#20841;&#20154;&#37117;&#26377;&#30340;&#30452;&#35258;&#65292;&#21029;&#20154;&#20063;&#19968;&#23450;&#26371;&#26377;&#65292;&#25105;&#20497;&#21487;&#20197;&#24456;&#23481;&#26131;&#29992;&#21028;&#26039;&#20358;&#39023;&#29694;&#36889;&#20491;&#25928;&#25033;&#12290;</P>
<P data-cfi="/4/30">&#26377;&#19968;&#27425;&#25105;&#20497;&#24456;&#39640;&#33288;&#22320;&#30332;&#29694;&#65292;&#25105;&#20497;&#23565;&#24444;&#27492;&#37117;&#35469;&#35672;&#30340;&#19968;&#20123;&#23401;&#23376;&#23559;&#20358;&#30340;&#32887;&#26989;&#26377;&#21516;&#27171;&#30340;&#20667;&#24565;&#38957;&#65292;&#25105;&#20497;&#21487;&#20197;&#25351;&#20986;&#65292;&#21738;&#20491;&#22909;&#36783;&#30340;&#19977;&#27506;&#23401;&#23376;&#23559;&#20358;&#21487;&#33021;&#26159;&#24459;&#24107;&#65292;&#21738;&#20491;&#26371;&#26159;&#23429;&#30007;&#25945;&#25480;&#65292;&#21738;&#20491;&#23500;&#21516;&#24773;&#24515;&#12289;&#21448;&#21916;&#27489;&#20171;&#20837;&#30340;&#23401;&#23376;&#26371;&#26159;&#24515;&#29702;&#27835;&#30274;&#24107;<A id=fX-4 class=footnote href="about:blank#fnX-4"><FONT color=#0066cc>[4]</FONT></A>&#12290;&#30070;&#28982;&#65292;&#36889;&#20123;&#38928;&#28204;&#26159;&#19981;&#21512;&#29702;&#30340;&#65292;&#20294;&#26159;&#25105;&#20497;&#36996;&#26159;&#35469;&#28858;&#23427;&#24456;&#26377;&#24847;&#24605;&#65292;&#24456;&#21560;&#24341;&#25105;&#20497;&#12290;&#25105;&#20497;&#30332;&#29694;&#65292;&#20154;&#30340;&#30452;&#35258;&#26159;&#21463;&#21040;&#21508;&#34892;&#21508;&#26989;&#25991;&#21270;&#27171;&#26495;&#24418;&#35937;&#30340;&#35215;&#31684;&#12290;&#36889;&#20491;&#22909;&#31505;&#30340;&#32244;&#32722;&#20351;&#25105;&#20497;&#36880;&#28472;&#24418;&#25104;&#19968;&#20491;&#29702;&#35542;&#65292;&#38364;&#26044;&#30456;&#20284;&#24615;&#23565;&#38928;&#28204;&#30340;&#24433;&#38911;&#12290;&#25105;&#20497;&#20570;&#20102;&#24190;&#21313;&#20491;&#23526;&#39511;&#21435;&#28204;&#35430;&#21644;&#20462;&#27491;&#36889;&#20491;&#29702;&#35542;&#65292;&#19979;&#38754;&#23601;&#26159;&#20491;&#20363;&#23376;&#12290;</P>
<P data-cfi="/4/32/2">&#30070;&#20320;&#22312;&#32771;&#24942;&#36889;&#20491;&#21839;&#38988;&#26178;&#65292;&#35531;&#20551;&#35373;&#21490;&#25552;&#22827;&#26159;&#24478;&#19968;&#20491;&#26377;&#20195;&#34920;&#24615;&#30340;&#27171;&#26412;&#32676;&#20013;&#65292;&#38568;&#27231;&#21462;&#27171;&#20986;&#20358;&#30340;&#20154;&#12290;</P>
<P data-cfi="/4/32/4">&#26377;&#19968;&#20491;&#20154;&#34987;&#20182;&#30340;&#37168;&#23621;&#25551;&#36848;&#28858;&#65306;&#12300;&#21490;&#25552;&#22827;&#26159;&#20491;&#24456;&#23475;&#32670;&#12289;&#19981;&#22823;&#26041;&#30340;&#20154;&#65292;&#20182;&#24456;&#39000;&#24847;&#24171;&#24537;&#65292;&#20294;&#26159;&#23565;&#20154;&#25110;&#30495;&#23526;&#19990;&#30028;&#27794;&#20160;&#40636;&#33288;&#36259;&#12290;&#20182;&#26159;&#20491;&#28331;&#21644;&#25972;&#28500;&#30340;&#20154;&#65292;&#20182;&#21916;&#27489;&#31209;&#24207;&#21644;&#32080;&#27083;&#65292;&#23565;&#32048;&#31680;&#38750;&#24120;&#22519;&#33879;&#12290;&#35531;&#21839;&#65292;&#21490;&#25552;&#22827;&#27604;&#36611;&#21487;&#33021;&#26159;&#22294;&#26360;&#39208;&#21729;&#65292;&#36996;&#26159;&#36786;&#22827;&#65311;</P>
<P data-cfi="/4/34">&#21490;&#25552;&#22827;&#30340;&#20154;&#26684;&#36319;&#22294;&#26360;&#39208;&#21729;&#30340;&#27171;&#26495;&#24418;&#35937;&#24456;&#30456;&#20284;&#65292;&#20294;&#26159;&#25105;&#20497;&#24120;&#24573;&#30053;&#20102;&#30456;&#38364;&#30340;&#32113;&#35336;&#12290;&#20320;&#30693;&#36947;&#22312;&#32654;&#22283;&#30007;&#24615;&#20154;&#21475;&#20013;&#65292;&#36786;&#22827;&#20154;&#25976;&#26159;&#22294;&#26360;&#39208;&#21729;&#30340;20&#20493;&#20197;&#19978;&#12290;&#22240;&#28858;&#36786;&#22827;&#27604;&#22294;&#26360;&#39208;&#21729;&#22810;&#24471;&#22810;&#65292;&#25152;&#20197;&#20320;&#24190;&#20046;&#21487;&#20197;&#30906;&#23450;&#36889;&#20491;&#28331;&#21644;&#24859;&#25972;&#28500;&#30340;&#20154;&#26159;&#22352;&#22312;&#32789;&#32792;&#27231;&#24460;&#38754;&#65292;&#32780;&#19981;&#26159;&#22352;&#22312;&#22294;&#26360;&#39208;&#35426;&#21839;&#26700;&#24460;&#38754;&#12290;&#28982;&#32780;&#65292;&#25105;&#20497;&#30332;&#29694;&#21463;&#35430;&#32773;&#26371;&#24573;&#30053;&#30456;&#38364;&#30340;&#32113;&#35336;&#36039;&#26009;&#65292;&#21482;&#26159;&#27880;&#24847;&#35282;&#33394;&#30340;&#30456;&#20284;&#24615;&#65292;&#25105;&#20497;&#35469;&#28858;&#65292;&#20182;&#20497;&#29992;&#36889;&#20491;&#30456;&#20284;&#24615;&#20570;&#28858;&#19968;&#20491;&#31777;&#21934;&#25463;&#24465; (<I>simplifying heuristic</I>)&#65288;&#21363;&#32147;&#39511;&#27861;&#21063;&#65289;&#65292;&#20358;&#20570;&#20986;&#22256;&#38627;&#30340;&#21028;&#26039;&#12290;&#23565;&#36889;&#20491;&#25463;&#24465;&#30340;&#20381;&#36084;&#65292;&#36896;&#25104;&#20182;&#20497;&#30340;&#38928;&#28204;&#20986;&#29694;&#20102;&#21487;&#38928;&#28204;&#30340;&#20559;&#35211;&#65288;&#21363;&#31995;&#32113;&#21270;&#30340;&#37679;&#35492;&#65289;&#12290;</P>
<P data-cfi="/4/36">&#22312;&#21478;&#22806;&#19968;&#20491;&#22580;&#21512;&#65292;&#29305;&#32173;&#26031;&#22522;&#36319;&#25105;&#23565;&#23416;&#26657;&#20013;&#25945;&#25480;&#20497;&#30340;&#38626;&#23130;&#29575;&#24863;&#33288;&#36259;&#12290;&#25105;&#20497;&#27880;&#24847;&#21040;&#65292;&#36889;&#20491;&#21839;&#38988;&#21855;&#21205;&#20102;&#25105;&#20497;&#25628;&#23563;&#35352;&#25014;&#20013;&#65292;&#35469;&#35672;&#25110;&#32893;&#35498;&#36942;&#30340;&#38626;&#23130;&#25945;&#25480;&#65292;&#25105;&#20497;&#34249;&#33879;&#36889;&#20123;&#38626;&#23130;&#26696;&#20363;&#36914;&#20837;&#33126;&#28023;&#30340;&#23481;&#26131;&#24230;&#20358;&#21028;&#26039;&#36889;&#20491;&#39006;&#21029;&#26377;&#22810;&#22823;&#65292;&#25105;&#20497;&#25226;&#36889;&#20491;&#20381;&#36084;&#35352;&#25014;&#25628;&#23563;&#30340;&#23481;&#26131;&#24230;&#21483;&#20570;&#21487;&#29992;&#24615;&#25463;&#24465; (<I>availability heuristic</I>)&#12290;&#22312;&#19968;&#20491;&#30740;&#31350;&#20013;&#65292;&#25105;&#20497;&#35531;&#21463;&#35370;&#32773;&#22238;&#31572;&#19968;&#20491;&#31777;&#21934;&#30340;&#21839;&#38988;&#65306;</P>
<P>&#22312;&#33521;&#25991;&#23383;&#27597;&#20013;&#65292;K&#27604;&#36611;&#21487;&#33021;&#20986;&#29694;&#22312;&#21934;&#23383;&#30340;&#31532;&#19968;&#20491;&#23383;&#27597;&#65292;&#36996;&#26159;&#31532;&#19977;&#20491;&#23383;&#27597;&#65311;</P>
<P data-cfi="/4/40">&#20219;&#20309;&#19968;&#20491;&#23383;&#35598;&#29609;&#23478;&#37117;&#30693;&#36947;&#65292;&#20320;&#24456;&#23481;&#26131;&#24819;&#21040;&#26576;&#20491;&#23383;&#27597;&#38283;&#38957;&#30340;&#23383;&#65292;&#20294;&#26159;&#20320;&#19981;&#23481;&#26131;&#24819;&#21040;&#21516;&#27171;&#36889;&#20491;&#23383;&#27597;&#20986;&#29694;&#22312;&#31532;&#19977;&#20491;&#20301;&#32622;&#30340;&#23383;&#65292;&#33521;&#25991;&#23383;&#27597;&#20013;&#27599;&#19968;&#20491;&#23383;&#27597;&#30342;&#26159;&#22914;&#27492;&#12290;&#25152;&#20197;&#25105;&#20497;&#38928;&#26399;&#36984;K&#38283;&#38957;&#30340;&#20154;&#26371;&#27604;&#36611;&#22810;&#65292;&#38614;&#28982;&#20107;&#23526;&#19978;&#22312;&#33521;&#25991;&#20013;&#65292;K&#12289;L&#12289;N&#12289;R&#12289;V&#26356;&#24120;&#20986;&#29694;&#22312;&#21934;&#23383;&#30340;&#31532;&#19977;&#20491;&#20301;&#32622;&#12290;&#36889;&#21448;&#26159;&#19968;&#20491;&#20381;&#36084;&#25463;&#24465;&#25152;&#36896;&#25104;&#21487;&#38928;&#26399;&#30340;&#20559;&#35211;&#37679;&#35492;&#21028;&#26039;&#12290;&#25105;&#26368;&#36817;&#38283;&#22987;&#25079;&#30097;&#65292;&#25105;&#38263;&#20037;&#20197;&#20358;&#19968;&#30452;&#35469;&#28858;&#25919;&#23458;&#30340;&#36890;&#23014;&#24773;&#24418;&#27604;&#37291;&#29983;&#21644;&#24459;&#24107;&#22810;&#30340;&#30475;&#27861;&#21487;&#33021;&#26159;&#37679;&#30340;&#12290;&#25105;&#20197;&#21069;&#29978;&#33267;&#23565;&#36889;&#20491;&#12300;&#20107;&#23526;&#12301;&#26377;&#20491;&#35299;&#37323;&#65292;&#25105;&#35469;&#28858;&#23427;&#26159;&#12300;&#27402;&#21147;&#26159;&#26149;&#34277;&#12301;&#36889;&#20491;&#25928;&#25033;&#21644;&#25919;&#23458;&#22312;&#22806;&#30340;&#35480;&#24785;&#27604;&#36611;&#22810;&#30340;&#32080;&#26524;&#12290;&#25105;&#24460;&#20358;&#30332;&#29694;&#65292;&#25919;&#23458;&#20986;&#36556;&#23481;&#26131;&#34987;&#35352;&#32773;&#25581;&#38706;&#65292;&#32780;&#37291;&#29983;&#21644;&#24459;&#24107;&#27604;&#36611;&#19981;&#26371;&#12290;&#25105;&#30452;&#35258;&#30340;&#21360;&#35937;&#21487;&#33021;&#23436;&#20840;&#20358;&#33258;&#35352;&#32773;&#30340;&#35696;&#38988;&#36984;&#25799;&#65292;&#32780;&#25105;&#21371;&#20381;&#36084;&#21487;&#29992;&#24615;&#25463;&#24465;&#65292;&#25165;&#26371;&#30332;&#29983;&#36889;&#20491;&#37679;&#35492;&#21028;&#26039;&#12290;</P>
<P data-cfi="/4/42">&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#33457;&#20102;&#22909;&#24190;&#24180;&#20358;&#30740;&#31350;&#21644;&#35352;&#37636;&#21508;&#31278;&#20316;&#26989;&#30340;&#30452;&#35258;&#24605;&#32771;&#20559;&#35211;&#12290;&#25105;&#20497;&#32102;&#20107;&#20214;&#19981;&#21516;&#30340;&#27231;&#29575;&#65292;&#38928;&#28204;&#23427;&#30340;&#26410;&#20358;&#65292;&#35413;&#20272;&#20551;&#35373;&#65292;&#20272;&#35336;&#23427;&#30340;&#38971;&#29575;&#12290;&#22312;&#25105;&#20497;&#21512;&#20316;&#31532;&#20116;&#24180;&#26178;&#65292;&#25105;&#20497;&#22312;&#12298;&#31185;&#23416;&#12299;(<I>Sicence</I>) &#26399;&#21002;&#19978;&#30332;&#34920;&#25104;&#26524;&#12290;&#36889;&#20491;&#27402;&#23041;&#30340;&#26399;&#21002;&#26159;&#35377;&#22810;&#19981;&#21516;&#38936;&#22495;&#30340;&#23416;&#32773;&#37117;&#26371;&#35712;&#30340;&#12290;&#36889;&#31687;&#25991;&#31456;<A id=fX-5 class=footnote href="about:blank#fnX-5"><FONT color=#0066cc>[5]</FONT></A> &#38988;&#30446;&#28858;&#12296;&#22312;&#19981;&#30906;&#23450;&#24773;&#27841;&#19979;&#30340;&#21028;&#26039;&#65306;&#25463;&#24465;&#21644;&#20559;&#35211;&#12297;(<I>Judgment Under Uncertainty:Heuristics and Biases</I>)&#12290;&#23427;&#25551;&#36848;&#31777;&#21270;&#30340;&#30452;&#35258;&#24605;&#32771;&#25463;&#24465;&#65292;&#35299;&#37323;&#36889;&#31278;&#25463;&#24465;&#36896;&#25104;&#30340;&#20108;&#21313;&#20491;&#20559;&#35211;&#65292;&#21516;&#26178;&#20063;&#39023;&#29694;&#25463;&#24465;&#22312;&#21028;&#26039;&#20013;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;</P>
<P data-cfi="/4/44">&#31185;&#23416;&#21490;&#23560;&#23478;&#24120;&#24120;&#27880;&#24847;&#21040;&#65292;&#22312;&#26576;&#19968;&#20491;&#29305;&#23450;&#26178;&#38291;&#65292;&#22312;&#26576;&#29305;&#23450;&#38936;&#22495;&#30340;&#23416;&#32773;&#20670;&#21521;&#25226;&#20182;&#20497;&#30340;&#22522;&#26412;&#20551;&#35373;&#36319;&#21029;&#20154;&#20998;&#20139;&#12290;&#31038;&#26371;&#31185;&#23416;&#23478;&#20063;&#19981;&#20363;&#22806;&#12290;&#20182;&#20497;&#20381;&#36084;&#20154;&#24615;&#30340;&#35264;&#40670;&#65292;&#36889;&#31278;&#35264;&#40670;&#28858;&#22823;&#37096;&#20998;&#29305;&#23450;&#34892;&#28858;&#30340;&#35342;&#35542;&#25552;&#20379;&#20102;&#32972;&#26223;&#30693;&#35672;&#65292;&#21371;&#24456;&#23569;&#34987;&#36074;&#30097;&#12290;&#22312;1970&#24180;&#20195;&#65292;&#31038;&#26371;&#31185;&#23416;&#23478;&#25509;&#21463;&#20102;&#20841;&#20491;&#20154;&#24615;&#30475;&#27861;&#65292;&#31532;&#19968;&#65306;&#20154;&#26159;&#29702;&#24615;&#30340;&#65292;&#20182;&#20497;&#30340;&#24605;&#32771;&#22823;&#33268;&#26159;&#26377;&#29702;&#26234;&#30340;&#65307;&#31532;&#20108;&#65306;&#24656;&#25084;&#12289;&#24773;&#24847;&#21644;&#20167;&#24680;&#31561;&#24773;&#32210;&#35299;&#37323;&#20102;&#22312;&#22823;&#22810;&#25976;&#24773;&#27841;&#19979;&#65292;&#20154;&#28858;&#20160;&#40636;&#26371;&#22833;&#21435;&#29702;&#24615;&#12290;&#25105;&#20497;&#30340;&#25991;&#31456;&#25361;&#25136;&#20102;&#36889;&#20841;&#20491;&#20551;&#35373;&#12290;&#25105;&#20497;&#35352;&#37636;&#20102;&#19968;&#33324;&#27491;&#24120;&#20154;&#24605;&#32771;&#30340;&#31995;&#32113;&#21270;&#37679;&#35492;&#65292;&#20006;&#19988;&#36861;&#28335;&#36889;&#20123;&#37679;&#35492;&#30340;&#26681;&#28304;&#26159;&#35469;&#30693;&#27231;&#21046;&#30340;&#35373;&#35336;&#65292;&#32780;&#19981;&#26159;&#24773;&#32210;&#36896;&#25104;&#30340;&#24605;&#32771;&#20559;&#24046;&#12290;</P>
<P data-cfi="/4/46">&#36889;&#31687;&#25991;&#31456;&#21560;&#24341;&#20102;&#24456;&#22810;&#20154;&#30340;&#27880;&#24847;&#65292;&#36960;&#27604;&#25105;&#20497;&#24819;&#20687;&#30340;&#22810;&#12290;&#19968;&#30452;&#21040;&#29694;&#22312;&#65292;&#23427;&#20173;&#26159;&#31038;&#26371;&#31185;&#23416;&#38936;&#22495;&#20013;&#65292;&#34987;&#24341;&#29992;&#26368;&#22810;&#30340;&#19968;&#31687;&#35542;&#25991;&#65288;&#22312;2010&#24180;&#65292;&#26377;&#19977;&#30334;&#31687;&#20197;&#19978;&#30340;&#23416;&#34899;&#35542;&#25991;&#24341;&#29992;&#65289;&#12290;&#20854;&#20182;&#38936;&#22495;&#30340;&#23416;&#32773;&#35258;&#24471;&#23427;&#24456;&#26377;&#29992;&#65292;&#25463;&#24465;&#21644;&#20559;&#35211;&#36889;&#20841;&#20491;&#21517;&#35422;&#22312;&#24456;&#22810;&#38936;&#22495;&#34987;&#22823;&#37327;&#20351;&#29992;&#65292;&#21253;&#25324;&#37291;&#23416;&#35386;&#26039;&#12289;&#27861;&#24237;&#21028;&#27770;&#12289;&#24773;&#22577;&#20998;&#26512;&#12289;&#21746;&#23416;&#12289;&#36001;&#32147;&#12289;&#32113;&#35336;&#21644;&#36557;&#20107;&#31574;&#30053;&#12290;</P>
<P data-cfi="/4/48">&#20363;&#22914;&#65292;&#30740;&#31350;&#25919;&#31574;&#30340;&#20154;&#27880;&#24847;&#21040;&#65292;&#28858;&#20160;&#40636;&#26377;&#20123;&#25919;&#31574;&#22312;&#27665;&#30526;&#24515;&#30446;&#20013;&#24456;&#39854;&#26126;&#65292;&#32780;&#26377;&#20123;&#21448;&#34987;&#24573;&#30053;&#65292;&#21407;&#20358;&#26159;&#21487;&#29992;&#24615;&#25463;&#24465;&#30340;&#38364;&#20418;&#12290;&#20551;&#22914;&#20154;&#20497;&#33021;&#22816;&#24456;&#24555;&#12289;&#24456;&#23481;&#26131;&#24478;&#35352;&#25014;&#20013;&#25552;&#21462;&#36039;&#26009;&#65292;&#23601;&#26371;&#21028;&#26039;&#36889;&#20491;&#35696;&#38988;&#25110;&#20107;&#24773;&#26159;&#37325;&#35201;&#30340;&#65292;&#32780;&#36889;&#21448;&#21463;&#21040;&#23186;&#39636;&#26159;&#21542;&#22823;&#24133;&#22577;&#23566;&#30340;&#24433;&#38911;&#12290;&#24120;&#24120;&#35211;&#22577;&#30340;&#35696;&#38988;&#24456;&#23481;&#26131;&#34987;&#24819;&#36215;&#65292;&#20854;&#20182;&#35696;&#38988;&#21063;&#26371;&#24478;&#25105;&#20497;&#24847;&#35672;&#20013;&#27969;&#22833;&#12290;&#32080;&#26524;&#65292;&#23186;&#39636;&#36984;&#25799;&#22577;&#23566;&#30340;&#26481;&#35199;&#23601;&#36319;&#22823;&#30526;&#30070;&#19979;&#24515;&#20013;&#25152;&#38364;&#20999;&#30340;&#30456;&#21628;&#25033;&#65292;&#29544;&#35009;&#25919;&#24220;&#23565;&#29544;&#31435;&#23186;&#39636;&#26045;&#22739;&#20063;&#23601;&#19981;&#31232;&#22855;&#20102;&#12290;&#22240;&#28858;&#22823;&#30526;&#30340;&#33288;&#36259;&#26368;&#23481;&#26131;&#34987;&#25138;&#21127;&#21270;&#30340;&#20107;&#20214;&#25110;&#21517;&#20154;&#25152;&#28608;&#30332;&#65292;&#25152;&#20197;&#23186;&#39636;&#28818;&#20316;&#29105;&#26159;&#24456;&#26222;&#36941;&#30340;&#29694;&#35937;&#12290;&#22312;&#40613;&#21487;&#65294;&#20625;&#20811;&#26862; (<I>Michael Jackson</I>) &#31361;&#28982;&#27515;&#20129;&#24460;&#22909;&#24190;&#20491;&#31150;&#25308;&#65292;&#20320;&#24190;&#20046;&#19981;&#21487;&#33021;&#25214;&#21040;&#20219;&#20309;&#19968;&#23478;&#38651;&#35222;&#21488;&#26159;&#22312;&#25773;&#22577;&#20854;&#20182;&#20027;&#38988;&#12290;&#30456;&#21453;&#30340;&#65292;&#20854;&#20182;&#37325;&#35201;&#20294;&#19981;&#21560;&#24341;&#20154;&#30340;&#20027;&#38988;&#65292;&#22914;&#25945;&#32946;&#31243;&#24230;&#30340;&#20302;&#33853;&#65292;&#25110;&#26159;&#37291;&#30274;&#36039;&#28304;&#36942;&#24230;&#25237;&#36039;&#22312;&#33256;&#32066;&#30149;&#20154;&#36523;&#19978;&#65292;&#23601;&#24456;&#23569;&#21463;&#21040;&#23186;&#39636;&#30340;&#38738;&#30558;&#65292;&#24456;&#23569;&#34987;&#22577;&#23566;&#65288;&#22312;&#25105;&#23531;&#36889;&#27573;&#30340;&#26178;&#20505;&#65292;&#25105;&#27880;&#24847;&#21040;&#25105;&#22312;&#36984;&#25799;&#24456;&#23569;&#34987;&#27880;&#24847;&#30340;&#20363;&#23376;&#26178;&#65292;&#29992;&#30340;&#23601;&#26159;&#21487;&#29992;&#24615;&#25463;&#24465;&#12290;&#25105;&#36984;&#20358;&#30070;&#20570;&#20363;&#23376;&#30340;&#25945;&#32946;&#21644;&#37291;&#30274;&#36039;&#28304;&#27604;&#36611;&#24120;&#34987;&#25552;&#21040;&#65292;&#20294;&#36996;&#26377;&#24456;&#22810;&#21516;&#27171;&#37325;&#35201;&#12289;&#27604;&#36611;&#38627;&#34987;&#25552;&#21462;&#30340;&#20027;&#38988;&#27794;&#26377;&#36914;&#20837;&#25105;&#20497;&#24515;&#20013;&#65289;&#12290;</P>
<P data-cfi="/4/50">&#25105;&#20497;&#30070;&#26178;&#20006;&#26410;&#20805;&#20998;&#20102;&#35299;&#21040;&#36889;&#19968;&#40670;&#65292;&#20294;&#26159;&#36889;&#31687;&#25991;&#31456;&#26371;&#24341;&#36215;&#24515;&#29702;&#23416;&#30028;&#20197;&#22806;&#30340;&#23416;&#32773;&#36889;&#40636;&#22823;&#30340;&#27880;&#24847;&#65292;&#26159;&#25105;&#20497;&#30740;&#31350;&#30340;&#19968;&#20491;&#38468;&#24118;&#30340;&#29305;&#36074;&#65306;&#25105;&#20497;&#27599;&#27425;&#22312;&#35542;&#25991;&#20013;&#37117;&#26371;&#38468;&#19978;&#25105;&#20497;&#21839;&#33258;&#24049;&#20197;&#21450;&#21463;&#35370;&#32773;&#30340;&#23436;&#25972;&#21839;&#21367;&#65292;&#36889;&#20123;&#21839;&#38988;&#26159;&#23637;&#31034;&#32102;&#35712;&#32773;&#30475;&#65292;&#35731;&#35712;&#32773;&#36776;&#35672;&#20986;&#33258;&#24049;&#30340;&#24605;&#32771;&#22914;&#20309;&#22240;&#28858;&#35469;&#30693;&#30340;&#20559;&#35211;&#32780;&#22833;&#35492;&#12290;&#25105;&#24076;&#26395;&#20320;&#22312;&#35712;&#21040;&#21490;&#25552;&#22827;&#26159;&#21542;&#28858;&#22294;&#26360;&#39208;&#21729;&#30340;&#21839;&#38988;&#26178;&#65292;&#26377;&#36889;&#27171;&#30340;&#39636;&#35469;&#12290;&#36889;&#20491;&#21839;&#38988;&#30340;&#29992;&#24847;&#65292;&#23601;&#26159;&#35201;&#20351;&#20320;&#20805;&#20998;&#20102;&#35299;&#30456;&#20284;&#24230;&#23565;&#21028;&#26039;&#27231;&#29575;&#30340;&#23041;&#21147;&#65292;&#20006;&#19988;&#30475;&#21040;&#20154;&#26159;&#22810;&#40636;&#23481;&#26131;&#24573;&#30053;&#30456;&#38364;&#30340;&#32113;&#35336;&#20107;&#23526;&#12290;</P>
<P data-cfi="/4/52">&#36889;&#20491;&#12300;&#25463;&#24465;&#9472;&#9472;&#20559;&#35211;&#12301;&#30340;&#23637;&#31034;&#25552;&#20379;&#20102;&#20854;&#20182;&#38936;&#22495;&#30340;&#23416;&#32773;&#65288;&#23588;&#20854;&#26159;&#21746;&#23416;&#23478;&#21644;&#32147;&#28639;&#23416;&#23478;&#65289;&#65292;&#19968;&#20491;&#27298;&#35222;&#33258;&#24049;&#24605;&#32771;&#32570;&#40670;&#30340;&#19981;&#23563;&#24120;&#27231;&#26371;&#12290;&#30475;&#21040;&#20102;&#33258;&#24049;&#29359;&#37679;&#65292;&#23601;&#27604;&#36611;&#21487;&#33021;&#21435;&#25361;&#25136;&#30070;&#26178;&#26222;&#36941;&#30340;&#25945;&#26781;&#20551;&#35373;&#9472;&#9472;&#21363;&#20154;&#24615;&#26159;&#29702;&#26234;&#21644;&#37007;&#36655;&#30340;&#12290;&#23526;&#39511;&#26041;&#27861;&#30340;&#36984;&#25799;&#38750;&#24120;&#38364;&#37749;&#65306;&#20551;&#22914;&#25105;&#20497;&#22577;&#21578;&#30340;&#21482;&#26159;&#29992;&#20659;&#32113;&#23526;&#39511;&#26041;&#27861;&#24471;&#20986;&#30340;&#32080;&#26524;&#65292;&#36889;&#31687;&#25991;&#31456;&#23601;&#19981;&#26371;&#36889;&#40636;&#26377;&#20729;&#20540;&#65292;&#20063;&#27604;&#36611;&#23569;&#20154;&#26371;&#35352;&#24471;&#23427;&#12290;&#27492;&#22806;&#65292;&#24515;&#23384;&#25079;&#30097;&#30340;&#35712;&#32773;&#26371;&#23565;&#23526;&#39511;&#32080;&#26524;&#24515;&#23384;&#30097;&#24942;&#65292;&#20006;&#26371;&#25226;&#21028;&#26039;&#37679;&#35492;&#27512;&#22240;&#21040;&#19981;&#36000;&#36012;&#20219;&#30340;&#22823;&#23416;&#29983;&#36523;&#19978;&#65292;&#22240;&#28858;&#24515;&#29702;&#23416;&#23526;&#39511;&#30340;&#21443;&#33287;&#32773;&#22823;&#22810;&#26159;&#22823;&#23416;&#37096;&#23416;&#29983;&#12290;&#30070;&#28982;&#65292;&#25105;&#20497;&#27794;&#26377;&#36984;&#25799;&#29992;&#20659;&#32113;&#30340;&#23526;&#39511;&#26041;&#24335;&#20358;&#20570;&#65292;&#26159;&#22240;&#28858;&#25105;&#20497;&#24819;&#24433;&#38911;&#21746;&#23416;&#23478;&#21644;&#32147;&#28639;&#23416;&#23478;<A id=fX-6 class=footnote href="about:blank#fnX-6"><FONT color=#0066cc>[6]</FONT></A>&#12290;&#25105;&#20497;&#36984;&#25799;&#29992;&#23637;&#29694;&#30340;&#26041;&#24335;&#65292;&#22240;&#28858;&#36889;&#27171;&#27604;&#36611;&#26377;&#36259;&#65292;&#25105;&#20497;&#22312;&#26041;&#27861;&#30340;&#36984;&#25799;&#19978;&#24456;&#24184;&#36939;&#65292;&#20854;&#23526;&#65292;&#25105;&#20497;&#22312;&#24456;&#22810;&#20854;&#20182;&#26041;&#38754;&#37117;&#24456;&#24184;&#36939;&#65292;&#22312;&#26412;&#26360;&#20013;&#65292;&#19968;&#20491;&#19968;&#30452;&#37325;&#35079;&#20986;&#29694;&#30340;&#20027;&#38988;&#23601;&#26159;&#36939;&#27683;&#65306;&#36939;&#27683;&#22312;&#27599;&#19968;&#20491;&#25104;&#21151;&#30340;&#20491;&#26696;&#20013;&#37117;&#25198;&#28436;&#20102;&#37325;&#35201;&#30340;&#35282;&#33394;&#65292;&#20320;&#32317;&#26159;&#24456;&#23481;&#26131;&#22312;&#19968;&#20491;&#25925;&#20107;&#20013;&#65292;&#25214;&#21040;&#19968;&#20491;&#23567;&#23567;&#30340;&#25913;&#35722;&#65292;&#36889;&#20491;&#25913;&#35722;&#23601;&#25197;&#36681;&#20102;&#20094;&#22372;&#65292;&#25226;&#21407;&#20358;&#19981;&#24590;&#27171;&#30340;&#32080;&#23616;&#35722;&#25104;&#22823;&#22823;&#30340;&#25104;&#23601;&#65292;&#25105;&#20497;&#30340;&#25925;&#20107;&#20063;&#19981;&#20363;&#22806;&#12290;</P>
<P data-cfi="/4/54">&#23565;&#25105;&#20497;&#30740;&#31350;&#30340;&#21453;&#25033;&#19981;&#26159;&#20840;&#37096;&#37117;&#26159;&#27491;&#21521;&#30340;&#12290;&#23588;&#20854;&#25105;&#20497;&#32858;&#28966;&#22312;&#20559;&#35211;&#19978;&#65292;&#21029;&#20154;&#25209;&#35413;&#35498;&#26159;&#23565;&#24515;&#26234;&#19981;&#20844;&#24179;&#30340;&#36000;&#38754;&#35264;&#40670;&#12290;&#23601;&#22914;&#22312;&#27491;&#24120;&#30340;&#31185;&#23416;&#20013;&#65292;&#26377;&#20123;&#23416;&#32773;&#26371;&#23559;&#25105;&#20497;&#30340;&#24819;&#27861;&#21435;&#34154;&#23384;&#33729;&#65292;&#26377;&#20123;&#21063;&#25552;&#20986;&#26356;&#21487;&#20449;&#30340;&#35498;&#27861;&#12290;&#19981;&#36942;&#25972;&#39636;&#20358;&#35498;&#65292;&#29694;&#22312;&#19968;&#33324;&#24050;&#32147;&#25509;&#21463;&#24515;&#26234;&#26131;&#21463;&#31995;&#32113;&#21270;&#37679;&#35492;&#30340;&#24433;&#38911;&#30340;&#30475;&#27861;&#12290;&#25105;&#20497;&#38364;&#26044;&#21028;&#26039;&#30340;&#30740;&#31350;&#23565;&#31038;&#26371;&#31185;&#23416;&#30340;&#24433;&#38911;&#65292;&#36960;&#22823;&#26044;&#25105;&#20497;&#22312;&#36914;&#34892;&#23526;&#39511;&#26178;&#30340;&#38928;&#26399;&#12290;</P>
<P data-cfi="/4/56">&#22312;&#20570;&#23436;&#21028;&#26039;&#30340;&#30740;&#31350;&#24460;&#65292;&#25105;&#20497;&#31435;&#21051;&#25226;&#28966;&#40670;&#31227;&#36681;&#21040;&#12300;&#22312;&#19981;&#30906;&#23450;&#30340;&#24773;&#27841;&#19979;&#20570;&#27770;&#31574;&#12301;&#36889;&#20491;&#35696;&#38988;&#12290;&#25105;&#20497;&#30340;&#30446;&#27161;&#26159;&#30332;&#23637;&#20986;&#19968;&#20491;&#24515;&#29702;&#23416;&#29702;&#35542;&#65292;&#39023;&#31034;&#20154;&#20497;&#22312;&#29609;&#31777;&#21934;&#30340;&#36077;&#23616;&#26178;&#65292;&#22914;&#20309;&#20570;&#27770;&#23450;&#12290;&#20363;&#22914;&#65292;&#20320;&#39000;&#24847;&#25509;&#21463;&#12300;&#22312;&#19999;&#37509;&#26495;&#26178;&#65292;&#20154;&#38957;&#20986;&#29694;&#65292;&#20320;&#36111;130&#32654;&#20803;&#65307;&#21453;&#38754;&#20986;&#29694;&#65292;&#20320;&#36664;100&#32654;&#20803;&#12301;&#36889;&#27171;&#30340;&#36077;&#30436;&#21966;&#65311;&#36889;&#39006;&#22522;&#26412;&#30340;&#36984;&#25799;&#24456;&#20037;&#20197;&#20358;&#19968;&#30452;&#34987;&#29992;&#20358;&#27298;&#35222;&#21508;&#31278;&#27770;&#31574;&#21046;&#23450;&#30340;&#21839;&#38988;&#65292;&#20363;&#22914;&#65292;&#20154;&#23565;&#30906;&#23450;&#30340;&#32080;&#26524;&#21644;&#19981;&#30906;&#23450;&#32080;&#26524;&#26371;&#26377;&#19981;&#21516;&#30340;&#21152;&#27402;&#12290;&#25105;&#20497;&#30340;&#26041;&#27861;&#36996;&#26159;&#27794;&#26377;&#25913;&#35722;&#65292;&#25105;&#20497;&#26371;&#33457;&#22909;&#24190;&#22825;&#35373;&#35336;&#19968;&#20123;&#36984;&#25799;&#30340;&#38627;&#38988;&#65292;&#28982;&#24460;&#27298;&#35222;&#25105;&#20497;&#30452;&#35258;&#30340;&#20559;&#22909;&#26377;&#27794;&#26377;&#31526;&#21512;&#37007;&#36655;&#30340;&#36984;&#25799;&#12290;&#22312;&#36889;&#35041;&#65292;&#25105;&#20497;&#21448;&#35264;&#23519;&#21040;&#36319;&#21028;&#26039;&#26178;&#19968;&#27171;&#30340;&#31995;&#32113;&#21270;&#20559;&#35211;&#65292;&#30452;&#35258;&#30340;&#20559;&#22909;&#19968;&#33268;&#24615;&#22320;&#36949;&#21453;&#29702;&#24615;&#36984;&#25799;&#30340;&#35215;&#21063;&#12290;&#22312;&#19978;&#27425;&#12298;&#31185;&#23416;&#12299;&#26399;&#21002;&#25991;&#31456;&#20986;&#29694;&#20116;&#24180;&#24460;&#65292;&#25105;&#20497;&#30332;&#34920;&#20102;&#12296;&#23637;&#26395;&#29702;&#35542;&#65306;&#39080;&#38570;&#20043;&#19979;&#27770;&#31574;&#30340;&#20998;&#26512;&#12297;(<I>Prospect Theory:Analysis of Decision Under Risk</I>)&#12290;&#26377;&#20154;&#35469;&#28858;&#36889;&#20491;&#38364;&#26044;&#36984;&#25799;&#30340;&#29702;&#35542;&#27604;&#25105;&#20497;&#23565;&#21028;&#26039;&#30340;&#30740;&#31350;&#26356;&#26377;&#24433;&#38911;&#21147;&#65292;&#23427;&#35722;&#25104;&#34892;&#28858;&#32147;&#28639;&#23416; (<I>Behavioral Economics</I>) &#30340;&#22522;&#30707;&#20043;&#19968;&#12290;</P>
<P data-cfi="/4/58">&#24460;&#20358;&#25105;&#36319;&#29305;&#32173;&#26031;&#22522;&#20841;&#20154;&#20998;&#38548;&#20841;&#22320;&#65292;&#24456;&#38627;&#20877;&#20687;&#20197;&#24448;&#19968;&#27171;&#32380;&#32396;&#20139;&#21463;&#19968;&#36215;&#20570;&#30740;&#31350;&#30340;&#27138;&#36259;&#12290;&#25105;&#20497;&#20841;&#20154;&#20998;&#20139;&#24515;&#26234;&#65292;&#25104;&#25928;&#36960;&#36229;&#36942;&#20998;&#38283;&#24605;&#32771;&#65307;&#24444;&#27492;&#38364;&#20418;&#34701;&#27965;&#65292;&#26356;&#20351;&#24037;&#20316;&#20805;&#28415;&#27138;&#36259;&#65292;&#29983;&#29986;&#21147;&#22823;&#22823;&#25552;&#21319;&#12290;&#25105;&#20497;&#22312;&#21028;&#26039;&#21644;&#27770;&#31574;&#21046;&#23450;&#19978;&#30340;&#21512;&#20316;&#65292;&#26159;&#25105;&#24460;&#20358;&#22312;2002&#24180;&#29554;&#24471;&#35582;&#35997;&#29246;&#29518;&#30340;&#21407;&#22240;&#12290;&#29305;&#32173;&#26031;&#22522;&#22914;&#26524;&#27794;&#26377;&#22312;1996&#24180;&#36942;&#19990;&#30340;&#35441;&#65292;&#20182;&#26371;&#21644;&#25105;&#19968;&#36215;&#24471;&#29518;&#65292;&#20182;&#36942;&#19990;&#26178;&#25165;&#20116;&#21313;&#20061;&#27506;&#65292;&#30495;&#26159;&#33521;&#24180;&#26089;&#36893;&#12290;</P>
<H2>&#25105;&#20497;&#29694;&#22312;&#22312;&#21738;&#35041;</H2>
<P data-cfi="/4/62">&#26412;&#26360;&#30340;&#30446;&#30340;&#20006;&#38750;&#21482;&#24819;&#38369;&#36848;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#26089;&#26399;&#30740;&#31350;&#30340;&#25104;&#26524;&#65292;&#36889;&#20123;&#24180;&#20358;&#24050;&#26377;&#35377;&#22810;&#30740;&#31350;&#32773;&#22312;&#36889;&#26041;&#38754;&#26377;&#24456;&#20986;&#33394;&#30340;&#34920;&#29694;&#20102;&#12290;&#26412;&#26360;&#20027;&#35201;&#30340;&#30446;&#30340;&#65292;&#26159;&#24819;&#29992;&#35469;&#30693;&#21644;&#31038;&#26371;&#31185;&#23416;&#26368;&#26032;&#30332;&#23637;&#20986;&#20358;&#30340;&#26032;&#30693;&#35672;&#65292;&#20358;&#35299;&#37323;&#20154;&#30340;&#24515;&#26234;&#26159;&#22914;&#20309;&#36939;&#20316;&#12290;&#20854;&#20013;&#19968;&#20491;&#27604;&#36611;&#37325;&#35201;&#30340;&#30332;&#23637;&#26159;&#25105;&#20497;&#29694;&#22312;&#20102;&#35299;&#30452;&#35258;&#24605;&#32771;&#30340;&#22909;&#34389;&#21644;&#22750;&#34389;&#12290;</P>
<P data-cfi="/4/64">&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#20006;&#27794;&#26377;&#35527;&#21040;&#30452;&#35258;&#30340;&#27491;&#30906;&#24615;&#65292;&#21482;&#26159;&#36629;&#25551;&#28129;&#23531;&#22320;&#35498;&#12300;&#25463;&#24465;&#30340;&#21028;&#26039;&#24456;&#26377;&#29992;&#65292;&#20294;&#26377;&#26178;&#26371;&#24118;&#20358;&#22196;&#37325;&#30340;&#31995;&#32113;&#21270;&#37679;&#35492;&#12290;&#12301;&#25105;&#20497;&#30340;&#28966;&#40670;&#25918;&#22312;&#20559;&#35211;&#19978;&#65292;&#19968;&#26041;&#38754;&#26159;&#20559;&#35211;&#26412;&#36523;&#27604;&#36611;&#26377;&#36259;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#23427;&#25552;&#20379;&#20102;&#25463;&#24465;&#21028;&#26039;&#37679;&#35492;&#30340;&#35657;&#25818;&#12290;&#25105;&#20497;&#20006;&#27794;&#26377;&#21839;&#33258;&#24049;&#65292;&#26159;&#21542;&#25152;&#26377;&#19981;&#30906;&#23450;&#24615;&#30340;&#30452;&#35258;&#21028;&#26039;&#37117;&#26159;&#20358;&#33258;&#25105;&#20497;&#30740;&#31350;&#30340;&#25463;&#24465;&#12290;&#29694;&#22312;&#25105;&#24456;&#28165;&#26970;&#20102;&#65292;&#20006;&#19981;&#26159;&#65292;&#23588;&#20854;&#26159;&#23560;&#23478;&#20497;&#30340;&#27491;&#30906;&#30452;&#35258;&#19981;&#26159;&#20358;&#33258;&#25463;&#24465;&#65292;&#32780;&#26159;&#20182;&#20497;&#38263;&#26399;&#32147;&#39511;&#30340;&#32047;&#31309;&#12290;&#25105;&#20497;&#29694;&#22312;&#21487;&#20197;&#30059;&#20986;&#19968;&#24373;&#27604;&#36611;&#35920;&#23500;&#12289;&#27604;&#36611;&#24179;&#34913;&#22577;&#23566;&#30340;&#22294;&#29255;&#20102;&#65292;&#25216;&#34899;&#21644;&#25463;&#24465;&#26159;&#30452;&#35258;&#21028;&#26039;&#21644;&#36984;&#25799;&#30340;&#26367;&#20195;&#20358;&#28304;&#12290;</P>
<P data-cfi="/4/66">&#24515;&#29702;&#23416;&#23478;&#20811;&#33802;&#24681; (<I>Gary Klein</I>) &#26366;&#32147;&#35498;&#36942;&#19968;&#20491;&#25925;&#20107;&#65306;&#19968;&#32676;&#28040;&#38450;&#38538;&#21729;&#36914;&#20837;&#19968;&#38291;&#24282;&#25151;&#33879;&#28779;&#30340;&#25151;&#23376;&#65292;&#20182;&#20497;&#24456;&#24555;&#23601;&#25226;&#28779;&#29060;&#28357;&#20102;&#65292;&#28040;&#38450;&#38538;&#38263;&#32893;&#21040;&#20182;&#33258;&#24049;&#22823;&#21898;&#65306;&#12300;&#39340;&#19978;&#25764;&#20986;&#65281;&#12301;&#20294;&#20182;&#20006;&#19981;&#30693;&#36947;&#33258;&#24049;&#28858;&#20160;&#40636;&#26371;&#36889;&#27171;&#35498;&#65292;&#32080;&#26524;&#28040;&#38450;&#38538;&#19968;&#38626;&#38283;&#65292;&#22320;&#26495;&#23601;&#22446;&#25481;&#20102;&#12290;&#20107;&#24460;&#65292;&#28040;&#38450;&#38538;&#38263;&#25165;&#30693;&#36947;&#65292;&#22240;&#28858;&#36889;&#22580;&#28779;&#27604;&#19968;&#33324;&#30340;&#23433;&#38748;&#65292;&#27794;&#26377;&#21127;&#28872;&#29123;&#29138;&#30340;&#24040;&#22823;&#32882;&#38899;&#65292;&#32780;&#20182;&#30340;&#32819;&#26421;&#21448;&#27604;&#27491;&#24120;&#26178;&#26356;&#29105;&#65292;&#36889;&#28608;&#30332;&#20102;&#20182;&#30340;&#12300;&#21361;&#27231;&#31532;&#20845;&#24863;&#12301;(<I>sixthsense of danger</I>)&#12290;&#20182;&#20006;&#19981;&#30693;&#36947;&#20160;&#40636;&#22320;&#26041;&#19981;&#23565;&#65292;&#20294;&#26159;&#20182;&#30693;&#36947;&#19981;&#23565;&#21185;&#20102;&#65292;&#24460;&#20358;&#30332;&#29694;&#21407;&#20358;&#28779;&#28304;&#19981;&#26159;&#22312;&#24282;&#25151;&#65292;&#32780;&#26159;&#22312;&#22320;&#19979;&#23460;&#65292;&#28040;&#38450;&#38538;&#21729;&#20497;&#30070;&#26178;&#23601;&#31449;&#22312;&#28779;&#28304;&#19978;&#38957;&#12290;</P>
<P data-cfi="/4/68">&#25105;&#20497;&#37117;&#32893;&#36942;&#36889;&#31278;&#23560;&#23478;&#30452;&#35258;&#30340;&#25925;&#20107;&#65306;&#35199;&#27915;&#26827;&#22823;&#24107;&#22312;&#32147;&#36942;&#34903;&#38957;&#26827;&#23616;&#26178;&#65292;&#33139;&#27493;&#37117;&#27794;&#20572;&#65292;&#23601;&#35498;&#12300;&#20877;&#19977;&#27493;&#65292;&#30333;&#26827;&#36111;&#12301;&#65307;&#25110;&#26159;&#37291;&#29983;&#21482;&#35201;&#30475;&#30149;&#20154;&#19968;&#30524;&#23601;&#33021;&#20570;&#20986;&#35079;&#38620;&#30340;&#35386;&#26039;&#12290;&#23560;&#23478;&#30340;&#30452;&#35258;&#22312;&#25105;&#20497;&#30475;&#36215;&#20358;&#22909;&#20687;&#26159;&#39764;&#34899;&#65292;&#20294;&#20854;&#23526;&#19981;&#26159;&#12290;&#25105;&#20497;&#27599;&#20491;&#20154;&#27599;&#19968;&#22825;&#37117;&#26377;&#35377;&#22810;&#27425;&#22312;&#20570;&#23560;&#23478;&#30340;&#30452;&#35258;&#21028;&#26039;&#65292;&#22823;&#37096;&#20998;&#20154;&#22312;&#32893;&#21040;&#38651;&#35441;&#20013;&#20659;&#20358;&#30340;&#31532;&#19968;&#20491;&#23383;&#26178;&#65292;&#23601;&#33021;&#20597;&#23519;&#21040;&#23565;&#26041;&#30340;&#24996;&#24594;&#65307;&#19968;&#36208;&#36914;&#25151;&#38291;&#65292;&#23601;&#31435;&#21051;&#30693;&#36947;&#21029;&#20154;&#27491;&#22312;&#35527;&#35542;&#25105;&#20497;&#65307;&#25110;&#26159;&#38283;&#36554;&#26178;&#65292;&#26049;&#37002;&#36554;&#36947;&#30340;&#39381;&#39387;&#32773;&#26377;&#19968;&#20123;&#32048;&#24494;&#30340;&#21205;&#20316;&#65292;&#20351;&#25105;&#20497;&#39340;&#19978;&#21028;&#26039;&#20182;&#26159;&#20491;&#21361;&#38570;&#30340;&#39381;&#39387;&#32773;&#65292;&#31435;&#21051;&#20570;&#20986;&#22240;&#25033;&#30340;&#36991;&#31117;&#25514;&#26045;&#12290;&#25105;&#20497;&#27599;&#19968;&#22825;&#30340;&#30452;&#35258;&#33021;&#21147;&#20006;&#19981;&#27604;&#26377;&#32147;&#39511;&#30340;&#28040;&#38450;&#38538;&#21729;&#25110;&#37291;&#29983;&#24046;&#65292;&#21482;&#19981;&#36942;&#25105;&#20497;&#32147;&#27511;&#30340;&#37117;&#26159;&#26085;&#24120;&#23567;&#20107;&#32780;&#24050;&#12290;</P>
<P data-cfi="/4/70">&#27491;&#30906;&#30452;&#35258;&#30340;&#24515;&#29702;&#23416;&#20006;&#27794;&#26377;&#20219;&#20309;&#39764;&#34899;&#22312;&#35041;&#38754;&#65292;&#25110;&#35377;&#26368;&#22909;&#30340;&#19968;&#21477;&#35441;&#23601;&#26159;&#36093;&#33945; (<I>Herbert Simon</I>) &#36889;&#20301;&#30740;&#31350;&#35199;&#27915;&#26827;&#22823;&#24107;&#30340;&#24515;&#29702;&#23416;&#23478;&#35498;&#30340;&#65306;&#35199;&#27915;&#26827;&#22823;&#24107;&#21644;&#25105;&#20497;&#26368;&#22823;&#30340;&#19981;&#21516;&#26159;&#65292;&#22312;&#33457;&#36942;&#24190;&#21315;&#20491;&#23567;&#26178;&#19979;&#26827;&#24460;&#65292;&#20182;&#20497;&#30475;&#26827;&#30436;&#30340;&#26041;&#24335;&#24050;&#32147;&#36319;&#25105;&#20497;&#19981;&#19968;&#27171;&#20102;&#12290;&#24478;&#36093;&#33945;&#19979;&#38754;&#25152;&#35498;&#30340;&#35441;&#65292;&#20320;&#21487;&#20197;&#24863;&#21463;&#21040;&#20182;&#24456;&#19981;&#32784;&#29033;&#22346;&#38291;&#25226;&#23560;&#23478;&#30340;&#30452;&#35258;&#31070;&#35441;&#21270;&#65306;&#12300;&#24773;&#22659;&#25552;&#20379;&#20102;&#32218;&#32034;&#65292;&#32218;&#32034;&#35731;&#23560;&#23478;&#24471;&#20197;&#24478;&#35352;&#25014;&#25552;&#21462;&#20786;&#23384;&#20854;&#20013;&#30340;&#35338;&#24687;&#65292;&#35338;&#24687;&#25552;&#20379;&#20102;&#31572;&#26696;&#12290;&#30452;&#35258;&#23601;&#26159;&#36776;&#35672; (<I>recognition</I>)&#65292;&#19981;&#22810;&#20063;&#19981;&#23569;&#65292;&#23601;&#26159;&#23427;&#12290;&#12301;</P>
<P data-cfi="/4/72">&#25105;&#20497;&#30475;&#21040;&#19968;&#20491;&#20841;&#27506;&#30340;&#23401;&#23376;&#30475;&#21040;&#29399;&#26178;&#21483;&#20986;&#12300;&#29399;&#29399;&#12301;&#65292;&#19968;&#40670;&#20063;&#19981;&#22855;&#24618;&#65292;&#22240;&#28858;&#25105;&#20497;&#24050;&#32147;&#32722;&#24931;&#20102;&#23401;&#23376;&#27599;&#22825;&#37117;&#22312;&#23416;&#32722;&#36776;&#35672;&#29289;&#39636;&#65292;&#20006;&#19988;&#12300;&#21483;&#21517;&#12301;(<I>naming</I>)&#12290;&#36093;&#33945;&#23565;&#23560;&#23478;&#30452;&#35258;&#30340;&#22855;&#36447;&#20063;&#25265;&#21516;&#27171;&#30340;&#30475;&#27861;&#65292;&#30070;&#23560;&#23478;&#24050;&#23416;&#26371;&#19968;&#20491;&#26032;&#30340;&#24773;&#22659;&#36776;&#35672;&#20986;&#29087;&#24713;&#30340;&#20803;&#32032;&#65292;&#20182;&#23601;&#30332;&#23637;&#20986;&#27491;&#30906;&#30340;&#30452;&#35258;&#65292;&#33021;&#22816;&#20381;&#30070;&#19979;&#24773;&#22659;&#21453;&#25033;&#26368;&#24688;&#30070;&#30340;&#34892;&#28858;&#12290;&#22909;&#30340;&#30452;&#35258;&#21028;&#26039;&#23601;&#20687;&#23401;&#23376;&#30475;&#21040;&#29399;&#26178;&#21483;&#29399;&#29399;&#19968;&#27171;&#65292;&#26159;&#23416;&#32722;&#21644;&#32147;&#39511;&#30340;&#32047;&#31309;&#12290;</P>
<P data-cfi="/4/74">&#24456;&#19981;&#24184;&#30340;&#26159;&#65292;&#23560;&#26989;&#30340;&#30452;&#35258;&#20006;&#38750;&#20840;&#37096;&#20358;&#33258;&#23560;&#23478;&#12290;&#35377;&#22810;&#24180;&#21069;&#65292;&#25105;&#21435;&#25308;&#35370;&#19968;&#20301;&#22823;&#22411;&#36001;&#21209;&#20844;&#21496;&#30340;&#25237;&#36039;&#37096;&#38272;&#32147;&#29702;&#65292;&#20182;&#21578;&#35380;&#25105;&#65292;&#20182;&#25237;&#36039;&#20102;&#21315;&#30334;&#33836;&#32654;&#20803;&#22312;&#31119;&#29305;&#27773;&#36554;&#20844;&#21496;&#30340;&#32929;&#31080;&#19978;&#12290;&#25105;&#21839;&#20182;&#65292;&#20182;&#24590;&#40636;&#20570;&#20986;&#36889;&#20491;&#27770;&#23450;&#65292;&#20182;&#22238;&#31572;&#65292;&#20182;&#26368;&#36817;&#21435;&#19968;&#20491;&#27773;&#36554;&#23637;&#31034;&#22580;&#65292;&#23565;&#31119;&#29305;&#30340;&#36554;&#23376;&#21360;&#35937;&#24456;&#22909;&#12290;&#12300;&#21834;&#65281;&#20182;&#20497;&#30495;&#30340;&#26159;&#30693;&#36947;&#22914;&#20309;&#21435;&#25171;&#36896;&#19968;&#36635;&#27773;&#36554;&#65281;&#12301;&#36889;&#23601;&#26159;&#20182;&#30340;&#35299;&#37323;&#12290;&#20182;&#38750;&#24120;&#28165;&#26970;&#22320;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#20182;&#30340;&#30452;&#35258;&#65292;&#25152;&#20197;&#23565;&#20182;&#30340;&#27770;&#23450;&#24456;&#28415;&#24847;&#12290;&#25105;&#38750;&#24120;&#39514;&#35357;&#20182;&#27794;&#26377;&#32771;&#24942;&#32147;&#28639;&#23416;&#23478;&#19968;&#23450;&#26371;&#21839;&#30340;&#19968;&#20491;&#21839;&#38988;&#65306;&#31119;&#29305;&#30340;&#32929;&#31080;&#29694;&#22312;&#26159;&#20302;&#26044;&#23427;&#30340;&#24066;&#22580;&#20729;&#20540;&#21966;&#65311;&#30456;&#21453;&#30340;&#65292;&#20182;&#32893;&#24478;&#20182;&#30340;&#30452;&#35258;&#65292;&#20182;&#21916;&#27489;&#31119;&#29305;&#27773;&#36554;&#65292;&#21916;&#27489;&#31119;&#29305;&#20844;&#21496;&#65292;&#21916;&#27489;&#25793;&#26377;&#31119;&#29305;&#20844;&#21496;&#30340;&#32929;&#31080;&#65292;&#24478;&#25105;&#20497;&#23565;&#27491;&#30906;&#36984;&#25799;&#32929;&#31080;&#30340;&#30693;&#35672;&#20358;&#35498;&#65292;&#36889;&#20301;&#25237;&#36039;&#23560;&#23478;&#21487;&#20197;&#35498;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#20570;&#20160;&#40636;&#12290;</P>
<P data-cfi="/4/76">&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#30740;&#31350;&#30340;&#29305;&#23450;&#25463;&#24465;&#65292;&#23565;&#20102;&#35299;&#22823;&#20844;&#21496;&#32769;&#38342;&#22914;&#20309;&#27770;&#23450;&#25237;&#36039;&#31119;&#29305;&#30340;&#32929;&#31080;&#20358;&#35498;&#65292;&#27794;&#26377;&#20160;&#40636;&#23526;&#36074;&#30340;&#24171;&#21161;&#65292;&#20294;&#26159;&#29694;&#22312;&#26377;&#26356;&#24291;&#27867;&#30340;&#25463;&#24465;&#27010;&#24565;&#65292;&#23427;&#23565;&#19978;&#36848;&#34892;&#28858;&#23601;&#26377;&#24456;&#22909;&#30340;&#35299;&#37323;&#12290;&#19968;&#20491;&#37325;&#35201;&#30340;&#36914;&#27493;&#26159;&#65292;&#24773;&#32210;&#22312;&#20102;&#35299;&#30452;&#35258;&#30340;&#21028;&#26039;&#21644;&#36984;&#25799;&#19978;&#35722;&#24471;&#24456;&#37325;&#35201;&#65292;&#32780;&#19988;&#36960;&#27604;&#36942;&#21435;&#30340;&#35282;&#33394;&#37325;&#35201;&#12290;&#20170;&#22825;&#65292;&#37027;&#20491;&#25237;&#36039;&#32147;&#29702;&#30340;&#27770;&#23450;&#26371;&#34987;&#31281;&#28858;&#24773;&#24847;&#25463;&#24465; (<I>affect heuristic</I>)&#65292;&#21363;&#21028;&#26039;&#21644;&#27770;&#31574;&#30452;&#25509;&#21463;&#21040;&#21916;&#27489;&#25110;&#19981;&#21916;&#27489;&#24863;&#35258;&#30340;&#25805;&#24324;&#65292;&#24456;&#23569;&#24605;&#36776;&#21644;&#25512;&#29702;&#30340;&#25104;&#20998;&#22312;&#20839;&#12290;</P>
<P data-cfi="/4/78">&#30070;&#30896;&#21040;&#21839;&#38988;&#65292;&#27604;&#26041;&#35498;&#65292;&#27770;&#23450;&#19979;&#19968;&#27493;&#26827;&#24590;&#40636;&#36208;&#65292;&#25110;&#26159;&#21542;&#25237;&#36039;&#26576;&#20491;&#32929;&#31080;&#26178;&#65292;&#30452;&#35258;&#24605;&#32771;&#30340;&#27231;&#21046;&#26371;&#30433;&#21147;&#32780;&#28858;&#12290;&#20551;&#22914;&#36889;&#20491;&#20154;&#26377;&#30456;&#38364;&#30340;&#23560;&#26989;&#32147;&#39511;&#65292;&#20182;&#26371;&#36776;&#35672;&#20986;&#24773;&#22659;&#65292;&#28014;&#29694;&#20182;&#24515;&#38957;&#30340;&#30452;&#35258;&#35299;&#27770;&#26041;&#27861;&#24456;&#21487;&#33021;&#23601;&#26159;&#27491;&#30906;&#30340;&#12290;&#20363;&#22914;&#65292;&#19968;&#20491;&#35199;&#27915;&#26827;&#22823;&#24107;&#30475;&#21040;&#19968;&#30436;&#35079;&#38620;&#30340;&#26827;&#65292;&#20182;&#33126;&#28023;&#20013;&#39340;&#19978;&#24819;&#21040;&#30340;&#22909;&#24190;&#27493;&#26827;&#20840;&#37117;&#26159;&#22909;&#26827;&#12290;&#20294;&#30070;&#21839;&#38988;&#24456;&#22256;&#38627;&#65292;&#21448;&#27794;&#26377;&#29087;&#32244;&#30340;&#35299;&#27770;&#36774;&#27861;&#26178;&#65292;&#30452;&#35258;&#36996;&#26159;&#21487;&#33021;&#30332;&#25582;&#20316;&#29992;&#65292;&#36805;&#36895;&#24819;&#20986;&#19968;&#20491;&#31572;&#26696;&#36914;&#20837;&#20013;&#24515;&#65292;&#20294;&#27492;&#31572;&#26696;&#21371;&#19981;&#26159;&#37341;&#23565;&#21407;&#20358;&#21839;&#38988;&#30340;&#22238;&#31572;&#12290;&#20363;&#22914;&#65292;&#25237;&#36039;&#32147;&#29702;&#38754;&#23565;&#30340;&#21839;&#38988;&#65288;&#25105;&#26159;&#21542;&#35442;&#25237;&#36039;&#31119;&#29305;&#30340;&#32929;&#31080;&#65311;&#65289;&#24456;&#22256;&#38627;&#65292;&#20294;&#26159;&#19968;&#20491;&#27604;&#36611;&#31777;&#21934;&#32780;&#19988;&#30456;&#38364;&#21839;&#38988;&#30340;&#31572;&#26696;&#65288;&#25105;&#21916;&#27489;&#31119;&#29305;&#27773;&#36554;&#21966;&#65311;&#65289;&#39340;&#19978;&#23601;&#36914;&#20837;&#20182;&#30340;&#24515;&#20013;&#65292;&#27770;&#23450;&#20102;&#20182;&#30340;&#36984;&#25799;&#65292;&#36889;&#26159;&#30452;&#35258;&#25463;&#24465;&#30340;&#31934;&#39635;&#65306;&#30070;&#38754;&#23565;&#22256;&#38627;&#21839;&#38988;&#26178;&#65292;&#25105;&#20497;&#32147;&#24120;&#22238;&#31572;&#27604;&#36611;&#23481;&#26131;&#30340;&#21839;&#38988;&#65292;&#32780;&#19981;&#26159;&#22238;&#31572;&#30495;&#27491;&#30340;&#21839;&#38988;&#65292;&#32780;&#19988;&#36890;&#24120;&#27794;&#26377;&#27880;&#24847;&#21040;&#36889;&#27171;&#30340;&#21839;&#38988;&#26367;&#25563;&#12290;</P>
<P data-cfi="/4/80">&#33258;&#21205;&#25628;&#23563;&#30452;&#35258;&#30340;&#35299;&#27770;&#26041;&#27861;&#26377;&#26178;&#26371;&#22833;&#25943;&#65292;&#19981;&#35542;&#26159;&#23560;&#23478;&#30340;&#35299;&#27770;&#26041;&#24335;&#25110;&#25463;&#24465;&#30340;&#22238;&#31572;&#37117;&#24819;&#19981;&#36215;&#20358;&#65292;&#22312;&#36889;&#31278;&#24773;&#27841;&#19979;&#65292;&#25105;&#20497;&#26371;&#36681;&#25563;&#21040;&#19968;&#20491;&#27604;&#36611;&#24930;&#12289;&#27604;&#36611;&#29305;&#24847;&#12289;&#35201;&#36027;&#21147;&#27683;&#30340;&#24605;&#32771;&#26041;&#24335;&#65292;&#36889;&#23601;&#26159;&#26360;&#21517;&#12300;&#24930;&#30340;&#24605;&#32771;&#12301;(<I>slow thinking</I>) &#30340;&#24847;&#24605;&#12290;&#12300;&#24555;&#30340;&#24605;&#32771;&#12301;(<I>fast thinking</I>) &#21253;&#25324;&#21508;&#31278;&#30452;&#35258;&#30340;&#24605;&#32771;&#9472;&#9472;&#23560;&#23478;&#30340;&#21644;&#25463;&#24465;&#30340;&#65292;&#20197;&#21450;&#25972;&#20491;&#33258;&#21205;&#21270;&#30340;&#30693;&#35258;&#21644;&#35352;&#25014;&#30340;&#24515;&#26234;&#27963;&#21205;&#65292;&#36889;&#31278;&#25805;&#20316;&#20351;&#20320;&#30693;&#36947;&#26700;&#19978;&#26377;&#19968;&#30430;&#29128;&#65292;&#25110;&#26159;&#22238;&#31572;&#20986;&#20420;&#32645;&#26031;&#30340;&#39318;&#37117;&#22312;&#33707;&#26031;&#31185;&#12290;</P>
<P data-cfi="/4/82">&#22312;&#36942;&#21435;&#20108;&#21313;&#20116;&#24180;&#35041;&#65292;&#35377;&#22810;&#31185;&#23416;&#23478;&#37117;&#26366;&#25506;&#35342;&#36942;&#24555;&#21644;&#24930;&#20841;&#31278;&#24605;&#32771;&#26041;&#24335;&#30340;&#21312;&#21029;&#12290;&#25105;&#22312;&#19979;&#19968;&#31456;&#20013;&#26371;&#35611;&#21040;&#65292;&#28858;&#20160;&#40636;&#25105;&#29992;&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;&#30340;&#27604;&#21947;&#20358;&#25551;&#36848;&#24515;&#26234;&#29983;&#27963;&#65292;&#31995;&#32113;&#19968;&#20195;&#34920;&#24555;&#30340;&#24605;&#32771;&#65292;&#31995;&#32113;&#20108;&#26159;&#24930;&#30340;&#24605;&#32771;&#12290;&#25105;&#26371;&#35527;&#21040;&#30452;&#35258;&#30340;&#21644;&#29305;&#24847;&#30340;&#36889;&#20841;&#31278;&#24605;&#32771;&#30340;&#29305;&#36074;&#65292;&#23601;&#22909;&#20687;&#26159;&#20320;&#24515;&#20013;&#26377;&#20841;&#20491;&#20154;&#30340;&#20154;&#26684;&#29305;&#36074;&#12290;&#24478;&#26368;&#36817;&#30340;&#30740;&#31350;&#20013;&#24471;&#30693;&#65292;&#30452;&#35258;&#30340;&#31995;&#32113;&#19968;&#24605;&#32771;&#36960;&#27604;&#32147;&#39511;&#21578;&#35380;&#20320;&#30340;&#26356;&#20855;&#24433;&#38911;&#21147;&#65292;&#23427;&#26159;&#20320;&#35377;&#22810;&#36984;&#25799;&#21644;&#21028;&#26039;&#32972;&#24460;&#30340;&#31192;&#23494;&#20316;&#32773;&#12290;&#36889;&#26412;&#26360;&#22823;&#37096;&#20998;&#26159;&#38364;&#26044;&#31995;&#32113;&#19968;&#30340;&#24037;&#20316;&#24773;&#24418;&#65292;&#20197;&#21450;&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;&#20043;&#38291;&#30456;&#20114;&#30340;&#24433;&#38911;&#12290;</P>
<H2>&#26412;&#26360;&#26550;&#27083;</H2>
<P data-cfi="/4/86">&#26412;&#26360;&#20998;&#25104;&#20116;&#20491;&#37096;&#20998;&#65292;&#31532;&#19968;&#37096;&#20998;&#26159;&#20841;&#20491;&#31995;&#32113;&#23565;&#21028;&#26039;&#21644;&#36984;&#25799;&#30340;&#22522;&#26412;&#20803;&#32032;&#12290;&#35443;&#32048;&#35498;&#26126;&#31995;&#32113;&#19968;&#33258;&#21205;&#25805;&#20316;&#21644;&#31995;&#32113;&#20108;&#25511;&#21046;&#25805;&#20316;&#20043;&#38291;&#30340;&#24046;&#21029;&#65292;&#35731;&#35712;&#32773;&#30475;&#21040;&#32879;&#32080;&#35352;&#25014; (<I>associative memory</I>) &#36889;&#20491;&#31995;&#32113;&#19968;&#30340;&#26680;&#24515;&#65292;&#22914;&#20309;&#28858;&#25105;&#20497;&#19990;&#30028;&#20013;&#20219;&#20309;&#26178;&#21051;&#25152;&#30332;&#29983;&#30340;&#20107;&#20214;&#25345;&#32396;&#24314;&#27083;&#19968;&#20491;&#23436;&#25972;&#21448;&#21512;&#29702;&#30340;&#35299;&#37323;&#12290;&#22312;&#30452;&#35258;&#24605;&#32771;&#20043;&#19979;&#30340;&#28961;&#24847;&#35672;&#21644;&#33258;&#21205;&#21270;&#27511;&#31243;&#30340;&#35079;&#38620;&#24615;&#21644;&#35920;&#23500;&#24230;&#65292;&#25105;&#22039;&#35430;&#32102;&#20104;&#27604;&#36611;&#22909;&#12289;&#27604;&#36611;&#26377;&#24847;&#32681;&#30340;&#35299;&#37323;&#12290;&#36889;&#20491;&#37096;&#20998;&#30340;&#30446;&#27161;&#26159;&#20171;&#32057;&#19968;&#22871;&#34899;&#35486;&#65292;&#20379;&#20154;&#20497;&#22312;&#24605;&#32771;&#21644;&#35527;&#35542;&#24515;&#26234;&#26178;&#36939;&#29992;&#12290;</P>
<P data-cfi="/4/88">&#31532;&#20108;&#37096;&#20998;&#26159;&#22686;&#35330;&#25463;&#24465;&#21028;&#26039;&#30340;&#26032;&#30693;&#35672;&#65292;&#20006;&#19988;&#25506;&#35342;&#19968;&#20491;&#20027;&#35201;&#30340;&#22256;&#24785;&#65292;&#23601;&#26159;&#28858;&#20160;&#40636;&#29992;&#32113;&#35336;&#30340;&#26041;&#27861;&#24605;&#32771;&#36889;&#40636;&#38627;&#65311;&#25105;&#20497;&#24456;&#23481;&#26131;&#29992;&#32879;&#32080;&#30340;&#26041;&#24335;&#24605;&#32771;&#65292;&#20063;&#21487;&#20197;&#29992;&#27604;&#21947;&#30340;&#26041;&#24335;&#65292;&#25105;&#20497;&#20063;&#21487;&#20197;&#26377;&#22240;&#26524;&#38364;&#20418;&#22320;&#24605;&#32771;&#65292;&#20294;&#26159;&#32113;&#35336;&#22411;&#24605;&#32771;&#38656;&#35201;&#20320;&#21516;&#26178;&#24819;&#21040;&#24456;&#22810;&#20107;&#24773;&#65292;&#32780;&#31995;&#32113;&#19968;&#19981;&#26159;&#35373;&#35336;&#20358;&#36889;&#27171;&#29992;&#30340;&#12290;</P>
<P data-cfi="/4/90">&#32113;&#35336;&#22411;&#24605;&#32771;&#30340;&#22256;&#38627;&#26371;&#25918;&#22312;&#31532;&#19977;&#37096;&#20998;&#65292;&#25105;&#26371;&#35527;&#21040;&#24515;&#26234;&#30340;&#19978;&#38480;&#65306;&#25105;&#20497;&#23565;&#33258;&#35469;&#28858;&#29087;&#24713;&#30340;&#20107;&#29289;&#36942;&#24230;&#33258;&#20449;&#65292;&#39023;&#28982;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#28961;&#30693;&#26371;&#21040;&#20160;&#40636;&#31243;&#24230;&#65292;&#20063;&#19981;&#30693;&#36947;&#25105;&#20497;&#25152;&#20303;&#30340;&#36889;&#20491;&#19990;&#30028;&#30340;&#19981;&#30906;&#23450;&#24615;&#12290;&#25105;&#20497;&#20670;&#21521;&#26044;&#39640;&#20272;&#33258;&#24049;&#23565;&#36889;&#20491;&#19990;&#30028;&#30340;&#20102;&#35299;&#65292;&#20302;&#20272;&#27231;&#29575;&#22312;&#20107;&#20214;&#30332;&#29983;&#26178;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;&#36942;&#24230;&#33258;&#20449;&#26159;&#20358;&#33258;&#24460;&#35211;&#20043;&#26126; (<I>hindsight</I>) &#30340;&#34395;&#24187;&#30906;&#23450;&#24863;&#12290;&#25105;&#23565;&#36889;&#20491;&#20027;&#38988;&#30340;&#30475;&#27861;&#21463;&#21040;&#22612;&#37324; (<I>Nassim Taleb</I>) &#30340;&#24433;&#38911;&#12290;&#20182;&#26159;&#21517;&#33879;&#12298;&#40657;&#22825;&#40285;&#25928;&#25033;&#12299;(<I>The Black Swan</I>) &#30340;&#20316;&#32773;&#12290;&#25105;&#24076;&#26395;&#22312;&#33590;&#27700;&#38291;&#30340;&#38290;&#32842;&#33021;&#26377;&#26234;&#24935;&#22320;&#25506;&#32034;&#36942;&#21435;&#23416;&#21040;&#30340;&#25945;&#35347;&#65292;&#20197;&#21450;&#25298;&#32085;&#24460;&#35211;&#20043;&#26126;&#30340;&#35480;&#24785;&#21450;&#30906;&#23450;&#24615;&#30340;&#37679;&#35258;&#12290;</P>
<P data-cfi="/4/92">&#31532;&#22235;&#37096;&#20998;&#26159;&#29992;&#32147;&#28639;&#23416;&#21407;&#21063;&#35342;&#35542;&#27770;&#31574;&#30340;&#26412;&#36074;&#65292;&#20197;&#21450;&#12300;&#32147;&#28639;&#20195;&#29702;&#20154;&#37117;&#26159;&#29702;&#24615;&#30340;&#12301;&#20551;&#35373;&#12290;&#36889;&#37096;&#20998;&#25552;&#20379;&#20102;&#23637;&#26395;&#29702;&#35542;&#20027;&#35201;&#27010;&#24565;&#30340;&#26368;&#26032;&#30475;&#27861;&#65292;&#35442;&#29702;&#35542;&#26159;&#26681;&#25818;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#22312;1979&#24180;&#30332;&#34920;&#30340;&#20841;&#20491;&#31995;&#32113;&#27169;&#24335;&#32780;&#20358;&#30340;&#12290;&#24460;&#38754;&#30340;&#31456;&#31680;&#26371;&#35527;&#21040;&#20154;&#20497;&#33067;&#38626;&#29702;&#24615;&#30340;&#24190;&#31278;&#36984;&#25799;&#26041;&#24335;&#65292;&#25105;&#35527;&#21040;&#20154;&#20497;&#24456;&#19981;&#24184;&#30340;&#37117;&#25226;&#21839;&#38988;&#30070;&#20316;&#29544;&#31435;&#20107;&#20214;&#20358;&#30475;&#24453;&#65292;&#29992;&#26694;&#26550;&#25928;&#25033; (<I>framing effect</I>) &#20358;&#20570;&#27770;&#23450;&#65292;&#36889;&#26159;&#25351;&#20154;&#20497;&#24120;&#36984;&#25799;&#38750;&#22240;&#26524;&#24615;&#30340;&#29305;&#36074;&#20358;&#20570;&#27770;&#23450;&#12290;&#36889;&#20491;&#35264;&#23519;&#21487;&#20197;&#29992;&#31995;&#32113;&#19968;&#30340;&#29305;&#36074;&#20358;&#35299;&#37323;&#65292;&#36889;&#23565;&#27161;&#28310;&#32147;&#28639;&#23416;&#30340;&#29702;&#24615;&#20551;&#35373;&#25552;&#20986;&#20102;&#22196;&#37325;&#30340;&#25361;&#25136;&#12290;</P>
<P data-cfi="/4/94">&#31532;&#20116;&#37096;&#20998;&#35498;&#26126;&#26368;&#26032;&#30740;&#31350;&#20013;&#32147;&#39511;&#33258;&#25105; (<I>experiencing self</I>) &#21644;&#35352;&#25014;&#33258;&#25105; (<I>remembering self</I>) &#20043;&#38291;&#30340;&#24046;&#30064;&#65292;&#36889;&#20841;&#20491;&#33258;&#25105;&#25793;&#26377;&#19981;&#21516;&#20559;&#22909;&#12290;&#25105;&#20497;&#35731;&#21463;&#35430;&#32773;&#34389;&#22312;&#20841;&#31278;&#30171;&#33510;&#30340;&#32147;&#39511;&#20013;&#65292;&#19968;&#20491;&#32085;&#23565;&#27604;&#21478;&#19968;&#20491;&#26356;&#30171;&#33510;&#65292;&#22240;&#28858;&#23427;&#30340;&#26178;&#38291;&#27604;&#36611;&#38263;&#12290;&#20294;&#26159;&#33258;&#21205;&#24418;&#25104;&#30340;&#35352;&#25014;&#65288;&#36889;&#26159;&#31995;&#32113;&#19968;&#30340;&#29305;&#36074;&#65289;&#26377;&#23427;&#33258;&#24049;&#30340;&#35215;&#21063;&#65292;&#25105;&#20497;&#21487;&#21033;&#29992;&#23427;&#20351;&#36889;&#20491;&#26356;&#30171;&#33510;&#30340;&#24773;&#22659;&#30041;&#19979;&#27604;&#36611;&#22909;&#30340;&#35352;&#25014;&#12290;&#30070;&#21463;&#35430;&#32773;&#31245;&#24460;&#36984;&#25799;&#35201;&#20877;&#32147;&#27511;&#21738;&#19968;&#20491;&#24773;&#22659;&#26178;&#65292;&#20182;&#20497;&#26371;&#24456;&#33258;&#28982;&#21463;&#21040;&#35352;&#25014;&#33258;&#25105;&#25152;&#24341;&#23566;&#65292;&#19981;&#35731;&#33258;&#24049;&#65288;&#32147;&#39511;&#33258;&#25105;&#65289;&#21463;&#19981;&#24517;&#35201;&#30340;&#30171;&#33510;&#12290;&#36889;&#20841;&#20491;&#33258;&#25105;&#30340;&#24046;&#30064;&#21487;&#20197;&#25033;&#29992;&#21040;&#24184;&#31119;&#24863; (<I>well-being</I>) &#30340;&#28204;&#37327;&#19978;&#65292;&#25105;&#20497;&#20877;&#19968;&#27425;&#30332;&#29694;&#65292;&#20351;&#32147;&#39511;&#33258;&#25105;&#24555;&#27138;&#30340;&#26481;&#35199;&#65292;&#19981;&#35211;&#24471;&#33021;&#28415;&#36275;&#35352;&#25014;&#33258;&#25105;&#12290;&#21516;&#19968;&#20491;&#36523;&#39636;&#35041;&#30340;&#20841;&#20491;&#33258;&#25105;&#22914;&#20309;&#36861;&#27714;&#24555;&#27138;&#65292;&#36889;&#23565;&#20491;&#20154;&#20197;&#21450;&#24184;&#31119;&#30070;&#20316;&#25919;&#31574;&#30446;&#27161;&#30340;&#31038;&#26371;&#37117;&#25552;&#20986;&#20102;&#19968;&#20123;&#38627;&#38988;&#12290;</P>
<P data-cfi="/4/96">&#26368;&#24460;&#65292;&#25105;&#22312;&#32317;&#32080;&#35342;&#35542;&#19977;&#31278;&#24046;&#30064;&#30340;&#24847;&#32681;&#21450;&#20854;&#21487;&#33021;&#30340;&#24433;&#38911;&#65306;&#19968;&#20491;&#26159;&#32147;&#39511;&#33258;&#25105;&#21644;&#35352;&#25014;&#33258;&#25105;&#30340;&#24046;&#30064;&#65292;&#21478;&#19968;&#20491;&#26159;&#21476;&#20856;&#32147;&#28639;&#23416;&#21644;&#34892;&#28858;&#32147;&#28639;&#23416;&#19978;&#20195;&#29702;&#20154;&#27010;&#24565;&#30340;&#24046;&#30064;&#65288;&#36889;&#26159;&#24478;&#24515;&#29702;&#23416;&#20013;&#20511;&#29992;&#36942;&#20358;&#30340;&#65289;&#65307;&#31532;&#19977;&#20491;&#26159;&#33258;&#21205;&#21270;&#30340;&#31995;&#32113;&#19968;&#21644;&#29305;&#24847;&#30340;&#31995;&#32113;&#20108;&#20043;&#38291;&#30340;&#24046;&#30064;&#12290;&#25105;&#26371;&#22238;&#38957;&#20877;&#35527;&#26377;&#25945;&#32946;&#24615;&#38290;&#32842;&#30340;&#22909;&#34389;&#65292;&#20197;&#21450;&#21738;&#20123;&#27231;&#27083;&#21487;&#20197;&#22686;&#36914;&#21028;&#26039;&#21644;&#27770;&#31574;&#30340;&#21697;&#36074;&#12290;</P>
<P data-cfi="/4/98">&#25105;&#33287;&#29305;&#32173;&#26031;&#22522;&#21512;&#23531;&#30340;&#20841;&#31687;&#35542;&#25991;&#25918;&#22312;&#26412;&#26360;&#38468;&#37636;&#20013;&#12290;&#31532;&#19968;&#31687;&#26159;&#12296;&#19981;&#30906;&#23450;&#24773;&#27841;&#19979;&#30340;&#21028;&#26039;&#12297;&#65292;&#36889;&#31687;&#25105;&#22312;&#21069;&#38754;&#35611;&#36942;&#20102;&#12290;&#31532;&#20108;&#31687;&#26159;1984&#24180;&#30332;&#34920;&#30340;&#65292;&#32317;&#32080;&#20102;&#23637;&#26395;&#29702;&#35542;&#20197;&#21450;&#25105;&#20497;&#23565;&#26694;&#26550;&#25928;&#25033;&#30340;&#30740;&#31350;&#12290;&#36889;&#20841;&#31687;&#25991;&#31456;&#26159;&#35582;&#35997;&#29246;&#29518;&#22996;&#21729;&#26371;&#22312;&#35342;&#35542;&#25105;&#20497;&#30340;&#36002;&#29563;&#26178;&#24341;&#29992;&#30340;&#25991;&#31456;&#65292;&#20320;&#21487;&#33021;&#26371;&#24456;&#39514;&#35357;&#65292;&#35258;&#24471;&#23427;&#20497;&#24590;&#40636;&#36889;&#40636;&#31777;&#21934;&#12290;&#38321;&#35712;&#36889;&#20841;&#31687;&#25991;&#31456;&#26371;&#35731;&#20320;&#20102;&#35299;&#65292;&#25105;&#20497;&#20197;&#21069;&#30693;&#36947;&#20102;&#22810;&#23569;&#65292;&#32147;&#36942;&#36889;&#24190;&#21313;&#24180;&#65292;&#25105;&#20497;&#21448;&#22810;&#30693;&#36947;&#20102;&#22810;&#23569;&#12290;</P>
<OL class=footnote>
<LI>&#27171;&#26412;&#32676;&#22823;&#26178;&#65292;&#20491;&#21029;&#24046;&#30064;&#30340;&#35722;&#30064;&#24615;&#21487;&#20197;&#30456;&#20114;&#25269;&#28040;&#12290; <A href="about:blank#fX-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#22312;&#31185;&#23416;&#19978;&#65292;&#19968;&#20491;&#23526;&#39511;&#23460;&#25152;&#20570;&#20986;&#20358;&#30340;&#32080;&#26524;&#19968;&#23450;&#35201;&#34987;&#21478;&#19968;&#20491;&#29544;&#31435;&#30340;&#23526;&#39511;&#23460;&#25104;&#21151;&#35079;&#35069;&#24460;&#65292;&#36889;&#20491;&#29694;&#35937;&#25165;&#31639;&#25104;&#31435;&#12290; <A href="about:blank#fX-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#22312;&#35199;&#26041;&#31038;&#26371;&#65292;&#36914;&#38272;&#20043;&#21069;&#65292;&#26371;&#25226;&#22823;&#34915;&#25163;&#22871;&#24125;&#23376;&#20132;&#33287;&#20027;&#20154;&#23478;&#30340;&#30007;&#31649;&#23478;&#65292;&#33509;&#26377;&#20329;&#21133;&#20063;&#26371;&#21462;&#19979;&#32371;&#26800;&#65292;&#36889;&#26159;&#19968;&#31278;&#31150;&#35980;&#12290; <A href="about:blank#fX-3"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#36889;&#20063;&#26159;&#20182;&#20497;&#22312;&#35373;&#35336;&#21839;&#21367;&#26178;&#24517;&#38920;&#35201;&#26377;&#30340;&#33021;&#21147;&#65292;&#22240;&#28858;&#20182;&#20497;&#24517;&#38920;&#33021;&#38928;&#28204;&#21463;&#35430;&#32773;&#30340;&#21453;&#25033;&#12290; <A href="about:blank#fX-4"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#21002;&#22312;&#26412;&#26360;&#38468;&#37636;A&#12290; <A href="about:blank#fX-5"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#24247;&#32013;&#26364;&#24460;&#20358;&#25343;&#21040;&#35582;&#35997;&#29246;&#32147;&#28639;&#23416;&#29518;&#12290; <A href="about:blank#fX-6"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>