<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<LI>
&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H1>&#21508;&#26041;&#25512;&#34214;</H1>
<P data-cfi="/4/4/2">&#38598;&#25976;&#21313;&#24180;&#30340;&#24515;&#29702;&#23416;&#30740;&#31350;&#26044;&#22823;&#25104;&#65292;&#35582;&#35997;&#29246;&#32147;&#28639;&#23416;&#29518;&#24471;&#20027;&#24247;&#32013;&#26364;&#23559;&#24515;&#24471;&#21270;&#28858;&#25991;&#23383;&#65292;&#24118;&#38936;&#35712;&#32773;&#25506;&#32034;&#20154;&#39006;&#24605;&#32173;&#31350;&#31455;&#21463;&#20309;&#24433;&#38911;&#65292;&#20363;&#35657;&#35498;&#26126;&#35920;&#23500;&#31934;&#37319;&#65292;&#25991;&#20013;&#26377;&#26178;&#26371;&#20986;&#29694;&#20687;&#12300;&#22036;&#21520;&#33287;&#39321;&#34121;&#12301;&#30340;&#25991;&#23383;&#25645;&#37197;&#65292;&#20196;&#20154;&#25293;&#26696;&#12290;&#31995;&#32113;&#19968;&#33287;&#31995;&#32113;&#20108;&#20998;&#21029;&#20195;&#34920;&#22823;&#33126;&#30340;&#24555;&#24605;&#33287;&#24930;&#24819;&#65292;&#22312;&#26360;&#20013;&#21270;&#36523;&#25104;&#20841;&#20491;&#20154;&#29289;&#65292;&#34249;&#20197;&#35498;&#26126;&#20154;&#39006;&#28858;&#20309;&#26371;&#26377;&#19981;&#25026;&#21371;&#20197;&#28858;&#25026;&#30340;&#24515;&#29702;&#65292;&#20687;&#30452;&#35258;&#23601;&#26159;&#19968;&#20363;&#12290;&#24247;&#32013;&#26364;&#22312;&#34389;&#29702;&#20027;&#38988;&#19978;&#28165;&#26970;&#32780;&#20180;&#32048;&#65292;&#36889;&#26412;&#26360;&#26377;&#21487;&#33021;&#26371;&#25913;&#35722;&#20154;&#39006;&#30340;&#24605;&#32173;&#26041;&#24335;&#65292;&#29978;&#33267;&#26159;&#25105;&#20497;&#36942;&#29983;&#27963;&#30340;&#26041;&#24335;&#12290;&#12298;&#24555;&#24605;&#24930;&#24819;&#12299;&#27934;&#23519;&#20154;&#39006;&#20839;&#22312;&#24605;&#32173;&#65292;&#25506;&#35342;&#25105;&#20497;&#22312;&#21453;&#25033;&#12289;&#21028;&#26039;&#12289;&#36776;&#35469;&#12289;&#36984;&#25799;&#65292;&#25110;&#26159;&#20570;&#20986;&#32080;&#35542;&#26178;&#65292;&#24515;&#20013;&#26089;&#26377;&#20559;&#35211;&#12290;&#20840;&#26360;&#21078;&#26512;&#28145;&#20837;&#65292;&#35712;&#21040;&#26576;&#20123;&#30740;&#31350;&#30332;&#29694;&#65292;&#26356;&#35731;&#20154;&#26377;&#39514;&#31462;&#20043;&#24863;&#12290;&#9472;&#9472;Amazon.com 2011&#24180;11&#26376;&#36984;&#26360;&#26360;&#35413;</P>
<P data-cfi="/4/6/2">&#24247;&#32013;&#26364;&#30340;&#26032;&#20316;&#12298;&#24555;&#24605;&#24930;&#24819;&#12299;&#26159;&#20182;&#26368;&#24179;&#26131;&#36817;&#20154;&#30340;&#19968;&#26412;&#26360;&#65292;&#20839;&#23481;&#38500;&#20102;&#37328;&#28165;&#32147;&#28639;&#23416;&#33287;&#29702;&#24615;&#30340;&#38364;&#20418;&#20043;&#22806;&#65292;&#26356;&#28145;&#20837;&#25506;&#35342;&#25105;&#20497;&#24179;&#24120;&#24605;&#32771;&#12289;&#21453;&#25033;&#12289;&#19979;&#32080;&#35542;&#30340;&#26041;&#27861;&#65292;&#20854;&#20013;&#65292;&#35492;&#21028;&#30340;&#21487;&#38928;&#28204;&#24615;&#65292;&#26159;&#20182;&#26368;&#24863;&#33288;&#36259;&#30340;&#19968;&#29872;&#12290;&#26412;&#26360;&#33289;&#20986;&#35377;&#22810;&#22312;&#26085;&#24120;&#29983;&#27963;&#36991;&#20813;&#20559;&#35211;&#30340;&#26041;&#27861;&#65292;&#20363;&#22914;&#12300;&#20808;&#25214;&#21040;&#20320;&#21487;&#33021;&#26371;&#35492;&#21028;&#30340;&#36321;&#35937;&#65292;&#28982;&#24460;&#25918;&#24930;&#33139;&#27493;&#65292;&#24375;&#21270;&#33126;&#20013;&#30340;&#24930;&#24819;&#31995;&#32113;&#12290;&#12301;&#19979;&#27425;&#26377;&#35242;&#25114;&#22823;&#35527;&#32929;&#31080;&#25110;&#27472;&#24052;&#39340;&#26178;&#65292;&#25105;&#24515;&#35041;&#38957;&#26371;&#24819;&#65306;&#20182;&#26159;&#30495;&#25026;&#65292;&#36996;&#26159;&#30452;&#35258;&#21453;&#25033;&#32631;&#20102;&#65311;&#35712;&#23436;&#26412;&#26360;&#65292;&#25105;&#23565;&#24605;&#32771;&#36889;&#22238;&#20107;&#23436;&#20840;&#25913;&#35264;&#65292;&#22914;&#27492;&#25910;&#31339;&#19981;&#21487;&#35586;&#19981;&#22823;&#12290;&#9472;&#9472;&#32654;&#22283;&#12298;&#21830;&#26989;&#36913;&#21002;&#12299;&#26360;&#35413;&#12288;&#39791;&#25991;&#26031;&#22522;Roger Lowenstein</P>
<P data-cfi="/4/8/2">&#20839;&#23481;&#26997;&#28858;&#35920;&#23500;&#30340;&#19968;&#26412;&#26360;&#65306;&#35542;&#40670;&#28165;&#26970;&#12289;&#23416;&#35672;&#28149;&#21338;&#65292;&#20805;&#28415;&#35731;&#20154;&#24847;&#24819;&#19981;&#21040;&#30340;&#26032;&#30693;&#65292;&#20063;&#26377;&#35731;&#20154;&#33258;&#25105;&#25104;&#38263;&#30340;&#21855;&#31034;&#12290;&#20840;&#26360;&#35712;&#20358;&#24341;&#20154;&#20837;&#21213;&#65292;&#26178;&#26377;&#21205;&#20154;&#30340;&#27573;&#33853;&#65292;&#23588;&#20854;&#26159;&#24247;&#32013;&#26364;&#22238;&#25014;&#33287;&#29305;&#32173;&#26031;&#22522;&#20849;&#20107;&#30340;&#37027;&#27573;&#26178;&#20809;&#12290;&#26360;&#20013;&#25351;&#20986;&#20154;&#39006;&#29702;&#24615;&#30340;&#32570;&#38519;&#65292;&#30456;&#30070;&#20855;&#35498;&#26381;&#21147;&#65292;&#12298;&#32016;&#32004;&#26178;&#22577;&#12299;&#23560;&#27396;&#20316;&#23478;&#24067;&#39791;&#20811;&#26031; (<I>David Brooks</I>) &#26085;&#21069;&#34920;&#31034;&#65292;&#24247;&#32013;&#26364;&#33287;&#29305;&#32173;&#26031;&#22522;&#20841;&#20154;&#30340;&#30740;&#31350;&#12300;&#23559;&#27969;&#20659;&#21040;&#26410;&#20358;&#24190;&#30334;&#24180;&#12301;&#65292;&#32780;&#19988;&#26159;&#12300;&#20154;&#39006;&#33258;&#25105;&#35469;&#35672;&#30340;&#36681;&#25449;&#40670;&#12301;&#12290;&#24067;&#39791;&#20811;&#26031;&#35498;&#65292;&#20182;&#20497;&#20841;&#20154;&#26159;&#25506;&#32034;&#20154;&#39006;&#24515;&#26234;&#30340;&#26368;&#20339;&#25293;&#27284;&#12290;&#35712;&#23436;&#12298;&#24555;&#24605;&#24930;&#24819;&#12299;&#65292;&#25105;&#21407;&#26412;&#30340;&#25079;&#30097;&#24907;&#24230;&#26089;&#24050;&#28040;&#22833;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#21443;&#33287;&#19968;&#22580;&#30693;&#35672;&#39255;&#23476;&#30340;&#28415;&#36275;&#24863;&#12290;&#33509;&#20197;&#12300;&#38914;&#23792;&#65293;&#32080;&#23614;&#12301;&#35215;&#21063;&#20358;&#35413;&#20729;&#36889;&#26412;&#26360;&#65292;&#25105;&#26371;&#20449;&#24515;&#28415;&#28415;&#22320;&#35531;&#22823;&#23478;&#21435;&#36023;&#20358;&#38321;&#35712;&#12290;&#20294;&#22914;&#26524;&#20320;&#21482;&#26159;&#24819;&#30693;&#36947;&#20182;&#23565;&#33883;&#25289;&#23041;&#29246; (<I>Malcolm Gladwell</I>) &#30340;&#35211;&#35299;&#65292;&#25105;&#30340;&#30475;&#27861;&#22914;&#19979;&#65306;&#12300;&#22914;&#26524;&#20320;&#24050;&#32147;&#22312;&#21487;&#38928;&#28204;&#12289;&#26377;&#24555;&#36895;&#22238;&#39243;&#30340;&#29872;&#22659;&#35041;&#23436;&#25104;1&#33836;&#20491;&#23567;&#26178;&#30340;&#35347;&#32244;&#65292;&#20363;&#22914;&#35199;&#27915;&#26827;&#39640;&#25163;&#12289;&#25937;&#28779;&#38538;&#38538;&#21729;&#12289;&#40635;&#37257;&#37291;&#29983;&#31561;&#31561;&#65292;&#37027;&#23601;&#35380;&#35576;&#30452;&#35258;&#21543;&#12290;&#22914;&#26524;&#27794;&#26377;&#65292;&#35531;&#19977;&#24605;&#32780;&#24460;&#34892;&#12290;&#12301;&#9472;&#9472;&#12298;&#32016;&#32004;&#26178;&#22577;&#12299;&#26360;&#35413;</P>
<P data-cfi="/4/10/2">&#24478;&#24247;&#32013;&#26364;&#30340;&#26032;&#20316;&#12298;&#24555;&#24605;&#24930;&#24819;&#12299;&#21487;&#28145;&#21051;&#39636;&#24735;&#21040;&#65292;&#20154;&#39006;&#23481;&#26131;&#35380;&#35576;&#38750;&#29702;&#24615;&#24605;&#32771;&#65292;&#31001;&#26044;&#26681;&#28145;&#33922;&#22266;&#30340;&#20559;&#35211;&#65292;&#20877;&#19977;&#20570;&#20986;&#19981;&#21512;&#29702;&#30340;&#36984;&#25799;&#12290;&#30475;&#23436;&#26412;&#26360;&#65292;&#20320;&#21487;&#33021;&#26371;&#23565;&#25152;&#35586;&#30340;&#23560;&#23478;&#25913;&#35264;&#65292;&#20687;&#26159;&#26126;&#26143;&#22519;&#34892;&#38263;&#12289;&#39636;&#32946;&#35352;&#32773;&#12289;&#32147;&#28639;&#23416;&#23478;&#12289;&#23560;&#26989;&#25237;&#36039;&#20154;&#20197;&#21450;&#26274;&#37559;&#20316;&#23478;&#20006;&#19981;&#22914;&#25105;&#20497;&#24819;&#20687;&#20013;&#21426;&#23475;&#12290;&#35712;&#23436;&#26412;&#26360;&#65292;&#20320;&#30340;&#27770;&#31574;&#33021;&#21147;&#26371;&#25913;&#21892;&#21966;&#65311;&#25105;&#24076;&#26395;&#21487;&#20197;&#65292;&#20294;&#20760;&#31649;&#26360;&#20013;&#25552;&#20379;&#20102;&#19968;&#20123;&#33258;&#25105;&#25104;&#38263;&#30340;&#24314;&#35696;&#65292;&#24247;&#32013;&#26364;&#23565;&#20154;&#39006;&#33258;&#25105;&#25552;&#21319;&#30340;&#33021;&#21147;&#23384;&#30097;&#65292;&#20182;&#20063;&#25079;&#30097;&#33258;&#24049;&#26371;&#26356;&#19978;&#19968;&#23652;&#27155;&#12290;&#22871;&#21477;&#20182;&#30340;&#35441;&#35498;&#65306;&#12300;&#25214;&#21029;&#20154;&#30340;&#37679;&#35492;&#65292;&#25105;&#26377;&#38263;&#36275;&#30340;&#36914;&#27493;&#65307;&#25214;&#33258;&#24049;&#30340;&#37679;&#35492;&#65292;&#25105;&#36996;&#26159;&#30070;&#23616;&#32773;&#36855;&#12290;&#12301;&#9472;&#9472;Ideas Market&#37096;&#33853;&#26684;&#21450;&#12298;&#33775;&#29246;&#34903;&#26085;&#22577;&#12299;&#23560;&#27396;&#20316;&#23478;&#12288;&#24109;&#20126;Christopher Shea</P>

</LI>
<LI></LI>