<H1 id=2RHM1-897337abacc34215b3df169c06be9b61 class=p2>&#21069;&#35328;</H1>
<P class=ziti2>&#8220;&#25105;&#30693;&#36947;&#20570;&#20010;&#24910;&#24605;&#26126;&#36776;&#30340;&#20154;&#26159;&#24456;&#22909;&#30340;&#65292;&#20250;&#38382;&#24456;&#22810;&#24688;&#21040;&#22909;&#22788;&#30340;&#38382;&#39064;&#20063;&#24456;&#26834;&#65292;&#21487;&#25105;&#23601;&#26159;&#19981;&#30693;&#36947;&#35813;&#38382;&#21738;&#20123;&#38382;&#39064;&#65292;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#25552;&#38382;&#12290;&#8221;&#30830;&#23454;&#26377;&#24456;&#22810;&#20154;&#22312;&#35848;&#35770;&#23398;&#20064;&#25110;&#25945;&#25480;&#25209;&#21028;&#24615;&#24605;&#32500;&#65292;&#32780;&#19988;&#36825;&#20123;&#20154;&#30693;&#36947;&#25209;&#21028;&#24615;&#24605;&#32500;&#26377;&#36182;&#20110;&#31995;&#32479;&#24615;&#22320;&#25552;&#38382;&#12290;&#20294;&#26159;&#20182;&#20204;&#24182;&#26410;&#35328;&#26126;&#65306;&#35813;&#38382;&#21738;&#20123;&#38382;&#39064;&#21602;&#65311;&#36825;&#20123;&#38382;&#39064;&#21448;&#26159;&#22914;&#20309;&#20419;&#20351;&#20154;&#20204;&#23545;&#20182;&#20154;&#25152;&#38416;&#36848;&#30340;&#20869;&#23481;&#36827;&#34892;&#28145;&#24605;&#29087;&#34385;&#21644;&#20844;&#24179;&#20801;&#27491;&#30340;&#35780;&#20215;&#30340;&#21602;&#65311;</P>
<P class=ziti2>&#38024;&#23545;&#36825;&#20123;&#30097;&#38382;&#65292;&#25105;&#20204;&#19987;&#38376;&#25776;&#20889;&#20102;&#26412;&#20070;&#65292;&#30446;&#21069;&#36825;&#24050;&#26159;&#26412;&#20070;&#31532;12&#27425;&#20462;&#35746;&#20102;&#12290;&#21482;&#26377;&#20844;&#20247;&#37117;&#33021;&#29420;&#31435;&#24605;&#32771;&#21644;&#21028;&#26029;&#65292;&#31038;&#20250;&#25165;&#33021;&#39640;&#25928;&#22320;&#36816;&#36716;&#12290;&#22914;&#26524;&#25105;&#20204;&#32463;&#36807;&#25209;&#21028;&#24615;&#38382;&#39064;&#30340;&#23618;&#23618;&#32771;&#39564;&#21518;&#25165;&#24418;&#25104;&#20915;&#23450;&#21644;&#20449;&#24565;&#65292;&#25105;&#20204;&#23601;&#20250;&#26356;&#21152;&#33258;&#20449;&#12290;&#22914;&#26524;&#20219;&#20309;&#19996;&#35199;&#22312;&#36827;&#20837;&#25105;&#20204;&#30340;&#22836;&#33041;&#20043;&#21069;&#37117;&#25509;&#21463;&#29305;&#23450;&#26631;&#20934;&#65288;&#36825;&#20123;&#26631;&#20934;&#34987;&#19981;&#21516;&#25991;&#21270;&#32972;&#26223;&#19979;&#30340;&#24605;&#32771;&#32773;&#25152;&#23562;&#37325;&#65289;&#30340;&#26816;&#39564;&#65292;&#25105;&#20204;&#23558;&#20026;&#27492;&#22791;&#24863;&#33258;&#35946;&#12290;</P>
<P class=ziti2>&#26412;&#20070;&#20174;&#19968;&#24320;&#22987;&#23601;&#22788;&#20110;&#19981;&#26029;&#25913;&#36827;&#20043;&#20013;&#65292;&#25105;&#20204;&#19981;&#26029;&#27762;&#21462;&#26469;&#33258;&#25105;&#20204;&#30340;&#23398;&#29983;&#20197;&#21450;&#20351;&#29992;&#26412;&#20070;&#30340;&#24191;&#22823;&#25945;&#24072;&#30340;&#24847;&#35265;&#21644;&#24314;&#35758;&#12290;&#19968;&#26041;&#38754;&#65292;&#25105;&#20204;&#20026;&#26412;&#20070;&#30340;&#22823;&#33719;&#25104;&#21151;&#20197;&#21450;&#26469;&#33258;&#24456;&#22810;&#22269;&#23478;&#30340;&#24191;&#22823;&#35835;&#32773;&#30340;&#31215;&#26497;&#21453;&#39304;&#32780;&#24863;&#21040;&#26080;&#27604;&#25391;&#22859;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#20204;&#28145;&#24863;&#20219;&#37325;&#32780;&#36947;&#36828;&#65292;&#35273;&#24471;&#25105;&#20204;&#38656;&#35201;&#20184;&#20986;&#21069;&#25152;&#26410;&#26377;&#30340;&#24040;&#22823;&#21162;&#21147;&#26469;&#25945;&#23548;&#20844;&#20247;&#22914;&#20309;&#8220;&#25552;&#20986;&#27491;&#30830;&#30340;&#38382;&#39064;&#8221;&#12290;</P>
<P class=ziti2>&#19968;&#20123;&#26412;&#24212;&#21338;&#38395;&#24191;&#35782;&#30340;&#36523;&#23621;&#39640;&#20301;&#32773;&#20026;&#20107;&#23454;&#36148;&#19978;&#8220;&#20551;&#28040;&#24687;&#8221;&#30340;&#26631;&#31614;&#65292;&#22768;&#31216;&#20182;&#20204;&#26377;&#20854;&#20182;&#20107;&#23454;&#65292;&#20197;&#27492;&#20026;&#33258;&#24049;&#30340;&#20027;&#24352;&#36777;&#25252;&#12290;&#8220;&#20107;&#23454;&#21487;&#33021;&#23384;&#22312;&#20105;&#35758;&#8221;&#25110;&#8220;&#20107;&#23454;&#26412;&#36523;&#26159;&#19981;&#23436;&#25972;&#30340;&#65292;&#36824;&#38656;&#35201;&#24471;&#21040;&#26356;&#22810;&#20107;&#23454;&#25903;&#25345;&#8221;&#36825;&#26679;&#30340;&#35328;&#35770;&#26412;&#26469;&#37117;&#26159;&#26377;&#30410;&#30340;&#65292;&#21487;&#20197;&#25552;&#37266;&#25105;&#20204;&#65292;&#23545;&#8220;&#29616;&#23454;&#8221;&#20570;&#26029;&#35328;&#26159;&#24456;&#22797;&#26434;&#30340;&#12290;&#28982;&#32780;&#65292;&#20165;&#20165;&#22240;&#20026;&#25105;&#24819;&#24471;&#20986;&#19968;&#20010;&#29305;&#23450;&#30340;&#32467;&#35770;&#65292;&#23601;&#35748;&#20026;&#25105;&#25484;&#25569;&#30340;&#20107;&#23454;&#19982;&#20320;&#25484;&#25569;&#30340;&#20107;&#23454;&#31561;&#20215;&#65292;&#36825;&#26159;&#26368;&#20302;&#21155;&#30340;&#26234;&#21147;&#27450;&#35784;&#12290;</P>
<P class=ziti2>&#25105;&#20204;&#19968;&#30452;&#37117;&#38750;&#24120;&#38656;&#35201;&#25209;&#21028;&#24615;&#24605;&#32500;&#65292;&#23588;&#20854;&#26159;&#22312;&#36825;&#20010;&#19968;&#20123;&#20154;&#25226;&#31185;&#23398;&#20165;&#20165;&#35270;&#20316;&#8220;&#21478;&#19968;&#31181;&#35270;&#35282;&#8221;&#30340;&#21382;&#21490;&#26102;&#21051;&#12290;</P>
<P class=ziti2>&#26032;&#30340;&#24847;&#35265;&#19968;&#22810;&#65292;&#23545;&#21738;&#20123;&#38656;&#35201;&#35748;&#30495;&#32771;&#34385;&#12289;&#21738;&#20123;&#21487;&#20197;&#19981;&#20104;&#32771;&#34385;&#30340;&#21462;&#33293;&#23601;&#21464;&#24471;&#36234;&#26469;&#36234;&#38590;&#20570;&#12290;&#27599;&#22825;&#37117;&#26377;&#20154;&#24819;&#23613;&#19968;&#20999;&#21150;&#27861;&#35828;&#26381;&#25105;&#20204;&#65292;&#36319;&#25105;&#20204;&#27515;&#32544;&#28866;&#25171;&#65292;&#20854;&#20013;&#24456;&#22810;&#20154;&#37117;&#21916;&#27426;&#38075;&#29275;&#35282;&#23574;&#12289;&#36208;&#26497;&#31471;&#65292;&#20182;&#20204;&#30340;&#35770;&#35828;&#35785;&#35832;&#24773;&#24863;&#30340;&#25104;&#20998;&#22810;&#65292;&#35785;&#35832;&#29702;&#26234;&#30340;&#25104;&#20998;&#23569;&#12290;&#35760;&#19981;&#28165;&#22312;&#22810;&#23569;&#27425;&#30340;&#20844;&#24320;&#35752;&#35770;&#20013;&#65292;&#25105;&#20204;&#36935;&#21040;&#26222;&#36941;&#30340;&#26497;&#24230;&#26080;&#35270;&#35777;&#25454;&#12289;&#35821;&#35328;&#33609;&#29575;&#12289;&#38169;&#25226;&#22768;&#39640;&#24403;&#26377;&#29702;&#30340;&#24773;&#20917;&#12290;&#30456;&#20449;&#20869;&#24515;&#32780;&#19981;&#39038;&#30495;&#30456;&#65292;&#25110;&#32773;&#35828;&#23545;&#30495;&#30456;&#28448;&#19981;&#20851;&#24515;&#30340;&#24577;&#24230;&#27491;&#21464;&#24471;&#36234;&#26469;&#36234;&#26222;&#36941;&#12290;</P>
<P class=ziti2>&#25105;&#20204;&#19968;&#24515;&#36861;&#27714;&#30340;&#26159;&#65292;&#24076;&#26395;&#20462;&#35746;&#26412;&#26082;&#33021;&#20445;&#25345;&#12298;&#23398;&#20250;&#25552;&#38382;&#12299;&#36825;&#26412;&#20070;&#30340;&#20027;&#35201;&#29305;&#33394;&#65292;&#21516;&#26102;&#21448;&#33021;&#36866;&#24403;&#35843;&#25972;&#20869;&#23481;&#20197;&#36866;&#24212;&#25105;&#20204;&#26032;&#30340;&#24605;&#32771;&#37325;&#28857;&#21644;&#35835;&#32773;&#19981;&#26029;&#20135;&#29983;&#30340;&#26032;&#38656;&#27714;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#24819;&#20445;&#30041;&#26412;&#20070;&#31616;&#26126;&#25212;&#35201;&#12289;&#28165;&#26970;&#26131;&#25026;&#20197;&#21450;&#31687;&#24133;&#30701;&#23567;&#30340;&#29305;&#33394;&#12290;&#32463;&#39564;&#21578;&#35785;&#25105;&#20204;&#65292;&#36825;&#26412;&#23567;&#20070;&#20986;&#33394;&#22320;&#23436;&#25104;&#20102;&#23427;&#30340;&#30446;&#26631;&#8212;&#8212;&#20256;&#25480;&#25209;&#21028;&#24615;&#24605;&#32771;&#21644;&#25552;&#38382;&#30340;&#25216;&#33021;&#12290;</P>
<P class=ziti2>&#27491;&#22240;&#22914;&#27492;&#65292;&#26412;&#20070;&#25165;&#33021;&#23454;&#29616;&#20854;&#19968;&#36143;&#31177;&#25345;&#30340;&#12289;&#20854;&#20182;&#20070;&#26080;&#27861;&#23454;&#29616;&#30340;&#19968;&#31995;&#21015;&#30446;&#26631;&#12290;&#23427;&#23558;&#24110;&#21161;&#23398;&#29983;&#25484;&#25569;&#19968;&#25972;&#22871;&#25552;&#38382;&#30340;&#25216;&#33021;&#65292;&#24182;&#19988;&#36825;&#20123;&#25216;&#33021;&#21487;&#20197;&#34987;&#24191;&#27867;&#24212;&#29992;&#20110;&#21508;&#20010;&#39046;&#22495;&#12290;&#23545;&#36825;&#20123;&#25216;&#33021;&#30340;&#35757;&#32451;&#37117;&#26159;&#22312;&#36731;&#26494;&#12289;&#33258;&#28982;&#30340;&#35752;&#35770;&#20013;&#23637;&#24320;&#30340;&#12290;&#65288;&#25105;&#20204;&#30340;&#35835;&#32773;&#23545;&#35937;&#26159;&#26222;&#36890;&#22823;&#20247;&#65292;&#32780;&#19981;&#26159;&#19987;&#19994;&#20154;&#22763;&#12290;&#65289;</P>
<P class=ziti2>&#26412;&#20070;&#26368;&#20026;&#26174;&#33879;&#30340;&#29305;&#33394;&#20043;&#19968;&#23601;&#26159;&#23427;&#30340;&#36866;&#29992;&#33539;&#22260;&#36828;&#36828;&#36229;&#20986;&#20102;&#20320;&#30340;&#24819;&#35937;&#65292;&#24310;&#20280;&#21040;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#12290;&#19982;&#25209;&#21028;&#24615;&#24605;&#32500;&#32852;&#31995;&#22312;&#19968;&#36215;&#30340;&#31181;&#31181;&#20064;&#24815;&#21644;&#24577;&#24230;&#65292;&#21487;&#20197;&#28789;&#27963;&#36816;&#29992;&#21040;&#28040;&#36153;&#12289;&#21307;&#30103;&#12289;&#27861;&#24459;&#21450;&#19968;&#33324;&#24615;&#30340;&#20262;&#29702;&#21644;&#20010;&#20154;&#36873;&#25321;&#24403;&#20013;&#12290;&#24403;&#22806;&#31185;&#21307;&#29983;&#35828;&#38656;&#35201;&#21160;&#25163;&#26415;&#26102;&#65292;&#23547;&#25214;&#26412;&#20070;&#25152;&#20513;&#23548;&#30340;&#25209;&#21028;&#24615;&#38382;&#39064;&#65288;critical question&#65289;&#30340;&#31572;&#26696;&#23601;&#26377;&#21487;&#33021;&#21464;&#25104;&#29983;&#27515;&#25912;&#20851;&#30340;&#20107;&#24773;&#12290;&#27492;&#22806;&#65292;&#22362;&#25345;&#25552;&#20986;&#36825;&#20123;&#25209;&#21028;&#24615;&#38382;&#39064;&#20063;&#21487;&#20197;&#24041;&#22266;&#25105;&#20204;&#19981;&#26029;&#22686;&#38271;&#30340;&#30693;&#35782;&#65292;&#24110;&#21161;&#25105;&#20204;&#26356;&#24555;&#22320;&#21457;&#29616;&#19990;&#30028;&#36816;&#34892;&#30340;&#35268;&#24459;&#65292;&#26356;&#22909;&#22320;&#29702;&#35299;&#36825;&#20010;&#19990;&#30028;&#65292;&#24182;&#29702;&#35299;&#24590;&#26679;&#20570;&#25165;&#33021;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#12290;</P>
<P class=ziti2>&#26412;&#20070;&#23545;&#35841;&#29305;&#21035;&#26377;&#24110;&#21161;&#21602;&#65311;&#37492;&#20110;&#25105;&#20204;&#30340;&#25945;&#23398;&#32463;&#39564;&#28085;&#30422;&#20102;&#21508;&#31181;&#19981;&#21516;&#27700;&#24179;&#21644;&#23618;&#27425;&#30340;&#23398;&#29983;&#65292;&#25105;&#20204;&#24456;&#38590;&#24819;&#35937;&#20986;&#36825;&#26412;&#20070;&#23545;&#21738;&#19968;&#38376;&#19987;&#19994;&#25110;&#35838;&#31243;&#27966;&#19981;&#19978;&#29992;&#22330;&#12290;&#20107;&#23454;&#19978;&#65292;&#26412;&#20070;&#24050;&#34987;&#24191;&#27867;&#24212;&#29992;&#20110;&#27861;&#24459;&#12289;&#33521;&#35821;&#12289;&#33647;&#23398;&#12289;&#21746;&#23398;&#12289;&#25945;&#32946;&#23398;&#12289;&#24515;&#29702;&#23398;&#12289;&#31038;&#20250;&#23398;&#12289;&#23447;&#25945;&#23398;&#20197;&#21450;&#20854;&#20182;&#21508;&#31867;&#31038;&#31185;&#35838;&#31243;&#65292;&#21516;&#26102;&#36824;&#34987;&#26222;&#36941;&#24212;&#29992;&#20110;&#20013;&#23398;&#35838;&#22530;&#37324;&#12290;</P>
<P class=ziti2>&#26412;&#20070;&#29305;&#21035;&#36866;&#21512;&#22312;&#20197;&#19979;&#20960;&#20010;&#39046;&#22495;&#20013;&#24212;&#29992;&#12290;&#36890;&#35782;&#35838;&#31243;&#30340;&#32769;&#24072;&#22312;&#31532;&#19968;&#22530;&#35838;&#19978;&#65292;&#38754;&#23545;&#23398;&#29983;&#20851;&#20110;&#20182;&#20204;&#33021;&#20174;&#36825;&#38376;&#35838;&#20013;&#23398;&#21040;&#20160;&#20040;&#30340;&#30097;&#38382;&#65292;&#21487;&#20197;&#35753;&#23398;&#29983;&#38405;&#35835;&#26412;&#20070;&#65292;&#36825;&#23558;&#20026;&#20182;&#20204;&#30340;&#38382;&#39064;&#25552;&#20379;&#28165;&#26224;&#26126;&#20102;&#30340;&#31572;&#26696;&#12290;&#33521;&#35821;&#32769;&#24072;&#22312;&#35838;&#22530;&#19978;&#35757;&#32451;&#23398;&#29983;&#20889;&#20316;&#35828;&#26126;&#25991;&#26102;&#65292;&#20063;&#21487;&#20197;&#20351;&#29992;&#26412;&#20070;&#65292;&#19981;&#20165;&#21487;&#20197;&#23558;&#20854;&#20316;&#20026;&#26500;&#24605;&#25991;&#31456;&#21069;&#35780;&#20272;&#21508;&#31181;&#19981;&#21516;&#35770;&#28857;&#30340;&#33539;&#26412;&#65292;&#36824;&#21487;&#20197;&#23558;&#20854;&#20316;&#20026;&#20889;&#20316;&#36807;&#31243;&#20013;&#24212;&#36991;&#20813;&#30340;&#38382;&#39064;&#30340;&#26816;&#26597;&#28165;&#21333;&#12290;&#26412;&#20070;&#36824;&#21487;&#20197;&#29992;&#20316;&#26088;&#22312;&#22521;&#20859;&#23398;&#29983;&#25209;&#21028;&#24615;&#38405;&#35835;&#21644;&#24605;&#32771;&#25216;&#33021;&#30340;&#35838;&#31243;&#20013;&#30340;&#26680;&#24515;&#26448;&#26009;&#12290;</P>
<P class=ziti2>&#26412;&#20070;&#20027;&#35201;&#29983;&#21457;&#33258;&#25105;&#20204;&#30340;&#35838;&#22530;&#25945;&#23398;&#32463;&#39564;&#65292;&#26088;&#22312;&#24110;&#21161;&#27599;&#20010;&#20154;&#22521;&#20859;&#38405;&#35835;&#21644;&#20542;&#21548;&#30340;&#20064;&#24815;&#12290;&#23427;&#21147;&#27714;&#22521;&#20859;&#30340;&#31181;&#31181;&#25216;&#33021;&#65292;&#26159;&#20219;&#20309;&#19968;&#20010;&#19981;&#30450;&#20174;&#30450;&#20449;&#30340;&#35835;&#32773;&#37117;&#38656;&#35201;&#30340;&#65292;&#26159;&#29702;&#24615;&#21028;&#26029;&#30340;&#22522;&#30784;&#12290;&#26412;&#20070;&#20013;&#21453;&#22797;&#24378;&#35843;&#30340;&#25209;&#21028;&#24615;&#38382;&#39064;&#21487;&#20197;&#25552;&#39640;&#25105;&#20204;&#30340;&#35770;&#35777;&#33021;&#21147;&#65292;&#19981;&#31649;&#25105;&#20204;&#21463;&#36807;&#20160;&#20040;&#31243;&#24230;&#30340;&#27491;&#35268;&#25945;&#32946;&#12290;</P>
<P class=ziti2>&#26032;&#29256;&#30340;&#29305;&#33394;&#20027;&#35201;&#21253;&#25324;&#20197;&#19979;&#20960;&#26041;&#38754;&#65306;</P>
<P class=ziti2>1&#65289;&#38271;&#26399;&#20197;&#26469;&#65292;&#25105;&#20204;&#19968;&#30452;&#35273;&#24471;&#26377;&#24517;&#35201;&#23558;&#25209;&#21028;&#24615;&#24605;&#32500;&#24310;&#20280;&#33267;&#20889;&#20316;&#21644;&#21457;&#35328;&#12290;&#20026;&#20102;&#36798;&#21040;&#36825;&#20010;&#30446;&#26631;&#65292;&#25105;&#20204;&#21521;&#19968;&#20301;&#32463;&#39564;&#20016;&#23500;&#30340;&#20889;&#20316;&#32769;&#24072;&#23547;&#27714;&#24110;&#21161;&#65292;&#20182;&#20351;&#25105;&#20204;&#33021;&#26356;&#22909;&#22320;&#24110;&#21161;&#37027;&#20123;&#24076;&#26395;&#25104;&#20026;&#25209;&#21028;&#24615;&#24605;&#32500;&#32773;&#30340;&#20889;&#20316;&#32773;&#21644;&#21457;&#35328;&#32773;&#12290;</P>
<P class=ziti2>2&#65289;&#25105;&#20204;&#30340;&#24456;&#22810;&#23398;&#29983;&#21463;&#30410;&#20110;&#25105;&#20204;&#23545;&#25991;&#23383;&#20869;&#23481;&#30340;&#35270;&#35273;&#21576;&#29616;&#12290;&#20026;&#24110;&#21161;&#35835;&#32773;&#26356;&#22909;&#22320;&#23398;&#20064;&#25209;&#21028;&#24615;&#24605;&#32500;&#65292;&#26032;&#29256;&#20013;&#22312;&#35752;&#35770;&#29305;&#21035;&#37325;&#35201;&#30340;&#35266;&#28857;&#30340;&#37096;&#20998;&#22686;&#21152;&#20102;&#19968;&#31995;&#21015;&#22270;&#34920;&#12290;</P>
<P class=ziti2>3&#65289;&#25105;&#20204;&#32487;&#32493;&#21560;&#25910;&#20025;&#23612;&#23572;&#183;&#21345;&#23612;&#26364;&#65288;Daniel Kahneman&#65289;&#25152;&#33879;&#30340;&#12298;&#24605;&#32771;&#65292;&#24555;&#19982;&#24930;&#12299;&#65288;Thinking&#65292;Fast and Slow&#65289;&#19968;&#20070;&#37324;&#30340;&#30495;&#30693;&#28796;&#35265;&#65292;&#24182;&#20351;&#20043;&#36143;&#31359;&#20840;&#20070;&#12290;&#25105;&#20204;&#23588;&#20854;&#24378;&#35843;&#8220;&#24930;&#24605;&#32771;&#8221;&#30340;&#37325;&#35201;&#24615;&#12290;</P>
<P class=ziti2>4&#65289;&#25105;&#20204;&#29992;&#19982;&#23398;&#29983;&#29983;&#27963;&#26356;&#32039;&#23494;&#30456;&#20851;&#30340;&#26448;&#26009;&#26367;&#25442;&#20102;1/3&#30340;&#32451;&#20064;&#25991;&#31456;&#12290;&#25105;&#20204;&#32487;&#32493;&#22312;&#21069;&#20960;&#31687;&#32451;&#20064;&#25991;&#31456;&#37324;&#37319;&#21462;&#33258;&#38382;&#33258;&#31572;&#30340;&#26041;&#24335;&#65292;&#21363;&#21576;&#29616;&#24605;&#32771;&#20197;&#24471;&#21040;&#31572;&#26696;&#30340;&#36807;&#31243;&#8212;&#8212;&#22909;&#27604;&#19968;&#20010;&#20154;&#27491;&#21162;&#21147;&#24605;&#32771;&#22914;&#20309;&#35780;&#20215;&#19968;&#31687;&#25991;&#31456;&#65292;&#32780;&#35835;&#32773;&#21017;&#22312;&#36825;&#20010;&#20154;&#30340;&#33041;&#28023;&#37324;&#26049;&#35266;&#25972;&#20010;&#24605;&#32771;&#30340;&#36807;&#31243;&#12290;&#25105;&#20204;&#35748;&#20026;&#19982;&#20854;&#30452;&#25509;&#35753;&#35835;&#32773;&#30475;&#31572;&#26696;&#65292;&#19981;&#22914;&#35753;&#20182;&#20204;&#20999;&#36523;&#8220;&#24863;&#21463;&#8221;&#19968;&#19979;&#25509;&#21463;&#12289;&#25298;&#32477;&#12289;&#20462;&#27491;&#21644;&#32452;&#32455;&#31572;&#26696;&#30340;&#28857;&#28404;&#36807;&#31243;&#65292;&#36825;&#26679;&#20182;&#20204;&#21487;&#20197;&#26356;&#30495;&#20999;&#22320;&#20102;&#35299;&#21040;&#29992;&#26469;&#33719;&#21462;&#31572;&#26696;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;&#30340;&#23454;&#38469;&#36807;&#31243;&#12290;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#25105;&#20204;&#35748;&#21516;&#33879;&#21517;&#25945;&#32946;&#23478;&#32422;&#32752;&#183;&#21152;&#24503;&#32435;&#65288;John Gardner&#65289;&#30340;&#37325;&#35201;&#27604;&#21947;&#65292;&#20182;&#26366;&#20005;&#21385;&#25209;&#35780;&#19968;&#20123;&#32769;&#24072;&#21644;&#22521;&#35757;&#24072;&#21482;&#21521;&#23398;&#29983;&#23637;&#31034;&#20174;&#30693;&#35782;&#22253;&#22320;&#37324;&#37319;&#25688;&#30340;&#32548;&#32439;&#33457;&#26421;&#65292;&#32780;&#19981;&#32473;&#23398;&#29983;&#30475;&#35753;&#37027;&#32654;&#20029;&#33457;&#26421;&#24471;&#20197;&#32509;&#25918;&#30340;&#31181;&#26893;&#12289;&#38500;&#33609;&#12289;&#26045;&#32933;&#21644;&#20462;&#21098;&#30340;&#25972;&#20010;&#36807;&#31243;&#12290;</P>
<P class=ziti2>5&#65289;&#25105;&#20204;&#36824;&#24378;&#35843;&#20102;&#25209;&#21028;&#24615;&#24605;&#32500;&#30340;&#31038;&#20250;&#23646;&#24615;&#25110;&#32773;&#35828;&#20114;&#21160;&#23646;&#24615;&#65292;&#24378;&#35843;&#20102;&#19968;&#20010;&#20154;&#25552;&#20986;&#25209;&#21028;&#24615;&#38382;&#39064;&#30340;&#26041;&#24335;&#65292;&#21487;&#33021;&#20250;&#26497;&#22823;&#22320;&#24433;&#21709;&#20182;&#25552;&#38382;&#30340;&#20215;&#20540;&#12290;&#20363;&#22914;&#65292;&#24456;&#22810;&#35835;&#32773;&#22312;&#19982;&#20154;&#20132;&#24448;&#26102;&#21018;&#36291;&#36291;&#27442;&#35797;&#65292;&#24819;&#31168;&#19968;&#31168;&#33258;&#24049;&#25209;&#21028;&#24615;&#25552;&#38382;&#30340;&#33021;&#21147;&#65292;&#23601;&#21457;&#29616;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#20048;&#20110;&#35265;&#21040;&#21035;&#20154;&#23545;&#33258;&#24049;&#30340;&#20449;&#24565;&#23637;&#24320;&#25209;&#21028;&#24615;&#30340;&#30424;&#38382;&#12290;&#26377;&#20123;&#20114;&#21160;&#26041;&#27861;&#33021;&#22312;&#25209;&#21028;&#24615;&#24605;&#32500;&#32773;&#19982;&#21457;&#35328;&#32773;/&#20889;&#20316;&#32773;&#20043;&#38388;&#28608;&#21457;&#20986;&#26356;&#22810;&#20196;&#20154;&#28385;&#24847;&#30340;&#23545;&#35805;&#65292;&#32780;&#26377;&#20123;&#26041;&#27861;&#21017;&#38590;&#20197;&#22863;&#25928;&#12290;&#25105;&#20204;&#24314;&#35758;&#35835;&#32773;&#19968;&#23450;&#35201;&#27880;&#24847;&#25552;&#38382;&#21644;&#20542;&#21548;&#30340;&#31574;&#30053;&#65292;&#35753;&#23545;&#35805;&#24471;&#20197;&#39034;&#21033;&#36827;&#34892;&#65292;&#32780;&#19981;&#35201;&#36843;&#20351;&#23545;&#26041;&#20851;&#38381;&#23545;&#35805;&#30340;&#28192;&#36947;&#12290;&#20363;&#22914;&#65292;&#24120;&#24120;&#20250;&#26377;&#20154;&#19968;&#21548;&#23436;&#20320;&#30340;&#38382;&#39064;&#23601;&#22238;&#24212;&#36947;&#8220;&#20320;&#24590;&#20040;&#21333;&#21333;&#23601;&#30447;&#19978;&#20102;&#25105;&#21602;&#8221;&#65292;&#25209;&#21028;&#24615;&#25552;&#38382;&#30340;&#36827;&#31243;&#23601;&#27492;&#25115;&#28982;&#32780;&#27490;&#65292;&#27809;&#20102;&#19979;&#25991;&#12290;</P>
<P class=ziti2>6&#65289;&#25105;&#20204;&#28155;&#21152;&#20102;&#35768;&#22810;&#26032;&#30340;&#37096;&#20998;&#65292;&#21253;&#25324;&#27979;&#37327;&#35823;&#24046;&#12289;&#28784;&#24230;&#24605;&#32500;&#12289;&#25805;&#25511;&#22411;&#35770;&#35777;&#65292;&#20197;&#21450;&#22522;&#26412;&#24402;&#22240;&#38169;&#35823;&#12290;</P>
<P class=ziti2>7&#65289;&#26032;&#29256;&#36824;&#25552;&#20379;&#20102;200&#22810;&#20010;&#38382;&#39064;&#21450;&#30456;&#24212;&#35299;&#31572;&#65292;&#25945;&#24072;&#21487;&#20197;&#23558;&#20854;&#29992;&#20316;&#35780;&#20272;&#24037;&#20855;&#25110;&#23478;&#24237;&#20316;&#19994;&#12290;&#33509;&#26377;&#38075;&#30740;&#21644;&#20351;&#29992;&#36825;&#20123;&#38382;&#39064;&#30340;&#38656;&#27714;&#65292;&#35831;&#35775;&#38382;&#23398;&#20064;&#20652;&#21270;&#65288;Learning Catalytics&#65289;&#24179;&#21488;&#65288;<A class="calibre2 pcalibre" href="https://learningcatalytics.com/sign_in?login=true"><FONT color=#0066cc>https://learningcatalytics.com/sign_in?login=true</FONT></A>&#65289;&#12290;&#22312;&#30331;&#24405;&#39029;&#21019;&#24314;&#19968;&#20010;&#20010;&#20154;&#36134;&#25143;&#20197;&#33719;&#21462;&#36825;&#20123;&#38382;&#39064;&#12290;</P>
<P class=p3>&#25945;&#24072;&#25163;&#20876;</P>
<P class=ziti2>&#25945;&#24072;&#25163;&#20876;&#20026;&#20351;&#29992;&#26412;&#20070;&#30340;&#25945;&#24072;&#25552;&#20379;&#32508;&#21512;&#20840;&#38754;&#30340;&#24110;&#21161;&#12290;&#21487;&#20197;&#20174;<A class="calibre2 pcalibre" href="http://pearsonhighered.com/"><FONT color=#0066cc>http://pearsonhighered.com/</FONT></A>&#32593;&#31449;&#19978;&#19979;&#36733;&#36825;&#19968;&#34917;&#20805;&#26448;&#26009;&#65292;&#20063;&#21487;&#20197;&#20174;&#24403;&#22320;&#30340;&#22521;&#29983;&#65288;Pearson&#65289;&#20195;&#29702;&#21830;&#37027;&#37324;&#33719;&#21462;&#30456;&#20851;&#28192;&#36947;&#12290;</P>
<P class=ziti2>&#26412;&#20070;&#31532;12&#29256;&#30340;&#38382;&#19990;&#35201;&#29305;&#21035;&#24863;&#35874;&#24456;&#22810;&#20154;&#12290;&#39318;&#20808;&#25105;&#20204;&#35201;&#23545;&#22521;&#29983;&#38598;&#22242;&#30340;&#20197;&#19979;&#35780;&#35770;&#32773;&#25552;&#20986;&#30340;&#20013;&#32943;&#24847;&#35265;&#34920;&#31034;&#24863;&#35874;&#65306;&#20869;&#21326;&#36798;&#22823;&#23398;&#38647;&#35834;&#20998;&#26657;&#30340;Diane K.Lofstrom Miniel&#12289;&#26222;&#21033;&#33541;&#26031;&#24030;&#31435;&#22823;&#23398;&#30340;Clarissa M.Uttley&#12289;&#20136;&#24311;&#39039;&#23398;&#38498;&#30340;John Saunders&#12289;&#22350;&#20271;&#20848;&#22823;&#23398;&#30340;Joshua Hayden&#65292;&#20197;&#21450;&#23777;&#35895;&#23398;&#38498;&#30340;Leslie St.Martin&#12290;</P>
<P class=ziti2>&#25105;&#20204;&#30340;&#23398;&#29983;&#19968;&#30452;&#26159;&#26412;&#20070;&#20462;&#35746;&#24847;&#35265;&#30340;&#20027;&#35201;&#26469;&#28304;&#65292;&#25105;&#20204;&#35201;&#29305;&#21035;&#24863;&#35874;&#20854;&#20013;&#20960;&#20301;&#12290;&#31532;12&#29256;&#23588;&#20854;&#24471;&#30410;&#20110;Alex Jacobs&#12289;Joseph Seipel&#12289;Caitlyn Reeder&#20197;&#21450;Arataenrique Kaku&#31561;&#20154;&#25552;&#20379;&#30340;&#22823;&#37327;&#21327;&#21161;&#12290;</P>
<P class=ziti2>&#22914;&#26524;&#20320;&#23545;&#25209;&#21028;&#24615;&#38382;&#39064;&#20197;&#21450;&#20064;&#24815;&#24615;&#36861;&#38382;&#22312;&#24605;&#32500;&#33021;&#21147;&#30340;&#22521;&#20859;&#20013;&#25152;&#36215;&#30340;&#37325;&#35201;&#20316;&#29992;&#38750;&#24120;&#24863;&#20852;&#36259;&#65292;&#37027;&#20040;&#20320;&#21487;&#20197;&#20851;&#27880;&#23612;&#23572;&#183;&#24067;&#26391;&#30340;&#21338;&#23458;&#65292;&#19982;&#20182;&#19968;&#36215;&#25506;&#35752;&#38382;&#39064;&#19982;&#31572;&#26696;&#20043;&#38388;&#30340;&#22797;&#26434;&#20851;&#31995;&#12290;&#21338;&#23458;&#21517;&#20026;&#65306;</P>
<P class=ziti2>1&#65289;&#8220;&#23618;&#23618;&#36861;&#38382;&#65292;&#31572;&#26080;&#27490;&#22659;&#8221;&#65288;Celebration Bold Questions and Humble Answers&#65289;&#65292;&#32593;&#22336;&#20026;<A class="calibre2 pcalibre" href="http://www.celebratequestions.com/"><FONT color=#0066cc>http://www.celebratequestions.com</FONT></A>&#12290;</P>
<P class=ziti2>2&#65289;&#8220;&#25171;&#30772;&#33041;&#20013;&#22362;&#20912;&#8221;&#65288;Breakirg the Ice in Our Heads&#65289;&#65292;&#32593;&#22336;&#20026;<A class="calibre2 pcalibre" href="http://www.iceinthehead.com/"><FONT color=#0066cc>http://www.iceinthehead.com</FONT></A>&#12290;</P>
<P class=you>&#23612;&#23572;&#183;&#24067;&#26391;&#65288;Neil Browne&#65289;</P>
<P class=you>&#26031;&#22270;&#23572;&#29305;&#183;&#22522;&#21033;&#65288;Stuart Keeley&#65289;</P>
<P class=p3>&#8220;&#25105;&#30340;&#20889;&#20316;&#23454;&#39564;&#23460;&#8221;&#65288;MyWritingLab&#65289;&#65306;&#21487;&#29992;&#26469;&#24110;&#21161;&#20889;&#20316;</P>
<P class=ziti2>&#8220;&#25105;&#30340;&#20889;&#20316;&#23454;&#39564;&#23460;&#8221;&#26159;&#19968;&#20010;&#22312;&#32447;&#20316;&#19994;&#12289;&#36741;&#23548;&#21644;&#35780;&#20215;&#31243;&#24207;&#65292;&#26088;&#22312;&#20026;&#25945;&#24072;&#21644;&#23398;&#29983;&#25552;&#20379;&#19968;&#20123;&#26377;&#36259;&#30340;&#20307;&#39564;&#12290;&#36890;&#36807;&#23558;&#20889;&#20316;&#32451;&#20064;&#19982;&#35780;&#20272;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#25945;&#24072;&#21487;&#20197;&#21046;&#23450;&#20986;&#26377;&#24847;&#20041;&#30340;&#23398;&#20064;&#20219;&#21153;&#65292;&#26681;&#25454;&#33258;&#24049;&#35774;&#23450;&#30340;&#27979;&#35797;&#26631;&#20934;&#26469;&#32473;&#23398;&#29983;&#25171;&#20998;&#65292;&#36827;&#32780;&#36890;&#36807;&#39640;&#32423;&#30340;&#25253;&#21578;&#26041;&#24335;&#26469;&#20998;&#26512;&#35838;&#22530;&#34920;&#29616;&#12290;&#23545;&#37027;&#20123;&#22312;&#36827;&#20837;&#19968;&#38376;&#35838;&#31243;&#26102;&#20934;&#22791;&#19981;&#36275;&#30340;&#23398;&#29983;&#26469;&#35828;&#65292;&#8220;&#25105;&#30340;&#20889;&#20316;&#23454;&#39564;&#23460;&#8221;&#25552;&#20379;&#35786;&#26029;&#24615;&#27979;&#35797;&#21644;&#20010;&#24615;&#21270;&#36741;&#23548;&#65292;&#20197;&#20415;&#23398;&#29983;&#20102;&#35299;&#33258;&#24049;&#30340;&#36827;&#27493;&#31243;&#24230;&#65292;&#36825;&#26679;&#25945;&#24072;&#22312;&#35838;&#22530;&#19978;&#23601;&#21487;&#20197;&#23569;&#33457;&#19968;&#20123;&#26102;&#38388;&#26469;&#22797;&#20064;&#35201;&#28857;&#12290;&#8220;&#25105;&#30340;&#20889;&#20316;&#23454;&#39564;&#23460;&#8221;&#21253;&#21547;&#22823;&#37327;&#22810;&#23186;&#20307;&#36164;&#28304;&#20197;&#21560;&#24341;&#23398;&#29983;&#30340;&#27880;&#24847;&#21147;&#65292;&#24182;&#20026;&#25945;&#24072;&#25552;&#20379;&#20840;&#31243;&#25903;&#25345;&#12290;&#24819;&#35201;&#33719;&#21462;&#26356;&#22810;&#20449;&#24687;&#65292;&#21487;&#20197;&#35775;&#38382;&#20197;&#19979;&#38142;&#25509;&#65306;<A class="calibre2 pcalibre" href="http://www.pearsonmylabandmastering.com/northamerica/mywritinglab/"><FONT color=#0066cc>http://www.pearsonmylabandmastering.com/northamerica/mywritinglab/</FONT></A>&#12290;