&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>03 &#25078;&#24816;&#30340;&#25511;&#21046;&#32773;</H2>
<P data-cfi="/4/4">&#25105;&#27599;&#24180;&#37117;&#22312;&#21152;&#24030;&#26575;&#20811;&#33802; (<I>Berkeley</I>) &#20303;&#19978;&#24190;&#20491;&#26376;&#65292;&#22312;&#37027;&#35041;&#26368;&#22823;&#30340;&#27138;&#20107;&#20043;&#19968;&#65292;&#23601;&#26159;&#27599;&#22825;&#22312;&#26377;&#27161;&#35352;&#30340;&#23665;&#26519;&#27493;&#36947;&#36208;&#19978;4&#33521;&#37324;&#65292;&#37002;&#36208;&#37002;&#27427;&#36062;&#33290;&#37329;&#23665;&#28771;&#30340;&#32654;&#26223;<A id=f1-3-1 class=footnote href="about:blank#fn1-3-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;&#25105;&#36890;&#24120;&#26371;&#35352;&#37636;&#25105;&#36208;&#30340;&#26178;&#38291;&#65292;&#30332;&#29694;&#36208;&#19968;&#33521;&#37324;&#22823;&#32004;&#33457;17&#20998;&#37912;&#65292;&#36889;&#23565;&#25105;&#20358;&#35498;&#26159;&#25955;&#27493;&#65292;&#36889;&#31278;&#36895;&#24230;&#25152;&#33457;&#30340;&#39636;&#21147;&#21644;&#29123;&#29138;&#30340;&#21345;&#36335;&#37324;&#30070;&#28982;&#39640;&#26044;&#22352;&#22312;&#25622;&#26885;&#19978;&#25622;&#26179;&#65292;&#20294;&#26159;&#25105;&#27794;&#26377;&#24863;&#21463;&#21040;&#22739;&#21147;&#65292;&#27794;&#26377;&#34909;&#31361;&#65292;&#19981;&#38656;&#35201;&#36924;&#36843;&#33258;&#24049;&#12290;&#25105;&#20063;&#33021;&#22312;&#36889;&#20491;&#36895;&#24230;&#19979;&#65292;&#19968;&#37002;&#36208;&#65292;&#19968;&#37002;&#24605;&#32771;&#12290;&#30340;&#30906;&#65292;&#25105;&#35469;&#28858;&#25955;&#27493;&#24118;&#20358;&#30340;&#20013;&#24230;&#29983;&#29702;&#28608;&#30332;&#65292;&#26371;&#20351;&#24515;&#26234;&#30340;&#35686;&#35258;&#24615;&#26356;&#39640;&#12290;</P><SPAN class=extract>
<P data-cfi="/4/6">&#31995;&#32113;&#20108;&#20063;&#26377;&#23427;&#33258;&#24049;&#30340;&#36895;&#24230;&#65292;&#21363;&#20351;&#20320;&#20160;&#40636;&#20063;&#27794;&#20570;&#65292;&#20320;&#36996;&#26159;&#33457;&#20102;&#19968;&#20123;&#24515;&#26234;&#36039;&#28304;&#22312;&#32993;&#24605;&#20098;&#24819;&#65292;&#21644;&#30435;&#25511;&#36523;&#37002;&#30332;&#29983;&#30340;&#20107;&#24773;&#19978;&#65292;&#20294;&#26159;&#20320;&#19981;&#26371;&#24863;&#21040;&#36027;&#21147;&#65292;&#38500;&#38750;&#20320;&#26159;&#22312;&#20196;&#20320;&#24863;&#21040;&#24962;&#24942;&#25110;&#33258;&#25105;&#24847;&#35672;&#30340;&#19981;&#23563;&#24120;&#24773;&#22659;&#20013;&#65288;&#20363;&#22914;&#21029;&#20154;&#37117;&#22312;&#30475;&#25105;&#65289;&#65292;&#19981;&#28982;&#30435;&#25511;&#20320;&#29872;&#22659;&#20013;&#30332;&#29983;&#30340;&#20107;&#25110;&#20320;&#22823;&#33126;&#20013;&#32993;&#24605;&#20098;&#24819;&#20160;&#40636;&#65292;&#19981;&#38656;&#35201;&#33457;&#20160;&#40636;&#21147;&#27683;&#12290;&#20320;&#22312;&#38283;&#36554;&#26178;&#65292;&#20854;&#23526;&#20570;&#20102;&#24456;&#22810;&#30340;&#23567;&#27770;&#23450;&#65292;&#20320;&#22312;&#30475;&#22577;&#32025;&#26178;&#65292;&#21560;&#25910;&#20102;&#24456;&#22810;&#35338;&#24687;&#65292;&#20320;&#36319;&#21516;&#20107;&#25110;&#37197;&#20598;&#23506;&#26244;&#37117;&#27794;&#33457;&#20160;&#40636;&#21147;&#27683;&#65292;&#20063;&#27794;&#26377;&#22739;&#21147;&#65292;&#23601;&#20687;&#25955;&#27493;&#19968;&#27171;&#12290;</P>
<P data-cfi="/4/6"></SPAN>&#19968;&#33324;&#20358;&#35498;&#65292;&#25955;&#27493;&#26159;&#20214;&#24456;&#23481;&#26131;&#32780;&#19988;&#30456;&#30070;&#24841;&#24555;&#30340;&#20107;&#65292;&#23588;&#20854;&#33021;&#37002;&#36208;&#37002;&#24819;&#20107;&#24773;&#12290;&#20294;&#26159;&#22312;&#26997;&#31471;&#30340;&#24773;&#27841;&#19979;&#65292;&#36889;&#20841;&#20214;&#20107;&#26371;&#29229;&#22890;&#31995;&#32113;&#20108;&#26377;&#38480;&#30340;&#36039;&#28304;&#12290;&#20320;&#21487;&#20197;&#20570;&#19968;&#20491;&#31777;&#21934;&#30340;&#23526;&#39511;&#20358;&#30906;&#23450;&#36889;&#20491;&#35498;&#27861;&#12290;&#30070;&#20320;&#36319;&#26379;&#21451;&#24456;&#24736;&#38290;&#22320;&#25955;&#27493;&#26178;&#65292;&#35531;&#20182;&#29992;&#24515;&#31639;&#30340;&#26041;&#24335;&#21578;&#35380;&#20320;23&#215;78&#26159;&#22810;&#23569;&#65292;&#20006;&#19988;&#39340;&#19978;&#22238;&#31572;&#20320;&#12290;&#20320;&#26371;&#30332;&#29694;&#20182;&#24190;&#20046;&#19968;&#23450;&#26371;&#20572;&#19979;&#20358;&#65292;&#20295;&#36275;&#19981;&#21205;&#21435;&#20570;&#24515;&#31639;&#12290;&#25105;&#30340;&#32147;&#39511;&#26159;&#65292;&#25105;&#21487;&#20197;&#19968;&#37002;&#25955;&#27493;&#19968;&#37002;&#24819;&#20107;&#24773;&#65292;&#20294;&#28961;&#27861;&#19968;&#37002;&#25955;&#27493;&#19968;&#37002;&#21435;&#20570;&#38656;&#35201;&#22823;&#37327;&#30701;&#26399;&#35352;&#25014;&#36000;&#33655;&#30340;&#20316;&#26989;&#12290;&#20551;&#22914;&#25105;&#24517;&#38920;&#22312;&#26178;&#38291;&#30340;&#22739;&#21147;&#19979;&#21435;&#24819;&#19968;&#20491;&#35079;&#38620;&#30340;&#35542;&#40670;&#65292;&#25105;&#26371;&#31449;&#20303;&#19981;&#21205;&#65292;&#23527;&#21487;&#22352;&#33879;&#20063;&#19981;&#35201;&#31449;&#33879;&#12290;&#30070;&#28982;&#65292;&#19981;&#26159;&#25152;&#26377;&#24930;&#24605;&#32771;&#37117;&#38656;&#35201;&#20687;&#20570;&#24515;&#31639;&#37027;&#27171;&#38598;&#20013;&#27880;&#24847;&#21147;&#9472;&#9472;&#25105;&#36889;&#19968;&#29983;&#20013;&#20570;&#36942;&#26368;&#22909;&#30340;&#24605;&#32771;&#65292;&#26159;&#22312;&#36319;&#29305;&#32173;&#26031;&#22522;&#25955;&#27493;&#26178;&#25152;&#24819;&#30340;&#12290;</P><SPAN class=extract>
<P data-cfi="/4/10">&#20551;&#22914;&#25105;&#21152;&#24555;&#24179;&#24120;&#25955;&#27493;&#30340;&#36895;&#24230;&#65292;&#23427;&#26371;&#23436;&#20840;&#25913;&#35722;&#25105;&#25955;&#27493;&#30340;&#32147;&#39511;&#65292;&#22240;&#28858;&#36681;&#25563;&#21040;&#24555;&#36895;&#30340;&#27493;&#20240;&#26371;&#20351;&#25105;&#21608;&#24310;&#24605;&#32771;&#30340;&#33021;&#21147;&#24613;&#21127;&#19979;&#38477;&#12290;&#30070;&#25105;&#24555;&#27493;&#36208;&#36335;&#26178;&#65292;&#25105;&#30340;&#27880;&#24847;&#21147;&#26371;&#34987;&#32173;&#25345;&#24555;&#36895;&#27493;&#20240;&#25152;&#21560;&#24341;&#65292;&#25105;&#25226;&#24605;&#32210;&#24118;&#21040;&#32080;&#35542;&#30340;&#33021;&#21147;&#26371;&#22240;&#27492;&#21463;&#24433;&#38911;&#12290;&#25105;&#25152;&#33021;&#20445;&#25345;&#26368;&#24555;&#30340;&#19978;&#23665;&#36895;&#24230;&#22823;&#32004;&#26159;14&#20998;&#37912;&#36208;1&#33521;&#37324;&#65292;&#22312;&#36889;&#31278;&#36895;&#24230;&#19979;&#65292;&#25105;&#26681;&#26412;&#19981;&#26371;&#35430;&#33879;&#21435;&#24819;&#20219;&#20309;&#20107;&#24773;&#65292;&#38500;&#20102;&#21162;&#21147;&#27839;&#33879;&#27493;&#36947;&#24555;&#36895;&#31227;&#21205;&#36523;&#39636;&#65292;&#36996;&#38656;&#35201;&#25793;&#26377;&#24515;&#26234;&#30340;&#33258;&#25105;&#25511;&#21046;&#21147;&#65292;&#20197;&#25269;&#25239;&#24819;&#35201;&#24930;&#19979;&#20358;&#30340;&#27442;&#26395;&#12290;&#33258;&#25105;&#25511;&#21046;&#21644;&#29305;&#24847;&#30340;&#24565;&#38957;&#65292;&#39023;&#28982;&#26371;&#21205;&#29992;&#21040;&#26377;&#38480;&#30340;&#22823;&#33126;&#36039;&#28304;&#12290;</P>
<P data-cfi="/4/12">&#23565;&#25105;&#20497;&#22823;&#37096;&#20998;&#20154;&#20358;&#35498;&#65292;&#22823;&#37096;&#20998;&#26178;&#20505;&#65292;&#32173;&#25345;&#19968;&#20491;&#21512;&#29702;&#30340;&#24605;&#32210;&#65292;&#20197;&#21450;&#20598;&#29246;&#20570;&#19968;&#20123;&#36027;&#21147;&#30340;&#24605;&#32771;&#65292;&#37117;&#26159;&#38656;&#35201;&#33258;&#25105;&#25511;&#21046;&#30340;&#12290;&#38614;&#28982;&#27794;&#26377;&#20570;&#36942;&#31995;&#32113;&#21270;&#35519;&#26597;&#65292;&#25105;&#25079;&#30097;&#65292;&#24120;&#24120;&#21435;&#36681;&#25563;&#20316;&#26989;&#20006;&#19988;&#21152;&#36895;&#24515;&#26234;&#20316;&#26989;&#65292;&#20006;&#19981;&#26159;&#19968;&#20214;&#24841;&#24555;&#30340;&#20107;&#65292;&#20154;&#20497;&#26371;&#30433;&#37327;&#36991;&#20813;&#36889;&#27171;&#20570;&#65292;&#36889;&#20063;&#26159;&#26368;&#23569;&#21162;&#21147;&#27861;&#21063;&#26371;&#35722;&#25104;&#19968;&#20491;&#27861;&#21063;&#30340;&#21407;&#22240;&#12290;&#21363;&#20351;&#27794;&#26377;&#26178;&#38291;&#22739;&#21147;&#65292;&#32173;&#25345;&#36899;&#36011;&#30340;&#24605;&#32210;&#20063;&#26159;&#38656;&#35201;&#32000;&#24459;&#30340;&#12290;&#35264;&#23519;&#25105;&#22312;&#19968;&#20491;&#23567;&#26178;&#30340;&#23531;&#20316;&#26178;&#38291;&#35041;&#30475;&#20102;&#22810;&#23569;&#27425;&#38651;&#23376;&#37109;&#20214;&#25110;&#26159;&#20912;&#31665;&#65292;&#21487;&#20197;&#21512;&#29702;&#25512;&#35542;&#65292;&#36889;&#26159;&#19968;&#31278;&#24819;&#36867;&#36991;&#30340;&#27442;&#26395;&#65292;&#20006;&#19988;&#19979;&#32080;&#35542;&#35498;&#65292;&#25345;&#32396;&#23560;&#27880;&#23531;&#20316;&#25152;&#38656;&#35201;&#30340;&#33258;&#21046;&#21147;&#65292;&#39640;&#26044;&#25105;&#33021;&#22816;&#36629;&#26131;&#21205;&#29992;&#30340;&#33258;&#21046;&#21147;&#12290;</P></SPAN>
<P data-cfi="/4/14">&#24184;&#36939;&#30340;&#26159;&#65292;&#19981;&#26159;&#25152;&#26377;&#35469;&#30693;&#20316;&#26989;&#37117;&#26159;&#35342;&#20154;&#21421;&#30340;&#12290;&#20154;&#20497;&#26377;&#26178;&#20505;&#19981;&#38656;&#35201;&#36879;&#36942;&#24847;&#24535;&#21147;&#65292;&#23601;&#21487;&#20197;&#33457;&#24456;&#38263;&#30340;&#26178;&#38291;&#65292;&#20184;&#20986;&#22823;&#37327;&#21162;&#21147;&#12290;&#24515;&#29702;&#23416;&#23478;&#22865;&#20811;&#29983;&#31859;&#21704;&#21033; (<I>Mihaly Csikszentmihalyi</I>) &#25237;&#20837;&#19981;&#33457;&#21147;&#27683;&#30340;&#27880;&#24847;&#21147;&#29376;&#24907;&#30740;&#31350;&#65292;&#20182;&#25226;&#36889;&#31278;&#29376;&#24907;&#21483;&#20570;&#12300;&#24515;&#27969;&#12301;(<I>flow</I>)&#65292;&#29694;&#22312;&#36889;&#20491;&#35422;&#24050;&#32147;&#35722;&#25104;&#19968;&#20491;&#24515;&#29702;&#23416;&#34899;&#35486;&#20102;&#12290;&#39636;&#39511;&#36942;&#24515;&#27969;&#30340;&#20154;&#65292;&#25551;&#36848;&#36889;&#20491;&#24863;&#35258;&#26159;&#12300;&#19968;&#20491;&#23436;&#20840;&#19981;&#33457;&#21147;&#27683;&#30340;&#23560;&#27880;&#29376;&#24907;&#65292;&#20320;&#28145;&#38519;&#20854;&#20013;&#65292;&#23436;&#20840;&#24536;&#35352;&#26178;&#38291;&#12289;&#33258;&#24049;&#25110;&#25163;&#37002;&#30340;&#21839;&#38988;&#12290;&#12301;&#20182;&#20497;&#24418;&#23481;&#22312;&#36889;&#31278;&#20840;&#31070;&#36011;&#27880;&#12289;&#24536;&#21371;&#19968;&#20999;&#30340;&#21916;&#24709;&#26159;&#22810;&#40636;&#24375;&#28872;&#65292;&#22865;&#20811;&#29983;&#31859;&#21704;&#21033;&#25226;&#23427;&#21483;&#20570;&#12300;&#26368;&#20339;&#32147;&#39511;&#12301;(<I>optimal experience</I>)&#12290;&#24478;&#32362;&#30059;&#21040;&#25705;&#25176;&#36554;&#36093;&#36554;&#65292;&#35377;&#22810;&#27963;&#21205;&#21487;&#20197;&#25226;&#20154;&#24118;&#36914;&#24515;&#27969;&#30340;&#22659;&#30028;&#65292;&#23565;&#25105;&#25152;&#35469;&#35672;&#30340;&#26576;&#20123;&#24184;&#36939;&#30340;&#20316;&#32773;&#20358;&#35498;&#65292;&#29978;&#33267;&#23531;&#19968;&#26412;&#26360;&#20063;&#26159;&#20491;&#26368;&#20339;&#32147;&#39511;&#12290;&#24515;&#27969;&#25226;&#20841;&#20491;&#36027;&#21147;&#30340;&#24418;&#24335;&#20998;&#38283;&#20102;&#65306;&#38598;&#20013;&#27880;&#24847;&#21147;&#22312;&#20316;&#26989;&#19978;&#65292;&#21450;&#29305;&#24847;&#30340;&#25511;&#21046;&#27880;&#24847;&#21147;&#12290;&#20197;&#26178;&#36895;150&#33521;&#37324;&#30340;&#36895;&#24230;&#39438;&#25705;&#25176;&#36554;&#65292;&#21644;&#21443;&#21152;&#19968;&#22580;&#31478;&#29229;&#28608;&#28872;&#30340;&#35199;&#27915;&#26827;&#27604;&#36093;&#30070;&#28982;&#38750;&#24120;&#33457;&#21147;&#27683;&#12290;&#28982;&#32780;&#65292;&#22312;&#24515;&#27969;&#30340;&#29376;&#24907;&#20013;&#65292;&#23559;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#36889;&#20123;&#20196;&#20154;&#23560;&#27880;&#30340;&#27963;&#21205;&#19978;&#65292;&#20006;&#19981;&#38656;&#35201;&#36879;&#36942;&#33258;&#25105;&#25511;&#21046;&#65292;&#22240;&#27492;&#21453;&#32780;&#37323;&#25918;&#20986;&#21487;&#36681;&#29992;&#26044;&#25163;&#37002;&#24037;&#20316;&#30340;&#22823;&#33126;&#36039;&#28304;&#12290;</P>
<H3>&#24537;&#30860;&#19988;&#31563;&#30130;&#21147;&#30433;&#30340;&#31995;&#32113;&#20108;</H3>
<P data-cfi="/4/18">&#29694;&#22312;&#22823;&#23478;&#37117;&#30693;&#36947;&#33258;&#25105;&#25511;&#21046;&#21644;&#35469;&#30693;&#21162;&#21147;&#26159;&#24515;&#26234;&#24037;&#20316;&#30340;&#24418;&#24335;&#12290;&#22909;&#24190;&#20491;&#24515;&#29702;&#23416;&#30340;&#30740;&#31350;&#37117;&#39023;&#31034;&#65292;&#22914;&#26524;&#20154;&#38754;&#33256;&#19968;&#38917;&#22196;&#33499;&#30340;&#35469;&#30693;&#20316;&#26989;&#65292;&#21516;&#26178;&#21463;&#21040;&#35480;&#24785;&#30340;&#25361;&#25136;&#65292;&#20182;&#27604;&#36611;&#26371;&#23565;&#35480;&#24785;&#23624;&#26381;&#12290;&#20551;&#35373;&#23526;&#39511;&#32773;&#35201;&#20320;&#25226;&#19968;&#20018;&#19971;&#20491;&#25976;&#23383;&#35352;&#22312;&#33126;&#20013;&#19968;&#21040;&#20841;&#20998;&#37912;&#65292;&#20006;&#21578;&#35380;&#20320;&#65292;&#20320;&#30340;&#39318;&#35201;&#20219;&#21209;&#26159;&#35352;&#20303;&#36889;&#20123;&#25976;&#23383;&#12290;&#30070;&#20320;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#36889;&#20123;&#25976;&#23383;&#26178;&#65292;&#20182;&#20497;&#31471;&#19978;&#20841;&#31278;&#40670;&#24515;&#35731;&#20320;&#36984;&#65306;&#19968;&#20491;&#26159;&#24039;&#20811;&#21147;&#34507;&#31957;&#65292;&#21478;&#19968;&#20491;&#26159;&#27700;&#26524;&#27801;&#25289;&#12290;&#35657;&#25818;&#39023;&#31034;&#65292;&#30070;&#20320;&#24515;&#20013;&#22622;&#28415;&#20102;&#25976;&#23383;&#65292;&#20320;&#27604;&#36611;&#21487;&#33021;&#36984;&#25799;&#24039;&#20811;&#21147;&#34507;&#31957;&#12290;&#30070;&#31995;&#32113;&#20108;&#24537;&#19981;&#36942;&#20358;&#26178;&#65292;&#31995;&#32113;&#19968;&#23565;&#34892;&#28858;&#26377;&#26356;&#22823;&#30340;&#24433;&#38911;&#21147;&#65292;&#32780;&#20154;&#21916;&#27489;&#29980;&#39135;&#12290;</P>
<P data-cfi="/4/20">&#20154;&#22312;&#35469;&#30693;&#32321;&#24537;&#26178;&#65292;&#20063;&#27604;&#36611;&#21487;&#33021;&#20570;&#20986;&#33258;&#31169;&#30340;&#36984;&#25799;&#65292;&#20351;&#29992;&#24615;&#21029;&#27495;&#35222;&#30340;&#35486;&#35328;&#65292;&#22312;&#31038;&#20132;&#24773;&#22659;&#20570;&#20986;&#34920;&#38754;&#33178;&#28154;&#30340;&#21028;&#26039;&#12290;&#31995;&#32113;&#20108;&#28858;&#20102;&#35201;&#35352;&#20303;&#21644;&#35079;&#35494;&#36889;&#20123;&#25976;&#23383;&#65292;&#21482;&#22909;&#39686;&#38283;&#23565;&#34892;&#28858;&#30340;&#31649;&#25511;&#12290;&#30070;&#28982;&#65292;&#35469;&#30693;&#30340;&#36000;&#33655;&#19981;&#26159;&#33258;&#25105;&#25511;&#21046;&#28187;&#24369;&#21807;&#19968;&#30340;&#22240;&#32032;&#12290;&#22810;&#21917;&#24190;&#26479;&#37202;&#20063;&#26377;&#21516;&#27171;&#30340;&#25928;&#26524;&#65292;&#26202;&#19978;&#22833;&#30496;&#20063;&#26371;&#12290;&#32722;&#24931;&#26089;&#36215;&#30340;&#20154;&#26202;&#19978;&#30340;&#33258;&#25105;&#25511;&#21046;&#26371;&#27604;&#36611;&#24046;&#65292;&#22812;&#35987;&#23376;&#22312;&#26089;&#19978;&#30340;&#33258;&#25105;&#25511;&#21046;&#20063;&#26371;&#27604;&#36611;&#19981;&#22909;&#12290;&#22826;&#38364;&#24515;&#33258;&#24049;&#22312;&#26576;&#38917;&#20316;&#26989;&#30340;&#34920;&#29694;&#65292;&#26377;&#26178;&#21453;&#32780;&#26371;&#24178;&#25854;&#34920;&#29694;&#65292;&#22240;&#28858;&#30701;&#26399;&#35352;&#25014;&#20013;&#22622;&#28415;&#20102;&#28961;&#24847;&#32681;&#30340;&#28966;&#24942;&#24605;&#32210;&#12290;&#36889;&#20491;&#32080;&#35542;&#38750;&#24120;&#30452;&#25130;&#20102;&#30070;&#65306;&#33258;&#25105;&#25511;&#21046;&#38656;&#35201;&#27880;&#24847;&#21147;&#21644;&#21162;&#21147;&#12290;&#21478;&#19968;&#20491;&#35498;&#27861;&#23601;&#26159;&#65292;&#25511;&#21046;&#24605;&#32210;&#21644;&#34892;&#28858;&#26159;&#31995;&#32113;&#20108;&#30340;&#36012;&#20219;&#20043;&#19968;&#12290;</P>
<P data-cfi="/4/22">&#24515;&#29702;&#23416;&#23478;&#39825;&#23494;&#26031;&#29305; (<I>Roy Baumeister</I>) &#21644;&#21516;&#20107;&#20570;&#20102;&#19968;&#31995;&#21015;&#20196;&#20154;&#39514;&#35357;&#30340;&#23526;&#39511;&#65292;&#32080;&#26524;&#39023;&#31034;&#65292;&#25152;&#26377;&#33258;&#20027;&#24615;&#21162;&#21147;&#30340;&#24418;&#24335;&#65292;&#21253;&#25324;&#35469;&#30693;&#12289;&#24773;&#32210;&#65292;&#25110;&#36523;&#39636;&#19978;&#30340;&#21162;&#21147;&#65292;&#37117;&#24478;&#19968;&#20491;&#20849;&#29992;&#30340;&#24515;&#26234;&#33021;&#28304;&#24235;&#25277;&#21462;&#36039;&#28304;&#12290;&#20182;&#20497;&#30340;&#23526;&#39511;&#26159;&#24207;&#21015;&#24615;&#30340;&#20316;&#26989;&#65292;&#32780;&#19981;&#26159;&#21516;&#26178;&#24615;&#30340;&#20316;&#26989;&#12290;</P>
<P data-cfi="/4/24">&#39825;&#23494;&#26031;&#29305;&#30340;&#22296;&#38538;&#19968;&#20877;&#30332;&#29694;&#65292;<SPAN class=extract>&#21051;&#24847;&#25484;&#25569;&#24847;&#24535;&#25110;&#33258;&#21046;&#21147;&#30340;&#34892;&#21205;&#24456;&#32047;&#20154;&#65306;&#20551;&#22914;&#20320;&#24517;&#38920;&#24375;&#36843;&#33258;&#24049;&#20570;&#26576;&#20214;&#20107;&#65292;&#20320;&#26371;&#27604;&#36611;&#19981;&#39000;&#24847;&#25110;&#19981;&#33021;&#22816;&#36879;&#36942;&#33258;&#25105;&#25511;&#21046;&#21435;&#38754;&#23565;&#19979;&#19968;&#20491;&#25361;&#25136;&#12290;&#36889;&#20491;&#29694;&#35937;&#21483;&#20570;&#12300;&#33258;&#25105;&#32791;&#25613;&#12301;(<I>ego depletion</I>)&#12290;</SPAN>&#22312;&#19968;&#38917;&#20856;&#22411;&#30340;&#23526;&#39511;&#20013;&#65292;&#21463;&#35430;&#32773;&#34987;&#35201;&#27714;&#30475;&#23436;&#19968;&#37096;&#33021;&#24341;&#36215;&#24773;&#24863;&#20849;&#40180;&#30340;&#24433;&#29255;&#24460;&#65292;&#22739;&#25233;&#33258;&#24049;&#30340;&#24773;&#32210;&#21453;&#25033;&#12290;&#36889;&#20123;&#21463;&#35430;&#32773;&#24460;&#20358;&#22312;&#36523;&#39636;&#32784;&#21147;&#28204;&#39511;&#20013;&#34920;&#29694;&#24456;&#24046;&#65292;&#20182;&#20497;&#24517;&#38920;&#29992;&#21147;&#25569;&#19968;&#20491;&#22739;&#21147;&#35336; (<I>dynamometer</I>)&#9472;&#9472;&#20760;&#31649;&#19981;&#36969;&#24863;&#24840;&#20358;&#24840;&#24375;&#9472;&#9472;&#30475;&#20182;&#20497;&#33021;&#25569;&#22810;&#20037;&#12290;&#21069;&#21322;&#27573;&#23526;&#39511;&#30340;&#25511;&#21046;&#24773;&#32210;&#21162;&#21147;&#65292;&#38477;&#20302;&#20102;&#32908;&#32905;&#25345;&#32396;&#25910;&#32302;&#25152;&#36896;&#25104;&#30340;&#30171;&#33510;&#32784;&#21463;&#21147;&#12290;&#22240;&#27492;&#65292;&#33258;&#25105;&#32791;&#25613;&#30340;&#21463;&#35430;&#32773;&#24456;&#24555;&#23601;&#21463;&#19981;&#20102;&#65292;&#25237;&#38477;&#19981;&#20570;&#20102;&#12290;&#22312;&#21478;&#19968;&#20491;&#23526;&#39511;&#35041;&#65292;&#21463;&#35430;&#32773;&#20808;&#21507;&#23565;&#36523;&#39636;&#26377;&#30410;&#30340;&#39135;&#29289;&#65292;&#22914;&#34367;&#34068;&#21644;&#33465;&#33756;&#65292;&#21516;&#26178;&#35201;&#25269;&#25239;&#24039;&#20811;&#21147;&#21644;&#39640;&#29105;&#37327;&#39173;&#20094;&#30340;&#35480;&#24785;&#12290;&#28982;&#24460;&#20877;&#32102;&#20182;&#20497;&#20570;&#19968;&#20123;&#35469;&#30693;&#19978;&#22256;&#38627;&#30340;&#20316;&#26989;&#65292;&#32080;&#26524;&#20182;&#20497;&#27604;&#19968;&#33324;&#20154;&#26356;&#26089;&#25918;&#26820;&#12290;</P>
<P data-cfi="/4/26">&#29694;&#22312;&#65292;&#24050;&#30693;&#26371;&#32791;&#25613;&#33258;&#21046;&#21147;&#30340;&#24773;&#22659;&#21644;&#20316;&#26989;&#38917;&#30446;&#32321;&#22810;&#65292;&#23427;&#20497;&#37117;&#28041;&#21450;&#34909;&#31361;&#20006;&#38656;&#35201;&#22739;&#25233;&#33258;&#28982;&#30340;&#20559;&#22909;&#65292;&#22914;&#65306;</P>
<P data-cfi="/4/28/2">&#36991;&#20813;&#21435;&#24819;&#30333;&#29066;<BR>&#25233;&#21046;&#23565;&#20196;&#20154;&#28608;&#21205;&#30340;&#24433;&#29255;&#29986;&#29983;&#24773;&#32210;&#21453;&#25033;<BR>&#20570;&#19968;&#36899;&#20018;&#28041;&#21450;&#34909;&#31361;&#30340;&#27770;&#23450;<BR>&#24819;&#35201;&#20351;&#21029;&#20154;&#30041;&#19979;&#28145;&#21051;&#21360;&#35937;<BR>&#23565;&#22821;&#20276;&#19981;&#22909;&#30340;&#34892;&#28858;&#20570;&#20986;&#20161;&#24904;&#30340;&#21453;&#25033;<BR>&#65288;&#26377;&#31278;&#26063;&#20559;&#35211;&#30340;&#20154;&#65289;&#36319;&#19981;&#21516;&#31278;&#26063;&#30340;&#20154;&#20114;&#21205;</P>
<P data-cfi="/4/30">&#32791;&#25613;&#25351;&#27161;&#30340;&#28165;&#21934;&#20839;&#23481;&#20063;&#26159;&#20116;&#33457;&#20843;&#38272;&#65306;</P>
<P data-cfi="/4/32/2">&#20559;&#38626;&#21407;&#20358;&#30340;&#39154;&#39135;&#32722;&#24931;<BR>&#22240;&#28858;&#36092;&#29289;&#34909;&#21205;&#32780;&#36229;&#25903;<BR>&#23565;&#25361;&#37313;&#36942;&#24230;&#21453;&#25033;<BR>&#24456;&#24555;&#23601;&#25918;&#26820;&#38656;&#29992;&#21147;&#27683;&#21435;&#20570;&#30340;&#20316;&#26989;<BR>&#22312;&#35469;&#30693;&#20316;&#26989;&#21644;&#21512;&#29702;&#30340;&#27770;&#31574;&#19978;&#34920;&#29694;&#24456;&#24046;</P>
<P data-cfi="/4/34">&#36889;&#20123;&#35657;&#25818;&#38935;&#20855;&#35498;&#26381;&#21147;&#65306;&#23565;&#31995;&#32113;&#20108;&#35201;&#27714;&#24456;&#39640;&#30340;&#27963;&#21205;&#38656;&#35201;&#33258;&#25105;&#25511;&#21046;&#65292;&#32780;&#26045;&#21152;&#33258;&#25105;&#25511;&#21046;&#26371;&#20351;&#20154;&#31934;&#21147;&#32791;&#25613;&#32780;&#19988;&#19981;&#24841;&#24555;&#12290;&#33258;&#25105;&#32791;&#25613;&#36319;&#35469;&#30693;&#36000;&#33655;&#19981;&#21516;&#65292;&#33258;&#25105;&#32791;&#25613;&#26371;&#20351;&#20154;&#21930;&#22833;&#37096;&#20998;&#21205;&#27231;&#12290;&#20320;&#22312;&#19968;&#38917;&#20316;&#26989;&#20013;&#36939;&#29992;&#33258;&#25105;&#25511;&#21046;&#24460;&#65292;&#23601;&#19981;&#24819;&#20877;&#20570;&#19979;&#19968;&#20491;&#65292;&#38614;&#28982;&#22914;&#26524;&#30495;&#30340;&#35201;&#20570;&#30340;&#35441;&#65292;&#20320;&#36996;&#26159;&#21487;&#20197;&#20570;&#12290;&#22312;&#19968;&#20123;&#23526;&#39511;&#20013;&#65292;&#22914;&#26524;&#25552;&#20379;&#24375;&#28872;&#35480;&#22240;&#65292;&#20154;&#20497;&#21487;&#20197;&#25239;&#25298;&#33258;&#25105;&#32791;&#25613;&#30340;&#24433;&#38911;&#12290;&#30456;&#21453;&#30340;&#65292;&#30070;&#20320;&#24517;&#38920;&#22312;&#30701;&#26399;&#35352;&#25014;&#20013;&#20445;&#26377;&#20845;&#20491;&#25976;&#23383;&#65292;&#21516;&#26178;&#20570;&#21478;&#19968;&#20491;&#20316;&#26989;&#65292;&#21363;&#20351;&#22686;&#21152;&#21162;&#21147;&#20063;&#26159;&#34892;&#19981;&#36890;&#30340;&#12290;&#22240;&#28858;&#33258;&#25105;&#32791;&#25613;&#21644;&#35469;&#30693;&#24537;&#30860;&#26159;&#19981;&#19968;&#27171;&#30340;&#24515;&#26234;&#29376;&#24907;&#12290;</P>
<P data-cfi="/4/36"><SPAN class=extract>&#39825;&#23494;&#26031;&#29305;&#22296;&#38538;&#26368;&#39514;&#20154;&#30340;&#30332;&#29694;&#26159;&#65292;&#24515;&#26234;&#33021;&#37327; (<I>mental energy</I>) &#30340;&#24819;&#27861;&#32085;&#19981;&#20677;&#26159;&#20491;&#27604;&#21947;&#32780;&#24050;&#12290;&#31070;&#32147;&#31995;&#32113;&#27604;&#36523;&#39636;&#20219;&#20309;&#19968;&#20491;&#37096;&#20301;&#28040;&#32791;&#30340;&#33889;&#33796;&#31958;&#37117;&#22810;&#12290;&#33509;&#25226;&#33889;&#33796;&#31958;&#30070;&#37666;&#24163;&#20358;&#27604;&#21947;&#30340;&#35441;&#65292;&#36027;&#21147;&#30340;&#24515;&#26234;&#27963;&#21205;&#39023;&#28982;&#29305;&#21029;&#26114;&#36020;&#12290;&#30070;&#20320;&#20027;&#21205;&#20570;&#19968;&#20491;&#22256;&#38627;&#30340;&#35469;&#30693;&#25512;&#29702;&#65292;&#25110;&#20570;&#19968;&#20491;&#38656;&#35201;&#33258;&#25105;&#25511;&#21046;&#30340;&#20316;&#26989;&#26178;&#65292;&#20320;&#30340;&#34880;&#31958;&#26371;&#19979;&#38477;&#12290;&#36889;&#20491;&#25928;&#25033;&#36319;&#30701;&#36305;&#36984;&#25163;&#22312;&#34909;&#21050;&#26178;&#65292;&#26371;&#25226;&#20786;&#23384;&#22312;&#32908;&#32905;&#20013;&#30340;&#33889;&#33796;&#31958;&#25343;&#20986;&#20358;&#29992;&#65292;&#20351;&#39636;&#20839;&#34880;&#31958;&#38477;&#20302;&#19968;&#27171;&#12290;&#36889;&#20491;&#24819;&#27861;&#30340;&#26126;&#39023;&#24847;&#28085;&#26159;&#65292;&#33258;&#25105;&#32791;&#25613;&#30340;&#25928;&#25033;&#21487;&#20197;&#29992;&#25885;&#21462;&#33889;&#33796;&#31958;&#20358;&#25269;&#28040;&#12290;&#39825;&#23494;&#26031;&#29305;&#21644;&#20182;&#30340;&#22296;&#38538;&#20570;&#20102;&#22909;&#24190;&#20491;&#23526;&#39511;&#20358;&#30906;&#35469;&#36889;&#20491;&#20551;&#35373;&#26159;&#27491;&#30906;&#30340;&#12290;</SPAN></P>
<P data-cfi="/4/38">&#22312;&#19968;&#20491;&#23526;&#39511;&#20013;&#65292;&#21463;&#35430;&#32773;&#30475;&#19968;&#37096;&#24456;&#30701;&#30340;&#40664;&#29255;&#65292;&#29255;&#20013;&#26377;&#19968;&#20491;&#22899;&#20154;&#25509;&#21463;&#38754;&#35430;&#12290;&#30475;&#23436;&#24460;&#65292;&#23526;&#39511;&#32773;&#35531;&#21463;&#35430;&#32773;&#35299;&#37323;&#22905;&#32930;&#39636;&#35486;&#35328;&#36879;&#38706;&#20986;&#30340;&#35338;&#24687;&#12290;&#30070;&#21463;&#35430;&#32773;&#22312;&#20570;&#36889;&#20491;&#20316;&#26989;&#26178;&#65292;&#19968;&#36899;&#20018;&#23383;&#24930;&#24930;&#39023;&#31034;&#22312;&#38651;&#33126;&#34722;&#24149;&#65292;&#23526;&#39511;&#32773;&#29305;&#21029;&#25351;&#31034;&#20182;&#20497;&#19981;&#35201;&#21435;&#29702;&#26371;&#36889;&#20123;&#23383;&#12290;&#20551;&#22914;&#20182;&#20497;&#30332;&#29694;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#34987;&#23383;&#25152;&#21560;&#24341;&#65292;&#23601;&#38656;&#35201;&#39340;&#19978;&#25226;&#27880;&#24847;&#21147;&#25289;&#22238;&#20358;&#65292;&#37325;&#26032;&#38598;&#20013;&#22312;&#37027;&#20491;&#22899;&#20154;&#30340;&#34892;&#28858;&#19978;&#12290;&#22823;&#23478;&#37117;&#30693;&#36947;&#36889;&#20491;&#33258;&#25105;&#25511;&#21046;&#30340;&#20316;&#26989;&#26371;&#32791;&#25613;&#33258;&#25105;&#12290;&#22312;&#21443;&#33287;&#31532;&#20108;&#20491;&#20316;&#26989;&#20043;&#21069;&#65292;&#25152;&#26377;&#21463;&#35430;&#32773;&#37117;&#21917;&#19968;&#26479;&#27320;&#27308;&#27700;&#12290;&#26377;&#19968;&#21322;&#30340;&#27320;&#27308;&#27700;&#22240;&#28858;&#21152;&#20102;&#33889;&#33796;&#31958;&#32780;&#35722;&#29980;&#65292;&#21478;&#19968;&#21322;&#30340;&#27320;&#27308;&#27700;&#26159;&#29992;&#20195;&#31958;&#12290;&#25509;&#33879;&#65292;&#25152;&#26377;&#21463;&#35430;&#32773;&#37117;&#21435;&#20570;&#31532;&#20108;&#20491;&#20316;&#26989;&#65292;&#20182;&#20497;&#24517;&#38920;&#20811;&#26381;&#30452;&#35258;&#30340;&#21453;&#25033;&#25165;&#19981;&#26371;&#20570;&#37679;&#12290;&#30452;&#35258;&#24335;&#37679;&#35492;&#36611;&#24120;&#20986;&#29694;&#22312;&#33258;&#25105;&#32791;&#25613;&#32068;&#20013;&#65292;&#21917;&#20102;&#20195;&#31958;&#27320;&#27308;&#27700;&#30340;&#21463;&#35430;&#32773;&#34920;&#29694;&#20986;&#38928;&#26399;&#30340;&#32791;&#25613;&#25928;&#25033;&#65292;&#21917;&#20102;&#33889;&#33796;&#31958;&#27320;&#27308;&#27700;&#30340;&#21463;&#35430;&#32773;&#21063;&#27794;&#26377;&#20986;&#29694;&#32791;&#25613;&#24773;&#27841;&#65292;&#22240;&#28858;&#22823;&#33126;&#20013;&#34880;&#31958;&#28611;&#24230;&#29554;&#24471;&#35036;&#20805;&#65292;&#34920;&#29694;&#27794;&#26377;&#19979;&#38477;&#12290;&#25105;&#20497;&#38656;&#35201;&#26356;&#22810;&#26178;&#38291;&#21644;&#26356;&#22810;&#30740;&#31350;&#20358;&#30906;&#23450;&#65292;&#24341;&#36215;&#33889;&#33796;&#31958;&#32791;&#25613;&#30340;&#20316;&#26989;&#21516;&#26178;&#20063;&#26371;&#24341;&#36215;&#26283;&#26178;&#24615;&#30340;&#35686;&#35258;&#65292;&#20351;&#24515;&#36339;&#21152;&#24555;&#65292;&#30643;&#23380;&#25918;&#22823;&#12290;</P>
<P data-cfi="/4/40">&#26368;&#36817;&#12298;&#32654;&#22283;&#22283;&#23478;&#31185;&#23416;&#38498;&#38498;&#21002;&#12299;(<I>Proceedings of the National Academy of Sciences</I>) &#26377;&#19968;&#31687;&#20196;&#20154;&#19981;&#23433;&#30340;&#22577;&#21578;&#65292;&#35657;&#23526;&#20102;&#21028;&#26039;&#19978;&#30340;&#32791;&#25613;&#25928;&#25033;&#12290;&#21463;&#35430;&#32773;&#26159;&#20197;&#33394;&#21015;&#30340;&#20843;&#20301;&#20551;&#37323;&#22996;&#21729;&#65292;&#20182;&#20497;&#25972;&#22825;&#23529;&#26680;&#20551;&#37323;&#30003;&#35531;&#26696;&#12290;&#20491;&#26696;&#26159;&#20197;&#38568;&#27231;&#26041;&#24335;&#21576;&#29694;&#65292;&#20551;&#37323;&#22996;&#21729;&#22312;&#27599;&#19968;&#20491;&#26696;&#23376;&#19978;&#33457;&#24456;&#23569;&#30340;&#26178;&#38291;&#65292;&#22823;&#32004;&#24179;&#22343;6&#20998;&#37912;&#19968;&#20491;&#26696;&#23376;&#65288;&#38928;&#35373;&#27770;&#23450;&#26159;&#39361;&#22238;&#20551;&#37323;&#65292;&#21482;&#26377;35%&#30340;&#36890;&#36942;&#29575;&#65292;&#27599;&#19968;&#20491;&#27770;&#23450;&#25152;&#33457;&#30340;&#30906;&#20999;&#26178;&#38291;&#26377;&#20570;&#35352;&#37636;&#65292;&#20551;&#37323;&#22996;&#21729;&#26089;&#19978;&#12289;&#20013;&#21320;&#12289;&#19979;&#21320;&#19977;&#27425;&#30340;&#40670;&#24515;&#26178;&#38291;&#20063;&#26377;&#35352;&#37636;&#65289;&#12290;&#23526;&#39511;&#32773;&#25226;&#29554;&#20934;&#20551;&#37323;&#30340;&#26696;&#23376;&#27604;&#29031;&#19978;&#27425;&#21507;&#40670;&#24515;&#20197;&#24460;&#30340;&#26178;&#38291;&#30059;&#25104;&#22294;&#34920;&#65292;&#32080;&#26524;&#30332;&#29694;&#21507;&#23436;&#26481;&#35199;&#24460;&#30340;&#36890;&#36942;&#29575;&#26368;&#39640;&#65292;&#22823;&#32004;&#26159;65%&#12290;&#22312;&#19979;&#27425;&#21507;&#26481;&#35199;&#21069;&#22823;&#32004;&#20841;&#23567;&#26178;&#38291;&#65292;&#36890;&#36942;&#29575;&#36880;&#28472;&#19979;&#38477;&#65292;&#21040;&#20877;&#27425;&#21507;&#26481;&#35199;&#20043;&#21069;&#65292;&#24190;&#20046;&#26159;&#38646;&#36890;&#36942;&#29575;&#12290;&#20320;&#21487;&#20197;&#38928;&#26399;&#65292;&#36889;&#26159;&#20491;&#19981;&#21463;&#27489;&#36814;&#30340;&#32080;&#26524;&#65292;&#20316;&#32773;&#20180;&#32048;&#27298;&#26597;&#20006;&#25490;&#38500;&#20102;&#35377;&#22810;&#26367;&#20195;&#30340;&#35299;&#37323;&#65292;&#23565;&#36889;&#25976;&#25818;&#25152;&#20570;&#30340;&#26368;&#20339;&#35299;&#37323;&#21371;&#24118;&#20358;&#22750;&#28040;&#24687;&#65306;&#30130;&#20518;&#21644;&#39138;&#39187;&#30340;&#22996;&#21729;&#24448;&#24448;&#26371;&#20208;&#36084;&#36611;&#23481;&#26131;&#30340;&#38928;&#35373;&#31435;&#22580; (<I>default position</I>)&#65292;&#21363;&#39361;&#22238;&#20551;&#37323;&#35201;&#27714;&#12290;</P>
<H3>&#25078;&#24816;&#30340;&#31995;&#32113;&#20108;</H3>
<P data-cfi="/4/44">&#31995;&#32113;&#20108;&#30340;&#19968;&#20491;&#20027;&#35201;&#24037;&#20316;&#26159;&#30435;&#25511;&#31995;&#32113;&#19968;&#25152;&#12300;&#24314;&#35696;&#12301;&#30340;&#24605;&#24819;&#21644;&#34892;&#21205;&#65292;&#20351;&#20854;&#20013;&#19968;&#20123;&#21487;&#20197;&#30452;&#25509;&#34920;&#29694;&#22312;&#34892;&#28858;&#19978;&#65292;&#20006;&#19988;&#22739;&#25233;&#25110;&#20462;&#25913;&#20854;&#20182;&#24605;&#24819;&#21644;&#34892;&#21205;&#12290;</P>
<P data-cfi="/4/46">&#20363;&#22914;&#19979;&#38754;&#36889;&#20491;&#24456;&#31777;&#21934;&#30340;&#21839;&#38988;&#65292;&#20808;&#19981;&#35201;&#21435;&#35299;&#38988;&#65292;&#35531;&#20808;&#32893;&#19968;&#19979;&#20320;&#33258;&#24049;&#30340;&#30452;&#35258;&#12290;</P>
<P data-cfi="/4/48/2">&#19968;&#25903;&#29699;&#26834;&#21644;&#19968;&#38982;&#29699;&#35201;&#20729;1.10&#32654;&#20803;&#12290;<BR>&#29699;&#26834;&#27604;&#29699;&#36020;&#20102;&#19968;&#32654;&#20803;&#12290;<BR>&#35531;&#21839;&#29699;&#35201;&#22810;&#23569;&#37666;&#65311;</P>
<P data-cfi="/4/50">&#19968;&#20491;&#25976;&#23383;&#39340;&#19978;&#20986;&#29694;&#22312;&#20320;&#24515;&#35041;&#65292;&#36889;&#20491;&#25976;&#23383;&#30070;&#28982;&#23601;&#26159;10&#32654;&#20998;&#12290;&#36889;&#20491;&#31777;&#21934;&#21839;&#38988;&#30340;&#29305;&#40670;&#23601;&#26159;&#23427;&#24341;&#36215;&#20102;&#19968;&#20491;&#30452;&#35258;&#12289;&#21560;&#24341;&#20154;&#30340;&#31572;&#26696;&#65292;&#32780;&#36889;&#31572;&#26696;&#26159;&#37679;&#30340;&#12290;&#29694;&#22312;&#20570;&#36889;&#38988;&#25976;&#23416;&#65292;&#20320;&#23601;&#26371;&#26126;&#30333;&#12290;&#20551;&#22914;&#29699;&#26159;10&#32654;&#20998;&#65292;&#37027;&#40636;&#32317;&#37329;&#38989;&#23601;&#26159;1.20&#20803;&#65288;&#29699;&#26159;10&#32654;&#20998;&#65292;&#29699;&#26834;&#26159;1.10&#20803;&#65289;&#65292;&#32780;&#19981;&#26159;1.10&#32654;&#20803;&#65292;&#27491;&#30906;&#31572;&#26696;&#26159;5&#32654;&#20998;&#12290;&#20320;&#21487;&#20197;&#20551;&#35373;&#37027;&#20123;&#31572;&#23565;&#30340;&#20154;&#65292;&#30452;&#35258;&#30340;&#31572;&#26696;&#20063;&#26377;&#36914;&#20837;&#20182;&#20497;&#24515;&#20013;&#65292;&#21482;&#26159;&#20182;&#20497;&#35373;&#27861;&#25269;&#25239;&#30452;&#35258;&#65292;&#27794;&#26377;&#25505;&#29992;&#12290;</P>
<P data-cfi="/4/52">&#20315;&#28872;&#24503;&#29790;&#20811; (<I>Shane Frederick</I>) &#21644;&#25105;&#19968;&#36215;&#30740;&#31350;&#22522;&#26044;&#36889;&#20841;&#20491;&#31995;&#32113;&#30340;&#21028;&#26039;&#29702;&#35542;&#65292;&#20182;&#29992;&#29699;&#21644;&#29699;&#26834;&#36889;&#20491;&#21839;&#38988;&#21435;&#30740;&#31350;&#19968;&#20491;&#26680;&#24515;&#21839;&#38988;&#65306;&#31995;&#32113;&#20108;&#26377;&#22810;&#23494;&#20999;&#25505;&#29992;&#31995;&#32113;&#19968;&#30340;&#24314;&#35696;&#65311;&#20182;&#30340;&#25512;&#29702;&#26159;&#65292;&#25105;&#20497;&#30693;&#36947;&#65292;&#22238;&#31572;&#29699;&#35201;10&#32654;&#20998;&#30340;&#20154;&#65292;&#20182;&#30340;&#31995;&#32113;&#20108;&#20006;&#27794;&#26377;&#20027;&#21205;&#27298;&#26597;&#31572;&#26696;&#23565;&#19981;&#23565;&#20415;&#25918;&#34892;&#20102;&#12290;&#20854;&#23526;&#21482;&#35201;&#31245;&#24494;&#24819;&#19968;&#24819;&#20415;&#30693;&#36947;&#31572;&#26696;&#19981;&#23565;&#12290;&#27492;&#22806;&#65292;&#25105;&#20497;&#30693;&#36947;&#65292;&#26371;&#22238;&#31572;&#30452;&#35258;&#31572;&#26696;&#30340;&#20154;&#20063;&#27794;&#26377;&#23519;&#35258;&#21040;&#19968;&#20491;&#39023;&#33879;&#30340;&#31038;&#26371;&#24615;&#32218;&#32034;&#65292;&#20182;&#20497;&#25033;&#35442;&#24819;&#65292;&#28858;&#20160;&#40636;&#26377;&#20154;&#26371;&#22312;&#21839;&#21367;&#35041;&#21839;&#19968;&#20491;&#31572;&#26696;&#36889;&#40636;&#26126;&#39023;&#30340;&#21839;&#38988;&#12290;&#27794;&#26377;&#27298;&#26597;&#26159;&#22823;&#37679;&#29305;&#37679;&#65292;&#22240;&#28858;&#27298;&#26597;&#30340;&#20195;&#20729;&#24456;&#20302;&#65292;&#21482;&#35201;&#24190;&#31186;&#37912;&#30340;&#24515;&#31639;&#65288;&#21839;&#38988;&#38627;&#24230;&#19981;&#39640;&#65289;&#65292;&#32908;&#32905;&#32202;&#24373;&#19968;&#40670;&#40670;&#65292;&#30643;&#23380;&#25918;&#22823;&#19968;&#40670;&#40670;&#65292;&#23601;&#21487;&#20197;&#36991;&#20813;&#20196;&#20154;&#30332;&#31384;&#30340;&#37679;&#35492;<A id=f1-3-2 class=footnote href="about:blank#fn1-3-2"><FONT color=#0066cc>[2]</FONT></A>&#12290;&#37027;&#20123;&#22238;&#31572;10&#32654;&#20998;&#30340;&#20154;&#65292;&#39023;&#28982;&#26159;&#12300;&#26368;&#23569;&#21162;&#21147;&#27861;&#21063;&#12301;&#30340;&#36981;&#24478;&#32773;&#12290;&#36991;&#38283;&#36889;&#20491;&#38519;&#38449;&#30340;&#20154;&#39023;&#28982;&#26377;&#27604;&#36611;&#20027;&#21205;&#30340;&#24515;&#26234;&#12290;</P>
<P data-cfi="/4/54">&#22909;&#24190;&#21315;&#20491;&#22823;&#23416;&#29983;&#37117;&#20570;&#20102;&#36889;&#20491;&#29699;&#26834;&#33287;&#29699;&#30340;&#21839;&#38988;&#65292;&#32080;&#26524;&#20196;&#20154;&#38663;&#39514;&#65306;&#21704;&#20315;&#22823;&#23416;&#12289;&#40635;&#30465;&#29702;&#24037;&#23416;&#38498;&#12289;&#26222;&#26519;&#26031;&#38931;&#22823;&#23416;&#26377;50%&#20197;&#19978;&#30340;&#23416;&#29983;&#32102;&#20102;&#30452;&#35258;&#30340;&#31572;&#26696;&#65292;&#20063;&#23601;&#26159;&#37679;&#35492;&#30340;&#31572;&#26696;&#12290;&#20837;&#23416;&#30003;&#35531;&#38627;&#24230;&#36611;&#20302;&#30340;&#23416;&#26657;&#65292;&#37679;&#35492;&#29575;&#26356;&#26159;&#39640;&#36948;80%&#20197;&#19978;&#12290;&#36889;&#20491;&#29699;&#26834;&#21644;&#29699;&#30340;&#21839;&#38988;&#26159;&#25105;&#20497;&#31532;&#19968;&#27425;&#35264;&#23519;&#21040;&#26412;&#26360;&#20013;&#19968;&#20877;&#20986;&#29694;&#30340;&#19968;&#20491;&#20027;&#38988;&#65306;&#35377;&#22810;&#20154;&#22826;&#36942;&#33258;&#20449;&#65292;&#22826;&#20449;&#20219;&#33258;&#24049;&#30340;&#30452;&#35258;&#12290;&#20182;&#20497;&#39023;&#28982;&#35258;&#24471;&#65292;&#35469;&#30693;&#21162;&#21147;&#26159;&#19981;&#22826;&#33298;&#26381;&#30340;&#20107;&#65292;&#26371;&#30433;&#37327;&#36991;&#20813;&#12290;</P>
<P data-cfi="/4/56">&#29694;&#22312;&#25105;&#35201;&#32102;&#20320;&#30475;&#19968;&#20491;&#37007;&#36655;&#30340;&#36783;&#35542;&#65292;&#20841;&#20491;&#21629;&#38988;&#21644;&#19968;&#20491;&#32080;&#35542;&#12290;&#35531;&#30433;&#24555;&#27770;&#23450;&#65292;&#36889;&#20491;&#36783;&#35542;&#26159;&#21542;&#21512;&#20046;&#37007;&#36655;&#65292;&#32080;&#35542;&#21487;&#20197;&#24478;&#23427;&#30340;&#21629;&#38988;&#20013;&#24471;&#20986;&#21966;&#65311;</P>
<P data-cfi="/4/58/2">&#25152;&#26377;&#29611;&#29808;&#37117;&#26159;&#33457;&#12290;<BR>&#26377;&#20123;&#33457;&#24456;&#24555;&#23601;&#20939;&#35613;&#12290;<BR>&#25152;&#20197;&#26377;&#20123;&#29611;&#29808;&#24456;&#24555;&#23601;&#20939;&#35613;&#12290;</P>
<P data-cfi="/4/60">&#32085;&#22823;&#37096;&#20998;&#30340;&#22823;&#23416;&#29983;&#35469;&#28858;&#65292;&#36889;&#19977;&#27573;&#35542;&#27861;&#26159;&#21512;&#29702;&#30340;&#12290;&#20107;&#23526;&#19978;&#65292;&#23427;&#26159;&#19981;&#21512;&#37007;&#36655;&#30340;&#65292;&#22240;&#28858;&#29611;&#29808;&#33457;&#21487;&#33021;&#19981;&#21253;&#21547;&#22312;&#24456;&#24555;&#20939;&#35613;&#30340;&#37027;&#20123;&#33457;&#20013;&#65292;&#23601;&#20687;&#29699;&#26834;&#21644;&#29699;&#30340;&#21839;&#38988;&#19968;&#27171;&#65292;&#19968;&#20491;&#20284;&#26159;&#32780;&#38750;&#30340;&#31572;&#26696;&#39340;&#19978;&#36914;&#20837;&#20320;&#30340;&#24515;&#20013;&#65292;&#22914;&#26524;&#35201;&#21453;&#39361;&#23427;&#65292;&#38656;&#35201;&#33457;&#21147;&#27683;&#65292;&#20320;&#33126;&#28023;&#20013;&#19968;&#30452;&#22533;&#25345;&#33879;&#12300;&#23427;&#26159;&#30495;&#30340;&#65292;&#23427;&#26159;&#30495;&#30340;&#65281;&#12301;&#20351;&#20320;&#24456;&#38627;&#21435;&#27298;&#26597;&#23427;&#30340;&#37007;&#36655;&#24615;&#65292;&#22823;&#37096;&#20998;&#20154;&#37117;&#25078;&#24471;&#21435;&#20180;&#32048;&#24819;&#21839;&#38988;&#12290;</P>
<P data-cfi="/4/62">&#36889;&#20491;&#23526;&#39511;&#23565;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#25512;&#29702;&#26377;&#33879;&#20196;&#20154;&#27822;&#21930;&#30340;&#24433;&#38911;&#65292;&#23427;&#39023;&#31034;&#65292;&#30070;&#20154;&#20497;&#35469;&#28858;&#26576;&#19968;&#20491;&#32080;&#35542;&#26159;&#23565;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#24456;&#21487;&#33021;&#20063;&#30456;&#20449;&#30475;&#36215;&#20358;&#25903;&#25345;&#36889;&#20491;&#32080;&#35542;&#30340;&#21629;&#38988;&#65292;&#21363;&#20351;&#36889;&#20491;&#21629;&#38988;&#26159;&#19981;&#21608;&#24310;&#30340;&#12290;&#20551;&#22914;&#31995;&#32113;&#19968;&#20063;&#21443;&#33287;&#20854;&#20013;&#65292;&#26371;&#20808;&#24471;&#20986;&#32080;&#35542;&#65292;&#25165;&#26377;&#21629;&#38988;&#12290;</P>
<P data-cfi="/4/64">&#35531;&#30475;&#19979;&#38754;&#36889;&#20491;&#21839;&#38988;&#65292;&#20006;&#19988;&#30433;&#24555;&#22238;&#31572;&#12290;</P>
<P data-cfi="/4/66/2">&#23494;&#35199;&#26681;&#24030;&#19968;&#24180;&#26377;&#22810;&#23569;&#35584;&#27578;&#26696;&#30332;&#29983;&#65311;</P>
<P data-cfi="/4/68">&#36889;&#20491;&#21839;&#38988;&#20063;&#26159;&#20315;&#28872;&#24503;&#29790;&#20811;&#24819;&#20986;&#20358;&#35201;&#25361;&#25136;&#31995;&#32113;&#20108;&#30340;&#12290;&#22238;&#31572;&#30340;&#12300;&#35336;&#35584;&#12301;&#22312;&#26044;&#21463;&#35430;&#32773;&#26159;&#21542;&#35352;&#24471;&#24213;&#29305;&#24459; (<I>Detroit</I>) &#36889;&#20491;&#39640;&#29359;&#32618;&#29575;&#30340;&#22478;&#24066;&#20301;&#26044;&#23494;&#35199;&#26681;&#24030;&#12290;&#32654;&#22283;&#22823;&#23416;&#29983;&#30693;&#36947;&#36889;&#20491;&#20107;&#23526;&#65292;&#26371;&#27491;&#30906;&#25351;&#35469;&#24213;&#29305;&#24459;&#26159;&#23494;&#35199;&#26681;&#24030;&#31532;&#19968;&#22823;&#22478;&#12290;&#20294;&#26159;&#25105;&#20497;&#23565;&#20107;&#23526;&#30340;&#30693;&#35672;&#20006;&#19981;&#26159;&#20840;&#26377;&#25110;&#20840;&#28961; (<I>all-or&#8211;none</I>)&#65292;&#24050;&#30693;&#30340;&#20107;&#23526;&#22312;&#25105;&#20497;&#38656;&#35201;&#26178;&#65292;&#20006;&#19981;&#19968;&#23450;&#26371;&#20358;&#21040;&#25105;&#20497;&#24515;&#20013;&#12290;&#37027;&#20123;&#35352;&#24471;&#24213;&#29305;&#24459;&#20301;&#26044;&#23494;&#35199;&#26681;&#24030;&#30340;&#20154;&#65292;&#20272;&#35336;&#30340;&#35584;&#27578;&#29575;&#26371;&#27604;&#19981;&#30693;&#36947;&#30340;&#20154;&#39640;&#12290;&#20294;&#26159;&#22823;&#37096;&#20998;&#20315;&#28872;&#24503;&#29790;&#20811;&#30340;&#21463;&#35430;&#32773;&#34987;&#21839;&#21040;&#23494;&#35199;&#26681;&#24030;&#26178;&#65292;&#20006;&#27794;&#26377;&#24819;&#21040;&#35442;&#24030;&#26377;&#24213;&#29305;&#24459;&#36889;&#20491;&#22478;&#24066;&#12290;&#30340;&#30906;&#65292;&#20182;&#20497;&#23565;&#23494;&#35199;&#26681;&#24030;&#35584;&#27578;&#29575;&#30340;&#20272;&#35336;&#65292;&#27604;&#23565;&#24213;&#29305;&#24459;&#30340;&#20272;&#35336;&#20358;&#24471;&#20302;&#12290;</P>
<P data-cfi="/4/70">&#20320;&#21487;&#20197;&#27512;&#21646;&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;&#37117;&#27794;&#26377;&#24819;&#21040;&#24213;&#29305;&#24459;&#12290;&#22312;&#25552;&#21040;&#24030;&#21517;&#26178;&#65292;&#22478;&#24066;&#26377;&#27794;&#26377;&#36914;&#20837;&#20320;&#30340;&#24515;&#20013;&#65292;&#22240;&#28858;&#36889;&#26377;&#19968;&#37096;&#20998;&#35201;&#20208;&#36084;&#35352;&#25014;&#33258;&#21205;&#21270;&#30340;&#21151;&#33021;&#65292;&#32780;&#27599;&#20491;&#20154;&#22312;&#36889;&#20491;&#23652;&#38754;&#21508;&#26377;&#19981;&#21516;&#12290;&#26377;&#20123;&#20154;&#23565;&#23494;&#35199;&#26681;&#24030;&#24456;&#20102;&#35299;&#65306;&#20303;&#22312;&#37027;&#24030;&#30340;&#20154;&#27604;&#20303;&#22312;&#21029;&#24030;&#30340;&#20154;&#26356;&#21487;&#33021;&#25214;&#20986;&#35377;&#22810;&#38364;&#26044;&#35442;&#24030;&#30340;&#20107;&#23526;&#65307;&#21916;&#27489;&#22320;&#29702;&#30340;&#20154;&#26371;&#27604;&#23560;&#31934;&#26044;&#26834;&#29699;&#32113;&#35336;&#25976;&#23383;&#30340;&#20154;&#25214;&#20986;&#26356;&#22810;&#35442;&#24030;&#30340;&#35338;&#24687;&#65307;&#27604;&#36611;&#32880;&#26126;&#30340;&#20154;&#23565;&#22823;&#37096;&#20998;&#20107;&#24773;&#30340;&#38515;&#36848;&#21487;&#33021;&#26371;&#27604;&#21029;&#20154;&#35920;&#23500;&#12290;&#32880;&#26126;&#19981;&#21934;&#25351;&#25512;&#29702;&#33021;&#21147;&#65292;&#21516;&#26178;&#20063;&#26159;&#25351;&#22312;&#35352;&#25014;&#20013;&#25214;&#21040;&#30456;&#38364;&#36039;&#35338;&#65292;&#32780;&#19988;&#22312;&#38656;&#35201;&#26178;&#33021;&#37096;&#32626;&#27880;&#24847;&#21147;&#30340;&#33021;&#21147;&#12290;&#35352;&#25014;&#30340;&#21151;&#33021;&#26159;&#31995;&#32113;&#19968;&#30340;&#23660;&#24615;&#20043;&#19968;&#65292;&#28982;&#32780;&#65292;&#27599;&#19968;&#20491;&#20154;&#37117;&#33021;&#36984;&#25799;&#24930;&#19979;&#20358;&#65292;&#20027;&#21205;&#21435;&#25628;&#23563;&#35352;&#25014;&#20013;&#25152;&#26377;&#21487;&#33021;&#30340;&#30456;&#38364;&#20107;&#23526;&#9472;&#9472;&#23601;&#20687;&#20182;&#20497;&#21487;&#20197;&#25918;&#24930;&#36895;&#24230;&#21435;&#27298;&#26597;&#12300;&#29699;&#26834;&#33287;&#29699;&#12301;&#36889;&#20491;&#21839;&#38988;&#30340;&#30452;&#35258;&#24335;&#31572;&#26696;&#12290;&#29305;&#24847;&#21435;&#27298;&#26597;&#21644;&#25628;&#23563;&#26159;&#31995;&#32113;&#20108;&#30340;&#29305;&#36074;&#65292;&#36889;&#20491;&#29305;&#36074;&#27599;&#20491;&#20154;&#24456;&#19981;&#19968;&#27171;&#12290;</P>
<P data-cfi="/4/72">&#29699;&#26834;&#21644;&#29699;&#30340;&#21839;&#38988;&#12289;&#29611;&#29808;&#33457;&#30340;&#19977;&#27573;&#35542;&#27861;&#65292;&#21450;&#23494;&#35199;&#26681;&#21644;&#24213;&#29305;&#24459;&#30340;&#21839;&#38988;&#65292;&#26377;&#19968;&#20123;&#20849;&#21516;&#20043;&#34389;&#12290;&#31572;&#37679;&#36889;&#20123;&#38988;&#30446;&#30340;&#20154;&#65292;&#23601;&#26576;&#20123;&#26041;&#38754;&#20358;&#35498;&#65292;&#26159;&#21205;&#27231;&#19981;&#36275;&#65292;&#27794;&#26377;&#30433;&#21147;&#21435;&#35430;&#12290;&#20219;&#20309;&#19968;&#20491;&#21487;&#20197;&#30003;&#35531;&#36914;&#20837;&#19968;&#27969;&#22823;&#23416;&#30340;&#20154;&#65292;&#32085;&#23565;&#26377;&#33021;&#21147;&#20570;&#21069;&#38754;&#20841;&#20491;&#38988;&#30446;&#65292;&#32780;&#19988;&#33021;&#21453;&#24605;&#23494;&#35199;&#26681;&#24030;&#65292;&#30452;&#21040;&#35352;&#36215;&#35442;&#24030;&#30340;&#20027;&#35201;&#22478;&#24066;&#26159;&#24213;&#29305;&#24459;&#65292;&#20197;&#21450;&#23427;&#30340;&#29359;&#32618;&#21839;&#38988;&#12290;&#35201;&#19981;&#26159;&#34987;&#35480;&#24785;&#25509;&#21463;&#26368;&#20808;&#36914;&#20837;&#24515;&#20013;&#30475;&#20284;&#21512;&#29702;&#30340;&#31572;&#26696;&#65292;&#36889;&#20123;&#23416;&#29983;&#20854;&#23526;&#21487;&#20197;&#35299;&#27770;&#26356;&#22256;&#38627;&#30340;&#21839;&#38988;&#12290;&#20182;&#20497;&#24456;&#36629;&#26131;&#23601;&#28415;&#24847;&#31572;&#26696;&#65292;&#19981;&#20877;&#24605;&#32771;&#65292;&#36889;&#26159;&#30456;&#30070;&#20196;&#20154;&#24962;&#24515;&#30340;&#20107;&#12290;&#12300;&#25078;&#24816;&#12301;&#23565;&#36889;&#20123;&#24180;&#36629;&#20154;&#30340;&#33258;&#25105;&#30435;&#25511;&#21644;&#20182;&#20497;&#30340;&#31995;&#32113;&#20108;&#26159;&#22196;&#21426;&#30340;&#21028;&#26039;&#65292;&#20294;&#26159;&#36889;&#20491;&#21028;&#26039;&#20006;&#27794;&#26377;&#19981;&#20844;&#24179;&#12290;&#37027;&#20123;&#36991;&#38283;&#30693;&#35672;&#24608;&#24816;&#20043;&#32618;&#30340;&#20154;&#21487;&#20197;&#31281;&#28858;&#12300;&#25237;&#20837;&#12301;(<I>engaged</I>)&#12290;&#20182;&#20497;&#27604;&#36611;&#35686;&#35258;&#65292;&#22312;&#23416;&#34899;&#21644;&#30693;&#35672;&#19978;&#27604;&#36611;&#27963;&#36493;&#65292;&#27604;&#36611;&#19981;&#39000;&#24847;&#28415;&#36275;&#26044;&#34920;&#38754;&#19978;&#21560;&#24341;&#20154;&#30340;&#31572;&#26696;&#65292;&#23565;&#33258;&#24049;&#30340;&#30452;&#35258;&#27604;&#36611;&#23384;&#30097;&#12290;&#24515;&#29702;&#23416;&#23478;&#21490;&#22374;&#35582;&#32173;&#32997;&#26371;&#35469;&#28858;&#20182;&#20497;&#27604;&#36611;&#29702;&#24615;&#12290;</P>
<H3>&#26234;&#24935;&#12289;&#25511;&#21046;&#21644;&#29702;&#24615;</H3>
<P data-cfi="/4/76">&#30740;&#31350;&#20154;&#21729;&#29992;&#24456;&#22810;&#31278;&#26041;&#27861;&#30740;&#31350;&#24605;&#32771;&#21644;&#33258;&#25105;&#25511;&#21046;&#20043;&#38291;&#30340;&#38364;&#36899;&#12290;&#26377;&#20123;&#26159;&#29992;&#35426;&#21839;&#30456;&#38364;&#30340;&#21839;&#38988;&#20358;&#34389;&#29702;&#65306;&#20551;&#22914;&#25353;&#29031;&#33258;&#25105;&#25511;&#21046;&#21644;&#35469;&#30693;&#33021;&#21147;&#23565;&#20154;&#20497;&#36914;&#34892;&#25490;&#24207;&#65292;&#20182;&#20497;&#22312;&#36889;&#20841;&#31278;&#25490;&#24207;&#19978;&#26371;&#34389;&#26044;&#39006;&#20284;&#30340;&#20301;&#32622;&#21966;&#65311;</P>
<P data-cfi="/4/78">&#24515;&#29702;&#23416;&#21490;&#19978;&#26368;&#26377;&#21517;&#30340;&#23526;&#39511;&#20043;&#19968;&#65292;&#26159;&#31859;&#37041;&#29246; (<I>Walter Mischel</I>) &#21644;&#20182;&#30340;&#23416;&#29983;&#35731;&#22235;&#27506;&#23401;&#23376;&#34389;&#22312;&#27544;&#37239;&#30340;&#20841;&#38627;&#24773;&#22659;&#12290;&#20182;&#20497;&#35731;&#23401;&#23376;&#36984;&#25799;&#35201;&#39340;&#19978;&#21507;&#19968;&#22602;&#24039;&#20811;&#21147;&#39173;&#20094;&#65292;&#36996;&#26159;&#31561;15&#20998;&#37912;&#65292;&#21487;&#20197;&#21507;&#20841;&#22602;&#24039;&#20811;&#21147;&#39173;&#20094;&#65311;&#23401;&#23376;&#26371;&#34987;&#21934;&#29544;&#30041;&#22312;&#25151;&#38291;&#35041;&#65292;&#38754;&#23565;&#26700;&#19978;&#30340;&#20841;&#27171;&#26481;&#35199;&#65306;&#19968;&#22602;&#39173;&#20094;&#65292;&#21644;&#19968;&#20491;&#21487;&#20197;&#38568;&#26178;&#21628;&#21483;&#23526;&#39511;&#32773;&#65292;&#34920;&#31034;&#39000;&#24847;&#25509;&#21463;&#36889;&#22602;&#39173;&#20094;&#30340;&#25622;&#37428;&#12290;&#22914;&#21516;&#23565;&#23526;&#39511;&#30340;&#25551;&#36848;&#65306;&#12300;&#36889;&#20491;&#25151;&#38291;&#35041;&#27794;&#26377;&#29609;&#20855;&#65292;&#27794;&#26377;&#26360;&#12289;&#22294;&#29255;&#65292;&#25110;&#20219;&#20309;&#21487;&#20197;&#20196;&#23567;&#23401;&#23376;&#20998;&#24515;&#30340;&#26481;&#35199;&#12290;&#23526;&#39511;&#32773;&#38626;&#38283;&#20102;&#25151;&#38291;&#65292;&#21313;&#20116;&#20998;&#37912;&#20197;&#24460;&#25165;&#22238;&#20358;&#65292;&#32780;&#23401;&#23376;&#19981;&#26159;&#36984;&#25799;&#25622;&#37428;&#65292;&#23601;&#26159;&#21507;&#25481;&#20102;&#39173;&#20094;&#12289;&#31449;&#36215;&#20358;&#65292;&#25110;&#26159;&#34920;&#29694;&#20986;&#38627;&#36942;&#30340;&#36321;&#35937;&#12290;&#12301;</P>
<P data-cfi="/4/80">&#23526;&#39511;&#32773;&#22312;&#21934;&#21521;&#37857; (<I>one way mirror</I>) &#24460;&#38754;&#35264;&#23519;&#23401;&#23376;&#30340;&#34892;&#28858;<A id=f1-3-3 class=footnote href="about:blank#fn1-3-3"><FONT color=#0066cc>[3]</FONT></A>&#65292;&#35352;&#37636;&#23567;&#26379;&#21451;&#21934;&#29544;&#22312;&#25151;&#38291;&#34892;&#28858;&#30340;&#24433;&#29255;&#65292;&#27599;&#27425;&#37117;&#33021;&#20351;&#35264;&#30526;&#21704;&#21704;&#22823;&#31505;&#12290;&#26377;&#19968;&#21322;&#30340;&#23401;&#23376;&#35373;&#27861;&#25226;&#27880;&#24847;&#21147;&#24478;&#35480;&#24785;&#20154;&#30340;&#39173;&#20094;&#31227;&#36681;&#38283;&#20358;&#65292;&#25104;&#21151;&#31561;&#24453;&#20102;15&#20998;&#37912;&#12290;&#21313;&#25110;&#21313;&#20116;&#24180;&#20197;&#24460;&#65292;&#33021;&#22816;&#25269;&#25239;&#35480;&#24785;&#30340;&#23401;&#23376;&#21644;&#37027;&#20123;&#28961;&#21147;&#25239;&#25298;&#32773;&#30340;&#34920;&#29694;&#65292;&#24046;&#36317;&#38283;&#22987;&#25289;&#22823;&#12290;&#21487;&#20197;&#25269;&#25239;&#30340;&#23401;&#23376;&#22312;&#35469;&#30693;&#20316;&#26989;&#19978;&#26377;&#27604;&#36611;&#39640;&#30340;&#22519;&#34892;&#25511;&#21046;&#21147;&#65292;&#23588;&#20854;&#26159;&#26377;&#25928;&#22320;&#37325;&#26032;&#37197;&#32622;&#27880;&#24847;&#21147;&#30340;&#33021;&#21147;&#12290;&#20182;&#20497;&#38263;&#22823;&#20197;&#24460;&#65292;&#27604;&#36611;&#19981;&#26371;&#21560;&#27602;&#12290;&#22235;&#27506;&#26178;&#65292;&#33258;&#25105;&#25511;&#21046;&#33021;&#21147;&#36611;&#24375;&#30340;&#23401;&#23376;&#65292;&#22312;&#26234;&#21147;&#28204;&#39511;&#19978;&#30340;&#20998;&#25976;&#20063;&#27604;&#36611;&#39640;&#65292;&#36889;&#31278;&#26234;&#33021;&#19978;&#30340;&#24046;&#30064;&#30456;&#30070;&#39023;&#33879;&#12290;</P>
<P data-cfi="/4/82">&#22887;&#29790;&#23713;&#22823;&#23416; (<I>University of Oregon</I>) &#30340;&#30740;&#31350;&#22296;&#38538;&#29992;&#22909;&#24190;&#20491;&#26041;&#27861;&#25506;&#32034;&#35469;&#30693;&#25511;&#21046;&#21644;&#26234;&#24935;&#20043;&#38291;&#30340;&#38364;&#20418;&#65292;&#21253;&#25324;&#29992;&#22686;&#36914;&#25511;&#21046;&#27880;&#24847;&#21147;&#30340;&#26041;&#24335;&#20358;&#25552;&#21319;&#26234;&#21830;&#12290;&#22312;&#20116;&#20491;40&#20998;&#37912;&#30340;&#23526;&#39511;&#36942;&#31243;&#35041;&#65292;&#20182;&#20497;&#35731;&#22235;&#21040;&#20845;&#27506;&#30340;&#23401;&#23376;&#29609;&#21508;&#31278;&#29305;&#21029;&#38656;&#35201;&#27880;&#24847;&#21147;&#21644;&#25511;&#21046;&#30340;&#38651;&#33126;&#36938;&#25138;&#12290;&#22312;&#19968;&#20491;&#32244;&#32722;&#35041;&#65292;&#23401;&#23376;&#20497;&#29992;&#25622;&#26751;&#36861;&#36452;&#19968;&#38587;&#21345;&#36890;&#35987;&#65292;&#25226;&#29280;&#31227;&#21040;&#33609;&#22320;&#19978;&#65292;&#21516;&#26178;&#36991;&#38283;&#27877;&#28632;&#21312;&#22495;&#12290;&#33609;&#22320;&#24930;&#24930;&#32302;&#23567;&#32780;&#27877;&#28632;&#21312;&#22495;&#24930;&#24930;&#25844;&#22823;&#65292;&#24840;&#20358;&#24840;&#38656;&#35201;&#27491;&#30906;&#30340;&#25511;&#21046;&#12290;&#36889;&#20123;&#28204;&#39511;&#30332;&#29694;&#65292;&#35347;&#32244;&#27880;&#24847;&#21147;&#19981;&#20294;&#25913;&#21892;&#22519;&#34892;&#25511;&#21046;&#21147;&#65292;&#38750;&#35486;&#35328;&#30340;&#26234;&#21147;&#28204;&#39511;&#25104;&#32318;&#20063;&#25552;&#21319;&#65292;&#25928;&#26524;&#21487;&#20197;&#32173;&#25345;&#22909;&#24190;&#20491;&#26376;&#12290;&#36889;&#20491;&#22296;&#38538;&#30340;&#20854;&#20182;&#30740;&#31350;&#25214;&#20986;&#28041;&#21450;&#25511;&#21046;&#27880;&#24847;&#21147;&#30340;&#29305;&#23450;&#22522;&#22240;&#65292;&#35731;&#25105;&#20497;&#30475;&#21040;&#25945;&#39178;&#23401;&#23376;&#30340;&#26041;&#24335;&#20063;&#26371;&#24433;&#38911;&#36889;&#20491;&#33021;&#21147;&#65292;&#20006;&#19988;&#35657;&#26126;&#65292;&#23401;&#23376;&#25511;&#21046;&#27880;&#24847;&#21147;&#30340;&#33021;&#21147;&#36319;&#25511;&#21046;&#24773;&#32210;&#30340;&#33021;&#21147;&#26377;&#23494;&#20999;&#38364;&#20418;&#12290;</P>
<P data-cfi="/4/84">&#20315;&#28872;&#24503;&#29790;&#20811;&#24314;&#27083;&#20102;&#19968;&#20491;&#35469;&#30693;&#21453;&#24605;&#28204;&#39511; (<I>Cognitive Reflect Test</I>)&#65292;&#21253;&#21547;&#20102;&#29699;&#26834;&#21644;&#29699;&#30340;&#21839;&#38988;&#65292;&#21644;&#20841;&#20491;&#20854;&#20182;&#21839;&#38988;&#65292;&#20182;&#36984;&#36889;&#20841;&#20491;&#26159;&#22240;&#28858;&#23427;&#20497;&#20063;&#26371;&#24471;&#20986;&#20196;&#20154;&#20449;&#26381;&#21371;&#37679;&#35492;&#30340;&#30452;&#35258;&#31572;&#26696;&#65288;&#21839;&#38988;&#35531;&#35211;&#31532;&#20116;&#31456;&#65289;&#12290;&#20182;&#25509;&#33879;&#30740;&#31350;&#24471;&#20998;&#38750;&#24120;&#20302;&#30340;&#23416;&#29983;&#9472;&#9472;&#31995;&#32113;&#20108;&#30435;&#25511;&#33021;&#21147;&#36611;&#19981;&#22909;&#30340;&#36889;&#32676;&#23416;&#29983;&#9472;&#9472;&#30332;&#29694;&#20182;&#20497;&#32722;&#24931;&#20197;&#26368;&#20808;&#36914;&#20837;&#33126;&#20013;&#30340;&#31572;&#26696;&#20316;&#31572;&#65292;&#19981;&#32943;&#20877;&#22810;&#33457;&#19968;&#40670;&#24037;&#22827;&#27298;&#26597;&#33258;&#24049;&#30340;&#30452;&#35258;&#12290;&#23565;&#30452;&#35258;&#29031;&#21934;&#20840;&#25910;&#30340;&#20154;&#65292;&#24448;&#24448;&#26371;&#25509;&#21463;&#31995;&#32113;&#19968;&#25552;&#20379;&#30340;&#20854;&#20182;&#24314;&#35696;&#12290;&#23588;&#20854;&#22312;&#20182;&#20497;&#34909;&#21205;&#12289;&#19981;&#32784;&#29033;&#65292;&#24613;&#26044;&#31435;&#21051;&#24471;&#21040;&#28415;&#36275;&#26178;&#12290;&#20363;&#22914;63%&#30340;&#30452;&#35258;&#22238;&#31572;&#32773;&#35498;&#65292;&#20182;&#20497;&#23527;&#39000;&#36889;&#20491;&#26376;&#23601;&#26377;3400&#20803;&#65292;&#20063;&#19981;&#39000;&#31561;&#21040;&#19979;&#20491;&#26376;&#25343;3800&#20803;&#12290;&#27491;&#30906;&#35299;&#27770;&#19977;&#20491;&#21839;&#38988;&#30340;&#20154;&#20013;&#65292;&#21482;&#26377;37%&#26159;&#22914;&#27492;&#30701;&#35222;&#65292;&#23527;&#21487;&#29694;&#22312;&#23601;&#25343;3400&#20803;&#12290;&#30070;&#35426;&#21839;&#20182;&#20497;&#39000;&#24847;&#20184;&#22810;&#23569;&#37666;&#65292;&#20197;&#38480;&#26178;&#23560;&#36865;&#26041;&#24335;&#38548;&#22825;&#23601;&#25343;&#21040;&#35330;&#36092;&#30340;&#26360;&#26178;&#65292;&#22312;&#35469;&#30693;&#21453;&#24605;&#28204;&#39511;&#19978;&#24471;&#20302;&#20998;&#30340;&#20154;&#65292;&#39000;&#24847;&#20184;&#30340;&#37666;&#26159;&#25343;&#39640;&#20998;&#32773;&#30340;&#20841;&#20493;&#12290;&#20315;&#28872;&#24503;&#29790;&#20811;&#30340;&#30332;&#29694;&#39023;&#31034;&#65292;&#25105;&#20497;&#24515;&#29702;&#21127;&#20013;&#30340;&#20841;&#20491;&#35282;&#33394;&#26377;&#33879;&#19981;&#21516;&#30340;&#12300;&#20154;&#26684;&#29305;&#36074;&#12301;&#12290;&#31995;&#32113;&#19968;&#26159;&#34909;&#21205;&#21644;&#30452;&#35258;&#65292;&#31995;&#32113;&#20108;&#26159;&#29702;&#24615;&#21644;&#23567;&#24515;&#65292;&#20294;&#26159;&#23565;&#26377;&#20123;&#20154;&#20358;&#35611;&#65292;&#20063;&#26159;&#25078;&#24816;&#30340;&#12290;&#25105;&#20497;&#22312;&#19981;&#21516;&#20154;&#36523;&#19978;&#30475;&#21040;&#30456;&#38364;&#30340;&#24046;&#30064;&#65306;&#26377;&#20123;&#20154;&#27604;&#36611;&#20687;&#31995;&#32113;&#20108;&#65292;&#26377;&#30340;&#20154;&#27604;&#36611;&#20687;&#31995;&#32113;&#19968;&#12290;&#36889;&#20491;&#31777;&#21934;&#30340;&#28204;&#39511;&#24460;&#20358;&#25104;&#28858;&#25078;&#24816;&#24605;&#32771;&#30340;&#38928;&#28204;&#24037;&#20855;&#20043;&#19968;&#12290;</P>
<P data-cfi="/4/86">&#21490;&#22374;&#35582;&#32173;&#32997;&#21644;&#20182;&#38263;&#26399;&#30340;&#30740;&#31350;&#22821;&#20276;&#39759;&#26031;&#29305;&#26159;&#26368;&#26089;&#20171;&#32057;&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;&#30340;&#20154;&#12308;&#20182;&#20497;&#29694;&#22312;&#25913;&#31281;&#31532;&#19968;&#39006;&#22411; (type1) &#21644;&#31532;&#20108;&#39006;&#22411; (type2) &#27969;&#31243;&#12309;&#12290;&#21490;&#22374;&#35582;&#32173;&#32997;&#21644;&#20182;&#30340;&#21516;&#20107;&#33457;&#20102;&#24190;&#21313;&#24180;&#30740;&#31350;&#19981;&#21516;&#30340;&#20154;&#22312;&#26412;&#26360;&#25152;&#38364;&#24515;&#30340;&#21508;&#31278;&#21839;&#38988;&#19978;&#65292;&#26377;&#20160;&#40636;&#27171;&#30340;&#19981;&#21516;&#34389;&#29702;&#26041;&#24335;&#12290;&#19981;&#21516;&#30340;&#20154;&#65292;&#20182;&#20497;&#29992;&#21508;&#31278;&#19981;&#21516;&#30340;&#26041;&#27861;&#21839;&#19968;&#20491;&#22522;&#26412;&#21839;&#38988;&#65306;&#28858;&#20160;&#40636;&#26377;&#20123;&#20154;&#27604;&#21029;&#20154;&#26356;&#23481;&#26131;&#21463;&#21028;&#26039;&#20559;&#35492;&#30340;&#24433;&#38911;&#65311;&#21490;&#22374;&#35582;&#32173;&#32997;&#22312;&#12298;&#29702;&#24615;&#21644;&#21453;&#24605;&#30340;&#24515;&#26234;&#12299;(<I>Rationality and the Reflective Mind</I>) &#19968;&#26360;&#20013;&#30332;&#34920;&#32080;&#35542;&#65292;&#23565;&#26412;&#31456;&#20027;&#38988;&#25552;&#20986;&#22823;&#33213;&#21644;&#29544;&#29305;&#30340;&#30475;&#27861;&#12290;&#20182;&#23559;&#31995;&#32113;&#20108;&#30340;&#20841;&#20491;&#37096;&#20998;&#20570;&#20102;&#28165;&#26970;&#30340;&#21312;&#20998;&#12290;&#30340;&#30906;&#65292;&#36889;&#20491;&#21312;&#20998;&#22914;&#27492;&#26126;&#39023;&#65292;&#25152;&#20197;&#20182;&#31281;&#20043;&#28858;&#20841;&#20491;&#19981;&#21516;&#30340;&#12300;&#24515;&#26234;&#12301;&#12290;&#20854;&#20013;&#19968;&#20491;&#24515;&#26234;&#65288;&#20182;&#31281;&#20043;&#28858;&#28436;&#31639; <I>algorithmic</I>&#65289;&#25484;&#31649;&#24930;&#30340;&#24605;&#32771;&#21644;&#39640;&#35201;&#27714;&#30340;&#36939;&#31639;&#12290;&#26377;&#20123;&#20154;&#22312;&#36889;&#39006;&#33126;&#21147;&#20316;&#26989;&#19978;&#27604;&#21029;&#20154;&#22909;&#9472;&#9472;&#20182;&#20497;&#26371;&#22312;&#26234;&#21147;&#28204;&#39511;&#19978;&#34920;&#29694;&#33391;&#22909;&#65292;&#20006;&#19988;&#25797;&#38263;&#24478;&#19968;&#20491;&#20316;&#26989;&#24555;&#36895;&#26377;&#25928;&#22320;&#36681;&#25563;&#21040;&#21478;&#19968;&#20491;&#20316;&#26989;&#12290;&#28982;&#32780;&#65292;&#21490;&#22374;&#35582;&#32173;&#32997;&#35469;&#28858;&#65292;&#39640;&#26234;&#21830;&#19981;&#35211;&#24471;&#26371;&#20351;&#20154;&#23565;&#20559;&#35211;&#20813;&#30123;&#12290;&#33021;&#19981;&#33021;&#23565;&#20559;&#35211;&#20813;&#30123;&#21644;&#21478;&#19968;&#31278;&#20182;&#31281;&#20043;&#28858;&#29702;&#24615; (<I>rationality</I>) &#30340;&#33021;&#21147;&#26377;&#38364;&#12290;&#21490;&#22374;&#35582;&#32173;&#32997;&#23565;&#29702;&#24615;&#30340;&#27010;&#24565;&#65292;&#36319;&#25105;&#21069;&#38754;&#25152;&#35498;&#30340;&#25237;&#20837;&#27010;&#24565;&#30456;&#20284;&#12290;&#20182;&#30340;&#26680;&#24515;&#35542;&#40670;&#26159;&#65292;&#29702;&#24615;&#25033;&#35442;&#35201;&#21644;&#26234;&#21147;&#20998;&#38283;&#65292;&#20381;&#20182;&#25152;&#35211;&#65292;&#31895;&#30053;&#25110;&#12300;&#25078;&#24816;&#12301;&#30340;&#24605;&#32771;&#26159;&#21453;&#24605;&#24515;&#26234;&#30340;&#19968;&#20491;&#29781;&#30133;&#65292;&#26159;&#29702;&#24615;&#30340;&#19968;&#38917;&#22833;&#25943;&#12290;&#36889;&#26159;&#20491;&#21560;&#24341;&#20154;&#32780;&#19988;&#32784;&#20154;&#23563;&#21619;&#30340;&#24819;&#27861;&#12290;&#28858;&#20102;&#25903;&#25345;&#36889;&#20491;&#35498;&#27861;&#65292;&#21490;&#22374;&#35582;&#32173;&#32997;&#21644;&#20182;&#30340;&#21516;&#20107;&#30332;&#29694;&#65292;&#29699;&#26834;&#21644;&#29699;&#30340;&#21839;&#38988;&#20197;&#21450;&#20854;&#20182;&#39006;&#20284;&#21839;&#38988;&#65292;&#27604;IQ&#28204;&#39511;&#31561;&#20659;&#32113;&#26234;&#21147;&#28204;&#39511;&#26356;&#33021;&#39023;&#31034;&#20986;&#25105;&#20497;&#22810;&#40636;&#23481;&#26131;&#21463;&#35469;&#30693;&#37679;&#35492;&#30340;&#24433;&#38911;&#12290;&#26178;&#38291;&#26371;&#35498;&#26126;&#65292;&#26234;&#21147;&#21644;&#29702;&#24615;&#20043;&#38291;&#30340;&#21312;&#21029;&#26159;&#21542;&#26371;&#20419;&#25104;&#26032;&#30340;&#30332;&#29694;&#12290;</P>
<H3>&#35498;&#21040;&#25511;&#21046;</H3>
<P data-cfi="/4/90/2">&#12300;&#22905;&#25345;&#32396;&#21162;&#21147;&#24037;&#20316;&#25976;&#23567;&#26178;&#20063;&#19981;&#35258;&#24471;&#21507;&#21147;&#65292;&#22905;&#34389;&#22312;&#12302;&#24515;&#27969;&#12303;&#29376;&#24907;&#20013;&#12290;&#12301;</P>
<P data-cfi="/4/90/4">&#12300;&#22312;&#38283;&#20102;&#19968;&#25972;&#22825;&#30340;&#26371;&#35696;&#24460;&#65292;&#20182;&#30340;&#33258;&#25105;&#22196;&#37325;&#25613;&#32791;&#12290;&#25152;&#20197;&#20182;&#22238;&#21040;&#27161;&#28310;&#30340;&#25805;&#20316;&#31243;&#24207;&#65292;&#32780;&#38750;&#24505;&#24213;&#24605;&#32771;&#21839;&#38988;&#12290;&#12301;</P>
<P data-cfi="/4/90/6">&#12300;&#20182;&#22739;&#26681;&#20818;&#23601;&#19981;&#24819;&#27298;&#26597;&#20182;&#35498;&#30340;&#35441;&#21512;&#19981;&#21512;&#29702;&#12290;&#20182;&#26159;&#26089;&#24050;&#32722;&#24931;&#29992;&#25078;&#24816;&#30340;&#31995;&#32113;&#20108;&#65292;&#36996;&#26159;&#20170;&#22825;&#29305;&#21029;&#30130;&#20518;&#65311;&#12301;</P>
<P data-cfi="/4/90/8">&#12300;&#19981;&#24184;&#30340;&#26159;&#65292;&#22905;&#24448;&#24448;&#25226;&#31532;&#19968;&#20491;&#36914;&#20837;&#22905;&#24515;&#35041;&#30340;&#35441;&#35498;&#20986;&#20358;&#12290;&#22905;&#21487;&#33021;&#20063;&#38627;&#20197;&#36958;&#24310;&#28415;&#36275;&#24863;&#12290;&#34928;&#24369;&#30340;&#31995;&#32113;&#20108;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#26575;&#20811;&#33802;&#26657;&#22290;&#24460;&#38754;&#26377;&#35377;&#22810;&#27493;&#36947;&#65292;&#23427;&#19981;&#20687;&#21488;&#28771;&#26377;&#37610;&#26408;&#38957;&#25110;&#30707;&#26495;&#65292;&#32780;&#26159;&#22825;&#28982;&#30340;&#27493;&#36947;&#65292;&#20841;&#26049;&#37326;&#33609;&#27604;&#20154;&#39640;&#65292;&#24456;&#23481;&#26131;&#36855;&#36335;&#65292;&#25152;&#20197;&#20316;&#32773;&#35498;&#26159;&#26377;&#35352;&#34399;&#30340;&#27493;&#36947;&#12290;<A href="about:blank#f1-3-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A> 
<LI>&#20013;&#22283;&#20063;&#26377;&#39006;&#20284;&#30340;&#25925;&#20107;&#65292;&#22312;&#22823;&#36335;&#26049;&#30340;&#26524;&#23526;&#19968;&#23450;&#26159;&#37240;&#30340;&#65292;&#22914;&#26524;&#29980;&#65292;&#26089;&#23601;&#34987;&#20154;&#25505;&#20809;&#20102;&#12290;<A href="about:blank#f1-3-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A> 
<LI>&#20818;&#31461;&#23526;&#39511;&#23460;&#36890;&#24120;&#37117;&#26371;&#26377;&#36889;&#27171;&#30340;&#35264;&#23519;&#35373;&#20633;&#65292;&#21363;&#22312;&#36938;&#25138;&#23460;&#26377;&#19968;&#38754;&#37857;&#23376;&#65292;&#20294;&#26159;&#23565;&#31449;&#22312;&#37857;&#23376;&#24460;&#38754;&#25151;&#38291;&#20839;&#30340;&#20154;&#20358;&#35498;&#65292;&#23427;&#26159;&#19968;&#25159;&#31383;&#25142;&#65292;&#21487;&#20197;&#30475;&#24471;&#35211;&#36938;&#25138;&#23460;&#30340;&#24773;&#24418;&#12290;<A href="about:blank#f1-3-3"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL></LI>