<span id="filepos0000163488"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#20215;&#26684;</b> </font> </p><p align="justify" height="2em" width="2em">&#22312;&#19968;&#20999;&#24066;&#22330;&#20132;&#26131;&#20013;&#65292;&#29289;&#21697;&#25110;&#26381;&#21153;&#20043;&#38388;&#30340;&#20132;&#25442;&#37117;&#26159;&#25353;&#21333;&#20301;&#26469;&#36827;&#34892;&#30340;&#12290;<b>&#20215;&#26684;</b> &#23601;&#26159;&#36825;&#20123;&#21333;&#20301;&#38388;&#30340;&#27604;&#29575;&#12290;&#22914;&#26524;&#19968;&#24352;DVD&#30879;&#30340;&#20215;&#26684;&#26159;20&#32654;&#20803;&#65292;&#23601;&#24847;&#21619;&#30528;&#20080;&#26041;&#24517;&#39035;&#25918;&#24323;20&#21333;&#20301;&#30340;&#32654;&#20803;&#65292;&#32780;&#21334;&#26041;&#21017;&#24517;&#39035;&#25918;&#24323;1&#21333;&#20301;&#30340;DVD&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#26131;&#29289;&#20132;&#25442;&#20013;&#65292;&#22240;&#20026;&#19981;&#28041;&#21450;&#36135;&#24065;&#65292;&#20247;&#25152;&#21608;&#30693;&#30340;&#20080;&#26041;&#19982;&#21334;&#26041;&#30340;&#21306;&#20998;&#19981;&#22797;&#23384;&#22312;&#12290;&#20363;&#22914;&#65292;&#24403;&#24067;&#26391;&#29992;1&#30917;&#33098;&#32905;&#36319;&#29756;&#26031;&#20132;&#25442;&#65288;&#27604;&#26041;&#35828;&#65289;100&#31890;&#30058;&#33540;&#31181;&#23376;&#26102;&#65292;&#24067;&#26391;&#26082;&#26159;&#31181;&#23376;&#30340;&#20080;&#26041;&#65292;&#21516;&#26102;&#20063;&#26159;&#33098;&#32905;&#30340;&#21334;&#26041;&#12290;&#24403;&#28982;&#65292;&#29756;&#26031;&#21017;&#21018;&#22909;&#30456;&#21453;&#65306;&#20182;&#26159;&#33098;&#32905;&#30340;&#20080;&#26041;&#21644;&#31181;&#23376;&#30340;&#21334;&#26041;&#12290;&#25105;&#20204;&#20063;&#21487;&#20197;&#35828;&#65292;1&#30917;&#29071;&#32905;&#30340;&#20215;&#26684;&#26159;100&#31890;&#30058;&#33540;&#31181;&#23376;&#65292;&#32780;1&#31890;&#30058;&#33540;&#31181;&#23376;&#30340;&#20215;&#26684;&#26159;1/100&#30917;&#29071;&#32905;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#23558;&#22312;&#19979;&#19968;&#35838;&#20013;&#30475;&#21040;&#65292;&#36135;&#24065;&#32463;&#27982;&#30340;&#37096;&#20998;&#39749;&#21147;&#22312;&#20110;&#65292;&#25105;&#20204;&#19981;&#20877;&#20381;&#36182;&#26131;&#29289;&#20132;&#25442;&#30340;&#20215;&#26684;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#26080;&#39035;&#32599;&#21015;&#27599;&#19968;&#31181;&#29289;&#21697;&#65288;&#21644;&#26381;&#21153;&#65289;&#19982;&#20854;&#20182;&#25152;&#26377;&#29289;&#21697;&#65288;&#21644;&#26381;&#21153;&#65289;&#20043;&#38388;&#30340;&#20132;&#25442;&#29575;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#22914;&#26524;&#26377;20&#31181;&#19981;&#21516;&#30340;&#29289;&#21697;&#65292;&#25152;&#26377;&#30340;&#31181;&#31867;&#20043;&#38388;&#37117;&#20114;&#30456;&#20132;&#25442;&#65292;&#37027;&#20040;&#22312;&#32431;&#31929;&#30340;&#26131;&#29289;&#20132;&#25442;&#32463;&#27982;&#20013;&#65292;&#65288;&#21407;&#21017;&#19978;&#65289;&#20132;&#26131;&#32773;&#38656;&#35201;&#36319;&#36394;&#65288;20&#215;19&#65289;/2&#65291;190&#31181;&#19981;&#21516;&#30340;&#20132;&#25442;&#27604;&#29575;&#65292;&#25110;&#32773;&#21483;&#26131;&#29289;&#20132;&#25442;&#20215;&#26684;&#12290;&#20294;&#22914;&#26524;&#36135;&#24065;&#25198;&#28436;&#29289;&#21697;&#30340;&#35282;&#33394;&#65292;&#24182;&#20986;&#29616;&#22312;&#27599;&#19968;&#27425;&#20132;&#25442;&#20013;&#65292;&#37027;&#20040;&#20132;&#26131;&#32773;&#21482;&#35201;&#20102;&#35299;20&#31181;&#20215;&#26684;&#65292;&#21363;&#36825;20&#31181;&#29289;&#21697;&#21508;&#33258;&#19982;&#21333;&#20301;&#36135;&#24065;&#30340;&#20132;&#25442;&#29575;&#12290;&#36135;&#24065;&#20132;&#25442;&#26159;&#26131;&#29289;&#20132;&#25442;&#30340;&#19968;&#31181;&#29305;&#20363;&#65292;&#19979;&#19968;&#35838;&#25105;&#20204;&#23558;&#25506;&#35752;&#36135;&#24065;&#20132;&#25442;&#19979;&#30340;&#20215;&#26684;&#24418;&#25104;&#12290;&#20294;&#22312;&#27492;&#20043;&#21069;&#65292;&#25105;&#20204;&#20808;&#35201;&#25484;&#25569;&#26356;&#26222;&#36941;&#30340;&#26131;&#29289;&#20132;&#25442;&#12290;&#19979;&#19968;&#33410;&#25105;&#20204;&#25506;&#35752;&#26131;&#29289;&#20132;&#25442;&#20013;&#30340;&#20215;&#26684;&#24418;&#25104;&#12290;