<span id="filepos0000129530"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24635;&#32467;&#65306;&#20811;&#40065;&#32034;&#19968;&#20010;&#20154;&#21487;&#20197;&#20570;&#20123;&#20160;&#20040;</b> </font> </p><p align="justify" height="2em" width="2em">&#26368;&#21518;&#65292;&#25105;&#20204;&#33021;&#22815;&#35299;&#37322;&#20811;&#40065;&#32034;&#23454;&#38469;&#19978;&#26159;&#22914;&#20309;&#34892;&#20107;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#31616;&#21333;&#22320;&#35828;&#65292;&#20811;&#40065;&#32034;&#25152;&#20570;&#30340;&#20915;&#23450;&#26159;&#20026;&#20102;&#36798;&#21040;&#33258;&#24049;&#26368;&#37325;&#35201;&#30340;&#30446;&#30340;&#12290;&#29992;&#32463;&#27982;&#23398;&#30340;&#35821;&#35328;&#26469;&#35828;&#65292;&#20811;&#40065;&#32034;&#30340;&#34892;&#21160;&#26159;&#20026;&#20102;&#28385;&#36275;&#25490;&#24207;&#26368;&#39640;&#30340;&#20559;&#22909;&#12290;&#26377;&#20123;&#32463;&#27982;&#23398;&#23478;&#20250;&#35828;&#65292;&#20811;&#40065;&#32034;&#26159;&#20026;&#20102;&#23454;&#29616;&#8220;&#20010;&#20154;&#25928;&#29992;&#26368;&#22823;&#21270;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#29305;&#21035;&#24378;&#35843;&#19968;&#28857;&#65306;&#24403;&#20811;&#40065;&#32034;&#20570;&#20986;&#36873;&#25321;&#26102;&#65292;&#20182;&#19981;&#33021;&#20165;&#20165;&#32771;&#34385;&#33258;&#24049;&#20027;&#35266;&#24847;&#35782;&#19978;&#30340;<b>&#25910;&#30410;</b> &#65292;&#32780;&#19988;&#20063;&#24517;&#39035;&#32771;&#34385;<b>&#25104;&#26412;</b> &#12290;&#19968;&#39033;&#20915;&#23450;&#30340;&#25104;&#26412;&#65292;&#23601;&#26159;&#22240;&#36825;&#19968;&#20915;&#23450;&#25152;&#25918;&#24323;&#30340;&#20854;&#20182;&#30446;&#30340;&#20013;&#65292;&#26368;&#20026;&#37325;&#35201;&#30340;&#37027;&#20010;&#30446;&#30340;&#30340;&#20215;&#20540;&#12290;&#32463;&#27982;&#23398;&#23478;&#20026;&#20102;&#35299;&#37322;&#28165;&#26970;&#36825;&#19968;&#27010;&#24565;&#65292;&#36890;&#24120;&#20351;&#29992;&#19968;&#20010;&#26356;&#38271;&#30340;&#21517;&#35789;&#8212;&#8212;<b>&#26426;&#20250;&#25104;&#26412;</b> &#65292;&#23427;&#34987;&#23450;&#20041;&#20026;&#20027;&#20307;&#20026;&#20102;&#26576;&#39033;&#36873;&#25321;&#65292;&#32780;&#19981;&#24471;&#19981;&#25918;&#24323;&#30340;&#27425;&#20248;&#36873;&#25321;&#24102;&#32473;&#20182;&#30340;&#20215;&#20540;&#12290;</p><p align="justify" height="1em" width="2em">&#20811;&#40065;&#32034;&#30340;&#26085;&#24120;&#20915;&#31574;&#38754;&#20020;&#30528;&#21462;&#33293;&#38382;&#39064;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#25105;&#20204;&#24050;&#32463;&#35299;&#37322;&#20102;&#21462;&#33293;&#30340;&#26412;&#36136;&#12290;&#21807;&#26377;&#27491;&#30830;&#35748;&#35782;&#21040;&#36873;&#25321;&#38388;&#30340;&#32852;&#31995;&#65292;&#25105;&#20204;&#25165;&#33021;&#29702;&#35299;&#20811;&#40065;&#32034;&#23454;&#38469;&#20570;&#30340;&#20915;&#23450;&#12290;&#20363;&#22914;&#65292;&#35753;&#25105;&#20204;&#37325;&#26032;&#32771;&#34385;&#20811;&#40065;&#32034;&#36867;&#20986;&#30528;&#28779;&#30340;&#23567;&#23627;&#21069;&#30340;&#34892;&#21160;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#20182;&#38754;&#20020;&#30528;&#36873;&#25321;&#8212;&#8212;&#25343;&#26928;&#23376;&#36824;&#26159;&#25343;&#25163;&#34920;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#25105;&#20204;&#20316;&#24330;&#20102;&#65292;&#25105;&#20204;&#30452;&#25509;&#21521;&#21069;&#24555;&#36827;&#21040;&#20102;&#30495;&#27491;&#20570;&#21462;&#33293;&#30340;&#26102;&#21051;&#12290;&#22312;&#29616;&#23454;&#37324;&#65292;&#20811;&#40065;&#32034;&#30340;&#36873;&#39033;&#21487;&#33021;&#26377;&#24456;&#22810;&#12290;&#38500;&#20102;&#25343;&#26928;&#23376;&#21644;&#25343;&#34920;&#20043;&#22806;&#65292;&#20182;&#36824;&#21487;&#20197;&#20915;&#23450;&#29992;&#21147;&#29467;&#25171;&#33258;&#24049;&#20004;&#20010;&#32819;&#20809;&#65292;&#25110;&#32773;&#25343;&#36215;&#26928;&#23376;&#25527;&#21521;&#29123;&#28903;&#30340;&#23627;&#39030;&#12290;&#23454;&#38469;&#19978;&#65292;&#25105;&#20204;&#21482;&#26159;&#29702;&#25152;&#24403;&#28982;&#22320;&#35748;&#20026;&#20811;&#40065;&#32034;&#20250;&#39318;&#20808;&#36867;&#31163;&#23567;&#23627;&#12290;&#24403;&#28982;&#65292;&#20182;&#20063;&#23436;&#20840;&#21487;&#20197;&#36873;&#25321;&#20919;&#38745;&#22320;&#21507;&#36215;&#26928;&#23376;&#65292;&#30452;&#21040;&#34987;&#28895;&#29071;&#26197;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#35752;&#35770;&#22312;&#20811;&#40065;&#32034;&#24858;&#34850;&#22320;&#35753;&#33258;&#24049;&#30340;&#23567;&#23627;&#30528;&#28779;&#21518;&#25152;&#37319;&#21462;&#30340;&#34892;&#21160;&#26102;&#65292;&#25105;&#20204;&#19981;&#24517;&#36153;&#31070;&#21435;&#32771;&#34385;&#19978;&#36848;&#37027;&#20123;&#33618;&#35884;&#30340;&#21487;&#33021;&#24615;&#12290;&#22240;&#20026;&#25105;&#20204;&#30693;&#36947;&#65292;&#20811;&#40065;&#32034;&#26368;&#37325;&#35201;&#30340;&#39318;&#35201;&#30446;&#26631;&#26159;&#36867;&#20986;&#23567;&#23627;&#20197;&#20445;&#21629;&#12290;&#25105;&#20204;&#20551;&#23450;&#20182;&#20250;&#35270;&#33258;&#25105;&#20445;&#20840;&#20026;&#26368;&#37325;&#35201;&#30340;&#32467;&#26524;&#65292;&#36828;&#36828;&#36229;&#36807;&#20687;&#8220;&#22810;&#30561;&#20960;&#20998;&#38047;&#8221;&#31561;&#20854;&#20182;&#30446;&#30340;&#12290;&#22312;&#27492;&#32972;&#26223;&#19979;&#65292;&#25105;&#20204;&#30693;&#36947;&#20182;&#38543;&#21518;&#38754;&#20020;&#30340;&#36873;&#25321;&#26159;&#36867;&#36305;&#21069;&#20808;&#25343;&#19968;&#26679;&#19996;&#35199;&#12290;&#25105;&#20204;&#19981;&#29992;&#33258;&#25214;&#40635;&#28902;&#22320;&#21435;&#27604;&#36739;&#25937;&#20986;&#25163;&#34920;&#30340;&#30410;&#22788;&#19982;&#19981;&#33021;&#25171;&#33258;&#24049;&#20004;&#32819;&#20809;&#30340;&#25104;&#26412;&#65292;&#37027;&#26174;&#28982;&#19981;&#33021;&#20934;&#30830;&#25551;&#36848;&#34892;&#21160;&#30340;&#30495;&#27491;&#25104;&#26412;&#12290;&#22240;&#20026;&#25454;&#25512;&#27979;&#65292;&#8220;&#25171;&#33258;&#24049;&#32819;&#20809;&#30340;&#20048;&#36259;&#8221;&#22312;&#20811;&#40065;&#32034;&#30340;&#20559;&#22909;&#20013;&#25490;&#24207;&#19981;&#39640;&#12290;</p><p align="justify" height="1em" width="2em">&#19982;&#27492;&#30456;&#21453;&#65292;&#20026;&#20102;&#29702;&#35299;&#20811;&#40065;&#32034;&#30495;&#27491;&#38754;&#23545;&#30340;&#25225;&#25321;&#65292;&#25105;&#20204;&#24517;&#39035;&#21028;&#26029;&#22240;&#20915;&#23450;&#25343;&#25163;&#34920;&#32780;&#34987;&#36843;&#29306;&#29298;&#25481;&#30340;&#27425;&#20248;&#36873;&#25321;&#26159;&#20160;&#20040;&#12290;&#22312;&#25105;&#20204;&#30340;&#25925;&#20107;&#37324;&#65292;&#20551;&#23450;&#27425;&#20248;&#36873;&#25321;&#26159;&#25343;&#26928;&#23376;&#12290;<sup><span id="filepos0000132326"></span> <small> <a href="text00000.html#filepos0000143449"> <font size="2">[12]</font> </a> </small> </sup> &#32463;&#27982;&#23398;&#23478;&#20250;&#36825;&#26679;&#35299;&#37322;&#20811;&#40065;&#32034;&#30340;&#34892;&#20026;&#65306;&#20811;&#40065;&#32034;&#35748;&#20026;&#25317;&#26377;&#25163;&#34920;&#30340;&#25910;&#30410;&#22810;&#20110;&#25439;&#22833;1&#20010;&#26928;&#23376;&#30340;&#25104;&#26412;&#12290;&#20182;&#20204;&#23454;&#38469;&#19978;&#26159;&#22312;&#29992;&#21478;&#19968;&#31181;&#26041;&#24335;&#35828;&#65306;&#25317;&#26377;1&#22359;&#25163;&#34920;&#21644;99&#20010;&#26928;&#23376;&#65292;&#27604;&#25317;&#26377;100&#20010;&#26928;&#23376;&#20294;&#27809;&#26377;&#25163;&#34920;&#65292;&#33021;&#36798;&#21040;&#26356;&#37325;&#35201;&#30340;&#30446;&#26631;&#12290;</p><p align="justify" height="1em" width="2em">&#20811;&#40065;&#32034;&#25152;&#20570;&#30340;&#20854;&#20182;&#20915;&#23450;&#21487;&#33021;&#26356;&#22797;&#26434;&#65292;&#20294;&#22522;&#26412;&#21407;&#29702;&#26159;&#19968;&#26679;&#30340;&#8212;&#8212;&#20811;&#40065;&#32034;&#30340;&#36873;&#25321;&#19968;&#23450;&#26159;&#25910;&#30410;&#36229;&#36807;&#25104;&#26412;&#30340;&#12290;&#20363;&#22914;&#65292;&#26576;&#22825;&#65292;&#20811;&#40065;&#32034;&#20915;&#23450;&#24037;&#20316;5&#23567;&#26102;&#21435;&#25628;&#38598;&#26356;&#22810;&#30340;&#34276;&#26465;&#65292;&#37027;&#19968;&#23450;&#26159;&#22240;&#20026;&#20182;&#35748;&#20026;&#25910;&#30410;&#36229;&#36807;&#25104;&#26412;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#26368;&#32456;&#25910;&#30410;&#26159;&#22312;&#26410;&#26469;&#33021;&#28040;&#36153;&#26356;&#22810;&#26928;&#23376;&#25152;&#24102;&#26469;&#30340;&#39069;&#22806;&#28385;&#36275;&#12290;&#35760;&#20303;&#65292;&#20182;&#35201;&#38752;&#34276;&#26465;&#26469;&#32500;&#25345;&#26438;&#23376;&#30340;&#21487;&#29992;&#24615;&#65292;&#25165;&#33021;&#32487;&#32493;&#25970;&#33853;&#26928;&#23376;&#12290;&#25104;&#26412;&#26159;&#20811;&#40065;&#32034;&#22240;&#27492;&#25152;&#25918;&#24323;&#30340;&#30446;&#30340;&#20013;&#65292;&#26368;&#37325;&#35201;&#30340;&#37027;&#20010;&#30446;&#30340;&#30340;&#20215;&#20540;&#12290;&#20551;&#35774;&#22312;&#20811;&#40065;&#32034;&#20986;&#21457;&#21435;&#21106;&#34276;&#26465;&#30340;&#36335;&#19978;&#65292;&#21457;&#29616;&#22320;&#19978;&#26377;&#19968;&#22534;&#20999;&#21106;&#23436;&#22909;&#30340;&#34276;&#26465;&#8212;&#8212;&#21476;&#24618;&#30340;&#32769;&#22825;&#29239;&#25918;&#38378;&#30005;&#20987;&#33853;&#30340;&#12290;&#26524;&#30495;&#22914;&#27492;&#30340;&#35805;&#65292;&#24656;&#24597;&#20811;&#40065;&#32034;&#23601;&#20250;&#20915;&#23450;&#20139;&#29992;&#37027;&#39069;&#22806;1&#23567;&#26102;&#30340;&#20241;&#38386;&#20102;&#12290;&#36825;&#23601;&#35828;&#26126;&#65292;&#26368;&#21021;&#20182;&#20915;&#23450;&#33457;1&#23567;&#26102;&#21106;&#34276;&#26465;&#30340;&#25104;&#26412;&#65292;&#26159;&#22312;&#37027;&#22825;&#20139;&#21463;19&#23567;&#26102;&#30340;&#20241;&#38386;&#20043;&#22806;&#65292;&#20877;&#39069;&#22806;&#20139;&#21463;1&#23567;&#26102;&#25152;&#24102;&#26469;&#30340;&#20215;&#20540;&#12290;<sup><span id="filepos0000133596"></span> <small> <a href="text00000.html#filepos0000143657"> <font size="2">[13]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#26412;&#35838;&#30340;&#26368;&#21518;&#19968;&#20010;&#35201;&#28857;&#26159;&#65292;&#20811;&#40065;&#32034;&#30340;&#19968;&#20999;&#34892;&#21160;&#37117;&#26159;&#30001;&#39044;&#26399;&#24341;&#23548;&#30340;&#12290;<b>&#39044;&#26399;</b> &#26159;&#25351;&#20182;&#23545;&#26410;&#26469;&#30340;&#39044;&#27979;&#12290;&#24403;&#20811;&#40065;&#32034;&#20570;&#20219;&#20309;&#19968;&#20010;&#20915;&#23450;&#26102;&#65292;&#20182;&#36873;&#25321;&#30340;&#26159;&#33258;&#24049;&#39044;&#26399;&#25910;&#30410;&#36229;&#36807;&#25104;&#26412;&#30340;&#32467;&#26524;&#12290;&#20182;&#24456;&#21487;&#33021;&#20250;&#29359;&#38169;&#35823;&#12290;&#20363;&#22914;&#65292;&#20026;&#20102;&#24314;&#36896;&#26408;&#31567;&#65292;&#20811;&#40065;&#32034;&#21487;&#33021;&#20250;&#33457;&#36153;&#20960;&#21608;&#30340;&#26102;&#38388;&#25628;&#38598;&#26641;&#26525;&#21644;&#20854;&#20182;&#26448;&#26009;&#12290;&#20182;&#35748;&#20026;&#33258;&#24049;&#21487;&#20197;&#38752;&#26408;&#31567;&#36867;&#31163;&#21040;&#20844;&#28023;&#65292;&#24076;&#26395;&#33021;&#22312;&#37027;&#37324;&#34987;&#25937;&#36208;&#12290;&#36825;&#19968;&#19997;&#36867;&#29983;&#26426;&#20250;&#30340;&#25910;&#30410;&#23545;&#20110;&#20811;&#40065;&#32034;&#26356;&#20026;&#37325;&#35201;&#65292;&#25152;&#20197;&#20182;&#23425;&#24895;&#25918;&#24323;&#20241;&#38386;&#26102;&#38388;&#26469;&#24314;&#36896;&#26408;&#31567;&#12290;&#28982;&#32780;&#65292;&#32463;&#36807;&#22810;&#27425;&#23581;&#35797;&#21518;&#65292;&#20811;&#40065;&#32034;&#25034;&#24724;&#22320;&#21457;&#29616;&#65292;&#20809;&#38752;&#26408;&#31567;&#26159;&#26080;&#27861;&#36867;&#31163;&#23567;&#23707;&#30340;&#12290;&#24456;&#19981;&#24184;&#65292;&#23707;&#19978;&#32570;&#20047;&#21046;&#20316;&#19968;&#38754;&#22823;&#24070;&#38656;&#35201;&#30340;&#26448;&#26009;&#12290;&#20182;&#26497;&#20854;&#21518;&#24724;&#33258;&#24049;&#30333;&#36153;&#20102;&#24037;&#22827;&#65292;&#23436;&#20840;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#12290;&#20934;&#30830;&#22320;&#35828;&#65292;&#23436;&#20840;&#26159;&#22312;&#28010;&#36153;&#20241;&#38386;&#12290;</p><p align="justify" height="1em" width="2em">&#23613;&#31649;&#20811;&#40065;&#32034;&#29359;&#20102;&#38169;&#35823;&#65292;&#25105;&#20204;&#32463;&#27982;&#23398;&#23478;&#20173;&#28982;&#21487;&#20197;&#36825;&#26679;&#35299;&#37322;&#20182;&#26368;&#21021;&#30340;&#36873;&#25321;&#8212;&#8212;&#20811;&#40065;&#32034;&#35748;&#20026;&#36867;&#21040;&#20844;&#28023;&#30340;&#25910;&#30410;&#22823;&#20110;&#22810;&#28857;&#20241;&#38386;&#26102;&#38388;&#30340;&#25104;&#26412;&#12290;&#34429;&#28982;&#36825;&#19968;&#21462;&#33293;&#24182;&#19981;&#31526;&#21512;&#29616;&#23454;&#65292;&#20294;&#20811;&#40065;&#32034;&#35748;&#20026;&#32467;&#26524;&#21487;&#20197;&#23454;&#29616;&#12290;&#26368;&#32456;&#24341;&#23548;&#20182;&#34892;&#21160;&#30340;&#65292;&#26159;&#20182;&#33258;&#24049;&#30340;&#20449;&#24565;&#21644;&#20559;&#22909;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#36890;&#36807;&#30740;&#31350;&#20165;&#30001;1&#20010;&#20154;&#32452;&#25104;&#30340;&#20551;&#24819;&#8220;&#32463;&#27982;&#8221;&#65292;&#25105;&#20204;&#33021;&#23398;&#21040;&#35768;&#22810;&#22522;&#30784;&#32463;&#27982;&#23398;&#30340;&#27010;&#24565;&#21644;&#21407;&#29702;&#12290;&#25105;&#20204;&#22312;&#31616;&#21270;&#30340;&#22330;&#26223;&#37324;&#25484;&#25569;&#23398;&#20064;&#26041;&#27861;&#21518;&#65292;&#21487;&#20197;&#24212;&#29992;&#21040;&#26356;&#22797;&#26434;&#65288;&#26356;&#30495;&#23454;&#65289;&#30340;&#22810;&#20154;&#22330;&#26223;&#20013;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#20154;&#25152;&#20570;&#30340;&#26368;&#37325;&#35201;&#30340;&#19968;&#20010;&#20915;&#23450;&#65292;&#26159;&#25226;&#26102;&#38388;&#19982;&#20854;&#20182;&#36164;&#28304;&#25237;&#20837;&#21040;&#29616;&#22312;&#36824;&#26159;&#26410;&#26469;&#12290;&#36890;&#36807;&#20648;&#33988;&#19982;&#25237;&#36164;&#65292;&#20154;&#20204;&#29306;&#29298;&#24403;&#21069;&#30340;&#28385;&#36275;&#65292;&#21364;&#33021;&#22312;&#26410;&#26469;&#33719;&#24471;&#26356;&#22810;&#30340;&#28385;&#36275;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#32463;&#27982;&#23398;&#23478;&#35828;&#65292;&#21482;&#35201;&#20027;&#35266;&#25910;&#30410;&#36229;&#36807;&#25104;&#26412;&#65292;&#20154;&#23558;&#19968;&#32780;&#20877;&#65292;&#20877;&#32780;&#19977;&#22320;&#24537;&#20110;&#19968;&#39033;&#34892;&#21160;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#32463;&#27982;&#22320;&#20351;&#29992;&#65306;</b> &#22240;&#20026;&#36164;&#28304;&#31232;&#32570;&#24182;&#20165;&#33021;&#28385;&#36275;&#25968;&#37327;&#26377;&#38480;&#30340;&#30446;&#30340;&#19982;&#20559;&#22909;&#65292;&#25152;&#20197;&#35880;&#24910;&#20351;&#29992;&#36164;&#28304;&#30340;&#34892;&#21160;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#28040;&#36153;&#21697;&#19982;&#26381;&#21153;&#65306;</b> &#33021;&#30452;&#25509;&#28385;&#36275;&#20154;&#30340;&#20559;&#22909;&#30340;&#31232;&#32570;&#29289;&#20307;&#19982;&#26381;&#21153;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#29983;&#20135;&#21697;/&#29983;&#20135;&#35201;&#32032;/&#29983;&#20135;&#36164;&#26009;&#65306;</b> &#21487;&#29992;&#20110;&#29983;&#20135;&#28040;&#36153;&#21697;&#21644;&#26381;&#21153;&#65292;&#22240;&#32780;&#38388;&#25509;&#28385;&#36275;&#20559;&#22909;&#30340;&#31232;&#32570;&#29289;&#20307;&#25110;&#26381;&#21153;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#22303;&#22320;/&#33258;&#28982;&#36164;&#28304;&#65306;</b> &#22823;&#33258;&#28982;&#36176;&#20104;&#30340;&#29983;&#20135;&#35201;&#32032;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#21171;&#21160;&#21147;&#65306;</b> &#20154;&#30340;&#36523;&#20307;&#23545;&#29983;&#20135;&#36807;&#31243;&#20316;&#20986;&#30340;&#36129;&#29486;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20241;&#38386;&#65306;</b> &#20154;&#19981;&#21435;&#20174;&#20107;&#21171;&#21160;&#65292;&#32780;&#26159;&#29992;&#33258;&#24049;&#30340;&#36523;&#20307;&#21644;&#26102;&#38388;&#26469;&#30452;&#25509;&#28385;&#36275;&#20559;&#22909;&#65292;&#25152;&#20135;&#29983;&#30340;&#19968;&#31181;&#29305;&#27530;&#31867;&#22411;&#30340;&#28040;&#36153;&#21697;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#21171;&#21160;&#30340;&#36127;&#25928;&#29992;&#65306;</b> &#32463;&#27982;&#23398;&#23478;&#30340;&#26415;&#35821;&#65292;&#29992;&#26469;&#25551;&#36848;&#20154;&#26356;&#24895;&#24847;&#20241;&#38386;&#32780;&#19981;&#26159;&#21171;&#21160;&#30340;&#20107;&#23454;&#12290;&#20154;&#20043;&#25152;&#20197;&#20250;&#21435;&#21171;&#21160;&#26159;&#20026;&#20102;&#33719;&#24471;&#38388;&#25509;&#30340;&#22238;&#25253;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36164;&#26412;&#21697;&#65306;</b> &#20154;&#21019;&#36896;&#30340;&#12289;&#19981;&#33021;&#30452;&#25509;&#30001;&#22823;&#33258;&#28982;&#36176;&#20104;&#30340;&#29983;&#20135;&#21697;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#25910;&#20837;&#65306;</b> &#20154;&#22312;&#19968;&#23450;&#26102;&#26399;&#20869;&#33719;&#24471;&#30340;&#26032;&#22686;&#28040;&#36153;&#21697;&#19982;&#26381;&#21153;&#30340;&#20135;&#20986;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20648;&#33988;&#65306;</b> &#20154;&#30340;&#28040;&#36153;&#37327;&#23569;&#20110;&#20854;&#20840;&#37096;&#25910;&#20837;&#65292;&#8220;&#37327;&#20837;&#32780;&#20986;&#8221;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#25237;&#36164;&#65306;</b> &#25226;&#36164;&#28304;&#36716;&#25237;&#21040;&#37027;&#20123;&#33021;&#25552;&#39640;&#26410;&#26469;&#39044;&#26399;&#25910;&#20837;&#30340;&#39033;&#30446;&#20013;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#29983;&#20135;&#29575;&#65306;</b> &#19968;&#20214;&#29983;&#20135;&#35201;&#32032;&#22312;&#19968;&#27573;&#26102;&#26399;&#20869;&#30340;&#20135;&#37327;&#65292;&#36890;&#24120;&#29305;&#25351;&#21171;&#21160;&#21147;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#22343;&#34913;&#65306;</b> &#24403;&#25152;&#26377;&#30340;&#21160;&#33633;&#19982;&#21464;&#21270;&#37117;&#24179;&#24687;&#21518;&#24471;&#21040;&#30340;&#31283;&#23450;&#29366;&#24577;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#25240;&#26087;&#65306;</b> &#36164;&#26412;&#21697;&#22312;&#29983;&#20135;&#36807;&#31243;&#20013;&#30340;&#30952;&#25439;&#25110;&#32791;&#23613;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36793;&#38469;&#25928;&#29992;&#65306;</b> &#32463;&#27982;&#23398;&#26415;&#35821;&#65292;&#25351;&#19968;&#20010;&#26032;&#22686;&#21333;&#20301;&#30340;&#29289;&#21697;&#25110;&#26381;&#21153;&#25152;&#24102;&#26469;&#30340;&#20027;&#35266;&#28385;&#36275;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#25910;&#30410;&#65306;</b> &#30001;&#19968;&#39033;&#34892;&#21160;&#26041;&#26696;&#24102;&#26469;&#30340;&#20027;&#35266;&#28385;&#36275;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#65288;&#26426;&#20250;&#65289;&#25104;&#26412;&#65306;</b> &#22240;&#20026;&#19968;&#39033;&#34892;&#21160;&#25152;&#33293;&#24323;&#30340;&#27425;&#20248;&#25910;&#30410;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#39044;&#26399;&#65306;</b> &#20154;&#23545;&#26410;&#26469;&#30340;&#39044;&#27979;&#65292;&#20854;&#20013;&#21253;&#21547;&#30528;&#20154;&#23545;&#8220;&#19990;&#30028;&#36816;&#20316;&#30340;&#26041;&#24335;&#8221;&#30340;&#29702;&#35299;&#65292;&#24182;&#20197;&#27492;&#26469;&#24341;&#23548;&#24403;&#21069;&#30340;&#34892;&#21160;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#32463;&#27982;&#23398;&#26159;&#21542;&#20551;&#35774;&#20154;&#30340;&#34892;&#21160;&#26159;&#33073;&#31163;&#31038;&#20250;&#30340;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">&#25105;&#20204;&#35828;&#20811;&#40065;&#32034;&#29992;&#33258;&#24049;&#30340;&#8220;&#24605;&#32500;&#21147;&#37327;&#8221;&#26469;&#21019;&#36896;&#29289;&#21697;&#65292;&#36825;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">&#20241;&#38386;&#26159;&#21542;&#21487;&#33021;&#27604;&#24037;&#20316;&#26356;&#36763;&#33510;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">&#20811;&#40065;&#32034;&#20026;&#20160;&#20040;&#35201;&#25285;&#24515;&#36164;&#26412;&#21697;&#30340;&#25240;&#26087;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">&#39044;&#26399;&#22914;&#20309;&#24433;&#21709;&#20154;&#30340;&#20915;&#23450;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;