<span id="filepos0000125974"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#29289;&#21697;&#25353;&#21333;&#20301;&#20272;&#20215;</b> </font> </p><p align="justify" height="2em" width="2em">&#32463;&#27982;&#29702;&#35770;&#21490;&#19978;&#26368;&#37325;&#22823;&#30340;&#19968;&#20010;&#31361;&#30772;&#65292;&#26159;&#35748;&#35782;&#21040;&#20154;&#20204;&#35780;&#20272;&#29289;&#21697;&#30340;&#20215;&#20540;&#65292;&#19981;&#26159;&#25353;&#29031;&#29289;&#21697;&#30340;&#25972;&#20010;&#31867;&#21035;&#65292;&#32780;&#26159;&#25353;&#29031;&#29289;&#21697;&#30340;&#21333;&#20301;&#26469;&#36827;&#34892;&#12290;&#29992;&#32463;&#27982;&#26415;&#35821;&#26469;&#35828;&#65292;&#20154;&#20204;&#23545;&#29289;&#21697;&#30340;&#20272;&#20215;&#22522;&#20110;<b>&#36793;&#38469;&#25928;&#29992;</b> &#12290;</p><p align="justify" height="1em" width="2em">&#8220;&#38075;&#30707;&#19982;&#27700;&#30340;&#24726;&#35770;&#8221;&#26159;&#23545;&#36825;&#31181;&#26032;&#30340;&#24605;&#32500;&#26041;&#24335;&#30340;&#26368;&#32463;&#20856;&#30340;&#38416;&#36848;&#12290;&#20045;&#30475;&#36215;&#26469;&#65292;&#27700;&#30340;&#20215;&#26684;&#20302;&#24471;&#38590;&#20197;&#32622;&#20449;&#8212;&#8212;&#39184;&#39302;&#29978;&#33267;&#20813;&#36153;&#25552;&#20379;&#65307;&#32780;&#38075;&#30707;&#30340;&#20215;&#26684;&#21364;&#26497;&#39640;&#65292;&#19981;&#20449;&#20320;&#38382;&#26381;&#21153;&#21592;&#35201;&#19968;&#26479;&#38075;&#30707;&#35797;&#35797;&#12290;&#22914;&#26524;&#32463;&#27982;&#23398;&#23478;&#20204;&#35748;&#20026;&#65292;&#29289;&#21697;&#30340;&#20215;&#20540;&#26368;&#32456;&#28041;&#21450;&#28385;&#36275;&#20154;&#30340;&#20027;&#35266;&#30446;&#30340;&#65292;&#37027;&#20040;&#38075;&#30707;&#24590;&#20040;&#21487;&#33021;&#27604;&#27700;&#26356;&#26377;&#20215;&#20540;&#21602;&#65311;&#27605;&#31455;&#65292;&#22914;&#26524;&#20320;&#22240;&#32570;&#27700;&#32780;&#28212;&#27515;&#65292;&#37027;&#23601;&#20160;&#20040;&#30446;&#30340;&#37117;&#26080;&#27861;&#28385;&#36275;&#20102;&#12290;</p><p align="justify" height="1em" width="2em">19&#19990;&#32426;70&#24180;&#20195;&#26089;&#26399;&#65292;3&#20301;&#32463;&#27982;&#23398;&#23478;&#21508;&#33258;&#29420;&#31435;&#22320;&#35299;&#20915;&#20102;&#36825;&#20010;&#38382;&#39064;&#65306;&#26159;&#30340;&#65292;&#35201;&#24819;&#27491;&#30830;&#35299;&#37322;&#29289;&#21697;&#30340;&#20215;&#26684;&#65292;&#24517;&#39035;&#36827;&#20837;&#20154;&#30340;&#24605;&#24819;&#20197;&#20102;&#35299;&#20154;&#30340;&#30446;&#30340;&#12290;&#20294;&#26159;&#65292;&#24403;&#20154;&#22312;&#30495;&#23454;&#19990;&#30028;&#20013;&#23454;&#38469;&#36873;&#25321;&#26102;&#65292;&#21462;&#33293;&#20174;&#19981;&#28041;&#21450;&#8220;&#20840;&#37096;&#30340;&#27700;&#8221;&#19982;&#8220;&#20840;&#37096;&#30340;&#38075;&#30707;&#8221;&#12290;&#22914;&#26524;&#38750;&#35201;&#22312;&#36825;&#20004;&#32773;&#20013;&#36873;&#25321;&#65292;&#37027;&#20040;&#29702;&#25152;&#24403;&#28982;&#20154;&#24212;&#35813;&#36873;&#25321;&#27700;&#12290;&#19981;&#36807;&#65292;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#27700;&#30340;&#20379;&#32473;&#26497;&#20854;&#20016;&#23500;&#65292;&#20197;&#33267;&#20110;&#20219;&#19968;&#21152;&#20177;&#30340;&#27700;&#65292;&#20215;&#26684;&#20302;&#24471;&#26080;&#36275;&#36731;&#37325;&#65307;&#30456;&#21453;&#65292;&#38075;&#30707;&#30340;&#25968;&#37327;&#21364;&#26497;&#20854;&#26377;&#38480;&#65292;&#26080;&#27861;&#28385;&#36275;&#20154;&#20204;&#30340;&#20840;&#37096;&#38656;&#27714;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20219;&#20309;&#19968;&#39063;&#38075;&#30707;&#30340;&#20215;&#26684;&#37117;&#38750;&#24120;&#39640;&#12290;&#32463;&#27982;&#23398;&#23478;&#20250;&#35828;&#65292;&#38075;&#30707;&#27604;&#27700;&#26356;&#31232;&#32570;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#40065;&#28392;&#23385;&#183;&#20811;&#40065;&#32034;&#30340;&#19990;&#30028;&#37324;&#65292;&#29289;&#21697;&#25353;&#21333;&#20301;&#20272;&#20215;&#36825;&#19968;&#21407;&#21017;&#20063;&#21516;&#26679;&#36866;&#29992;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#20551;&#35774;&#19968;&#22825;&#26202;&#19978;&#20811;&#40065;&#32034;&#30561;&#30528;&#20102;&#65292;&#22240;&#20026;&#31895;&#24515;&#32780;&#27809;&#26377;&#29060;&#28781;&#31709;&#28779;&#12290;&#39118;&#21561;&#30528;&#28779;&#33495;&#65292;&#19981;&#24039;&#28903;&#30528;&#20102;&#20811;&#40065;&#32034;&#29992;&#34276;&#26465;&#12289;&#26641;&#26525;&#19982;&#26641;&#21494;&#24314;&#25104;&#30340;&#31616;&#38475;&#25513;&#34109;&#25152;&#12290;&#24403;&#20811;&#40065;&#32034;&#24778;&#37266;&#26102;&#65292;&#25972;&#24231;&#23567;&#23627;&#37117;&#22312;&#29123;&#28903;&#12290;&#20182;&#24847;&#35782;&#21040;&#33258;&#24049;&#24517;&#39035;&#22312;&#23567;&#23627;&#22349;&#22604;&#20043;&#21069;&#36867;&#20986;&#21435;&#12290;&#32780;&#27492;&#21051;&#65292;&#26102;&#38388;&#20165;&#22815;&#25343;&#19968;&#26679;&#19996;&#35199;&#12290;&#23567;&#23627;&#37324;&#26377;&#19968;&#20010;&#26032;&#40092;&#30340;&#26928;&#23376;&#21644;&#20182;&#36973;&#36935;&#28023;&#38590;&#26102;&#38543;&#36523;&#25140;&#30340;&#19968;&#22359;&#25163;&#34920;&#65292;&#20811;&#40065;&#32034;&#24212;&#35813;&#24102;&#21738;&#19968;&#26679;&#36867;&#20986;&#21435;&#65311;</p><p align="justify" height="1em" width="2em">&#31895;&#29575;&#30340;&#24819;&#27861;&#26159;&#65292;&#8220;&#22914;&#26524;&#36991;&#20813;&#39269;&#39295;&#30340;&#30446;&#30340;&#27604;&#20445;&#30041;&#23545;&#20110;&#25991;&#26126;&#19990;&#30028;&#30340;&#26080;&#29992;&#22238;&#24518;&#26356;&#37325;&#35201;&#65292;&#37027;&#20040;&#20811;&#40065;&#32034;&#24212;&#35813;&#24102;&#26928;&#23376;&#20986;&#21435;&#12290;&#8221;</p><p align="justify" height="1em" width="2em">&#20294;&#36825;&#20010;&#31572;&#26696;&#26159;&#38169;&#30340;&#12290;&#20811;&#40065;&#32034;&#26159;&#39269;&#39295;&#36824;&#26159;&#39281;&#36275;&#65292;&#37027;&#19968;&#20010;&#26928;&#23376;&#26080;&#20851;&#32039;&#35201;&#12290;&#23454;&#38469;&#19978;&#65292;&#22312;&#36828;&#31163;&#28779;&#22534;&#30340;&#22320;&#26041;&#65292;&#20811;&#40065;&#32034;&#20173;&#28982;&#24211;&#23384;&#20102;99&#20010;&#26928;&#23376;&#12290;&#25152;&#20197;&#65292;&#26368;&#31967;&#30340;&#24773;&#20917;&#26159;&#65292;&#26576;&#19968;&#22825;&#65292;&#20063;&#19981;&#19968;&#23450;&#38750;&#24471;&#31532;&#20108;&#22825;&#65292;&#20811;&#40065;&#32034;&#23558;&#19981;&#24471;&#19981;&#21482;&#21507;19&#20010;&#26928;&#23376;&#65292;&#20165;&#27604;&#24179;&#24120;&#23569;&#21507;&#19968;&#20010;&#12290;&#20107;&#23454;&#19978;&#65292;&#20811;&#40065;&#32034;&#21482;&#38656;&#26576;&#22825;&#21152;&#29677;12&#20998;&#38047;&#65292;<sup><span id="filepos0000128748"></span> <small> <a href="text00000.html#filepos0000143199"> <font size="2">[11]</font> </a> </small> </sup> &#25970;&#19979;21&#20010;&#26928;&#23376;&#65292;&#23601;&#33021;&#24357;&#34917;&#22312;&#22823;&#28779;&#20013;&#25439;&#22833;&#30340;&#37027;&#19968;&#20010;&#12290;&#19968;&#33324;&#24615;&#30340;&#21407;&#29702;&#26159;&#65292;&#20811;&#40065;&#32034;&#30340;&#20272;&#20215;&#22522;&#20110;&#21333;&#20301;&#27604;&#36739;&#12290;&#24403;&#20182;&#23545;&#27604;1&#20010;&#26928;&#23376;&#21644;1&#22359;&#25163;&#34920;&#30340;&#20215;&#20540;&#26102;&#65292;&#20182;&#35201;&#32771;&#34385;&#30340;&#26159;1&#20010;&#21333;&#20301;&#23545;&#23454;&#29616;&#33258;&#24049;&#30446;&#30340;&#30340;&#24433;&#21709;&#12290;&#23613;&#31649;100&#20010;&#26928;&#23376;&#30830;&#23454;&#27604;100&#22359;&#25163;&#34920;&#37325;&#35201;&#65292;&#20294;&#19982;&#20811;&#40065;&#32034;&#26080;&#20851;&#65292;&#22240;&#20026;&#37027;&#19981;&#26159;&#20182;&#36867;&#20986;&#30528;&#28779;&#30340;&#23567;&#23627;&#26102;&#38754;&#20020;&#30340;&#38382;&#39064;&#12290;&#27492;&#26102;&#65292;&#20182;&#35201;&#20915;&#23450;&#30340;&#26159;&#65292;&#26159;&#21542;1&#20010;&#26928;&#23376;&#27604;1&#22359;&#25163;&#34920;&#37325;&#35201;&#12290;&#22914;&#21069;&#25152;&#36848;&#65292;&#25439;&#22833;1&#20010;&#26928;&#23376;&#30340;&#24433;&#21709;&#24494;&#20046;&#20854;&#24494;&#65292;&#20165;&#20165;&#24847;&#21619;&#30528;&#26085;&#21518;&#23569;&#21507;&#19968;&#28857;&#28857;&#65292;&#25110;&#22810;&#21152;&#19968;&#20250;&#29677;&#12290;&#32463;&#27982;&#23398;&#23478;&#20250;&#35828;&#65292;&#8220;&#22312;&#36793;&#38469;&#19978;&#65292;&#25439;&#22833;1&#20010;&#26928;&#23376;&#26159;&#26080;&#36275;&#36731;&#37325;&#30340;&#12290;&#8221;&#25152;&#20197;&#65292;&#20811;&#40065;&#32034;&#20026;&#20102;&#24863;&#24773;&#22240;&#32032;&#32780;&#36873;&#25321;&#25163;&#34920;&#26159;&#21512;&#24773;&#21512;&#29702;&#30340;&#12290;