<HTML xml:lang="zh-CN" xmlns="http://www.w3.org/1999/xhtml" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H1 class=chapterCaption><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;1&#31687;&#12288;&#34920;&#36798;&#30340;&#36923;&#36753;</SPAN></FONT></H1>
<P class=bodyContent>&#25105;&#20204;&#22312;&#24037;&#20316;&#20013;&#36935;&#21040;&#30340;&#26368;&#19981;&#29245;&#30340;&#20107;&#24773;&#21487;&#33021;&#23601;&#26159;&#20889;&#19996;&#35199;&#65292;&#25110;&#20570;&#38271;&#31687;&#28436;&#35762;&#12290;&#20960;&#20046;&#25152;&#26377;&#20154;&#37117;&#35748;&#20026;&#20889;&#19996;&#35199;&#26159;&#20196;&#20154;&#22836;&#30171;&#30340;&#20107;&#65292;&#22823;&#23478;&#37117;&#24076;&#26395;&#33258;&#24049;&#33021;&#22815;&#26356;&#8220;&#21892;&#20110;&#20889;&#8221;&#12290;&#35768;&#22810;&#20154;&#36824;&#24471;&#21040;&#24544;&#21578;&#65306;&#22914;&#26524;&#20182;&#24076;&#26395;&#20107;&#19994;&#21457;&#23637;&#26356;&#24555;&#65292;&#23601;&#24517;&#39035;&#25552;&#39640;&#27807;&#36890;&#21644;&#34920;&#36798;&#30340;&#33021;&#21147;&#65292;&#21253;&#25324;&#21475;&#22836;&#27807;&#36890;&#33021;&#21147;&#8212;&#8212;&#22521;&#35757;&#35762;&#35838;&#33021;&#21147;&#12289;&#28436;&#35762;&#33021;&#21147;&#65292;&#21644;&#20070;&#38754;&#27807;&#36890;&#33021;&#21147;&#8212;&#8212;&#20889;&#20316;&#33021;&#21147;&#12290;</P>
<P class=bodyContent>&#24456;&#22810;&#20154;&#38590;&#20197;&#25552;&#39640;&#20889;&#20316;&#33021;&#21147;&#21644;&#35762;&#35805;&#33021;&#21147;&#30340;&#21407;&#22240;&#65292;&#26159;&#20182;&#20204;&#35748;&#20026;&#8220;&#20889;&#24471;&#26356;&#28165;&#26970;&#19968;&#20123;&#8221;&#24847;&#21619;&#30528;&#20351;&#29992;&#26356;&#31616;&#21333;&#12289;&#26356;&#30452;&#25509;&#30340;&#21477;&#23376;&#12290;&#20107;&#23454;&#19978;&#65292;&#20154;&#20204;&#22312;&#20889;&#25991;&#31456;&#26102;&#30340;&#30830;&#20250;&#32463;&#24120;&#20351;&#29992;&#36807;&#38271;&#30340;&#21477;&#23376;&#65292;&#21477;&#23376;&#32467;&#26500;&#20063;&#36807;&#20110;&#32321;&#29712;&#65292;&#20351;&#29992;&#30340;&#35821;&#35328;&#32463;&#24120;&#36807;&#20110;&#23398;&#26415;&#21270;&#65292;&#36807;&#20110;&#25277;&#35937;&#65292;&#27573;&#33853;&#20013;&#30340;&#21477;&#23376;&#39034;&#24207;&#26377;&#26102;&#20063;&#24456;&#28151;&#20081;&#12290;</P>
<P class=bodyContent>&#20197;&#19978;&#36825;&#20123;&#38382;&#39064;&#37117;&#23646;&#20110;&#20889;&#20316;&#39118;&#26684;&#30340;&#33539;&#30068;&#12290;&#23545;&#20110;&#19968;&#20010;&#25104;&#24180;&#20154;&#26469;&#35828;&#65292;&#25913;&#21464;&#20889;&#20316;&#39118;&#26684;&#30340;&#38590;&#24230;&#22826;&#22823;&#20102;&#12290;&#36825;&#19981;&#26159;&#22240;&#20026;&#22823;&#23478;&#26080;&#27861;&#25913;&#21464;&#20889;&#20316;&#39118;&#26684;&#65292;&#32780;&#26159;&#22240;&#20026;&#25913;&#21464;&#20889;&#20316;&#39118;&#26684;&#23601;&#20687;&#23398;&#20064;&#25171;&#23383;&#65292;&#38656;&#35201;&#22823;&#37327;&#30340;&#37325;&#22797;&#32451;&#20064;&#65292;&#32780;&#22810;&#25968;&#27491;&#22312;&#20225;&#19994;&#21644;&#25919;&#24220;&#24037;&#20316;&#30340;&#20154;&#26681;&#26412;&#27809;&#26377;&#37027;&#20040;&#22810;&#26102;&#38388;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#36824;&#20250;&#19981;&#26029;&#22320;&#21463;&#21040;&#8220;&#20889;&#24471;&#20877;&#28165;&#26970;&#19968;&#28857;&#8221;&#20043;&#31867;&#30340;&#24544;&#21578;&#12290;</P>
<P class=bodyContent>&#20294;&#26159;&#65292;&#25991;&#31456;&#26465;&#29702;&#19981;&#28165;&#36824;&#26377;&#19968;&#20010;&#27604;&#19978;&#38754;&#25552;&#21040;&#30340;&#21407;&#22240;&#26356;&#24120;&#35265;&#12289;&#20294;&#20063;&#26356;&#23481;&#26131;&#25913;&#36827;&#30340;&#21407;&#22240;&#65292;&#21363;&#25991;&#31456;&#30340;&#32467;&#26500;&#65288;structure&#65289;&#8212;&#8212;&#20063;&#23601;&#26159;&#21477;&#23376;&#30340;&#32452;&#32455;&#39034;&#24207;&#65288;&#19981;&#31649;&#21477;&#23376;&#26412;&#36523;&#20889;&#24471;&#26159;&#22909;&#26159;&#22351;&#65289;&#12290;&#22914;&#26524;&#35835;&#32773;&#35748;&#20026;&#20320;&#30340;&#25991;&#31456;&#26465;&#29702;&#19981;&#28165;&#65292;&#24456;&#21487;&#33021;&#26159;&#22240;&#20026;&#20320;&#34920;&#36798;&#24605;&#24819;&#30340;&#39034;&#24207;&#19982;&#35835;&#32773;&#30340;&#29702;&#35299;&#21147;&#21457;&#29983;&#20102;&#30683;&#30462;&#12290;</P>
<P class=bodyContent>&#23545;&#21463;&#20247;&#65288;&#21253;&#25324;&#35835;&#32773;&#12289;&#21548;&#20247;&#12289;&#35266;&#20247;&#25110;&#23398;&#21592;&#65289;&#26469;&#35828;&#65292;&#26368;&#23481;&#26131;&#29702;&#35299;&#30340;&#39034;&#24207;&#26159;&#65306;&#20808;&#20102;&#35299;&#20027;&#35201;&#30340;&#12289;&#25277;&#35937;&#30340;&#24605;&#24819;&#65292;&#28982;&#21518;&#20102;&#35299;&#27425;&#35201;&#30340;&#12289;&#20026;&#20027;&#35201;&#24605;&#24819;&#25552;&#20379;&#25903;&#25345;&#30340;&#24605;&#24819;&#12290;&#22240;&#20026;&#20027;&#35201;&#24605;&#24819;&#24635;&#26159;&#20174;&#27425;&#35201;&#24605;&#24819;&#27010;&#25324;&#24635;&#32467;&#24471;&#20986;&#65292;&#25991;&#31456;&#20013;&#25152;&#26377;&#24605;&#24819;&#30340;&#29702;&#24819;&#32452;&#32455;&#32467;&#26500;&#20063;&#24517;&#23450;&#26159;&#19968;&#20010;&#37329;&#23383;&#22612;&#32467;&#26500;&#8212;&#8212;&#30001;&#19968;&#20010;&#24635;&#30340;&#24605;&#24819;&#32479;&#39046;&#22810;&#32452;&#24605;&#24819;&#12290;&#22312;&#36825;&#31181;&#37329;&#23383;&#22612;&#32467;&#26500;&#20013;&#65292;&#24605;&#24819;&#20043;&#38388;&#30340;&#32852;&#31995;&#26041;&#24335;&#21487;&#20197;&#26159;&#32437;&#21521;&#30340;&#65288;vertically&#65289;&#8212;&#8212;&#21363;&#20219;&#20309;&#19968;&#20010;&#23618;&#27425;&#19978;&#30340;&#24605;&#24819;&#37117;&#26159;&#23545;&#20854;&#19979;&#38754;&#19968;&#20010;&#23618;&#27425;&#19978;&#24605;&#24819;&#30340;&#24635;&#32467;&#65307;&#20063;&#21487;&#20197;&#26159;&#27178;&#21521;&#30340;&#65288;horizontally&#65289;&#8212;&#8212;&#21363;&#22810;&#20010;&#24605;&#24819;&#22240;&#20849;&#21516;&#32452;&#25104;&#21516;&#19968;&#20010;&#36923;&#36753;&#25512;&#29702;&#36807;&#31243;&#65292;&#32780;&#34987;&#24182;&#21015;&#25490;&#22312;&#19968;&#36215;&#12290;</P><SPAN class=extract>
<P class=bodyContent>&#20320;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#20351;&#21463;&#20247;&#29702;&#35299;&#29992;&#37329;&#23383;&#22612;&#32467;&#26500;&#32452;&#32455;&#30340;&#24605;&#24819;&#65306;&#20808;&#20174;&#37329;&#23383;&#22612;&#30340;&#26368;&#39030;&#31471;&#24320;&#22987;&#65292;&#27839;&#21508;&#20010;&#20998;&#25903;&#21521;&#19979;&#23637;&#24320;&#12290;&#39318;&#20808;&#34920;&#36798;&#30340;&#20027;&#35201;&#24605;&#24819;&#65292;&#20351;&#21463;&#20247;&#23545;&#34920;&#36798;&#32773;&#30340;&#35266;&#28857;&#20135;&#29983;&#26576;&#31181;&#30097;&#38382;&#65292;&#32780;&#20027;&#35201;&#24605;&#24819;&#65288;&#37329;&#23383;&#22612;&#32467;&#26500;&#20013;&#30340;&#65289;&#19979;&#19968;&#23618;&#27425;&#19978;&#30340;&#24605;&#24819;&#23558;&#22238;&#31572;&#36825;&#20123;&#30097;&#38382;&#12290;&#36890;&#36807;&#19981;&#26029;&#36827;&#34892;&#30097;&#38382;/&#22238;&#31572;&#24335;&#30340;&#23545;&#35805;&#65292;&#21463;&#20247;&#23601;&#21487;&#20197;&#20102;&#35299;&#25991;&#31456;&#20013;&#30340;&#20840;&#37096;&#24605;&#24819;&#12290;</P>
<P class=bodyContent></SPAN>&#23545;&#25991;&#31456;&#38416;&#36848;&#30340;&#24605;&#24819;&#20316;&#20986;&#30097;&#38382;/&#22238;&#31572;&#24335;&#21453;&#24212;&#26159;&#20154;&#31867;&#30340;&#19968;&#31181;&#33258;&#28982;&#21453;&#24212;&#65292;&#27809;&#26377;&#22269;&#31821;&#21644;&#27665;&#26063;&#30340;&#21306;&#21035;&#12290;<SPAN class=extract>&#20154;&#31867;&#36824;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#29305;&#28857;&#65292;&#21363;&#21482;&#26377;&#29992;&#26576;&#31181;&#26041;&#24335;&#23558;&#24605;&#24819;&#34920;&#36798;&#20986;&#26469;&#8212;&#8212;&#35828;&#20986;&#26469;&#25110;&#32773;&#20889;&#19979;&#26469;&#65292;&#25105;&#20204;&#25165;&#33021;&#22815;&#20934;&#30830;&#22320;&#25226;&#25569;&#33258;&#24049;&#30340;&#24605;&#24819;&#12290;</SPAN>&#20154;&#31867;&#24324;&#28165;&#33258;&#24049;&#24605;&#24819;&#25152;&#38656;&#35201;&#29992;&#30340;&#32467;&#26500;&#20063;&#26159;&#37329;&#23383;&#22612;&#32467;&#26500;&#12290;&#22240;&#27492;&#65292;&#20316;&#32773;&#25110;&#35762;&#35805;&#32773;&#22312;&#24378;&#21046;&#33258;&#24049;&#23558;&#24605;&#24819;&#32452;&#32455;&#25104;&#37329;&#23383;&#22612;&#32467;&#26500;&#21518;&#20250;&#21457;&#29616;&#65292;&#20934;&#30830;&#25226;&#25569;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#26377;&#21161;&#20110;&#33258;&#24049;&#20889;&#20986;&#26465;&#29702;&#28165;&#26224;&#12289;&#24847;&#20041;&#26126;&#30830;&#30340;&#25991;&#31456;&#12290;</P>
<P class=bodyContent>&#26412;&#31687;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#21463;&#20247;&#26368;&#23481;&#26131;&#29702;&#35299;&#21644;&#35760;&#20303;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#20197;&#21450;&#32452;&#25104;&#37329;&#23383;&#22612;&#30340;&#23376;&#32467;&#26500;&#20043;&#38388;&#22914;&#20309;&#20114;&#30456;&#20851;&#32852;&#65307;&#20171;&#32461;&#20102;&#22914;&#20309;&#21033;&#29992;&#37329;&#23383;&#22612;&#32467;&#26500;&#26803;&#29702;&#38656;&#35201;&#20889;&#20837;&#25991;&#31456;&#30340;&#24605;&#24819;&#65292;&#22914;&#20309;&#20026;&#36825;&#20123;&#24605;&#24819;&#30830;&#23450;&#28165;&#26224;&#30340;&#30456;&#20114;&#20851;&#31995;&#65307;&#35814;&#32454;&#20998;&#26512;&#20102;&#24207;&#35328;&#30340;&#36923;&#36753;&#65292;&#24182;&#28548;&#28165;&#20102;&#28436;&#32462;&#25512;&#29702;&#21644;&#24402;&#32435;&#25512;&#29702;&#36825;&#20004;&#20010;&#23481;&#26131;&#35753;&#20154;&#28151;&#28102;&#30340;&#27010;&#24565;&#12290;</P>
<P class=bodyContent>&#26412;&#31687;&#23558;&#24110;&#21161;&#20320;&#20102;&#35299;&#22914;&#20309;&#23558;&#35201;&#34920;&#36798;&#30340;&#24605;&#24819;&#32452;&#32455;&#25104;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#35828;&#26126;&#20102;&#20351;&#29992;&#37329;&#23383;&#22612;&#21407;&#29702;&#33021;&#22815;&#26816;&#26597;&#20320;&#30340;&#24605;&#24819;&#30340;&#26377;&#25928;&#24615;&#12289;&#19968;&#33268;&#24615;&#21644;&#23436;&#25972;&#24615;&#65292;&#36824;&#33021;&#22815;&#35753;&#20320;&#21457;&#29616;&#36951;&#28431;&#30340;&#24605;&#24819;&#65292;&#24182;&#24110;&#21161;&#20320;&#21019;&#36896;&#24615;&#22320;&#25299;&#23637;&#33258;&#24049;&#30340;&#24605;&#36335;&#12290;