<span id="filepos0000382215"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#32431;&#31929;&#35745;&#21010;&#32463;&#27982;&#30340;&#35774;&#24819;</b> </font> </p><p align="justify" height="2em" width="2em">&#22312;&#26412;&#20070;&#30340;&#31532;&#20108;&#37096;&#20998;&#65292;&#25105;&#20204;&#35299;&#37322;&#20102;&#32431;&#31929;&#24066;&#22330;&#32463;&#27982;&#30340;&#22522;&#26412;&#32467;&#26500;&#21644;&#36816;&#34892;&#26426;&#21046;&#12290;&#22312;&#26412;&#35838;&#20013;&#65292;&#25105;&#20204;&#23558;&#35299;&#37322;&#32431;&#31929;&#30340;<b>&#25351;&#20196;&#32463;&#27982;</b> &#30340;&#27010;&#24565;&#65292;&#23427;&#20063;&#34987;&#31216;&#20026;<b>&#20013;&#22830;&#35745;&#21010;&#32463;&#27982;</b> &#12290;&#35831;&#35760;&#20303;&#65292;&#22312;&#32431;&#31929;&#30340;&#24066;&#22330;&#32463;&#27982;&#37324;&#65292;&#36164;&#28304;&#20998;&#25955;&#22320;&#30001;&#20844;&#27665;&#31169;&#20154;&#25152;&#25317;&#26377;&#65292;&#36164;&#28304;&#25152;&#26377;&#32773;&#20204;&#21508;&#33258;&#30340;&#34892;&#21160;&#32852;&#21512;&#36215;&#26469;&#20915;&#23450;&#20102;&#32463;&#27982;&#20307;&#30340;&#20135;&#20986;&#12290;&#19982;&#27492;&#30456;&#21453;&#65292;&#22312;&#32431;&#31929;&#30340;&#25351;&#20196;&#32463;&#27982;&#19979;&#65292;&#25919;&#24220;&#25317;&#26377;&#19968;&#20999;&#36164;&#28304;&#65292;&#24182;&#20915;&#23450;&#21033;&#29992;&#36164;&#28304;&#21435;&#29983;&#20135;&#21738;&#20123;&#19996;&#35199;&#12290;&#29702;&#35770;&#23478;&#20204;&#21508;&#35828;&#21508;&#35805;&#65292;&#25552;&#20986;&#20102;&#21508;&#31181;&#26041;&#27861;&#26469;&#24110;&#21161;&#25919;&#24220;&#23448;&#21592;&#36827;&#34892;&#20915;&#31574;&#65292;&#35797;&#22270;&#20860;&#39038;&#24037;&#20154;&#30340;&#24895;&#26395;&#21644;&#28040;&#36153;&#32773;&#30340;&#20559;&#22909;&#12290;&#20294;&#26159;&#26368;&#32456;&#65292;&#22312;&#32431;&#31929;&#30340;&#25351;&#20196;&#32463;&#27982;&#19979;&#65292;&#21482;&#26377;&#25919;&#24220;&#25165;&#33021;&#20998;&#27966;&#24037;&#20316;&#65292;&#24182;&#21521;&#24037;&#21378;&#21644;&#20892;&#27665;&#21457;&#21495;&#26045;&#20196;&#12290;</p><p align="justify" height="1em" width="2em">&#25919;&#24220;&#23448;&#21592;&#20204;&#30340;&#26435;&#21147;&#22914;&#27492;&#24040;&#22823;&#65281;<sup><span id="filepos0000383183"></span> <small> <a href="text00001.html#filepos0000412103"> <font size="2">[1]</font> </a> </small> </sup> &#34429;&#28982;&#36825;&#21487;&#33021;&#20250;&#20196;&#35768;&#22810;&#35835;&#32773;&#24822;&#24656;&#19981;&#23433;&#65292;&#20294;&#22312;&#21382;&#21490;&#19978;&#65292;&#25351;&#20196;&#32463;&#27982;&#30340;&#21560;&#24341;&#21147;&#22312;&#20110;&#65306;&#23427;&#20284;&#20046;&#33021;&#22815;&#36991;&#20813;&#30001;&#31169;&#26377;&#20135;&#26435;&#21046;&#24230;&#23548;&#33268;&#30340;&#19981;&#20844;&#27491;&#32467;&#26524;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20004;&#20010;&#29992;&#35821;&#20855;&#22791;&#24378;&#28872;&#30340;&#24863;&#24773;&#33394;&#24425;&#65306;&#24066;&#22330;&#32463;&#27982;&#34987;&#31216;&#20026;&#36164;&#26412;&#20027;&#20041;&#65292;&#25351;&#20196;&#32463;&#27982;&#34987;&#31216;&#20026;<b>&#35745;&#21010;&#32463;&#27982;</b> &#12290;&#36825;&#26679;&#30340;&#26631;&#31614;&#26263;&#31034;&#30528;&#65292;&#24066;&#22330;&#32463;&#27982;&#26159;&#20026;&#23569;&#25968;&#65288;&#25317;&#26377;&#22823;&#37327;&#36130;&#20135;&#30340;&#65289;&#36164;&#26412;&#23478;&#38454;&#32423;&#30340;&#21033;&#30410;&#26381;&#21153;&#30340;&#65292;&#22914;&#26524;&#29992;&#25351;&#20196;&#32463;&#27982;&#26469;&#32452;&#32455;&#29983;&#20135;&#65292;&#25353;&#29702;&#35828;&#23601;&#24212;&#35813;&#20026;&#20840;&#20307;&#31038;&#20250;&#25104;&#21592;&#30340;&#21033;&#30410;&#26381;&#21153;&#12290;&#23601;&#20687;&#25919;&#27835;&#19978;&#30340;&#38761;&#21629;&#25703;&#27585;&#20102;&#20026;&#23569;&#25968;&#29305;&#26435;&#38454;&#32423;&#26381;&#21153;&#30340;&#21531;&#20027;&#21046;&#21644;&#36149;&#26063;&#21046;&#19968;&#26679;&#65292;&#31038;&#20250;&#20027;&#20041;&#25913;&#38761;&#20063;&#25421;&#21355;&#20102;<b>&#32463;&#27982;&#27665;&#20027;</b> &#65292;&#22312;&#20854;&#32463;&#27982;&#27665;&#20027;&#19979;&#65292;&#37325;&#35201;&#30340;&#32463;&#27982;&#20915;&#31574;&#23558;&#30001;&#65288;&#20197;&#25919;&#24220;&#23448;&#21592;&#20026;&#20195;&#34920;&#30340;&#65289;&#20154;&#27665;&#26469;&#20915;&#23450;&#65292;&#32780;&#19981;&#26159;&#37027;&#20123;&#25317;&#26377;&#32477;&#22823;&#22810;&#25968;&#31169;&#26377;&#36130;&#20135;&#30340;&#23569;&#25968;&#23500;&#20154;&#38454;&#32423;&#12290;</p><p align="justify" height="1em" width="2em">&#23613;&#31649;&#36825;&#20123;&#25913;&#38761;&#23478;&#30340;&#20986;&#21457;&#28857;&#26159;&#22909;&#30340;&#65292;&#20294;&#26159;&#20182;&#20204;&#30340;&#24314;&#35758;&#21364;&#26377;&#20005;&#37325;&#32570;&#38519;&#12290;&#22312;&#26412;&#35838;&#20013;&#65292;&#25105;&#20204;&#23558;&#35299;&#37322;&#29992;&#20844;&#26377;&#21046;&#26469;&#21462;&#20195;&#31169;&#26377;&#20135;&#26435;&#21046;&#21518;&#65292;&#19968;&#20010;&#31038;&#20250;&#25152;&#38754;&#20020;&#30340;&#20005;&#37325;&#29702;&#35770;&#38382;&#39064;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25105;&#20204;&#23558;&#21033;&#29992;&#32463;&#27982;&#23398;&#30340;&#30693;&#35782;&#65292;&#26469;&#24605;&#32771;&#19968;&#19979;&#31038;&#20250;&#20027;&#20041;&#30340;&#29702;&#24565;&#65292;&#24182;&#30528;&#37325;&#25506;&#35752;&#19968;&#26086;&#23558;&#20043;&#20184;&#35832;&#23454;&#36341;&#65292;&#23558;&#20986;&#29616;&#21738;&#20123;&#38382;&#39064;&#12290;</p><p align="justify" height="1em" width="2em">&#19979;&#19968;&#35838;&#65292;&#25105;&#20204;&#23558;&#31616;&#30053;&#32771;&#23519;&#21382;&#21490;&#35760;&#24405;&#65292;&#30475;&#30475;&#22312;&#29616;&#23454;&#20013;&#65292;&#24403;&#19968;&#20123;&#22269;&#23478;&#30495;&#27491;&#35797;&#22270;&#25512;&#34892;&#32431;&#31929;&#30340;&#35745;&#21010;&#32463;&#27982;&#25913;&#38761;&#26102;&#65292;&#25152;&#21457;&#29983;&#30340;&#19968;&#20999;&#12290;&#27491;&#22914;&#25105;&#20204;&#23558;&#30475;&#21040;&#30340;&#65292;&#32467;&#26524;&#21487;&#20197;&#29992;&#8220;&#31967;&#31957;&#8221;&#29978;&#33267;&#8220;&#24656;&#24598;&#8221;&#26469;&#24418;&#23481;&#65292;&#37027;&#23558;&#24110;&#21161;&#25105;&#20204;&#30830;&#35748;&#25509;&#19979;&#26469;&#30340;&#29702;&#35770;&#35770;&#35777;&#12290;