<HTML xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H1 class=chapterCaption><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;2&#31687;&#12288;&#24605;&#32771;&#30340;&#36923;&#36753;</SPAN></FONT></H1>
<P class=bodyContent>&#22312;&#23558;&#37329;&#23383;&#22612;&#21407;&#29702;&#20855;&#20307;&#24212;&#29992;&#20110;&#20844;&#25991;&#20889;&#20316;&#26102;&#65292;&#20320;&#21482;&#38656;&#35201;&#31245;&#21152;&#32451;&#20064;&#65292;&#23601;&#21487;&#20197;&#31616;&#21333;&#12289;&#36731;&#26494;&#12289;&#24555;&#36895;&#22320;&#25645;&#24314;&#22909;&#25991;&#31456;&#30340;&#24635;&#20307;&#26694;&#26550;&#32467;&#26500;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#20320;&#21487;&#20197;&#24456;&#24555;&#30830;&#23450;&#25991;&#31456;&#30340;&#20027;&#39064;&#21644;&#35835;&#32773;&#21487;&#33021;&#25552;&#20986;&#30340;&#30097;&#38382;&#65292;&#24819;&#22909;&#24207;&#35328;&#65288;&#21069;&#35328;&#12289;&#24320;&#22330;&#30333;&#12289;&#24341;&#35328;&#65289;&#20013;&#30340;&#8220;&#32972;&#26223;&#8221;&#21644;&#8220;&#20914;&#31361;&#8221;&#65292;&#25552;&#20986;&#25991;&#31456;&#30340;&#20013;&#24515;&#24605;&#24819;&#21644;&#20851;&#38190;&#21477;&#35201;&#28857;&#12290;&#28982;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#20351;&#29992;&#30097;&#38382;/&#22238;&#31572;&#24335;&#30340;&#23545;&#35805;&#26041;&#24335;&#65292;&#22312;&#27599;&#19968;&#20010;&#20851;&#38190;&#21477;&#35201;&#28857;&#20043;&#19979;&#30340;&#23618;&#27425;&#19978;&#23637;&#24320;&#35770;&#36848;&#25110;&#35828;&#26126;&#12290;</P>
<P class=bodyContent>&#24403;&#20320;&#23545;&#25991;&#31456;&#32467;&#26500;&#30340;&#24605;&#32771;&#24050;&#28145;&#20837;&#21040;&#20851;&#38190;&#21477;&#23618;&#27425;&#30340;&#19979;&#19968;&#20010;&#23618;&#27425;&#26102;&#65292;&#20320;&#23601;&#24212;&#35813;&#24320;&#22987;&#20889;&#20316;&#20102;&#12290;&#26356;&#20302;&#23618;&#27425;&#19978;&#30340;&#24605;&#24819;&#19981;&#35201;&#22312;&#26500;&#24605;&#38454;&#27573;&#23436;&#25104;&#65292;&#32780;&#24212;&#25918;&#22312;&#23454;&#38469;&#30340;&#20889;&#20316;&#36807;&#31243;&#20013;&#23436;&#25104;&#12290;&#24403;&#20320;&#20889;&#23436;&#20840;&#31687;&#25991;&#31456;&#26102;&#65292;&#36824;&#24517;&#39035;&#20180;&#32454;&#26816;&#26597;&#19968;&#19979;&#20840;&#25991;&#30340;&#32467;&#26500;&#65292;&#22240;&#20026;&#20320;&#21487;&#33021;&#21457;&#29616;&#33258;&#24049;&#29359;&#20102;&#20197;&#19979;&#20004;&#31181;&#24120;&#35265;&#38169;&#35823;&#20043;&#19968;&#65306;</P>
<P class=conQuot>&#9679;&#20165;&#20165;&#22240;&#20026;&#21487;&#20197;&#29992;&#21516;&#19968;&#20010;&#21517;&#35789;&#27010;&#25324;&#65292;&#32780;&#23558;&#20851;&#32852;&#24615;&#24456;&#23567;&#30340;&#24605;&#24819;&#25490;&#21015;&#22312;&#19968;&#36215;&#65288;&#22914;&#8220;10&#20010;&#27493;&#39588;&#8221;&#25110;&#8220;5&#20010;&#38382;&#39064;&#8221;&#31561;&#65289;&#65292;&#23454;&#38469;&#19978;&#36825;&#20123;&#24605;&#24819;&#20043;&#38388;&#19981;&#23384;&#22312;&#36923;&#36753;&#20851;&#31995;&#12290;</P>
<P class=conQuot>&#9679;&#37329;&#23383;&#22612;&#32467;&#26500;&#39030;&#31471;&#30340;&#20013;&#24515;&#24605;&#24819;&#65292;&#20351;&#29992;&#30340;&#26159;&#8220;&#32570;&#20047;&#24605;&#24819;&#8221;&#30340;&#21477;&#23376;&#65288;&#22914;&#8220;&#35813;&#20844;&#21496;&#23384;&#22312;5&#20010;&#38382;&#39064;&#8221;&#65289;&#65292;&#32780;&#38750;&#20855;&#26377;&#25581;&#31034;&#24615;&#30340;&#35266;&#28857;&#12290;</P>
<P class=bodyContent>&#32599;&#21015;&#20284;&#20046;&#24050;&#32463;&#25104;&#20026;&#19968;&#31181;&#26222;&#36941;&#30340;&#20542;&#21521;&#12290;&#23454;&#38469;&#19978;&#65292;&#32599;&#21015;&#19981;&#22833;&#20026;&#19968;&#31181;&#23558;&#20316;&#32773;&#30340;&#24605;&#24819;&#25490;&#21015;&#20986;&#26469;&#24182;&#23457;&#35270;&#30340;&#22909;&#26041;&#27861;&#12290;&#20294;&#25105;&#20204;&#19981;&#33021;&#23601;&#27492;&#27490;&#27493;&#65292;&#32780;&#24212;&#24403;&#36827;&#19968;&#27493;&#24605;&#32771;&#65292;&#20197;&#20445;&#35777;&#27599;&#32452;&#20013;&#30340;&#21508;&#20010;&#24605;&#24819;&#20043;&#38388;&#30830;&#23454;&#23384;&#22312;&#26576;&#31181;&#20869;&#22312;&#30340;&#36923;&#36753;&#20851;&#31995;&#65292;&#28982;&#21518;&#26126;&#30830;&#35828;&#26126;&#36825;&#31181;&#36923;&#36753;&#20851;&#31995;&#30340;&#38544;&#21547;&#24847;&#20041;&#12290;</P>
<P class=bodyContent>&#35748;&#30495;&#30740;&#31350;&#21508;&#20010;&#32452;&#30340;&#24605;&#24819;&#26159;&#24605;&#32771;&#36807;&#31243;&#30340;&#37325;&#24515;&#65292;&#20294;&#20063;&#26159;&#19968;&#39033;&#33392;&#38590;&#30340;&#24037;&#20316;&#65292;&#27491;&#22240;&#20026;&#33392;&#38590;&#65292;&#32780;&#20351;&#36825;&#19968;&#36807;&#31243;&#32463;&#24120;&#34987;&#24573;&#30053;&#12290;&#24573;&#30053;&#36825;&#19968;&#27493;&#39588;&#65292;&#24847;&#21619;&#30528;&#20320;&#26080;&#27861;&#23558;&#33258;&#24049;&#30340;&#24605;&#24819;&#28165;&#26224;&#12289;&#26126;&#30333;&#22320;&#21576;&#29616;&#32473;&#35835;&#32773;&#65292;&#26356;&#31967;&#30340;&#26159;&#65292;&#20320;&#21487;&#33021;&#26681;&#26412;&#23601;&#27809;&#26377;&#25226;&#25569;&#22909;&#33258;&#24049;&#24605;&#24819;&#30340;&#26680;&#24515;&#12290;&#36825;&#19981;&#20165;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#21644;&#36164;&#28304;&#65292;&#36824;&#35828;&#26126;&#20320;&#27809;&#26377;&#36890;&#36807;&#24605;&#32771;&#65292;&#21457;&#29616;&#25152;&#26377;&#24212;&#35813;&#21457;&#29616;&#30340;&#24605;&#24819;&#21644;&#35266;&#28857;&#12290;</P>
<P class=bodyContent>&#20363;&#22914;&#65292;&#21015;&#20030;&#26576;&#20844;&#21496;&#23384;&#22312;&#30340;&#38382;&#39064;&#26377;&#20197;&#19979;&#20004;&#31181;&#26041;&#27861;&#12290;&#20320;&#21487;&#20197;&#24819;&#19968;&#24819;&#65292;&#31532;&#19968;&#31181;&#26041;&#27861;&#20250;&#20351;&#31649;&#29702;&#32773;&#20204;&#22810;&#33457;&#22810;&#23569;&#26102;&#38388;&#65292;&#25165;&#33021;&#25214;&#20986;&#35299;&#20915;&#38382;&#39064;&#30340;&#25514;&#26045;&#65311;</P>
<P class=bodyContent>&#21407;&#25991;&#65306;</P>
<P class=conQuot>&#23458;&#25143;&#23545;&#38144;&#21806;&#25253;&#21578;&#21644;&#24211;&#23384;&#25253;&#21578;&#19981;&#28385;&#24847;&#12290;</P>
<P class=conQuot>1.&#25552;&#20132;&#25253;&#21578;&#30340;&#21608;&#26399;&#19981;&#24688;&#24403;&#12290;</P>
<P class=conQuot>2.&#24211;&#23384;&#25968;&#25454;&#19981;&#21487;&#38752;&#12290;</P>
<P class=conQuot>3.&#33719;&#24471;&#24211;&#23384;&#25968;&#25454;&#30340;&#26102;&#38388;&#22826;&#36831;&#12290;</P>
<P class=conQuot>4.&#24211;&#23384;&#25968;&#25454;&#19982;&#38144;&#21806;&#25968;&#25454;&#19981;&#21563;&#21512;&#12290;</P>
<P class=conQuot>5.&#23458;&#25143;&#24076;&#26395;&#25913;&#36827;&#25253;&#21578;&#30340;&#26684;&#24335;&#12290;</P>
<P class=conQuot>6.&#23458;&#25143;&#24076;&#26395;&#21024;&#38500;&#26080;&#24847;&#20041;&#30340;&#25968;&#25454;&#12290;</P>
<P class=conQuot>7.&#23458;&#25143;&#24076;&#26395;&#31361;&#20986;&#35828;&#26126;&#29305;&#27530;&#24773;&#20917;&#12290;</P>
<P class=conQuot>8.&#23458;&#25143;&#24076;&#26395;&#20943;&#23569;&#25163;&#24037;&#35745;&#31639;&#12290;</P>
<P class=bodyContent>&#20462;&#25913;&#21518;&#65306;</P>
<P class=conQuot>&#38144;&#21806;&#31995;&#32479;&#21644;&#24211;&#23384;&#31995;&#32479;&#29983;&#25104;&#30340;&#26376;&#24230;&#25253;&#21578;&#23384;&#22312;&#38382;&#39064;&#12290;</P>
<P class=conQuot>1.&#25253;&#21578;&#20013;&#21547;&#26377;&#19981;&#21487;&#38752;&#30340;&#25968;&#25454;&#65307;</P>
<P class=conQuot>2.&#25253;&#21578;&#30340;&#26684;&#24335;&#28151;&#20081;&#65307;</P>
<P class=conQuot>3.&#29983;&#25104;&#25253;&#21578;&#30340;&#26102;&#38388;&#22826;&#26202;&#65292;&#26080;&#27861;&#37319;&#21462;&#26377;&#25928;&#25514;&#26045;&#12290;</P>
<P class=bodyContent>&#22914;&#20309;&#25165;&#33021;&#20174;&#21407;&#25991;&#32599;&#21015;&#30340;&#20449;&#24687;&#65292;&#25972;&#29702;&#20986;&#20462;&#25913;&#21518;&#32599;&#21015;&#30340;&#32467;&#35770;&#21602;&#65311;&#26412;&#31687;&#23558;&#35752;&#35770;&#26377;&#20851;&#30340;&#23454;&#29992;&#25216;&#24039;&#12290;&#39318;&#20808;&#65292;&#35201;&#25214;&#20986;&#23558;&#36825;&#20123;&#24605;&#24819;&#32852;&#31995;&#36215;&#26469;&#30340;&#36923;&#36753;&#26694;&#26550;&#65292;&#24182;&#30830;&#23450;&#20854;&#36923;&#36753;&#39034;&#24207;&#65288;&#35265;&#31532;6&#31456;&#8220;&#24212;&#29992;&#36923;&#36753;&#39034;&#24207;&#8221;&#65289;&#65292;&#28982;&#21518;&#27010;&#25324;&#24635;&#32467;&#20986;&#21508;&#32452;&#24605;&#24819;&#30340;&#38544;&#21547;&#24847;&#20041;&#8212;&#8212;&#21363;&#25152;&#35859;&#30340;&#24402;&#32435;&#36291;&#36827;&#65288;inductive leap&#65289;&#65288;&#35265;&#31532;7&#31456;&#8220;&#27010;&#25324;&#21508;&#32452;&#24605;&#24819;&#8221;&#65289;&#12290;</P>
<P class=bodyContent>&#36825;&#19968;&#36807;&#31243;&#31216;&#20026;&#20919;&#38745;&#24605;&#32771;&#65288;Hard-Headed Thinking&#65289;&#12290;&#23398;&#20064;&#21644;&#24212;&#29992;&#36825;&#19968;&#27493;&#39588;&#37117;&#26377;&#19968;&#23450;&#30340;&#38590;&#24230;&#65307;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#30830;&#23454;&#24819;&#20102;&#35299;&#33258;&#24049;&#30340;&#24605;&#32500;&#65292;&#23601;&#24517;&#39035;&#25484;&#25569;&#20919;&#38745;&#24605;&#32771;&#30340;&#25216;&#24039;&#12290;&#22240;&#27492;&#65292;&#24076;&#26395;&#20320;&#22810;&#33457;&#19968;&#28857;&#26102;&#38388;&#65292;&#20102;&#35299;&#21644;&#25484;&#25569;&#24605;&#32771;&#30340;&#25216;&#24039;&#12290;