<HTML xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H1 class=chapterCaption><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;3&#31687;&#12288;&#35299;&#20915;&#38382;&#39064;&#30340;&#36923;&#36753;</SPAN></FONT></H1>
<P class=bodyContent>&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#24403;&#20320;&#22352;&#19979;&#26469;&#20889;&#19968;&#31687;&#30701;&#25991;&#26102;&#65292;&#20320;&#20250;&#19981;&#33258;&#35273;&#22320;&#22871;&#29992;&#22312;&#24207;&#35328;&#20889;&#20316;&#20013;&#29992;&#21040;&#30340;&#8220;&#32972;&#26223;&#8212;&#20914;&#31361;&#8212;&#30097;&#38382;&#8221;&#27169;&#24335;&#12290;&#36890;&#36807;&#38382;&#31572;&#27861;&#65292;&#20197;&#21450;&#31532;6&#31456;&#21644;&#31532;7&#31456;&#20171;&#32461;&#30340;&#36827;&#34892;&#25490;&#24207;&#21644;&#24635;&#32467;&#30340;&#21407;&#21017;&#65292;&#23601;&#33021;&#20351;&#33258;&#24049;&#30340;&#24605;&#24819;&#26356;&#26377;&#26465;&#29702;&#12290;</P>
<P class=bodyContent>&#28982;&#32780;&#23545;&#27604;&#36739;&#38271;&#30340;&#25991;&#31456;&#26469;&#35828;&#65292;&#27604;&#22914;&#30740;&#31350;&#25253;&#21578;&#21644;PPT&#28436;&#31034;&#25991;&#31295;&#65288;&#36890;&#24120;&#29992;&#26469;&#32473;&#20986;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#26696;&#65289;&#65292;&#25110;&#32773;&#39033;&#30446;&#35745;&#21010;&#20070;&#21644;&#21672;&#35810;&#24314;&#35758;&#65288;&#36890;&#24120;&#29992;&#26469;&#35828;&#26126;&#20320;&#22914;&#20309;&#30528;&#25163;&#35299;&#20915;&#38382;&#39064;&#65289;&#65292;&#20889;&#20316;&#36807;&#31243;&#23601;&#19981;&#20250;&#37027;&#20040;&#39034;&#21033;&#20102;&#12290;&#20063;&#35768;&#20250;&#26377;&#19968;&#20010;&#38271;&#26102;&#38388;&#25910;&#38598;&#36164;&#26009;&#30340;&#36807;&#31243;&#65292;&#20063;&#35768;&#20250;&#28041;&#21450;&#22909;&#20960;&#20301;&#20316;&#32773;&#65292;&#20063;&#35768;&#19981;&#24471;&#19981;&#24310;&#38271;&#20960;&#22825;&#65288;&#29978;&#33267;&#20960;&#26143;&#26399;&#65289;&#12290;&#20320;&#32463;&#24120;&#21457;&#29616;&#33258;&#24049;&#34987;&#28153;&#27809;&#22312;&#22823;&#37327;&#38656;&#35201;&#20998;&#31867;&#21644;&#32771;&#34385;&#30340;&#20107;&#23454;&#12289;&#25968;&#25454;&#12289;&#20449;&#24687;&#21644;&#24819;&#27861;&#20013;&#65292;&#21364;&#26080;&#27861;&#20915;&#23450;&#21738;&#20123;&#26159;&#20320;&#24076;&#26395;&#19982;&#20154;&#20132;&#27969;&#30340;&#20449;&#24687;&#12290;</P>
<P class=bodyContent>&#26412;&#20070;&#30340;&#36825;&#19968;&#37096;&#20998;&#23545;&#38656;&#35201;&#20889;&#36825;&#31867;&#25991;&#31456;&#30340;&#21508;&#31867;&#20154;&#22763;&#65292;&#21253;&#25324;&#25919;&#24220;&#20844;&#21153;&#21592;&#12289;&#31649;&#29702;&#21672;&#35810;&#39038;&#38382;&#12289;&#25112;&#30053;&#20998;&#26512;&#24072;&#12289;&#24066;&#22330;&#30740;&#31350;&#20154;&#21592;&#21644;MBA&#23398;&#29983;&#31561;&#24456;&#26377;&#29992;&#12290;&#34429;&#28982;&#28085;&#30422;&#30340;&#20869;&#23481;&#20887;&#38271;&#19988;&#22797;&#26434;&#65288;&#27491;&#26159;&#36825;&#19968;&#20027;&#39064;&#30340;&#29305;&#28857;&#65289;&#65292;&#20294;&#20171;&#32461;&#30340;&#26041;&#27861;&#26159;&#32463;&#36807;&#23454;&#36341;&#26816;&#39564;&#30340;&#65292;&#20840;&#29699;&#30340;&#21672;&#35810;&#39038;&#38382;&#21644;&#20998;&#26512;&#24072;&#20204;&#27599;&#22825;&#37117;&#22312;&#20351;&#29992;&#12290;&#22914;&#26524;&#22312;&#20320;&#30340;&#24037;&#20316;&#21644;&#23398;&#20064;&#20013;&#26377;&#20889;&#25991;&#31456;&#30340;&#20219;&#21153;&#26102;&#65292;&#38656;&#35201;&#20808;&#30028;&#23450;&#21644;&#20998;&#26512;&#38382;&#39064;&#65292;&#20877;&#23558;&#35299;&#20915;&#26041;&#26696;&#20889;&#20986;&#26469;&#19982;&#20154;&#20132;&#27969;&#65292;&#20320;&#20250;&#21457;&#29616;&#26412;&#31687;&#20540;&#24471;&#19968;&#35835;&#12290;</P>
<P class=bodyContent>&#36825;&#31867;&#25991;&#31456;&#36890;&#24120;&#38656;&#35201;&#22238;&#31572;&#20197;&#19979;3&#20010;&#26368;&#24120;&#35265;&#38382;&#39064;&#20043;&#19968;&#12290;&#22238;&#31572;&#21738;&#20010;&#38382;&#39064;&#65292;&#21462;&#20915;&#20110;&#35835;&#32773;&#20107;&#20808;&#26159;&#21542;&#24050;&#32463;&#30693;&#36947;&#65306;</P>
<P class=conQuot>&#9679;&#25105;&#20204;&#24212;&#35813;&#20570;&#20160;&#20040;&#65311;&#65288;&#22914;&#26524;&#19981;&#30693;&#36947;&#35299;&#20915;&#26041;&#26696;&#65289;</P>
<P class=conQuot>&#9679;&#25105;&#20204;&#24212;&#35813;&#20570;&#21527;&#65311;&#65288;&#22914;&#26524;&#24050;&#32463;&#32473;&#20986;&#20102;&#35299;&#20915;&#26041;&#26696;&#65289;</P>
<P class=conQuot>&#9679;&#25105;&#20204;&#24212;&#35813;&#24590;&#20040;&#20570;&#65311;&#20320;&#20250;&#24590;&#20040;&#20570;&#65311;&#65288;&#22914;&#26524;&#24050;&#32463;&#30693;&#36947;&#19988;&#25509;&#21463;&#35299;&#20915;&#26041;&#26696;&#65289;</P>
<P class=bodyContent>&#36825;&#26102;&#24207;&#35328;&#30340;&#20316;&#29992;&#26159;&#23545;&#38382;&#39064;&#23450;&#24615;&#65292;&#37329;&#23383;&#22612;&#21017;&#29992;&#26469;&#35828;&#26126;&#65292;&#20998;&#26512;&#38382;&#39064;&#21644;&#23547;&#25214;&#35299;&#20915;&#26041;&#26696;&#30340;&#8220;&#27493;&#39588;&#8221;&#25110;&#8220;&#29702;&#30001;&#8221;&#65288;&#26377;&#26102;&#26159;&#28436;&#32462;&#25512;&#29702;&#30340;&#32467;&#26524;&#65289;&#12290;&#36825;&#20123;&#27493;&#39588;&#25110;&#29702;&#30001;&#30830;&#23450;&#21518;&#65292;&#36824;&#38656;&#35201;&#32463;&#36807;&#38271;&#26102;&#38388;&#30340;&#24605;&#32771;&#65292;&#25165;&#33021;&#24471;&#20986;&#21487;&#20379;&#20132;&#27969;&#30340;&#24605;&#24819;&#35266;&#28857;&#12290;&#20197;&#19979;&#26159;&#19968;&#20010;&#29702;&#24819;&#30340;&#27969;&#31243;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0079.jpg"></P>
<P class=bodyContent>&#25552;&#39640;&#20889;&#21672;&#35810;&#25253;&#21578;&#25928;&#29575;&#30340;&#31192;&#35776;&#26159;&#65306;</P>
<P class=conQuot>1.&#30028;&#23450;&#38382;&#39064;</P>
<P class=conQuot>2.&#26377;&#26465;&#29702;&#22320;&#25628;&#38598;&#21644;&#20998;&#26512;&#25968;&#25454;&#65292;&#36716;&#25442;&#20026;&#37329;&#23383;&#22612;&#30340;&#24418;&#24335;</P>
<P class=bodyContent>&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#22312;&#27969;&#31243;&#30340;&#21069;&#20004;&#20010;&#38454;&#27573;&#32452;&#32455;&#22909;&#26041;&#27861;&#65292;&#23601;&#33021;&#24456;&#23481;&#26131;&#22320;&#36827;&#20837;&#31532;&#19977;&#25110;&#31532;&#22235;&#38454;&#27573;&#12290;&#21069;&#20004;&#20010;&#38454;&#27573;&#23454;&#38469;&#19978;&#26159;&#22312;&#39044;&#20808;&#25645;&#24314;&#20320;&#30340;&#37329;&#23383;&#22612;&#12290;</P>
<P class=bodyContent>&#20294;&#26159;&#30028;&#23450;&#38382;&#39064;&#21644;&#32467;&#26500;&#21270;&#20998;&#26512;&#26159;&#38750;&#24120;&#22797;&#26434;&#30340;&#24037;&#20316;&#65292;&#38382;&#39064;&#30340;&#36215;&#22240;&#32463;&#24120;&#26159;&#27169;&#26865;&#20004;&#21487;&#21644;&#20196;&#20154;&#22256;&#24785;&#30340;&#65292;&#29978;&#33267;&#34987;&#38169;&#35823;&#22320;&#34920;&#36848;&#12290;&#38382;&#39064;&#30340;&#26041;&#26041;&#38754;&#38754;&#37117;&#23384;&#22312;&#22823;&#37327;&#30340;&#25968;&#25454;&#65292;&#20026;&#20102;&#30830;&#35748;&#38382;&#39064;&#65292;&#20320;&#19981;&#24471;&#19981;&#8220;&#20107;&#24517;&#36524;&#20146;&#8221;&#65292;&#32780;&#19988;&#20250;&#26377;&#22810;&#31181;&#21487;&#33021;&#30340;&#8220;&#35299;&#20915;&#26041;&#26696;&#8221;&#12290;</P>
<P class=bodyContent>&#24184;&#36816;&#30340;&#26159;&#65292;&#35768;&#22810;&#29616;&#25104;&#30340;&#20998;&#26512;&#26694;&#26550;&#21487;&#20197;&#24110;&#21161;&#20320;&#26368;&#22823;&#38480;&#24230;&#22320;&#20943;&#23569;&#22256;&#25200;&#65292;&#20351;&#20320;&#24037;&#20316;&#26356;&#23500;&#25928;&#29575;&#12290;</P>
<P class=bodyContent>&#31532;8&#31456;&#25512;&#33616;&#20102;&#30028;&#23450;&#38382;&#39064;&#30340;&#26694;&#26550;&#65292;&#21487;&#29992;&#20110;&#20570;&#22909;&#20998;&#26512;&#38382;&#39064;&#30340;&#20934;&#22791;&#65292;&#22312;&#20889;&#24207;&#35328;&#26102;&#65292;&#36824;&#21487;&#20197;&#29992;&#20570;&#30830;&#23450;&#8220;&#32972;&#26223;&#8212;&#20914;&#31361;&#8212;&#30097;&#38382;&#8221;&#32467;&#26500;&#30340;&#27169;&#26495;&#12290;</P>
<P class=bodyContent>&#31532;9&#31456;&#20171;&#32461;&#20102;&#20854;&#20182;&#23454;&#29992;&#30340;&#26694;&#26550;&#65292;&#24110;&#21161;&#20320;&#20840;&#38754;&#24605;&#32771;&#21644;&#23454;&#38469;&#20998;&#26512;&#38382;&#39064;&#65292;&#36824;&#21487;&#20197;&#29992;&#20110;&#26816;&#39564;&#35299;&#20915;&#26041;&#26696;&#30340;&#26377;&#25928;&#24615;&#12290;