<span id="filepos0000414158"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#32463;&#27982;&#29702;&#35770;&#19982;&#21382;&#21490;</b> </font> </p><p align="justify" height="2em" width="2em">&#26089;&#22312;&#31532;2&#35838;&#65292;&#25105;&#20204;&#23601;&#35299;&#37322;&#20102;&#32463;&#27982;&#23398;&#19982;&#29289;&#29702;&#12289;&#21270;&#23398;&#36825;&#31867;&#8220;&#30828;&#8221;&#33258;&#28982;&#31185;&#23398;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;&#26500;&#36896;&#22522;&#30784;&#32463;&#27982;&#29702;&#35770;&#30340;&#36807;&#31243;&#19981;&#26159;&#25552;&#20986;&#20551;&#35774;&#65292;&#20877;&#32463;&#30001;&#32463;&#39564;&#35266;&#23519;&#21435;&#35777;&#23454;&#25110;&#35777;&#20266;&#12290;&#30456;&#21453;&#65292;&#26412;&#20070;&#23637;&#31034;&#30340;&#22522;&#26412;&#21407;&#29702;&#22810;&#25968;&#26159;&#25351;&#23548;&#24605;&#36335;&#30340;&#36923;&#36753;&#35757;&#32451;&#12290;&#22522;&#26412;&#32463;&#27982;&#23398;&#20998;&#26512;&#19981;&#26159;&#22312;&#23454;&#39564;&#23460;&#37324;&#30447;&#30528;&#19968;&#22823;&#22534;&#20215;&#26684;&#25968;&#25454;&#65292;&#28982;&#21518;&#21457;&#29616;&#20854;&#20013;&#30340;&#26576;&#20123;&#30456;&#20851;&#24615;&#12290;&#24688;&#24688;&#30456;&#21453;&#65292;&#26412;&#35838;&#25552;&#20379;&#30340;&#26159;&#19968;&#20010;&#21487;&#20197;&#35299;&#37322;&#20215;&#26684;&#25968;&#25454;&#21644;&#20854;&#20182;&#21382;&#21490;&#35777;&#25454;&#30340;&#24605;&#32500;&#26694;&#26550;&#12290;</p><p align="justify" height="1em" width="2em">&#26412;&#30528;&#36825;&#31181;&#31934;&#31070;&#65292;&#26412;&#35838;&#25105;&#20204;&#24182;&#19981;&#35797;&#22270;&#39564;&#35777;&#31532;15&#35838;&#23545;&#35745;&#21010;&#32463;&#27982;&#30340;&#20998;&#26512;&#12290;&#20005;&#26684;&#22320;&#35828;&#65292;&#21482;&#35201;&#25105;&#20204;&#30340;&#25512;&#29702;&#36807;&#31243;&#27809;&#26377;&#29359;&#38169;&#35823;&#65292;&#21363;&#20415;&#19981;&#32771;&#34385;&#19968;&#20123;&#35745;&#21010;&#32463;&#27982;&#30340;&#21382;&#21490;&#35760;&#24405;&#65292;&#21069;&#19968;&#35838;&#30340;&#32463;&#27982;&#23398;&#35770;&#35777;&#20063;&#26159;&#26377;&#25928;&#30340;&#12290;&#28982;&#32780;&#65292;&#24635;&#26377;&#19968;&#31181;&#21487;&#33021;&#65306;&#25110;&#35768;&#25105;&#20204;&#30340;&#32467;&#35770;&#31449;&#24471;&#20303;&#33050;&#65292;&#20294;&#21364;&#26080;&#36275;&#36731;&#37325;&#12290;&#20363;&#22914;&#65292;&#32479;&#27835;&#32773;&#30830;&#23454;&#20026;&#35745;&#31639;&#38382;&#39064;&#25152;&#22256;&#65292;&#20182;&#20204;&#26080;&#27861;&#30830;&#23450;&#24590;&#26679;&#26368;&#22909;&#22320;&#21033;&#29992;&#22269;&#23478;&#36164;&#28304;&#12290;&#22312;&#35745;&#21010;&#32463;&#27982;&#19979;&#65292;&#24037;&#20154;&#20063;&#30830;&#23454;&#19981;&#20250;&#20687;&#22312;&#24066;&#22330;&#32463;&#27982;&#19979;&#37027;&#26679;&#25317;&#26377;&#21516;&#31561;&#30340;&#21160;&#21147;&#21435;&#21162;&#21147;&#24037;&#20316;&#12290;</p><p align="justify" height="1em" width="2em">&#23613;&#31649;&#22914;&#27492;&#65292;&#20294;&#22914;&#26524;&#36825;&#20123;&#22240;&#32032;&#20165;&#20165;&#24847;&#21619;&#30528;&#65292;&#20174;&#32431;&#31929;&#30340;&#24066;&#22330;&#32463;&#27982;&#36716;&#21464;&#21040;&#32431;&#31929;&#30340;&#35745;&#21010;&#32463;&#27982;&#21046;&#24230;&#65292;&#20154;&#22343;&#36139;&#22256;&#20102;1&#65285;&#65292;&#21448;&#33021;&#24590;&#26679;&#65311;&#25110;&#32773;&#26356;&#31967;&#30340;&#26159;&#65292;&#20551;&#35774;&#25105;&#20204;&#20998;&#26512;&#30340;&#35745;&#21010;&#32463;&#27982;&#30340;&#32570;&#28857;&#37117;&#26159;&#27491;&#30830;&#30340;&#65292;&#20294;&#26159;&#36825;&#20123;&#32570;&#28857;&#21364;&#33021;&#34987;&#35745;&#21010;&#32463;&#27982;&#30340;&#20248;&#28857;&#25269;&#28040;&#65292;&#32780;&#25105;&#20204;&#35752;&#35770;&#26102;&#24573;&#35270;&#20102;&#36825;&#20123;&#20248;&#28857;&#12290;&#37027;&#20040;&#25105;&#20204;&#23601;&#24819;&#30693;&#36947;&#65292;&#26412;&#20070;&#33457;&#20102;&#19968;&#25972;&#33410;&#35838;&#26469;&#35752;&#35770;&#35745;&#21010;&#32463;&#27982;&#65292;&#26159;&#21542;&#35848;&#24471;&#19978;&#26377;&#25928;&#21033;&#29992;&#36164;&#28304;&#21602;&#65311;&#20063;&#35768;&#36824;&#19981;&#22914;&#21435;&#35752;&#35770;&#39532;&#26742;&#22280;&#32463;&#27982;&#23398;&#21602;&#65311;<sup><span id="filepos0000415923"></span> <small> <a href="text00001.html#filepos0000429303"> <font size="2">[1]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#38656;&#35201;&#26126;&#30830;&#19968;&#28857;&#65292;&#21382;&#21490;&#35777;&#25454;&#26082;&#19981;&#33021;&#19979;&#32467;&#35770;&#25512;&#32763;&#32463;&#27982;&#29702;&#35770;&#65292;&#20063;&#19981;&#33021;&#30830;&#20445;&#25105;&#20204;&#22312;&#31532;15&#35838;&#30340;&#35770;&#35777;&#8220;&#21487;&#24819;&#32780;&#30693;&#8221;&#26159;&#27491;&#30830;&#30340;&#12290;&#35831;&#35760;&#20303;&#65292;&#32463;&#27982;&#23398;&#30340;&#22522;&#26412;&#21407;&#29702;&#25110;&#35268;&#24459;&#26159;&#29992;&#36235;&#21183;&#26469;&#25551;&#36848;&#30340;&#65307;&#22312;&#35752;&#35770;&#26576;&#19968;&#21464;&#21270;&#23558;&#22914;&#20309;&#24433;&#21709;&#32463;&#27982;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#24517;&#39035;&#20445;&#25345;&#8220;&#20854;&#20182;&#26465;&#20214;&#19981;&#21464;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#25105;&#20204;&#35752;&#35770;&#21382;&#21490;&#35760;&#24405;&#21644;&#32463;&#27982;&#29702;&#35770;&#26102;&#65292;&#20165;&#20973;&#19968;&#20010;&#22269;&#23478;&#25512;&#34892;&#35745;&#21010;&#32463;&#27982;&#20043;&#21518;&#32463;&#21382;&#30340;&#26222;&#36941;&#39269;&#33618;&#65292;&#24182;&#19981;&#33021;&#35777;&#26126;&#35745;&#21010;&#32463;&#27982;&#26159;&#19968;&#31181;&#22351;&#30340;&#32463;&#27982;&#36816;&#34892;&#26041;&#24335;&#12290;&#20063;&#35768;&#65292;&#23427;&#30340;&#25919;&#31574;&#26412;&#26469;&#21487;&#20197;&#24102;&#26469;&#21490;&#26080;&#21069;&#20363;&#30340;&#36130;&#23500;&#65292;&#21482;&#21487;&#24796;&#22312;&#24037;&#20154;&#38761;&#21629;&#30340;&#33410;&#39592;&#30524;&#19978;&#65292;&#19981;&#24039;&#29190;&#21457;&#20102;&#23665;&#23849;&#22320;&#35010;&#30340;&#33258;&#28982;&#28798;&#23475;&#12290;</p><p align="justify" height="1em" width="2em">20&#19990;&#32426;&#30340;&#21382;&#21490;&#34920;&#26126;&#65292;&#35745;&#21010;&#32773;&#20204;&#24182;&#27809;&#26377;&#25104;&#21151;&#23454;&#29616;&#20801;&#35834;&#65306;&#25552;&#39640;&#20154;&#27665;&#29983;&#27963;&#27700;&#24179;&#65292;&#21462;&#28040;&#19981;&#20844;&#27491;&#30340;&#31038;&#20250;&#29305;&#26435;&#12290;&#24688;&#24688;&#30456;&#21453;&#65292;&#20154;&#31867;&#21382;&#21490;&#19978;&#30340;&#40657;&#26263;&#26102;&#21051;&#27491;&#20276;&#38543;&#30528;&#23427;&#20204;&#30340;&#30331;&#22530;&#20837;&#23460;&#32780;&#26469;&#12290;