<HTML xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H1 class=chapterCaption><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#38468;&#24405;2&#12288;&#24207;&#35328;&#32467;&#26500;&#33539;&#20363;</SPAN></FONT></H1>
<P class=bodyContent>&#24207;&#35328;&#30340;&#20889;&#20316;&#26159;&#26368;&#37325;&#35201;&#30340;&#24605;&#32500;&#36807;&#31243;&#12290;&#19968;&#26086;&#29087;&#24713;&#20102;&#36825;&#19968;&#36807;&#31243;&#65292;&#20320;&#20250;&#21457;&#29616;&#24456;&#22810;&#24207;&#35328;&#37117;&#37319;&#29992;&#21516;&#26679;&#30340;&#24418;&#24335;&#65292;&#36890;&#24120;&#22238;&#31572;&#19979;&#38754;&#21069;3&#20010;&#38382;&#39064;&#20013;&#30340;&#19968;&#20010;&#65292;&#26377;&#26102;&#20063;&#22238;&#31572;&#31532;&#22235;&#20010;&#38382;&#39064;&#65306;</P>
<P class=conQuot>1.&#25105;&#20204;&#24212;&#35813;&#20570;&#20160;&#20040;&#65311;</P>
<P class=conQuot>2.&#25105;&#20204;&#26159;&#21542;&#24212;&#35813;&#25353;&#35745;&#21010;&#20570;&#65311;</P>
<P class=conQuot>3.&#25105;&#20204;&#24212;&#35813;&#22914;&#20309;&#20570;&#65311;</P>
<P class=conQuot>4.&#23427;&#21457;&#29983;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;</P>
<P class=bodyContent>&#34920;&#38468;&#24405;2-1&#23637;&#31034;&#30340;&#26159;&#27599;&#20010;&#38382;&#39064;&#39033;&#19979;&#26368;&#24120;&#35265;&#30340;&#32467;&#26500;&#12290;&#20320;&#21487;&#33021;&#24076;&#26395;&#30475;&#21040;&#36825;&#20123;&#32467;&#26500;&#23454;&#38469;&#25193;&#23637;&#25104;&#25991;&#31456;&#26102;&#30340;&#27169;&#26679;&#12290;&#25105;&#21015;&#20986;&#20102;&#31532;8&#31456;&#8220;&#30028;&#23450;&#38382;&#39064;&#8221;&#20013;&#21015;&#20030;&#30340;&#19968;&#20123;&#24207;&#35328;&#30340;&#20840;&#25991;&#12290;</P>
<P class=bodyContent>&#22312;&#36825;&#20123;&#25991;&#31456;&#20043;&#21518;&#65292;&#25105;&#23558;&#35814;&#32454;&#35299;&#37322;&#20351;&#29992;&#26102;&#23481;&#26131;&#36896;&#25104;&#28151;&#28102;&#30340;&#20004;&#31181;&#24207;&#35328;&#32467;&#26500;&#65288;&#39033;&#30446;&#24314;&#35758;&#20070;&#27491;&#25991;&#30340;&#20889;&#20316;&#21644;&#24212;&#23545;&#22791;&#36873;&#26041;&#26696;&#65289;&#65292;&#36824;&#23558;&#35299;&#37322;&#25913;&#21464;&#27969;&#31243;&#30340;&#26041;&#27861;&#12290;</P>
<P class=tableCaption>&#34920;&#12288;&#38468;&#24405;2-1&#12288;&#22823;&#22810;&#25968;&#24207;&#35328;&#22238;&#31572;&#19978;&#38754;4&#20010;&#38382;&#39064;&#20013;&#30340;&#19968;&#20010;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0156.jpg"></P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0157.jpg"></P>
<H3 id=sigil_toc_id_43 class=listHeadline>&#24207;&#35328;&#30340;&#24120;&#35265;&#24418;&#24335;</H3>
<P class=bodyContent><SPAN class=bold>&#25105;&#20204;&#24212;&#35813;&#20570;&#20160;&#20040;</SPAN></P>
<P class=bodyContent>S&#65286;S&#20844;&#21496;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#29616;&#22312;&#20351;&#29992;A&#26041;&#27861;&#38144;&#21806;&#20135;&#21697;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#24076;&#26395;&#26356;&#39640;&#30340;&#22686;&#38271;&#29575;&#65292;&#38754;&#20020;&#20854;&#20182;&#38382;&#39064;&#65292;&#25285;&#24515;X&#26041;&#27861;&#19981;&#33021;&#32487;&#32493;&#21457;&#25381;&#20316;&#29992;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#22914;&#20309;&#25913;&#21464;&#65311;</P>
<P class=bodyContent>S&#65286;S&#20844;&#21496;&#30446;&#21069;&#22312;3&#20010;&#30456;&#20114;&#29420;&#31435;&#30340;&#24066;&#22330;&#38144;&#21806;3&#31181;&#20135;&#21697;&#65306;&#34180;&#33180;&#12289;&#20998;&#26512;&#27979;&#35797;&#20202;&#21644;&#26222;&#36890;&#28388;&#32440;&#12290;&#20844;&#21496;&#38599;&#29992;&#20102;&#23569;&#37327;&#38144;&#21806;&#20154;&#21592;&#38024;&#23545;&#20998;&#23376;&#29983;&#29289;&#24066;&#22330;&#65292;&#36824;&#19982;&#19968;&#20123;&#32463;&#38144;&#21830;&#21512;&#20316;&#65288;&#21344;&#38144;&#21806;&#39069;&#30340;23%&#65289;&#12290;&#23427;&#22312;NC&#33180;&#38144;&#21806;&#26041;&#38754;&#30340;&#20986;&#33394;&#19994;&#32489;&#65292;&#37096;&#20998;&#24402;&#21151;&#20110;&#38144;&#21806;&#20154;&#21592;&#30340;&#39640;&#32032;&#36136;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#22312;&#38750;&#20998;&#23376;&#29983;&#29289;&#20135;&#21697;/&#24066;&#22330;&#26041;&#38754;&#23601;&#20570;&#24471;&#19981;&#26159;&#37027;&#20040;&#22909;&#12290;</P>
<P class=bodyContent>&#39044;&#35745;&#20998;&#23376;&#29983;&#29289;&#24066;&#22330;&#23545;NC&#33180;&#30340;&#38656;&#27714;&#23558;&#22312;3&#24180;&#20869;&#32763;&#19968;&#30058;&#65292;&#20854;&#20182;&#24066;&#22330;&#20063;&#23558;&#36805;&#36895;&#22686;&#38271;&#12290;S&#65286;S&#20844;&#21496;&#25285;&#24515;&#29616;&#26377;&#30340;&#23569;&#37327;&#38144;&#21806;&#20154;&#21592;&#26080;&#27861;&#24212;&#20184;&#34180;&#33180;&#24066;&#22330;&#30340;&#22686;&#38271;&#65292;&#26356;&#19981;&#35201;&#35828;&#20174;&#20854;&#20182;&#24066;&#22330;&#25899;&#21462;&#20221;&#39069;&#12290;&#20320;&#19981;&#24819;&#22686;&#21152;&#32463;&#38144;&#21830;&#65292;&#22240;&#20026;&#24517;&#39035;&#25903;&#20184;&#39640;&#36798;30%&#30340;&#20323;&#37329;&#12290;&#20320;&#20063;&#27880;&#24847;&#21040;&#65292;&#32463;&#38144;&#21830;&#24050;&#32463;&#24320;&#22987;&#38024;&#23545;&#20998;&#23376;&#29983;&#29289;&#24066;&#22330;&#38144;&#21806;&#19968;&#31181;&#20154;&#36896;NC&#20135;&#21697;&#19982;&#20320;&#31454;&#20105;&#12290;</P>
<P class=bodyContent>&#65288;S&#65286;S&#20844;&#21496;&#24212;&#22914;&#20309;&#20445;&#25252;&#20854;&#20998;&#23376;&#29983;&#29289;/&#34180;&#33180;&#24066;&#22330;&#65292;&#21516;&#26102;&#22312;&#20854;&#20182;&#24066;&#22330;&#33719;&#24471;&#26368;&#22823;&#21033;&#28070;&#24182;&#20445;&#25345;&#22686;&#38271;&#65311;&#65289;</P>
<P class=bodyContent>&#25105;&#20204;&#35748;&#20026;S&#65286;S&#20844;&#21496;&#24212;&#37319;&#21462;&#22312;&#27599;&#20010;&#24066;&#22330;&#24314;&#31435;&#21333;&#29420;&#20998;&#38144;&#28192;&#36947;&#30340;&#26041;&#27861;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#25105;&#20204;&#26159;&#21542;&#24212;&#35813;&#20570;&#25105;&#20204;&#24819;&#20570;&#30340;&#20107;</SPAN></P>
<P class=bodyContent>&#34893;&#23556;&#29289;&#29702;&#20844;&#21496;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#20063;&#35768;&#23384;&#22312;&#38382;&#39064;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#22914;&#26524;&#23384;&#22312;&#38382;&#39064;&#65292;&#24517;&#39035;&#25913;&#21464;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#26159;&#21542;&#24517;&#39035;&#25913;&#21464;&#65311;</P>
<P class=bodyContent>&#20316;&#20026;IBM&#20844;&#21496;EPOS&#31995;&#32479;&#30340;&#25195;&#25551;&#20202;&#20379;&#24212;&#21830;&#65292;&#34893;&#23556;&#29289;&#29702;&#20844;&#21496;&#22312;&#27431;&#27954;&#25195;&#25551;&#20202;&#24066;&#22330;&#21344;&#25454;&#30528;&#26368;&#22823;&#30340;&#20221;&#39069;&#12290;&#30001;&#20110;&#20844;&#21496;&#20135;&#21697;&#25216;&#26415;&#21547;&#37327;&#39640;&#65292;&#25152;&#20197;&#20215;&#26684;&#20063;&#30456;&#23545;&#36739;&#39640;&#12290;</P>
<P class=bodyContent>&#20294;&#26159;&#65292;NCR/ICL&#20844;&#21496;&#24320;&#22987;&#20197;&#20302;&#24471;&#22810;&#30340;&#20215;&#26684;&#21521;&#24066;&#22330;&#20379;&#24212;&#20998;&#21035;&#23450;&#20215;&#30340;&#25195;&#25551;&#20202;&#12290;&#22914;&#26524;&#36825;&#31181;&#20570;&#27861;&#25104;&#20026;&#20170;&#21518;&#21457;&#23637;&#30340;&#24517;&#28982;&#36235;&#21183;&#65292;&#21487;&#33021;&#23548;&#33268;&#25152;&#26377;OEM&#21378;&#21830;&#36864;&#20986;&#24066;&#22330;&#65292;&#20197;&#21450;&#20215;&#26684;&#30340;&#22823;&#24133;&#19979;&#38477;&#12290;</P>
<P class=bodyContent>&#25105;&#20204;&#20316;&#20102;&#24066;&#22330;&#35843;&#26597;&#65292;&#20197;&#20915;&#23450;&#20844;&#21496;&#22320;&#20301;&#21463;&#23041;&#32961;&#30340;&#31243;&#24230;&#65292;&#20197;&#21450;&#26377;&#26080;&#24517;&#35201;&#36827;&#34892;&#30452;&#38144;&#12290;</P>
<P class=bodyContent>&#25105;&#20204;&#30340;&#32467;&#35770;&#26159;&#65292;&#34893;&#23556;&#29289;&#29702;&#20844;&#21496;&#24212;&#24320;&#22987;&#22823;&#21147;&#25512;&#34892;&#20998;&#21035;&#23450;&#20215;&#65292;&#20197;&#39034;&#24212;&#34892;&#19994;&#30340;&#38271;&#26399;&#21457;&#23637;&#36235;&#21183;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#25105;&#20204;&#24212;&#35813;&#22914;&#20309;&#20570;&#25105;&#20204;&#24819;&#20570;&#30340;&#20107;</SPAN></P>
<P class=bodyContent>&#22307;&#22622;&#24052;&#26031;&#33922;&#20122;&#35834;&#24066;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#23384;&#22312;&#38382;&#39064;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#30693;&#36947;&#35299;&#20915;&#26041;&#26696;&#65292;&#20294;&#24456;&#38590;&#23454;&#26045;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#22914;&#20309;&#23454;&#26045;&#35813;&#26041;&#26696;&#65311;</P>
<P class=bodyContent>&#22307;&#22622;&#24052;&#26031;&#33922;&#20122;&#35834;&#24066;&#30340;&#25285;&#24515;&#26159;&#65292;&#30001;&#20110;&#21335;&#24471;&#20811;&#33832;&#26031;&#22320;&#21306;&#30340;&#32463;&#27982;&#24674;&#22797;&#32531;&#24930;&#12289;&#22269;&#38450;&#37096;&#21066;&#20943;&#39044;&#31639;&#24102;&#26469;&#30340;&#36127;&#38754;&#24433;&#21709;&#65292;&#20197;&#21450;&#20854;&#20182;&#38480;&#21046;&#23601;&#19994;&#22686;&#21152;&#30340;&#22240;&#32032;&#65292;&#32780;&#26080;&#27861;&#20026;&#26085;&#30410;&#22686;&#21152;&#30340;&#21171;&#21160;&#21147;&#21019;&#36896;&#23601;&#19994;&#26426;&#20250;&#12290;&#24066;&#25919;&#24220;&#24847;&#35782;&#21040;&#26377;&#24517;&#35201;&#20419;&#36827;&#32463;&#27982;&#21457;&#23637;&#20197;&#36991;&#20813;&#39640;&#22833;&#19994;&#29575;&#12290;</P>
<P class=bodyContent>&#23613;&#31649;&#24066;&#25919;&#24220;&#26377;&#19981;&#23569;&#26377;&#21033;&#26465;&#20214;&#21644;&#31454;&#20105;&#20248;&#21183;&#65292;&#20294;&#26159;&#22522;&#30784;&#35774;&#26045;&#19978;&#30340;&#24456;&#22810;&#19981;&#36275;&#38590;&#20197;&#21560;&#24341;&#20225;&#19994;&#25644;&#21040;&#35813;&#24066;&#12290;&#20320;&#35201;&#27714;&#25105;&#20204;&#20998;&#26512;&#29616;&#29366;&#65292;&#20915;&#23450;&#24066;&#25919;&#24220;&#24212;&#35813;&#37319;&#21462;&#20309;&#31181;&#25514;&#26045;&#20811;&#26381;&#22256;&#38590;&#21644;&#20419;&#36827;&#32463;&#27982;&#21457;&#23637;&#12290;</P>
<P class=bodyContent>&#25105;&#20204;&#35748;&#20026;&#65292;&#24066;&#25919;&#24220;&#24212;&#35813;&#20174;&#25913;&#36827;&#24403;&#22320;&#22522;&#30784;&#35774;&#26045;&#20837;&#25163;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#25105;&#20204;&#23384;&#22312;&#38382;&#39064;&#21527;</SPAN></P>
<P class=bodyContent>&#38463;&#23612;&#23572;&#26031;&#22522;&#33322;&#31354;&#20844;&#21496;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#21464;&#21270;&#27491;&#22312;&#21457;&#29983;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#24076;&#26395;&#20943;&#36731;&#21487;&#33021;&#24102;&#26469;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#36127;&#38754;&#24433;&#21709;&#26159;&#20160;&#20040;&#65311;</P>
<P class=bodyContent>&#27431;&#27954;&#24050;&#32463;&#24320;&#22987;&#21462;&#28040;&#23545;&#36816;&#36755;&#20307;&#21046;&#30340;&#31649;&#21046;&#12290;&#30456;&#24212;&#22320;&#65292;&#22823;&#22823;&#25918;&#23485;&#20102;&#38024;&#23545;&#22806;&#22269;&#20844;&#21496;&#30340;&#20934;&#20837;&#38480;&#21046;&#65292;&#24223;&#38500;&#20445;&#25252;&#22269;&#26377;&#38081;&#36335;&#21644;&#33322;&#31354;&#20844;&#21496;&#20813;&#20110;&#31454;&#20105;&#30340;&#35268;&#23450;&#65292;&#20943;&#23569;&#23545;&#36816;&#36755;&#21333;&#25454;&#30340;&#35201;&#27714;&#65292;&#31616;&#21270;&#36793;&#22659;&#26816;&#26597;&#25163;&#32493;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#29978;&#33267;&#21462;&#28040;&#26816;&#26597;&#12290;&#20294;&#26159;&#65292;&#23545;&#21462;&#28040;&#31649;&#21046;&#30340;&#27493;&#20240;&#21644;&#33539;&#22260;&#20197;&#21450;&#22914;&#20309;&#20943;&#36731;&#20854;&#24102;&#26469;&#30340;&#24433;&#21709;&#19968;&#30452;&#23384;&#22312;&#30528;&#28608;&#28872;&#20105;&#35770;&#12290;</P>
<P class=bodyContent>&#65288;&#21040;&#24213;&#23558;&#24102;&#26469;&#20160;&#20040;&#24433;&#21709;&#65311;&#65289;</P>
<P class=bodyContent>&#25105;&#20204;&#35748;&#20026;&#65292;&#21462;&#28040;&#31649;&#21046;&#19981;&#20250;&#36896;&#25104;&#38382;&#39064;&#65292;&#30456;&#21453;&#23558;&#25104;&#20026;&#21019;&#36896;&#19968;&#20010;&#30495;&#27491;&#30340;&#20849;&#21516;&#24066;&#22330;&#30340;&#20851;&#38190;&#20419;&#36827;&#22240;&#32032;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#25105;&#20204;&#24212;&#35813;&#36873;&#25321;&#21738;&#31181;&#26041;&#26696;</SPAN></P>
<P class=bodyContent>&#31185;&#23572;&#27861;&#20811;&#26031;&#36229;&#24066;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#35745;&#21010;&#20570;X&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#26377;&#20154;&#24314;&#35758;Y&#21487;&#33021;&#26356;&#22909;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#36873;&#21738;&#20010;&#65311;</P>
<P class=bodyContent>&#31185;&#23572;&#27861;&#20811;&#26031;&#36229;&#24066;&#26032;&#37319;&#29992;&#30340;&#20197;&#38144;&#21806;&#20026;&#22522;&#30784;&#30340;&#34917;&#20805;&#23384;&#36135;&#31995;&#32479;&#65288;SABRE&#65289;&#26368;&#21021;&#26159;&#25353;&#20013;&#22830;&#25511;&#21046;&#31995;&#32479;&#35774;&#35745;&#30340;&#12290;</P>
<P class=bodyContent>&#20294;&#26159;&#65292;&#32771;&#34385;&#21040;&#25152;&#26377;&#30340;&#25968;&#25454;&#24405;&#20837;&#21644;&#31995;&#32479;&#30340;&#22823;&#37096;&#20998;&#20351;&#29992;&#37117;&#22312;&#20998;&#24215;&#36825;&#19968;&#32423;&#65292;&#23601;&#20135;&#29983;&#20102;&#19968;&#20010;&#38382;&#39064;&#65292;&#22914;&#26524;&#24403;&#21021;&#25226;&#35813;&#31995;&#32479;&#35774;&#35745;&#25104;&#20197;&#20998;&#24215;&#20026;&#22522;&#30784;&#65292;&#31995;&#32479;&#26159;&#21542;&#20250;&#26356;&#23454;&#29992;&#12289;&#26356;&#28789;&#27963;&#12289;&#26356;&#20855;&#25104;&#26412;&#25928;&#30410;&#65311;&#20026;&#27492;&#65292;&#20320;&#35774;&#31435;&#20102;&#19968;&#20010;&#22996;&#21592;&#20250;&#26469;&#20915;&#23450;&#21738;&#31181;&#32467;&#26500;&#26356;&#36866;&#21512;&#31185;&#23572;&#27861;&#20811;&#26031;&#12290;</P>
<P class=bodyContent>&#25105;&#20204;&#23436;&#25104;&#20102;&#20998;&#26512;&#24037;&#20316;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65306;&#20197;&#20998;&#24215;&#20026;&#22522;&#30784;&#30340;&#31995;&#32479;&#27604;&#20013;&#22830;&#25511;&#21046;&#31995;&#32479;&#33021;&#26356;&#22909;&#22320;&#20026;&#36229;&#24066;&#26381;&#21153;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#35299;&#20915;&#26041;&#26696;&#34892;&#19981;&#36890;&#65292;&#25105;&#20204;&#24212;&#35813;&#20570;&#20160;&#20040;</SPAN></P>
<P class=bodyContent>&#26480;&#20811;&#36874;&#39135;&#21697;&#20844;&#21496;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#36807;&#21435;&#23384;&#22312;&#38382;&#39064;&#65292;&#23454;&#26045;&#20102;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#35299;&#20915;&#26041;&#26696;&#34892;&#19981;&#36890;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#25105;&#20204;&#24212;&#35813;&#20570;&#20160;&#20040;&#65311;</P>
<P class=bodyContent>&#26480;&#20811;&#36874;&#39135;&#21697;&#20844;&#21496;&#20379;&#24212;&#38142;&#27599;&#24180;&#30340;&#32463;&#33829;&#36153;&#29992;&#26159;1200&#19975;&#32654;&#20803;&#65292;&#21344;&#20928;&#38144;&#21806;&#25910;&#20837;&#30340;14%&#12290;&#39640;&#20110;&#20854;&#20182;&#31454;&#20105;&#23545;&#25163;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#25972;&#20010;&#31995;&#32479;&#30340;&#25928;&#29575;&#20063;&#26497;&#20302;&#12290;&#22240;&#27492;&#19968;&#30452;&#22788;&#20110;&#20379;&#19981;&#24212;&#27714;&#30340;&#23616;&#38754;&#65292;&#36896;&#25104;&#19981;&#33021;&#21450;&#26102;&#20132;&#36135;&#21644;&#26410;&#23436;&#25104;&#35746;&#21333;&#65292;&#36824;&#26377;&#22823;&#37327;&#30340;&#36864;&#36135;&#21644;&#20511;&#27454;&#12290;&#22312;PMG&#19994;&#21153;&#39046;&#22495;&#65292;&#19981;&#33021;&#23436;&#20840;&#28385;&#36275;&#35746;&#21333;&#23558;&#19981;&#21487;&#36991;&#20813;&#22320;&#23548;&#33268;&#24066;&#22330;&#20221;&#39069;&#19979;&#38477;&#12290;</P>
<P class=bodyContent>&#26480;&#20811;&#36874;&#39135;&#21697;&#20844;&#21496;&#24050;&#37319;&#21462;&#25514;&#26045;&#25913;&#21464;&#20132;&#26131;&#26465;&#20214;&#65292;&#20197;&#22686;&#21152;&#21333;&#31508;&#35746;&#21333;&#37329;&#39069;&#65292;&#20943;&#23569;&#22312;&#19981;&#21516;&#22320;&#28857;&#20132;&#36135;&#30340;&#27425;&#25968;&#12290;&#20294;&#36825;&#19968;&#34892;&#21160;&#24182;&#27809;&#26377;&#23545;&#20379;&#24212;&#38142;&#30340;&#36153;&#29992;&#25110;&#25928;&#29575;&#24102;&#26469;&#22810;&#22823;&#25913;&#21464;&#12290;&#32780;&#19988;&#65292;&#22914;&#26524;&#32487;&#32493;&#20197;&#39640;&#27700;&#24179;&#25104;&#26412;&#25552;&#20379;&#20302;&#27700;&#24179;&#26381;&#21153;&#65292;&#32943;&#23450;&#23558;&#23545;&#20844;&#21496;&#30340;&#36130;&#21153;&#29366;&#20917;&#36896;&#25104;&#26174;&#33879;&#24433;&#21709;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#20844;&#21496;&#24819;&#29616;&#22312;&#21644;&#23558;&#26469;&#37117;&#20445;&#25345;&#33391;&#22909;&#30340;&#36130;&#21153;&#29366;&#20917;&#65292;&#24517;&#39035;&#25226;&#20379;&#24212;&#38142;&#30475;&#20570;&#31454;&#20105;&#20248;&#21183;&#30340;&#26469;&#28304;&#65292;&#25226;&#25913;&#36827;&#25104;&#26412;&#21644;&#26381;&#21153;&#20316;&#20026;&#19968;&#39033;&#38271;&#26399;&#30340;&#21162;&#21147;&#65292;&#20105;&#21462;&#25104;&#20026;&#34892;&#19994;&#20869;&#25928;&#29575;&#26368;&#39640;&#30340;&#20379;&#24212;&#21830;&#12290;</P>
<H3 id=sigil_toc_id_44 class=listHeadline>&#24207;&#35328;&#30340;&#22797;&#26434;&#24418;&#24335;</H3>
<P class=bodyContent>&#23613;&#31649;&#25152;&#26377;&#24207;&#35328;&#30340;&#31616;&#21333;&#32467;&#26500;&#37117;&#26159;&#32972;&#26223;&#8212;&#20914;&#31361;&#8212;&#30097;&#38382;&#65292;&#20294;&#26377;&#20123;&#24207;&#35328;&#36824;&#26159;&#27604;&#20854;&#20182;&#30340;&#22797;&#26434;&#12290;&#25105;&#36873;&#20102;&#20004;&#31181;&#26368;&#24120;&#35265;&#30340;&#22797;&#26434;&#24207;&#35328;&#20316;&#36827;&#19968;&#27493;&#30340;&#35299;&#37322;&#65306;</P>
<P class=conQuot>&#9679;&#25552;&#20986;&#35299;&#20915;&#38382;&#39064;&#30340;&#27493;&#39588;&#65292;&#27604;&#22914;&#22312;&#21672;&#35810;&#39033;&#30446;&#24314;&#35758;&#20070;&#21644;&#39033;&#30446;&#35745;&#21010;&#20070;&#20013;&#12290;</P>
<P class=conQuot>&#9679;&#38754;&#23545;&#21487;&#20379;&#36873;&#25321;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#25552;&#20986;&#35299;&#20915;&#38382;&#39064;&#30340;&#27493;&#39588;</SPAN></P>
<P class=bodyContent>&#22823;&#22810;&#25968;&#21830;&#21153;&#20844;&#25991;&#26159;&#22312;&#20854;&#35752;&#35770;&#30340;&#38382;&#39064;&#24050;&#32463;&#35299;&#20915;&#21518;&#25165;&#21160;&#31508;&#30340;&#12290;&#20294;&#26377;&#19968;&#20123;&#25991;&#20214;&#26159;&#20107;&#20808;&#21578;&#35785;&#35835;&#32773;&#65292;&#22914;&#20309;&#19968;&#27493;&#19968;&#27493;&#23547;&#25214;&#35299;&#20915;&#38382;&#39064;&#26041;&#26696;&#30340;&#12290;&#21672;&#35810;&#39033;&#30446;&#24314;&#35758;&#20070;&#21644;&#39033;&#30446;&#35745;&#21010;&#20070;&#23601;&#23646;&#20110;&#36825;&#19968;&#31867;&#12290;</P>
<P class=bodyContent>&#20004;&#32773;&#37117;&#38656;&#35201;&#22312;&#24207;&#35328;&#20013;&#30028;&#23450;&#38382;&#39064;&#65292;&#19968;&#33324;&#37117;&#22260;&#32469;&#20998;&#26512;&#30340;&#27493;&#39588;&#36827;&#34892;&#26500;&#24605;&#65292;&#37117;&#21521;&#28508;&#22312;&#23458;&#25143;&#65288;&#25110;&#26377;&#36825;&#26041;&#38754;&#38656;&#27714;&#30340;&#32463;&#29702;&#65289;&#38416;&#36848;&#38382;&#39064;&#26159;&#20160;&#20040;&#21450;&#22914;&#20309;&#35299;&#20915;&#38382;&#39064;&#30340;&#24605;&#36335;&#12290;&#22914;&#26524;&#21672;&#35810;&#39033;&#30446;&#24314;&#35758;&#20070;&#21644;&#39033;&#30446;&#35745;&#21010;&#20070;&#24471;&#21040;&#23458;&#25143;&#30340;&#35748;&#21516;&#65292;&#20320;&#20250;&#23545;&#38382;&#39064;&#30340;&#20135;&#29983;&#21407;&#22240;&#36827;&#34892;&#20998;&#26512;&#65292;&#28982;&#21518;&#20889;&#19968;&#20221;&#25253;&#21578;&#65292;&#25552;&#20986;&#20320;&#30340;&#32467;&#35770;&#21644;&#24314;&#35758;&#12290;</P>
<P class=bodyContent>&#22312;&#20889;&#21672;&#35810;&#39033;&#30446;&#24314;&#35758;&#20070;&#30340;&#26102;&#20505;&#65292;&#20320;&#36890;&#24120;&#36824;&#20250;&#36215;&#33609;&#19968;&#20221;&#21512;&#21516;&#65292;&#21578;&#35785;&#23458;&#25143;&#36141;&#20080;&#30340;&#26159;&#20160;&#20040;&#65292;&#20215;&#26684;&#26159;&#22810;&#23569;&#65292;&#20309;&#26102;&#33021;&#23436;&#25104;&#65292;&#20197;&#21450;&#35841;&#26469;&#20855;&#20307;&#23454;&#26045;&#31561;&#12290;&#20026;&#30830;&#20445;&#36825;&#20123;&#26465;&#27454;&#34987;&#21015;&#20837;&#25991;&#20214;&#65292;&#22823;&#22810;&#25968;&#21672;&#35810;&#20844;&#21496;&#30340;&#21672;&#35810;&#39033;&#30446;&#24314;&#35758;&#20070;&#37117;&#37319;&#29992;&#20197;&#19979;&#26631;&#20934;&#30340;&#26631;&#39064;&#26684;&#24335;&#65306;</P>
<P class=conQuot>&#24207;&#35328;</P>
<P class=conQuot>&#32972;&#26223;</P>
<P class=conQuot>&#30446;&#26631;&#21644;&#33539;&#22260;</P>
<P class=conQuot>&#38382;&#39064;</P>
<P class=conQuot>&#25216;&#26415;&#26041;&#27861;</P>
<P class=conQuot>&#24037;&#20316;&#35745;&#21010;&#21644;&#25552;&#20132;&#26448;&#26009;</P>
<P class=conQuot>&#25928;&#30410;</P>
<P class=conQuot>&#20844;&#21496;&#36164;&#36136;&#21644;&#30456;&#20851;&#32463;&#39564;</P>
<P class=conQuot>&#26102;&#38388;&#12289;&#20154;&#21592;&#21644;&#36153;&#29992;</P>
<P class=bodyContent>&#22260;&#32469;&#36825;&#20123;&#26631;&#39064;&#20889;&#20316;&#30340;&#32570;&#28857;&#26159;&#65292;&#20316;&#32773;&#24448;&#24448;&#22312;&#27599;&#19968;&#26631;&#39064;&#39033;&#19979;&#29992;&#21015;&#34920;&#30340;&#26041;&#27861;&#25552;&#20986;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#34920;&#20013;&#30340;&#35266;&#28857;&#23481;&#26131;&#20132;&#21449;&#37325;&#21472;&#65292;&#23548;&#33268;&#24605;&#32500;&#30340;&#28151;&#20081;&#12290;</P>
<P class=bodyContent>&#20363;&#22914;&#65292;&#24207;&#35328;&#12289;&#32972;&#26223;&#20197;&#21450;&#30446;&#26631;&#21644;&#33539;&#22260;&#39033;&#19979;&#30340;&#20869;&#23481;&#24212;&#35813;&#35770;&#36848;&#8220;&#24590;&#26679;&#30028;&#23450;&#38382;&#39064;&#8221;&#65292;&#32780;&#38382;&#39064;&#12289;&#25216;&#26415;&#26041;&#27861;&#20197;&#21450;&#24037;&#20316;&#35745;&#21010;&#21644;&#25552;&#20132;&#26448;&#26009;&#39033;&#19979;&#30340;&#20869;&#23481;&#21017;&#24212;&#35813;&#35770;&#36848;&#8220;&#24590;&#26679;&#35299;&#20915;&#38382;&#39064;&#8221;&#12290;&#20294;&#25105;&#19981;&#28165;&#26970;&#20026;&#20160;&#20040;&#36824;&#35201;&#21333;&#29420;&#25226;&#25928;&#30410;&#20316;&#20026;&#19968;&#33410;&#21015;&#20986;&#26469;&#65292;&#22240;&#20026;&#22914;&#26524;&#25928;&#30410;&#23601;&#26159;&#25351;&#35299;&#20915;&#23458;&#25143;&#30340;&#38382;&#39064;&#30340;&#35805;&#65292;&#25105;&#35748;&#20026;&#36825;&#26159;&#25991;&#31456;&#30340;&#39318;&#35201;&#30446;&#26631;&#65292;&#24212;&#35813;&#21015;&#22312;&#30446;&#26631;&#21644;&#33539;&#22260;&#39033;&#19979;&#12290;</P>
<P class=bodyContent>&#22240;&#27492;&#65292;&#25105;&#21521;&#22823;&#23478;&#25512;&#33616;&#25105;&#22312;&#31532;4&#31456;&#8220;&#24207;&#35328;&#30340;&#20855;&#20307;&#20889;&#27861;&#8221;&#20013;&#26366;&#25552;&#21040;&#30340;&#19968;&#31181;&#25991;&#31456;&#32467;&#26500;&#65292;&#22914;&#22270;&#38468;&#24405;2-1&#25152;&#31034;&#12290;&#24207;&#35328;&#37096;&#20998;&#35299;&#37322;&#38382;&#39064;&#65292;&#27491;&#25991;&#37096;&#20998;&#21017;&#22260;&#32469;&#20998;&#26512;&#26041;&#27861;&#36827;&#34892;&#26500;&#24605;&#12290;&#24403;&#28982;&#65292;&#27491;&#25991;&#37096;&#20998;&#20063;&#21487;&#20197;&#22260;&#32469;&#23458;&#25143;&#20026;&#20160;&#20040;&#24212;&#35813;&#32856;&#29992;&#20320;&#36827;&#34892;&#26500;&#24605;&#65292;&#22914;&#22270;&#38468;&#24405;2-2&#25152;&#31034;&#12290;&#65288;&#39033;&#30446;&#35745;&#21010;&#20070;&#36890;&#24120;&#22260;&#32469;&#27969;&#31243;&#36827;&#34892;&#26500;&#24605;&#12290;&#65289;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0158.jpg"></P>
<P class=imgDescript>&#22270;&#12288;&#38468;&#24405;2-1&#12288;&#22260;&#32469;&#8220;&#27493;&#39588;&#8221;&#26500;&#24605;&#21672;&#35810;&#39033;&#30446;&#24314;&#35758;&#20070;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0159.jpg"></P>
<P class=imgDescript>&#22270;&#12288;&#38468;&#24405;2-2&#12288;&#22260;&#32469;&#8220;&#29702;&#30001;&#8221;&#26500;&#24605;&#21672;&#35810;&#39033;&#30446;&#24314;&#35758;&#20070;</P>
<P class=bodyContent>&#21672;&#35810;&#24314;&#35758;&#20070;&#36824;&#24212;&#35813;&#21253;&#25324;&#21672;&#35810;&#20844;&#21496;&#30340;&#36164;&#36136;&#20197;&#21450;&#26377;&#20851;&#26102;&#38388;&#12289;&#20154;&#21592;&#21644;&#36153;&#29992;&#30340;&#20449;&#24687;&#65292;&#20294;&#36825;&#20123;&#37117;&#22312;&#24605;&#24819;&#37329;&#23383;&#22612;&#32467;&#26500;&#30340;&#32771;&#34385;&#33539;&#22260;&#20043;&#22806;&#12290;</P>
<P class=bodyContent>&#25353;&#29031;&#20998;&#26512;&#27969;&#31243;&#30340;&#27493;&#39588;&#65292;&#36824;&#26159;&#25353;&#29031;&#38599;&#29992;&#20320;&#30340;&#29702;&#30001;&#36827;&#34892;&#26500;&#24605;&#65292;&#36890;&#24120;&#21462;&#20915;&#20110;&#24314;&#35758;&#20070;&#30340;&#24615;&#36136;&#12290;&#22914;&#26524;&#26159;&#20197;&#21069;&#21512;&#20316;&#36807;&#30340;&#32769;&#23458;&#25143;&#65292;&#24314;&#35758;&#20070;&#21482;&#26159;&#30830;&#35748;&#36825;&#27425;&#30340;&#24037;&#20316;&#20869;&#23481;&#65292;&#25105;&#24314;&#35758;&#22260;&#32469;&#20998;&#26512;&#27969;&#31243;&#30340;&#27493;&#39588;&#26500;&#24605;&#12290;&#20294;&#22914;&#26524;&#23384;&#22312;&#20854;&#20182;&#21672;&#35810;&#20844;&#21496;&#30340;&#31454;&#20105;&#65292;&#26368;&#22909;&#22260;&#32469;&#23458;&#25143;&#24212;&#35813;&#32856;&#29992;&#20320;&#30340;&#29702;&#30001;&#26500;&#24605;&#65292;&#22914;&#22270;&#38468;&#24405;2-2&#25152;&#31034;&#12290;</P>
<P class=bodyContent>&#20004;&#31181;&#26500;&#24605;&#26041;&#27861;&#30340;&#20027;&#35201;&#21306;&#21035;&#26159;&#65292;&#22914;&#26524;&#20351;&#29992;&#21518;&#19968;&#31181;&#26041;&#27861;&#65292;&#21672;&#35810;&#24314;&#35758;&#20070;&#30340;&#24320;&#22836;&#27573;&#33853;&#24212;&#35813;&#37319;&#29992;&#21644;&#19979;&#38754;&#36825;&#20010;&#20363;&#23376;&#31867;&#20284;&#30340;&#20889;&#27861;&#65306;</P>
<P class=conQuot>&#25105;&#20204;&#24456;&#39640;&#20852;&#33021;&#19982;&#24744;&#35265;&#38754;&#65292;&#24182;&#25506;&#35752;&#36149;&#20844;&#21496;&#21521;&#21457;&#23637;&#20013;&#22269;&#23478;&#38144;&#21806;&#36719;&#20214;&#30340;&#35745;&#21010;&#12290;&#26412;&#25991;&#26088;&#22312;&#25552;&#20986;&#25105;&#20204;&#30340;&#24314;&#35758;&#65292;&#20197;&#24110;&#21161;&#24744;&#21046;&#35746;&#27491;&#30830;&#30340;&#33829;&#38144;&#25112;&#30053;&#12290;&#20869;&#23481;&#21253;&#25324;&#65306;</P>
<P class=conQuot>&#65293;&#25105;&#20204;&#23545;&#36149;&#20844;&#21496;&#23384;&#22312;&#30340;&#24066;&#22330;&#26426;&#20250;&#30340;&#29702;&#35299;&#65307;</P>
<P class=conQuot>&#65293;&#20026;&#24110;&#21161;&#24744;&#21046;&#23450;&#20805;&#20998;&#21033;&#29992;&#19978;&#36848;&#26426;&#20250;&#30340;&#25112;&#30053;&#65292;&#25105;&#20204;&#23558;&#37319;&#21462;&#30340;&#26041;&#27861;&#65307;</P>
<P class=conQuot>&#65293;&#25105;&#20204;&#36807;&#21435;&#23436;&#25104;&#31867;&#20284;&#20219;&#21153;&#30340;&#32463;&#39564;&#65307;</P>
<P class=conQuot>&#65293;&#25105;&#20204;&#30340;&#24037;&#20316;&#23433;&#25490;&#12290;</P>
<P class=bodyContent>&#25509;&#19979;&#26469;&#30340;&#31532;&#19968;&#33410;&#24212;&#35813;&#35814;&#32454;&#22320;&#23545;&#38382;&#39064;&#36827;&#34892;&#35299;&#37322;&#65292;&#20351;&#29992;&#8220;&#32972;&#26223;&#8212;R1&#8212;R2&#8221;&#32467;&#26500;&#65292;&#24182;&#19988;&#19968;&#23450;&#35201;&#25552;&#21450;&#23458;&#25143;&#30340;&#20915;&#31574;&#32773;&#26368;&#20851;&#24515;&#30340;&#25110;&#24050;&#21015;&#20837;&#20854;&#35758;&#20107;&#26085;&#31243;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#20182;&#65288;&#22905;&#65289;&#23558;&#26159;&#20915;&#23450;&#25361;&#36873;&#21738;&#23478;&#21672;&#35810;&#20844;&#21496;&#30340;&#20851;&#38190;&#20154;&#29289;&#12290;&#31532;&#20108;&#33410;&#24212;&#35813;&#35828;&#28165;&#26970;&#23558;&#35201;&#20351;&#29992;&#30340;&#26041;&#27861;&#65292;&#32780;&#31532;&#19977;&#33410;&#21017;&#24212;&#35813;&#24378;&#35843;&#20320;&#22312;&#35299;&#20915;&#38382;&#39064;&#26041;&#38754;&#30340;&#19987;&#38271;&#25110;&#29305;&#38271;&#12290;</P>
<P class=bodyContent>&#20026;&#20102;&#22686;&#21152;&#23545;&#20197;&#19978;&#26041;&#27861;&#30340;&#24863;&#24615;&#35748;&#35782;&#65292;&#22270;&#38468;&#24405;2-3&#21644;&#22270;&#38468;&#24405;2-4&#34920;&#29616;&#30340;&#26159;&#19968;&#23478;&#32654;&#22269;&#30005;&#35805;&#20844;&#21496;&#30340;&#30028;&#23450;&#38382;&#39064;&#21644;&#37329;&#23383;&#22612;&#32467;&#26500;&#12290;&#36825;&#23478;&#20844;&#21496;&#24076;&#26395;&#21521;&#21457;&#23637;&#20013;&#22269;&#23478;&#38144;&#21806;&#36719;&#20214;&#12290;&#20855;&#20307;&#24773;&#20917;&#22914;&#19979;&#65306;</P>
<P class=conQuot>&#35813;&#20844;&#21496;&#22810;&#24180;&#26469;&#19968;&#30452;&#33268;&#21147;&#20110;&#24320;&#21457;&#33258;&#24049;&#30340;&#21830;&#19994;&#21644;&#31649;&#29702;&#36719;&#20214;&#12290;&#21069;&#20123;&#24180;&#24320;&#21457;&#30340;&#19968;&#20123;&#36719;&#20214;&#29616;&#22312;&#34429;&#28982;&#24050;&#32463;&#36807;&#26102;&#65292;&#20294;&#21457;&#23637;&#20013;&#22269;&#23478;&#25110;&#31532;&#19977;&#19990;&#30028;&#22269;&#23478;&#21487;&#33021;&#26377;&#38656;&#27714;&#12290;&#22240;&#27492;&#65292;&#20844;&#21496;&#20915;&#23450;&#35774;&#31435;&#21512;&#36164;&#20225;&#19994;&#65292;&#24320;&#21457;&#29420;&#20855;&#29305;&#33394;&#30340;&#31995;&#21015;&#36719;&#20214;&#20135;&#21697;&#65292;&#38144;&#24448;&#20855;&#26377;&#21560;&#24341;&#21147;&#30340;&#32454;&#20998;&#24066;&#22330;&#12290;</P>
<P class=conQuot>&#20294;&#26159;&#65292;&#20844;&#21496;&#20174;&#26469;&#27809;&#26377;&#21521;&#36825;&#20123;&#24066;&#22330;&#38144;&#21806;&#36807;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#32454;&#20998;&#24066;&#22330;&#65292;&#26356;&#19981;&#29992;&#35828;&#21738;&#20123;&#26159;&#20855;&#26377;&#21560;&#24341;&#21147;&#30340;&#24066;&#22330;&#12290;&#22240;&#27492;&#65292;&#20844;&#21496;&#20915;&#23450;&#32856;&#35831;&#19968;&#23478;&#21672;&#35810;&#20844;&#21496;&#65292;&#24110;&#21161;&#21028;&#26029;&#21738;&#20123;&#26159;&#23545;&#20854;&#36719;&#20214;&#20135;&#21697;&#26377;&#21560;&#24341;&#21147;&#30340;&#24066;&#22330;&#12290;</P>
<P class=bodyContent>&#20197;&#19978;&#20107;&#23454;&#21487;&#20197;&#29992;&#30028;&#23450;&#38382;&#39064;&#26694;&#26550;&#23637;&#24320;&#65292;&#22914;&#22270;&#38468;&#24405;2-3&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0160.jpg"></P>
<P class=imgDescript>&#22270;&#12288;&#38468;&#24405;2-3&#12288;&#30028;&#23450;&#32654;&#22269;&#30005;&#35805;&#20844;&#21496;&#30340;&#38382;&#39064;</P>
<P class=bodyContent>&#28982;&#21518;&#65292;&#20174;&#24038;&#24448;&#21491;&#35835;&#65292;&#21487;&#20197;&#25226;&#23427;&#20204;&#36716;&#21270;&#25104;&#19979;&#38754;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#22914;&#22270;&#38468;&#24405;2-4&#25152;&#31034;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#28041;&#21450;&#22810;&#20010;&#21487;&#36873;&#26041;&#26696;&#30340;&#24207;&#35328;</SPAN></P>
<P class=bodyContent>&#22270;&#38468;&#24405;2-1&#31532;&#19968;&#20010;&#38382;&#39064;&#39033;&#19979;&#30340;&#31532;&#19977;&#31181;&#32467;&#26500;&#35762;&#36848;&#30340;&#26159;&#22791;&#36873;&#26041;&#26696;&#12290;&#26412;&#20070;&#31532;4&#31456;&#25552;&#21040;&#65292;&#20005;&#26684;&#22320;&#35828;&#19968;&#20010;&#38382;&#39064;&#24182;&#27809;&#26377;&#21487;&#20379;&#36873;&#25321;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#20320;&#25152;&#25512;&#33616;&#30340;&#26041;&#26696;&#35201;&#20040;&#33021;&#20351;&#35835;&#32773;&#20174;&#29616;&#29366;&#65288;R1&#65289;&#21040;&#30446;&#26631;&#65288;R2&#65289;&#65292;&#35201;&#20040;&#19981;&#33021;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#24182;&#19981;&#23384;&#22312;&#22791;&#36873;&#26041;&#26696;&#12290;&#21482;&#19981;&#36807;&#24403;&#20320;&#19981;&#33021;&#28165;&#26970;&#22320;&#25551;&#36848;R2&#26102;&#65292;&#20320;&#26080;&#27861;&#21028;&#26029;&#33258;&#24049;&#26159;&#21542;&#24050;&#32463;&#25214;&#21040;&#35299;&#20915;&#26041;&#26696;&#65292;&#25152;&#35859;&#30340;&#22791;&#36873;&#26041;&#26696;&#23601;&#26159;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#20986;&#29616;&#30340;&#12290;</P>
<P class=bodyContent>&#24403;R2&#21482;&#33021;&#27169;&#31946;&#22320;&#25551;&#36848;&#26102;&#65292;&#20154;&#20204;&#24448;&#24448;&#20219;&#36873;3&#20010;&#25110;4&#20010;&#34892;&#21160;&#26041;&#26696;&#65292;&#27604;&#36739;&#23427;&#20204;&#20043;&#38388;&#30340;&#20248;&#21155;&#25110;&#23545;&#38169;&#12290;&#22791;&#36873;&#26041;&#26696;&#20043;&#38388;&#30340;&#30456;&#20114;&#27604;&#36739;&#24847;&#20041;&#19981;&#22823;&#65292;&#30495;&#27491;&#37325;&#35201;&#30340;&#26159;&#23427;&#20204;&#22914;&#20309;&#19982;R2&#27604;&#36739;&#12290;&#20294;&#26159;&#30001;&#20110;&#27809;&#26377;&#26126;&#30830;&#30340;R2&#65292;&#20154;&#20204;&#25152;&#20570;&#30340;&#20854;&#23454;&#26159;&#22312;&#24819;&#26041;&#35774;&#27861;&#22320;&#30028;&#23450;&#23427;&#24212;&#35813;&#26159;&#20160;&#20040;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0161.jpg"></P>
<P class=imgDescript>&#22270;&#12288;&#38468;&#24405;2-4&#12288;&#32654;&#22269;&#30005;&#35805;&#20844;&#21496;&#21672;&#35810;&#39033;&#30446;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;</P>
<P class=bodyContent>&#25152;&#20197;&#26368;&#22909;&#19968;&#24320;&#22987;&#23601;&#30028;&#23450;R2&#12290;&#65288;&#20107;&#23454;&#19978;&#65292;&#35299;&#20915;&#38382;&#39064;&#30340;&#31532;&#19968;&#27493;&#36890;&#24120;&#23601;&#26159;&#30028;&#23450;R2&#65289;&#12290;&#24403;&#28982;&#20063;&#21487;&#20197;&#22312;&#26368;&#21518;&#25165;&#30830;&#23450;R2&#65292;&#20294;&#26159;&#36825;&#24456;&#19981;&#23481;&#26131;&#65292;&#23588;&#20854;&#26159;&#35201;&#23545;&#27599;&#19968;&#31181;&#22791;&#36873;&#26041;&#26696;&#30340;&#20248;&#28857;&#21644;&#32570;&#28857;&#36827;&#34892;&#24179;&#34913;&#12290;&#22823;&#22810;&#25968;&#20154;&#37117;&#35273;&#24471;&#24517;&#39035;&#22312;&#25991;&#31456;&#20013;&#21015;&#20986;&#25152;&#26377;&#30340;&#20248;&#28857;&#21644;&#32570;&#28857;&#65292;&#32780;&#19981;&#24895;&#24847;&#21435;&#24635;&#32467;&#20998;&#32452;&#35266;&#28857;&#65292;&#25226;&#23427;&#20204;&#32508;&#21512;&#25104;&#37329;&#23383;&#22612;&#32467;&#26500;&#12290;</P>
<P class=bodyContent>&#20005;&#26684;&#35828;&#26469;&#65292;&#21482;&#26377;&#24403;&#35835;&#32773;&#20107;&#20808;&#30693;&#36947;&#21508;&#31181;&#22791;&#36873;&#26041;&#26696;&#26102;&#65292;&#25165;&#22312;&#25991;&#31456;&#20013;&#23545;&#36825;&#20123;&#26041;&#26696;&#36827;&#34892;&#35752;&#35770;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20182;&#30340;&#38382;&#39064;&#26159;&#36873;&#21738;&#20010;&#12290;&#21542;&#21017;&#65292;&#22914;&#26524;&#35835;&#32773;&#20107;&#20808;&#19981;&#30693;&#36947;&#36825;&#20123;&#22791;&#36873;&#26041;&#26696;&#65292;&#20320;&#23601;&#22788;&#20110;&#38750;&#24120;&#23604;&#23596;&#30340;&#22659;&#22320;&#12290;&#27604;&#22914;&#65292;&#20320;&#30340;&#20851;&#38190;&#21477;&#25512;&#29702;&#21487;&#33021;&#26159;&#65306;</P>
<P class=conQuot>&#9679;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#26377;3&#31181;&#21487;&#33021;&#30340;&#26041;&#27861;&#65306;A&#12289;B&#12289;C</P>
<P class=conQuot>&#26041;&#27861;A&#19981;&#22909;&#65292;&#22240;&#20026;&#8230;&#8230;</P>
<P class=conQuot>&#26041;&#27861;B&#19981;&#22909;&#65292;&#22240;&#20026;&#8230;&#8230;</P>
<P class=conQuot>&#22240;&#27492;&#65292;&#37319;&#29992;&#26041;&#27861;C&#12290;</P>
<P class=bodyContent>&#20107;&#23454;&#19978;&#65292;&#37319;&#29992;C&#26041;&#27861;&#30340;&#29702;&#30001;&#24182;&#19981;&#26159;&#22240;&#20026;A&#21644;B&#19981;&#22909;&#65292;&#32780;&#26159;&#22240;&#20026;C&#33021;&#35299;&#20915;&#38382;&#39064;&#65292;&#26681;&#26412;&#27809;&#26377;&#24517;&#35201;&#25552;&#21450;A&#21644;B&#12290;&#20320;&#20063;&#35768;&#20250;&#35828;&#65292;&#26159;&#35835;&#32773;&#35201;&#27714;&#25105;&#21578;&#35785;&#20182;&#24590;&#26679;&#35299;&#20915;&#38382;&#39064;&#20197;&#21450;&#26377;&#21738;&#20123;&#35299;&#20915;&#26041;&#26696;&#30340;&#12290;&#35835;&#32773;&#20043;&#25152;&#20197;&#20250;&#25552;&#20986;&#36825;&#31181;&#35201;&#27714;&#65292;&#26159;&#22240;&#20026;&#20182;&#30340;&#38382;&#39064;&#27809;&#26377;&#34987;&#28165;&#26224;&#22320;&#30028;&#23450;&#65292;&#21363;R2&#26159;&#27169;&#31946;&#19981;&#28165;&#30340;&#12290;</P>
<P class=bodyContent>&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#35835;&#32773;&#30495;&#27491;&#24819;&#35201;&#30340;&#24182;&#19981;&#26159;&#25152;&#26377;&#21487;&#36873;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#32780;&#26159;&#21487;&#20379;&#36873;&#25321;&#30340;R2&#12290;&#22312;&#23613;&#21487;&#33021;&#28165;&#26970;&#22320;&#34920;&#36798;&#24605;&#24819;&#30340;&#21069;&#25552;&#19979;&#65292;&#21487;&#20197;&#22260;&#32469;&#21487;&#20379;&#36873;&#25321;&#30340;R2&#26500;&#24605;&#25991;&#31456;&#12290;&#22914;&#26524;&#26368;&#32456;&#20320;&#21457;&#29616;&#27809;&#26377;&#19968;&#31181;&#35299;&#20915;&#26041;&#26696;&#65292;&#33021;&#21516;&#26102;&#28385;&#36275;&#35835;&#32773;&#26399;&#26395;&#30340;&#25152;&#26377;R2&#65292;&#23601;&#35828;&#26126;&#20320;&#30340;&#25991;&#31456;&#26500;&#24605;&#26159;&#27491;&#30830;&#30340;&#65292;&#27604;&#22914;&#65306;</P>
<P class=conQuot>&#9679;&#20570;X&#65292;&#22914;&#26524;&#20320;&#26399;&#26395;&#31283;&#23450;&#30340;&#25910;&#30410;&#12290;</P>
<P class=conQuot>&#9679;&#20570;Y&#65292;&#22914;&#26524;&#20320;&#26399;&#26395;&#24555;&#36895;&#30340;&#22686;&#38271;&#12290;</P>
<P class=conQuot>&#9679;&#20570;Z&#65292;&#22914;&#26524;&#20320;&#26399;&#26395;&#24037;&#20154;&#19981;&#32610;&#24037;&#12290;</P>
<P class=bodyContent>&#23545;&#24212;&#27599;&#19968;&#20010;&#26126;&#30830;&#25551;&#36848;&#30340;R2&#65292;&#37117;&#26377;&#19968;&#20010;&#26126;&#30830;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#36825;&#26102;&#65292;&#22914;&#26524;&#35835;&#32773;&#20173;&#28982;&#22362;&#25345;&#35201;&#22791;&#36873;&#35299;&#20915;&#26041;&#26696;&#65292;&#20320;&#26377;&#20004;&#20010;&#21150;&#27861;&#65306;&#35201;&#20040;&#22312;&#24207;&#35328;&#37096;&#20998;&#32473;&#20986;&#65292;&#20294;&#26377;&#21487;&#33021;&#25991;&#23383;&#19978;&#19981;&#22909;&#39550;&#39533;&#65307;&#35201;&#20040;&#24178;&#33030;&#21015;&#22312;&#38468;&#24405;&#37096;&#20998;&#12290;&#22914;&#26524;&#25226;&#22791;&#36873;&#35299;&#20915;&#26041;&#26696;&#21015;&#22312;&#38468;&#24405;&#37096;&#20998;&#65292;&#26377;&#25928;&#30340;&#26041;&#27861;&#26159;&#29992;&#22270;&#34920;&#34920;&#31034;&#65306;&#25226;&#22791;&#36873;&#26041;&#26696;&#21015;&#22312;&#19979;&#38754;&#25226;&#35780;&#21028;&#26631;&#20934;&#21015;&#22312;&#19978;&#38754;&#65292;&#28982;&#21518;&#22312;&#31526;&#21512;&#26631;&#20934;&#30340;&#22791;&#36873;&#26041;&#26696;&#21069;&#30011;&#21246;&#65292;&#22312;&#19981;&#31526;&#21512;&#26631;&#20934;&#30340;&#22791;&#36873;&#26041;&#26696;&#21069;&#30011;&#21449;&#12290;</P>
<H3 id=sigil_toc_id_45 class=listHeadline>&#20171;&#32461;&#27969;&#31243;&#30340;&#25913;&#36827;</H3>
<P class=bodyContent>&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#22312;&#20320;&#20889;&#19968;&#20221;&#25913;&#21464;&#26576;&#19968;&#27969;&#31243;&#30340;&#39033;&#30446;&#24314;&#35758;&#25253;&#21578;&#26102;&#65292;&#20320;&#30340;&#35835;&#32773;&#23545;&#27969;&#31243;&#21644;&#23427;&#23384;&#22312;&#30340;&#38382;&#39064;&#37117;&#24050;&#32463;&#24456;&#29087;&#24713;&#12290;&#22240;&#27492;&#65292;&#24207;&#35328;&#37096;&#20998;&#21482;&#38656;&#23545;&#36825;&#20123;&#38382;&#39064;&#20316;&#31616;&#21333;&#30340;&#25551;&#36848;&#65292;&#25991;&#31456;&#21487;&#20197;&#22260;&#32469;&#36825;&#20123;&#25913;&#21464;&#36827;&#34892;&#26500;&#24605;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#29616;&#22312;&#26377;X&#27969;&#31243;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#19981;&#36215;&#20316;&#29992;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#22914;&#20309;&#25913;&#36827;&#65311;</P>
<P class=bodyContent>&#25105;&#20204;&#22312;&#31532;4&#31456;&#8220;&#24207;&#35328;&#30340;&#20855;&#20307;&#20889;&#27861;&#8221;&#20013;&#30693;&#36947;&#65292;&#20889;&#36825;&#31867;&#24207;&#35328;&#30340;&#35776;&#31373;&#26159;&#65292;&#24819;&#35937;&#25913;&#21464;&#21069;&#21644;&#25913;&#21464;&#21518;&#27969;&#31243;&#20013;&#30340;&#27599;&#19968;&#20010;&#27493;&#39588;&#65292;&#20174;&#32780;&#30830;&#23450;&#36825;&#20123;&#25913;&#21464;&#23601;&#26159;&#20320;&#24819;&#35201;&#30340;&#12290;&#36824;&#26377;&#20854;&#20182;&#20004;&#31181;&#24773;&#20917;&#65292;&#20063;&#38656;&#35201;&#36890;&#36807;&#36825;&#31181;&#21069;&#21518;&#23545;&#27604;&#20998;&#26512;&#65292;&#20351;&#25152;&#20889;&#30340;&#24207;&#35328;&#31616;&#26126;&#25212;&#35201;&#65306;</P>
<P class=conQuot>&#9679;&#35835;&#32773;&#23545;&#19981;&#28385;&#24847;&#30340;&#26087;&#27969;&#31243;&#21644;&#26399;&#26395;&#30340;&#26032;&#27969;&#31243;&#37117;&#20102;&#35299;&#12290;&#20182;&#30340;&#38382;&#39064;&#26159;&#65306;&#24590;&#26679;&#23454;&#26045;&#26032;&#27969;&#31243;&#25110;&#32773;&#26159;&#21542;&#24212;&#35813;&#23454;&#26045;&#26032;&#27969;&#31243;&#12290;</P>
<P class=conQuot>&#9679;&#35835;&#32773;&#19981;&#20102;&#35299;&#27969;&#31243;&#26159;&#24590;&#20040;&#24037;&#20316;&#30340;&#65292;&#26356;&#19981;&#30693;&#36947;&#38382;&#39064;&#25152;&#22312;&#12290;&#20182;&#30340;&#38382;&#39064;&#26159;&#65306;&#20934;&#22791;&#24590;&#20040;&#25913;&#21464;&#20197;&#21450;&#20026;&#20160;&#20040;&#35201;&#25913;&#21464;&#12290;</P>
<P class=bodyContent>&#22312;&#20889;&#36825;&#20123;&#24207;&#35328;&#30340;&#26102;&#20505;&#65292;&#23545;&#27969;&#31243;&#26082;&#19981;&#35201;&#31548;&#32479;&#25551;&#36848;&#65292;&#20063;&#19981;&#35201;&#36807;&#20998;&#25551;&#36848;&#12290;&#19979;&#38754;&#23558;&#36890;&#36807;&#20004;&#20010;&#20363;&#23376;&#65292;&#26469;&#35299;&#37322;&#22914;&#20309;&#36816;&#29992;&#21069;&#21518;&#23545;&#27604;&#20998;&#26512;&#30340;&#26041;&#27861;&#65292;&#23545;&#20889;&#24471;&#19981;&#22909;&#30340;&#25991;&#31456;&#36827;&#34892;&#37325;&#26032;&#32452;&#32455;&#65306;</P>
<P class=bodyContent><SPAN class=bold>&#24403;&#35835;&#32773;&#23545;&#26032;&#12289;&#26087;&#27969;&#31243;&#37117;&#20102;&#35299;</SPAN></P>
<P class=bodyContent>&#34920;&#38468;&#24405;2-2&#20013;&#8220;DDT&#65306;&#25991;&#20214;&#25968;&#23383;&#21270;&#21644;&#36828;&#31243;&#20256;&#36865;&#31995;&#32479;&#8221;&#19968;&#25991;&#30340;&#38405;&#35835;&#23545;&#35937;&#65292;&#26159;&#37027;&#20123;&#24819;&#30693;&#36947;&#29616;&#26377;&#27969;&#31243;&#33021;&#21542;&#20197;&#26576;&#31181;&#29305;&#23450;&#26041;&#24335;&#25913;&#21464;&#30340;&#20154;&#12290;&#24207;&#35328;&#30340;&#22823;&#33268;&#20869;&#23481;&#26159;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#25105;&#20204;&#20197;&#21069;&#20570;&#36807;&#22914;&#20309;&#20445;&#23384;&#21644;&#20256;&#36865;&#25991;&#20214;&#30340;&#30740;&#31350;&#12290;&#30740;&#31350;&#38498;&#20063;&#23545;&#36890;&#36807;&#27431;&#27954;&#20114;&#32852;&#32593;/&#27431;&#27954;&#20449;&#24687;&#30452;&#25509;&#20837;&#32593;&#32476;&#65288;Euronet/DIANE&#65289;&#20256;&#36865;&#25991;&#20214;&#20135;&#29983;&#30340;&#38382;&#39064;&#36827;&#34892;&#20102;&#30740;&#31350;&#12290;&#20320;&#24314;&#35758;&#20316;&#26356;&#22810;&#30340;&#30740;&#31350;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#25105;&#20204;&#27491;&#22312;&#32771;&#34385;&#25226;&#25991;&#20214;&#36716;&#25442;&#25104;&#25968;&#23383;&#24418;&#24335;&#65292;&#36827;&#34892;&#30005;&#23376;&#20256;&#36865;&#25152;&#23384;&#22312;&#30340;&#25216;&#26415;&#12289;&#32463;&#27982;&#21644;&#31649;&#29702;&#19978;&#30340;&#38382;&#39064;&#12290;&#21407;&#22240;&#26159;&#25216;&#26415;&#30340;&#39134;&#36895;&#21457;&#23637;&#20351;&#30005;&#23376;&#20256;&#36865;&#25991;&#20214;&#25104;&#20026;&#21487;&#33021;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#65311;</P>
<P class=bodyContent1>&#22238;&#31572;&#65288;A&#65289;=&#23601;&#27431;&#27954;&#36825;&#20010;&#33539;&#22260;&#26469;&#35828;&#65292;&#22312;&#25216;&#26415;&#19978;&#26159;&#21487;&#34892;&#30340;&#65292;&#25104;&#26412;&#20063;&#26159;&#21512;&#29702;&#30340;&#12290;</P>
<P class=bodyContent1>&#65293;&#25105;&#20204;&#35774;&#24819;&#22312;DIANE&#32593;&#32476;&#19978;&#24314;&#31435;&#19968;&#20010;&#21483;DDT&#30340;&#31995;&#32479;&#65307;</P>
<P class=bodyContent1>&#65293;&#24066;&#22330;&#23545;&#36825;&#26679;&#30340;&#31995;&#32479;&#36824;&#19981;&#33021;&#39532;&#19978;&#35748;&#21487;&#65292;&#38656;&#35201;&#19968;&#20010;&#31034;&#33539;&#39033;&#30446;&#65307;</P>
<P class=bodyContent1>&#65293;&#36824;&#38656;&#35201;&#20316;&#36827;&#19968;&#27493;&#30340;&#25216;&#26415;&#30740;&#31350;&#65307;</P>
<P class=bodyContent1>&#65293;&#24517;&#39035;&#35299;&#20915;&#37325;&#35201;&#30340;&#38750;&#25216;&#26415;&#24615;&#38382;&#39064;&#12290;</P>
<P class=tableCaption>&#34920;&#12288;&#38468;&#24405;2-2&#12288;&#26410;&#25551;&#36848;&#27969;&#31243;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0162.jpg"></P>
<P class=bodyContent>&#38500;&#26631;&#39064;&#21462;&#24471;&#19981;&#22909;&#22806;&#65292;&#26412;&#25991;&#30340;&#20316;&#32773;&#23545;&#33258;&#24049;&#24212;&#35813;&#35828;&#20160;&#20040;&#20063;&#19981;&#28165;&#26970;&#65292;&#25152;&#20197;&#36896;&#25104;&#20869;&#23481;&#38750;&#24120;&#21547;&#31946;&#12290;&#20182;&#27809;&#26377;&#24324;&#26126;&#30333;&#65292;&#36127;&#36131;&#35813;&#39033;&#30446;&#30340;&#22996;&#21592;&#20250;&#25152;&#20851;&#24515;&#30340;&#38382;&#39064;&#25110;&#24819;&#20174;&#20182;&#37027;&#20799;&#24471;&#21040;&#20160;&#20040;&#12290;&#8220;&#32771;&#34385;&#25226;&#25991;&#20214;&#36716;&#25442;&#25104;&#25968;&#23383;&#24418;&#24335;&#36827;&#34892;&#30005;&#23376;&#20256;&#36865;&#25152;&#23384;&#22312;&#30340;&#25216;&#26415;&#12289;&#32463;&#27982;&#21644;&#31649;&#29702;&#19978;&#30340;&#38382;&#39064;&#8221;&#36825;&#21477;&#35805;&#20316;&#20026;&#19968;&#31181;&#30446;&#30340;&#25551;&#36848;&#65292;&#27809;&#26377;&#22826;&#22823;&#21040;&#21551;&#21457;&#20316;&#29992;&#12290;</P>
<P class=bodyContent>&#20294;&#26159;&#65292;&#22914;&#26524;&#29992;&#30028;&#23450;&#38382;&#39064;&#26694;&#26550;&#20316;&#25351;&#23548;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#36731;&#26494;&#22320;&#20351;&#25972;&#31687;&#25991;&#31456;&#20570;&#21040;&#26465;&#29702;&#28165;&#26224;&#65292;&#21516;&#26102;&#35821;&#35328;&#20063;&#26356;&#21152;&#20934;&#30830;&#12290;&#25509;&#19979;&#26469;&#35201;&#20570;&#30340;&#31532;&#19968;&#27493;&#26159;&#22823;&#33268;&#25551;&#36848;&#29616;&#26377;&#30340;&#27969;&#31243;&#65292;&#20197;&#21450;&#22996;&#21592;&#20250;&#20934;&#22791;&#24590;&#20040;&#21435;&#25913;&#21464;&#23427;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#20180;&#32454;&#22320;&#38405;&#35835;&#36825;&#31687;&#25991;&#31456;&#65292;&#20320;&#20250;&#21457;&#29616;&#30446;&#21069;&#30340;&#27969;&#31243;&#26159;&#20808;&#36890;&#36807;&#23631;&#24149;&#27983;&#35272;&#30446;&#24405;&#65292;&#26597;&#25214;&#25991;&#20214;&#65292;&#28982;&#21518;&#25171;&#30005;&#35805;&#32473;&#22270;&#20070;&#39302;&#65292;&#22270;&#20070;&#39302;&#25214;&#21040;&#25991;&#20214;&#22797;&#21360;&#24182;&#37038;&#23492;&#65292;&#25972;&#20010;&#36807;&#31243;&#38656;&#35201;7&#65374;10&#22825;&#65292;&#22914;&#34920;&#38468;&#24405;2-2&#25152;&#31034;&#12290;</P>
<P class=bodyContent>&#26410;&#26469;&#30340;&#31995;&#32479;&#33021;&#23558;&#20070;&#38754;&#25991;&#20214;&#36716;&#25442;&#25104;&#25968;&#23383;&#24418;&#24335;&#24182;&#22312;&#20013;&#24515;&#35745;&#31639;&#26426;&#36827;&#34892;&#20648;&#23384;&#65292;&#29992;&#25143;&#27983;&#35272;&#30446;&#24405;&#25214;&#21040;&#25991;&#20214;&#21518;&#65292;&#21482;&#38656;&#25171;&#19968;&#20010;&#30005;&#35805;&#65292;&#19968;&#20010;&#23567;&#26102;&#20043;&#20869;&#23601;&#33021;&#22312;&#33258;&#24049;&#30340;&#23631;&#24149;&#19978;&#30475;&#21040;&#25991;&#20214;&#65292;&#22914;&#22270;&#38468;&#24405;2-5&#25152;&#31034;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0163.jpg"></P>
<P class=imgDescript>&#22270;&#12288;&#38468;&#24405;2-5&#12288;DDT&#38382;&#39064;&#30340;&#32467;&#26500;</P>
<P class=bodyContent>&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#23637;&#24320;&#38382;&#39064;&#65292;&#24456;&#23481;&#26131;&#30475;&#20986;&#35835;&#32773;&#20102;&#35299;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#24182;&#19988;&#26377;&#35299;&#20915;&#26041;&#26696;&#12290;&#22240;&#27492;&#35835;&#32773;&#25552;&#20986;&#30340;&#24212;&#35813;&#26159;&#8220;&#36825;&#26159;&#20010;&#22909;&#26041;&#26696;&#21527;&#8221;&#20043;&#31867;&#30340;&#38382;&#39064;&#65292;&#25110;&#32773;&#26356;&#20855;&#20307;&#19968;&#28857;&#65306;&#8220;&#25105;&#20204;&#33021;&#24320;&#21457;&#20986;&#30005;&#23376;&#20256;&#36865;&#25991;&#20214;&#30340;&#20302;&#25104;&#26412;&#31995;&#32479;&#21527;&#65311;&#8221;</P>
<P class=bodyContent>&#20316;&#32773;&#26377;&#20102;&#20197;&#19978;&#30340;&#29702;&#35299;&#65292;&#24212;&#35813;&#33021;&#20889;&#20986;&#31867;&#20284;&#19979;&#25991;&#30340;&#24207;&#35328;&#21644;&#32467;&#26500;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#30446;&#21069;&#36890;&#36807;Euronet&#33719;&#21462;&#31185;&#25216;&#25991;&#20214;&#30340;&#25928;&#29575;&#19981;&#39640;&#65292;&#24050;&#32463;&#24341;&#36215;&#27431;&#20849;&#20307;&#31185;&#25216;&#20449;&#24687;&#19982;&#25991;&#20214;&#22996;&#21592;&#20250;&#65288;CIDST&#65289;&#30340;&#20851;&#27880;&#12290;&#29992;&#25143;&#34429;&#28982;&#21487;&#20197;&#36731;&#26494;&#22320;&#36890;&#36807;&#22312;&#32447;&#26816;&#32034;&#26381;&#21153;&#25214;&#21040;&#25991;&#20214;&#26469;&#28304;&#65292;&#20294;&#24517;&#39035;&#31561;7&#65374;10&#22825;&#25165;&#33021;&#25910;&#21040;&#37038;&#23492;&#30340;&#25991;&#20214;&#22797;&#21360;&#20214;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#26356;&#22909;&#30340;&#26041;&#27861;&#26159;&#25226;&#25991;&#20214;&#36716;&#25442;&#25104;&#25968;&#23383;&#24418;&#24335;&#65292;&#36827;&#34892;&#20013;&#24515;&#20648;&#23384;&#65292;&#28982;&#21518;&#36890;&#36807;Euronet/DIANE&#32593;&#32476;&#30005;&#23376;&#20256;&#36865;&#12290;&#38656;&#35843;&#26597;&#24320;&#21457;&#20302;&#25104;&#26412;&#31995;&#32479;&#26159;&#21542;&#21487;&#34892;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#65288;&#24320;&#21457;&#20302;&#25104;&#26412;&#30340;&#30005;&#23376;&#25991;&#20214;&#20256;&#36755;&#31995;&#32479;&#26159;&#21542;&#21487;&#34892;&#65311;&#65289;</P>
<P class=bodyContent1>&#22238;&#31572;&#65288;A&#65289;=&#21487;&#34892;&#65292;&#20294;&#30446;&#21069;&#19981;&#29616;&#23454;&#12290;</P>
<P class=bodyContent1>&#65293;&#31995;&#32479;&#24517;&#39035;&#22312;&#20840;&#27431;&#27954;&#33539;&#22260;&#20351;&#29992;&#25165;&#33021;&#38477;&#20302;&#21333;&#20301;&#25104;&#26412;&#65307;</P>
<P class=bodyContent1>&#65293;&#35201;&#35206;&#30422;&#20840;&#27431;&#27954;&#23384;&#22312;&#19981;&#23569;&#38556;&#30861;&#65307;</P>
<P class=bodyContent1>&#65293;&#26368;&#22909;&#30340;&#26041;&#27861;&#26159;&#25512;&#20986;&#31034;&#33539;&#20135;&#21697;&#65292;&#36890;&#36807;&#21019;&#36896;&#36275;&#22815;&#38656;&#27714;&#26469;&#28040;&#38500;&#38556;&#30861;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#24403;&#35835;&#32773;&#20102;&#35299;&#24456;&#23569;&#25110;&#23436;&#20840;&#19981;&#20102;&#35299;</SPAN></P>
<P class=bodyContent>&#22312;&#19978;&#38754;DDT&#25991;&#20214;&#30340;&#20363;&#23376;&#20013;&#65292;&#35835;&#32773;&#26082;&#20102;&#35299;&#38382;&#39064;&#65292;&#20063;&#30693;&#36947;&#35299;&#20915;&#26041;&#26696;&#12290;&#20294;&#26159;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#35835;&#32773;&#24182;&#19981;&#20102;&#35299;&#38382;&#39064;&#65292;&#36825;&#26102;&#22914;&#26524;&#20889;&#25991;&#31456;&#35201;&#27714;&#25209;&#20934;&#26576;&#19968;&#35299;&#20915;&#26041;&#26696;&#65292;&#20320;&#19968;&#23450;&#20250;&#23545;&#38382;&#39064;&#36827;&#34892;&#35814;&#32454;&#30340;&#35299;&#37322;&#12290;&#20320;&#24076;&#26395;&#25551;&#32472;&#31995;&#32479;&#30340;&#24037;&#20316;&#29616;&#29366;&#65292;&#20197;&#21450;&#37319;&#32435;&#20320;&#30340;&#24314;&#35758;&#20197;&#21069;&#21457;&#29983;&#30340;&#25152;&#26377;&#38169;&#35823;&#12290;</P>
<P class=bodyContent>&#26377;&#20851;&#24207;&#35328;&#30340;&#21407;&#21017;&#21578;&#35785;&#25105;&#20204;&#65292;&#19981;&#35201;&#22312;&#24207;&#35328;&#37096;&#20998;&#35828;&#35835;&#32773;&#19981;&#30693;&#36947;&#25110;&#35748;&#20026;&#19981;&#30495;&#23454;&#30340;&#20107;&#24773;&#12290;&#20294;&#26159;&#20320;&#21487;&#20197;&#23613;&#37327;&#35753;&#35835;&#32773;&#8220;&#30475;&#8221;&#21040;&#65306;&#38382;&#39064;&#21487;&#33021;&#23384;&#22312;&#65292;&#20320;&#30340;&#35299;&#20915;&#26041;&#26696;&#20284;&#20046;&#26377;&#29702;&#12290;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#33258;&#24049;&#39318;&#20808;&#35201;&#8220;&#30475;&#8221;&#28165;&#26970;&#38382;&#39064;&#12290;</P>
<P class=bodyContent>&#35831;&#30475;&#22270;&#38468;&#24405;2-6&#20013;&#30340;&#26399;&#38388;&#22270;&#34920;&#36134;&#65292;&#21450;&#34920;&#38468;&#24405;2-3&#30340;&#22791;&#24536;&#24405;&#12290;&#22270;&#34920;&#35814;&#32454;&#25551;&#32472;&#20102;&#26399;&#38388;&#22270;&#34920;&#36134;&#21046;&#20316;&#31995;&#32479;&#23384;&#22312;&#30340;&#38382;&#39064;&#12290;&#26399;&#38388;&#22270;&#34920;&#26174;&#31034;&#30340;&#26159;&#35813;&#20844;&#21496;5&#20010;&#23376;&#20844;&#21496;&#30340;&#26376;&#24230;&#38144;&#21806;&#39069;&#12289;&#25104;&#26412;&#21644;&#21033;&#28070;&#19994;&#32489;&#65292;&#29992;&#26469;&#20316;&#20026;&#21521;&#26368;&#39640;&#31649;&#29702;&#23618;&#28436;&#31034;&#27719;&#25253;&#30340;&#22522;&#30784;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0164.jpg"></P>
<P class=imgDescript>&#22270;&#12288;&#38468;&#24405;2-6&#12288;&#26399;&#38388;&#22270;&#34920;&#36134;</P>
<P class=bodyContent>&#20320;&#20250;&#27880;&#24847;&#21040;&#65292;&#25991;&#31456;&#24182;&#27809;&#26377;&#32473;&#20986;&#35299;&#20915;&#26041;&#26696;&#65292;&#21482;&#26159;&#35828;&#31995;&#32479;&#38656;&#35201;&#36827;&#34892;&#8220;&#21512;&#29702;&#21270;&#8221;&#25913;&#36896;&#12290;&#26681;&#25454;&#20197;&#24448;&#30340;&#32463;&#39564;&#65292;&#20320;&#19981;&#24076;&#26395;&#25552;&#20986;&#38382;&#39064;&#65292;&#21364;&#19981;&#32473;&#20986;&#31572;&#26696;&#12290;&#20854;&#23454;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;&#22914;&#26524;&#33021;&#23545;&#38382;&#39064;&#36827;&#34892;&#24688;&#24403;&#30340;&#25551;&#36848;&#65292;&#23601;&#20250;&#21457;&#29616;&#35299;&#20915;&#26041;&#26696;&#38544;&#21547;&#20854;&#20013;&#12290;&#24212;&#36981;&#24490;&#30340;&#27493;&#39588;&#22914;&#19979;&#65306;</P>
<P class=conQuot>&#9679;&#30011;&#19968;&#24133;&#29616;&#26377;&#30340;&#27969;&#31243;&#22270;&#65307;</P>
<P class=conQuot>&#9679;&#35828;&#26126;&#21508;&#20010;&#27969;&#31243;&#23384;&#22312;&#30340;&#38382;&#39064;&#65307;</P>
<P class=conQuot>&#9679;&#30011;&#19968;&#24133;&#29992;&#26469;&#28040;&#38500;&#38382;&#39064;&#30340;&#31995;&#32479;&#22270;&#65307;</P>
<P class=conQuot>&#9679;&#35828;&#26126;&#20174;&#26087;&#31995;&#32479;&#21040;&#26032;&#31995;&#32479;&#38656;&#35201;&#36827;&#34892;&#21738;&#20123;&#25913;&#21464;&#65307;</P>
<P class=conQuot>&#9679;&#22312;&#24207;&#35328;&#37096;&#20998;&#31616;&#26126;&#25212;&#35201;&#22320;&#35299;&#37322;&#38382;&#39064;&#12290;</P>
<P class=bodyContent>&#26399;&#38388;&#22270;&#34920;&#36134;&#22791;&#24536;&#24405;&#65292;&#22914;&#34920;&#38468;&#24405;2-3&#25152;&#31034;&#12290;</P>
<P class=bodyContent>&#22270;&#38468;&#24405;2-7&#26159;&#26032;&#12289;&#32769;&#31995;&#32479;&#30340;&#31034;&#24847;&#22270;&#65292;&#19968;&#20010;&#36890;&#36807;&#20154;&#24037;&#24405;&#20837;&#25968;&#25454;&#36827;&#34892;&#35745;&#31639;&#65292;&#19968;&#20010;&#30452;&#25509;&#20174;&#35745;&#31639;&#26426;&#19979;&#36733;&#25968;&#25454;&#12290;&#22312;&#31532;&#19968;&#20010;&#31995;&#32479;&#20013;&#65292;&#20154;&#24037;&#25910;&#38598;&#21644;&#24405;&#20837;&#25968;&#25454;&#23481;&#26131;&#20986;&#38169;&#65292;&#25968;&#25454;&#24120;&#24120;&#19981;&#21450;&#26102;&#21644;&#19981;&#23436;&#25972;&#65292;&#32780;&#19988;&#35745;&#31639;&#26426;&#36820;&#22238;&#30340;&#22270;&#34920;&#22826;&#24930;&#65292;&#26469;&#19981;&#21450;&#25214;&#20986;&#20854;&#20013;&#30340;&#38169;&#35823;&#12290;&#21363;&#20351;&#21015;&#20837;&#26399;&#38388;&#22270;&#34920;&#36134;&#30340;&#22270;&#34920;&#26159;&#27491;&#30830;&#30340;&#65292;&#28436;&#31034;&#32773;&#20026;&#20102;&#26356;&#28165;&#26970;&#22320;&#23637;&#29616;&#21457;&#23637;&#36235;&#21183;&#25110;&#20351;&#21457;&#23637;&#36235;&#21183;&#31526;&#21512;&#39044;&#26399;&#65292;&#21487;&#20197;&#38543;&#24847;&#23545;&#22270;&#34920;&#36827;&#34892;&#25913;&#21160;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20182;&#24448;&#24448;&#19981;&#36890;&#30693;&#20854;&#20182;&#20154;&#12290;</P>
<P class=bodyContent>&#34429;&#28982;PBG&#31995;&#32479;&#30340;&#20998;&#26512;&#24072;&#36890;&#36807;&#31185;&#23460;&#30340;&#35745;&#31639;&#26426;&#25910;&#38598;&#25968;&#25454;&#65292;&#20294;&#36824;&#26159;&#38656;&#35201;&#20877;&#24405;&#20837;&#21040;&#20844;&#21496;PGB&#31995;&#32479;&#35745;&#31639;&#26426;&#20197;&#21450;&#24425;&#33394;&#21046;&#22270;&#35745;&#31639;&#26426;&#12290;&#23548;&#33268;&#30340;&#32467;&#26524;&#26159;&#19981;&#21516;&#26102;&#26399;&#21644;&#19981;&#21516;&#22320;&#21306;&#25968;&#25454;&#19981;&#19968;&#33268;&#65292;&#20197;&#21450;&#20197;&#21069;&#27491;&#30830;&#30340;&#25968;&#25454;&#28857;&#34987;&#26080;&#31471;&#22320;&#25913;&#21464;&#12290;</P>
<P class=tableCaption>&#34920;&#12288;&#38468;&#24405;2-3&#12288;&#26399;&#38388;&#22270;&#34920;&#36134;&#22791;&#24536;&#24405;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0165.jpg"></P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0166.jpg"></P>
<P class=imgDescript>&#22270;&#12288;&#38468;&#24405;2-7&#12288;&#26032;&#12289;&#32769;&#31995;&#32479;&#31034;&#24847;&#22270;</P>
<P class=bodyContent>&#23558;&#19978;&#36848;&#20004;&#20010;&#31995;&#32479;&#23637;&#24320;&#65292;&#24182;&#30830;&#23450;&#27599;&#20010;&#31995;&#32479;&#23384;&#22312;&#30340;&#38382;&#39064;&#21518;&#65292;&#24456;&#23481;&#26131;&#30475;&#20986;&#20027;&#35201;&#38382;&#39064;&#26159;&#21457;&#29983;&#38169;&#35823;&#65292;&#23548;&#33268;&#31995;&#32479;&#29983;&#25104;&#30340;&#22270;&#34920;&#19981;&#21487;&#38752;&#12290;&#38169;&#35823;&#36890;&#24120;&#21457;&#29983;&#22312;&#24405;&#20837;&#25968;&#25454;&#12289;&#35745;&#31639;&#25968;&#25454;&#28857;&#20197;&#21450;&#28436;&#31034;&#32773;&#25913;&#21160;&#22270;&#34920;3&#31181;&#24773;&#20917;&#19979;&#12290;</P>
<P class=bodyContent>&#35813;&#22791;&#24536;&#24405;&#30340;&#20316;&#32773;&#21407;&#26412;&#24076;&#26395;&#36890;&#36807;&#25226;&#25152;&#26377;&#24037;&#20316;&#38598;&#20013;&#22312;&#19968;&#21488;&#35745;&#31639;&#26426;&#19978;&#23436;&#25104;&#65292;&#26469;&#28040;&#38500;&#21069;&#20004;&#31181;&#24773;&#20917;&#30340;&#38382;&#39064;&#65292;&#20877;&#36890;&#36807;&#20005;&#26684;&#32422;&#26463;&#28436;&#31034;&#32773;&#26469;&#28040;&#38500;&#31532;&#19977;&#31181;&#24773;&#20917;&#30340;&#38382;&#39064;&#12290;&#20854;&#23454;&#65292;&#21482;&#35201;&#35774;&#24819;&#25913;&#21464;&#21069;&#30340;&#27969;&#31243;&#12289;&#25913;&#21464;&#21518;&#30340;&#27969;&#31243;&#20197;&#21450;&#23427;&#20204;&#20043;&#38388;&#30340;&#24046;&#21035;&#65292;&#23601;&#33021;&#24456;&#36731;&#26494;&#22320;&#30830;&#23450;&#35201;&#36827;&#34892;&#30340;&#25913;&#21464;&#26377;&#65306;</P>
<P class=conQuot>&#9679;&#24314;&#31435;&#25968;&#25454;&#36830;&#25509;&#65292;&#23558;&#25968;&#25454;&#30452;&#25509;&#20256;&#36755;&#21040;&#20844;&#21496;&#35745;&#31639;&#26426;&#65307;</P>
<P class=conQuot>&#9679;&#24314;&#31435;&#21487;&#38752;&#30340;&#36890;&#36807;&#35745;&#31639;&#26426;&#29983;&#25104;&#22270;&#34920;&#25968;&#25454;&#28857;&#30340;&#26085;&#24120;&#24037;&#20316;&#27969;&#31243;&#65307;</P>
<P class=conQuot>&#9679;&#35201;&#27714;&#28436;&#31034;&#32773;&#25152;&#20316;&#30340;&#25913;&#21160;&#65292;&#24517;&#39035;&#22312;&#20351;&#29992;&#21069;&#24471;&#21040;&#37325;&#26032;&#25209;&#20934;&#12290;</P>
<P class=bodyContent>&#20197;&#19978;&#25913;&#21464;&#23558;&#26500;&#25104;&#37329;&#23383;&#22612;&#30340;&#20851;&#38190;&#21477;&#35201;&#28857;&#65292;&#24182;&#22238;&#31572;&#35835;&#32773;&#25552;&#20986;&#30340;&#8220;&#20320;&#24314;&#35758;&#20316;&#20160;&#20040;&#25913;&#21464;&#8221;&#30340;&#38382;&#39064;&#12290;&#21482;&#38656;&#37319;&#29992;&#20498;&#25512;&#30340;&#21150;&#27861;&#65288;&#22914;&#22270;&#38468;&#24405;2-8&#25152;&#31034;&#65289;&#65292;&#23601;&#33021;&#20915;&#23450;&#24207;&#35328;&#37096;&#20998;&#24212;&#35813;&#25552;&#20379;&#21738;&#20123;&#20449;&#24687;&#65292;&#35825;&#21457;&#35835;&#32773;&#25552;&#20986;&#8220;&#20320;&#24314;&#35758;&#20316;&#20160;&#20040;&#25913;&#21464;&#8221;&#36825;&#19968;&#38382;&#39064;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0167.jpg"></P>
<P class=imgDescript>&#22270;&#12288;&#38468;&#24405;2-8&#12288;&#37319;&#29992;&#20498;&#25512;&#26041;&#27861;</P>
<P class=bodyContent>&#27599;&#20010;&#20851;&#38190;&#21477;&#35201;&#28857;&#25552;&#20986;&#30340;&#38382;&#39064;&#24212;&#35813;&#26159;&#8220;&#20026;&#20160;&#20040;&#8221;&#12290;&#22312;&#27599;&#20010;&#20851;&#38190;&#21477;&#35201;&#28857;&#20043;&#19979;&#65292;&#21487;&#20197;&#23545;&#29616;&#26377;&#31995;&#32479;&#19981;&#21512;&#29702;&#30340;&#22320;&#26041;&#65292;&#20197;&#21450;&#35813;&#26041;&#26696;&#22914;&#20309;&#35299;&#20915;&#38382;&#39064;&#36827;&#34892;&#35814;&#32454;&#30340;&#35299;&#37322;&#12290;&#20294;&#26159;&#65292;&#20320;&#19981;&#29992;&#35299;&#37322;&#31995;&#32479;&#30340;&#27599;&#19968;&#20010;&#27493;&#39588;&#65292;&#21482;&#38656;&#35299;&#37322;&#23384;&#22312;&#38382;&#39064;&#30340;&#22320;&#26041;&#65292;&#36825;&#26679;&#21487;&#20197;&#22823;&#22823;&#31934;&#31616;&#22791;&#24536;&#24405;&#20013;&#30340;&#25991;&#23383;&#12290;