<HTML xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H2 class=sectionHeading><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;2&#31456;&#12288;&#37329;&#23383;&#22612;&#20869;&#37096;&#30340;&#32467;&#26500;</SPAN></FONT></H2>
<P class=bodyContent>&#22914;&#31532;1&#31456;&#25152;&#36848;&#65292;&#26465;&#29702;&#28165;&#26224;&#30340;&#25991;&#31456;&#25152;&#34920;&#36798;&#30340;&#21508;&#24605;&#24819;&#20043;&#38388;&#37117;&#20855;&#26377;&#26126;&#30830;&#30340;&#36923;&#36753;&#20851;&#31995;&#65292;&#32452;&#25104;&#24635;&#20307;&#19978;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#22914;&#22270;2-1&#25152;&#31034;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0007.jpg"></P>
<P class=imgDescript>&#22270;2-1&#12288;&#25991;&#31456;&#20013;&#30340;&#24605;&#24819;&#24212;&#32452;&#25104;&#21333;&#19968;&#24605;&#24819;&#32479;&#39046;&#19979;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;</P>
<P class=bodyContent>&#36825;&#26679;&#30340;&#25991;&#31456;&#24635;&#26159;&#33258;&#37329;&#23383;&#22612;&#30340;&#39030;&#31471;&#24320;&#22987;&#65292;&#33258;&#19978;&#32780;&#19979;&#22320;&#27839;&#30528;&#21508;&#20010;&#20998;&#25903;&#23558;&#20316;&#32773;&#30340;&#24605;&#24819;&#19968;&#23618;&#19968;&#23618;&#21576;&#29616;&#32473;&#35835;&#32773;&#12290;</P>
<P class=bodyContent>&#30001;&#20110;&#37329;&#23383;&#22612;&#32467;&#26500;&#30340;&#35268;&#21017;&#38750;&#24120;&#26126;&#30830;&#65292;&#22914;&#26524;&#22312;&#24320;&#22987;&#20889;&#20316;&#20043;&#21069;&#65292;&#20320;&#23601;&#24050;&#32463;&#23436;&#20840;&#28165;&#26970;&#20320;&#24819;&#34920;&#36798;&#30340;&#24605;&#24819;&#65292;&#20320;&#23601;&#21487;&#20197;&#23481;&#26131;&#22320;&#23558;&#35201;&#34920;&#36798;&#30340;&#24605;&#24819;&#32452;&#32455;&#25104;&#35268;&#33539;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;&#12290;&#20294;&#26159;&#65292;&#22823;&#22810;&#25968;&#20154;&#22312;&#21018;&#22352;&#19979;&#26469;&#24320;&#22987;&#20889;&#20316;&#26102;&#65292;&#21487;&#33021;&#23545;&#33258;&#24049;&#24819;&#34920;&#36798;&#30340;&#24605;&#24819;&#36824;&#21482;&#26377;&#27169;&#31946;&#30340;&#24819;&#27861;&#65292;&#29978;&#33267;&#26681;&#26412;&#19981;&#30693;&#36947;&#20174;&#21738;&#37324;&#19979;&#31508;&#12290;&#22312;&#20320;&#19981;&#24471;&#19981;&#29992;&#35789;&#27719;&#25110;&#21477;&#23376;&#23558;&#24605;&#24819;&#21576;&#29616;&#20986;&#26469;&#20043;&#21069;&#65292;&#20320;&#24456;&#21487;&#33021;&#38590;&#20197;&#20934;&#30830;&#22320;&#25226;&#25569;&#33258;&#24049;&#30340;&#24605;&#24819;&#12290;&#29978;&#33267;&#36830;&#20320;&#35748;&#20026;&#24050;&#32463;&#26500;&#24605;&#22909;&#30340;&#31532;&#19968;&#20010;&#24605;&#24819;&#65292;&#20889;&#20986;&#26469;&#26102;&#21487;&#33021;&#37117;&#19981;&#24456;&#20934;&#30830;&#12290;</P>
<P class=bodyContent>&#22240;&#27492;&#65292;&#19981;&#35201;&#24187;&#24819;&#19968;&#22352;&#19979;&#26469;&#23601;&#24320;&#22987;&#23558;&#24605;&#24819;&#32452;&#32455;&#25104;&#37329;&#23383;&#22612;&#12290;&#39318;&#20808;&#20320;&#24517;&#39035;&#26803;&#29702;&#20320;&#24819;&#35201;&#34920;&#36798;&#30340;&#24605;&#24819;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#37329;&#23383;&#22612;&#20013;&#30340;&#23376;&#32467;&#26500;&#65292;&#33021;&#22815;&#21152;&#24555;&#20320;&#26803;&#29702;&#24605;&#24819;&#30340;&#36807;&#31243;&#65306;</P>
<P class=bodyContent1>&#9679;&#20027;&#39064;&#19982;&#23376;&#20027;&#39064;&#20043;&#38388;&#30340;&#32437;&#21521;&#20851;&#31995;</P>
<P class=bodyContent1>&#9679;&#21508;&#23376;&#20027;&#39064;&#20043;&#38388;&#30340;&#27178;&#21521;&#20851;&#31995;</P>
<P class=bodyContent1>&#9679;&#24207;&#35328;&#30340;&#21465;&#36848;&#26041;&#24335;</P>
<HR>

<P class=bodyContent>&#19979;&#38754;&#23558;&#35814;&#32454;&#35299;&#37322;&#36825;&#20123;&#36923;&#36753;&#20851;&#31995;&#12290;&#22312;&#31532;3&#31456;&#65292;&#25105;&#36824;&#23558;&#20171;&#32461;&#22914;&#20309;&#21033;&#29992;&#36825;&#20123;&#36923;&#36753;&#20851;&#31995;&#21457;&#29616;&#12289;&#20998;&#31867;&#21644;&#26803;&#29702;&#24605;&#24819;&#65292;&#20197;&#20415;&#20320;&#33258;&#24049;&#21644;&#20320;&#30340;&#35835;&#32773;&#12289;&#21548;&#20247;&#25110;&#23398;&#21592;&#37117;&#33021;&#28165;&#26970;&#22320;&#29702;&#35299;&#20320;&#30340;&#24605;&#24819;&#12290;</P>
<H3 id=sigil_toc_id_4 class=listHeadline>&#32437;&#21521;&#20851;&#31995;</H3>
<P class=bodyContent>&#26377;&#20123;&#24456;&#26126;&#26174;&#30340;&#20107;&#23454;&#21487;&#33021;&#20063;&#38656;&#35201;&#32463;&#36807;&#24456;&#38271;&#26102;&#38388;&#25165;&#33021;&#34987;&#20154;&#20204;&#25152;&#35748;&#35782;&#12290;&#19968;&#20010;&#20856;&#22411;&#30340;&#20363;&#23376;&#23601;&#26159;&#38405;&#35835;&#30340;&#36807;&#31243;&#12290;&#19968;&#33324;&#30340;&#25991;&#31456;&#37117;&#26159;&#19968;&#32500;&#30340;&#65288;one-dimensional&#65289;&#65306;&#19968;&#20010;&#21477;&#23376;&#25509;&#30528;&#19968;&#20010;&#21477;&#23376;&#65292;&#22312;&#32440;&#38754;&#19978;&#22522;&#26412;&#21576;&#29616;&#20986;&#32437;&#21521;&#21521;&#19979;&#30340;&#32467;&#26500;&#12290;&#20294;&#26159;&#36825;&#31181;&#25991;&#23383;&#30340;&#32437;&#21521;&#24310;&#20280;&#21364;&#25513;&#30422;&#20102;&#19968;&#20010;&#20107;&#23454;&#65292;&#21363;&#24605;&#24819;&#26159;&#20301;&#20110;&#19981;&#21516;&#30340;&#25277;&#35937;&#23618;&#27425;&#19978;&#30340;&#12290;&#26681;&#25454;&#36825;&#19968;&#20107;&#23454;&#65292;&#22823;&#20027;&#39064;&#19979;&#30340;&#20219;&#20309;&#24605;&#24819;&#37117;&#21516;&#26102;&#19982;&#25991;&#31456;&#20013;&#30340;&#20854;&#20182;&#24605;&#24819;&#21457;&#29983;&#30528;&#32437;&#21521;&#21450;&#27178;&#21521;&#30340;&#32852;&#31995;&#12290;</P>
<P class=bodyContent>&#32437;&#21521;&#32852;&#31995;&#33021;&#22815;&#24456;&#22909;&#22320;&#21560;&#24341;&#35835;&#32773;&#30340;&#27880;&#24847;&#21147;&#12290;&#36890;&#36807;&#32437;&#21521;&#32852;&#31995;&#65292;&#20320;&#21487;&#20197;&#24341;&#23548;&#19968;&#31181;&#30097;&#38382;/&#22238;&#31572;&#24335;&#30340;&#23545;&#35805;&#65292;&#20174;&#32780;&#20351;&#35835;&#32773;&#24102;&#30528;&#26497;&#22823;&#20852;&#36259;&#20102;&#35299;&#20320;&#30340;&#24605;&#36335;&#36827;&#23637;&#12290;&#20026;&#20160;&#20040;&#21487;&#20197;&#32943;&#23450;&#35835;&#32773;&#20250;&#24863;&#20852;&#36259;&#65311;&#22240;&#20026;&#36825;&#31181;&#32437;&#21521;&#32852;&#31995;&#20250;&#36843;&#20351;&#35835;&#32773;&#25353;&#29031;&#20320;&#30340;&#24605;&#36335;&#20135;&#29983;&#31526;&#21512;&#36923;&#36753;&#30340;&#21453;&#24212;&#12290;</P>
<P class=bodyContent>&#20320;&#25918;&#22312;&#37329;&#23383;&#22612;&#32467;&#26500;&#27599;&#19968;&#20010;&#26041;&#26694;&#20013;&#30340;&#23601;&#26159;&#19968;&#20010;&#8220;&#24605;&#24819;&#8221;&#12290;&#22312;&#26412;&#20070;&#20013;&#65292;&#25105;&#23558;&#8220;&#24605;&#24819;&#8221;&#23450;&#20041;&#20026;&#8220;&#21521;&#21463;&#20247;&#21457;&#20986;&#26032;&#20449;&#24687;&#24182;&#24341;&#21457;&#21463;&#20247;&#30097;&#38382;&#30340;&#35821;&#21477;&#8221;&#12290;&#65288;&#20154;&#19968;&#33324;&#19981;&#20250;&#38405;&#35835;&#33258;&#24049;&#24050;&#32463;&#20102;&#35299;&#30340;&#20869;&#23481;&#65292;&#22240;&#27492;&#65292;&#20063;&#21487;&#20197;&#35828;&#65292;&#34920;&#36798;&#24605;&#24819;&#30340;&#20027;&#35201;&#30446;&#30340;&#23601;&#26159;&#21521;&#21463;&#20247;&#20256;&#36882;&#26032;&#30340;&#20449;&#24687;&#12290;&#65289;</P>
<P class=bodyContent>&#20026;&#20102;&#21521;&#21463;&#20247;&#20256;&#36882;&#26032;&#30340;&#20449;&#24687;&#32780;&#20316;&#30340;&#34920;&#36848;&#65292;&#24517;&#28982;&#20250;&#20351;&#23545;&#26041;&#23601;&#20854;&#36923;&#36753;&#24615;&#20135;&#29983;&#30097;&#38382;&#65292;&#20363;&#22914;&#65292;&#8220;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#8221;&#12289;&#8220;&#24590;&#26679;&#25165;&#33021;&#36825;&#26679;&#8221;&#65292;&#25110;&#32773;&#8220;&#20026;&#20160;&#20040;&#20320;&#36825;&#26679;&#35828;&#8221;&#12290;&#20316;&#20026;&#25991;&#31456;&#30340;&#20316;&#32773;&#65292;&#20320;&#24517;&#39035;&#22312;&#35813;&#34920;&#36848;&#30340;&#19979;&#19968;&#20010;&#23618;&#27425;&#19978;&#27178;&#21521;&#22320;&#22238;&#31572;&#35835;&#32773;&#30340;&#30097;&#38382;&#12290;&#20294;&#26159;&#65292;&#20320;&#30340;&#22238;&#31572;&#20173;&#28982;&#26159;&#21521;&#35835;&#32773;&#20256;&#36882;&#20182;&#19981;&#30693;&#36947;&#30340;&#26032;&#20449;&#24687;&#65292;&#36825;&#21448;&#20351;&#35835;&#32773;&#20135;&#29983;&#26032;&#30340;&#30097;&#38382;&#65292;&#20110;&#26159;&#20320;&#21448;&#22312;&#20877;&#19979;&#19968;&#20010;&#23618;&#27425;&#22238;&#31572;&#35835;&#32773;&#26032;&#30340;&#30097;&#38382;&#12290;</P>
<P class=bodyContent>&#20320;&#23558;&#19981;&#26029;&#22320;&#25353;&#29031;&#8220;&#24341;&#36215;&#35835;&#32773;&#30097;&#38382;&#24182;&#22238;&#31572;&#30097;&#38382;&#8221;&#30340;&#26041;&#24335;&#32487;&#32493;&#20889;&#20316;&#65292;&#30452;&#21040;&#20320;&#35748;&#20026;&#35835;&#32773;&#19981;&#20250;&#20877;&#23545;&#20320;&#30340;&#26032;&#34920;&#36848;&#25552;&#20986;&#20219;&#20309;&#30097;&#38382;&#20026;&#27490;&#12290;&#65288;&#35835;&#32773;&#19981;&#19968;&#23450;&#20250;&#21516;&#24847;&#20316;&#32773;&#20174;&#31532;&#19968;&#20010;&#34920;&#36848;&#21040;&#26368;&#21518;&#19968;&#20010;&#34920;&#36848;&#30340;&#24605;&#32500;&#36827;&#23637;&#26041;&#24335;&#65292;&#20294;&#33267;&#23569;&#33021;&#22815;&#26126;&#30830;&#20102;&#35299;&#20316;&#32773;&#30340;&#24605;&#36335;&#65292;&#32780;&#36825;&#26159;&#25152;&#26377;&#20316;&#32773;&#26399;&#26395;&#30340;&#26368;&#22909;&#25928;&#26524;&#12290;&#65289;&#33267;&#27492;&#65292;&#20316;&#32773;&#23601;&#21487;&#20197;&#31163;&#24320;&#37329;&#23383;&#22612;&#32467;&#26500;&#30340;&#31532;&#19968;&#20010;&#20998;&#25903;&#65292;&#36820;&#22238;&#20851;&#38190;&#21477;&#65288;key line&#65289;&#23618;&#27425;&#65292;&#32487;&#32493;&#22238;&#31572;&#30001;&#37329;&#23383;&#22612;&#26368;&#39030;&#31471;&#26041;&#26694;&#20013;&#24605;&#24819;&#24341;&#21457;&#30340;&#21021;&#22987;&#30097;&#38382;&#12290;</P>
<P class=bodyContent>&#22240;&#27492;&#65292;&#35201;&#24819;&#21560;&#24341;&#35835;&#32773;&#30340;&#20840;&#37096;&#27880;&#24847;&#21147;&#65292;&#20316;&#32773;&#23601;&#24517;&#39035;&#22312;&#20570;&#22909;&#22238;&#31572;&#38382;&#39064;&#30340;&#20934;&#22791;&#20043;&#21069;&#65292;&#36991;&#20813;&#24341;&#36215;&#35835;&#32773;&#30340;&#30097;&#38382;&#65307;&#20063;&#24517;&#39035;&#22312;&#24341;&#36215;&#35835;&#32773;&#30097;&#38382;&#20043;&#21069;&#65292;&#36991;&#20813;&#20808;&#32473;&#20986;&#23545;&#35813;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;&#20363;&#22914;&#65292;&#21482;&#35201;&#20320;&#21457;&#29616;&#26576;&#31687;&#25991;&#31456;&#22312;&#25552;&#20986;&#20027;&#35201;&#35266;&#28857;&#20043;&#21069;&#20808;&#20889;&#20986;&#20102;&#39064;&#20026;&#8220;&#25105;&#20204;&#30340;&#20551;&#35774;&#8221;&#30340;&#31456;&#33410;&#65292;&#20320;&#23601;&#21487;&#20197;&#32943;&#23450;&#65292;&#20316;&#32773;&#26681;&#26412;&#27809;&#26377;&#32473;&#35835;&#32773;&#25552;&#20986;&#30097;&#38382;&#30340;&#26426;&#20250;&#65292;&#23601;&#20808;&#32473;&#20986;&#20102;&#23545;&#30097;&#38382;&#30340;&#31572;&#26696;&#12290;&#36825;&#26679;&#65292;&#22312;&#20316;&#32773;&#19982;&#35835;&#32773;&#23545;&#35805;&#30340;&#30456;&#24212;&#38454;&#27573;&#65292;&#23601;&#19981;&#24471;&#19981;&#37325;&#22797;&#20256;&#36882;&#65288;&#25110;&#37325;&#22797;&#38405;&#35835;&#65289;&#20197;&#19978;&#20449;&#24687;&#12290;</P>
<P class=bodyContent>&#37329;&#23383;&#22612;&#32467;&#26500;&#20855;&#26377;&#19968;&#31181;&#31070;&#22855;&#30340;&#21147;&#37327;&#65292;&#23427;&#33021;&#20351;&#20320;&#21482;&#22312;&#35835;&#32773;&#38656;&#35201;&#30340;&#26102;&#20505;&#25165;&#25552;&#20379;&#30456;&#24212;&#30340;&#20449;&#24687;&#12290;&#19979;&#38754;&#35753;&#25105;&#20204;&#30475;&#20960;&#20010;&#20363;&#23376;&#12290;&#22270;2-2&#26159;&#20174;G.K.&#20999;&#26031;&#29305;&#39039;&#25152;&#20889;&#30340;&#25991;&#31456;&#20013;&#25688;&#20986;&#30340;&#19968;&#20010;&#24189;&#40664;&#25925;&#20107;&#12290;&#25105;&#36873;&#25321;&#36825;&#20010;&#20363;&#23376;&#30340;&#21407;&#22240;&#26159;&#65292;&#23427;&#33021;&#22815;&#20351;&#20320;&#20102;&#35299;&#32437;&#21521;&#30340;&#30097;&#38382;/&#22238;&#31572;&#24335;&#23545;&#35805;&#24590;&#26679;&#21560;&#24341;&#35835;&#32773;&#30340;&#27880;&#24847;&#21147;&#65292;&#21516;&#26102;&#21448;&#33021;&#20351;&#20316;&#32773;&#26080;&#38656;&#32771;&#34385;&#25152;&#38416;&#36848;&#20869;&#23481;&#30340;&#27178;&#21521;&#36923;&#36753;&#20851;&#31995;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0008.jpg"></P>
<P class=imgDescript>&#22270;2-2&#12288;&#37329;&#23383;&#22612;&#32467;&#26500;&#24341;&#23548;&#30097;&#38382;/&#22238;&#31572;&#24335;&#23545;&#35805;</P>
<P class=bodyContent>&#20999;&#26031;&#29305;&#39039;&#35828;&#65292;&#29482;&#24212;&#24403;&#34987;&#24403;&#20570;&#23456;&#29289;&#20859;&#65307;&#35835;&#32773;&#24403;&#28982;&#20250;&#38382;&#8220;&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#8221;&#12290;&#20999;&#26031;&#29305;&#39039;&#35828;&#65306;&#8220;&#26377;&#20004;&#20010;&#21407;&#22240;&#65306;&#39318;&#20808;&#65292;&#29482;&#24456;&#28418;&#20142;&#65307;&#20854;&#27425;&#65292;&#29482;&#21487;&#20197;&#22521;&#32946;&#20986;&#24456;&#22810;&#21697;&#31181;&#12290;&#8221;</P>
<P class=conQuot>&#35835;&#32773;&#65306;&#8220;&#20026;&#20160;&#20040;&#35828;&#29482;&#24456;&#28418;&#20142;&#65311;&#8221;</P>
<P class=conQuot>&#20999;&#26031;&#29305;&#39039;&#65306;&#8220;&#29482;&#24456;&#28418;&#20142;&#65292;&#22240;&#20026;&#29482;&#24456;&#32933;&#65292;&#32780;&#19988;&#20855;&#26377;&#20856;&#22411;&#30340;&#33521;&#22269;&#29305;&#24449;&#12290;&#8221;</P>
<P class=conQuot>&#35835;&#32773;&#65306;&#8220;&#32933;&#32982;&#26377;&#20160;&#20040;&#28418;&#20142;&#30340;&#65311;&#8221;</P>
<P class=conQuot>&#20999;&#26031;&#29305;&#39039;&#65306;&#8220;&#32933;&#32982;&#33021;&#22815;&#20351;&#20854;&#20182;&#20154;&#26174;&#24471;&#33495;&#26465;&#65292;&#20063;&#33021;&#22815;&#20351;&#32933;&#32982;&#32773;&#26356;&#35878;&#34394;&#65288;&#22240;&#20026;&#26377;&#20154;&#27604;&#20182;&#36824;&#32982;&#65289;&#12290;&#8221;</P>
<P class=bodyContent>&#33267;&#27492;&#65292;&#34429;&#28982;&#20320;&#26174;&#28982;&#19981;&#20250;&#21516;&#24847;&#20999;&#26031;&#29305;&#39039;&#30340;&#35770;&#36848;&#65292;&#20294;&#33267;&#23569;&#20320;&#21487;&#20197;&#20102;&#35299;&#20182;&#30340;&#35770;&#36848;&#36807;&#31243;&#12290;&#20320;&#33021;&#22815;&#28165;&#26970;&#22320;&#20102;&#35299;&#20999;&#26031;&#29305;&#39039;&#20026;&#20160;&#20040;&#20316;&#20986;&#22914;&#19978;&#34920;&#36848;&#65292;&#20063;&#26174;&#28982;&#19981;&#38656;&#35201;&#20877;&#25552;&#20986;&#30097;&#38382;&#20197;&#36827;&#19968;&#27493;&#20102;&#35299;&#20854;&#25512;&#29702;&#36807;&#31243;&#12290;&#20110;&#26159;&#65292;&#20999;&#26031;&#29305;&#39039;&#21487;&#20197;&#32487;&#32493;&#20182;&#30340;&#21478;&#19968;&#37096;&#20998;&#35770;&#36848;&#65292;&#21363;&#29482;&#28418;&#20142;&#26159;&#22240;&#20026;&#23427;&#20204;&#20855;&#26377;&#20856;&#22411;&#30340;&#33521;&#22269;&#29305;&#24449;&#12290;</P>
<P class=conQuot>&#35835;&#32773;&#65306;&#8220;&#20026;&#20160;&#20040;&#20855;&#26377;&#20856;&#22411;&#30340;&#33521;&#22269;&#29305;&#24449;&#23601;&#28418;&#20142;&#21602;&#65311;&#8221;</P>
<P class=conQuot>&#20999;&#26031;&#29305;&#39039;&#65306;&#8220;&#29482;&#19982;&#22823;&#22320;&#26159;&#20114;&#30456;&#36830;&#25509;&#30340;&#65307;&#36825;&#31181;&#36830;&#25509;&#35828;&#26126;&#26435;&#21147;&#19982;&#20161;&#24904;&#24182;&#38750;&#19981;&#33021;&#20849;&#23384;&#65307;&#36825;&#31181;&#24577;&#24230;&#26159;&#24456;&#31526;&#21512;&#33521;&#22269;&#29305;&#28857;&#30340;&#65292;&#20063;&#38750;&#24120;&#32654;&#22909;&#65292;&#36275;&#20197;&#25104;&#20026;&#33521;&#22269;&#30340;&#22269;&#23478;&#35937;&#24449;&#12290;&#8221;</P>
<P class=bodyContent>&#21516;&#26679;&#65292;&#20320;&#21487;&#33021;&#20250;&#23545;&#36825;&#31181;&#35266;&#28857;&#25345;&#19981;&#21516;&#24847;&#35265;&#65292;&#20294;&#26159;&#20320;&#33021;&#22815;&#24456;&#28165;&#26970;&#22320;&#20102;&#35299;&#20999;&#26031;&#29305;&#39039;&#36825;&#26679;&#34920;&#36848;&#30340;&#21407;&#22240;&#12290;&#36825;&#31181;&#34920;&#36848;&#20043;&#25152;&#20197;&#28165;&#26224;&#65292;&#26159;&#22240;&#20026;&#20854;&#24605;&#24819;&#30340;&#32452;&#32455;&#19968;&#30452;&#32039;&#32039;&#22260;&#32469;&#30528;&#22238;&#31572;&#30001;&#20027;&#39064;&#24341;&#21457;&#30340;&#35835;&#32773;&#30340;&#30097;&#38382;&#12290;&#26368;&#21518;&#19968;&#37096;&#20998;&#20851;&#20110;&#29482;&#30340;&#21697;&#31181;&#30340;&#35770;&#36848;&#65292;&#20063;&#21487;&#20197;&#21516;&#26679;&#28165;&#26970;&#22320;&#34987;&#35835;&#32773;&#29702;&#35299;&#12290;</P>
<P class=bodyContent>&#22914;&#22270;2-3&#25152;&#31034;&#65292;&#20320;&#36824;&#21487;&#20197;&#22312;&#21830;&#21153;&#25253;&#21578;&#20013;&#21457;&#29616;&#20316;&#32773;&#20351;&#29992;&#20102;&#21516;&#26679;&#30340;&#25216;&#24039;&#12290;&#36825;&#26159;&#19968;&#20221;20&#39029;&#30340;&#21830;&#19994;&#22791;&#24536;&#24405;&#30340;&#32467;&#26500;&#12290;&#36825;&#20221;&#22791;&#24536;&#24405;&#30340;&#20027;&#39064;&#26159;&#24314;&#35758;&#36141;&#20080;&#33521;&#22269;&#33713;&#20848;&#20844;&#21496;&#65288;Leyland&#65289;&#30340;&#29305;&#35768;&#32463;&#33829;&#26435;&#65288;&#24403;&#28982;&#26159;&#22312;&#22810;&#24180;&#20197;&#21069;&#65289;&#12290;&#24314;&#35758;&#36141;&#20080;&#29305;&#35768;&#32463;&#33829;&#26435;&#26377;3&#20010;&#21407;&#22240;&#65292;&#22312;&#27599;&#20010;&#21407;&#22240;&#30340;&#19979;&#19968;&#23618;&#27425;&#65292;&#37117;&#23545;&#35835;&#32773;&#21487;&#33021;&#25552;&#20986;&#30340;&#30097;&#38382;&#32473;&#20104;&#20102;&#22238;&#31572;&#12290;&#30001;&#20110;&#25991;&#31456;&#30340;&#35770;&#36848;&#36807;&#31243;&#38750;&#24120;&#28165;&#26224;&#65292;&#35835;&#32773;&#35201;&#20570;&#30340;&#21482;&#26159;&#20915;&#23450;&#33258;&#24049;&#26159;&#21542;&#21516;&#24847;&#20316;&#32773;&#30340;&#35266;&#28857;&#65292;&#24182;&#25552;&#20986;&#30456;&#20851;&#30340;&#36923;&#36753;&#38382;&#39064;&#12290;</P>
<P class=bodyContent>&#32508;&#19978;&#25152;&#36848;&#65292;&#37329;&#23383;&#22612;&#32467;&#26500;&#30340;&#24040;&#22823;&#20215;&#20540;&#23601;&#22312;&#20110;&#23427;&#36843;&#20351;&#20320;&#22312;&#29702;&#28165;&#24605;&#36335;&#26102;&#65292;&#20174;&#35270;&#35273;&#19978;&#20351;&#32437;&#21521;&#30340;&#30097;&#38382;/&#22238;&#31572;&#24335;&#23545;&#35805;&#20851;&#31995;&#28165;&#26224;&#21270;&#12290;&#20320;&#30340;&#27599;&#19968;&#20010;&#34920;&#36848;&#37117;&#24212;&#24403;&#24341;&#21457;&#35835;&#32773;&#30340;&#30097;&#38382;&#65292;&#32780;&#20320;&#20063;&#24517;&#39035;&#22312;&#36825;&#19968;&#34920;&#36848;&#19979;&#30340;&#27178;&#21521;&#32467;&#26500;&#23618;&#27425;&#19978;&#36880;&#20010;&#22238;&#31572;&#35835;&#32773;&#30340;&#30097;&#38382;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0009.jpg"></P>
<H3 id=sigil_toc_id_5 class=listHeadline>&#27178;&#21521;&#20851;&#31995;</H3>
<P class=imgDescript>&#22270;2-3&#12288;&#25152;&#26377;&#25991;&#31456;&#37117;&#24212;&#24403;&#20855;&#26377;&#30097;&#38382;/&#22238;&#31572;&#24335;&#23545;&#35805;&#32467;&#26500;</P>
<P class=bodyContent>&#24403;&#32771;&#34385;&#22312;&#19979;&#19968;&#32467;&#26500;&#23618;&#27425;&#19978;&#22914;&#20309;&#34920;&#36848;&#26102;&#65292;&#24517;&#39035;&#20445;&#35777;&#20320;&#30340;&#34920;&#36848;&#33021;&#22238;&#31572;&#22312;&#20854;&#19978;&#19968;&#20010;&#23618;&#27425;&#19978;&#30340;&#34920;&#36848;&#24341;&#36215;&#30340;&#30097;&#38382;&#65292;&#21516;&#26102;&#36824;&#24517;&#39035;&#20445;&#35777;&#34920;&#36848;&#31526;&#21512;&#36923;&#36753;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#34920;&#36848;&#24517;&#39035;&#20855;&#26377;&#26126;&#30830;&#30340;&#24402;&#32435;&#25110;&#28436;&#32462;&#20851;&#31995;&#65292;&#20294;&#19981;&#21487;&#21516;&#26102;&#26082;&#20855;&#26377;&#24402;&#32435;&#20851;&#31995;&#65292;&#21448;&#20855;&#26377;&#28436;&#32462;&#20851;&#31995;&#12290;&#22312;&#32452;&#32455;&#24605;&#24819;&#26102;&#65292;&#24402;&#32435;&#21644;&#28436;&#32462;&#26159;&#20165;&#26377;&#30340;&#20004;&#31181;&#21487;&#33021;&#30340;&#36923;&#36753;&#20851;&#31995;&#12290;</P>
<P class=bodyContent>&#28436;&#32462;&#24615;&#24605;&#24819;&#32452;&#21512;&#26159;&#30001;&#20960;&#20010;&#25215;&#21069;&#21551;&#21518;&#30340;&#35770;&#36848;&#32452;&#25104;&#30340;&#12290;&#31532;&#19968;&#20010;&#24605;&#24819;&#26159;&#23545;&#24403;&#20170;&#19990;&#30028;&#19978;&#30340;&#26576;&#31181;&#29616;&#35937;&#30340;&#34920;&#36848;&#65307;&#31532;&#20108;&#20010;&#24605;&#24819;&#26159;&#23545;&#35813;&#21477;&#23376;&#30340;&#20027;&#35821;&#25110;&#35859;&#35821;&#25152;&#20316;&#30340;&#34920;&#36848;&#65307;&#31532;&#19977;&#20010;&#24605;&#24819;&#21017;&#35828;&#26126;&#20102;&#20197;&#19978;&#20004;&#31181;&#34920;&#36848;&#21516;&#26102;&#22312;&#19990;&#30028;&#19978;&#23384;&#22312;&#26102;&#25152;&#20855;&#26377;&#30340;&#38544;&#21547;&#24847;&#20041;&#12290;&#22240;&#27492;&#65292;&#28436;&#32462;&#24615;&#24605;&#24819;&#32452;&#21512;&#20855;&#26377;&#20197;&#19979;&#24418;&#24335;&#65306;</P>
<P class=conQuot>&#9679;&#25152;&#26377;&#30340;&#20154;&#37117;&#20250;&#27515;&#12290;</P>
<P class=conQuot>&#9679;&#33487;&#26684;&#25289;&#24213;&#26159;&#19968;&#20010;&#20154;&#12290;</P>
<P class=conQuot>&#9679;&#22240;&#27492;&#33487;&#26684;&#25289;&#24213;&#20250;&#27515;&#12290;</P>
<P class=bodyContent>&#20320;&#38656;&#35201;&#27010;&#25324;&#28436;&#32462;&#24615;&#24605;&#24819;&#32452;&#20013;&#30340;&#35770;&#36848;&#65292;&#20197;&#25552;&#39640;&#19968;&#20010;&#25277;&#35937;&#23618;&#27425;&#12290;&#20320;&#30340;&#27010;&#25324;&#20027;&#35201;&#22522;&#20110;&#26368;&#21518;&#19968;&#20010;&#34920;&#36848;&#65306;&#8220;&#22240;&#20026;&#33487;&#26684;&#25289;&#24213;&#26159;&#19968;&#20010;&#20154;&#65292;&#25152;&#20197;&#33487;&#26684;&#25289;&#24213;&#20250;&#27515;&#12290;&#8221;</P>
<P class=bodyContent>&#24402;&#32435;&#24615;&#24605;&#24819;&#32452;&#21512;&#20013;&#30340;&#24605;&#24819;&#20114;&#30456;&#20851;&#32852;&#65292;&#20320;&#21487;&#20197;&#29992;&#21516;&#19968;&#20010;&#21517;&#35789;&#34920;&#31034;&#32452;&#20013;&#25152;&#26377;&#24605;&#24819;&#65292;&#22914;&#25903;&#25345;&#30340;&#21407;&#22240;&#12289;&#21453;&#23545;&#30340;&#21407;&#22240;&#12289;&#27493;&#39588;&#12289;&#38382;&#39064;&#65292;&#31561;&#31561;&#12290;&#24402;&#32435;&#24615;&#35770;&#36848;&#30340;&#24418;&#24335;&#26159;&#65306;</P>
<P class=conQuot>&#9679;&#27861;&#22269;&#22374;&#20811;&#24050;&#25269;&#36798;&#27874;&#20848;&#36793;&#22659;&#12290;</P>
<P class=conQuot>&#9679;&#24503;&#22269;&#22374;&#20811;&#24050;&#25269;&#36798;&#27874;&#20848;&#36793;&#22659;&#12290;</P>
<P class=conQuot>&#9679;&#20420;&#22269;&#22374;&#20811;&#24050;&#25269;&#36798;&#27874;&#20848;&#36793;&#22659;&#12290;</P>
<P class=bodyContent>&#20026;&#20102;&#25552;&#39640;&#19968;&#20010;&#25277;&#35937;&#23618;&#27425;&#65292;&#20320;&#38656;&#35201;&#35782;&#21035;&#20197;&#19978;&#21477;&#23376;&#30340;&#20849;&#21516;&#28857;&#65288;&#21363;&#65306;&#37117;&#26159;&#38024;&#23545;&#27874;&#20848;&#30340;&#25112;&#20105;&#34892;&#20026;&#65289;&#65292;&#24182;&#24471;&#20986;&#19968;&#20010;&#25512;&#35770;&#12290;&#20320;&#30340;&#25512;&#35770;&#21487;&#33021;&#26159;&#8220;&#27874;&#20848;&#23558;&#21463;&#21040;&#22374;&#20811;&#20837;&#20405;&#8221;&#25110;&#31867;&#20284;&#30340;&#24605;&#24819;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#20320;&#36873;&#25321;&#20197;&#28436;&#32462;&#27861;&#22238;&#31572;&#30001;&#26576;&#20010;&#24605;&#24819;&#24341;&#36215;&#30340;&#30097;&#38382;&#65292;&#20320;&#23601;&#24517;&#39035;&#36827;&#34892;3&#27573;&#35770;&#24335;&#30340;&#35770;&#36848;&#12290;&#20854;&#20013;&#65292;&#31532;&#20108;&#20010;&#24605;&#24819;&#26159;&#23545;&#31532;&#19968;&#20010;&#24605;&#24819;&#30340;&#20027;&#35821;&#25110;&#35859;&#35821;&#20316;&#20986;&#30340;&#34920;&#36848;&#65292;&#32780;&#31532;&#19977;&#20010;&#24605;&#24819;&#21017;&#20174;&#20197;&#19978;&#20004;&#20010;&#24605;&#24819;&#20013;&#24471;&#20986;&#25512;&#35770;&#12290;&#22914;&#26524;&#20320;&#36873;&#25321;&#20197;&#24402;&#32435;&#27861;&#22238;&#31572;&#30001;&#26576;&#20010;&#24605;&#24819;&#24341;&#36215;&#30340;&#30097;&#38382;&#65292;&#20320;&#23601;&#24517;&#39035;&#20445;&#35777;&#35813;&#32452;&#24605;&#24819;&#22312;&#36923;&#36753;&#19978;&#20855;&#26377;&#20849;&#21516;&#28857;&#65292;&#24182;&#19988;&#21487;&#20197;&#29992;&#21516;&#19968;&#20010;&#21517;&#35789;&#34920;&#31034;&#12290;</P>
<P class=bodyContent>&#20102;&#35299;&#20102;&#20197;&#19978;&#30693;&#35782;&#21518;&#65292;&#29616;&#22312;&#20320;&#24050;&#32463;&#21487;&#20197;&#38543;&#26102;&#20174;&#26576;&#19968;&#24605;&#24819;&#24320;&#22987;&#26500;&#24314;&#20320;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#24182;&#22312;&#38656;&#35201;&#26102;&#21152;&#20837;&#20854;&#20182;&#24605;&#24819;&#65288;&#21521;&#19978;&#12289;&#21521;&#19979;&#25110;&#27178;&#21521;&#65289;&#12290;&#20294;&#26159;&#65292;&#22312;&#20320;&#30528;&#25163;&#26500;&#24314;&#33258;&#24049;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;&#20043;&#21069;&#65292;&#36824;&#38656;&#35201;&#20102;&#35299;&#19968;&#20214;&#20107;&#65292;&#21363;&#20320;&#30340;&#25991;&#31456;&#38656;&#35201;&#22238;&#31572;&#30340;&#21021;&#22987;&#38382;&#39064;&#65288;&#21363;&#35835;&#32773;&#23558;&#25552;&#20986;&#30340;&#31532;&#19968;&#20010;&#30097;&#38382;&#65289;&#12290;&#20320;&#21487;&#20197;&#36890;&#36807;&#35762;&#25925;&#20107;&#24335;&#30340;&#24207;&#35328;&#65288;&#21069;&#35328;&#12289;&#24341;&#35328;&#65289;&#30830;&#23450;&#21021;&#22987;&#38382;&#39064;&#12290;</P>
<H3 id=sigil_toc_id_6 class=listHeadline>&#24207;&#35328;&#30340;&#32467;&#26500;</H3>
<P class=bodyContent>&#25105;&#20204;&#24050;&#32463;&#20102;&#35299;&#65292;&#37329;&#23383;&#22612;&#32467;&#26500;&#21487;&#20197;&#20351;&#20320;&#19982;&#35835;&#32773;&#19981;&#26029;&#22320;&#36827;&#34892;&#30097;&#38382;/&#22238;&#31572;&#24335;&#23545;&#35805;&#12290;&#20294;&#26159;&#65292;&#38500;&#38750;&#24341;&#21457;&#36825;&#31181;&#30097;&#38382;/&#22238;&#31572;&#24335;&#23545;&#35805;&#30340;&#35805;&#35821;&#19982;&#35835;&#32773;&#26377;&#30456;&#20851;&#24615;&#65292;&#21542;&#21017;&#36825;&#31181;&#30097;&#38382;/&#22238;&#31572;&#24335;&#23545;&#35805;&#20063;&#24456;&#38590;&#21560;&#24341;&#35835;&#32773;&#30340;&#27880;&#24847;&#21147;&#12290;&#20445;&#35777;&#20986;&#29616;&#30456;&#20851;&#24615;&#30340;&#21807;&#19968;&#21150;&#27861;&#65292;&#23601;&#26159;&#20351;&#36825;&#20010;&#21477;&#23376;&#30452;&#25509;&#22238;&#31572;&#20320;&#25152;&#21457;&#29616;&#30340;&#35835;&#32773;&#22836;&#33041;&#20013;&#24050;&#23384;&#22312;&#30340;&#26576;&#19968;&#30097;&#38382;&#12290;</P>
<P class=bodyContent>&#34429;&#28982;&#20889;&#20316;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#21578;&#35785;&#21035;&#20154;&#20182;&#20204;&#25152;&#19981;&#30693;&#36947;&#30340;&#20449;&#24687;&#12290;&#20294;&#26159;&#65292;&#35835;&#32773;&#21482;&#26377;&#22312;&#38656;&#35201;&#20102;&#35299;&#38382;&#39064;&#30340;&#31572;&#26696;&#26102;&#25165;&#20250;&#21435;&#25214;&#31572;&#26696;&#65307;&#22914;&#26524;&#35835;&#32773;&#27809;&#26377;&#36825;&#31181;&#38656;&#35201;&#65292;&#23601;&#19981;&#20250;&#25552;&#20986;&#20219;&#20309;&#30097;&#38382;&#65307;&#21453;&#20043;&#20134;&#28982;&#12290;</P>
<P class=bodyContent>&#22240;&#27492;&#65292;&#20026;&#20102;&#20445;&#35777;&#20320;&#30340;&#25991;&#31456;&#33021;&#22815;&#21560;&#24341;&#35835;&#32773;&#30340;&#27880;&#24847;&#65292;&#20320;&#24517;&#39035;&#20351;&#25991;&#31456;&#22238;&#31572;&#35835;&#32773;&#22836;&#33041;&#20013;&#24050;&#26377;&#30340;&#38382;&#39064;&#65292;&#25110;&#32773;&#33021;&#22238;&#31572;&#35835;&#32773;&#23545;&#21608;&#22260;&#21457;&#29983;&#30340;&#20107;&#24773;&#30701;&#26242;&#24605;&#32771;&#21518;&#21487;&#33021;&#20250;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&#25991;&#31456;&#30340;&#24207;&#35328;&#21487;&#20197;&#36890;&#36807;&#36861;&#28335;&#38382;&#39064;&#30340;&#36215;&#28304;&#21644;&#21457;&#23637;&#26469;&#30830;&#23450;&#36825;&#19968;&#38382;&#39064;&#12290;</P>
<P class=bodyContent>&#38382;&#39064;&#30340;&#36215;&#28304;&#21644;&#21457;&#23637;&#24517;&#28982;&#20197;&#21465;&#36848;&#30340;&#24418;&#24335;&#20986;&#29616;&#65292;&#22240;&#27492;&#20063;&#24212;&#24403;&#25353;&#29031;&#20856;&#22411;&#30340;&#21465;&#36848;&#27169;&#24335;&#21457;&#23637;&#12290;&#24207;&#35328;&#30340;&#24320;&#22836;&#24212;&#21521;&#35835;&#32773;&#35828;&#26126;&#8220;&#32972;&#26223;&#8221;&#65288;situation&#65289;&#30340;&#26102;&#38388;&#21644;&#22320;&#28857;&#12290;&#22312;&#36825;&#19968;&#32972;&#26223;&#20013;&#24212;&#24403;&#21457;&#29983;&#20102;&#26576;&#20214;&#20107;&#24773;&#65292;&#21487;&#31216;&#20026;&#8220;&#20914;&#31361;&#8221;&#65288;complication&#65289;&#65292;&#20351;&#35835;&#32773;&#25552;&#20986;&#65288;&#25110;&#23558;&#20351;&#35835;&#32773;&#25552;&#20986;&#65289;&#20320;&#30340;&#25991;&#31456;&#23558;&#35201;&#8220;&#22238;&#31572;&#8221;&#65288;answer&#65289;&#30340;&#8220;&#30097;&#38382;&#8221;&#65288;question&#65289;&#12290;</P>
<P class=bodyContent>&#36825;&#31181;&#20856;&#22411;&#30340;&#35762;&#25925;&#20107;&#24335;&#30340;&#21576;&#29616;&#8212;&#8212;&#32972;&#26223;&#12289;&#20914;&#31361;&#12289;&#30097;&#38382;&#12289;&#22238;&#31572;&#8212;&#8212;&#33021;&#22815;&#20351;&#20320;&#30830;&#20445;&#22312;&#24341;&#23548;&#35835;&#32773;&#20102;&#35299;&#20320;&#30340;&#24605;&#32500;&#36807;&#31243;&#20043;&#21069;&#65292;&#20320;&#21644;&#35835;&#32773;&#26159;&#8220;&#31449;&#22312;&#21516;&#19968;&#20301;&#32622;&#19978;&#8221;&#12290;&#36825;&#31181;&#24418;&#24335;&#36824;&#33021;&#20445;&#35777;&#20320;&#23558;&#24605;&#24819;&#30340;&#37325;&#28857;&#19968;&#23450;&#25918;&#22312;&#25991;&#31456;&#30340;&#26368;&#21069;&#38754;&#12290;&#36825;&#20063;&#26159;&#21028;&#26029;&#20320;&#26159;&#21542;&#20197;&#26368;&#30452;&#25509;&#26041;&#24335;&#20256;&#36882;&#27491;&#30830;&#20449;&#24687;&#30340;&#26041;&#27861;&#12290;</P>
<P class=bodyContent>&#20026;&#20102;&#35828;&#26126;&#20197;&#19978;&#35266;&#28857;&#65292;&#35831;&#30475;&#19979;&#38754;&#36825;&#27573;&#21830;&#19994;&#25253;&#21578;&#20013;&#24120;&#35265;&#30340;&#24207;&#35328;&#65306;</P>
<P class=conQuot>&#26412;&#22791;&#24536;&#24405;&#30340;&#30446;&#30340;&#26159;&#36827;&#19968;&#27493;&#24605;&#32771;&#21644;&#35752;&#35770;&#20197;&#19979;&#38382;&#39064;&#65292;&#24182;&#24449;&#38598;&#24314;&#35758;&#65306;</P>
<P class=conQuot>1.&#33891;&#20107;&#20250;&#30340;&#32452;&#25104;&#21450;&#26368;&#21512;&#36866;&#30340;&#20154;&#25968;&#65307;</P>
<P class=conQuot>2.&#33891;&#20107;&#20250;&#21644;&#25191;&#34892;&#22996;&#21592;&#20250;&#30340;&#26085;&#24120;&#35282;&#33394;&#12289;&#20855;&#20307;&#32844;&#36131;&#21450;&#30456;&#20114;&#20851;&#31995;&#65307;</P>
<P class=conQuot>3.&#20351;&#29420;&#31435;&#33891;&#20107;&#25104;&#20026;&#26377;&#25928;&#30340;&#21442;&#19982;&#32773;&#65307;</P>
<P class=conQuot>4.&#33891;&#20107;&#20250;&#25104;&#21592;&#30340;&#36873;&#20030;&#21644;&#20219;&#26399;&#30340;&#26377;&#20851;&#35268;&#23450;&#65307;</P>
<P class=conQuot>5.&#33891;&#20107;&#20250;&#21644;&#25191;&#34892;&#22996;&#21592;&#20250;&#30340;&#36816;&#20316;&#21487;&#37319;&#21462;&#30340;&#21508;&#31181;&#21487;&#33021;&#26041;&#24335;&#12290;</P>
<P class=bodyContent>&#35831;&#27880;&#24847;&#65292;&#24403;&#20316;&#32773;&#29992;&#35762;&#25925;&#20107;&#24418;&#24335;&#20889;&#22791;&#24536;&#24405;&#30340;&#24207;&#35328;&#26102;&#65292;&#35835;&#32773;&#29702;&#35299;&#35813;&#22791;&#24536;&#24405;&#30340;&#30446;&#30340;&#21644;&#20449;&#24687;&#20250;&#21464;&#24471;&#30456;&#23545;&#23481;&#26131;&#65306;</P>
<P class=conQuot>10&#26376;&#20221;&#26032;&#35774;&#31435;&#30340;&#26426;&#26500;&#65292;&#23558;&#33719;&#24471;&#31649;&#29702;&#35813;&#26426;&#26500;&#20004;&#20010;&#37096;&#38376;&#25152;&#26377;&#26085;&#24120;&#20107;&#21153;&#30340;&#20840;&#37096;&#26435;&#21147;&#21644;&#36131;&#20219;&#65292;&#36825;&#20123;&#36131;&#26435;&#20197;&#21069;&#37117;&#30001;&#20004;&#20010;&#37096;&#38376;&#30340;&#32463;&#29702;&#36127;&#36131;&#12290;&#36825;&#19968;&#20030;&#25514;&#23558;&#20351;&#33891;&#20107;&#20250;&#20174;&#26085;&#24120;&#29712;&#20107;&#20013;&#35299;&#33073;&#20986;&#26469;&#65292;&#20840;&#21147;&#22788;&#29702;&#33891;&#20107;&#20250;&#29420;&#26377;&#30340;&#20915;&#31574;&#21644;&#35268;&#21010;&#31561;&#20840;&#23616;&#24615;&#20107;&#21153;&#12290;</P>
<P class=conQuot>&#20294;&#26159;&#65292;&#22240;&#20026;&#33891;&#20107;&#20250;&#38271;&#26399;&#28145;&#38519;&#20110;&#22788;&#29702;&#30701;&#26399;&#36816;&#33829;&#38382;&#39064;&#30340;&#29366;&#24577;&#65292;&#29616;&#22312;&#26080;&#27861;&#26377;&#25928;&#22320;&#23558;&#24037;&#20316;&#37325;&#24515;&#36716;&#31227;&#21040;&#38271;&#26399;&#25112;&#30053;&#21457;&#23637;&#19978;&#12290;&#22240;&#27492;&#65292;&#33891;&#20107;&#20250;&#24517;&#39035;&#32771;&#34385;&#23454;&#29616;&#24037;&#20316;&#37325;&#24515;&#36716;&#31227;&#25152;&#38656;&#35201;&#36827;&#34892;&#30340;&#21464;&#38761;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#25105;&#20204;&#35748;&#20026;&#33891;&#20107;&#20250;&#24212;&#24403;&#32771;&#34385;&#22914;&#19979;&#21464;&#38761;&#65306;</P>
<P class=conQuot>&#9679;&#23558;&#26085;&#24120;&#36816;&#33829;&#20107;&#21153;&#20132;&#30001;&#25191;&#34892;&#22996;&#21592;&#20250;&#22788;&#29702;&#65307;</P>
<P class=conQuot>&#9679;&#22686;&#21152;&#33891;&#20107;&#20250;&#32534;&#21046;&#65292;&#21560;&#32435;&#29420;&#31435;&#33891;&#20107;&#21442;&#19982;&#65307;</P>
<P class=conQuot>&#9679;&#21046;&#23450;&#35268;&#33539;&#20869;&#37096;&#36816;&#20316;&#30340;&#25919;&#31574;&#21644;&#27969;&#31243;&#12290;</P>
<P class=bodyContent>&#24635;&#20043;&#65292;&#24207;&#35328;&#20197;&#35762;&#25925;&#20107;&#30340;&#24418;&#24335;&#21578;&#35785;&#35835;&#32773;&#65292;&#20320;&#24050;&#32463;&#20102;&#35299;&#25110;&#23558;&#35201;&#20102;&#35299;&#20320;&#27491;&#22312;&#35752;&#35770;&#20027;&#39064;&#30340;&#19968;&#20123;&#20449;&#24687;&#65292;&#20174;&#32780;&#20351;&#35835;&#32773;&#24819;&#36215;&#20182;&#26412;&#20154;&#30340;&#30097;&#38382;&#65292;&#36825;&#20063;&#26159;&#26412;&#31687;&#25991;&#31456;&#23558;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;&#12290;&#21465;&#36848;&#24335;&#30340;&#24207;&#35328;&#35828;&#26126;&#20102;&#21457;&#29983;&#8220;&#20914;&#31361;&#8221;&#30340;&#8220;&#32972;&#26223;&#8221;&#65292;&#20197;&#21450;&#8220;&#20914;&#31361;&#8221;&#24341;&#21457;&#30340;&#8220;&#30097;&#38382;&#8221;&#65292;&#32780;&#36825;&#20010;&#8220;&#30097;&#38382;&#8221;&#27491;&#26159;&#20320;&#30340;&#25991;&#31456;&#23558;&#35201;&#8220;&#22238;&#31572;&#8221;&#30340;&#12290;&#19968;&#26086;&#20320;&#25552;&#20986;&#20102;&#23545;&#35813;&#8220;&#30097;&#38382;&#8221;&#30340;&#8220;&#22238;&#31572;&#8221;&#65288;&#21363;&#20301;&#20110;&#25991;&#31456;&#37329;&#23383;&#22612;&#39030;&#31471;&#30340;&#24605;&#24819;&#65289;&#65292;&#23601;&#20250;&#20351;&#35835;&#32773;&#20135;&#29983;&#26032;&#30340;&#30097;&#38382;&#65292;&#20110;&#26159;&#20320;&#23601;&#35201;&#22312;&#25991;&#31456;&#32467;&#26500;&#30340;&#19979;&#19968;&#23618;&#27425;&#19978;&#22238;&#31572;&#36825;&#20123;&#26032;&#30340;&#30097;&#38382;&#12290;</P>
<P class=bodyContent>&#36825;3&#31181;&#23376;&#32467;&#26500;&#65288;&#21363;&#32437;&#21521;&#30340;&#30097;&#38382;/&#22238;&#31572;&#24335;&#23545;&#35805;&#12289;&#27178;&#21521;&#30340;&#28436;&#32462;&#25110;&#24402;&#32435;&#25512;&#29702;&#12289;&#35762;&#25925;&#20107;&#24335;&#30340;&#24207;&#35328;&#65289;&#33021;&#22815;&#24110;&#21161;&#20320;&#25214;&#21040;&#26500;&#24314;&#37329;&#23383;&#22612;&#25152;&#38656;&#30340;&#24605;&#24819;&#12290;&#20102;&#35299;&#20102;&#32437;&#21521;&#20851;&#31995;&#65292;&#20320;&#23601;&#21487;&#20197;&#30830;&#23450;&#26576;&#19968;&#23618;&#27425;&#19978;&#30340;&#24605;&#24819;&#32452;&#24517;&#39035;&#34920;&#36798;&#21738;&#31181;&#20449;&#24687;&#65288;&#21363;&#65306;&#24517;&#39035;&#22238;&#31572;&#38024;&#23545;&#19978;&#19968;&#23618;&#27425;&#30340;&#24605;&#24819;&#35835;&#32773;&#25152;&#25552;&#20986;&#30340;&#26032;&#30097;&#38382;&#65289;&#12290;&#20102;&#35299;&#20102;&#27178;&#21521;&#20851;&#31995;&#65292;&#20320;&#23601;&#21487;&#20197;&#21028;&#26029;&#65292;&#20320;&#32452;&#32455;&#22312;&#19968;&#36215;&#30340;&#24605;&#24819;&#26159;&#21542;&#29992;&#31526;&#21512;&#36923;&#36753;&#30340;&#26041;&#24335;&#34920;&#36798;&#20102;&#20449;&#24687;&#65288;&#21363;&#65306;&#26159;&#21542;&#26159;&#27491;&#30830;&#30340;&#24402;&#32435;&#25110;&#28436;&#32462;&#35770;&#36848;&#65289;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20102;&#35299;&#35835;&#32773;&#26368;&#26089;&#25552;&#20986;&#30340;&#30097;&#38382;&#65292;&#23558;&#30830;&#20445;&#20320;&#32452;&#32455;&#21644;&#21576;&#29616;&#30340;&#24605;&#24819;&#19982;&#35835;&#32773;&#26377;&#20851;&#32852;&#65288;&#21363;&#65306;&#25991;&#31456;&#20013;&#30340;&#24605;&#24819;&#26377;&#21161;&#20110;&#22238;&#31572;&#35835;&#32773;&#30340;&#21021;&#22987;&#38382;&#39064;&#65289;&#12290;</P>
<P class=bodyContent>&#29616;&#22312;&#20320;&#19968;&#23450;&#26399;&#24453;&#29992;&#19968;&#27493;&#19968;&#32451;&#30340;&#26041;&#24335;&#23454;&#38469;&#24212;&#29992;&#20197;&#19978;&#35268;&#21017;&#12290;&#31532;3&#31456;&#23558;&#21578;&#35785;&#20320;&#22914;&#20309;&#20570;&#12290;