<h1 id="nav_point_189">&#31532; 12 &#31456;&#12288;&#24494;&#26381;&#21153;&#19982;&#20113;&#21407;&#29983;&#24212;&#29992;</h1><blockquote>
<p><strong>&#26412;&#31456;&#20869;&#23481;</strong></p>
<ul>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#24494;&#26381;&#21153;&#30340;&#22522;&#26412;&#27010;&#24565;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">RESTful &#39118;&#26684;&#24494;&#26381;&#21153;&#30340;&#35774;&#35745;&#24605;&#36335;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#20113;&#21407;&#29983;&#24212;&#29992;&#30340;&#22522;&#26412;&#27010;&#24565;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#20113;&#21407;&#29983;&#26102;&#20195;&#19979;&#30340;&#21313;&#20108;&#35201;&#32032;&#24212;&#29992;</li>
</ul>
</blockquote><p>&#26089;&#26399;&#30340;&#24212;&#29992;&#22823;&#22810;&#26159;&#21333;&#20307;&#65288;monolithic&#65289;&#24212;&#29992;&#65292;&#25152;&#26377;&#30340;&#21151;&#33021;&#37117;&#38598;&#20013;&#22312;&#19968;&#20010;&#24222;&#22823;&#30340;&#24212;&#29992;&#20013;&#65292;&#20026;&#20102;&#25903;&#25745;&#36825;&#20040;&#19968;&#20010;&#8220;&#24222;&#28982;&#22823;&#29289;&#8221;&#65292;&#26377;&#26102;&#29978;&#33267;&#38656;&#35201;&#23558;&#23427;&#37096;&#32626;&#22312;&#23567;&#22411;&#26426;&#19978;&#12290;&#22914;&#26524;&#24212;&#29992;&#30340;&#26576;&#20010;&#21151;&#33021;&#23481;&#37327;&#19981;&#36275;&#65292;&#25105;&#20204;&#26080;&#27861;&#25353;&#38656;&#21464;&#26356;&#65292;&#21482;&#33021;&#23545;&#25972;&#20010;&#24212;&#29992;&#20570;&#25193;&#23481;&#12290;&#21518;&#26469; SOA&#65288;Service Oriented Architecture&#65292;&#38754;&#21521;&#26381;&#21153;&#30340;&#26550;&#26500;&#65289;&#30340;&#27010;&#24565;&#20852;&#36215;&#65292;&#22823;&#23478;&#24320;&#22987;&#25226;&#22823;&#24212;&#29992;&#25286;&#23567;&#12290;&#36817;&#20960;&#24180;&#65292;SOA &#21448;&#36827;&#19968;&#27493;&#21457;&#23637;&#21040;&#20102;&#24494;&#26381;&#21153;&#65292;&#20877;&#21152;&#19978;&#20113;&#35745;&#31639;&#25216;&#26415;&#30340;&#24191;&#27867;&#24212;&#29992;&#65292;&#24320;&#21457;&#19968;&#20010;&#39640;&#21487;&#29992;&#30340;&#20998;&#24067;&#24335;&#24212;&#29992;&#30340;&#25104;&#26412;&#36234;&#26469;&#36234;&#20302;&#20102;&#12290;&#22312;&#24320;&#22987;&#21508;&#31181;&#23454;&#36341;&#25805;&#20316;&#21069;&#65292;&#25105;&#20204;&#20808;&#26469;&#20102;&#35299;&#19968;&#19979;&#24494;&#26381;&#21153;&#19982;&#20113;&#21407;&#29983;&#30456;&#20851;&#30340;&#27010;&#24565;&#65292;&#38543;&#21518;&#30475;&#19968;&#19979; REST &#36825;&#19968;&#37325;&#35201;&#30340;&#26381;&#21153;&#35774;&#35745;&#39118;&#26684;&#12290;</p><h2 id="nav_point_190">12.1&#12288;&#36208;&#36817;&#24494;&#26381;&#21153;</h2><p>&#22312;&#22823;&#23478;&#30340;&#26085;&#24120;&#24037;&#20316;&#20013;&#65292;&#24212;&#35813;&#25110;&#22810;&#25110;&#23569;&#24050;&#32463;&#19982;&#24494;&#26381;&#21153;&#25171;&#36807;&#19968;&#20123;&#20132;&#36947;&#20102;&#65292;&#21482;&#26159;&#33258;&#24049;&#21487;&#33021;&#27809;&#26377;&#23519;&#35273;&#21040;&#65292;&#22240;&#20026;&#24494;&#26381;&#21153;&#30340;&#36816;&#29992;&#24050;&#32463;&#36234;&#26469;&#36234;&#24120;&#35265;&#20102;&#12290;&#37027;&#20160;&#20040;&#26679;&#30340;&#26381;&#21153;&#25165;&#33021;&#31639;&#26159;&#24494;&#26381;&#21153;&#65292;&#23427;&#21448;&#26377;&#20160;&#20040;&#29305;&#28857;&#21602;&#65311;&#19979;&#38754;&#23601;&#35753;&#25105;&#20204;&#19968;&#36215;&#36319;&#24494;&#26381;&#21153;&#26469;&#20010;&#8220;&#20146;&#23494;&#25509;&#35302;&#8221;&#12290;</p><h3 id="nav_point_191">12.1.1&#12288;&#20160;&#20040;&#26159;&#24494;&#26381;&#21153;</h3><p>2014 &#24180;&#65292;Martin Fowler &#22312;&#19968;&#31687;&#21517;&#20026;&#8220;Microservices&#8221;&#30340;&#21338;&#23458;&#25991;&#31456;&#20013;&#23545;&#24494;&#26381;&#21153;&#20570;&#20102;&#27604;&#36739;&#35814;&#32454;&#30340;&#20171;&#32461;&#12290;&#25353;&#29031;&#25991;&#20013;&#30340;&#35828;&#27861;&#65292;&#24494;&#26381;&#21153;&#26159;&#19968;&#31181;&#36719;&#20214;&#35774;&#35745;&#26041;&#27861;&#65292;&#21363;&#20197;&#33509;&#24178;&#32452;&#21487;&#29420;&#31435;&#37096;&#32626;&#30340;&#26381;&#21153;&#30340;&#26041;&#24335;&#36827;&#34892;&#36719;&#20214;&#24212;&#29992;&#31995;&#32479;&#30340;&#35774;&#35745;&#65292;&#36890;&#36807;&#19968;&#32452;&#23567;&#22411;&#26381;&#21153;&#26469;&#26500;&#24314;&#25972;&#20010;&#24212;&#29992;&#31995;&#32479;&#12290;&#19982;&#20043;&#23545;&#24212;&#30340;&#23601;&#26159;&#20256;&#32479;&#30340;&#21333;&#20307;&#24212;&#29992;&#65292;&#19968;&#23567;&#19968;&#22823;&#24418;&#25104;&#20102;&#40092;&#26126;&#30340;&#23545;&#27604;&#12290;&#21518;&#26469;&#65292;Sam Newman &#20986;&#29256;&#20102;&#12298;&#24494;&#26381;&#21153;&#35774;&#35745;&#12299;&#19968;&#20070;&#65292;&#20070;&#20013;&#23558;&#24494;&#26381;&#21153;&#23450;&#20041;&#20026;&#8220;<strong>&#19968;&#20123;&#23567;&#32780;&#33258;&#27835;&#30340;&#26381;&#21153;</strong>&#8221;&#65292;&#25105;&#20204;&#35813;&#22914;&#20309;&#29702;&#35299;&#20854;&#20013;&#30340;&#8220;&#23567;&#32780;&#33258;&#27835;&#8221;&#21602;&#65311;</p><p>&#20808;&#26469;&#30475;&#30475;&#8220;&#23567;&#8221;&#65292;&#20154;&#20204;&#36890;&#24120;&#24456;&#23481;&#26131;&#25226;&#8220;&#24494;&#8221;&#21644;&#8220;&#23567;&#8221;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#24494;&#26381;&#21153;&#26159;&#23567;&#26381;&#21153;&#65292;&#37027;&#21040;&#24213;&#22810;&#23567;&#30340;&#26381;&#21153;&#25165;&#31639;&#24494;&#26381;&#21153;&#21602;&#65311;&#22312;&#24494;&#26381;&#21153;&#30340;&#27010;&#24565;&#21018;&#20986;&#29616;&#26102;&#65292;&#19968;&#23450;&#26377;&#19981;&#23569;&#20154;&#23558;&#20854;&#29702;&#35299;&#20026;&#8220;&#19968;&#20010;&#36827;&#31243;&#23601;&#25552;&#20379;&#19968;&#20010;&#20855;&#20307;&#30340;&#25509;&#21475;&#8221;&#65292;&#20294;&#36825;&#26102;&#23601;&#20986;&#29616;&#20102;&#19968;&#20123;&#35753;&#20154;&#29702;&#35299;&#19981;&#20102;&#30340;&#38382;&#39064;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#21151;&#33021;&#21487;&#33021;&#38656;&#35201;&#21313;&#20960;&#20010;&#25509;&#21475;&#21327;&#21516;&#24037;&#20316;&#25165;&#33021;&#23436;&#25104;&#65292;&#22914;&#26524;&#19968;&#20010;&#25509;&#21475;&#23601;&#35201;&#37096;&#32626;&#19968;&#32452;&#36827;&#31243;&#65288;&#20026;&#20102;&#39640;&#21487;&#29992;&#65292;&#36215;&#30721;&#35201;&#22312;&#20004;&#21488;&#26381;&#21153;&#22120;&#19978;&#20998;&#21035;&#37096;&#32626;&#65289;&#65292;&#37027;&#21313;&#20960;&#20010;&#25509;&#21475;&#23601;&#35201;&#37096;&#32626;&#8220;&#33579;&#33579;&#22810;&#8221;&#30340;&#36827;&#31243;&#65292;&#26356;&#21035;&#25552;&#32972;&#21518;&#35201;&#31649;&#29702;&#30340;&#36830;&#25509;&#27744;&#31561;&#36164;&#28304;&#20102;&#65292;&#23601;&#31639;&#26377;&#20808;&#36827;&#30340;&#36816;&#32500;&#24179;&#21488;&#65292;&#20294;&#36825;&#26679;&#30495;&#30340;&#23545;&#21527;&#65311;</p><p>&#20063;&#35768;&#65292;&#21478;&#19968;&#31181;&#29702;&#35299;&#21487;&#33021;&#26356;&#21512;&#29702;&#19968;&#20123;&#12290;&#24494;&#26381;&#21153;&#26159;&#19968;&#20123;&#39640;&#20869;&#32858;&#30340;&#23567;&#25509;&#21475;&#30340;&#38598;&#21512;&#65292;&#23427;&#20204;&#32858;&#28966;&#20110;&#20570;&#22909;&#21516;&#19968;&#20214;&#20107;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#21830;&#22478;&#30340;&#31995;&#32479;&#65292;&#20854;&#20013;&#19982;&#35746;&#21333;&#30456;&#20851;&#30340;&#26381;&#21153;&#37117;&#38598;&#20013;&#22312;&#19968;&#36215;&#65292;&#21253;&#25324;&#21019;&#24314;&#35746;&#21333;&#12289;&#20462;&#25913;&#35746;&#21333;&#20869;&#23481;&#12289;&#25512;&#36827;&#35746;&#21333;&#29366;&#24577;&#31561;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#35746;&#21333;&#24494;&#26381;&#21153;&#31995;&#32479;&#65307;&#19982;&#20250;&#21592;&#30456;&#20851;&#30340;&#26381;&#21153;&#20063;&#38598;&#20013;&#22312;&#19968;&#20010;&#20250;&#21592;&#24494;&#26381;&#21153;&#31995;&#32479;&#37324;&#65292;&#25552;&#20379;&#30340;&#25509;&#21475;&#21253;&#25324;&#21019;&#24314;&#20250;&#21592;&#12289;&#20462;&#25913;&#20250;&#21592;&#20449;&#24687;&#31561;&#12290;&#27599;&#20010;&#25509;&#21475;&#26412;&#36523;&#30340;&#32844;&#36131;&#37117;&#27604;&#36739;&#21333;&#19968;&#65292;&#22810;&#20010;&#30456;&#20851;&#30340;&#25509;&#21475;&#22312;&#19968;&#36215;&#25552;&#20379;&#30456;&#23545;&#22797;&#26434;&#30340;&#21151;&#33021;&#12290;&#20877;&#36827;&#19968;&#27493;&#65292;&#24590;&#20040;&#25165;&#26159;&#23567;&#65292;&#27599;&#20010;&#20154;&#37117;&#20250;&#26377;&#33258;&#24049;&#30340;&#29702;&#35299;&#65292;&#21482;&#35201;&#33258;&#24049;&#19981;&#35273;&#24471;&#22256;&#25200;&#23601;&#34892;&#20102;&#12290;&#35201;&#24819;&#26126;&#30333;&#19968;&#20214;&#20107;&#65292;&#19975;&#20107;&#30342;&#26377;<strong>&#25104;&#26412;</strong>&#65292;&#26381;&#21153;&#30340;<strong>&#39063;&#31890;&#24230;</strong>&#36234;&#23567;&#65292;&#32452;&#35013;&#26381;&#21153;&#21644;&#36816;&#32500;&#30340;&#25104;&#26412;&#23601;&#36234;&#39640;&#65292;&#25214;&#21040;&#19968;&#20010;&#36866;&#21512;&#33258;&#24049;&#30340;<strong>&#24179;&#34913;&#28857;</strong>&#23601;&#21487;&#20197;&#20102;&#12290;</p><p>&#20877;&#26469;&#30475;&#30475;&#8220;&#33258;&#27835;&#8221;&#65292;&#25105;&#20204;&#21069;&#38754;&#35828;&#25226;&#19968;&#20123;&#39640;&#20869;&#32858;&#30340;&#23567;&#25509;&#21475;&#38598;&#20013;&#22312;&#19968;&#36215;&#65292;&#23427;&#23601;&#26159;&#19968;&#20010;&#21487;&#29420;&#31435;&#37096;&#32626;&#30340;&#24494;&#26381;&#21153;&#31995;&#32479;&#20102;&#65292;&#21487;&#20197;&#37096;&#32626;&#20026;&#29420;&#31435;&#30340;&#36827;&#31243;&#65292;&#20063;&#21487;&#20197;&#25918;&#36827; Web &#23481;&#22120;&#65292;&#25110;&#32773;&#22312; Kubernetes &#37324;&#20316;&#20026;&#19968;&#20010; Pod &#36816;&#34892;&#65292;&#24635;&#20043;&#23427;&#26159;&#25105;&#20204;&#37096;&#32626;&#30340;<strong>&#26368;&#23567;&#21333;&#20803;</strong>&#12290;&#19981;&#21516;&#30340;&#24494;&#26381;&#21153;&#31995;&#32479;&#20043;&#38388;&#26159;&#20302;&#32806;&#21512;&#30340;&#65292;&#21508;&#33258;&#23436;&#25104;&#33258;&#24049;&#30340;&#21151;&#33021;&#65292;&#36825;&#19968;&#28857;&#38750;&#24120;&#37325;&#35201;&#65292;&#33258;&#24049;&#30340;&#19994;&#21153;&#36923;&#36753;&#24517;&#39035;&#33258;&#24049;&#23553;&#35013;&#36215;&#26469;&#65288;&#26377;&#20123;&#21151;&#33021;&#30340;&#23454;&#29616;&#38656;&#35201;&#35843;&#29992;&#19979;&#28216;&#30340;&#26381;&#21153;&#65292;&#36825;&#26159;&#20801;&#35768;&#30340;&#65289;&#12290;&#31995;&#32479;&#20043;&#38388;&#36890;&#36807;&#20107;&#20808;&#32422;&#23450;&#22909;&#30340; API &#36827;&#34892;&#20132;&#20114;&#65292;API &#30340;&#23454;&#29616;&#32454;&#33410;&#20854;&#20182;&#20154;&#24182;&#19981;&#20851;&#24515;&#65292;&#21482;&#35201;&#33021;&#25353;&#29031;&#22865;&#32422;&#21457;&#36215;&#35843;&#29992;&#65292;&#33719;&#24471;&#32467;&#26524;&#23601;&#34892;&#20102;&#12290;</p><p>&#26368;&#21518;&#65292;&#24456;&#22810;&#20154;&#21487;&#33021;&#20250;&#22909;&#22855;&#65292;&#24494;&#26381;&#21153;&#19982; SOA &#26159;&#20160;&#20040;&#20851;&#31995;&#65311;&#20004;&#32773;&#21517;&#23383;&#37324;&#37117;&#26377;&#26381;&#21153;&#65292;&#24494;&#26381;&#21153;&#26159;&#19981;&#26159; SOA &#30340;&#19968;&#31181;&#65311;SOA &#26159;&#19968;&#31181;&#26550;&#26500;&#39118;&#26684;&#65292;&#23427;&#30340;&#20840;&#31216;&#26159; Service Oriented Architecture&#65292;&#21363;&#38754;&#21521;&#26381;&#21153;&#30340;&#26550;&#26500;&#12290;&#36890;&#24120;&#24403;&#25105;&#20204;&#22312;&#35752;&#35770; SOA &#26102;&#65292;&#37117;&#20250;&#32852;&#24819;&#36215;&#36816;&#29992;&#20102;&#20013;&#24515;&#21270;&#30340; ESB&#65288;&#20225;&#19994;&#26381;&#21153;&#24635;&#32447;&#65289;&#31995;&#32479;&#8212;&#8212;&#36890;&#36807; ESB &#21644; SOAP &#31561;&#25216;&#26415;&#26469;&#23454;&#29616;&#22797;&#26434;&#30340;&#20225;&#19994;&#32423;&#31995;&#32479;&#26366;&#32463;&#20063;&#27969;&#34892;&#19968;&#26102;&#12290;&#20107;&#23454;&#35777;&#26126;&#65292;ESB &#21487;&#33021;&#22312;&#24456;&#22810;&#22330;&#26223;&#19979;&#24182;&#19981;&#26159;&#19968;&#20010;&#29702;&#24819;&#30340;&#36873;&#25321;&#12290;SOA &#20013;&#25552;&#21040;&#30340;&#26381;&#21153;&#26159;&#24191;&#20041;&#19978;&#30340;&#26381;&#21153;&#65292;&#24494;&#26381;&#21153;&#26412;&#36523;&#20063;&#26159;&#19968;&#31181;&#26381;&#21153;&#65292;&#20063;&#35768;&#24494;&#26381;&#21153;&#23601;&#26159;&#22312;&#29992;&#27491;&#30830;&#30340;&#26041;&#24335;&#33853;&#22320; SOA&#65292;&#26159;&#20570;&#8220;&#23545;&#8221;&#20102;&#30340; SOA&#12290;</p><h3 id="nav_point_192">12.1.2&#12288;&#24494;&#26381;&#21153;&#30340;&#29305;&#28857;</h3><p>&#22312;&#29702;&#35299;&#20102;&#20160;&#20040;&#26159;&#24494;&#26381;&#21153;&#21518;&#65292;&#20877;&#26469;&#30475;&#30475;&#24494;&#26381;&#21153;&#26550;&#26500;&#20026;&#25105;&#20204;&#24102;&#26469;&#20102;&#20160;&#20040;&#22909;&#22788;&#65292;&#20026;&#20160;&#20040;&#24494;&#26381;&#21153;&#22791;&#21463;&#38738;&#30544;&#12290;</p><ol>
<li><p><strong>&#27169;&#22359;&#21270;</strong></p>
<p>&#21069;&#38754;&#25105;&#20204;&#25552;&#21040;&#36816;&#29992;&#20102;&#24494;&#26381;&#21153;&#26550;&#26500;&#30340;&#31995;&#32479;&#20250;&#23558;&#22823;&#31995;&#32479;&#25286;&#20998;&#20026;&#22810;&#20010;&#21487;&#29420;&#31435;&#37096;&#32626;&#30340;&#21333;&#20803;&#65292;&#36825;&#20123;&#21333;&#20803;&#65288;&#20063;&#23601;&#26159;&#31995;&#32479;&#20013;&#30340;&#27169;&#22359;&#65289;&#28385;&#36275;<strong>&#39640;&#32806;&#21512;</strong>&#12289;<strong>&#20302;&#20869;&#32858;</strong>&#30340;&#29305;&#28857;&#12290;&#20854;&#23454;&#65292;&#35828;&#8220;&#37096;&#32626;&#8221;&#21487;&#33021;&#24182;&#19981;&#22815;&#20934;&#30830;&#65292;&#20256;&#32479;&#30340;&#36719;&#20214;&#24211;&#20063;&#21487;&#20197;&#30475;&#20316;&#29420;&#31435;&#30340;&#27169;&#22359;&#12290;&#39640;&#24503;&#32435;&#25945;&#25480;&#35828;&#8220;<strong>&#36807;&#26089;&#20248;&#21270;&#26159;&#19975;&#24694;&#20043;&#28304;</strong>&#8221;&#65292;&#22914;&#26524;&#31995;&#32479;&#30340;&#35268;&#27169;&#27809;&#26377;&#22823;&#21040;&#35201;&#25286;&#20998;&#20026;&#20998;&#24067;&#24335;&#31995;&#32479;&#30340;&#31243;&#24230;&#65292;&#37027;&#21487;&#20197;&#20808;&#29992;&#27169;&#22359;&#21270;&#30340;&#26041;&#24335;&#23558;&#31995;&#32479;&#25286;&#25104;&#22810;&#20010;&#24211;&#65292;&#20294;&#20173;&#37096;&#32626;&#22312;&#19968;&#20010;&#21333;&#20803;&#37324;&#12290;&#22312;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#25152;&#35752;&#35770;&#30340;&#27169;&#22359;&#21270;&#25351;&#30340;&#26159;&#20998;&#24067;&#24335;&#31995;&#32479;&#65292;&#32780;&#38750;&#31867;&#24211;&#12290;</p>
<p>&#26082;&#28982;&#24050;&#32463;&#25226;&#31995;&#32479;&#25286;&#25104;&#20102;&#22810;&#20010;&#21487;&#29420;&#31435;&#37096;&#32626;&#30340;&#27169;&#22359;&#65292;&#37027;&#23601;&#19981;&#29992;&#25304;&#27877;&#20110;&#25972;&#20010;&#31995;&#32479;&#37117;&#29992;&#21516;&#19968;&#31181;&#25216;&#26415;&#26632;&#26469;&#23454;&#29616;&#65292;&#27169;&#22359; A &#29992; Java &#26469;&#20889;&#65292;&#27169;&#22359; B &#29992; Go &#26469;&#20889;&#37117;&#26159;&#21487;&#20197;&#30340;&#65292;&#36825;&#23601;&#23454;&#29616;&#20102;&#25972;&#20010;&#31995;&#32479;&#30340;&#24322;&#26500;&#24615;&#12290;&#25918;&#21040;&#20197;&#21069;&#65292;&#35201;&#37325;&#26500;&#19968;&#20010;&#21382;&#21490;&#24736;&#20037;&#30340;&#36951;&#30041;&#31995;&#32479;&#65292;&#20260;&#31563;&#21160;&#39592;&#19981;&#35828;&#65292;&#39118;&#38505;&#36824;&#24456;&#39640;&#65307;&#20294;&#22914;&#26524;&#26159;&#37325;&#26500;&#20854;&#20013;&#30340;&#19968;&#20010;&#23567;&#27169;&#22359;&#65292;&#37027;&#39118;&#38505;&#23601;&#20302;&#20102;&#24456;&#22810;&#12290;&#27169;&#22359;&#23567;&#65292;&#21738;&#24597;&#26159;&#37325;&#20889;&#65292;&#20195;&#20215;&#37117;&#19981;&#20250;&#22823;&#21040;&#19981;&#21487;&#25509;&#21463;&#65292;&#27599;&#20010;&#37096;&#20998;&#37117;&#20855;&#22791;&#21487;&#26367;&#25442;&#24615;&#12290;</p>
<p>&#27169;&#22359;&#21270;&#36824;&#24102;&#26469;&#20102;&#21478;&#19968;&#20010;&#22909;&#22788;&#65292;&#21363;&#32452;&#25104;&#31995;&#32479;&#30340;&#21508;&#20010;&#27169;&#22359;&#33021;&#22815;&#19982;&#32452;&#32455;&#32467;&#26500;&#23545;&#40784;&#12290;&#24247;&#23041;&#23450;&#24459;&#65288;Conway's Law&#65289;&#35828;&#8220;<strong>&#35774;&#35745;&#31995;&#32479;&#30340;&#26550;&#26500;&#21463;&#21046;&#20110;&#20135;&#29983;&#36825;&#20123;&#35774;&#35745;&#30340;&#32452;&#32455;&#30340;&#27807;&#36890;&#32467;&#26500;</strong>&#8221;&#65292;&#26377;&#20154;&#23558;&#20854;&#35299;&#37322;&#20026;&#20135;&#21697;&#24517;&#28982;&#26159;&#20854;&#32452;&#32455;&#27807;&#36890;&#32467;&#26500;&#30340;&#32553;&#24433;&#12290;&#22312;&#24494;&#26381;&#21153;&#26550;&#26500;&#30340;&#24110;&#21161;&#19979;&#65292;&#27599;&#20010;&#22242;&#38431;&#37117;&#20250;&#26377;&#20854;&#23545;&#24212;&#30340;&#27169;&#22359;&#65292;&#36825;&#26679;&#30340;&#23545;&#40784;&#20063;&#35768;&#20063;&#26159;&#24494;&#26381;&#21153;&#33021;&#22815;&#27969;&#34892;&#30340;&#21407;&#22240;&#21543;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#25193;&#23637;&#24615;</strong></p>
<p>&#22823;&#22810;&#25968;&#31995;&#32479;&#22312;&#25972;&#20010;&#29983;&#21629;&#21608;&#26399;&#20013;&#30340;&#23481;&#37327;&#37117;&#20250;&#26377;&#27874;&#23792;&#27874;&#35895;&#65292;&#36215;&#20808;&#27809;&#26377;&#22826;&#22810;&#20154;&#20351;&#29992;&#65292;&#27809;&#20160;&#20040;&#24615;&#33021;&#23481;&#37327;&#30340;&#21387;&#21147;&#65292;&#20294;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#29992;&#25143;&#37327;&#36880;&#28176;&#22686;&#38271;&#65292;&#29978;&#33267;&#20986;&#29616;&#20102;&#29190;&#21457;&#24335;&#22686;&#38271;&#65292;&#36825;&#26102;&#25105;&#20204;&#23601;&#35201;&#32771;&#34385;&#25193;&#23481;&#12290;&#22312;&#36935;&#21040;&#31867;&#20284;&#8220;&#21452;&#21313;&#19968;&#8221;&#36825;&#26679;&#30340;&#27963;&#21160;&#26102;&#65292;&#26356;&#35201;&#20107;&#20808;&#20570;&#22909;&#24212;&#23545;&#27969;&#37327;&#39640;&#23792;&#30340;&#20934;&#22791;&#12290;&#22914;&#26524;&#26159;&#19968;&#20010;&#21333;&#20307;&#24212;&#29992;&#65292;&#37027;&#19981;&#31649;&#21738;&#20010;&#21151;&#33021;&#27169;&#22359;&#30340;&#27969;&#37327;&#39044;&#26399;&#20250;&#22686;&#38271;&#65292;&#37117;&#24471;&#25972;&#20307;&#25193;&#23481;&#65292;&#20917;&#19988;&#35201;&#21551;&#21160;&#19968;&#20010;&#22823;&#24212;&#29992;&#65292;&#26412;&#36523;&#23601;&#35201;&#32791;&#36153;&#27604;&#36739;&#22810;&#30340;&#36164;&#28304;&#12290;&#22914;&#26524;&#23558;&#36825;&#20010;&#31995;&#32479;&#36716;&#25442;&#20026;&#24494;&#26381;&#21153;&#26550;&#26500;&#30340;&#22810;&#20010;&#23376;&#31995;&#32479;&#24773;&#20917;&#23601;&#19981;&#21516;&#20102;&#65292;&#25353;&#38656;&#23545;&#29305;&#23450;&#27169;&#22359;&#25193;&#23481;&#23601;&#34892;&#20102;&#12290;</p>
<p>&#20551;&#35774;&#23545;&#20110;&#19968;&#20010;&#22823;&#30340; Java &#21333;&#20307;&#24212;&#29992;&#65292;&#21551;&#21160;&#19968;&#20010;&#23454;&#20363;&#38656;&#35201;&#19968;&#21488; 12 &#26680; CPU&#12289;24GB &#20869;&#23384;&#30340;&#34394;&#25311;&#26426;&#65292;&#27599;&#27425;&#25193;&#23481;&#25105;&#20204;&#37117;&#38656;&#35201;&#20934;&#22791;&#36825;&#26679;&#35268;&#26684;&#30340;&#26426;&#22120;&#65292;&#19968;&#21488;&#26631;&#20934;&#30340; PC &#26381;&#21153;&#22120;&#20063;&#34394;&#25311;&#19981;&#20102;&#20960;&#21488;&#36825;&#26679;&#30340;&#34394;&#25311;&#26426;&#12290;&#25442;&#25104;&#24494;&#26381;&#21153;&#24212;&#29992;&#21518;&#65292;&#25105;&#20204;&#19981;&#38656;&#35201;&#25972;&#20307;&#25193;&#23481;&#65292;&#21482;&#38656;&#35201;&#38024;&#23545;&#37096;&#20998;&#38142;&#36335;&#28041;&#21450;&#30340;&#27169;&#22359;&#36827;&#34892;&#25193;&#23481;&#21363;&#21487;&#65292;&#32780;&#27599;&#20010;&#24212;&#29992;&#21487;&#33021;&#21482;&#38656;&#35201; 2 &#26680; CPU&#12289;4GB &#20869;&#23384;&#30340;&#34394;&#25311;&#26426;&#12290;&#22914;&#26524;&#25918;&#21040; Kubernetes &#29615;&#22659;&#19979;&#65292;&#36824;&#21487;&#20197;&#36827;&#19968;&#27493;&#32454;&#21270;&#65292;&#20998;&#37197;&#20986; 1 &#26680;&#65292;&#20035;&#33267; 0.5 &#26680;&#30340; Pod &#37117;&#26159;&#21487;&#20197;&#30340;&#12290;&#36825;&#23601;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#25552;&#21319;&#20102;&#25972;&#20010;&#31995;&#32479;&#30340;&#25193;&#23637;&#24615;&#12290;</p>
<p>&#20877;&#32773;&#35828;&#65292;&#21551;&#21160;&#19968;&#20010;&#22823;&#24212;&#29992;&#30340;&#20195;&#20215;&#20063;&#22823;&#65292;&#19981;&#20165;&#26159;&#21344;&#29992;&#30340;&#36164;&#28304;&#22810;&#65292;&#32534;&#35793;&#12289;&#25171;&#21253;&#12289;&#37096;&#32626;&#30340;&#26102;&#38388;&#37117;&#24456;&#38271;&#65292;&#37027;&#31181;&#8220;&#25552;&#20132;&#19968;&#34892;&#20195;&#30721;&#65292;&#24320;&#22987;&#32534;&#35793;&#21518;&#21435;&#27873;&#26479;&#33590;&#65292;&#22238;&#26469;&#19968;&#30475;&#32534;&#35793;&#25253;&#38169;&#20102;&#65292;&#25913;&#19968;&#19979;&#20877;&#21435;&#28316;&#36798;&#19968;&#22280;&#8221;&#30340;&#20107;&#24773;&#22312;&#24320;&#21457;&#22823;&#31995;&#32479;&#26102;&#24456;&#23481;&#26131;&#36935;&#21040;&#65292;&#21551;&#21160;&#38656;&#35201;&#20960;&#20998;&#38047;&#21040;&#21313;&#20960;&#20998;&#38047;&#37117;&#26159;&#24456;&#8220;&#27491;&#24120;&#8221;&#30340;&#12290;&#32780;&#23567;&#31995;&#32479;&#23601;&#19981;&#21516;&#20102;&#65292;&#22240;&#20026;&#20307;&#31215;&#23567;&#65292;&#25152;&#20197;&#27599;&#20010;&#27493;&#39588;&#37117;&#24456;&#36731;&#37327;&#21270;&#65292;&#29978;&#33267;&#33021;&#22815;&#23454;&#29616;&#31186;&#32423;&#37096;&#32626;&#65292;&#20877;&#37197;&#21512;&#23481;&#22120;&#30456;&#20851;&#30340;&#25216;&#26415;&#65292;&#38477;&#20302;&#37096;&#32626;&#30340;&#22797;&#26434;&#24230;&#65292;&#36825;&#26679;&#23601;&#20026;&#24555;&#36895;&#24377;&#24615;&#20280;&#32553;&#22880;&#23450;&#20102;&#22362;&#23454;&#30340;&#22522;&#30784;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#38548;&#31163;&#24615;</strong></p>
<p>&#22312;&#31995;&#32479;&#20986;&#38382;&#39064;&#26102;&#65292;&#21333;&#20307;&#24212;&#29992;&#21487;&#35859;&#19968;&#25439;&#20465;&#25439;&#65292;&#35774;&#24819;&#19968;&#20010; Java &#31995;&#32479;&#22240;&#20026;&#26576;&#20123;&#21407;&#22240;&#20869;&#23384;&#28322;&#20986;&#65288;Out Of Memory&#65292;OOM&#65289;&#20102;&#65292;&#37027;&#36825;&#20010;&#24212;&#29992;&#23601;&#26080;&#27861;&#27491;&#24120;&#25552;&#20379;&#26381;&#21153;&#20102;&#12290;&#21738;&#24597;&#26159;&#19968;&#20010;&#24456;&#36793;&#32536;&#30340;&#21151;&#33021;&#20986;&#38382;&#39064;&#65292;&#20063;&#20250;&#24433;&#21709;&#21040;&#26680;&#24515;&#19994;&#21153;&#65292;&#36825;&#24448;&#24448;&#26159;&#19981;&#33021;&#25509;&#21463;&#30340;&#12290;&#19968;&#31181;&#35299;&#20915;&#26041;&#26696;&#26159;&#26681;&#25454;&#19981;&#21516;&#30340;&#19994;&#21153;&#29420;&#31435;&#37096;&#32626;&#19981;&#21516;&#30340;&#38598;&#32676;&#65292;&#20294;&#36825;&#26679;&#30340;&#32500;&#25252;&#25104;&#26412;&#27604;&#36739;&#39640;&#12290;</p>
<p>&#22914;&#26524;&#26159;&#24494;&#26381;&#21153;&#24212;&#29992;&#65292;&#24773;&#20917;&#23601;&#19981;&#19968;&#26679;&#20102;&#12290;&#19968;&#20010;&#27169;&#22359;&#20986;&#38382;&#39064;&#65292;&#21482;&#35201;&#22788;&#29702;&#24471;&#24403;&#65288;&#27604;&#22914;&#35774;&#32622;&#20102;&#21512;&#29702;&#30340;&#36229;&#26102;&#26102;&#38388;&#21644;&#26381;&#21153;&#38477;&#32423;&#65289;&#65292;&#23601;&#19981;&#20250;&#36896;&#25104;&#22823;&#33539;&#22260;&#30340;&#25925;&#38556;&#65292;&#36825;&#23601;&#20307;&#29616;&#20986;&#20102;&#22810;&#27169;&#22359;&#38548;&#31163;&#30340;&#22909;&#22788;&#12290;<span class="&#27880;&#37322;&#32534;&#21495;">1</span> &#25105;&#20204;&#22312;&#21518;&#32493;&#30340;&#31456;&#33410;&#20013;&#20063;&#20250;&#32842;&#21040;&#19982;&#26381;&#21153;&#25925;&#38556;&#22788;&#29702;&#12289;&#26381;&#21153;&#38480;&#27969;&#12289;&#38477;&#32423;&#30456;&#20851;&#30340;&#35805;&#39064;&#12290;</p>
<p>&#20294;&#36825;&#26679;&#30340;&#38548;&#31163;&#24615;&#20063;&#19981;&#26159;&#20813;&#36153;&#30340;&#65292;&#30001;&#20110;&#24341;&#20837;&#20102;&#20998;&#24067;&#24335;&#31995;&#32479;&#30456;&#20851;&#30340;&#25216;&#26415;&#65292;&#38543;&#20043;&#32780;&#26469;&#30340;&#38382;&#39064;&#20063;&#24517;&#39035;&#24471;&#21040;&#37325;&#35270;&#65292;&#27604;&#22914;&#32593;&#32476;&#30340;&#38382;&#39064;&#12290;&#36828;&#31243;&#35843;&#29992;&#27605;&#31455;&#19981;&#26159;&#26412;&#22320;&#35843;&#29992;&#65288;&#34429;&#28982;&#30475;&#36215;&#26469;&#24456;&#20687;&#65289;&#65292;&#25105;&#20204;&#36824;&#26159;&#38656;&#35201;&#32454;&#24515;&#22788;&#29702;&#21508;&#31181;&#24322;&#24120;&#12290;&#25152;&#20197;&#35828;&#65292;&#38500;&#38750;&#30830;&#23454;&#38656;&#35201;&#65292;&#19981;&#35201;&#36807;&#26089;&#22320;&#24314;&#35774;&#20998;&#24067;&#24335;&#31995;&#32479;&#65292;&#21333;&#20307;&#24212;&#29992;&#20063;&#19981;&#26159;&#19968;&#26080;&#26159;&#22788;&#65292;&#36873;&#25321;<strong>&#21512;&#36866;&#30340;&#26550;&#26500;</strong>&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;</p>
</li>
</ol><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">1</span>&#38548;&#31163;&#24615;&#30340;&#22909;&#22788;&#26377;&#19968;&#37096;&#20998;&#20063;&#26159;&#27169;&#22359;&#21270;&#24102;&#26469;&#30340;&#65292;&#25105;&#20204;&#22312;&#20171;&#32461;&#27169;&#22359;&#21270;&#26102;&#25552;&#21040;&#20102;&#36719;&#20214;&#24211;&#20063;&#26159;&#19968;&#31181;&#27169;&#22359;&#65292;&#36825;&#26102;&#30340;&#31995;&#32479;&#26412;&#36136;&#19978;&#36824;&#26159;&#19968;&#20010;&#24212;&#29992;&#65292;&#26410;&#24517;&#20855;&#26377;&#38548;&#31163;&#24615;&#65292;&#25152;&#20197;&#21333;&#29420;&#26469;&#20171;&#32461;&#38548;&#31163;&#24615;&#12290;</p><h2 id="nav_point_193">12.2&#12288;RESTful &#39118;&#26684;&#30340;&#24494;&#26381;&#21153;</h2><p>&#22312;&#29702;&#35299;&#20102;&#20160;&#20040;&#26159;&#24494;&#26381;&#21153;&#20043;&#21518;&#65292;&#38543;&#20043;&#32780;&#26469;&#30340;&#38382;&#39064;&#23601;&#26159;&#24590;&#20040;&#35774;&#35745;&#22909;&#30340;&#24494;&#26381;&#21153;&#12290;&#30446;&#21069;&#34892;&#19994;&#20869;&#27604;&#36739;&#20027;&#27969;&#30340;&#35266;&#28857;&#26159;&#22312; Web &#30340;&#22823;&#32972;&#26223;&#19979;&#65292;&#36981;&#24490; REST &#26550;&#26500;&#26469;&#35774;&#35745;&#24494;&#26381;&#21153;&#26159;&#27604;&#36739;&#22909;&#30340;&#36873;&#25321;&#12290;&#26412;&#33410;&#23601;&#35753;&#25105;&#20204;&#19968;&#36215;&#26469;&#20102;&#35299;&#19968;&#19979;&#22914;&#20309;&#35774;&#35745; RESTful &#39118;&#26684;&#30340;&#24494;&#26381;&#21153;&#12290;</p><h3 id="nav_point_194">12.2.1&#12288;&#20160;&#20040;&#26159; RESTful &#39118;&#26684;&#30340;&#24494;&#26381;&#21153;</h3><p>REST &#19968;&#35789;&#26368;&#26089;&#20986;&#29616;&#22312; 2000 &#24180;&#65292;&#26159;&#30001;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478; Roy Thomas Fielding &#22312;&#21338;&#22763;&#35770;&#25991;&#12298;&#26550;&#26500;&#39118;&#26684;&#19982;&#22522;&#20110;&#32593;&#32476;&#30340;&#36719;&#20214;&#26550;&#26500;&#35774;&#35745;&#12299;<span class="&#27880;&#37322;&#32534;&#21495;">2</span> &#20013;&#25552;&#20986;&#30340;&#12290;Fielding &#26159; Apache HTTP &#26381;&#21153;&#22120;&#30340;&#26680;&#24515;&#24320;&#21457;&#32773;&#65292;&#20063;&#26159; HTTP/1.1 &#21327;&#35758;&#19987;&#23478;&#32452;&#30340;&#36127;&#36131;&#20154;&#12290;HTTP/1.1 &#21327;&#35758;&#20110; 1999 &#24180;&#25104;&#20026; IETF &#30340;&#27491;&#24335;&#35268;&#33539;&#65292;&#23427;&#26159;&#22914;&#27492;&#25104;&#21151;&#65292;&#20197;&#33267;&#20110;&#22312; 20 &#22810;&#24180;&#21518;&#30340;&#20170;&#22825;&#20173;&#26377;&#22823;&#37327;&#32593;&#31449;&#22312;&#20351;&#29992; HTTP/1.1 &#25552;&#20379;&#26381;&#21153;&#12290;Fielding &#23545; Web &#26377;&#30528;&#28145;&#21051;&#30340;&#29702;&#35299;&#65292;&#20182;&#22312;&#35770;&#25991;&#20013;&#31995;&#32479;&#22320;&#38472;&#36848;&#20102;&#33258;&#24049;&#35774;&#35745; HTTP/1.1 &#26102;&#20351;&#29992;&#30340;&#29702;&#35770;&#26694;&#26550;&#65292;&#24182;&#25512;&#23548;&#20986;&#20102;&#19968;&#31181;&#26550;&#26500;&#39118;&#26684;&#8212;&#8212; Representational State Transfer&#65292;&#20013;&#25991;&#35793;&#20026;&#8220;&#34920;&#36848;&#24615;&#29366;&#24577;&#36716;&#31227;&#8221;&#65292;&#25105;&#20204;&#36890;&#24120;&#23558;&#20854;&#31616;&#31216;&#20026; REST&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">2</span>&#35770;&#25991;&#21407;&#26631;&#39064;&#20026;&#8220;Architectural Styles and the Design of Network-based Software Architectures&#8221;&#65292;&#20013;&#25991;&#29256;&#30001;&#26446;&#38175;&#31561;&#20154;&#32763;&#35793;&#12290;</p><ol>
<li><p><strong>REST &#22522;&#30784;&#30693;&#35782;</strong></p>
<p>&#22312;&#12298;&#29702;&#35299;&#26412;&#30495;&#30340; REST &#26550;&#26500;&#39118;&#26684;&#12299;&#19968;&#25991;&#20013;&#65292;&#20316;&#32773;&#26446;&#38175;&#36825;&#26679;&#20889;&#36947;&#65306;</p>
<blockquote>
<p>REST &#26159; Web &#33258;&#36523;&#30340;&#26550;&#26500;&#39118;&#26684;&#12290;REST &#20063;&#26159; Web &#20043;&#25152;&#20197;&#21462;&#24471;&#25104;&#21151;&#30340;&#25216;&#26415;&#26550;&#26500;&#26041;&#38754;&#22240;&#32032;&#30340;&#24635;&#32467;&#12290;REST &#26159;&#19990;&#30028;&#19978;&#26368;&#25104;&#21151;&#30340;&#20998;&#24067;&#24335;&#24212;&#29992;&#26550;&#26500;&#39118;&#26684;&#12290;</p>
</blockquote>
<p>&#36825;&#26159;&#23545; REST &#38750;&#24120;&#39640;&#30340;&#35780;&#20215;&#12290;&#25991;&#20013;&#36824;&#25351;&#20986; REST &#26159;&#25152;&#26377; Web &#24212;&#29992;&#37117;&#24212;&#35813;&#36981;&#23432;&#30340;&#26550;&#26500;&#35774;&#35745;&#25351;&#23548;&#21407;&#21017;&#12290;&#38656;&#35201;&#29305;&#21035;&#35828;&#26126;&#30340;&#26159;&#65292;REST &#19981;&#26159;&#26576;&#19968;&#39033;&#20855;&#20307;&#30340;&#25216;&#26415;&#65292;&#23427;&#26159;&#19968;&#31181;&#26550;&#26500;&#39118;&#26684;&#65292;&#29992;&#26469;&#25351;&#23548;&#31995;&#32479;&#30340;&#35774;&#35745;&#65292;&#24110;&#21161;&#25105;&#20204;&#20570;&#20986;&#27491;&#30830;&#30340;&#36873;&#25321;&#12290;</p>
<p>REST &#20013;&#26377;&#20010;&#20116;&#20010;&#20851;&#38190;&#30340;&#27010;&#24565;&#65292;&#20998;&#21035;&#26159;<strong>&#36164;&#28304;</strong>&#12289;<strong>&#36164;&#28304;&#30340;&#34920;&#36848;</strong>&#12289;<strong>&#29366;&#24577;&#36716;&#31227;</strong>&#12289;<strong>&#32479;&#19968;&#25509;&#21475;</strong>&#21644;<strong>&#36229;&#25991;&#26412;&#39537;&#21160;</strong>&#65292;&#23427;&#20204;&#23545;&#20110;&#25105;&#20204;&#29702;&#35299; REST &#24456;&#37325;&#35201;&#12290;</p>
<p><strong>&#36164;&#28304;</strong>&#65288;Resource&#65289;&#26159;&#19968;&#20010;&#25277;&#35937;&#30340;&#27010;&#24565;&#65292;&#21487;&#20197;&#25351;&#26381;&#21153;&#22120;&#19978;&#30340;&#38745;&#24577;&#25991;&#20214;&#12289;&#21160;&#24577;&#35831;&#27714;&#30340;&#22788;&#29702;&#22120;&#12289;&#25968;&#25454;&#24211;&#37324;&#30340;&#34920;&#31561;&#12290;&#35201;&#35782;&#21035;&#31995;&#32479;&#20013;&#30340;&#36164;&#28304;&#65292;&#26368;&#20851;&#38190;&#30340;&#23601;&#26159;&#23547;&#25214;&#21517;&#35789;&#65292;&#20687;&#25105;&#20204;&#20043;&#21069;&#30340;&#20363;&#23376;&#20013;&#25552;&#21040;&#30340;&#33756;&#21333;&#12289;&#39278;&#21697;&#21644;&#35746;&#21333;&#37117;&#26159;&#36164;&#28304;&#12290;&#36164;&#28304;&#26159;&#36890;&#36807; URI &#26469;&#26631;&#35782;&#30340;&#65292;&#25152;&#20197;&#36164;&#28304;&#30340;&#20351;&#29992;&#32773;&#21487;&#20197;&#36890;&#36807;&#36164;&#28304;&#30340; URI &#19982;&#20043;&#20132;&#20114;&#65292;&#26368;&#24120;&#35265;&#30340;&#23601;&#26159;&#29992;&#27983;&#35272;&#22120;&#35775;&#38382; Web &#32593;&#31449;&#30340;&#39029;&#38754;&#12290;&#25105;&#20204;&#29992; curl &#21629;&#20196;&#35775;&#38382; BinaryTea &#30340;&#36164;&#28304;&#20063;&#26159;&#31867;&#20284;&#30340;&#12290;</p>
<p><strong>&#36164;&#28304;&#30340;&#34920;&#36848;</strong>&#65288;Representation&#65289;&#34920;&#31034;&#30340;&#26159;&#36164;&#28304;&#22312;&#26576;&#20010;&#26102;&#21051;&#30340;&#29366;&#24577;&#65292;&#21516;&#19968;&#31181;&#29366;&#24577;&#21487;&#20197;&#26377;&#22810;&#31181;&#19981;&#21516;&#30340;&#26684;&#24335;&#65292;&#20363;&#22914; JSON&#12289;XML&#12289;HTML &#37117;&#26159;&#24120;&#29992;&#30340;&#26684;&#24335;&#12290;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807; HTTP &#35831;&#27714;&#22836;&#25110;&#32773; URI &#21518;&#30340;&#21442;&#25968;&#26469;&#25351;&#23450;&#24076;&#26395;&#30340;&#26684;&#24335;&#65292;&#20063;&#21487;&#20197;&#36890;&#36807; HTTP &#30340;&#20869;&#23481;&#21327;&#21830;&#26426;&#21046;&#26469;&#30830;&#23450;&#26368;&#32456;&#20351;&#29992;&#30340;&#26684;&#24335;&#65292;&#23601;&#20687; 9.3 &#33410;&#37324;&#20171;&#32461;&#30340;&#37027;&#26679;&#12290;</p>
<p><strong>&#29366;&#24577;&#36716;&#31227;</strong>&#65288;State Transfer&#65289;&#26159;&#25351;&#22312;&#26381;&#21153;&#31471;&#19982;&#23458;&#25143;&#31471;&#20043;&#38388;&#36716;&#31227;&#29366;&#24577;&#30340;&#34920;&#36848;&#65292;&#36890;&#20439;&#28857;&#35828;&#65292;&#36890;&#36807;&#29366;&#24577;&#36716;&#31227;&#21487;&#20197;&#25805;&#20316;&#36164;&#28304;&#65292;&#25105;&#20204;&#24179;&#26102;&#20570;&#30340;&#22686;&#21024;&#25913;&#26597;&#25805;&#20316;&#20854;&#23454;&#37117;&#26159;&#29366;&#24577;&#36716;&#31227;&#12290;</p>
<p>&#35201;&#23545;&#36164;&#28304;&#20570;&#25805;&#20316;&#65292;&#23601;&#38656;&#35201;&#26377;&#33021;&#25805;&#20316;&#30340;&#25509;&#21475;&#12290;<strong>&#32479;&#19968;&#25509;&#21475;</strong>&#65288;Uniform Interface&#65289;&#33021;&#30465;&#21435;&#24456;&#22810;&#40635;&#28902;&#65292;HTTP/1.1 &#37324;&#23601;&#20026;&#36164;&#28304;&#25805;&#20316;&#23450;&#20041;&#20102;&#19968;&#22871;&#25509;&#21475;&#12290;&#25105;&#20204;&#26085;&#24120;&#23601;&#24050;&#32463;&#25509;&#35302;&#36807;&#36825;&#20010;&#32479;&#19968;&#25509;&#21475;&#20102;&#65292;&#21482;&#26159;&#33258;&#24049;&#21487;&#33021;&#19981;&#30693;&#36947;&#32780;&#24050;&#12290;&#23427;&#21253;&#21547;&#20102; 7 &#31181; <code>HTTP</code> &#26041;&#27861;&#65288;&#20063;&#21483; HTTP &#21160;&#35789;&#65292;&#24120;&#29992;&#30340;&#26159; <code>GET</code>&#12289;<code>POST</code>&#12289;<code>PUT</code> &#21644; <code>DELETE</code>&#65292;&#21518;&#38754;&#36824;&#20250;&#35762;&#21040;&#20854;&#20182;&#30340;&#65289;&#12289;HTTP &#22836;&#12289;HTTP &#21709;&#24212;&#30721;&#12289;&#20869;&#23481;&#21327;&#21830;&#26426;&#21046;&#12289;&#32531;&#23384;&#26426;&#21046;&#21644;&#36523;&#20221;&#35748;&#35777;&#26426;&#21046;&#12290;&#20180;&#32454;&#22238;&#24819;&#19968;&#19979;&#65292;&#26159;&#19981;&#26159;&#22522;&#26412;&#37117;&#22312;&#20070;&#20013;&#20986;&#29616;&#36807;&#21602;&#65311;</p>
<p><strong>&#36229;&#25991;&#26412;&#39537;&#21160;</strong>&#65288;Hypertext Driven&#65289;&#36824;&#26377;&#20010;&#26356;&#21709;&#20142;&#30340;&#21517;&#31216;&#8212;&#8212;HATEOAS&#65292;&#26159; Hypermedia As The Engine Of Application State &#30340;&#39318;&#23383;&#27597;&#31616;&#20889;&#65292;&#35793;&#20026;&#8220;&#23558;&#36229;&#23186;&#20307;&#20316;&#20026;&#24212;&#29992;&#29366;&#24577;&#30340;&#24341;&#25806;&#8221;&#12290;&#36164;&#28304;&#20043;&#38388;&#36890;&#36807;&#36229;&#38142;&#25509;&#30456;&#20114;&#20851;&#32852;&#65292;&#36229;&#38142;&#25509;&#19981;&#20165;&#21253;&#21547;&#20102; URI&#65292;&#26356;&#21253;&#21547;&#20102;&#30456;&#24212;&#30340;&#35821;&#20041;&#65288;&#36890;&#24120;&#26159;&#29992; <code>ref</code> &#26469;&#34920;&#31034;&#30340;&#65289;&#65292;&#21363;&#36890;&#36807;&#36825;&#20010;&#36229;&#38142;&#25509;&#33021;&#22815;&#20570;&#20160;&#20040;&#12290;&#36229;&#23186;&#20307;&#32467;&#21512;&#20102;&#25968;&#25454;&#20869;&#23481;&#19982;&#36229;&#38142;&#25509;&#65292;&#25105;&#20204;&#30340;&#31995;&#32479;&#36890;&#36807;&#36229;&#23186;&#20307;&#26469;&#23545;&#22806;&#25552;&#20379;&#36164;&#28304;&#12290;&#23458;&#25143;&#31471;&#21487;&#20197;&#36890;&#36807;&#19968;&#20010;&#20837;&#21475;&#65292;&#33258;&#24049;&#21457;&#29616;&#25152;&#38656;&#30340;&#36164;&#28304;&#65292;&#35813;&#20570;&#21738;&#20123;&#25805;&#20316;&#65292;&#21482;&#35201;&#33021;&#22815;&#29702;&#35299;&#36229;&#23186;&#20307;&#34920;&#31034;&#30340;&#35821;&#20041;&#21363;&#21487;&#12290;&#36825;&#20010;&#29702;&#24565;&#21548;&#36215;&#26469;&#21313;&#20998;&#20808;&#36827;&#65292;&#29978;&#33267;&#36824;&#26377;&#20123;&#8220;&#39764;&#24187;&#8221;&#65292;&#30446;&#21069;&#20063;&#27809;&#26377;&#22826;&#22810;&#23454;&#29616;&#36825;&#20010;&#29702;&#24565;&#30340;&#26696;&#20363;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>Richardson &#25104;&#29087;&#24230;&#27169;&#22411;</strong></p>
<p>&#24819;&#35201;&#30693;&#36947;&#33258;&#24049;&#30340;&#31995;&#32479;&#35774;&#35745;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#31526;&#21512; REST &#26550;&#26500;&#30340;&#35201;&#27714;&#65292;&#26368;&#22909;&#33021;&#26377;&#20010;&#26631;&#20934;&#12290;Leonard Richardson &#22312;&#20998;&#26512;&#20102;&#22823;&#37327;&#19981;&#21516;&#31867;&#22411; Web &#26381;&#21153;&#30340;&#35774;&#35745;&#21518;&#65292;&#20110; 2008 &#24180;&#22312;&#26087;&#37329;&#23665; QCon &#30340;&#28436;&#35762; <span class="&#27880;&#37322;&#32534;&#21495;">3</span> &#20013;&#25552;&#20986;&#20102;&#19968;&#22871;&#25104;&#29087;&#24230;&#27169;&#22411;&#65292;&#29992;&#26469;&#25351;&#23548; RESTful &#39118;&#26684;&#26381;&#21153;&#30340;&#33853;&#22320;&#65292;&#36825;&#23601;&#26159;&#21518;&#26469;&#20026;&#22823;&#23478;&#25152;&#29087;&#30693;&#30340; Richardson &#25104;&#29087;&#24230;&#27169;&#22411;&#65288;Richardson Maturity Model&#65289;&#65292;&#22914;&#22270; 12-1 &#25152;&#31034;&#12290;</p>
<p class="p-img"><img alt="{%}" src="file:///[PrimaryStorage]local_pic/XueTouSpring_CongRuMenDaoXiangMuShiZhan/image00787.jpeg"/></p>
<p class="p-img-title"><strong>&#22270; 12-1&#12288;Richardson &#25104;&#29087;&#24230;&#27169;&#22411;&#31034;&#24847;&#22270;</strong></p>
<p>Richardson &#25104;&#29087;&#24230;&#27169;&#22411;&#19968;&#20849;&#20998;&#20026;&#22235;&#20010;&#23618;&#32423;&#65292;&#20174;&#19979;&#24448;&#19978;&#20998;&#21035;&#26159;&#65306;</p>
<ul>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#31532; 0 &#32423;&#65292;POX&#65288;Plain Old XML&#65289;&#30340;&#27877;&#27836;&#65288;The Swamp of POX&#65289;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#31532; 1 &#32423;&#65292;&#36164;&#28304;&#65288;Resources&#65289;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#31532; 2 &#32423;&#65292;HTTP &#21160;&#35789; <span class="&#27880;&#37322;&#32534;&#21495;">4</span>&#65288;HTTP Verbs&#65289;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#31532; 3 &#32423;&#65292;&#36229;&#23186;&#20307;&#25511;&#21046;&#65288;Hypermedia Controls&#65289;</li>
</ul>
<p>&#22312;&#31532; 0 &#32423;&#26102;&#65292;&#25972;&#20010;&#31995;&#32479;&#20165;&#23558; HTTP &#21327;&#35758;&#20316;&#20026;&#20256;&#36755;&#23618;&#30340;&#21327;&#35758;&#65292;&#27809;&#26377;&#29992;&#21040; HTTP &#20013;&#30340;&#20219;&#20309;&#29305;&#24615;&#65292;&#25152;&#20197;&#35831;&#27714;&#20351;&#29992;&#21516;&#19968;&#31181; HTTP &#21160;&#35789;&#65288;&#19968;&#33324;&#20250;&#26159; <code>POST</code>&#65289;&#21457;&#24448;&#21516;&#19968;&#20010; URI&#12290;&#35831;&#27714;&#30340;&#25253;&#25991;&#20013;&#20351;&#29992;&#19981;&#21516;&#30340;&#20869;&#23481;&#26469;&#21306;&#20998;&#25152;&#35201;&#36827;&#34892;&#30340;&#25805;&#20316;&#65292;&#25253;&#25991;&#30340;&#26684;&#24335;&#36890;&#24120;&#26159; XML&#65292;&#20063;&#21487;&#20197;&#26159; JSON &#25110;&#20854;&#20182;&#31867;&#20284;&#24418;&#24335;&#12290;</p>
<p>&#21040;&#20102;&#31532; 1 &#32423;&#65292;&#24773;&#20917;&#31245;&#26377;&#22909;&#36716;&#65292;&#33267;&#23569;&#25105;&#20204;&#24320;&#22987;&#35782;&#21035;&#36164;&#28304;&#20102;&#65292;&#36825;&#26159; REST &#20013;&#30340;&#37325;&#35201;&#27010;&#24565;&#65292;&#19981;&#20877;&#23436;&#20840;&#36890;&#36807;&#19968;&#20010; URI &#26469;&#20570;&#20132;&#20114;&#65292;&#19981;&#21516;&#30340;&#36164;&#28304;&#25215;&#25285;&#19981;&#21516;&#30340;&#20132;&#20114;&#35282;&#33394;&#12290;&#20294;&#32654;&#20013;&#19981;&#36275;&#30340;&#26159;&#31532; 1 &#32423;&#20013;&#25105;&#20204;&#36824;&#26159;&#20165;&#20351;&#29992;&#19968;&#31181; HTTP &#21160;&#35789;&#65292;&#21160;&#35789;&#25152;&#20195;&#34920;&#30340;&#30340;&#35821;&#20041;&#24182;&#26410;&#21457;&#25381;&#20986;&#26469;&#12290;</p>
<p>&#31532; 2 &#32423;&#23601;&#24357;&#34917;&#20102;&#31532; 1 &#32423;&#30340;&#32570;&#38519;&#65292;&#19981;&#20877;&#23616;&#38480;&#22312;&#19968;&#31181;&#21160;&#35789;&#19978;&#65292;HTTP/1.1 &#23450;&#20041;&#20102; 7 &#31181;&#21160;&#35789;&#65292;&#21508;&#26377;&#21508;&#30340;&#35821;&#20041;&#65292;&#21487;&#20197;&#29992;&#22312;&#19981;&#21516;&#30340;&#22330;&#26223;&#19979;&#65292;&#20855;&#20307;&#22914;&#34920; 12-1 &#25152;&#31034;&#12290;&#34920;&#20013;&#30340;&#23433;&#20840;&#24615;&#26159;&#25351;&#36825;&#20010;&#21160;&#20316;&#26159;&#21542;&#20250;&#23545;&#36164;&#28304;&#36896;&#25104;&#24433;&#21709;&#65292;&#20363;&#22914;&#25913;&#21464;&#29366;&#24577;&#65307;&#24130;&#31561;&#24615;&#26159;&#25351;&#23545;&#21516;&#19968;&#20010;&#36164;&#28304;&#21457;&#36215;&#22810;&#27425;&#35831;&#27714;&#30340;&#25928;&#26524;&#26159;&#21542;&#19968;&#33268;&#12290;</p>
<p><strong>&#34920; 12-1&#12288;HTTP/1.1 &#20013;&#30340; 7 &#31181;&#21160;&#35789;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>&#21160;&#35789;</th><th>&#23433;&#20840;&#24615;</th><th>&#24130;&#31561;&#24615;</th><th>&#29992;&#36884;</th></tr><tr><td><code>GET</code></td><td>&#26159;</td><td>&#26159;</td><td>&#33719;&#21462;&#36164;&#28304;</td></tr><tr><td><code>POST</code></td><td><b>&#21542;</b></td><td><b>&#21542;</b></td><td>&#35813;&#26041;&#27861;&#29992;&#36884;&#24191;&#27867;&#65292;&#21487;&#29992;&#20110;&#21019;&#24314;&#25110;&#26356;&#26032;&#19968;&#20010;&#36164;&#28304;&#65292;&#20063;&#21487;&#20197;&#21516;&#26102;&#20462;&#25913;&#22810;&#20010;&#36164;&#28304;</td></tr><tr><td><code>DELETE</code></td><td><b>&#21542;</b></td><td>&#26159;</td><td>&#21024;&#38500;&#36164;&#28304;</td></tr><tr><td><code>PUT</code></td><td><b>&#21542;</b></td><td>&#26159;</td><td>&#26356;&#26032;&#25110;&#32773;&#23436;&#20840;&#26367;&#25442;&#19968;&#20010;&#36164;&#28304;</td></tr><tr><td><code>HEAD</code></td><td>&#26159;</td><td>&#26159;</td><td>&#33719;&#21462;&#19982; <code>GET</code> &#19968;&#26679;&#30340; HTTP &#22836;&#20449;&#24687;&#65292;&#20294;&#27809;&#26377;&#21709;&#24212;&#20307;</td></tr><tr><td><code>OPTIONS</code></td><td>&#26159;</td><td>&#26159;</td><td>&#33719;&#21462;&#36164;&#28304;&#25903;&#25345;&#30340; HTTP &#21160;&#35789;&#21015;&#34920;</td></tr><tr><td><code>TRACE</code></td><td>&#26159;</td><td>&#26159;</td><td>&#35753;&#26381;&#21153;&#22120;&#36820;&#22238;&#20854;&#25910;&#21040;&#30340; HTTP &#22836;</td></tr></table>
<p>&#26089;&#26399; Web &#31449;&#28857;&#21518;&#21488;&#30340;&#21024;&#38500;&#25805;&#20316;&#23601;&#26159;&#22312;&#27983;&#35272;&#22120;&#37324;&#28857;&#20987;&#19968;&#19979;&#38142;&#25509;&#65292;&#20854;&#23454;&#23601;&#26159;&#23545;&#21024;&#38500;&#30340; URI &#21457;&#36215;&#20102;&#19968;&#27425; <code>GET</code> &#35831;&#27714;&#12290;&#36935;&#21040;&#32593;&#32476;&#29228;&#34411;&#26102;&#65292;&#38382;&#39064;&#23601;&#26469;&#20102;&#65292;&#29228;&#34411;&#27599;&#35775;&#38382;&#19968;&#20010;&#22320;&#22336;&#23601;&#30456;&#24403;&#20110;&#21457;&#36215;&#20102;&#19968;&#27425; <code>GET</code> &#35831;&#27714;&#65292;&#29228;&#30528;&#29228;&#30528;&#23601;&#25226; Web &#31449;&#28857;&#37324;&#30340;&#25991;&#31456;&#37117;&#21024;&#23436;&#20102;&#12290;&#36825;&#23601;&#26159;&#23545;&#21508;&#31181; HTTP &#21160;&#35789;&#30340;&#35823;&#29992;&#65292;&#22914;&#26524;&#25105;&#20204;&#36981;&#24490;&#34920; 12-1 &#20013;&#30340;&#35201;&#27714;&#65292;&#20351;&#29992; <code>DELETE</code> &#36827;&#34892;&#21024;&#38500;&#65292;&#20877;&#19981;&#27982;&#20351;&#29992; <code>POST</code> &#37117;&#20250;&#27604; <code>GET</code> &#35201;&#24378;&#12290;</p>
<p>&#31532; 3 &#32423;&#25104;&#29087;&#24230;&#30340;&#35201;&#27714;&#23601;&#27604;&#36739;&#39640;&#20102;&#65292;&#30456;&#27604;&#20107;&#20808;&#30693;&#36947;&#36164;&#28304;&#30340; URI&#65292;&#20197;&#21450;&#36825;&#20010; URI &#26159;&#20570;&#20160;&#20040;&#25805;&#20316;&#30340;&#65292;&#36229;&#23186;&#20307;&#25511;&#21046;&#20165;&#38656;&#35201;&#30693;&#36947;&#19968;&#20010;&#20837;&#21475; URI&#65292;&#36890;&#36807;&#35831;&#27714;&#36825;&#20010;&#20837;&#21475;&#23601;&#33021;&#25214;&#21040;&#25152;&#26377;&#30340;&#36164;&#28304;&#20197;&#21450;&#21518;&#32493;&#30340;&#25805;&#20316;&#12290;&#22240;&#20026;&#26080;&#39035;&#20107;&#20808;&#32422;&#23450;&#65292;&#23458;&#25143;&#31471;&#23436;&#20840;&#26681;&#25454;&#20837;&#21475; URI &#30340;&#24212;&#31572;&#26469;&#25512;&#26029;&#21487;&#20197;&#25191;&#34892;&#30340;&#25805;&#20316;&#65292;&#36825;&#32473;&#21452;&#26041;&#37117;&#30041;&#19979;&#20102;&#24456;&#22823;&#30340;&#28789;&#27963;&#24615;&#12290;&#27491;&#22914;&#21069;&#25991;&#25152;&#35828;&#65292;&#30446;&#21069;&#33021;&#30495;&#27491;&#20570;&#21040;&#36229;&#23186;&#20307;&#39537;&#21160;&#25110;&#32773;&#36229;&#23186;&#20307;&#25511;&#21046;&#30340;&#31995;&#32479;&#24182;&#19981;&#22810;&#35265;&#65292;&#25152;&#20197;&#36824;&#27809;&#26377;&#20844;&#35748;&#30340;&#26368;&#20339;&#23454;&#36341;&#65292;&#20294;&#12298;REST &#23454;&#25112;&#12299;<span class="&#27880;&#37322;&#32534;&#21495;">5</span> &#19968;&#20070;&#20013;&#25512;&#33616;&#22823;&#23478;&#36981;&#24490; ATOM&#65288;RFC 4287&#65289;&#26469;&#35774;&#35745; HATEOAS &#30340;&#31995;&#32479;&#12290;&#22312; ATOM &#20013;&#65292;&#36890;&#36807; <code>&lt;link&gt;</code> &#26469;&#34920;&#31034;&#36229;&#38142;&#25509;&#65292;&#20854;&#20013;&#30340; <code>uri</code> &#23646;&#24615;&#25351;&#26126;&#20102;&#30446;&#26631;&#36164;&#28304;&#30340; URI&#65292;<code>rel</code> &#23646;&#24615;&#29992;&#26469;&#25551;&#36848;&#20851;&#31995;&#31867;&#22411;&#12290;Spring &#20063;&#25552;&#20379;&#20102; Spring HATEOAS &#26469;&#24110;&#21161;&#22823;&#23478;&#23454;&#29616;&#28385;&#36275;&#31532; 3 &#32423;&#25104;&#29087;&#24230;&#30340;&#31995;&#32479;&#65292;&#19981;&#36807; Spring HATEOAS &#24182;&#19981;&#22312;&#25105;&#20204;&#30446;&#21069;&#30340;&#35752;&#35770;&#33539;&#22260;&#20869;&#65292;&#24863;&#20852;&#36259;&#30340;&#26379;&#21451;&#21487;&#20197;&#33258;&#34892;&#26597;&#38405;&#30456;&#20851;&#25991;&#26723;&#12290;</p>
</li>
</ol><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">3</span>&#36825;&#22330;&#28436;&#35762;&#30340;&#26631;&#39064;&#20026;&#8220;Justice Will Take Us Millions Of Intricate Moves&#8221;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">4</span>&#22240;&#20026; Richardson &#25104;&#29087;&#24230;&#27169;&#22411;&#20013;&#20351;&#29992; Verb &#19968;&#35789;&#65292;&#25152;&#20197;&#36825;&#37324;&#29992;&#8220;HTTP &#21160;&#35789;&#8221;&#65292;&#26412;&#20070;&#20854;&#20182;&#22320;&#26041;&#36824;&#26159;&#29992;&#8220;HTTP &#26041;&#27861;&#8221;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">5</span>&#33521;&#25991;&#20070;&#21517;&#20026; <em>REST in Practice</em>&#65292;&#20013;&#25991;&#29256;&#30001;&#19996;&#21335;&#22823;&#23398;&#20986;&#29256;&#31038;&#20110; 2011 &#24180;&#24341;&#36827;&#20986;&#29256;&#12290;</p><h3 id="nav_point_195">12.2.2&#12288;&#35774;&#35745; RESTful &#39118;&#26684;&#30340;&#24494;&#26381;&#21153;</h3><p>&#22312;&#23545; REST &#26377;&#20102;&#20010;&#22823;&#27010;&#30340;&#35748;&#35782;&#21518;&#65292;&#19979;&#19968;&#27493;&#23601;&#35813;&#21160;&#25163;&#21435;&#35774;&#35745; RESTful &#39118;&#26684;&#30340;&#26381;&#21153;&#20102;&#65292;&#25972;&#20010;&#36807;&#31243;&#22823;&#27010;&#21487;&#20197;&#20998;&#20026;&#22235;&#27493;&#65292;&#19979;&#38754;&#25105;&#20204;&#36880;&#19968;&#26469;&#20998;&#35299;&#19968;&#19979;&#12290;</p><ol>
<li><p><strong>&#35782;&#21035;&#36164;&#28304;</strong></p>
<p>&#20043;&#21069;&#25105;&#20204;&#21453;&#22797;&#24378;&#35843;&#22312; REST &#20013;&#36164;&#28304;&#26159;&#20010;&#37325;&#35201;&#30340;&#27010;&#24565;&#65292;&#22240;&#27492;&#65292;&#22312;&#35774;&#35745;&#26381;&#21153;&#26102;&#65292;&#25105;&#20204;&#30340;&#31532;&#19968;&#27493;&#23601;&#26159;&#35201;&#25214;&#20986;&#37027;&#20123;&#36164;&#28304;&#12290;&#36164;&#28304;&#36890;&#24120;&#37117;&#26159;&#21517;&#35789;&#65292;&#25152;&#20197;&#35201;&#22312;&#25551;&#36848;&#20013;&#23547;&#25214;&#37027;&#20123;&#33021;&#34987;&#25805;&#20316;&#30340;&#39046;&#22495;&#21517;&#35789;&#65292;&#20363;&#22914;&#33756;&#21333;&#12289;&#33756;&#21333;&#39033;&#12289;&#35746;&#21333;&#36825;&#20123;&#37117;&#26159;&#21487;&#20197;&#25343;&#26469;&#24403;&#20316;&#36164;&#28304;&#30340;&#39046;&#22495;&#21517;&#35789;&#12290;</p>
<p>&#36164;&#28304;&#21487;&#22823;&#21487;&#23567;&#65292;&#19981;&#21516;&#31890;&#24230;&#30340;&#36164;&#28304;&#36866;&#29992;&#20110;&#19981;&#21516;&#30340;&#22330;&#26223;&#12290;&#20173;&#26087;&#20197;&#33756;&#21333;&#20026;&#20363;&#65292;&#20551;&#35774;&#21482;&#26159;&#19968;&#39029;&#32440;&#30340;&#33756;&#21333;&#65292;&#22823;&#27010;&#29575;&#21482;&#20250;&#25918;&#33756;&#21697;&#30340;&#21517;&#31216;&#21644;&#20215;&#26684;&#65292;&#32780;&#37027;&#31181;&#25918;&#26700;&#19978;&#35753;&#23458;&#20154;&#24930;&#24930;&#32763;&#30340;&#25972;&#26412;&#33756;&#21333;&#65292;&#20869;&#23481;&#21017;&#20250;&#26356;&#20016;&#23500;&#19968;&#20123;&#12290;&#23545;&#20110;&#21512;&#29702;&#22320;&#36873;&#25321;&#36164;&#28304;&#31890;&#24230;&#65292;&#21487;&#20197;&#20808;&#20174;&#23458;&#25143;&#31471;&#30340;&#35282;&#24230;&#20986;&#21457;&#65292;&#20570;&#20123;&#26435;&#34913;&#65306;</p>
<ul>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#21487;&#32531;&#23384;&#24615;&#65292;&#36164;&#28304;&#24212;&#35813;&#23613;&#21487;&#33021;&#22810;&#22320;&#34987;&#32531;&#23384;&#19979;&#26469;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#20462;&#25913;&#39057;&#29575;&#65292;&#20026;&#20102;&#26356;&#22810;&#22320;&#20351;&#29992;&#32531;&#23384;&#65292;&#24212;&#20943;&#23569;&#36164;&#28304;&#30340;&#20462;&#25913;&#39057;&#29575;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#21487;&#21464;&#24615;&#65292;&#22914;&#26524;&#36164;&#28304;&#20013;&#30340;&#19968;&#37096;&#20998;&#20869;&#23481;&#32463;&#24120;&#21464;&#26356;&#65292;&#32780;&#21478;&#19968;&#37096;&#20998;&#21017;&#19981;&#22826;&#21464;&#26356;&#65292;&#37027;&#24212;&#35813;&#23558;&#20004;&#32773;&#20998;&#31163;&#24320;&#12290;</li>
</ul>
<p>&#30001;&#27492;&#21487;&#35265;&#65292;&#25105;&#20204;&#22312;&#22823;&#37096;&#20998;&#24773;&#20917;&#19979;&#37117;&#22312;&#32771;&#34385;&#36890;&#36807;&#32531;&#23384;&#26469;&#25913;&#21892;&#23458;&#25143;&#31471;&#21644;&#26381;&#21153;&#22120;&#31471;&#30340;&#20132;&#20114;&#25928;&#29575;&#12290;&#20854;&#23454;&#65292;&#36824;&#26377;&#20123;&#26356;&#26174;&#32780;&#26131;&#35265;&#30340;&#28857;&#65306;&#36234;&#26159;&#31895;&#31890;&#24230;&#30340;&#36164;&#28304;&#65292;&#21253;&#21547;&#30340;&#20869;&#23481;&#23601;&#36234;&#22810;&#65292;&#32593;&#32476;&#19978;&#35201;&#20256;&#36755;&#30340;&#20869;&#23481;&#20063;&#36234;&#22810;&#65292;&#22914;&#26524;&#38656;&#35201;&#39057;&#32321;&#20132;&#20114;&#65292;&#20294;&#27599;&#27425;&#21482;&#29992;&#20854;&#20013;&#24456;&#23567;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#23601;&#19981;&#22826;&#21010;&#31639;&#65307;&#20294;&#22914;&#26524;&#26159;&#20010;&#23500;&#23458;&#25143;&#31471;&#65292;&#19968;&#27425;&#20132;&#20114;&#23558;&#23613;&#21487;&#33021;&#22810;&#30340;&#20869;&#23481;&#21462;&#22238;&#21435;&#65292;&#28982;&#21518;&#23458;&#25143;&#31471;&#33258;&#24049;&#20877;&#20570;&#22788;&#29702;&#65292;&#37027;&#20040;&#31895;&#31890;&#24230;&#30340;&#36164;&#28304;&#23601;&#24456;&#21512;&#36866;&#65292;&#36825;&#20063;&#26159;&#20174;&#36164;&#28304;&#23545;&#23458;&#25143;&#31471;&#30340;&#26131;&#29992;&#24615;&#35282;&#24230;&#26469;&#32771;&#34385;&#30340;&#12290;</p>
<p>&#23545;&#20110;&#26377;&#30456;&#21516;&#29305;&#24615;&#30340;&#36164;&#28304;&#65292;&#21487;&#20197;&#23558;&#23427;&#20204;&#32452;&#32455;&#25104;&#38598;&#21512;&#36164;&#28304;&#65292;&#20687;&#19968;&#20010;&#25972;&#20307;&#37027;&#26679;&#26469;&#36827;&#34892;&#24341;&#29992;&#65292;&#32780;&#19981;&#29992;&#19968;&#20010;&#20010;&#33719;&#21462;&#21333;&#20010;&#36164;&#28304;&#65292;&#22810;&#20010;&#33756;&#21333;&#39033;&#21487;&#20197;&#25171;&#21253;&#25104;&#19968;&#20010;&#33756;&#21333;&#36164;&#28304;&#12290;&#23545;&#38598;&#21512;&#36164;&#28304;&#65292;&#21487;&#20197;&#25191;&#34892;&#20998;&#39029;&#12289;&#26816;&#32034;&#21644;&#21019;&#24314;&#26032;&#36164;&#28304;&#31561;&#25805;&#20316;&#12290;&#32780;&#23545;&#20110;&#37027;&#20123;&#26377;&#20851;&#32852;&#20851;&#31995;&#30340;&#36164;&#28304;&#65292;&#21017;&#21487;&#20197;&#32771;&#34385;&#23558;&#23427;&#20204;&#32452;&#21512;&#36215;&#26469;&#65292;&#21464;&#25104;&#22797;&#21512;&#36164;&#28304;&#65292;&#36825;&#26679;&#35746;&#21333;&#23601;&#21487;&#20197;&#30475;&#25104;&#19968;&#20010;&#21253;&#21547;&#20102;&#33756;&#21333;&#39033;&#12289;&#21046;&#20316;&#32773;&#31561;&#36164;&#28304;&#30340;&#22797;&#21512;&#36164;&#28304;&#12290;</p>
<p>&#38500;&#20102;&#39046;&#22495;&#21517;&#35789;&#65292;&#36824;&#26377;&#19968;&#31181;&#29305;&#27530;&#30340;&#24773;&#20917;&#65292;&#27604;&#22914;&#31867;&#20284;&#35745;&#31639;&#21644;&#25968;&#25454;&#39564;&#35777;&#30340;&#20219;&#21153;&#65292;&#21487;&#20197;&#23558;&#35832;&#22914;&#27492;&#31867;&#30340;&#22788;&#29702;&#20219;&#21153;&#20063;&#25277;&#35937;&#20026;&#36164;&#28304;&#65292;&#20363;&#22914;&#22320;&#22270;&#26381;&#21153;&#20013;&#35745;&#31639;&#20004;&#22320;&#36317;&#31163;&#30340;&#21151;&#33021;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#35774;&#35745; URI</strong></p>
<p>&#26377;&#20102;&#36164;&#28304;&#65292;&#25509;&#19979;&#26469;&#23601;&#35813;&#35774;&#35745;&#19968;&#20010; URI &#26469;&#26631;&#35782;&#36164;&#28304;&#20102;&#12290;URI &#20013;&#38500;&#20102;&#36164;&#28304;&#21517;&#31216;&#65292;&#36824;&#21487;&#20197;&#21253;&#21547;&#24456;&#22810;&#20869;&#23481;&#12290;&#22909;&#30340; URI &#24212;&#35813;&#28165;&#26224;&#26126;&#20102;&#65292;&#22909;&#35835;&#22909;&#35760;&#12290;&#19979;&#38754;&#35753;&#25105;&#20204;&#31616;&#21333;&#32599;&#21015;&#19968;&#20123;&#35774;&#35745; URI &#30340;&#23454;&#36341;&#65306;</p>
<ul>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#20351;&#29992;&#22495;&#21450;&#23376;&#22495;&#23545;&#36164;&#28304;&#36827;&#34892;&#21512;&#29702;&#30340;&#20998;&#32452;&#25110;&#21010;&#20998;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#22312; URI &#30340;&#36335;&#24452;&#37096;&#20998;&#20351;&#29992; <code>/</code> &#26469;&#34920;&#31034;&#36164;&#28304;&#20043;&#38388;&#30340;&#23618;&#27425;&#20851;&#31995;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#22312; URI &#30340;&#36335;&#24452;&#37096;&#20998;&#20351;&#29992; <code>,</code> &#21644; <code>;</code> &#26469;&#34920;&#31034;&#38750;&#23618;&#27425;&#20803;&#32032;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#20351;&#29992; <code>-</code> &#21644; <code>_</code> &#26469;&#25913;&#21892;&#38271;&#36335;&#24452;&#20013;&#21517;&#31216;&#30340;&#21487;&#35835;&#24615;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#22312; URI &#30340;&#26597;&#35810;&#37096;&#20998;&#20351;&#29992; <code>&amp;</code> &#26469;&#20998;&#38548;&#21442;&#25968;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#22312; URI &#20013;&#36991;&#20813;&#20986;&#29616;&#25991;&#20214;&#25193;&#23637;&#21517;&#12290;</li>
</ul>
<p>&#19975;&#32500;&#32593;&#32852;&#30431;&#65288;World Wide Web Consortium&#65289;&#26377;&#19968;&#31687;&#20171;&#32461; URI &#39118;&#26684;&#30340;&#25991;&#31456;&#65292;&#23427;&#30340;&#26631;&#39064;&#26159;&#12298;&#37239;&#30340; URI &#26159;&#19981;&#20250;&#25913;&#21464;&#30340;&#12299;&#65288;Cool URIs don't change&#65289;&#12290;&#21487;&#35265;&#19968;&#20010;&#22909;&#30340; URI &#26159;&#33021;&#8220;&#27969;&#21517;&#21315;&#21476;&#8221;&#30340;&#65292;&#20026;&#20102;&#35753; URI &#20445;&#25345;&#31283;&#23450;&#65292;&#19981;&#22826;&#21464;&#21160;&#65292;&#22312;&#35774;&#35745;&#26102;&#23601;&#35201;&#32771;&#34385;&#20351;&#29992;&#31283;&#23450;&#30340;&#27010;&#24565;&#12290;&#21363;&#20351;&#22312;&#31995;&#32479;&#30340;&#28436;&#21270;&#36807;&#31243;&#20013;&#65292;&#31995;&#32479;&#30340;&#21151;&#33021;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#21457;&#24067;&#20986;&#21435;&#30340; URI &#20063;&#35201;&#32771;&#34385;&#20445;&#30041;&#19979;&#26469;&#65292;&#20294;&#21487;&#20197;&#32467;&#21512;&#19968;&#20123;&#29305;&#23450;&#21547;&#20041;&#30340; HTTP &#21709;&#24212;&#30721;&#65288;&#26377;&#26102;&#20063;&#31216; HTTP &#29366;&#24577;&#30721;&#65289;&#23558;&#23458;&#25143;&#31471;&#37325;&#23450;&#21521;&#21040;&#26032;&#30340; URI&#65292;&#20363;&#22914;&#29992; <code>301 Moved Permanently</code>&#12290;&#34920; 12-2 &#20013;&#21015;&#20030;&#20102;&#19968;&#20123;&#24120;</p>
<p>&#29992;&#30340; HTTP &#21709;&#24212;&#30721;&#65292;&#38024;&#23545;&#27599;&#20010;&#35831;&#27714;&#65292;&#25105;&#20204;&#35201;&#36873;&#25321;&#21512;&#36866;&#30340;&#21709;&#24212;&#30721;&#12290;</p>
<p><strong>&#34920; 12-2&#12288;&#24120;&#29992;&#30340; HTTP &#21709;&#24212;&#30721;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>&#21709;&#24212;&#30721;</th><th>&#25551;&#36848;</th></tr><tr><td><code>200 OK</code></td><td>&#34920;&#31034;&#35831;&#27714;&#24050;&#22788;&#29702;</td></tr><tr><td><code>201 Created</code></td><td>&#34920;&#31034;&#35831;&#27714;&#24050;&#22788;&#29702;&#65292;&#24182;&#25104;&#21151;&#21019;&#24314;&#20102;&#19968;&#20010;&#36164;&#28304;</td></tr><tr><td><code>202 Accepted</code></td><td>&#34920;&#31034;&#35831;&#27714;&#24050;&#21463;&#29702;&#65292;&#20294;&#23578;&#26410;&#22788;&#29702;</td></tr><tr><td><code>204 No Content</code></td><td>&#34920;&#31034;&#35831;&#27714;&#24050;&#22788;&#29702;&#65292;&#20294;&#26159;&#36825;&#20010;&#36820;&#22238;&#27809;&#26377;&#20219;&#20309;&#20869;&#23481;</td></tr><tr><td><code>301 Moved Permanently</code></td><td>&#34920;&#31034;&#25152;&#35831;&#27714;&#30340;&#36164;&#28304;&#24050;&#27704;&#20037;&#31227;&#21160;&#21040;&#26032;&#20301;&#32622;</td></tr><tr><td><code>302 Move Temporarily</code></td><td>&#34920;&#31034;&#25152;&#35831;&#27714;&#30340;&#36164;&#28304;&#30446;&#21069;&#20020;&#26102;&#34987;&#31227;&#21160;&#21040;&#20102;&#26032;&#20301;&#32622;&#65292;&#21518;&#32493;&#36824;&#26159;&#24212;&#35813;&#35831;&#27714;&#21407; URI</td></tr><tr><td><code>304 Not Modified</code></td><td>&#29992;&#26469;&#21709;&#24212;&#24102;&#26465;&#20214;&#30340; <code>GET</code> &#35831;&#27714;&#65292;&#22914;&#26524;&#20869;&#23481;&#27809;&#26377;&#21457;&#29983;&#21464;&#21270;&#65292;&#23601;&#36820;&#22238;&#36825;&#20010;&#21709;&#24212;&#30721;</td></tr><tr><td><code>400 Bad Request</code></td><td>&#34920;&#31034;&#35831;&#27714;&#26377;&#38382;&#39064;&#65292;&#20363;&#22914;&#21442;&#25968;&#19981;&#27491;&#30830;</td></tr><tr><td><code>401 Unauthorized</code></td><td>&#34920;&#31034;&#24403;&#21069;&#35831;&#27714;&#38656;&#35201;&#36827;&#34892;&#29992;&#25143;&#35748;&#35777;</td></tr><tr><td><code>403 Forbidden</code></td><td>&#34920;&#31034;&#26381;&#21153;&#22120;&#25509;&#25910;&#21040;&#20102;&#35831;&#27714;&#65292;&#20294;&#25298;&#32477;&#25191;&#34892;</td></tr><tr><td><code>404 Not Found</code></td><td>&#34920;&#31034;&#26381;&#21153;&#22120;&#27809;&#26377;&#25214;&#21040;&#35201;&#35831;&#27714;&#30340;&#36164;&#28304;</td></tr><tr><td><code>410 Gone</code></td><td>&#34920;&#31034;&#24403;&#21069;&#35775;&#38382;&#30340;&#36164;&#28304;&#24050;&#32463;&#19981;&#20877;&#26377;&#25928;&#20102;</td></tr><tr><td><code>500 Internal Server Error</code></td><td>&#34920;&#31034;&#26381;&#21153;&#22120;&#36935;&#21040;&#20102;&#24847;&#26009;&#20043;&#22806;&#30340;&#38169;&#35823;&#65292;&#36890;&#24120;&#26159;&#26381;&#21153;&#31471;&#30340;&#20195;&#30721;&#26377;&#38382;&#39064;</td></tr><tr><td><code>502 Bad Gateway</code></td><td>&#22914;&#26524;&#24403;&#21069;&#35775;&#38382;&#30340;&#26159;&#19968;&#20010;&#32593;&#20851;&#25110;&#32773;&#20195;&#29702;&#65292;&#36825;&#20010;&#21709;&#24212;&#30721;&#34920;&#31034;&#32972;&#21518;&#30340;&#30495;&#23454;&#26381;&#21153;&#22120;&#36820;&#22238;&#20102;&#38169;&#35823;&#30340;&#24212;&#31572;</td></tr><tr><td><code>503 Service Unavailable</code></td><td>&#34920;&#31034;&#26381;&#21153;&#22120;&#30001;&#20110;&#20020;&#26102;&#32500;&#25252;&#25110;&#32773;&#36127;&#36733;&#36807;&#39640;&#26080;&#27861;&#22788;&#29702;&#35831;&#27714;&#20102;</td></tr></table>
<p>&#25105;&#20204;&#21487;&#20197;&#22823;&#27010;&#23545;&#21709;&#24212;&#30721;&#20570;&#19968;&#20010;&#21010;&#20998;&#65306;<code>2XX</code> &#30340;&#21709;&#24212;&#30721;&#34920;&#31034;&#35831;&#27714;&#24050;&#22788;&#29702;&#65292;<code>3XX</code> &#34920;&#31034;&#37325;&#23450;&#21521;&#65292;<code>4XX</code> &#34920;&#31034;&#35831;&#27714;&#26377;&#38382;&#39064;&#65292;<code>5XX</code> &#21017;&#34920;&#31034;&#26381;&#21153;&#31471;&#26377;&#38382;&#39064;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#36873;&#25321;&#21512;&#36866;&#30340; HTTP &#26041;&#27861;</strong></p>
<p>&#35774;&#35745;&#22909;&#20102; URI&#65292;&#23601;&#21487;&#20197;&#21457;&#36215;&#35831;&#27714;&#20102;&#12290;&#26082;&#28982;&#25214;&#21040;&#30340;&#26159;&#37027;&#20123;&#33021;&#34987;&#25805;&#20316;&#30340;&#36164;&#28304;&#65292;&#37027;&#33258;&#28982;&#23601;&#20250;&#26377;&#23545;&#24212;&#30340;&#25805;&#20316;&#65292;CRUD &#39118;&#26684;&#30340;&#25805;&#20316;&#23601;&#23545;&#24212;&#21040;&#20102; HTTP &#30340; <code>POST</code>&#12289;<code>GET</code>&#12289;<code>PUT</code> &#21644; <code>DELETE</code> &#26041;&#27861;&#65292;&#26681;&#25454;&#34920; 12-1 &#25105;&#20204;&#38656;&#35201;&#25353;&#29031;&#23454;&#38469;&#30340;&#22330;&#26223;&#36873;&#25321;&#21512;&#36866;&#30340; HTTP &#26041;&#27861;&#65292;&#23588;&#20854;&#35201;&#27880;&#24847;&#23545;&#24212; URI &#30340;&#23454;&#29616;&#36923;&#36753;&#26159;&#21542;&#28385;&#36275;&#23433;&#20840;&#24615;&#21644;&#24130;&#31561;&#24615;&#30340;&#35201;&#27714;&#12290;&#25105;&#20204;&#30340;&#20108;&#36827;&#21046;&#22902;&#33590;&#24215;&#37324;&#23601;&#26377;&#24456;&#22810;&#33021;&#25343;&#26469;&#20570;&#20363;&#23376;&#30340; URI &#19982; HTTP &#26041;&#27861;&#32452;&#21512;&#65292;&#34920; 12-3 &#20013;&#21015;&#20986;&#20102;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#12290;</p>
<p><strong>&#34920; 12-3&#12288;&#20108;&#36827;&#21046;&#22902;&#33590;&#24215;&#20013;&#21487;&#20197;&#29992;&#21040;&#30340;&#19968;&#20123; URI &#19982; HTTP &#26041;&#27861;&#32452;&#21512;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>URI</th><th>HTTP &#26041;&#27861;</th><th>&#35828;&#26126;</th></tr><tr><td><code>/menu</code></td><td><code>GET</code></td><td>&#33719;&#21462;&#33756;&#21333;&#20449;&#24687;&#65292;&#20854;&#20013;&#21253;&#21547;&#20102;&#22810;&#20010;&#33756;&#21333;&#39033;</td></tr><tr><td><code>/menu</code></td><td><code>POST</code></td><td>&#21521;&#33756;&#21333;&#20013;&#28155;&#21152;&#26032;&#33756;&#21333;&#39033;</td></tr><tr><td><code>/menu/{id}</code></td><td><code>GET</code></td><td>&#33719;&#21462;&#29305;&#23450; ID &#30340;&#33756;&#21333;&#39033;&#20869;&#23481;</td></tr><tr><td><code>/menu/{id}</code></td><td><code>PUT</code></td><td>&#20462;&#25913;&#29305;&#23450; ID &#30340;&#33756;&#21333;&#39033;&#20869;&#23481;</td></tr><tr><td><code>/menu/{id}</code></td><td><code>DELETE</code></td><td>&#21024;&#38500;&#29305;&#23450; ID &#30340;&#33756;&#21333;&#39033;</td></tr></table>
<p>&#160;</p>
</li>
<li><p><strong>&#35774;&#35745;&#36164;&#28304;&#30340;&#34920;&#36848;</strong></p>
<p>&#22914;&#26524;&#36164;&#28304;&#30340; URI &#30475;&#36215;&#26469;&#27604;&#36739;&#25277;&#35937;&#65292;&#37027;&#36164;&#28304;&#30340;&#34920;&#36848;&#23601;&#26159;&#30475;&#24471;&#35265;&#25720;&#24471;&#30528;&#30340;&#19996;&#35199;&#20102;&#65292;&#22240;&#20026;&#26381;&#21153;&#31471;&#36820;&#22238;&#32473;&#23458;&#25143;&#31471;&#30340;&#19996;&#35199;&#23601;&#26159;&#36164;&#28304;&#30340;&#34920;&#36848;&#65292;&#23427;&#34920;&#31034;&#36164;&#28304;&#29305;&#23450;&#26102;&#21051;&#30340;&#29366;&#24577;&#12290;&#34920;&#36848;&#20998;&#20026;&#20004;&#20010;&#37096;&#20998;&#8212;&#8212;HTTP &#22836;&#21644;&#27491;&#25991;&#12290;</p>
<p>HTTP/1.1 &#20013;&#23450;&#20041;&#20102;&#24456;&#22810; HTTP &#22836;&#65292;&#23454;&#38469;&#19978;&#25105;&#20204;&#20351;&#29992;&#30340; Web &#26694;&#26550;&#21644; Web &#23481;&#22120;&#33021;&#26367;&#25105;&#20204;&#22788;&#29702;&#22823;&#37096;&#20998;&#24120;&#29992; HTTP &#22836;&#65292;&#38500;&#20102;&#33258;&#23450;&#20041;&#30340;&#19968;&#20123;&#22836;&#65292;&#25110;&#32773;&#26377;&#29305;&#27530;&#21547;&#20041;&#30340;&#22836;&#65292;&#25105;&#20204;&#24182;&#19981;&#38656;&#35201;&#33258;&#24049;&#26469;&#35774;&#32622; HTTP &#22836;&#65292;&#34920; 12-4 &#20013;&#26159;&#19968;&#20123;&#24120;&#29992;&#30340; HTTP &#22836;&#12290;</p>
<p><strong>&#34920; 12-4&#12288;&#24120;&#29992;&#30340; HTTP &#22836;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>HTTP &#22836;</th><th>&#35828;&#26126;</th></tr><tr><td><code>Content-Type</code></td><td>&#34920;&#31034;&#34920;&#36848;&#30340;&#20869;&#23481;&#31867;&#22411;&#65292;&#20363;&#22914; <code>application/json;charset=UTF-8</code></td></tr><tr><td><code>Content-Length</code></td><td>&#34920;&#31034;&#20869;&#23481;&#30340;&#38271;&#24230;&#12290;&#20174; HTTP/1.1 &#24320;&#22987;&#65292;&#21487;&#20197;&#29992; <code>Transfer-Encoding: chunked</code> &#26469;&#21551;&#29992;&#20998;&#22359;&#20256;&#36755;&#32534;&#30721;&#65288;chuncked transfer encoding&#65289;&#26426;&#21046;&#65292;&#22914;&#26524;&#29992;&#20102;&#36825;&#20010;&#22836;&#65292;&#21487;&#20197;&#19981;&#29992; <code>Content-Length</code></td></tr><tr><td><code>Content-Encoding</code></td><td>&#34920;&#31034;&#27491;&#25991;&#20351;&#29992;&#20102;&#21387;&#32553;&#31867;&#22411;&#65292;&#20540;&#21487;&#20197;&#26159; <code>gzip</code>&#12289;<code>compress</code> &#25110; <code>deflate</code>&#65292;&#23458;&#25143;&#31471;&#21487;&#20197;&#29992; <code>AcceptEncoding</code> &#22836;&#26469;&#26631;&#26126;&#33258;&#24049;&#33021;&#25509;&#21463;&#30340;&#21387;&#32553;&#31867;&#22411;</td></tr><tr><td><code>Content-Language</code></td><td>&#34920;&#31034;&#20869;&#23481;&#30340;&#35821;&#35328;&#65292;&#20363;&#22914; <code>en-US</code> &#21644; <code>zh-CN</code></td></tr><tr><td><code>Cache-Control</code></td><td>&#25511;&#21046;&#32531;&#23384;&#30456;&#20851;&#30340;&#23646;&#24615;</td></tr><tr><td><code>Last-Modified</code></td><td>&#34920;&#31034;&#26381;&#21153;&#31471;&#26368;&#21518;&#20462;&#25913;&#24403;&#21069;&#36164;&#28304;&#34920;&#36848;&#30340;&#26102;&#38388;&#25139;</td></tr><tr><td><code>Etag</code></td><td>&#34920;&#31034;&#26381;&#21153;&#31471;&#23545;&#35937;&#30340;&#26631;&#31614;&#65292;&#21644; <code>If-None-Match</code> &#25645;&#37197;&#65292;&#22914;&#26524;&#26631;&#31614;&#26410;&#21457;&#29983;&#25913;&#21464;&#65292;&#23601;&#30452;&#25509;&#36820;&#22238; <code>304 Not Modified</code> &#21709;&#24212;&#30721;</td></tr><tr><td><code>Location</code></td><td>&#25645;&#37197; 3XX &#30340;&#21709;&#24212;&#30721;&#20351;&#29992;&#65292;&#32473;&#20986;&#36339;&#36716;&#30340;&#30446;&#26631; URI</td></tr><tr><td><code>X-Forwarded-For</code></td><td>&#24403;&#26381;&#21153;&#22120;&#22312;&#36127;&#36733;&#22343;&#34913;&#35774;&#22791;&#20043;&#21518;&#26102;&#65292;&#36890;&#36807;&#36825;&#20010;&#22836;&#26469;&#20256;&#36882;&#30495;&#23454;&#23458;&#25143;&#31471;&#30340; IP</td></tr></table>
<p>&#22914;&#26524; HTTP/1.1 &#25552;&#20379;&#30340; HTTP &#22836;&#19981;&#33021;&#28385;&#36275;&#25105;&#20204;&#30340;&#38656;&#27714;&#65292;&#21487;&#20197;&#22312; HTTP &#22836;&#37096;&#22686;&#21152;&#33258;&#23450;&#20041;&#30340;&#22836;&#65292;&#36825;&#31867;&#22836;&#36890;&#24120;&#20351;&#29992; <code>X-</code> &#24320;&#22836;&#65292;&#23601;&#20687;&#19978;&#34920;&#20013;&#30340; <code>X-Forwarded-For</code> &#37027;&#26679;&#12290;</p>
<p>&#36164;&#28304;&#34920;&#36848;&#30340;&#27491;&#25991;&#21487;&#20197;&#29992;&#21508;&#31181;&#23186;&#20307;&#31867;&#22411;&#65288;&#23601;&#26159;&#22823;&#23478;&#36890;&#24120;&#25152;&#35828;&#30340; MIME &#31867;&#22411;&#65289;&#26469;&#21576;&#29616;&#65292;&#26381;&#21153;&#31471;&#29992;&#30340;&#21738;&#31181;&#31867;&#22411;&#23601;&#22312; <code>Content-Type</code> &#22836;&#37324;&#20889;&#19978;&#21738;&#31181;&#31867;&#22411;&#12290;&#34920; 12-5 &#32599;&#21015;&#20102;&#19968;&#20123;&#24120;&#29992;&#30340; MIME &#31867;&#22411;&#12290;&#23436;&#25972;&#30340;&#23186;&#20307;&#31867;&#22411;&#28165;&#21333;&#65292;&#21487;&#20197;&#21040; IANA<span class="&#27880;&#37322;&#32534;&#21495;">6</span> &#30340;&#30456;&#20851;&#39029;&#38754;&#19978;&#21435;&#26597;&#30475;&#12290;</p>
<p><strong>&#34920; 12-5&#12288;&#24120;&#29992;&#30340; MIME &#31867;&#22411;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>MIME &#31867;&#22411;</th><th>&#35828;&#26126;</th></tr><tr><td><code>application/javascript</code></td><td>JavaScript &#31867;&#22411;</td></tr><tr><td><code>application/json</code></td><td>JSON &#31867;&#22411;</td></tr><tr><td><code>application/pdf</code></td><td>Adobe &#30340; PDF &#31867;&#22411;</td></tr><tr><td><code>application/xml</code></td><td>XML &#31867;&#22411;</td></tr><tr><td><code>application/x-www-form-urlencoded</code></td><td>&#20570;&#36807;&#32534;&#30721;&#36716;&#25442;&#30340;&#34920;&#21333;&#31867;&#22411;</td></tr><tr><td><code>multipart/form-data</code></td><td>&#20998;&#27573;&#34920;&#21333;&#25968;&#25454;&#31867;&#22411;</td></tr><tr><td><code>text/css</code></td><td>CSS &#26679;&#24335;&#34920;&#31867;&#22411;</td></tr><tr><td><code>text/csv</code></td><td>CSV &#31867;&#22411;&#65288;&#29992;&#36887;&#21495;&#20998;&#38548;&#30340;&#25991;&#26412;&#65289;</td></tr><tr><td><code>text/html</code></td><td>HTML &#31867;&#22411;</td></tr><tr><td><code>text/plain</code></td><td>&#32431;&#25991;&#26412;&#31867;&#22411;</td></tr><tr><td><code>image/png</code></td><td>PNG &#22270;&#24418;&#31867;&#22411;</td></tr></table>
<p>&#23545;&#20110;&#37027;&#20123;&#29992;&#25991;&#26412;&#26469;&#34920;&#31034;&#30340;&#31867;&#22411;&#65292;&#25105;&#20204;&#36824;&#35201;&#23613;&#37327;&#36991;&#20813;&#23383;&#31526;&#32534;&#30721;&#19981;&#21305;&#37197;&#30340;&#38382;&#39064;&#8212;&#8212;&#22823;&#23478;&#33457;&#22312;&#36716;&#30721;&#38382;&#39064;&#19978;&#30340;&#26102;&#38388;&#30528;&#23454;&#19981;&#31639;&#23569;&#12290;&#22312;&#21457;&#36865;&#34920;&#36848;&#26102;&#65292;&#22914;&#26524;&#25152;&#36873;&#30340;&#23186;&#20307;&#31867;&#22411;&#25903;&#25345;&#20351;&#29992; <code>charset</code> &#21442;&#25968;&#65292;&#37027;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#36825;&#20010;&#21442;&#25968;&#26469;&#25351;&#23450;&#23383;&#31526;&#32534;&#30721;&#65292;&#23601;&#20687;&#19979;&#38754;&#36825;&#26679;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>Content-Type: application/xml;charset=UTF-8</code></pre>
<p>&#30446;&#21069;&#22312; RESTful &#39118;&#26684;&#30340;&#24494;&#26381;&#21153;&#20013;&#20351;&#29992;&#27604;&#36739;&#22810;&#30340;&#23186;&#20307;&#31867;&#22411;&#26159; <code>application/json</code> &#21644; <code>application/xml</code>&#65292;&#22914;&#26524;&#36825;&#20010;&#36164;&#28304;&#30340;&#34920;&#36848;&#26159;&#32473;&#20154;&#30475;&#30340;&#65292;&#37027;&#21487;&#20197;&#36873;&#25321; <code>text/html</code>&#65292;&#20108;&#36827;&#21046;&#22902;&#33590;&#24215;&#30340;&#20363;&#23376;&#23601;&#26159;&#36825;&#26679;&#26469;&#23454;&#29616;&#30340;&#12290;&#33267;&#20110;&#24590;&#20040;&#29983;&#25104;&#23545;&#24212;&#30340; JSON&#12289;XML &#25110; HTML &#20869;&#23481;&#65292;&#23601;&#20132;&#32473;&#26694;&#26550;&#26469;&#22788;&#29702;&#21543;&#65292;&#25105;&#20204;&#22312;&#31532; 9 &#31456;&#37324;&#24050;&#32463;&#35752;&#35770;&#36807;&#36825;&#20010;&#35805;&#39064;&#20102;&#12290;</p>
<p>&#26368;&#21518;&#65292;&#25105;&#20204;&#35752;&#35770;&#19968;&#19979;&#22914;&#20309;&#34920;&#31034;&#38169;&#35823;&#12290;&#34920; 12-2 &#20013;&#30340; <code>4XX</code> &#19982; <code>5XX</code> &#21709;&#24212;&#30721;&#20998;&#21035;&#34920;&#31034;&#23458;&#25143;&#31471;&#21644;&#26381;&#21153;&#31471;&#30340;&#38169;&#35823;&#65292;&#25105;&#20204;&#38656;&#35201;&#21512;&#29702;&#22320;&#36873;&#25321;&#20854;&#20013;&#30340;&#21709;&#24212;&#30721;&#26469;&#21578;&#35785;&#26381;&#21153;&#35843;&#29992;&#32773;&#21457;&#29983;&#20102;&#20160;&#20040;&#38382;&#39064;&#65292;&#24182;&#22312;&#27491;&#25991;&#20013;&#25552;&#20379;&#19968;&#20123;&#20855;&#20307;&#30340;&#38169;&#35823;&#25551;&#36848;&#12290;<strong>&#20999;&#24524;&#19981;&#20998;&#38738;&#32418;&#30338;&#30333;&#22320;&#23558;&#25152;&#26377;&#24212;&#31572;&#37117;&#35774;&#32622;&#20026; 2XX &#21709;&#24212;&#30721;&#65292;&#28982;&#21518;&#36890;&#36807;&#27491;&#25991;&#20013;&#30340;&#32467;&#26524;&#30721;&#26469;&#34920;&#31034;&#22788;&#29702;&#32467;&#26524;&#12290;</strong><span class="&#27880;&#37322;&#32534;&#21495;">7</span></p>
</li>
</ol><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">6</span>IANA&#65292;&#20840;&#31216;&#26159; Internet Assigned Numbers Authority&#65292;&#26597;&#30475;&#23427;&#20998;&#37197;&#30340;&#23186;&#20307;&#31867;&#22411;&#28165;&#21333;&#21487;&#25628;&#32034;&#8220;IANA Media Types&#8221;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">7</span>&#36825;&#37324;&#35201;&#24378;&#35843;&#30340;&#26159;&#19981;&#33021;&#25152;&#26377;&#24773;&#20917;&#37117;&#29992; <code>2XX</code> &#21709;&#24212;&#30721;&#65292;&#27491;&#25991;&#37324;&#24102;&#32467;&#26524;&#30721;&#27809;&#20160;&#20040;&#38382;&#39064;&#12290;</p><h3 id="nav_point_196">12.2.3&#12288;&#20102;&#35299;&#39046;&#22495;&#39537;&#21160;&#35774;&#35745;</h3><p>2020 &#24180;&#30340; QCon &#20840;&#29699;&#36719;&#20214;&#24320;&#21457;&#22823;&#20250;&#19978;&#28023;&#31449;&#65292;&#24320;&#35774;&#20102;&#19968;&#20010;&#24494;&#26381;&#21153;&#19987;&#22330;&#65292;&#20027;&#39064;&#26159;&#8220;&#24494;&#26381;&#21153;&#30340;&#8216;&#36947;&#8217;&#19982;&#8216;&#26415;&#8217;&#8221;&#12290;&#22823;&#22810;&#25968;&#20154;&#23558;&#33258;&#24049;&#30340;&#31934;&#21147;&#38598;&#20013;&#22312;&#24494;&#26381;&#21153;&#30340;&#23454;&#29616;&#25216;&#26415;&#19978;&#65292;&#20363;&#22914;&#24590;&#20040;&#21435;&#20570;&#24494;&#26381;&#21153;&#30340;&#27880;&#20876;&#19982;&#21457;&#29616;&#65292;&#24590;&#20040;&#20570;&#24494;&#26381;&#21153;&#30340;&#38480;&#27969;&#65292;&#21364;&#19981;&#24590;&#20040;&#20851;&#24515;&#24590;&#20040;&#26356;&#22909;&#22320;&#35774;&#35745;&#24494;&#26381;&#21153;&#8212;&#8212;&#36825;&#20010;&#20027;&#39064;&#35201;&#24378;&#35843;&#30340;&#19968;&#28857;&#23601;&#26159;&#8220;<strong>&#24320;&#21457;&#24494;&#26381;&#21153;&#65292;&#35774;&#35745;&#20808;&#34892;</strong>&#8221;&#12290;</p><p>&#26080;&#29420;&#26377;&#20598;&#65292;&#26102;&#38047;&#20877;&#24448;&#21069;&#25320;&#21040; 2017 &#24180;&#65292;&#22312; ThoughtWorks &#20030;&#21150;&#30340;&#31532;&#19968;&#23626; DDD &#20013;&#22269;&#23792;&#20250;&#19978;&#65292;&#20063;&#26377;&#20154;&#25552;&#20986;&#20102;&#31867;&#20284;&#30340;&#35266;&#28857;&#65306;</p><blockquote>
<p>&#19981;&#21487;&#21542;&#35748;&#65292;&#24456;&#22810;&#20154;&#26159;&#22240;&#20026;&#24494;&#26381;&#21153;&#25165;&#20102;&#35299; DDD &#30340;&#12290;&#20294;&#26159;&#24403;&#20182;&#20204;&#23454;&#38469;&#21435;&#20570;&#24494;&#26381;&#21153;&#26550;&#26500;&#30340;&#26102;&#20505;&#65292;&#20250;&#21457;&#29616;&#33258;&#24049;&#20570;&#24471;&#24182;&#19981;&#22909;&#65292;&#8220;&#23601;&#31639;&#29992;&#20102;&#24494;&#26381;&#21153;&#26550;&#26500;&#20063;&#19981;&#33021;&#35299;&#20915;&#20182;&#20204;&#30340;&#38382;&#39064;&#65292;&#21453;&#32780;&#20250;&#24102;&#26469;&#24456;&#22810;&#24320;&#21457;&#19982;&#36816;&#32500;&#19978;&#30340;&#36127;&#25285;&#8221;&#12290;&#20110;&#26159;&#20182;&#20204;&#21435;&#21672;&#35810;&#12289;&#21435;&#25214;&#26041;&#27861;&#65292;&#26368;&#21518;&#21457;&#29616;&#20854;&#23454;&#26159;&#33258;&#24049;&#21010;&#20998;&#24494;&#26381;&#21153;&#30340;&#26041;&#27861;&#20986;&#38169;&#20102;&#65292;&#36825;&#20010;&#26102;&#20505;&#25165;&#30693;&#36947;&#20154;&#20204;&#22312;&#35848;&#35770;&#24494;&#26381;&#21153;&#30340;&#26102;&#20505;&#65292;&#20854;&#23454;&#37117;&#27809;&#26377;&#35762;&#21040;&#19968;&#20010;&#28857;&#65306;&#24212;&#35813;&#29992; DDD &#30340;&#24605;&#24819;&#21435;&#25351;&#23548;&#24494;&#26381;&#21153;&#30340;&#23454;&#36341;&#12290;</p>
</blockquote><p>&#35774;&#35745;&#23545;&#20110;&#24494;&#26381;&#21153;&#30340;&#37325;&#35201;&#24615;&#30001;&#27492;&#21487;&#35265;&#19968;&#26001;&#65292;&#26356;&#20934;&#30830;&#22320;&#35828;&#26159; DDD&#65288;Domain-Driven Design&#65292;&#39046;&#22495;&#39537;&#21160;&#35774;&#35745;&#65289;&#30340;&#37325;&#35201;&#24615;&#12290;DDD &#19968;&#35789;&#26368;&#26089;&#26159; Eric Evans &#22312; 2003 &#24180;&#20986;&#29256;&#30340; <em>Domain-Driven Design: Tackling Complexity in the Heart of Software</em><span class="&#27880;&#37322;&#32534;&#21495;">8</span> &#19968;&#20070;&#20013;&#25552;&#20986;&#30340;&#65292;&#26159;&#19968;&#31181;&#38024;&#23545;&#22797;&#26434;&#38656;&#27714;&#30340;&#36719;&#20214;&#24320;&#21457;&#26041;&#27861;&#12290;DDD &#23558;&#36719;&#20214;&#30340;&#23454;&#29616;&#19982;&#19981;&#26029;&#28436;&#36827;&#30340;&#26680;&#24515;&#19994;&#21153;&#27010;&#24565;&#27169;&#22411;&#36830;&#25509;&#22312;&#20102;&#19968;&#36215;&#65292;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#35774;&#35745;&#20986;&#39640;&#36136;&#37327;&#30340;&#36719;&#20214;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">8</span>&#20013;&#25991;&#29256;&#20026;&#12298;&#39046;&#22495;&#39537;&#21160;&#35774;&#35745;&#65306;&#36719;&#20214;&#26680;&#24515;&#22797;&#26434;&#24615;&#24212;&#23545;&#20043;&#36947;&#12299;&#12290;</p><p>&#30456;&#20449;&#26377;&#19981;&#23569;&#20154;&#24320;&#21457;&#36719;&#20214;&#26159;&#20197;&#25968;&#25454;&#34920;&#20026;&#20013;&#24515;&#30340;&#65292;&#25343;&#21040;&#38656;&#27714;&#21518;&#20808;&#24819;&#36825;&#20010;&#25968;&#25454;&#35813;&#24590;&#20040;&#23384;&#20648;&#65292;&#28982;&#21518;&#35774;&#35745;&#20960;&#24352;&#34920;&#65292;&#21097;&#19979;&#30340;&#23601;&#26159;&#23545;&#36825;&#20960;&#24352;&#34920;&#30340;&#22686;&#21024;&#25913;&#26597;&#25805;&#20316;&#65292;&#21487;&#35859;&#8220;&#19968;&#39039;&#25805;&#20316;&#29467;&#22914;&#34382;&#8221;&#12290;&#26159;&#26102;&#20505;&#25226;&#20197;&#25968;&#25454;&#34920;&#20026;&#20013;&#24515;&#30340;&#24605;&#24819;&#25913;&#25913;&#20102;&#65292;&#20063;&#35768;&#39046;&#22495;&#27169;&#22411;&#25165;&#26159;&#26356;&#24212;&#35813;&#20851;&#27880;&#30340;&#12290;&#25353;&#29031; Eric Evans &#30340;&#23450;&#20041; <span class="&#27880;&#37322;&#32534;&#21495;">9</span>&#65292;&#25152;&#35859;<strong>&#39046;&#22495;</strong>&#65292;&#26159;&#30693;&#35782;&#12289;&#24433;&#21709;&#25110;&#27963;&#21160;&#30340;&#33539;&#22260;&#65292;&#20363;&#22914;&#65292;&#37329;&#34701;&#31995;&#32479;&#37324;&#30340;&#36134;&#21153;&#26159;&#19968;&#20010;&#39046;&#22495;&#65292;&#28165;&#32467;&#31639;&#26159;&#19968;&#20010;&#39046;&#22495;&#65292;&#22902;&#33590;&#24215;&#30340;&#30456;&#20851;&#30693;&#35782;&#20063;&#26159;&#19968;&#20010;&#39046;&#22495;&#12290;&#39046;&#22495;&#36824;&#21487;&#20197;&#34987;&#25286;&#25104;&#22810;&#20010;&#19981;&#21516;&#30340;&#23376;&#22495;&#65292;&#20854;&#20013;&#27604;&#36739;&#37325;&#35201;&#30340;&#23601;&#26159;&#26680;&#24515;&#22495;&#12290;&#32780;<strong>&#27169;&#22411;</strong>&#21017;&#26159;&#25351;&#19968;&#20010;&#25277;&#35937;&#30340;&#31995;&#32479;&#65292;&#25551;&#36848;&#20102;&#39046;&#22495;&#30340;&#26576;&#20123;&#26041;&#38754;&#65292;&#21487;&#29992;&#20110;&#35299;&#20915;&#19982;&#35813;&#39046;&#22495;&#26377;&#20851;&#30340;&#38382;&#39064;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">9</span>&#26412;&#33410;&#20013;&#20851;&#20110; DDD &#30456;&#20851;&#27010;&#24565;&#30340;&#23450;&#20041;&#22823;&#22810;&#20986;&#33258; Eric Evans &#30340;&#12298;&#39046;&#22495;&#39537;&#21160;&#35774;&#35745;&#65306;&#36719;&#20214;&#26680;&#24515;&#22797;&#26434;&#24615;&#24212;&#23545;&#20043;&#36947;&#12299;&#12290;</p><p>&#38500;&#20102;&#39046;&#22495;&#21644;&#27169;&#22411;&#65292;DDD &#20013;&#36824;&#26377;&#19981;&#23569;&#37325;&#35201;&#30340;&#27010;&#24565;&#65292;&#34920; 12-6 &#23601;&#21015;&#20030;&#20102;&#20854;&#20013;&#30340;&#19968;&#20123;&#12290;</p><p><strong>&#34920; 12-6&#12288;DDD &#20013;&#30340;&#19968;&#20123;&#37325;&#35201;&#27010;&#24565;</strong></p><table border="1" width="90%">
<thead>
<tr>
<th><p class="&#34920;&#22836;&#21333;&#20803;&#26684;">&#27010;&#24565;</p></th>
<th><p class="&#34920;&#22836;&#21333;&#20803;&#26684;">&#35828;&#26126;</p></th>
</tr>
</thead>
<tbody>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#36890;&#29992;&#35821;&#35328;</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#22260;&#32469;&#39046;&#22495;&#27169;&#22411;&#24314;&#31435;&#30340;&#19968;&#31181;&#35821;&#35328;&#65292;&#26377;&#26102;&#20063;&#31216;&#20026;&#8220;&#32479;&#19968;&#35821;&#35328;&#8221;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#38480;&#30028;&#19978;&#19979;&#25991;</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#29305;&#23450;&#27169;&#22411;&#30340;&#38480;&#30028;&#24212;&#29992;&#65292;&#36890;&#20439;&#19968;&#28857;&#20799;&#35828;&#23601;&#26159;&#19968;&#20010;&#26377;&#33539;&#22260;&#30340;&#35821;&#22659;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#23454;&#20307;</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#19968;&#31181;&#23545;&#35937;&#65292;&#23427;&#19981;&#26159;&#30001;&#23646;&#24615;&#26469;&#23450;&#20041;&#30340;&#65292;&#32780;&#26159;&#36890;&#36807;&#19968;&#36830;&#20018;&#30340;&#36830;&#32493;&#20107;&#20214;&#21644;&#26631;&#35782;&#23450;&#20041;&#30340;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#20540;&#23545;&#35937;</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#19968;&#31181;&#25551;&#36848;&#20102;&#26576;&#31181;&#29305;&#24449;&#25110;&#23646;&#24615;&#20294;&#27809;&#26377;&#27010;&#24565;&#26631;&#35782;&#30340;&#23545;&#35937;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#23384;&#20648;&#24211;</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#19968;&#31181;&#25226;&#23384;&#20648;&#12289;&#26816;&#32034;&#21644;&#25628;&#32034;&#34892;&#20026;&#23553;&#35013;&#36215;&#26469;&#30340;&#26426;&#21046;&#65292;&#23427;&#31867;&#20284;&#20110;&#19968;&#20010;&#23545;&#35937;&#38598;&#21512;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#39046;&#22495;&#26381;&#21153;</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#24403;&#39046;&#22495;&#20013;&#30340;&#26576;&#20123;&#25805;&#20316;&#19981;&#26159;&#23454;&#20307;&#25110;&#20540;&#23545;&#35937;&#30340;&#32844;&#36131;&#26102;&#65292;&#23601;&#23558;&#23427;&#20204;&#25918;&#21040;&#29305;&#27530;&#30340;&#25509;&#21475;&#37324;&#65292;&#36825;&#20123;&#25509;&#21475;&#23601;&#26159;&#39046;&#22495;&#26381;&#21153;</p></td>
</tr>
</tbody>
</table><p>DDD &#24378;&#35843;<strong>&#35201;&#35753;&#39046;&#22495;&#19987;&#23478;&#19982;&#24320;&#21457;&#20154;&#21592;&#36208;&#21040;&#19968;&#36215;</strong>&#65292;&#36825;&#26679;&#24320;&#21457;&#20986;&#30340;&#36719;&#20214;&#25165;&#33021;&#30495;&#27491;&#21453;&#26144;&#20986;&#39046;&#22495;&#19987;&#23478;&#30340;&#24605;&#24819;&#12290;&#22242;&#38431;&#25152;&#26377;&#25104;&#21592;&#37117;&#20351;&#29992;&#36890;&#29992;&#35821;&#35328;&#25226;&#22242;&#38431;&#30340;&#25152;&#26377;&#27963;&#21160;&#19982;&#36719;&#20214;&#32852;&#31995;&#36215;&#26469;&#65292;&#22823;&#23478;&#37117;&#33021;&#31449;&#22312;&#21516;&#19968;&#20010;&#32500;&#24230;&#20132;&#27969;&#65292;&#19981;&#20250;&#20986;&#29616;&#8220;&#40481;&#21516;&#40493;&#35762;&#8221;&#30340;&#23604;&#23596;&#22330;&#38754;&#65292;&#36825;&#20063;&#26377;&#21161;&#20110;&#20943;&#23569;&#22823;&#23478;&#30340;&#20998;&#27495;&#12290;&#19981;&#21516;&#30340;&#39046;&#22495;&#19968;&#33324;&#37117;&#23545;&#24212;&#20102;&#33258;&#24049;&#30340;&#38480;&#30028;&#19978;&#19979;&#25991;&#65292;&#36825;&#20351;&#22242;&#38431;&#25152;&#26377;&#25104;&#21592;&#33021;&#22815;&#26126;&#30830;&#22320;&#30693;&#36947;&#20160;&#20040;&#24517;&#39035;&#20445;&#25345;&#19968;&#33268;&#65292;&#20160;&#20040;&#24517;&#39035;&#29420;&#31435;&#24320;&#21457;&#12290;&#36890;&#24120;&#65292;&#22312;&#19981;&#21516;&#30340;&#38480;&#30028;&#19978;&#19979;&#25991;&#37324;&#20250;&#26377;&#19981;&#21516;&#30340;&#36890;&#29992;&#35821;&#35328;&#65292;&#20363;&#22914;&#65292;&#21516;&#26679;&#26159;&#36135;&#29289;&#65292;&#22312;&#21830;&#22478;&#36135;&#26550;&#19978;&#30340;&#36135;&#29289;&#65292;&#21644;&#22312;&#29289;&#27969;&#31995;&#32479;&#37324;&#27969;&#36716;&#30340;&#36135;&#29289;&#23601;&#20250;&#26377;&#19981;&#21516;&#30340;&#23646;&#24615;&#12290;</p><p>&#22312;&#24037;&#20316;&#20013;&#65292;&#24456;&#22810;&#20844;&#21496;&#37117;&#20250;&#25353;&#29031;&#19981;&#21516;&#30340;&#19994;&#21153;&#26469;&#32452;&#32455;&#22242;&#38431;&#65292;&#32452;&#32455;&#32467;&#26500;&#20250;&#19982;&#19994;&#21153;&#26550;&#26500;&#23545;&#40784;&#65292;&#32780;&#19994;&#21153;&#26550;&#26500;&#21448;&#19982;&#31995;&#32479;&#26550;&#26500;&#23545;&#40784;&#12290;&#36825;&#26102;&#24456;&#21487;&#33021;&#19968;&#20010;&#22242;&#38431;&#23601;&#20250;&#23545;&#24212;&#19968;&#20010;&#25110;&#22810;&#20010;&#39046;&#22495;&#65292;&#25110;&#32773;&#35828;&#38480;&#30028;&#19978;&#19979;&#25991;&#12290;&#22312;&#23454;&#38469;&#24320;&#21457;&#26102;&#65292;&#19968;&#20010;&#38480;&#30028;&#19978;&#19979;&#25991;&#24456;&#21487;&#33021;&#23601;&#26159;&#19968;&#20010;&#39033;&#30446;&#24037;&#31243;&#12290;&#22914;&#26524;&#33021;&#20570;&#21040;&#36825;&#26679;&#30340;&#19968;&#19968;&#23545;&#24212;&#65292;&#37027;&#30495;&#26159;&#24184;&#36816;&#30340;&#12290;</p><p>&#35201;&#23454;&#26045; DDD&#65292;&#22823;&#33268;&#21487;&#20197;&#20998;&#20026;&#19979;&#38754;&#20960;&#20010;&#27493;&#39588;&#65306;</p><p>(1) &#29702;&#35299;&#19994;&#21153;&#38656;&#27714;&#65292;&#26681;&#25454;&#38656;&#27714;&#21021;&#27493;&#21010;&#20998;&#39046;&#22495;&#21644;&#38480;&#30028;&#19978;&#19979;&#25991;&#65292;&#26126;&#30830;&#19978;&#19979;&#25991;&#20043;&#38388;&#30340;&#20851;&#31995;&#65307;</p><p>(2) &#35814;&#32454;&#20998;&#26512;&#38480;&#30028;&#19978;&#19979;&#25991;&#30340;&#24773;&#20917;&#65292;&#35782;&#21035;&#20986;&#23454;&#20307;&#21644;&#20540;&#23545;&#35937;&#65292;&#26126;&#30830;&#23427;&#20204;&#30340;&#20851;&#31995;&#65292;&#25214;&#20986;&#32858;&#21512;&#26681;&#65307;</p><p>(3) &#20026;&#32858;&#21512;&#26681;&#35774;&#35745;&#23384;&#20648;&#24211;&#65292;&#32454;&#21270;&#23454;&#20307;&#21644;&#20540;&#23545;&#35937;&#30340;&#21508;&#31181;&#25805;&#20316;&#26041;&#24335;&#65307;</p><p>(4) &#22312;&#23454;&#36341;&#36807;&#31243;&#20013;&#25171;&#30952;&#39046;&#22495;&#27169;&#22411;&#65292;&#36827;&#34892;&#39564;&#35777;&#21644;&#37325;&#26500;&#12290;</p><p>&#20851;&#20110;&#31532; (2) &#27493;&#65292;&#38656;&#35201;&#35814;&#32454;&#23637;&#24320;&#19968;&#19979;&#12290;&#23454;&#20307;&#21644;&#20540;&#23545;&#35937;&#26377;&#26102;&#36824;&#26159;&#27604;&#36739;&#38590;&#21306;&#20998;&#30340;&#65306;&#23454;&#20307;&#26377;&#33258;&#24049;&#30340;&#29983;&#21629;&#21608;&#26399;&#65292;&#26377;&#26126;&#30830;&#30340;&#19994;&#21153;&#21547;&#20041;&#65292;&#26377;&#33258;&#24049;&#30340;&#29366;&#24577;&#26426;&#65292;&#29366;&#24577;&#20250;&#21457;&#29983;&#21464;&#21270;&#65307;&#32780;&#20540;&#23545;&#35937;&#23601;&#27809;&#26377;&#36825;&#20040;&#22810;&#19996;&#35199;&#65292;&#23427;&#21482;&#20851;&#24515;&#20540;&#26412;&#36523;&#65292;&#24182;&#19981;&#20851;&#24515;&#20540;&#20250;&#24590;&#20040;&#21464;&#21270;&#12290;&#32858;&#21512;&#26681;&#26412;&#36136;&#19978;&#20063;&#26159;&#19968;&#20010;&#23454;&#20307;&#65292;&#25152;&#20197;&#25105;&#20204;&#26159;&#20808;&#25214;&#23454;&#20307;&#65292;&#20877;&#25214;&#32858;&#21512;&#26681;&#65292;&#29983;&#21629;&#21608;&#26399;&#38271;&#30340;&#23454;&#20307;&#24448;&#24448;&#26356;&#21487;&#33021;&#26159;&#32858;&#21512;&#26681;&#12290;</p><p>&#19978;&#38754;&#35828;&#30340;&#21482;&#26159;&#26368;&#31895;&#12289;&#26368;&#31616;&#21333;&#30340; DDD &#23454;&#26045;&#27493;&#39588;&#65292;DDD &#21338;&#22823;&#31934;&#28145;&#65292;&#20165;&#20973;&#19977;&#20004;&#21477;&#35805;&#26159;&#27809;&#26377;&#21150;&#27861;&#35762;&#36879;&#24443;&#30340;&#12290;&#22914;&#26524;&#22823;&#23478;&#23545; DDD &#24863;&#20852;&#36259;&#30340;&#35805;&#65292;&#21487;&#20197;&#38405;&#35835;&#19968;&#19979;&#12298;&#39046;&#22495;&#39537;&#21160;&#35774;&#35745;&#65306;&#36719;&#20214;&#26680;&#24515;&#22797;&#26434;&#24615;&#24212;&#23545;&#20043;&#36947;&#12299;&#12298;&#23454;&#29616;&#39046;&#22495;&#39537;&#21160;&#35774;&#35745;&#12299;&#12298;&#39046;&#22495;&#39537;&#21160;&#35774;&#35745;&#31934;&#31929;&#12299;&#31561;&#32463;&#20856;&#33879;&#20316;&#12290;</p><h2 id="nav_point_197">12.3&#12288;&#29702;&#35299;&#20113;&#21407;&#29983;</h2><p>&#20197;&#21069;&#30340;&#24212;&#29992;&#37117;&#30452;&#25509;&#37096;&#32626;&#22312;&#26426;&#25151;&#30340;&#26381;&#21153;&#22120;&#19978;&#65292;&#37027;&#20123;&#8220;&#21476;&#33891;&#32423;&#8221;&#30340;&#24212;&#29992;&#21487;&#33021;&#35201;&#21344;&#29992;&#19968;&#21488;&#23567;&#22411;&#26426;&#65292;&#35841;&#37117;&#19981;&#24819;&#21435;&#21160;&#23427;&#12290;&#26102;&#20195;&#19981;&#21516;&#20102;&#65292;&#38543;&#30528;&#21435; IOE &#28010;&#28526;&#30340;&#20852;&#36215;&#21644;&#20113;&#35745;&#31639;&#25216;&#26415;&#30340;&#26222;&#21450;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#31995;&#32479;&#34987;&#25918;&#21040;&#20102;&#20113;&#19978;&#65292;&#24930;&#24930;&#22320;&#23601;&#26377;&#20102;&#8220;&#20113;&#21407;&#29983;&#8221;&#65288;Cloud Native&#65289;&#12290;&#36825;&#19968;&#33410;&#23601;&#35753;&#25105;&#20204;&#26469;&#32842;&#32842;&#20113;&#21407;&#29983;&#24212;&#29992;&#12290;</p><h3 id="nav_point_198">12.3.1&#12288;&#20160;&#20040;&#26159;&#20113;&#21407;&#29983;&#24212;&#29992;</h3><p>&#8220;&#20113;&#21407;&#29983;&#8221;&#30340;&#27010;&#24565;&#26368;&#26089;&#26159;&#30001; Pivotal &#30340; Matt Stine &#22312; 2013 &#24180;&#25552;&#20986;&#30340;&#12290;&#20113;&#21407;&#29983;&#24182;&#19981;&#26159;&#19968;&#39033;&#29305;&#23450;&#30340;&#25216;&#26415;&#25110;&#32773;&#26694;&#26550;&#65292;&#19982;&#24494;&#26381;&#21153;&#31867;&#20284;&#65292;&#25226;&#23427;&#30475;&#25104;&#19968;&#22871;&#24605;&#24819;&#20063;&#35768;&#26356;&#20026;&#24688;&#24403;&#12290;&#20113;&#21407;&#29983;&#35745;&#31639;&#22522;&#37329;&#20250;&#65288;Cloud Native Computing Foundation&#65292;CNCF&#65289;&#22312;&#20854;&#23448;&#32593;&#30340;&#25991;&#26723;&#20013;&#26159;&#36825;&#20040;&#20171;&#32461;&#20113;&#21407;&#29983;&#30340;&#65306;</p><blockquote>
<p>&#20113;&#21407;&#29983;&#25216;&#26415;&#26377;&#21033;&#20110;&#21508;&#32452;&#32455;&#22312;&#20844;&#26377;&#20113;&#12289;&#31169;&#26377;&#20113;&#21644;&#28151;&#21512;&#20113;&#31561;&#26032;&#22411;&#21160;&#24577;&#29615;&#22659;&#20013;&#26500;&#24314;&#21644;&#36816;&#34892;&#21487;&#24377;&#24615;&#25193;&#23637;&#30340;&#24212;&#29992;&#12290;&#20113;&#21407;&#29983;&#30340;&#20195;&#34920;&#25216;&#26415;&#21253;&#25324;&#23481;&#22120;&#12289;&#26381;&#21153;&#32593;&#26684;&#12289;&#24494;&#26381;&#21153;&#12289;&#19981;&#21487;&#21464;&#22522;&#30784;&#35774;&#26045;&#21644;&#22768;&#26126;&#24335; API&#12290;</p>
<p>&#36825;&#20123;&#25216;&#26415;&#33021;&#22815;&#26500;&#24314;&#23481;&#38169;&#24615;&#22909;&#12289;&#26131;&#20110;&#31649;&#29702;&#21644;&#20415;&#20110;&#35266;&#23519;&#30340;&#26494;&#32806;&#21512;&#31995;&#32479;&#12290;&#32467;&#21512;&#21487;&#38752;&#30340;&#33258;&#21160;&#21270;&#25163;&#27573;&#65292;&#20113;&#21407;&#29983;&#25216;&#26415;&#20351;&#24037;&#31243;&#24072;&#33021;&#22815;&#36731;&#26494;&#22320;&#23545;&#31995;&#32479;&#20316;&#20986;&#39057;&#32321;&#21644;&#21487;&#39044;&#27979;&#30340;&#37325;&#22823;&#21464;&#26356;&#12290;</p>
</blockquote><p>&#20174;&#36825;&#27573;&#25551;&#36848;&#20013;&#65292;&#25105;&#20204;&#21487;&#20197;&#25277;&#21462;&#20986;&#20197;&#19979;&#20851;&#38190;&#28857;&#65306;</p><ul>
<li class="&#31532;1&#32423;&#26080;&#24207;&#21015;&#34920;">&#20113;&#21407;&#29983;&#24212;&#29992;&#33021;&#37096;&#32626;&#22312;&#22810;&#31181;&#19981;&#21516;&#30340;&#20113;&#29615;&#22659;&#20013;&#65292;&#23545;&#20113;&#26377;&#33391;&#22909;&#30340;&#25903;&#25345;&#65307;</li>
<li class="&#31532;1&#32423;&#26080;&#24207;&#21015;&#34920;">&#20113;&#21407;&#29983;&#24212;&#29992;&#20855;&#22791;&#19968;&#23450;&#30340;&#21487;&#25193;&#23637;&#24615;&#12289;&#23481;&#38169;&#24615;&#21644;&#21487;&#35266;&#23519;&#24615;&#65307;</li>
<li class="&#31532;1&#32423;&#26080;&#24207;&#21015;&#34920;">&#20113;&#21407;&#29983;&#24212;&#29992;&#26159;&#19968;&#22871;&#26494;&#32806;&#21512;&#30340;&#20998;&#24067;&#24335;&#31995;&#32479;&#65307;</li>
<li class="&#31532;1&#32423;&#26080;&#24207;&#21015;&#34920;">&#26377;&#22823;&#37327;&#19981;&#21516;&#30340;&#25216;&#26415;&#22312;&#25903;&#25745;&#30528;&#20113;&#21407;&#29983;&#24212;&#29992;&#12290;</li>
</ul><p>&#20854;&#20013;&#30340;&#31532;&#22235;&#28857;&#20540;&#24471;&#37325;&#28857;&#23637;&#24320;&#35299;&#37322;&#19968;&#19979;&#8212;&#8212;&#20113;&#21407;&#29983;&#24182;&#27809;&#26377;&#33258;&#24049;&#21435;&#21457;&#26126;&#21019;&#36896;&#19968;&#31995;&#21015;&#30340;&#26032;&#25216;&#26415;&#65292;&#32780;&#26159;&#20805;&#20998;&#21033;&#29992;&#29616;&#26377;&#30340;&#25216;&#26415;&#65292;&#32467;&#21512;&#20102;&#22823;&#37327;&#30340;&#26368;&#20339;&#23454;&#36341;&#12290;&#20363;&#22914;&#65292;&#20113;&#21407;&#29983;&#24212;&#29992;&#36816;&#34892;&#30340;&#20113;&#29615;&#22659;&#23601;&#21487;&#20197;&#26500;&#24314;&#22312;&#30446;&#21069;&#20027;&#27969;&#30340; IaaS &#21644; PaaS &#19978; <span class="&#27880;&#37322;&#32534;&#21495;">10</span>&#65292;&#19982; Kubernetes &#31561;&#23481;&#22120;&#25216;&#26415;&#21487;&#20197;&#26080;&#32541;&#25972;&#21512;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">10</span>IaaS &#26159; Infrastructure as a Service &#30340;&#32553;&#20889;&#65292;&#20013;&#25991;&#26159;&#8220;&#22522;&#30784;&#35774;&#26045;&#21363;&#26381;&#21153;&#8221;&#65307;PaaS &#26159; Platform as a Service &#30340;&#32553;&#20889;&#65292;&#20013;&#25991;&#26159;&#8220;&#24179;&#21488;&#21363;&#26381;&#21153;&#8221;&#12290;</p><p>&#22312;&#20027;&#27969;&#30340;&#35266;&#28857;&#20013;&#65292;&#20113;&#21407;&#29983;&#30446;&#21069;&#26377;&#22235;&#20010;&#35201;&#32032;&#65306;<strong>&#25345;&#32493;&#20132;&#20184;</strong>&#12289;<strong>DevOps</strong>&#12289;<strong>&#24494;&#26381;&#21153;&#21644;&#23481;&#22120;</strong>&#12290;&#25345;&#32493;&#20132;&#20184;&#21644; DevOps &#26356;&#20559;&#24037;&#20316;&#26041;&#24335;&#19982;&#25991;&#21270;&#19968;&#20123;&#65292;&#40723;&#21169;&#37319;&#29992;&#26356;&#25935;&#25463;&#30340;&#26041;&#27861;&#65292;&#35753;&#39537;&#21160;&#22242;&#38431;&#26356;&#39640;&#25928;&#22320;&#20132;&#20184;&#26377;&#20215;&#20540;&#30340;&#20135;&#21697;&#21644;&#26381;&#21153;&#12290;&#24494;&#26381;&#21153;&#21644;&#23481;&#22120;&#21017;&#26356;&#20559;&#26550;&#26500;&#21644;&#25216;&#26415;&#19968;&#20123;&#65306;&#24494;&#26381;&#21153;&#22312; 12.1 &#33410;&#20013;&#24050;&#32463;&#20171;&#32461;&#36807;&#20102;&#65292;&#27492;&#22788;&#19981;&#20877;&#36184;&#36848;&#65307;&#23481;&#22120;&#25216;&#26415;&#23558;&#36816;&#34892;&#26102;&#30340;&#24046;&#24322;&#23553;&#35013;&#22312;&#23481;&#22120;&#20013;&#65292;&#24179;&#21488;&#21487;&#20197;&#32479;&#19968;&#31649;&#29702;&#25105;&#20204;&#30340;&#24212;&#29992;&#65292;&#23481;&#22120;&#21270;&#20063;&#35753;&#25105;&#20204;&#33021;&#26356;&#39640;&#25928;&#22320;&#21033;&#29992;&#36164;&#28304;&#65292;&#23454;&#29616;&#24377;&#24615;&#36164;&#28304;&#35843;&#24230;&#12290;</p><p>&#20113;&#21407;&#29983;&#23545;&#22522;&#30784;&#35774;&#26045;&#25552;&#20986;&#20102;&#36739;&#39640;&#30340;&#35201;&#27714;&#65292;&#19981;&#20165;&#26159;&#24213;&#23618;&#30340;&#20113;&#24179;&#21488;&#65292;&#21608;&#36793;&#30340;&#29983;&#24577;&#20063;&#26159;&#19968;&#26679;&#12290;&#22312;&#26412;&#20070;&#20013;&#65292;&#25105;&#20204;&#21518;&#32493;&#35201;&#20171;&#32461;&#30340; Spring Cloud &#23601;&#33021;&#35753;&#22522;&#20110; Spring &#24320;&#21457;&#30340;&#24212;&#29992;&#24555;&#36895;&#28385;&#36275;&#24377;&#24615;&#12289;&#21487;&#20280;&#32553;&#12289;&#39640;&#21487;&#29992;&#31561;&#22810;&#39033;&#20113;&#21407;&#29983;&#30340;&#35201;&#27714;&#12290;&#32780;&#23545;&#38750; Spring Cloud&#65292;&#25110;&#32773;&#26159;&#38750; Java &#24320;&#21457;&#30340;&#24212;&#29992;&#65292;&#23601;&#27809;&#26377;&#36825;&#26679;&#23436;&#21892;&#30340;&#35774;&#26045;&#65292;&#20110;&#26159;&#23601;&#26377;&#20154;&#25552;&#20986;&#23558;&#26576;&#20123;&#22522;&#30784;&#33021;&#21147;&#20174;&#24212;&#29992;&#30340; SDK &#21093;&#31163;&#21040;&#29420;&#31435;&#30340; Side Car<span class="&#27880;&#37322;&#32534;&#21495;">11</span> &#20013;&#65292;&#20854;&#20013;&#26368;&#20026;&#30693;&#21517;&#30340;&#23454;&#29616;&#23601;&#26159; Envoy&#12290;&#30446;&#21069;&#26368;&#27969;&#34892;&#30340;&#26381;&#21153;&#32593;&#26684; <span class="&#27880;&#37322;&#32534;&#21495;">12</span> &#23454;&#29616; Istio &#23601;&#20381;&#36182;&#20102; Envoy&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">11</span>Side Car&#65292;&#36890;&#24120;&#25351;&#25705;&#25176;&#36710;&#26049;&#36793;&#25346;&#30340;&#36793;&#36710;&#65292;&#22312;&#36825;&#37324;&#25351;&#31995;&#32479;&#20013;&#29420;&#31435;&#36816;&#34892;&#30340;&#19968;&#20010;&#36827;&#31243;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">12</span>&#26381;&#21153;&#32593;&#26684;&#65288;Service Mesh&#65289;&#19981;&#22312;&#26412;&#20070;&#30340;&#35752;&#35770;&#33539;&#22260;&#20869;&#65292;&#24863;&#20852;&#36259;&#30340;&#26379;&#21451;&#21487;&#20197;&#33258;&#34892;&#26597;&#38405;&#30456;&#20851;&#26448;&#26009;&#12290;</p><p>ODCA&#65288;Open Data Center Alliance&#65292;&#24320;&#25918;&#25968;&#25454;&#20013;&#24515;&#32852;&#30431;&#65289;2014 &#24180;&#21457;&#34920;&#20102;&#19968;&#31687;&#35770;&#25991; <span class="&#27880;&#37322;&#32534;&#21495;">13</span>&#65292;&#20026;&#20113;&#19978;&#30340;&#24212;&#29992;&#24314;&#31435;&#20102;&#19968;&#20010;&#25104;&#29087;&#24230;&#27169;&#22411;&#65292;&#19968;&#20849;&#20998;&#20026; 4 &#20010;&#23618;&#32423;&#65292;&#20855;&#20307;&#35265;&#34920; 12-7&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">13</span>&#39064;&#20026; Open Data Center Alliance: Architecting Cloud-Aware Applications Rev. 1.0&#65292;ODCA &#32852;&#30431;&#21518;&#26469;&#21464;&#25104;&#20102; Open Alliance for Cloud Adoption&#65288;OACA&#65289;&#12290;</p><p><strong>&#34920; 12-7&#12288;ODCA &#30340;&#20113;&#24212;&#29992;&#25104;&#29087;&#24230;&#27169;&#22411;</strong></p><table border="1" width="90%">
<thead>
<tr>
<th><p class="&#34920;&#22836;&#21333;&#20803;&#26684;">&#23618;&#32423;</p></th>
<th><p class="&#34920;&#22836;&#21333;&#20803;&#26684;">&#25104;&#29087;&#24230;</p></th>
<th><p class="&#34920;&#22836;&#21333;&#20803;&#26684;">&#35828;&#26126;</p></th>
</tr>
</thead>
<tbody>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#31532; 0 &#32423;</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#34394;&#25311;&#21270;&#65288;Virtualized&#65289;</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#35753;&#24212;&#29992;&#33021;&#36305;&#22312;&#19981;&#21516;&#30340;&#34394;&#25311;&#26426;&#25110;&#20113;&#23454;&#20363;&#19978;&#65292;&#36890;&#36807;&#33050;&#26412;&#25110;&#38236;&#20687;&#23436;&#25104;&#24212;&#29992;&#30340;&#21021;&#22987;&#21270;&#12290;&#21487;&#20197;&#36890;&#36807;&#21019;&#24314;&#19981;&#21487;&#21464;&#30340;&#24212;&#29992;&#38236;&#20687;&#65288;&#20363;&#22914; Docker &#38236;&#20687;&#65289;&#26469;&#23454;&#29616;&#36825;&#19968;&#23618;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#31532; 1 &#32423;</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#26494;&#32806;&#21512;&#65288;Loosely coupled&#65289;</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#24212;&#29992;&#35201;&#19982;&#24213;&#23618;&#35774;&#26045;&#20998;&#31163;&#65292;&#36215;&#30721;&#35201;&#20570;&#21040;&#24212;&#29992;&#19982;&#23384;&#20648;&#30340;&#20998;&#31163;&#65292;&#20363;&#22914;&#24212;&#29992;&#31995;&#32479;&#21644;&#25968;&#25454;&#24211;&#19981;&#22312;&#19968;&#36215;&#65292;&#24212;&#29992;&#19981;&#20381;&#36182;&#20110; NAS &#23384;&#20648;&#12290;&#24212;&#29992;&#21508;&#27169;&#22359;&#20043;&#38388;&#20063;&#35201;&#26159;&#26494;&#32806;&#21512;&#30340;&#12290;&#21508;&#26381;&#21153;&#20043;&#38388;&#35201;&#36890;&#36807;&#21517;&#31216;&#26469;&#23454;&#29616;&#26381;&#21153;&#30340;&#21457;&#29616;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#31532; 2 &#32423;</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#25277;&#35937;&#21270;&#65288;Abstracted&#65289;</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#36825;&#19968;&#32423;&#19981;&#20165;&#35201;&#27714;&#23454;&#29616;&#23545;&#36816;&#34892;&#29615;&#22659;&#30340;&#25277;&#35937;&#65292;&#23545;&#30456;&#20851;&#30340;&#21508;&#31181;&#27969;&#31243;&#20063;&#35201;&#33021;&#25277;&#35937;&#20986;&#26469;&#65292;&#20363;&#22914;&#37096;&#32626;&#12289;&#24377;&#24615;&#25193;&#32553;&#23481;&#31561;&#12290;&#20026;&#27492;&#65292;&#26381;&#21153;&#24517;&#39035;&#26159;&#26080;&#29366;&#24577;&#30340;&#65292;&#36824;&#35201;&#27714;&#24212;&#29992;&#33021;&#22815;&#23481;&#24525;&#25152;&#20381;&#36182;&#30340;&#26381;&#21153;&#30340;&#25925;&#38556;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#31532; 3 &#32423;</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#36866;&#24212;&#24615;&#65288;Adaptive&#65289;</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#24212;&#29992;&#31243;&#24207;&#38656;&#35201;&#33021;&#22815;&#33258;&#21160;&#36866;&#37197;&#21508;&#31181;&#29615;&#22659;&#30340;&#21464;&#21270;&#65292;&#33258;&#21160;&#22522;&#20110;&#27969;&#37327;&#36827;&#34892;&#24377;&#24615;&#20280;&#32553;&#12290;&#36824;&#35201;&#33021;&#22815;&#22312;&#19981;&#20013;&#26029;&#19994;&#21153;&#30340;&#21069;&#25552;&#19979;&#23454;&#29616;&#22312;&#19981;&#21516;&#20113;&#26381;&#21153;&#21378;&#21830;&#20043;&#38388;&#30340;&#36801;&#31227;</p></td>
</tr>
</tbody>
</table><p>&#36825;&#37324;&#30340;&#25104;&#29087;&#24230;&#26159;&#20174;&#19978;&#24448;&#19979;&#25490;&#21015;&#30340;&#65292;&#31532; 0 &#32423;&#35201;&#27714;&#26368;&#20302;&#65292;&#31532; 3 &#32423;&#21017;&#26368;&#39640;&#65292;&#23588;&#20854;&#26159;&#20854;&#20013;&#22312;&#19981;&#21516;&#20113;&#21378;&#21830;&#20043;&#38388;&#30340;&#36801;&#31227;&#65292;&#26356;&#26159;&#22256;&#38590;&#37325;&#37325;&#12290;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#21482;&#35201;&#20351;&#29992;&#20102;&#21512;&#36866;&#30340;&#26550;&#26500;&#21644;&#22522;&#30784;&#35774;&#26045;&#65292;&#20113;&#21407;&#29983;&#24212;&#29992;&#22522;&#26412;&#36824;&#26159;&#33021;&#36798;&#21040;&#31532; 2 &#32423;&#25104;&#29087;&#24230;&#30340;&#12290;</p><h3 id="nav_point_199">12.3.2&#12288;&#21313;&#20108;&#35201;&#32032;&#24212;&#29992;</h3><p>&#22312;&#25552;&#21040;&#20113;&#21407;&#29983;&#24212;&#29992;&#26102;&#65292;&#36890;&#24120;&#25105;&#20204;&#36824;&#20250;&#32842;&#21040;&#21313;&#20108;&#35201;&#32032;&#24212;&#29992;&#65288;The Twelve-Factor App&#65289;&#65292;&#36825;&#26159;&#30001;&#30693;&#21517; PaaS &#24179;&#21488; Heroku &#30340; CTO Adam Wiggins &#25552;&#20986;&#30340;&#12290;&#21313;&#20108;&#35201;&#32032;&#24212;&#29992;&#35828;&#30340;&#26159;&#22312;&#20113;&#19978;&#36816;&#34892;&#30340;&#24212;&#29992;&#38656;&#35201;&#36981;&#23432;&#30340; 12 &#26465;&#26368;&#20339;&#23454;&#36341;&#65292;&#20294;&#23427;&#20854;&#23454;&#20063;&#21516;&#26679;&#36866;&#29992;&#20110;&#20113;&#21407;&#29983;&#24212;&#29992;&#12290;&#22312; 12.3.1 &#33410;&#30340;&#26368;&#21518;&#25105;&#20204;&#20171;&#32461;&#20102; ODCA &#30340;&#20113;&#24212;&#29992;&#25104;&#29087;&#24230;&#27169;&#22411;&#65292;&#36825;&#24182;&#38750;&#26159;&#21807;&#19968;&#30340;&#25104;&#29087;&#24230;&#27169;&#22411;&#65292;&#25705;&#26681;&#22823;&#36890; <span class="&#27880;&#37322;&#32534;&#21495;">14</span> &#30340; Allan Beck &#21644; John McTeague &#20063;&#35774;&#35745;&#20102;&#19968;&#22871;&#25104;&#29087;&#24230;&#27169;&#22411;&#65292;&#20855;&#20307;&#22914;&#34920; 12-8 &#25152;&#31034;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">14</span>&#25705;&#26681;&#22823;&#36890;&#38598;&#22242;&#65288;JPMorgan Chase &amp; Co.&#65289;&#65292;&#19994;&#30028;&#20063;&#31216;&#20026;&#8220;&#23567;&#25705;&#8221;&#65292;&#26159;&#19968;&#23478;&#36328;&#22269;&#37329;&#34701;&#26381;&#21153;&#26426;&#26500;&#65292;&#20063;&#26159;&#32654;&#22269;&#26368;&#22823;&#30340;&#38134;&#34892;&#20043;&#19968;&#12290;</p><p><strong>&#34920; 12-8&#12288;&#25705;&#26681;&#22823;&#36890;&#30340;&#20113;&#24212;&#29992;&#25104;&#29087;&#24230;&#27169;&#22411;</strong></p><table border="1" width="90%">
<thead>
<tr>
<th><p class="&#34920;&#22836;&#21333;&#20803;&#26684;">&#25104;&#29087;&#24230;</p></th>
<th><p class="&#34920;&#22836;&#21333;&#20803;&#26684;">&#35828;&#26126;</p></th>
</tr>
</thead>
<tbody>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#20113;&#21407;&#29983;&#65288;Cloud Native&#65289;</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#36981;&#24490;&#24494;&#26381;&#21153;&#26550;&#26500;&#19982;&#21407;&#21017;&#65292;&#35774;&#35745;&#33391;&#22909;&#30340; API &#26469;&#25552;&#20379;&#26381;&#21153;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#20113;&#24377;&#24615;&#65288;Cloud Resilient&#65289;</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#23545;&#25925;&#38556;&#26377;&#19968;&#23450;&#30340;&#23481;&#24525;&#24230;&#65292;&#36981;&#24490; DevOps &#30340;&#24605;&#24819;&#65292;&#19981;&#20381;&#36182;&#20110;&#29305;&#23450;&#30340;&#20113;&#21378;&#21830;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#20113;&#21451;&#22909;&#65288;Cloud Friendly&#65289;</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#20805;&#20998;&#21033;&#29992;&#24179;&#21488;&#26469;&#23454;&#29616;&#39640;&#21487;&#29992;&#65292;&#33021;&#22815;&#27700;&#24179;&#20280;&#32553;&#65292;&#31526;&#21512;&#21313;&#20108;&#35201;&#32032;&#24212;&#29992;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#20113;&#23601;&#32490;&#65288;Cloud Ready&#65289;</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#33258;&#21253;&#21547;&#24212;&#29992;&#65292;&#23545;&#25991;&#20214;&#31995;&#32479;&#27809;&#26377;&#20381;&#36182;&#65292;&#23436;&#20840;&#25176;&#31649;&#22312;&#20113;&#24179;&#21488;&#19978;</p></td>
</tr>
</tbody>
</table><p>&#21487;&#20197;&#30475;&#21040;&#65292;&#21313;&#20108;&#35201;&#32032;&#24212;&#29992;&#34987;&#26126;&#30830;&#21015;&#22312;&#36825;&#20010;&#25104;&#29087;&#24230;&#27169;&#22411;&#30340;&#8220;&#20113;&#21451;&#22909;&#8221;&#19968;&#32423;&#20013;&#65292;&#23427;&#26159;&#20113;&#21407;&#29983;&#30340;&#22522;&#30784;&#35201;&#27714;&#20043;&#19968;&#65292;&#25152;&#20197;&#26377;&#24517;&#35201;&#26469;&#20102;&#35299;&#19968;&#19979;&#36825;&#21313;&#20108;&#26465;&#23454;&#36341;&#12290;</p><ol>
<li><p><strong>&#22522;&#20934;&#20195;&#30721;</strong></p>
<p>&#19968;&#20221;&#22522;&#20934;&#20195;&#30721;&#65288;codebase&#65289;&#65292;&#22810;&#20221;&#37096;&#32626;&#12290;</p>
<p>&#30456;&#20449;&#22312;&#27491;&#35268;&#30340;&#20844;&#21496;&#20013;&#65292;&#22823;&#37096;&#20998;&#20195;&#30721;&#37117;&#20250;&#25176;&#31649;&#22312;&#20195;&#30721;&#20179;&#24211;&#37324;&#65292;&#21738;&#24597;&#26159;&#33258;&#24049;&#20010;&#20154;&#26102;&#38388;&#24320;&#21457;&#30340;&#20195;&#30721;&#36890;&#24120;&#20063;&#20250;&#25918;&#22312; GitHub &#25110;&#32773;&#20854;&#20182;&#20195;&#30721;&#25176;&#31649;&#26381;&#21153;&#19978;&#65292;&#25152;&#20197;&#20351;&#29992;&#20195;&#30721;&#29256;&#26412;&#31649;&#29702;&#31995;&#32479;&#24050;&#32463;&#25104;&#20026;&#34892;&#19994;&#20849;&#35782;&#20102;&#12290;&#22522;&#20934;&#20195;&#30721;&#25351;&#30340;&#26159;&#20027;&#24178;&#20195;&#30721;&#65288;SVN &#37324;&#26159; <code>trunk</code> &#20998;&#25903;&#65292;Git &#37324;&#26159; <code>master</code> &#20998;&#25903;&#25110;&#32773; <code>main</code> &#20998;&#25903;&#65289;&#65292;&#19968;&#20221;&#22522;&#20934;&#20195;&#30721;&#23601;&#26159;&#19968;&#20010;&#24212;&#29992;&#65292;&#20998;&#24067;&#24335;&#31995;&#32479;&#20013;&#30340;&#27599;&#20010;&#24212;&#29992;&#37117;&#26377;&#33258;&#24049;&#30340;&#22522;&#20934;&#20195;&#30721;&#12290;&#20294;&#36825;&#20010;&#20851;&#31995;&#24182;&#38750;&#26159;&#19968;&#19968;&#23545;&#24212;&#30340;&#65292;&#19968;&#20221;&#22522;&#20934;&#20195;&#30721;&#21487;&#20197;&#23384;&#22312;&#22810;&#20221;&#37096;&#32626;&#65292;&#35774;&#24819;&#20197;&#19979;&#22330;&#26223;&#12290;</p>
<ul>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#32447;&#19978;&#23384;&#22312;&#22810;&#22871;&#29615;&#22659;&#65292;&#29992;&#25143;&#39564;&#25910;&#27979;&#35797; UAT &#29615;&#22659;&#12289;&#28784;&#24230;&#29615;&#22659;&#12289;&#29983;&#20135;&#29615;&#22659;&#65292;&#36825;&#26102;&#20250;&#25226;&#21516;&#19968;&#20221;&#22522;&#20934;&#20195;&#30721;&#65288;&#25110;&#32773;&#35828;&#24212;&#29992;&#65289;&#37096;&#32626;&#22312;&#36825;&#20960;&#20010;&#19981;&#21516;&#30340;&#29615;&#22659;&#37324;&#65292;&#32780;&#19988;&#36825;&#20960;&#22871;&#29615;&#22659;&#20013;&#30340;&#20195;&#30721;&#24456;&#21487;&#33021;&#19981;&#26159;&#21516;&#19968;&#20010;&#29256;&#26412;&#30340;&#12290;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#30456;&#21516;&#30340;&#31995;&#32479;&#36890;&#36807;&#24320;&#20851;&#25110;&#32773;&#37197;&#32622;&#65292;&#23454;&#29616;&#19981;&#21516;&#30340;&#21151;&#33021;&#65292;&#20363;&#22914;&#19968;&#20010;&#32593;&#20851;&#31995;&#32479;&#65292;&#21487;&#20197;&#22312;&#20837;&#21475;&#22788;&#37096;&#32626;&#19968;&#22871;&#20570;&#27969;&#20837;&#32593;&#20851;&#65292;&#20063;&#21487;&#20197;&#22312;&#20986;&#21475;&#22788;&#37096;&#32626;&#19968;&#22871;&#20570;&#27969;&#20986;&#32593;&#20851;&#65292;&#36825;&#26412;&#36136;&#19978;&#20063;&#26159;&#8220;&#19968;&#22871;&#22522;&#20934;&#20195;&#30721;&#65292;&#22810;&#20221;&#37096;&#32626;&#8221;&#12290;</li>
</ul>
<p>&#160;</p>
</li>
<li><p><strong>&#20381;&#36182;</strong></p>
<p>&#26174;&#24335;&#22768;&#26126;&#20381;&#36182;&#20851;&#31995;&#12290;</p>
<p>&#22823;&#37096;&#20998;&#20027;&#27969;&#30340;&#32534;&#31243;&#35821;&#35328;&#37117;&#25552;&#20379;&#20102;&#20381;&#36182;&#31649;&#29702;&#30340;&#24037;&#20855;&#65292;&#22312; Java &#20013; Maven &#21644; Gradle &#37117;&#38750;&#24120;&#20986;&#33394;&#65292;&#25105;&#20204;&#36890;&#36807;&#23427;&#20204;&#21487;&#20197;&#24456;&#26041;&#20415;&#22320;&#26174;&#24335;&#31649;&#29702; Java &#24211;&#20043;&#38388;&#30340;&#20381;&#36182;&#12290;&#38500;&#20102; Java &#31867;&#24211;&#30340;&#20381;&#36182;&#65292;&#25105;&#20204;&#20063;&#19981;&#33021;&#38544;&#24335;&#22320;&#20381;&#36182;&#31995;&#32479;&#30340;&#21508;&#31181;&#24037;&#20855;&#21644;&#24211;&#65292;&#22914;&#26524;&#26377;&#38656;&#35201;&#65292;&#20063;&#35201;&#26174;&#24335;&#22768;&#26126;&#36825;&#23618;&#20851;&#31995;&#12290;&#22909;&#22312;&#23481;&#22120;&#26089;&#24050;&#26159;&#19968;&#39033;&#30456;&#23545;&#25104;&#29087;&#30340;&#25216;&#26415;&#20102;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#25152;&#26377;&#30340;&#29615;&#22659;&#20381;&#36182;&#37117;&#37197;&#32622;&#22312; Dockerfile &#37324;&#65292;&#23548;&#20986;&#30340;&#38236;&#20687;&#23601;&#21253;&#21547;&#20102;&#25152;&#26377;&#30340;&#20381;&#36182;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#37197;&#32622;</strong></p>
<p>&#22312;&#29615;&#22659;&#20013;&#23384;&#20648;&#37197;&#32622;&#12290;</p>
<p>&#22312;&#31532;&#19968;&#26465;&#8220;&#22522;&#20934;&#20195;&#30721;&#8221;&#20013;&#25105;&#20204;&#25552;&#21040;&#20102;&#19968;&#20221;&#22522;&#20934;&#20195;&#30721;&#20250;&#26377;&#22810;&#20221;&#37096;&#32626;&#65292;&#22312;&#36825;&#20123;&#37096;&#32626;&#20043;&#38388;&#24448;&#24448;&#37117;&#26159;&#23384;&#22312;&#37197;&#32622;&#24046;&#24322;&#30340;&#65292;&#37027;&#35813;&#22914;&#20309;&#22788;&#29702;&#36825;&#20123;&#37197;&#32622;&#21602;&#65311;&#39318;&#20808;&#65292;&#37197;&#32622;&#19982;&#20195;&#30721;&#24517;&#39035;&#20998;&#24320;&#23384;&#25918;&#65292;&#36825;&#26159;&#19981;&#21487;&#25171;&#30772;&#30340;&#38081;&#24459;&#12290;&#22914;&#26524;&#36873;&#25321;&#37197;&#32622;&#25991;&#20214;&#65292;&#37027;&#24517;&#39035;&#35201;&#36991;&#20813;&#37197;&#32622;&#25991;&#20214;&#34987;&#35823;&#20256;&#20837;&#20195;&#30721;&#20179;&#24211;&#65292;Spring Boot &#30340;&#37197;&#32622;&#25991;&#20214;&#21487;&#20197;&#29420;&#31435;&#25918;&#22312;&#19981;&#21516;&#20110; Jar &#21253;&#30340;&#30446;&#24405;&#37324;&#65292;&#36825;&#26679;&#22833;&#35823;&#27010;&#29575;&#33021;&#23567;&#19981;&#23569;&#12290;</p>
<p>&#21313;&#20108;&#35201;&#32032;&#24314;&#35758;&#23558;&#37197;&#32622;&#23384;&#20648;&#22312;&#29615;&#22659;&#20013;&#65292;&#36825;&#37324;&#30340;&#29615;&#22659;&#26356;&#22810;&#26159;&#25351;&#29615;&#22659;&#21464;&#37327;&#65292;&#20363;&#22914;&#65292;&#22312; Linux &#20013;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807; <code>JAVA_OPTS</code> &#26469;&#25351;&#23450; Java &#36827;&#31243;&#36816;&#34892;&#30340;&#21442;&#25968;&#12290;&#22312; Docker &#23481;&#22120;&#20013;&#65292;&#29615;&#22659;&#21464;&#37327;&#21487;&#20197;&#37197;&#32622;&#22312; Dockerfile &#37324;&#65292;&#20063;&#21487;&#20197;&#22312;&#36816;&#34892;&#26102;&#20256;&#20837;&#35774;&#32622;&#12290;&#20294;&#22312;&#23454;&#38469;&#25805;&#20316;&#20013;&#65292;&#25105;&#20204;&#20063;&#35768;&#20250;&#26356;&#20542;&#21521;&#20110;&#23558;&#37197;&#32622;&#20445;&#23384;&#22312;&#37197;&#32622;&#20013;&#24515;&#37324;&#65292;&#37197;&#32622;&#20013;&#24515;&#21487;&#20197;&#23454;&#29616;&#37197;&#32622;&#39033;&#38598;&#20013;&#31649;&#29702;&#12289;&#21464;&#26356;&#23454;&#26102;&#25512;&#36865;&#31561;&#21508;&#31181;&#21151;&#33021;&#65292;&#22312;&#21518;&#32493;&#30340;&#31456;&#33410;&#37324;&#25105;&#20204;&#20250;&#20570;&#30456;&#24212;&#30340;&#20171;&#32461;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#21518;&#31471;&#26381;&#21153;</strong></p>
<p>&#25226;&#21518;&#31471;&#26381;&#21153;&#65288;backing services&#65289;&#24403;&#20316;&#38468;&#21152;&#36164;&#28304;&#12290;</p>
<p>&#36825;&#37324;&#30340;&#21518;&#31471;&#26381;&#21153;&#25351;&#24212;&#29992;&#36816;&#34892;&#25152;&#38656;&#30340;&#21508;&#31181;&#26381;&#21153;&#65292;&#20363;&#22914;&#25968;&#25454;&#24211;&#12289;&#28040;&#24687;&#38431;&#21015;&#21644; Redis &#31561;&#12290;&#24212;&#29992;&#20250;&#36890;&#36807;&#32593;&#32476;&#26469;&#35843;&#29992;&#36825;&#20123;&#26381;&#21153;&#65292;&#35201;&#23558;&#36825;&#20123;&#26381;&#21153;&#35270;&#20026;&#33258;&#24049;&#25152;&#20381;&#36182;&#30340;&#36164;&#28304;&#12290;&#38500;&#20102;&#25105;&#20204;&#33258;&#24049;&#37096;&#32626;&#30340;&#26381;&#21153;&#65292;&#23454;&#38469;&#20063;&#26377;&#21487;&#33021;&#20250;&#29992;&#21040;&#22806;&#37096;&#31532;&#19977;&#26041;&#30340;&#19968;&#20123;&#26381;&#21153;&#12290;&#21313;&#20108;&#35201;&#32032;&#24212;&#29992;&#24182;&#19981;&#20250;&#20005;&#26684;&#21306;&#20998;&#36825;&#20004;&#31181;&#26381;&#21153;&#65292;&#23427;&#20204;&#37117;&#26159;&#31243;&#24207;&#36816;&#34892;&#26102;&#20381;&#36182;&#30340;&#36164;&#28304;&#65292;&#24517;&#35201;&#26102;&#36825;&#20123;&#36164;&#28304;&#29978;&#33267;&#36824;&#33021;&#20114;&#30456;&#26367;&#25442;&#65292;&#32780;&#36825;&#31867;&#25913;&#21160;&#37117;&#19981;&#38656;&#35201;&#20462;&#25913;&#20195;&#30721;&#65292;&#25913;&#20960;&#34892;&#37197;&#32622;&#23601;&#34892;&#20102;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#26500;&#24314;&#12289;&#21457;&#24067;&#12289;&#36816;&#34892;</strong></p>
<p>&#20005;&#26684;&#20998;&#31163;&#26500;&#24314;&#21644;&#36816;&#34892;&#12290;</p>
<p>&#20174;&#32534;&#20889;&#23436;&#27605;&#30340;&#20195;&#30721;&#21040;&#33021;&#23454;&#38469;&#36816;&#34892;&#30340;&#31995;&#32479;&#65292;&#24403;&#20013;&#20250;&#32463;&#36807;&#24456;&#22810;&#27493;&#39588;&#65292;&#33267;&#23569;&#24212;&#35813;&#26377;&#26500;&#24314;&#12289;&#21457;&#24067;&#21644;&#36816;&#34892;&#36825;&#20960;&#20010;&#29615;&#33410;&#12290;&#26500;&#24314;&#23545; Java &#31995;&#32479;&#32780;&#35328;&#23601;&#26159;&#23558;&#20195;&#30721;&#32534;&#35793;&#20026; class &#25991;&#20214;&#65292;&#38543;&#21518;&#25353;&#38656;&#25171;&#21253;&#20026; JAR&#12289;WAR &#25110; EAR &#21253;&#65307;&#21457;&#24067;&#26159;&#23558;&#25171;&#21253;&#30340;&#20135;&#29289;&#19982;&#23545;&#24212;&#37197;&#32622;&#19968;&#21516;&#37096;&#32626;&#21040;&#25351;&#23450;&#29615;&#22659;&#65288;&#26381;&#21153;&#22120;&#25110;&#23481;&#22120;&#65289;&#65307;&#36816;&#34892;&#26159;&#23558;&#35201;&#21457;&#24067;&#30340;&#20869;&#23481;&#21551;&#21160;&#36215;&#26469;&#65292;&#20363;&#22914;&#23558;&#37096;&#32626;&#20102; WAR &#21253;&#30340; Tomcat &#23481;&#22120;&#21551;&#21160;&#36215;&#26469;&#65292;&#25110;&#32773;&#26159;&#29992; <code>java -jar</code> &#21629;&#20196;&#25191;&#34892; Spring Boot &#24037;&#31243;&#26500;&#24314;&#20986;&#30340;&#21487;&#25191;&#34892; JAR &#21253;&#12290;</p>
<p>&#23545;&#20110;&#21313;&#20108;&#35201;&#32032;&#24212;&#29992;&#32780;&#35328;&#65292;&#26500;&#24314;&#12289;&#21457;&#24067;&#21644;&#36816;&#34892;&#36825;&#19977;&#20010;&#27493;&#39588;&#26159;&#20005;&#26684;&#20998;&#31163;&#19988;&#39034;&#24207;&#25191;&#34892;&#30340;&#12290;&#23454;&#38469;&#19978;&#65292;&#20195;&#30721;&#19968;&#26086;&#24320;&#21457;&#23436;&#27605;&#65292;&#35302;&#21457;&#25345;&#32493;&#38598;&#25104;&#26500;&#24314;&#20135;&#29289;&#21518;&#65292;&#20174;&#27979;&#35797;&#38454;&#27573;&#24320;&#22987;&#23601;&#24212;&#35813;&#22987;&#32456;&#20351;&#29992;&#19978;&#19968;&#27493;&#26500;&#24314;&#30340;&#20135;&#29289;&#65292;&#19968;&#30452;&#21040;&#21457;&#24067;&#19982;&#36816;&#34892;&#12290;&#22914;&#26524;&#26377;&#38382;&#39064;&#38656;&#35201;&#20462;&#25913;&#65292;&#23601;&#35201;&#36864;&#22238;&#37325;&#26032;&#26500;&#24314;&#65292;&#32780;&#19981;&#26159;&#22312;&#35201;&#26368;&#32456;&#36816;&#34892;&#30340;&#21253;&#37324;&#30452;&#25509;&#20462;&#25913;&#12290;&#19968;&#20010;&#21512;&#26684;&#30340;&#36816;&#32500;&#24179;&#21488;&#65292;&#20250;&#23545;&#27599;&#20010;&#26500;&#24314;&#30340;&#20135;&#29289;&#12289;&#27599;&#27425;&#30340;&#21457;&#24067;&#21160;&#20316;&#37117;&#36827;&#34892;&#35760;&#24405;&#65292;&#20570;&#21040;&#29256;&#26412;&#21270;&#65292;&#26368;&#32456;&#20877;&#36873;&#25321;&#35201;&#36816;&#34892;&#21738;&#20010;&#29256;&#26412;&#12290;&#22914;&#26524;&#26368;&#26032;&#21457;&#24067;&#30340;&#29256;&#26412;&#26377;&#38382;&#39064;&#65292;&#23558;&#21457;&#24067;&#22238;&#28378;&#21040;&#19978;&#19968;&#20010;&#21487;&#31283;&#23450;&#36816;&#34892;&#30340;&#29256;&#26412;&#65292;&#37325;&#26032;&#36816;&#34892;&#23601;&#21487;&#20197;&#20102;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#36827;&#31243;</strong></p>
<p>&#20197;&#19968;&#20010;&#25110;&#22810;&#20010;&#26080;&#29366;&#24577;&#36827;&#31243;&#36816;&#34892;&#24212;&#29992;&#12290;</p>
<p>&#25105;&#20204;&#36816;&#34892;&#30340;&#24212;&#29992;&#31243;&#24207;&#37117;&#26159;&#20197;&#36827;&#31243;&#30340;&#26041;&#24335;&#23384;&#22312;&#20110;&#31995;&#32479;&#20013;&#65292;&#27604;&#22914; Java &#31243;&#24207;&#22312;&#36816;&#34892;&#26102;&#23601;&#26159;&#19968;&#20010; <code>java</code> &#36827;&#31243;&#12290;&#36825;&#26465;&#26368;&#20339;&#23454;&#36341;&#30340;&#37325;&#28857;&#22312;&#20110;&#26080;&#29366;&#24577;&#65292;&#22914;&#26524;&#19981;&#21516;&#36827;&#31243;&#30340;&#20869;&#23384;&#20013;&#20445;&#23384;&#20102;&#19981;&#21516;&#30340;&#20869;&#23481;&#65292;&#37027;&#36825;&#31181;&#36827;&#31243;&#19981;&#31526;&#21512;&#21313;&#20108;&#35201;&#32032;&#24212;&#29992;&#30340;&#35201;&#27714;&#12290;&#20363;&#22914;&#22312; 11.3.1 &#33410;&#20171;&#32461;&#24120;&#35265;&#36127;&#36733;&#22343;&#34913;&#26102;&#25552;&#21040;&#36807;&#30340;&#20250;&#35805;&#20445;&#25345;&#65292;&#23601;&#26159;&#23558;&#20250;&#35805;&#29366;&#24577;&#20445;&#25345;&#22312;&#29305;&#23450;&#30340;&#26381;&#21153;&#22120;&#36827;&#31243;&#20013;&#65292;&#36825;&#23601;&#26159;&#20010;&#24120;&#35265;&#30340;&#21453;&#38754;&#26696;&#20363;&#65292;&#21313;&#20108;&#35201;&#32032;&#24212;&#29992;&#26356;&#20542;&#21521;&#20110;&#23558;&#20250;&#35805;&#20445;&#23384;&#22312;&#20998;&#24067;&#24335;&#32531;&#23384;&#25110;&#32773;&#20854;&#20182;&#21518;&#31471;&#23384;&#20648;&#37324;&#12290;&#26377;&#19968;&#31181;&#35828;&#27861;&#65292;&#36827;&#31243;&#22312;&#21313;&#20108;&#35201;&#32032;&#24212;&#29992;&#20013;&#26159;&#8220;&#19968;&#31561;&#20844;&#27665;&#8221;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#31471;&#21475;&#32465;&#23450;</strong></p>
<p>&#36890;&#36807;&#31471;&#21475;&#32465;&#23450;&#25552;&#20379;&#26381;&#21153;&#12290;</p>
<p>&#22312;&#21333;&#26426;&#24212;&#29992;&#30340;&#26102;&#20195;&#65292;&#20250;&#26377;&#36827;&#31243;&#38388;&#36890;&#20449;&#36825;&#26679;&#30340;&#20132;&#20114;&#26041;&#24335;&#12290;&#22312;&#20998;&#24067;&#24335;&#31995;&#32479;&#20013;&#65292;&#22823;&#23478;&#26089;&#23601;&#29087;&#24713;&#20102;&#23481;&#22120;&#25110;&#32773;&#24212;&#29992;&#31995;&#32479;&#33258;&#24049;&#30417;&#21548;&#19968;&#20010;&#31471;&#21475;&#23545;&#22806;&#21457;&#24067;&#26381;&#21153;&#30340;&#26041;&#24335;&#65292;&#36890;&#36807;&#36825;&#20010;&#31471;&#21475;&#20854;&#20182;&#31995;&#32479;&#23601;&#33021;&#21457;&#36215;&#36828;&#31243;&#35843;&#29992;&#65292;&#36825;&#19982;&#31532; 4 &#26465;&#23454;&#36341;&#8220;&#21518;&#31471;&#26381;&#21153;&#8221;&#25152;&#20513;&#23548;&#30340;&#20869;&#23481;&#26159;&#20114;&#30456;&#21628;&#24212;&#30340;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#24182;&#21457;</strong></p>
<p>&#36890;&#36807;&#36827;&#31243;&#27169;&#22411;&#36827;&#34892;&#25193;&#23637;&#12290;</p>
<p>&#35828;&#21040;&#25193;&#23637;&#65292;&#22823;&#23478;&#20250;&#24819;&#21040;&#20351;&#29992;&#26356;&#22810;&#33410;&#28857;&#36827;&#34892;&#8220;&#27700;&#24179;&#25193;&#23637;&#8221;&#65292;&#20063;&#21487;&#20197;&#20351;&#29992;&#26356;&#22810; CPU&#12289;&#20869;&#23384;&#21644;&#30913;&#30424;&#31561;&#36164;&#28304;&#36827;&#34892;&#8220;&#22402;&#30452;&#25193;&#23637;&#8221;&#12290;&#22312;&#21313;&#20108;&#35201;&#32032;&#24212;&#29992;&#38656;&#35201;&#36827;&#34892;&#25193;&#23637;&#26102;&#65292;&#20250;&#20248;&#20808;&#32771;&#34385;&#37096;&#32626;&#26356;&#22810;&#30340;&#36827;&#31243;&#65292;&#36890;&#36807;&#26356;&#22810;&#30340;&#36827;&#31243;&#36827;&#34892;&#27700;&#24179;&#25193;&#23637;&#12290;&#26080;&#35770;&#26159;&#22312;&#21516;&#19968;&#21488;&#26426;&#22120;&#19978;&#21551;&#21160;&#26356;&#22810;&#30340;&#36827;&#31243;&#65292;&#36824;&#26159;&#22312; Kubernetes &#38598;&#32676;&#20013;&#21551;&#21160;&#26356;&#22810;&#30340; Pod&#65292;&#37117;&#21487;&#20197;&#35270;&#20026;&#37096;&#32626;&#26356;&#22810;&#36827;&#31243;&#65292;&#20854;&#26412;&#36136;&#26159;&#19968;&#26679;&#30340;&#12290;&#33021;&#37319;&#21462;&#36825;&#31181;&#26041;&#24335;&#24471;&#30410;&#20110;&#31532; 6 &#26465;&#23454;&#36341;&#65292;&#35201;&#27714;&#25152;&#26377;&#36827;&#31243;&#37117;&#26159;&#26080;&#29366;&#24577;&#30340;&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#26041;&#20415;&#22320;&#36827;&#34892;&#25193;&#23637;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#26131;&#22788;&#29702;</strong></p>
<p>&#24555;&#36895;&#21551;&#21160;&#21644;&#20248;&#38597;&#32456;&#27490;&#21487;&#26368;&#22823;&#21270;&#20581;&#22766;&#24615;&#12290;</p>
<p>&#36825;&#37324;&#35828;&#30340;&#8220;&#26131;&#22788;&#29702;&#8221;&#65292;&#25351;&#30340;&#26159;&#22312;&#36827;&#31243;&#30340;&#21551;&#21160;&#21644;&#20572;&#27490;&#26102;&#33021;&#26356;&#26041;&#20415;&#22320;&#22788;&#29702;&#12290;&#24555;&#36895;&#21551;&#21160;&#24456;&#22909;&#29702;&#35299;&#65292;&#21551;&#21160;&#36234;&#24555;&#65292;&#21457;&#24067;&#26102;&#38388;&#36234;&#23569;&#65292;&#22312;&#38656;&#35201;&#24377;&#24615;&#20280;&#32553;&#26102;&#65292;&#36798;&#21040;&#30446;&#26631;&#23481;&#37327;&#25152;&#38656;&#30340;&#26102;&#38388;&#23601;&#36234;&#30701;&#12290;&#20248;&#38597;&#32456;&#27490;&#21017;&#38656;&#35201;&#35299;&#37322;&#19968;&#19979;&#65292;&#24212;&#29992;&#22312;&#20572;&#27490;&#26102;&#22914;&#26524;&#19981;&#20570;&#22788;&#29702;&#65292;&#24448;&#24448;&#36824;&#26377;&#20123;&#20219;&#21153;&#22312;&#19978;&#38754;&#36816;&#34892;&#65292;&#25110;&#32773;&#26377;&#27969;&#37327;&#36305;&#22312;&#19978;&#38754;&#65292;&#22914;&#26524;&#30452;&#25509;&#31895;&#26292;&#22320;&#20572;&#27490;&#36827;&#31243;&#65292;&#37027;&#36825;&#20123;&#20219;&#21153;&#25110;&#32773;&#35831;&#27714;&#23601;&#20250;&#22833;&#36133;&#65292;&#36825;&#31181;&#22833;&#36133;&#26159;&#25105;&#20204;&#19981;&#24819;&#30475;&#21040;&#30340;&#65292;&#20063;&#26159;&#21487;&#20197;&#36991;&#20813;&#30340;&#12290;&#22240;&#27492;&#65292;&#22312;&#20572;&#27490;&#21069;&#65292;&#25105;&#20204;&#21487;&#20197;&#20808;&#20851;&#25481;&#36825;&#20010;&#33410;&#28857;&#30340;&#27969;&#37327;&#65292;&#19981;&#35753;&#36827;&#31243;&#25509;&#25910;&#26032;&#30340;&#35831;&#27714;&#65292;&#19981;&#25910;&#26032;&#30340;&#28040;&#24687;&#65292;&#19981;&#36305;&#26032;&#30340;&#35843;&#24230;&#65292;&#24635;&#20043;&#23601;&#26159;&#35753;&#24050;&#32463;&#33853;&#21040;&#19978;&#38754;&#30340;&#24037;&#20316;&#25191;&#34892;&#23436;&#65292;&#21516;&#26102;&#20063;&#19981;&#20877;&#25509;&#25910;&#26032;&#30340;&#24037;&#20316;&#12290;&#36825;&#26679;&#19968;&#26469;&#21487;&#20197;&#23613;&#21487;&#33021;&#36991;&#20813;&#36827;&#31243;&#32456;&#27490;&#24102;&#26469;&#30340;&#19994;&#21153;&#24433;&#21709;&#12290;</p>
<p>&#38500;&#27492;&#20043;&#22806;&#65292;&#38754;&#23545;&#26080;&#27861;&#20570;&#21040;&#20248;&#38597;&#32456;&#27490;&#30340;&#24773;&#20917;&#65292;&#20363;&#22914;&#29289;&#29702;&#26426;&#23445;&#26426;&#12289;&#32593;&#32476;&#20013;&#26029;&#31561;&#65292;&#21313;&#20108;&#35201;&#32032;&#24212;&#29992;&#20063;&#35201;&#27714;&#25105;&#20204;&#33021;&#23613;&#37327;&#20174;&#25925;&#38556;&#20013;&#33258;&#21160;&#24674;&#22797;&#65292;&#36890;&#36807;&#21508;&#31181;&#25163;&#27573;&#38477;&#20302;&#25925;&#38556;&#24102;&#26469;&#30340;&#25439;&#22833;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#24320;&#21457;&#29615;&#22659;&#19982;&#32447;&#19978;&#29615;&#22659;&#31561;&#20215;</strong></p>
<p>&#23613;&#21487;&#33021;&#22320;&#20445;&#25345;&#24320;&#21457;&#12289;&#39044;&#21457;&#24067;&#12289;&#32447;&#19978;&#29615;&#22659;&#30456;&#21516;&#12290;</p>
<p>&#20445;&#25345;&#21508;&#20010;&#29615;&#22659;&#30456;&#21516;&#65292;&#36825;&#26465;&#35201;&#23454;&#29616;&#30340;&#30446;&#26631;&#27604;&#36739;&#22909;&#29702;&#35299;&#65292;&#20294;&#38656;&#35201;&#27880;&#24847;&#20854;&#20013;&#24378;&#35843;&#30340;&#8220;&#23613;&#21487;&#33021;&#8221;&#8212;&#8212;&#20986;&#20110;&#25104;&#26412;&#12289;&#36164;&#28304;&#31561;&#26041;&#38754;&#30340;&#32771;&#34385;&#65292;&#36890;&#24120;&#22312;&#24320;&#21457;&#21644;&#27979;&#35797;&#29615;&#22659;&#20013;&#24456;&#38590;&#20570;&#21040;&#19982;&#20135;&#32447;&#19968;&#33268;&#12290;&#20363;&#22914;&#65292;&#27979;&#35797;&#29615;&#22659;&#30340;&#35268;&#27169;&#20250;&#21644;&#20135;&#32447;&#35268;&#27169;&#19981;&#21516;&#65292;&#36825;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#26159;&#21487;&#20197;&#25509;&#21463;&#30340;&#12290;&#20294;&#22312;&#22522;&#30784;&#35774;&#26045;&#19978;&#35201;&#23613;&#21487;&#33021;&#20445;&#25345;&#19968;&#33268;&#65292;&#20135;&#32447;&#26159; MySQL &#21644; Redis&#65292;&#21040;&#20102;&#27979;&#35797;&#29615;&#22659;&#19981;&#35201;&#25442;&#25104; PostgreSQL &#21644; Memcached&#12290;&#22312;&#24320;&#21457;&#26102;&#65292;&#34429;&#28982;&#30446;&#21069;&#25105;&#20204;&#21487;&#20197;&#29992; Docker &#24456;&#26041;&#20415;&#22320;&#22312;&#31508;&#35760;&#26412;&#30005;&#33041;&#19978;&#21551;&#21160;&#21508;&#31181;&#32452;&#20214;&#65292;&#20294;&#22914;&#26524;&#20381;&#36182;&#24456;&#22810;&#65292;&#23601;&#24456;&#38590;&#22312;&#19968;&#21488;&#31508;&#35760;&#26412;&#30005;&#33041;&#19978;&#21551;&#21160;&#25152;&#26377;&#30340;&#19996;&#35199;&#12290;&#22914;&#26524;&#38656;&#35201;&#29992; Oracle &#25110;&#32773; SQL Server &#25968;&#25454;&#24211;&#65292;&#37027;&#23601;&#26356;&#40635;&#28902;&#20102;&#12290;&#25152;&#20197;&#22312;&#24320;&#21457;&#36807;&#31243;&#20013;&#65292;&#20570;&#21333;&#26426;&#33258;&#27979;&#30340;&#26102;&#20505;&#36824;&#26159;&#20250;&#20570;&#20123;&#21464;&#36890;&#12290;&#38500;&#20102;&#24320;&#21457;&#29992;&#30340;&#31508;&#35760;&#26412;&#30005;&#33041;&#19978;&#30340;&#29615;&#22659;&#20197;&#22806;&#65292;&#23613;&#21487;&#33021;&#20445;&#25345;&#20854;&#20182;&#29615;&#33410;&#30340;&#21508;&#31181;&#20381;&#36182;&#12289;&#37197;&#32622;&#19982;&#29983;&#20135;&#19968;&#33268;&#12290;&#24046;&#24322;&#36234;&#23569;&#65292;&#23601;&#36234;&#26377;&#21487;&#33021;&#21457;&#29616;&#38382;&#39064;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#26085;&#24535;</strong></p>
<p>&#25226;&#26085;&#24535;&#24403;&#20316;&#20107;&#20214;&#27969;&#12290;</p>
<p>&#36816;&#34892;&#22312;&#29983;&#20135;&#29615;&#22659;&#20013;&#30340;&#24212;&#29992;&#31243;&#24207;&#19981;&#20687;&#22312;&#31508;&#35760;&#26412;&#30005;&#33041;&#19978;&#65292;&#36935;&#21040;&#38382;&#39064;&#21487;&#20197;&#38543;&#26102;&#35843;&#35797;&#12290;&#36816;&#34892;&#20013;&#30340;&#31243;&#24207;&#19968;&#23450;&#35201;&#36755;&#20986;&#24517;&#35201;&#30340;&#26085;&#24535;&#20449;&#24687;&#65292;&#20877;&#32467;&#21512;&#30417;&#25511;&#65292;&#19981;&#28982;&#36830;&#31243;&#24207;&#31350;&#31455;&#22312;&#24178;&#20160;&#20040;&#37117;&#35828;&#19981;&#28165;&#12290;&#19968;&#33324;&#30340; Java &#31243;&#24207;&#65292;&#25105;&#20204;&#20250;&#29992; Log4J &#25110;&#32773; LogBack &#36825;&#26679;&#30340;&#26085;&#24535;&#26694;&#26550;&#23558;&#26085;&#24535;&#36755;&#20986;&#21040;&#25991;&#20214;&#37324;&#12290;&#21313;&#20108;&#35201;&#32032;&#24212;&#29992;&#19981;&#24314;&#35758;&#36890;&#36807;&#24212;&#29992;&#31649;&#29702;&#26085;&#24535;&#25991;&#20214;&#65292;&#24314;&#35758;&#25226;&#26085;&#24535;&#36755;&#20986;&#21040; <code>STDOUT</code> &#21644; <code>STDERR</code> &#37324;&#65292;&#28982;&#21518;&#30001; Logstash &#25110;&#32773; Fluentd &#36825;&#26679;&#30340;&#24037;&#20855;&#23558;&#26631;&#20934;&#36755;&#20837;&#36755;&#20986;&#25910;&#38598;&#36215;&#26469;&#12290;</p>
<p>&#20010;&#20154;&#24314;&#35758;&#25105;&#20204;&#21487;&#20197;&#20570;&#20010;&#21464;&#36890;&#65292;&#32487;&#32493;&#20998;&#38376;&#21035;&#31867;&#22320;&#36755;&#20986;&#26085;&#24535;&#25991;&#20214;&#65292;&#20294;&#19981;&#35201;&#20165;&#20165;&#23558;&#25991;&#20214;&#20445;&#23384;&#22312;&#26412;&#22320;&#65292;&#21516;&#26679;&#24212;&#35813;&#20351;&#29992; Logstash &#25110;&#32773; Fluentd &#23558;&#36825;&#20123;&#25991;&#20214;&#20197;&#27969;&#30340;&#26041;&#24335;&#25910;&#38598;&#36215;&#26469;&#65292;&#28982;&#21518;&#32479;&#19968;&#22788;&#29702;&#12290;&#20687; ELK<span class="&#27880;&#37322;&#32534;&#21495;">15</span> &#36825;&#26679;&#30340;&#32452;&#21512;&#24050;&#32463;&#38750;&#24120;&#25104;&#29087;&#20102;&#65292;&#21487;&#20197;&#24212;&#20184;&#26085;&#24120;&#30340;&#22522;&#26412;&#26085;&#24535;&#26597;&#35810;&#38656;&#27714;&#65292;&#25910;&#38598;&#19978;&#26469;&#30340;&#26085;&#24535;&#20063;&#21487;&#20197;&#38598;&#20013;&#24402;&#26723;&#23384;&#20648;&#65292;&#25110;&#32773;&#36716;&#20648;&#21040;&#22823;&#25968;&#25454;&#24179;&#21488;&#37324;&#36827;&#34892;&#36827;&#19968;&#27493;&#30340;&#20998;&#26512;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#31649;&#29702;&#36827;&#31243;</strong></p>
<p>&#21518;&#21488;&#31649;&#29702;&#20219;&#21153;&#24403;&#20316;&#19968;&#27425;&#24615;&#36827;&#31243;&#36816;&#34892;&#12290;</p>
<p>&#20851;&#20110;&#36825;&#26465;&#23454;&#36341;&#65292;&#22810;&#23569;&#26377;&#20123; Heroku &#31561; PaaS &#24179;&#21488;&#30340;&#29305;&#27530;&#24615;&#22312;&#37324;&#38754;&#65292;&#20010;&#20154;&#24863;&#35273;&#23427;&#24182;&#19981;&#26159;&#20010;&#26222;&#36866;&#30340;&#23454;&#36341;&#12290;&#23545;&#20110;&#19968;&#20123;&#24182;&#19981;&#24120;&#29992;&#30340;&#31649;&#29702;&#20219;&#21153;&#65292;&#25105;&#20204;&#30340;&#30830;&#21487;&#20197;&#20889;&#20010;&#31616;&#21333;&#30340;&#33050;&#26412;&#25110;&#32773;&#24037;&#20855;&#65292;&#38656;&#35201;&#26102;&#36305;&#19968;&#19979;&#65307;&#20294;&#26356;&#22810;&#30340;&#26102;&#20505;&#65292;&#31995;&#32479;&#21518;&#21488;&#30340;&#20219;&#21153;&#26159;&#21508;&#31181;&#24120;&#35268;&#25805;&#20316;&#65292;&#26377;&#20010;&#31649;&#29702;&#21518;&#21488;&#20063;&#35768;&#26356;&#21152;&#26041;&#20415;&#65292;&#32780;&#19988;&#36825;&#20010;&#21518;&#21488;&#38500;&#20102;&#22522;&#26412;&#30340;&#21151;&#33021;&#65292;&#36824;&#35201;&#28155;&#21152;&#26435;&#38480;&#31649;&#29702;&#31561;&#21508;&#31181;&#39069;&#22806;&#30340;&#33021;&#21147;&#12290;</p>
<p>&#19981;&#36807;&#65292;&#21313;&#20108;&#35201;&#32032;&#24212;&#29992;&#24378;&#35843;&#35201;&#20687;&#23545;&#24453;&#24120;&#35268;&#20219;&#21153;&#36827;&#31243;&#37027;&#26679;&#26469;&#23545;&#24453;&#21518;&#21488;&#31649;&#29702;&#20219;&#21153;&#30340;&#36827;&#31243;&#12290;&#25512;&#32780;&#24191;&#20043;&#65292;&#25105;&#20204;&#20063;&#19981;&#35813;&#20165;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#20027;&#36923;&#36753;&#19978;&#65292;&#21518;&#21488;&#31649;&#29702;&#24179;&#21488;&#30340;&#21508;&#31181;&#21151;&#33021;&#20063;&#26159;&#35201;&#20851;&#27880;&#30340;&#12290;&#24456;&#22810;&#20844;&#21496;&#29978;&#33267;&#26377;&#19987;&#38376;&#24320;&#21457;&#12289;&#32500;&#25252;&#21518;&#21488;&#31995;&#32479;&#30340;&#22242;&#38431;&#65292;&#36825;&#20063;&#26159;&#31995;&#32479;&#37325;&#35201;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;</p>
</li>
</ol><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">15</span>ELK &#20013;&#30340; E &#26159; Elasticsearch&#65292;L &#26159; Logstash&#65292;K &#26159; Kibana&#65292;ELK &#26159;&#19968;&#22871;&#27969;&#34892;&#30340;&#26085;&#24535;&#37319;&#38598;&#12289;&#22788;&#29702;&#12289;&#23637;&#31034;&#30340;&#24037;&#20855;&#32452;&#21512;&#12290;</p><h3 id="nav_point_200">12.3.3&#12288;Spring Cloud &#27010;&#36848;</h3><p>&#21069;&#38754;&#25105;&#20204;&#32842;&#20102;&#24494;&#26381;&#21153;&#65292;&#32842;&#20102;&#20113;&#21407;&#29983;&#65292;&#37027;&#24590;&#20040;&#25165;&#33021;&#26041;&#20415;&#12289;&#24555;&#25463;&#22320;&#24320;&#21457;&#20986;&#31526;&#21512;&#26368;&#20339;&#23454;&#36341;&#30340;&#20113;&#21407;&#29983;&#31995;&#32479;&#21602;&#65311;&#31572;&#26696;&#26159;&#19981;&#20165;&#35201;&#23454;&#29616;&#19994;&#21153;&#30340;&#21151;&#33021;&#24615;&#38656;&#27714;&#65292;&#26356;&#35201;&#23454;&#29616;&#19994;&#21153;&#27809;&#26377;&#25552;&#21040;&#30340;&#37027;&#20123;&#38750;&#21151;&#33021;&#24615;&#38656;&#27714;&#65292;&#20363;&#22914;&#26381;&#21153;&#21457;&#29616;&#12289;&#37197;&#32622;&#31649;&#29702;&#12289;&#26381;&#21153;&#38477;&#32423;&#12289;&#38142;&#36335;&#36861;&#36394;&#31561;&#12290;&#38543;&#30528;&#31995;&#32479;&#30340;&#21457;&#23637;&#65292;&#33258;&#36523;&#36880;&#27493;&#28436;&#21270;&#20986;&#36825;&#20123;&#21151;&#33021;&#33258;&#28982;&#26159;&#19968;&#31181;&#26041;&#27861;&#65292;&#20294;&#37027;&#26679;&#19981;&#20165;&#32791;&#26102;&#65292;&#36824;&#21487;&#33021;&#37325;&#22797;&#21508;&#31181;&#21035;&#20154;&#24050;&#32463;&#36393;&#36807;&#30340;&#22353;&#65292;&#20013;&#23567;&#20844;&#21496;&#24448;&#24448;&#26080;&#27861;&#36127;&#25285;&#36825;&#26679;&#30340;&#25104;&#26412;&#12290;&#26159;&#21542;&#21487;&#20197;&#31449;&#22312;&#24040;&#20154;&#30340;&#32937;&#33152;&#19978;&#65292;&#30001;&#19987;&#19994;&#20154;&#22763;&#23558;&#22823;&#37327;&#30340;&#23454;&#36341;&#27785;&#28096;&#21040;&#19968;&#22871;&#24037;&#20855;&#25110;&#32773;&#26694;&#26550;&#20013;&#65292;&#23601;&#20687; Spring Framework &#23545;&#20110; Java &#20225;&#19994;&#32423;&#24212;&#29992;&#30340;&#24847;&#20041;&#37027;&#26679;&#65311;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#65292;&#32780;&#19988;&#36825;&#22871;&#26694;&#26550;&#36824;&#26159;&#30001; Spring Framework &#30340;&#22242;&#38431;&#25171;&#36896;&#30340;&#65292;&#23427;&#23601;&#26159;&#26412;&#20070;&#21518;&#32493;&#37096;&#20998;&#20250;&#30528;&#37325;&#23637;&#24320;&#20171;&#32461;&#30340; Spring Cloud&#12290;&#22312; 1.1 &#33410;&#20013;&#25105;&#20204;&#24050;&#32463;&#23545; Spring Cloud &#20570;&#20102;&#20010;&#22823;&#27010;&#30340;&#20171;&#32461;&#65292;&#27492;&#22788;&#20877;&#35814;&#32454;&#23637;&#24320;&#19968;&#19979;&#12290;</p><p>Spring Cloud &#36890;&#36807;&#26694;&#26550;&#30340;&#26041;&#24335;&#23545;&#22823;&#37327;&#20113;&#21407;&#29983;&#24212;&#29992;&#24320;&#21457;&#36807;&#31243;&#20013;&#38656;&#35201;&#32771;&#34385;&#30340;&#38382;&#39064;&#20570;&#20102;&#25277;&#35937;&#12290;&#22312;&#32479;&#19968;&#30340;&#25277;&#35937;&#23618;&#20043;&#19979;&#65292;&#38543;&#30528;&#24213;&#23618;&#32452;&#20214;&#30340;&#19981;&#21516;&#65292;&#20250;&#26377;&#19981;&#21516;&#30340;&#23454;&#29616;&#65292;&#20294;&#36825;&#20123;&#24046;&#24322;&#37117;&#34987; Spring Cloud &#23631;&#34109;&#25481;&#20102;&#65292;&#36825;&#27491;&#26159; Spring &#23478;&#26063;&#19968;&#36143;&#24102;&#32473;&#24320;&#21457;&#32773;&#30340;&#37027;&#31181;&#19968;&#33268;&#30340;&#20307;&#39564;&#12290;&#26089;&#26399;&#65292;Spring Cloud &#25552;&#20379;&#30340;&#22823;&#37327;&#21151;&#33021;&#26159;&#19982; Netflix &#25171;&#37197;&#21512;&#30340;&#65292;&#23553;&#35013;&#20102; Netflix &#30340;&#24320;&#28304;&#32452;&#20214;&#65292;&#20363;&#22914; Eureka &#21644; Ribbon&#12290;&#22914;&#20170;&#65292;Spring Cloud &#25552;&#20379;&#30340;&#19996;&#35199;&#20250;&#26356;&#22810;&#26679;&#21270;&#65292;&#25903;&#25345;&#26356;&#22810;&#30340;&#22330;&#26223;&#65292;&#29978;&#33267;&#23545;&#19981;&#21516;&#30340;&#20113;&#21378;&#21830;&#20063;&#26377;&#21508;&#33258;&#30340;&#36866;&#37197;&#65292;&#20363;&#22914;&#22269;&#22806;&#30340;&#20122;&#39532;&#36874; AWS&#12289;&#24494;&#36719; Azure &#21644;&#35895;&#27468; GCP&#65292;&#20687;&#22269;&#20869;&#20351;&#29992;&#36739;&#22810;&#30340;&#38463;&#37324;&#20113;&#20063;&#22312;&#25903;&#25345;&#33539;&#22260;&#20869;&#65292;&#38463;&#37324;&#36824;&#19987;&#38376;&#24320;&#21457;&#20102; Spring Cloud Alibaba &#24320;&#28304;&#39033;&#30446;&#24182;&#25972;&#21512;&#36827;&#20102; Spring Cloud &#22823;&#23478;&#24237;&#37324;&#12290;</p><p>Spring Cloud &#20026;&#25105;&#20204;&#32479;&#19968;&#31649;&#29702;&#20102;&#19979;&#38754;&#30340;&#23376;&#39033;&#30446;&#29256;&#26412;&#21644;&#21508;&#31181;&#20381;&#36182;&#65292;&#25105;&#20204;&#21487;&#20197;&#25163;&#21160;&#22312;&#39033;&#30446;&#20013;&#23548;&#20837;&#36825;&#20123;&#20381;&#36182;&#65292;&#23601;&#20687;&#19979;&#38754;&#36825;&#26679;&#65306;</p><pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&lt;properties&gt;
    &lt;spring.cloud-version&gt;2021.0.1&lt;/spring.cloud-version&gt;
&lt;/properties&gt;
&lt;dependencyManagement&gt;
    &lt;dependencies&gt;
        &lt;dependency&gt;
            &lt;groupId&gt;org.springframework.cloud&lt;/groupId&gt;
            &lt;artifactId&gt;spring-cloud-dependencies&lt;/artifactId&gt;
            &lt;version&gt;${spring.cloud-version}&lt;/version&gt;
            &lt;type&gt;pom&lt;/type&gt;
            &lt;scope&gt;import&lt;/scope&gt;
        &lt;/dependency&gt;
    &lt;/dependencies&gt;
&lt;/dependencyManagement&gt;</code></pre><p>&#38543;&#21518;&#36890;&#36807;&#34920; 12-9 &#20013;&#32599;&#21015;&#30340;&#36825;&#20123;&#24120;&#29992;&#30340; Spring Cloud &#36215;&#27493;&#20381;&#36182;&#26469;&#24341;&#20837;&#23545;&#24212;&#30340;&#33021;&#21147;&#12290;</p><p><strong>&#34920; 12-9&#12288;&#24120;&#29992;&#30340; Spring Cloud &#36215;&#27493;&#20381;&#36182;</strong></p><table border="1" width="90%">
<thead>
<tr>
<th><p class="&#34920;&#22836;&#21333;&#20803;&#26684;">&#21517;&#31216;</p></th>
<th><p class="&#34920;&#22836;&#21333;&#20803;&#26684;">&#20381;&#36182; <span class="&#27880;&#37322;&#32534;&#21495;">16</span></p></th>
<th><p class="&#34920;&#22836;&#21333;&#20803;&#26684;">&#35828;&#26126;</p></th>
</tr>
</thead>
<tbody>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">Spring Cloud Alibaba</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;"><code>spring-cloud-starter-alibaba-*</code></p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#23545;&#38463;&#37324;&#20113;&#21450;&#30456;&#20851;&#24320;&#28304;&#32452;&#20214;&#30340;&#21508;&#31181;&#25903;&#25345;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">Spring Cloud Config</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;"><code>spring-cloud-starter-config</code></p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#25552;&#20379;&#20102;&#20998;&#24067;&#24335;&#31995;&#32479;&#20013;&#30340;&#26381;&#21153;&#31471;&#19982;&#23458;&#25143;&#31471;&#37197;&#32622;&#33021;&#21147;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">Spring Cloud Consul</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;"><code>spring-cloud-starter-consul-*</code></p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#25552;&#20379;&#20102;&#23545; HashiCorp Consul &#30340;&#25903;&#25345;&#65292;&#23427;&#21487;&#20197;&#29992;&#20110;&#26381;&#21153;&#30340;&#27880;&#20876;&#21457;&#29616;&#12289;&#37197;&#32622;&#31649;&#29702;&#31561;&#22810;&#20010;&#26041;&#38754;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">Spring Cloud Gateway</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;"><code>spring-cloud-starter-gateway</code></p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#22522;&#20110; Spring WebFlux &#25552;&#20379;&#20102;&#19968;&#22871;&#31616;&#21333;&#39640;&#25928;&#30340;&#24494;&#26381;&#21153;&#32593;&#20851;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">Spring Cloud Netflix</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;"><code>spring-cloud-starter-netflix-*</code></p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#25552;&#20379;&#20102;&#23545; Netflix OSS &#21508;&#24320;&#28304;&#32452;&#20214;&#30340;&#25972;&#21512;&#25903;&#25345;&#65292;&#20363;&#22914; Eureka&#12289;Hystrix &#21644; Zuul &#31561;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">Spring Cloud OpenFeign</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;"><code>spring-cloud-starter-openfeign</code></p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#25552;&#20379;&#20102;&#23545; OpenFeign &#30340;&#25903;&#25345;&#65292;&#36825;&#26159;&#19968;&#27454; REST &#23458;&#25143;&#31471;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">Spring Cloud Sleuth</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;"><code>spring-cloud-starter-sleuth</code></p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#25552;&#20379;&#20102;&#23545;&#26381;&#21153;&#27835;&#29702;&#30456;&#20851;&#21151;&#33021;&#30340;&#25903;&#25345;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">Spring Cloud Stream</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;"><code>spring-cloud-starter-stream-*</code></p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#25552;&#20379;&#20107;&#20214;&#39537;&#21160;&#24494;&#26381;&#21153;&#25152;&#38656;&#30340;&#28040;&#24687;&#31995;&#32479;&#25903;&#25345;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">Spring Cloud Zookeeper</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;"><code>spring-cloud-starter-zookeeper-*</code></p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#25552;&#20379;&#20102;&#23545; Apache Zookeeper &#30340;&#25903;&#25345;&#65292;&#23427;&#21487;&#20197;&#29992;&#20110;&#26381;&#21153;&#30340;&#27880;&#20876;&#21457;&#29616;&#12289;&#37197;&#32622;&#31649;&#29702;&#31561;&#22810;&#20010;&#26041;&#38754;</p></td>
</tr>
</tbody>
</table><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">16</span>&#31616;&#21333;&#36215;&#35265;&#65292;&#36825;&#37324;&#30340;&#20381;&#36182;&#30465;&#30053;&#20102; Group ID&#65292;&#38500;&#20102; Spring Cloud Alibaba &#30340; Group ID &#26159; <code>com.alibaba.cloud</code>&#65292;&#20854;&#20182;&#32479;&#19968;&#37117;&#26159; <code>org.springframework.cloud</code>&#12290;</p><h2 id="nav_point_201">12.4&#12288;&#23567;&#32467;</h2><p>&#26412;&#31456;&#25105;&#20204;&#22823;&#33268;&#20102;&#35299;&#20102;&#19968;&#19979;&#30446;&#21069;&#27969;&#34892;&#30340;&#24494;&#26381;&#21153;&#26550;&#26500;&#65292;&#20160;&#20040;&#26159;&#24494;&#26381;&#21153;&#65292;&#24494;&#26381;&#21153;&#24102;&#26469;&#20102;&#21738;&#20123;&#22909;&#22788;&#12290;&#22312;&#20171;&#32461;&#20160;&#20040;&#26679;&#30340;&#24494;&#26381;&#21153;&#21487;&#20197;&#31639;&#22909;&#30340;&#24494;&#26381;&#21153;&#26102;&#65292;&#25105;&#20204;&#32842;&#20102; RESTful &#39118;&#26684;&#30340;&#24494;&#26381;&#21153;&#12290;&#20851;&#20110;&#39046;&#22495;&#39537;&#21160;&#35774;&#35745;&#65292;&#34429;&#28982;&#29992;&#30340;&#31687;&#24133;&#19981;&#22823;&#65292;&#20294;&#35201;&#20570;&#22909;&#24494;&#26381;&#21153;&#65292;&#24517;&#39035;&#35774;&#35745;&#20808;&#34892;&#65292;&#22240;&#27492;&#24378;&#28872;&#24314;&#35758;&#22823;&#23478;&#20570;&#20123;&#20851;&#20110; DDD &#30340;&#25299;&#23637;&#38405;&#35835;&#12290;&#26368;&#21518;&#36824;&#35848;&#21040;&#20102;&#20113;&#21407;&#29983;&#24212;&#29992;&#65292;&#36825;&#21487;&#20197;&#30475;&#25104;&#26410;&#26469;&#20960;&#24180;&#30340;&#21457;&#23637;&#26041;&#21521;&#8212;&#8212;&#29702;&#35299;&#20160;&#20040;&#26159;&#20113;&#21407;&#29983;&#65292;&#22914;&#20309;&#23454;&#26045;&#20113;&#21407;&#29983;&#26159;&#26377;&#23454;&#38469;&#24847;&#20041;&#30340;&#12290;</p><p>&#26412;&#20070;&#21518;&#32493;&#19968;&#20123;&#31456;&#33410;&#23558;&#22260;&#32469;&#22914;&#20309;&#22522;&#20110; Spring &#31995;&#21015;&#26694;&#26550;&#21644;&#21508;&#31181;&#22522;&#30784;&#35774;&#26045;&#23454;&#29616;&#20113;&#21407;&#29983;&#24494;&#26381;&#21153;&#26469;&#23637;&#24320;&#65292;&#20363;&#22914;&#65292;&#25509;&#19979;&#26469;&#30340;&#31532; 13 &#31456;&#23601;&#20250;&#35848;&#21040;&#24494;&#26381;&#21153;&#30340;&#27880;&#20876;&#19982;&#21457;&#29616;&#26426;&#21046;&#12290;</p><br style="page-break-after:always"/><div style="page-break-after:always"></div>