<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 10, &#30333;&#24125;&#24605;&#32771;&#65306;&#20107;&#23454;&#21644;&#25968;&#25454;</SPAN></FONT></SPAN></H2>
<P class=whiteblack>&#20320;&#21487;&#20197;&#26242;&#26102;&#25198;&#28436;&#19968;&#21488;&#30005;&#33041;&#21527;&#65311;</P>
<P class=whiteblack>&#20197;&#20013;&#31435;&#23458;&#35266;&#30340;&#26041;&#24335;&#32473;&#20986;&#20107;&#23454;&#21363;&#21487;&#12290;</P>
<P class=whiteblack>&#19981;&#35201;&#35808;&#37322;&#65306;&#35831;&#21482;&#35762;&#20107;&#23454;&#12290;</P>
<P class=whiteblack>&#20851;&#20110;&#36825;&#19968;&#20107;&#39033;&#30340;&#20107;&#23454;&#26377;&#21738;&#20123;&#65311;</P>
<P>&#36804;&#20170;&#20026;&#27490;&#65292;&#30005;&#33041;&#36824;&#27809;&#26377;&#24773;&#24863;&#65288;&#19981;&#36807;&#22914;&#26524;&#24819;&#35201;&#35753;&#30005;&#33041;&#36827;&#34892;&#26234;&#33021;&#21270;&#24605;&#32771;&#65292;&#22823;&#27010;&#20250;&#38656;&#35201;&#23427;&#20204;&#25317;&#26377;&#24773;&#24863;&#65289;&#12290;&#25105;&#20204;&#26399;&#24453;&#30005;&#33041;&#33021;&#22312;&#38656;&#35201;&#26102;&#25552;&#20379;&#20107;&#23454;&#21644;&#25968;&#25454;&#65292;&#21487;&#19981;&#24076;&#26395;&#30005;&#33041;&#36319;&#25105;&#20204;&#20105;&#35770;&#65292;&#36824;&#25226;&#20107;&#23454;&#21644;&#25968;&#25454;&#29992;&#20316;&#25903;&#25345;&#23427;&#33258;&#24049;&#30340;&#35770;&#28857;&#12290;</P>
<P>&#20154;&#20204;&#24448;&#24448;&#20250;&#22312;&#20105;&#35770;&#20013;&#23884;&#20837;&#20107;&#23454;&#21644;&#25968;&#25454;&#65292;&#36825;&#26102;&#65292;&#20107;&#23454;&#19981;&#20250;&#34987;&#30495;&#23454;&#21576;&#29616;&#65292;&#32780;&#26159;&#29992;&#20110;&#26576;&#31181;&#30446;&#30340;&#12290;&#24403;&#25105;&#20204;&#25226;&#20107;&#23454;&#21644;&#25968;&#25454;&#20316;&#20026;&#36777;&#35770;&#30340;&#19968;&#37096;&#20998;&#21015;&#20030;&#20986;&#26469;&#26102;&#65292;&#32477;&#19981;&#21487;&#33021;&#23458;&#35266;&#22320;&#23545;&#24453;&#23427;&#20204;&#12290;</P>
<P>&#25152;&#20197;&#25105;&#20204;&#20127;&#39035;&#8220;&#35831;&#21482;&#35762;&#20107;&#23454;&#8212;&#8212;&#19981;&#35201;&#36777;&#35770;&#8221;&#30340;&#36716;&#21464;&#12290;</P>
<P>&#36951;&#25022;&#30340;&#26159;&#65292;&#35199;&#26041;&#24605;&#32500;&#26041;&#24335;&#20064;&#24815;&#20110;&#36777;&#35770;&#65292;&#22240;&#32780;&#20559;&#29233;&#20808;&#32473;&#20986;&#32467;&#35770;&#65292;&#32487;&#32780;&#21015;&#20030;&#20986;&#20107;&#23454;&#26469;&#35777;&#26126;&#35813;&#32467;&#35770;&#12290;&#30456;&#21453;&#65292;&#22312;&#25105;&#20513;&#23548;&#30340;&#21046;&#22270;&#24335;&#24605;&#32771;&#20013;&#65292;&#24517;&#39035;&#20808;&#32472;&#21046;&#22320;&#22270;&#65292;&#28982;&#21518;&#20877;&#36873;&#25321;&#36335;&#32447;&#12290;&#37027;&#23601;&#24847;&#21619;&#30528;&#24517;&#39035;&#20808;&#21015;&#20030;&#20986;&#20840;&#37096;&#30340;&#20107;&#23454;&#21644;&#25968;&#25454;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#30333;&#24125;&#24605;&#32771;&#23601;&#25552;&#20379;&#20102;&#19968;&#31181;&#24456;&#26041;&#20415;&#30340;&#26041;&#24335;&#65292;&#35831;&#20154;&#20204;&#20197;&#20013;&#31435;&#23458;&#35266;&#30340;&#26041;&#24335;&#25670;&#20986;&#20107;&#23454;&#21644;&#25968;&#25454;&#12290;</P>
<P>&#32654;&#22269;&#22269;&#38469;&#21830;&#19994;&#26426;&#22120;&#20844;&#21496;&#65288;IBM&#65289;&#19968;&#24230;&#38754;&#20020;&#19968;&#36215;&#24040;&#39069;&#22404;&#26029;&#35785;&#35772;&#12290;&#35813;&#35785;&#35772;&#26368;&#32456;&#34987;&#25764;&#22238;&#8212;&#8212;&#22823;&#27010;&#26159;&#22240;&#20026;&#20154;&#20204;&#24847;&#35782;&#21040;&#32654;&#22269;&#38656;&#35201;IBM&#30340;&#21147;&#37327;&#65292;&#25165;&#33021;&#19982;&#39640;&#24230;&#32452;&#32455;&#21270;&#30340;&#26085;&#26412;&#30005;&#23376;&#34892;&#19994;&#23637;&#24320;&#31454;&#20105;&#12290;&#20063;&#26377;&#20154;&#25552;&#20986;&#65292;&#20043;&#25152;&#20197;&#25764;&#22238;&#35785;&#35772;&#36824;&#26377;&#21478;&#22806;&#19968;&#20010;&#21407;&#22240;&#12290;IBM&#25552;&#20379;&#20102;&#22534;&#31215;&#22914;&#23665;&#30340;&#25991;&#20214;&#65288;&#25105;&#24819;&#22823;&#27010;&#26377;700&#19975;&#20221;&#65289;&#65292;&#26681;&#26412;&#27809;&#26377;&#21738;&#20010;&#27861;&#24237;&#33021;&#22815;&#24212;&#20184;&#36825;&#20040;&#24222;&#22823;&#30340;&#38405;&#35835;&#37327;&#12290;&#22914;&#26524;&#27861;&#23448;&#22312;&#26696;&#20214;&#23457;&#29702;&#36807;&#31243;&#20013;&#21435;&#19990;&#65292;&#26696;&#20214;&#36824;&#24471;&#37325;&#26032;&#24320;&#22987;&#23457;&#29702;&#12290;&#37492;&#20110;&#27861;&#23448;&#22312;&#25509;&#21463;&#20219;&#21629;&#26102;&#24180;&#32426;&#37117;&#20559;&#22823;&#65292;&#20197;&#30830;&#20445;&#20182;&#20204;&#26377;&#36275;&#22815;&#30340;&#32463;&#39564;&#21644;&#26234;&#24935;&#65292;&#27861;&#23448;&#22312;&#27492;&#26696;&#30340;&#23457;&#29702;&#36807;&#31243;&#20013;&#21435;&#19990;&#23601;&#26159;&#19968;&#20010;&#22823;&#27010;&#29575;&#20107;&#20214;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#38500;&#38750;&#20219;&#21629;&#19968;&#20301;&#38750;&#24120;&#24180;&#36731;&#30340;&#27861;&#23448;&#65292;&#20196;&#20854;&#25226;&#36825;&#20010;&#26696;&#20214;&#20316;&#20026;&#19968;&#29983;&#30340;&#20107;&#19994;&#65292;&#21542;&#21017;&#36825;&#36215;&#35785;&#35772;&#23601;&#21464;&#25104;&#20102;&#19968;&#20214;&#19981;&#21487;&#23457;&#29702;&#30340;&#26696;&#20214;&#12290;</P>
<P>&#36825;&#20010;&#25925;&#20107;&#30340;&#37325;&#28857;&#22312;&#20110;&#65292;&#20154;&#20204;&#21487;&#33021;&#20250;&#20197;&#26497;&#22823;&#30340;&#20449;&#24687;&#37327;&#26469;&#24212;&#23545;&#20107;&#23454;&#21644;&#25968;&#25454;&#35201;&#27714;&#65292;&#36830;&#25552;&#20986;&#35201;&#27714;&#30340;&#20154;&#37117;&#34987;&#36825;&#26679;&#30340;&#20449;&#24687;&#37327;&#21523;&#22351;&#20102;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#22914;&#26524;&#20320;&#24819;&#35201;&#20107;&#23454;&#21644;&#25968;&#25454;&#65292;&#25105;&#21487;&#20197;&#65288;&#27492;&#22788;&#21024;&#25481;&#20102;&#19981;&#38597;&#35821;&#27668;&#35789;&#65289;&#32473;&#20320;&#65292;&#20840;&#37117;&#32473;&#20320;&#12290;</P></BLOCKQUOTE>
<P>&#36825;&#26679;&#30340;&#21453;&#24212;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#65292;&#22240;&#20026;&#20219;&#20309;&#31616;&#21270;&#20107;&#23454;&#30340;&#20225;&#22270;&#37117;&#21487;&#33021;&#34987;&#30475;&#20316;&#20026;&#20102;&#25903;&#25345;&#26576;&#19968;&#29305;&#23450;&#35266;&#28857;&#32780;&#23545;&#20107;&#23454;&#36827;&#34892;&#36873;&#25321;&#12290;</P>
<P>&#20026;&#36991;&#20813;&#38519;&#20837;&#20449;&#24687;&#30340;&#24040;&#28010;&#20013;&#65292;&#25552;&#35758;&#36827;&#34892;&#30333;&#24125;&#24605;&#32771;&#30340;&#20154;&#21487;&#20197;&#23558;&#35201;&#27714;&#30340;&#33539;&#22260;&#32553;&#23567;&#65292;&#21482;&#38656;&#35201;&#25552;&#20986;&#25152;&#38656;&#30340;&#20449;&#24687;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#35828;&#35828;&#20320;&#23545;&#22833;&#19994;&#38382;&#39064;&#25152;&#20570;&#30340;&#31548;&#32479;&#30340;&#30333;&#24125;&#24605;&#32771;&#21543;&#12290;</P>
<P>&#8230;&#8230;&#35831;&#32473;&#25105;&#19968;&#20123;&#25968;&#25454;&#65292;&#35828;&#26126;&#31163;&#26657;&#32773;&#22312;&#31163;&#24320;&#23398;&#26657;&#20845;&#20010;&#26376;&#20043;&#21518;&#30340;&#24773;&#20917;&#12290;</P></BLOCKQUOTE>
<P>&#25552;&#20986;&#36866;&#24403;&#32858;&#28966;&#30340;&#38382;&#39064;&#26159;&#35810;&#38382;&#20449;&#24687;&#30340;&#19968;&#33324;&#36807;&#31243;&#30340;&#19968;&#37096;&#20998;&#65292;&#29087;&#35865;&#20132;&#21449;&#35810;&#38382;&#20043;&#36947;&#30340;&#24459;&#24072;&#20204;&#37117;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#29702;&#24819;&#30340;&#24773;&#20917;&#26159;&#35777;&#20154;&#25140;&#19978;&#30333;&#33394;&#24605;&#32771;&#24125;&#65292;&#22914;&#23454;&#22238;&#31572;&#38382;&#39064;&#12290;&#27861;&#23448;&#21644;&#24237;&#19978;&#30340;&#24459;&#24072;&#20204;&#24456;&#21487;&#33021;&#20250;&#35273;&#24471;&#30333;&#24125;&#29992;&#35821;&#26159;&#26368;&#26041;&#20415;&#30340;&#26041;&#24335;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#22914;&#25105;&#25152;&#36848;&#65292;&#20182;&#26159;&#22312;&#26089;&#19978;6&#28857;30&#20998;&#22238;&#21040;&#20844;&#23507;&#30340;&#65292;&#22240;&#20026;&#20182;&#25972;&#26202;&#37117;&#22312;&#36172;&#21338;&#12290;</P>
<P>&#8230;&#8230;&#29756;&#26031;&#20808;&#29983;&#65292;&#20320;&#30495;&#30340;&#30475;&#35265;&#34987;&#21578;&#22312;6&#26376;30&#26085;&#26202;&#38388;&#36827;&#34892;&#36172;&#21338;&#20102;&#21527;&#65292;&#36824;&#26159;&#20182;&#21578;&#35785;&#20320;&#20182;&#19968;&#30452;&#22312;&#36172;&#21338;&#65311;</P>
<P>&#8230;&#8230;&#27809;&#26377;&#65292;&#27861;&#23448;&#38401;&#19979;&#12290;&#20294;&#20182;&#20960;&#20046;&#27599;&#26202;&#37117;&#21435;&#36172;&#21338;&#12290;</P>
<P>&#8230;&#8230;&#29756;&#26031;&#20808;&#29983;&#65292;&#22914;&#26524;&#20320;&#29616;&#22312;&#25140;&#30528;&#30333;&#33394;&#24605;&#32771;&#24125;&#65292;&#20320;&#20250;&#24590;&#20040;&#35828;&#65311;</P>
<P>&#8230;&#8230;&#25105;&#30475;&#21040;&#34987;&#21578;&#22312;7&#26376;1&#26085;&#26089;&#19978;6&#28857;30&#20998;&#22238;&#21040;&#20844;&#23507;&#12290;</P>
<P>&#8230;&#8230;&#35874;&#35874;&#12290;&#20320;&#21487;&#20197;&#31163;&#24109;&#20102;&#12290;</P></BLOCKQUOTE>
<P>&#24517;&#39035;&#35828;&#65292;&#27861;&#24237;&#19978;&#30340;&#24459;&#24072;&#24635;&#26159;&#22312;&#35797;&#22270;&#35777;&#26126;&#26576;&#20010;&#35770;&#28857;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#22312;&#35774;&#35745;&#38382;&#39064;&#26102;&#23601;&#26159;&#20026;&#20102;&#25903;&#25345;&#33258;&#24049;&#30340;&#35770;&#28857;&#25110;&#32773;&#20987;&#28291;&#23545;&#26041;&#30340;&#35770;&#28857;&#12290;&#36825;&#24403;&#28982;&#19982;&#30333;&#24125;&#24605;&#32771;&#32972;&#36947;&#32780;&#39536;&#12290;&#27861;&#23448;&#30340;&#35282;&#33394;&#23601;&#21464;&#24471;&#24456;&#26377;&#24847;&#24605;&#20102;&#12290;</P>
<P>&#33655;&#20848;&#30340;&#27861;&#24459;&#20307;&#31995;&#20013;&#27809;&#26377;&#38506;&#23457;&#22242;&#12290;&#19977;&#20301;&#27861;&#23448;&#25110;&#39038;&#38382;&#20026;&#20102;&#25214;&#20986;&#26696;&#20214;&#30340;&#30495;&#30456;&#65292;&#35797;&#22270;&#20351;&#29992;&#32431;&#31929;&#30340;&#30333;&#24125;&#24605;&#32771;&#12290;&#20182;&#20204;&#30340;&#20219;&#21153;&#26159;&#32472;&#21046;&#20986;&#8220;&#22320;&#22270;&#8221;&#24182;&#32487;&#32780;&#20570;&#20986;&#21028;&#26029;&#12290;&#33521;&#32654;&#27861;&#31995;&#20284;&#20046;&#19981;&#26159;&#36825;&#26679;&#65292;&#37027;&#37324;&#30340;&#27861;&#23448;&#32500;&#25345;&#35777;&#25454;&#35268;&#21017;&#65292;&#25110;&#30452;&#25509;&#25110;&#36890;&#36807;&#38506;&#23457;&#22242;&#38388;&#25509;&#23545;&#24459;&#24072;&#25552;&#21462;&#30340;&#35777;&#25454;&#20570;&#20986;&#21453;&#24212;&#12290;</P>
<P>&#22240;&#27492;&#20219;&#20309;&#35774;&#35745;&#38382;&#39064;&#20197;&#20415;&#25552;&#21462;&#20449;&#24687;&#30340;&#20154;&#37117;&#38656;&#35201;&#30830;&#20445;&#20854;&#26412;&#20154;&#27491;&#22312;&#20351;&#29992;&#30333;&#33394;&#24605;&#32771;&#24125;&#12290;&#20320;&#26159;&#30495;&#30340;&#22312;&#23547;&#25214;&#20107;&#23454;&#65292;&#36824;&#26159;&#22312;&#20026;&#33258;&#24049;&#33041;&#23376;&#37324;&#24418;&#25104;&#30340;&#35266;&#28857;&#31215;&#32047;&#35777;&#25454;&#65311;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#30001;&#20110;&#23545;&#33410;&#39135;&#30340;&#20852;&#36259;&#21644;&#23545;&#20581;&#24247;&#30340;&#20851;&#27880;&#65292;&#21435;&#24180;&#32654;&#22269;&#30340;&#28779;&#40481;&#32905;&#38144;&#37327;&#19978;&#21319;&#20102;25%&#12290;&#28779;&#40481;&#32905;&#34987;&#35748;&#20026;&#26159;&#8220;&#26356;&#28165;&#28129;&#8221;&#30340;&#32905;&#31867;&#12290;</P>
<P>&#8230;&#8230;&#33778;&#33576;&#21202;&#20808;&#29983;&#65292;&#25105;&#36319;&#24744;&#35828;&#36807;&#35201;&#25140;&#19978;&#30333;&#33394;&#24605;&#32771;&#24125;&#12290;&#20107;&#23454;&#26159;&#38144;&#37327;&#22686;&#21152;&#20102;25%&#65292;&#20854;&#20182;&#30340;&#37117;&#26159;&#24744;&#30340;&#35299;&#35835;&#12290;</P>
<P>&#8230;&#8230;&#19981;&#65292;&#20808;&#29983;&#12290;&#24066;&#22330;&#35843;&#26597;&#28165;&#26970;&#22320;&#26174;&#31034;&#20102;&#20154;&#20204;&#32473;&#20986;&#30340;&#36141;&#20080;&#28779;&#40481;&#32905;&#30340;&#21407;&#22240;&#26159;&#20182;&#20204;&#35748;&#20026;&#20854;&#32966;&#22266;&#37255;&#21547;&#37327;&#36739;&#20302;&#12290;</P>
<P>&#8230;&#8230;&#21734;&#65292;&#37027;&#20040;&#20320;&#22312;&#36825;&#37324;&#23601;&#38472;&#36848;&#20102;&#20004;&#20010;&#20107;&#23454;&#12290;&#20107;&#23454;&#19968;&#65306;&#21435;&#24180;&#30340;&#28779;&#40481;&#32905;&#38144;&#37327;&#19978;&#21319;&#20102;25%&#12290;&#20107;&#23454;&#20108;&#65306;&#26576;&#20123;&#24066;&#22330;&#35843;&#26597;&#26174;&#31034;&#65292;&#20154;&#20204;&#22768;&#31216;&#20043;&#25152;&#20197;&#36141;&#20080;&#28779;&#40481;&#32905;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#20854;&#20182;&#32905;&#31867;&#32966;&#22266;&#37255;&#21547;&#37327;&#36739;&#39640;&#30340;&#38382;&#39064;&#12290;</P></BLOCKQUOTE>
<P>&#30333;&#33394;&#24605;&#32771;&#24125;&#25351;&#21521;&#22788;&#29702;&#20449;&#24687;&#26041;&#38754;&#12290;&#25105;&#20204;&#23436;&#20840;&#21487;&#20197;&#38750;&#24120;&#20986;&#33394;&#22320;&#23436;&#25104;&#30333;&#24125;&#24605;&#32771;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#35201;&#20197;&#33719;&#24471;&#32431;&#31929;&#30340;&#20449;&#24687;&#20026;&#23447;&#26088;&#12290;&#26174;&#28982;&#65292;&#30333;&#33394;&#24605;&#32771;&#24125;&#30340;&#35282;&#33394;&#38656;&#35201;&#19968;&#20123;&#25216;&#24039;&#8212;&#8212;&#25110;&#35768;&#35201;&#27604;&#20854;&#20182;&#24605;&#32771;&#24125;&#25152;&#38656;&#30340;&#25216;&#24039;&#26356;&#22810;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#22899;&#24615;&#25277;&#28895;&#30340;&#20154;&#25968;&#26377;&#19978;&#21319;&#36235;&#21183;&#12290;</P>
<P>&#8230;&#8230;&#37027;&#19981;&#26159;&#20107;&#23454;&#12290;</P>
<P>&#8230;&#8230;&#26159;&#20107;&#23454;&#12290;&#25105;&#36825;&#37324;&#26377;&#25968;&#25454;&#25903;&#25345;&#35813;&#35266;&#28857;&#12290;</P>
<P>&#8230;&#8230;&#20320;&#30340;&#25968;&#25454;&#26174;&#31034;&#30340;&#26159;&#22312;&#36807;&#21435;&#19977;&#24180;&#20013;&#30340;&#27599;&#19968;&#24180;&#65292;&#22899;&#24615;&#21560;&#28895;&#30340;&#20154;&#25968;&#37117;&#19978;&#21319;&#21040;&#39640;&#20110;&#21069;&#19968;&#24180;&#30340;&#27700;&#24179;&#12290;</P>
<P>&#8230;&#8230;&#37027;&#38590;&#36947;&#36824;&#19981;&#26159;&#19978;&#21319;&#36235;&#21183;&#21527;&#65311;</P>
<P>&#8230;&#8230;&#21487;&#33021;&#26159;&#65292;&#20294;&#36825;&#23646;&#20110;&#35299;&#35835;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#36235;&#21183;&#26159;&#27491;&#22312;&#21457;&#29983;&#21644;&#20173;&#23558;&#32487;&#32493;&#21457;&#29983;&#30340;&#20107;&#12290;&#25968;&#25454;&#26159;&#20107;&#23454;&#12290;&#22899;&#24615;&#25277;&#28895;&#26356;&#22810;&#30340;&#21407;&#22240;&#21487;&#33021;&#26159;&#22905;&#20204;&#26412;&#26469;&#23601;&#25277;&#24471;&#26356;&#22810;&#20102;&#8212;&#8212;&#25110;&#35768;&#26159;&#30001;&#20110;&#22905;&#20204;&#26356;&#21152;&#28966;&#34385;&#12290;&#20063;&#21487;&#33021;&#26159;&#22312;&#36807;&#21435;&#19977;&#24180;&#39321;&#28895;&#21046;&#36896;&#21830;&#20204;&#33457;&#36153;&#20102;&#24040;&#36164;&#35828;&#26381;&#22899;&#24615;&#25277;&#28895;&#12290;&#31532;&#19968;&#20010;&#36235;&#21183;&#21487;&#33021;&#20250;&#24847;&#21619;&#30528;&#26426;&#36935;&#65292;&#31532;&#20108;&#20010;&#23601;&#24456;&#38590;&#35828;&#26159;&#26426;&#36935;&#20102;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#21482;&#26159;&#29992;&#36235;&#21183;&#19968;&#35789;&#34920;&#31034;&#25968;&#23383;&#26377;&#25152;&#19978;&#21319;&#12290;</P>
<P>&#8230;&#8230;&#36235;&#21183;&#19968;&#35789;&#22312;&#36825;&#37324;&#25110;&#35768;&#29992;&#23545;&#20102;&#65292;&#20294;&#36825;&#20010;&#35789;&#36824;&#26377;&#20854;&#20182;&#29992;&#27861;&#65292;&#26263;&#31034;&#26576;&#19968;&#31181;&#25345;&#32493;&#30340;&#36807;&#31243;&#12290;&#22240;&#27492;&#65292;&#26368;&#22909;&#36824;&#26159;&#20351;&#29992;&#32431;&#31929;&#30340;&#30333;&#33394;&#24605;&#32771;&#24125;&#65292;&#21482;&#38472;&#36848;&#20107;&#23454;&#65306;&#8220;&#36807;&#21435;&#19977;&#24180;&#30340;&#25968;&#23383;&#26174;&#31034;&#22899;&#24615;&#21560;&#28895;&#30340;&#20154;&#25968;&#22686;&#21152;&#20102;&#12290;&#8221;&#28982;&#21518;&#20877;&#26469;&#35752;&#35770;&#36825;&#24847;&#21619;&#30528;&#20160;&#20040;&#65292;&#20197;&#21450;&#20854;&#21407;&#22240;&#26159;&#20160;&#20040;&#12290;</P></BLOCKQUOTE>
<P>&#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#65292;&#30333;&#24125;&#24605;&#32771;&#23601;&#25104;&#20102;&#19968;&#31181;&#32426;&#24459;&#65292;&#40723;&#21169;&#24605;&#32771;&#32773;&#22312;&#33258;&#24049;&#30340;&#22836;&#33041;&#20013;&#27902;&#28205;&#20998;&#26126;&#22320;&#23545;&#20107;&#23454;&#21644;&#33258;&#24049;&#30340;&#25512;&#26029;&#25110;&#35299;&#35835;&#21152;&#20197;&#21306;&#20998;&#12290;&#25105;&#20204;&#25110;&#35768;&#21487;&#20197;&#24819;&#35937;&#65292;&#25919;&#23458;&#20204;&#19968;&#23450;&#24456;&#38590;&#36827;&#34892;&#30333;&#24125;&#24605;&#32771;&#12290;