<h1 id="nav_point_241">&#31532; 16 &#31456;&#12288;&#26381;&#21153;&#38598;&#25104;</h1><blockquote>
<p><strong>&#26412;&#31456;&#20869;&#23481;</strong></p>
<ul>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#20351;&#29992; Dubbo &#36827;&#34892; RPC &#36890;&#20449;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#20351;&#29992;&#22810;&#31181;&#19981;&#21516;&#30340;&#28040;&#24687;&#20013;&#38388;&#20214;&#36827;&#34892;&#28040;&#24687;&#36890;&#20449;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#26381;&#21153;&#38142;&#36335;&#36861;&#36394;&#30340;&#22522;&#26412;&#21407;&#29702;&#19982;&#23454;&#29616;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">Spring Cloud Gateway &#30340;&#22522;&#26412;&#29992;&#27861;</li>
</ul>
</blockquote><p>&#26412;&#20070;&#20043;&#21069;&#30340;&#31456;&#33410;&#20013;&#37117;&#20351;&#29992;&#22522;&#20110; HTTP &#30340; REST &#26381;&#21153;&#26469;&#36827;&#34892;&#36890;&#20449;&#12290;&#38500;&#20102; REST &#26381;&#21153;&#65292;&#29616;&#23454;&#29983;&#20135;&#20013;&#36824;&#26377;&#24456;&#22810;&#36890;&#20449;&#26041;&#24335;&#65292;&#21516;&#27493;&#35843;&#29992;&#21487;&#20197;&#36873;&#25321; RPC&#65292;&#20363;&#22914; Java &#19990;&#30028;&#20013;&#26089;&#26399;&#30340; RMI&#12289;&#22914;&#20170;&#38463;&#37324;&#24052;&#24052;&#24320;&#28304;&#30340; Dubbo &#26694;&#26550;&#65288;&#22269;&#20869;&#26377;&#24456;&#22810;&#20844;&#21496;&#22312;&#20351;&#29992;&#65289;&#65307;&#22914;&#26524;&#24076;&#26395;&#20351;&#29992;&#24322;&#27493;&#36890;&#20449;&#65292;&#22522;&#20110;&#28040;&#24687;&#30340;&#24418;&#24335;&#20063;&#26159;&#24456;&#22909;&#30340;&#36873;&#25321;&#65292;&#20687; Kafka&#12289;RocketMQ &#21644; RabbitMQ &#30340;&#20351;&#29992;&#37117;&#24456;&#24191;&#27867;&#12290;</p><p>&#27492;&#22806;&#65292;&#22312;&#23545;&#22806;&#25552;&#20379;&#26381;&#21153;&#26102;&#36890;&#24120;&#19981;&#20250;&#35753;&#24494;&#26381;&#21153;&#31995;&#32479;&#30452;&#25509;&#38754;&#23545;&#22806;&#37096;&#65292;&#32780;&#26159;&#36890;&#36807;&#24494;&#26381;&#21153;&#32593;&#20851;&#26469;&#32479;&#19968;&#23545;&#22806;&#65292;&#20869;&#37096;&#36328;&#22495;&#26381;&#21153;&#26377;&#26102;&#20063;&#20250;&#20570;&#31867;&#20284;&#30340;&#35774;&#35745;&#12290;&#22522;&#20110;&#24494;&#26381;&#21153;&#26550;&#26500;&#30340;&#31995;&#32479;&#38142;&#36335;&#24448;&#24448;&#24456;&#22797;&#26434;&#65292;&#19968;&#20010;&#19994;&#21153;&#35831;&#27714;&#20250;&#32463;&#36807;&#24456;&#22810;&#31995;&#32479;&#65292;&#20026;&#20102;&#25630;&#26126;&#30333;&#35831;&#27714;&#26159;&#24590;&#20040;&#27969;&#36716;&#30340;&#65292;&#38142;&#36335;&#36861;&#36394;&#30456;&#20851;&#30340;&#21151;&#33021;&#22312;&#21518;&#26399;&#20063;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#12290;&#22312;&#26412;&#20070;&#30340;&#26368;&#21518;&#19968;&#31456;&#65292;&#23601;&#35753;&#25105;&#20204;&#26469;&#32842;&#32842;&#36825;&#20123;&#21644;&#26381;&#21153;&#38598;&#25104;&#26377;&#20851;&#30340;&#35805;&#39064;&#21543;&#65281;</p><h2 id="nav_point_242">16.1&#12288;&#20351;&#29992; Dubbo &#36827;&#34892; RPC &#36890;&#20449;</h2><p>RPC &#30340;&#20840;&#31216;&#26159; Remote Procedure Call&#65292;&#20063;&#23601;&#26159;<strong>&#36828;&#31243;&#36807;&#31243;&#35843;&#29992;</strong>&#30340;&#24847;&#24605;&#12290;&#23545;&#36719;&#20214;&#24320;&#21457;&#32773;&#26469;&#35828;&#65292;RPC &#26694;&#26550;&#21487;&#20197;&#25226;&#19968;&#27425;&#36828;&#31243;&#35843;&#29992;&#8220;&#20266;&#35013;&#8221;&#25104;&#19968;&#27425;&#26412;&#22320;&#35843;&#29992;&#65292;&#22312;&#20351;&#29992;&#26102;&#20960;&#20046;&#24863;&#35273;&#19981;&#21040;&#20004;&#32773;&#30340;&#24046;&#24322;&#12290;&#36825;&#31181;&#35774;&#35745;&#21487;&#20197;&#35828;&#26159;&#25226;&#21452;&#20995;&#21073;&#65292;&#22909;&#22788;&#26159;&#38477;&#20302;&#20102;&#36828;&#31243;&#35843;&#29992;&#30340;&#20351;&#29992;&#38376;&#27099;&#65292;&#22351;&#22788;&#21017;&#26159;&#35753;&#20154;&#24573;&#35270;&#20102;&#36828;&#31243;&#35843;&#29992;&#19982;&#26412;&#22320;&#35843;&#29992;&#30340;&#24456;&#22810;&#24046;&#24322;&#65292;&#23481;&#26131;&#25481;&#36827;&#8220;&#22353;&#8221;&#37324;&#12290;&#20294;&#19981;&#31649;&#24590;&#20040;&#35828;&#65292;&#22312;&#19968;&#20010;&#24494;&#26381;&#21153;&#26550;&#26500;&#30340;&#31995;&#32479;&#37324;&#65292;&#26381;&#21153;&#38388;&#30340;&#36890;&#20449;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#65292;RPC &#34987;&#22823;&#37327;&#36816;&#29992;&#20110;&#21508;&#31181;&#22330;&#26223;&#12290;&#19994;&#20869;&#26377;&#24456;&#22810;&#20248;&#31168;&#30340;&#24320;&#28304; RPC &#26694;&#26550;&#65292;&#22269;&#22806;&#26377; Google &#30340; gRPC&#12289;Facebook &#30340; Thrift &#21644; Twitter &#30340; Finagle&#65292;&#22269;&#20869;&#21017;&#26377;&#38463;&#37324;&#24052;&#24052;&#30340; Dubbo&#12289;&#30334;&#24230;&#30340; bRPC &#21644;&#26032;&#28010;&#24494;&#21338;&#30340; Motan&#12290;&#25509;&#19979;&#26469;&#23601;&#35753;&#25105;&#20204;&#19968;&#36215;&#20102;&#35299;&#19968;&#19979;&#22269;&#20869;&#24191;&#27867;&#20351;&#29992;&#30340; Dubbo &#26694;&#26550;&#12290;</p><h3 id="nav_point_243">16.1.1&#12288;Dubbo &#27010;&#36848;</h3><p>Dubbo &#26159;&#19968;&#27454;&#39640;&#24615;&#33021;&#12289;&#36731;&#37327;&#32423;&#12289;&#26131;&#25193;&#23637;&#30340;&#24320;&#28304;&#26381;&#21153;&#26694;&#26550;&#65292;&#38500;&#20102; RPC &#36890;&#20449;&#33021;&#21147;&#20197;&#22806;&#65292;&#36824;&#25552;&#20379;&#20102;&#22823;&#37327;&#26381;&#21153;&#27835;&#29702;&#33021;&#21147;&#65292;&#20363;&#22914;&#26381;&#21153;&#21457;&#29616;&#12289;&#36127;&#36733;&#22343;&#34913;&#12289;&#27969;&#37327;&#35843;&#24230;&#31561;&#12290;&#20973;&#20511;&#22312;&#38463;&#37324;&#24052;&#24052;&#36229;&#22823;&#35268;&#27169;&#38598;&#32676;&#19982;&#27969;&#37327;&#30340;&#25104;&#21151;&#33853;&#22320;&#32463;&#39564;&#65292;Dubbo &#34987;&#22269;&#20869;&#24456;&#22810;&#20844;&#21496;&#29992;&#20316;&#20869;&#37096;&#30340; RPC &#26694;&#26550;&#12290;</p><p>&#34429;&#28982;&#26377;&#26080;&#25968;&#20809;&#29615;&#22312;&#36523;&#65292;&#20294; Dubbo &#30340;&#19968;&#36335;&#21457;&#23637;&#20063;&#32463;&#21382;&#20102;&#19968;&#20123;&#8220;&#22350;&#22391;&#8221;&#12290;2008 &#24180;&#65292;&#38463;&#37324;&#24052;&#24052;&#21457;&#24067;&#20102; Dubbo &#30340;&#39318;&#20010;&#29256;&#26412;&#65292;&#26159;&#20854;&#20869;&#37096;&#30340; SOA &#35299;&#20915;&#26041;&#26696;&#65307;&#21040; 2010 &#24180;&#65292;Dubbo &#24050;&#32463;&#22312;&#38463;&#37324;&#24052;&#24052;&#20869;&#37096;&#20840;&#38754;&#33853;&#22320;&#65307;2011 &#24180;&#65292;&#38463;&#37324;&#24052;&#24052;&#24320;&#28304;&#20102; Dubbo &#30340;&#28304;&#20195;&#30721;&#65292;&#21463;&#21040;&#20102;&#24191;&#27867;&#30340;&#22909;&#35780;&#65292;&#24182;&#34987;&#22823;&#37327;&#38463;&#37324;&#24052;&#24052;&#20197;&#22806;&#30340;&#20844;&#21496;&#20351;&#29992;&#65307;&#20294;&#21040;&#20102; 2012 &#24180;&#65292;&#23448;&#26041;&#20572;&#27490;&#20102;&#23545; Dubbo &#30340;&#26356;&#26032;&#65288;&#20572;&#30041;&#22312; 2.5.3 &#29256;&#26412;&#65289;&#65292;&#21482;&#33021;&#30001;&#19968;&#20123;&#20351;&#29992;&#20102; Dubbo &#30340;&#20844;&#21496;&#33258;&#24049;&#32500;&#25252;&#19968;&#20123;&#20998;&#25903;&#29256;&#26412;&#65292;&#20854;&#20013;&#26368;&#20986;&#21517;&#30340;&#23601;&#26159;&#24403;&#24403;&#32500;&#25252;&#30340; DubboX&#65307;2017 &#24180;&#65292;&#38463;&#37324;&#24052;&#24052;&#23459;&#24067;&#37325;&#21551; Dubbo &#30340;&#32500;&#25252;&#65292;&#24182;&#22312; 2018 &#24180;&#23558; Dubbo &#25424;&#29486;&#32473;&#20102; Apache &#22522;&#37329;&#20250;&#65292;2019 &#24180; Dubbo &#23601;&#25104;&#20026;&#20102; Apache &#30340;&#39030;&#32423;&#39033;&#30446;&#12290;</p><ol>
<li><p><strong>Dubbo &#30340;&#26550;&#26500;</strong></p>
<p>&#22312;&#19968;&#20010;&#20351;&#29992; Dubbo &#30340;&#31995;&#32479;&#20013;&#65292;&#26381;&#21153;&#33410;&#28857;&#20250;&#20998;&#25104;&#22914;&#19979;&#20960;&#20010;&#20027;&#35201;&#35282;&#33394;&#8212;&#8212;<strong>&#23481;&#22120;</strong>&#65288;Container&#65289;&#12289;<strong>&#26381;&#21153;&#25552;&#20379;&#32773;</strong>&#65288;Provider&#65289;&#12289;<strong>&#26381;&#21153;&#28040;&#36153;&#32773;</strong>&#65288;Consumer&#65289;&#12289;<strong>&#27880;&#20876;&#20013;&#24515;</strong>&#65288;Registry&#65289;&#21644;<strong>&#30417;&#25511;&#20013;&#24515;</strong>&#65288;Monitor&#65289;&#65292;&#20855;&#20307;&#22914;&#22270; 16-1 &#25152;&#31034; <span class="&#27880;&#37322;&#32534;&#21495;">1</span>&#12290;</p>
<p class="p-img"><img alt="{%}" src="file:///[PrimaryStorage]local_pic/XueTouSpring_CongRuMenDaoXiangMuShiZhan/image00798.jpeg"/></p>
<p class="p-img-title"><strong>&#22270; 16-1&#12288;Dubbo &#26550;&#26500;&#31034;&#24847;&#22270;</strong></p>
<p>&#19968;&#20010; Dubbo &#26381;&#21153;&#30340;&#27880;&#20876;&#28040;&#36153;&#36807;&#31243;&#22823;&#27010;&#26159;&#19979;&#38754;&#36825;&#26679;&#30340;&#65292;&#20854;&#20013;&#22836; 3 &#27493;&#26159;&#21021;&#22987;&#21270;&#38454;&#27573;&#65292;&#31532; (5) &#27493;&#26159;&#21516;&#27493;&#35843;&#29992;&#65292;&#20854;&#20313;&#37117;&#26159;&#24322;&#27493;&#21160;&#20316;&#65288;&#23545;&#24212;&#20102;&#22270; 16-1 &#20013;&#30340; 0 &#21040; 5&#65289;&#65306;</p>
<p>(1) &#23481;&#22120;&#36127;&#36131;&#21551;&#21160;&#26381;&#21153;&#25552;&#20379;&#32773;&#65307;</p>
<p>(2) &#26381;&#21153;&#25552;&#20379;&#32773;&#22312;&#21551;&#21160;&#26102;&#65288;&#21487;&#20197;&#26159;&#31435;&#21051;&#20063;&#21487;&#20197;&#31245;&#26377;&#24310;&#26102;&#65289;&#65292;&#21521;&#27880;&#20876;&#20013;&#24515;&#27880;&#20876;&#26381;&#21153;&#65307;</p>
<p>(3) &#26381;&#21153;&#28040;&#36153;&#32773;&#22312;&#21551;&#21160;&#26102;&#65292;&#21521;&#27880;&#20876;&#20013;&#24515;&#35746;&#38405;&#33258;&#24049;&#25152;&#38656;&#30340;&#26381;&#21153;&#65307;</p>
<p>(4) &#27880;&#20876;&#20013;&#24515;&#23558;&#26381;&#21153;&#25552;&#20379;&#32773;&#30340;&#22320;&#22336;&#21015;&#34920;&#36820;&#22238;&#32473;&#28040;&#36153;&#32773;&#65292;&#22914;&#26524;&#21015;&#34920;&#26377;&#21464;&#26356;&#65292;&#27880;&#20876;&#20013;&#24515;&#20250;&#20027;&#21160;&#23558;&#21464;&#26356;&#25512;&#36865;&#32473;&#28040;&#36153;&#32773;&#65307;</p>
<p>(5) &#26381;&#21153;&#28040;&#36153;&#32773;&#20250;&#22522;&#20110;&#19968;&#23450;&#30340;&#31639;&#27861;&#65292;&#20174;&#21015;&#34920;&#20013;&#36873;&#25321;&#25552;&#20379;&#32773;&#36827;&#34892;&#35843;&#29992;&#65307;</p>
<p>(6) &#26381;&#21153;&#28040;&#36153;&#32773;&#21644;&#25552;&#20379;&#32773;&#23450;&#26102;&#23558;&#35843;&#29992;&#32479;&#35745;&#20449;&#24687;&#21457;&#36865;&#32473;&#30417;&#25511;&#20013;&#24515;&#65288;&#36825;&#19968;&#27493;&#26159;&#21487;&#36873;&#30340;&#65292;&#23454;&#38469;&#37096;&#32626;&#26102;&#21487;&#20197;&#27809;&#26377;&#30417;&#25511;&#20013;&#24515;&#65289;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>2.<em>x</em> &#19982; 3.<em>x</em> &#30340;&#24046;&#24322;</strong></p>
<p>Dubbo 3.0 &#24050;&#32463;&#27491;&#24335;&#21457;&#24067;&#20102;&#65292;&#36825;&#20010;&#29256;&#26412;&#24102;&#26469;&#20102;&#22823;&#37327;&#30340;&#26032;&#29305;&#24615;&#12290;&#30001;&#20110;&#22312;&#26412;&#20070;&#32534;&#20889;&#26102; 3.0 &#21018;&#21457;&#24067;&#19981;&#20037;&#65292;&#24456;&#22810;&#21608;&#36793;&#30340;&#35774;&#26045;&#36824;&#26410;&#21450;&#26102;&#36319;&#19978;&#65292;&#22240;&#32780;&#25105;&#20204;&#22312;&#20070;&#20013;&#36824;&#26159;&#32487;&#32493;&#20351;&#29992; 2.7.<em>x</em> &#29256;&#26412;&#65292;&#20294;&#36825;&#24182;&#19981;&#22952;&#30861;&#22823;&#23478;&#20102;&#35299;&#20004;&#20010;&#22823;&#29256;&#26412;&#20043;&#38388;&#30340;&#24046;&#24322;&#12290;</p>
<ul>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#39318;&#20808;&#26159;&#26381;&#21153;&#21457;&#29616;&#27169;&#22411;&#30340;&#21464;&#21270;&#65292;&#22312; 3.0 &#20043;&#21069; Dubbo &#37117;&#26159;&#20197;<strong>&#26381;&#21153;&#25509;&#21475;</strong>&#30340;&#31890;&#24230;&#26469;&#27880;&#20876;&#30340;&#12290;&#19968;&#20010;&#24212;&#29992;&#20250;&#25552;&#20379;&#22810;&#20010;&#25509;&#21475;&#65292;&#36825;&#23601;&#23548;&#33268;&#22312;&#22823;&#35268;&#27169;&#38598;&#32676;&#20013;&#25509;&#21475;&#25968;&#37327;&#29305;&#21035;&#22810;&#65292;&#22312;&#27880;&#20876;&#20013;&#24515;&#21644;&#26381;&#21153;&#20869;&#37096;&#37117;&#35201;&#28040;&#32791;&#22823;&#37327;&#36164;&#28304;&#26469;&#23384;&#20648;&#36825;&#20123;&#25509;&#21475;&#65292;&#21464;&#26356;&#25512;&#36865;&#30340;&#21387;&#21147;&#20063;&#24456;&#22823;&#65292;&#31649;&#29702;&#36215;&#26469;&#36824;&#24456;&#40635;&#28902;&#12290;&#21040;&#20102; 3.0&#65292;&#21487;&#20197;&#29992;<strong>&#24212;&#29992;</strong>&#36825;&#20010;&#31890;&#24230;&#26469;&#27880;&#20876;&#21644;&#21457;&#29616;&#26381;&#21153;&#65292;&#30636;&#38388;&#35201;&#25805;&#24515;&#30340;&#19996;&#35199;&#23601;&#23569;&#20102;&#24456;&#22810;&#12290;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#20854;&#27425;&#26159;&#22312;&#21327;&#35758;&#19978;&#65292;3.0 &#25552;&#20379;&#20102;&#20840;&#26032;&#30340;&#20860;&#23481; gRPC &#30340; Triple &#21327;&#35758;&#65292;&#22312;&#36328;&#35821;&#35328;&#30340;&#21487;&#20132;&#20114;&#24615;&#19978;&#24471;&#21040;&#20102;&#36136;&#30340;&#25552;&#21319;&#12290;&#20316;&#20026;&#19968;&#27454;&#22522;&#20110; HTTP/2 &#26500;&#24314;&#30340; RPC &#21327;&#35758;&#65292;Triple &#33021;&#24456;&#22909;&#22320;&#19982;&#21508;&#31181;&#22522;&#30784;&#35774;&#26045;&#21327;&#20316;&#65292;&#20363;&#22914;&#21508;&#31181;&#26381;&#21153;&#32593;&#26684;&#30340; Sidecar &#21644;&#26381;&#21153;&#32593;&#20851;&#12290;</li>
</ul>
<p>&#20197;&#19978;&#20004;&#28857;&#35753; Dubbo 3.0 &#22312;&#24615;&#33021;&#26041;&#38754;&#20248;&#20110; 2.<em>x</em>&#12290;&#27492;&#22806;&#65292;3.0 &#26159;&#23436;&#20840;&#25317;&#25265;&#20113;&#21407;&#29983;&#30340;&#65292;&#35299;&#20915;&#20102;&#20043;&#21069;&#19968;&#30452;&#22256;&#25200;&#22823;&#23478;&#30340; Dubbo &#26381;&#21153;&#19982;&#36164;&#28304;&#35843;&#24230;&#24179;&#21488;&#30340;&#29983;&#21629;&#21608;&#26399;&#12289;&#22320;&#22336;&#31561;&#19981;&#19968;&#33268;&#30340;&#38382;&#39064;&#12290;&#26032;&#30340;&#27969;&#37327;&#31649;&#29702;&#31574;&#30053;&#20063;&#33021;&#24456;&#22909;&#22320;&#25903;&#25345;&#26381;&#21153;&#32593;&#26684;&#65292;&#38750;&#24120;&#36731;&#26494;&#22320;&#23601;&#33021;&#23454;&#29616;&#34013;&#32511;&#21457;&#24067;&#31561;&#21151;&#33021;&#12290;</p>
</li>
</ol><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">1</span>&#35813;&#22270;&#21462;&#33258; Dubbo &#23448;&#32593;&#65292;&#26159; Dubbo &#30340;&#26550;&#26500;&#22270;&#65292;&#27492;&#22788;&#35774;&#35745;&#20102;&#26032;&#37197;&#33394;&#65292;&#20854;&#20182;&#26410;&#25913;&#21160;&#12290;</p><h3 id="nav_point_244">16.1.2&#12288;Dubbo &#30340;&#22522;&#30784;&#29992;&#27861;</h3><p>Dubbo &#30340;&#20351;&#29992;&#38750;&#24120;&#26041;&#20415;&#65292;&#29305;&#21035;&#26159;&#38024;&#23545; Spring &#39033;&#30446;&#65292;&#25552;&#20379;&#20102;&#22810;&#31181;&#37197;&#32622;&#26041;&#27861;&#8212;&#8212;&#26082;&#21487;&#20197;&#20351;&#29992;&#20256;&#32479;&#30340; Spring XML &#25991;&#20214;&#65292;&#20063;&#21487;&#20197;&#20351;&#29992; Java &#27880;&#35299;&#30340;&#24418;&#24335;&#12290;&#22312; Spring Boot &#33258;&#21160;&#37197;&#32622;&#30340;&#24110;&#21161;&#19979;&#65292;&#21407;&#20808;&#24456;&#22810;&#22522;&#30784;&#24615;&#30340;&#37197;&#32622;&#20063;&#19981;&#20877;&#38656;&#35201;&#24320;&#21457;&#32773;&#25805;&#24515;&#20102;&#65292;&#20960;&#20046;&#23601;&#26159;&#8220;&#24320;&#31665;&#21363;&#29992;&#8221;&#12290;&#35753;&#25105;&#20204;&#36890;&#36807;&#19968;&#20010;&#20363;&#23376;&#26469;&#20102;&#35299;&#19968;&#19979; Dubbo &#30340;&#20855;&#20307;&#29992;&#27861;&#12290;</p><blockquote>
<p><strong>&#38656;&#27714;&#25551;&#36848;</strong>&#12288;&#20108;&#36827;&#21046;&#22902;&#33590;&#24215;&#30340;&#31995;&#32479;&#20043;&#21069;&#37117;&#26159;&#20351;&#29992; HTTP &#30340;&#26041;&#24335;&#36827;&#34892;&#36890;&#20449;&#30340;&#65292;&#25216;&#26415;&#37096;&#20154;&#21592;&#36827;&#34892;&#20102;&#19968;&#20123;&#35843;&#30740;&#65292;&#24819;&#35201;&#22312;&#31995;&#32479;&#20013;&#23581;&#35797;&#20351;&#29992; Dubbo &#36827;&#34892;&#36890;&#20449;&#8212;&#27492;&#22788;&#35201;&#20570;&#30340;&#23601;&#26159;&#65292;&#22312;&#20445;&#30041;&#21407;&#26377;&#26381;&#21153;&#30340;&#21516;&#26102;&#65292;&#22686;&#21152;&#19968;&#20010; Dubbo &#30340;&#33756;&#21333;&#26381;&#21153;&#12290;</p>
</blockquote><ol>
<li><p><strong>&#24341;&#20837;&#20381;&#36182;</strong></p>
<p>&#22312;&#20256;&#32479; Spring &#39033;&#30446;&#37324;&#65292;&#25105;&#20204;&#21487;&#20197;&#24341;&#20837; <code>org.apache.dubbo:dubbo</code> &#20381;&#36182;&#65292;&#38543;&#21518;&#36827;&#34892;&#21508;&#31181;&#21021;&#22987;&#21270;&#12290;&#20294;&#22312; Spring Boot &#39033;&#30446;&#20013;&#65292;&#25105;&#20204;&#26377;&#26356;&#22909;&#30340;&#36873;&#25321;&#65292;&#23601;&#26159;&#20687;&#19979;&#38754;&#36825;&#26679;&#24341;&#20837;&#36215;&#27493;&#20381;&#36182; <span class="&#27880;&#37322;&#32534;&#21495;">2</span>&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&lt;dependency&gt;
    &lt;groupId&gt;org.apache.dubbo&lt;/groupId&gt;
    &lt;artifactId&gt;dubbo-spring-boot-starter&lt;/artifactId&gt;
    &lt;version&gt;${dubbo.version}&lt;/version&gt;
&lt;/dependency&gt;</code></pre>
<p>&#23427;&#20250;&#20256;&#36882;&#24341;&#29992; <code>dubbo-spring-boot-autoconfiguration-compatible</code>&#65292;&#20854;&#20013;&#25552;&#20379;&#20102;&#19982; Dubbo &#30456;&#20851;&#30340;&#33258;&#21160;&#37197;&#32622;&#31867; <code>DubboAutoConfiguration</code> &#21644; <code>DubboRelaxedBindingAutoConfiguration</code>&#65292;&#36824;&#26377;&#37197;&#32622;&#23646;&#24615;&#31867; <code>DubboConfigurationProperties</code>&#65292;&#35753;&#25105;&#20204;&#21487;&#20197;&#29992; Spring Boot &#30340;&#26041;&#24335;&#20351;&#29992; Dubbo&#12290;</p>
<p>Dubbo &#26412;&#36523;&#30340; Jar &#20013;&#21482;&#21253;&#21547;&#20102;&#33258;&#36523;&#30340;&#22522;&#26412;&#21151;&#33021;&#65292;&#25105;&#20204;&#35201;&#26681;&#25454;&#33258;&#24049;&#30340;&#38656;&#35201;&#22686;&#21152;&#21508;&#31181;&#20854;&#20182;&#20381;&#36182;&#12290;&#20363;&#22914;&#65292;&#35201;&#20351;&#29992; Zookeeper &#26469;&#20316;&#20026;&#27880;&#20876;&#20013;&#24515;&#65292;&#23601;&#35201;&#24341;&#20837;&#23545;&#24212;&#30340; Curator &#20381;&#36182;&#65292;&#32780; Dubbo &#23545;&#36825;&#20123;&#20381;&#36182;&#30340;&#29256;&#26412;&#20063;&#26377;&#35201;&#27714;&#65292;&#22240;&#27492;&#26368;&#22909;&#35753; Dubbo &#26469;&#31649;&#29702;&#36825;&#20123;&#29256;&#26412;&#65292;&#22312; <code>&lt;dependencyManagement/&gt;</code> &#21152;&#20837; <code>dubbo-dependencies-bom</code>&#65292;&#23601;&#20687;&#19979;&#38754;&#36825;&#26679;&#65292;&#21518;&#32493;&#28155;&#21152;&#23545;&#24212;&#24211;&#30340;&#20381;&#36182;&#26102;&#23601;&#26080;&#39035;&#20877;&#20889;&#29256;&#26412;&#20102;&#12290;&#30001;&#20110; <code>dubbo-dependencies-bom</code> &#37324;&#30340; Spring Framework &#29256;&#26412;&#19982; Spring Boot &#30340;&#21487;&#33021;&#23384;&#22312;&#24046;&#24322;&#65292;&#22240;&#32780;&#36825;&#37324;&#39069;&#22806;&#20877;&#23548;&#20837;&#19968;&#19979; Spring Framework &#30456;&#20851;&#30340;&#20381;&#36182;&#65288;<code>${spring-framework.version}</code> &#26159; Spring Boot &#31649;&#29702;&#29256;&#26412;&#65292;&#26080;&#39035;&#33258;&#24049;&#23450;&#20041;&#65289;&#12290;<span class="&#27880;&#37322;&#32534;&#21495;">3</span></p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&lt;dependencyManagement&gt;
    &lt;dependencies&gt;
        &lt;!-- &#30465;&#30053;&#20854;&#20182;Spring Cloud&#19982;Spring Cloud Alibaba&#30340;&#20381;&#36182; --&gt;
        &lt;dependency&gt;
            &lt;groupId&gt;org.springframework&lt;/groupId&gt;
            &lt;artifactId&gt;spring-framework-bom&lt;/artifactId&gt;
            &lt;version&gt;${spring-framework.version}&lt;/version&gt;
            &lt;type&gt;pom&lt;/type&gt;
            &lt;scope&gt;import&lt;/scope&gt;
        &lt;/dependency&gt;
        &lt;dependency&gt;
            &lt;groupId&gt;org.apache.dubbo&lt;/groupId&gt;
            &lt;artifactId&gt;dubbo-dependencies-bom&lt;/artifactId&gt;
            &lt;version&gt;${dubbo.version}&lt;/version&gt;
            &lt;type&gt;pom&lt;/type&gt;
            &lt;scope&gt;import&lt;/scope&gt;
        &lt;/dependency&gt;
    &lt;/dependencies&gt;
&lt;/dependencyManagement&gt;</code></pre>
<p>&#25105;&#20204;&#22914;&#26524;&#24819;&#33258;&#24049;&#31649;&#29702;&#20381;&#36182;&#65292;&#20063;&#21487;&#20197;&#19981;&#28155;&#21152; <code>dubbo-dependencies-bom</code>&#65292;&#36825;&#20010;&#23601;&#30475;&#22823;&#23478;&#30340;&#23454;&#38469;&#24773;&#20917;&#20102;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#26381;&#21153;&#25552;&#20379;&#32773;&#21644;&#28040;&#36153;&#32773;&#30340;&#37197;&#32622;</strong></p>
<p>&#22240;&#20026; Dubbo &#26381;&#21153;&#37117;&#26159;&#22522;&#20110;&#25509;&#21475;&#26469;&#21457;&#24067;&#30340;&#65292;&#25152;&#20197;&#22312;&#28155;&#21152;&#22909;&#20381;&#36182;&#20043;&#21518;&#65292;&#23601;&#35813;&#23450;&#20041;&#25509;&#21475;&#20102;&#12290;BinaryTea &#20013;&#30340;&#33756;&#21333;&#25509;&#21475;&#21644;&#23454;&#29616;&#30456;&#23545;&#27604;&#36739;&#31616;&#21333;&#65292;&#22914;&#20195;&#30721;&#31034;&#20363; 16-1 &#25152;&#31034;&#12290;&#30001;&#20110;&#20043;&#21069;&#24050;&#32463;&#23450;&#20041;&#20102;&#19968;&#20010; <code>MenuService</code> &#31867;&#65292;&#36825;&#27425;&#30340;&#26032;&#25509;&#21475;&#38656;&#35201;&#25442;&#20010;&#21253;&#65292;&#25110;&#32773;&#25442;&#20010;&#21517;&#23383;&#65292;&#36825;&#37324;&#36873;&#25321;&#23558; Dubbo &#30340;&#25509;&#21475;&#21644;&#23454;&#29616;&#25918;&#22312; <code>learning.spring.binarytea.dubbo</code> &#21253;&#20013;&#12290;&#20026;&#20102;&#36991;&#20813;&#21457;&#24067;&#26381;&#21153;&#36807;&#31243;&#20013;&#21487;&#33021;&#20986;&#29616;&#30340;&#21508;&#31181;&#38382;&#39064;&#65292;&#20363;&#22914;&#24207;&#21015;&#21270;&#12289;&#26522;&#20030;&#21464;&#26356;&#31561;&#65292;&#25105;&#20204;&#37325;&#26032;&#23450;&#20041;&#20102;&#19968;&#20010; <code>MenuItem</code> &#31867;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-1</strong>&#12288;&#33756;&#21333; Dubbo &#25509;&#21475;&#30340;&#23450;&#20041;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>public interface MenuService {
    List&lt;MenuItem&gt; getAllMenu();
}

@Getter
@Setter
public class MenuItem implements Serializable {
    private static final long serialVersionUID = 1L;

    private Long id;
    private String name;
    private String size;
    private Long price;
    private Date createTime;
    private Date updateTime;
}</code></pre>
<p>&#27492;&#22788;&#38656;&#35201;&#27880;&#24847;&#20004;&#28857;&#12290;&#39318;&#20808;&#65292;&#23454;&#29616;&#21151;&#33021;&#26102;&#24341;&#29992;&#20102;&#20043;&#21069;&#30340; <code>MenuService</code>&#65292;&#22240;&#20026;&#23384;&#22312;&#21516;&#21517;&#30340;&#24773;&#20917;&#65292;&#25152;&#20197;&#36825;&#37324;&#38656;&#35201;&#20889;&#20840;&#38480;&#23450;&#21517;&#12290;&#20854;&#27425;&#65292;&#36820;&#22238;&#30340;&#23545;&#35937;&#36824;&#38656;&#35201;&#20570;&#19968;&#19979;&#36716;&#25442;&#65292;&#26041;&#20415;&#36215;&#35265;&#65292;&#36825;&#37324;&#20351;&#29992;&#20102; Spring &#25552;&#20379;&#30340; <code>BeanUtils.copyProperties()</code> &#26041;&#27861;&#36827;&#34892;&#20004;&#20010; POJO &#23545;&#35937;&#30340;&#23646;&#24615;&#22797;&#21046;&#65292;&#22914;&#20195;&#30721;&#31034;&#20363; 16-2 &#25152;&#31034;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-2</strong>&#12288;&#33756;&#21333; Dubbo &#25509;&#21475;&#30340;&#23454;&#29616;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@DubboService
public class MenuServiceDubboImpl implements MenuService {
    @Autowired
    private learning.spring.binarytea.service.MenuService menuService;

    @Override
    public List&lt;MenuItem&gt; getAllMenu() {
        return menuService.getAllMenu().stream().map(i -&gt; convert(i)).collect(Collectors.toList());
    }

    private MenuItem convert(learning.spring.binarytea.model.MenuItem origin) {
        MenuItem item = new MenuItem();
        BeanUtils.copyProperties(origin, item);
        item.setSize(origin.getSize().name());
        item.setPrice(origin.getPrice().getAmountMinorLong());
        return item;
    }
}</code></pre>
<p>&#23454;&#29616;&#31867;&#19978;&#30340; <code>@DubboService</code> &#27880;&#35299;&#20250;&#21578;&#35785; Dubbo&#65292;&#36825;&#20010;&#31867;&#35201;&#34987;&#27880;&#20876;&#20026; Spring Bean&#65292;&#21516;&#26102;&#20316;&#20026; Dubbo &#26381;&#21153;&#21457;&#24067;&#12290;&#27880;&#35299;&#19978;&#21487;&#20197;&#20570;&#24456;&#22810;&#37197;&#32622;&#65292;&#20851;&#20110;&#37197;&#32622;&#30456;&#20851;&#30340;&#20869;&#23481;&#31245;&#21518;&#20250;&#35814;&#32454;&#20171;&#32461;&#65292;&#36825;&#37324;&#20808;&#29992;&#40664;&#35748;&#20540;&#12290;&#33258;&#21160;&#37197;&#32622;&#24050;&#32463;&#26367;&#25105;&#20204;&#23436;&#25104;&#20102;&#22823;&#37096;&#20998;&#37197;&#32622;&#24037;&#20316;&#65292;&#21097;&#19979;&#30340;&#23601;&#26159;&#22312; <code>application.properties</code> &#37324;&#20570;&#20123;&#24517;&#35201;&#30340;&#35774;&#32622;&#65292;&#22914;&#20195;&#30721;&#31034;&#20363; 16-3 &#25152;&#31034;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-3</strong>&#12288;Spring Boot &#39033;&#30446;&#20013;&#30340; Dubbo &#37197;&#32622;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>dubbo.protocol.name=dubbo
dubbo.protocol.port=12345
dubbo.scan.base-packages=learning.spring.binarytea.dubbo
dubbo.registry.address=nacos://localhost:8848</code></pre>
<p>&#25105;&#20204;&#26469;&#35299;&#35835;&#19968;&#19979;&#19978;&#38754;&#30340;&#37197;&#32622;&#65306;</p>
<ul>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#35774;&#32622;&#20102;&#20351;&#29992; Dubbo &#21327;&#35758;&#65292;&#26381;&#21153;&#21457;&#24067;&#22312; <code>12345</code> &#31471;&#21475;&#19978;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#35201;&#25195;&#25551; <code>learning.spring.binarytea.dubbo</code> &#21253;&#20013;&#30340;&#21508;&#31181; Dubbo &#27880;&#35299;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#27880;&#20876;&#20013;&#24515;&#26041;&#38754;&#65292;&#37197;&#32622;&#30340;&#22320;&#22336;&#26159; <code>nacos://localhost:8848</code>&#65292;&#20063;&#23601;&#26159;&#20351;&#29992; Nacos &#20316;&#20026;&#27880;&#20876;&#20013;&#24515;&#65292;&#22320;&#22336;&#26159; <code>locahost:8848</code>&#12290;</li>
</ul>
<p>&#30001;&#20110;&#20351;&#29992;&#20102; Nacos&#65292;&#22312; pom.xml &#20013;&#36824;&#38656;&#35201;&#22686;&#21152;&#22914;&#19979;&#20381;&#36182;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&lt;dependency&gt;
    &lt;groupId&gt;org.apache.dubbo&lt;/groupId&gt;
    &lt;artifactId&gt;dubbo-registry-nacos&lt;/artifactId&gt;
    &lt;version&gt;${dubbo.version}&lt;/version&gt;
&lt;/dependency&gt;</code></pre>
<p>&#22312; Nacos &#30340;&#24179;&#21488;&#19978;&#65292;&#25105;&#20204;&#21487;&#20197;&#22312;&#26381;&#21153;&#21015;&#34920;&#39029;&#38754;&#19978;&#30475;&#21040;&#26381;&#21153;&#21517;&#20026; <code>providers:learning.spring.binarytea.dubbo.MenuService::</code> &#30340;&#26381;&#21153;&#65292;&#22823;&#33268;&#22914;&#22270; 16-2 &#25152;&#31034;&#12290;</p>
<p class="p-img"><img alt="{%}" src="file:///[PrimaryStorage]local_pic/XueTouSpring_CongRuMenDaoXiangMuShiZhan/image00799.jpeg"/></p>
<p class="p-img-title"><strong>&#22270; 16-2&#12288;&#27880;&#20876;&#21040; Nacos &#19978;&#30340; Dubbo &#26381;&#21153;</strong></p>
<blockquote>
<p><strong>&#33590;&#27463;&#26102;&#38388;&#65306;&#22810;&#20010; <code>copyProperties()</code> &#35813;&#22914;&#20309;&#36873;&#25321;</strong></p>
<p>&#22312;&#25805;&#20316; POJO &#23545;&#35937;&#26102;&#65292;&#25105;&#20204;&#32463;&#24120;&#35201;&#20570;&#31867;&#22411;&#36716;&#25442;&#65292;&#27599;&#27425;&#37117;&#25163;&#21160;&#21462;&#20540;&#20877;&#36171;&#20540;&#30340;&#35805;&#65292;&#20195;&#30721;&#26410;&#20813;&#26174;&#24471;&#26377;&#20123;&#38590;&#30475;&#12290;&#22240;&#27492;&#65292;&#23545;&#20110;&#21516;&#21517;&#23646;&#24615;&#21487;&#20197;&#30452;&#25509;&#36827;&#34892;&#23646;&#24615;&#20540;&#30340;&#22797;&#21046;&#65292;&#38750;&#24120;&#30465;&#20107;&#12290;&#20294; Apache Commons &#30340; <code>PropertyUtils.copyProperties()</code> &#21644; Spring &#30340; <code>BeanUtils.copyProperties()</code> &#35813;&#29992;&#21738;&#20010;&#21602;&#65311;</p>
<p>&#20174;&#21151;&#33021;&#19978;&#30475;&#65292;&#20004;&#32773;&#30340;&#20316;&#29992;&#24046;&#19981;&#22810;&#65292;&#20294;&#24615;&#33021;&#19978;&#23601;&#19981;&#22826;&#19968;&#26679;&#20102;&#65292;<code>PropertyUtils.copyProperties()</code> &#30340;&#36895;&#24230;&#35201;&#27604; Spring &#30340; <code>BeanUtils.copyProperties()</code> &#30340;&#24930;&#24456;&#22810;&#65292;&#20004;&#32773;&#37117;&#19981;&#22312;&#19968;&#20010;&#25968;&#37327;&#32423;&#19978;&#12290;&#20180;&#32454;&#20998;&#26512;&#20004;&#32773;&#30340;&#20195;&#30721;&#65292;&#34429;&#28982;&#37117;&#26159;&#29992;&#21453;&#23556;&#22312;&#20004;&#20010;&#23545;&#35937;&#20013;&#23547;&#25214;&#23646;&#24615;&#65292;&#20294;&#21518;&#32773;&#29992;&#20102;&#22914;&#19979;&#30340;&#26041;&#27861;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>public static PropertyDescriptor[] getPropertyDescriptors(Class&lt;?&gt; clazz) throws BeansException {
    return CachedIntrospectionResults.forClass(clazz).getPropertyDescriptors();
}</code></pre>
<p>&#20174;&#31867;&#21517;&#23601;&#33021;&#29468;&#21040;&#65292;<code>CachedIntrospectionResults</code> &#20250;&#32531;&#23384;&#25191;&#34892;&#30340;&#32467;&#26524;&#65292;&#36816;&#34892;&#36807;&#19968;&#27425;&#23601;&#33021;&#25226;&#21453;&#23556;&#30340;&#20449;&#24687;&#32531;&#23384;&#19979;&#26469;&#65292;&#21518;&#32493;&#37325;&#22797;&#23545;&#21516;&#19968;&#20010;&#31867;&#22411;&#25191;&#34892;&#25805;&#20316;&#26102;&#23601;&#33021;&#26497;&#22823;&#22320;&#25552;&#21319;&#24615;&#33021;&#12290;<code>PropertyUtils</code> &#27809;&#26377;&#36825;&#20010;&#32531;&#23384;&#65292;&#27599;&#27425;&#37117;&#26159;&#20174;&#22836;&#24320;&#22987;&#65292;&#33258;&#28982;&#24615;&#33021;&#24456;&#24046;&#12290;</p>
<p>&#25152;&#20197;&#65292;&#22914;&#26524;&#20877;&#26377;&#38656;&#35201;&#22797;&#21046;&#23646;&#24615;&#30340;&#24773;&#20917;&#65292;&#35831;&#36873;&#25321; Spring &#25552;&#20379;&#30340; <code>BeanUtils.copyProperties()</code> &#26041;&#27861;&#12290;</p>
</blockquote>
<p>&#19978;&#38754;&#25105;&#20204;&#20351;&#29992;&#20102;&#33258;&#21160;&#37197;&#32622;&#21152;&#27880;&#35299;&#30340;&#26041;&#24335;&#26469;&#21457;&#24067;&#26381;&#21153;&#65292;Dubbo &#20063;&#21487;&#20197;&#22312; Spring XML &#25991;&#20214;&#20013;&#36827;&#34892;&#37197;&#32622;&#65292;&#21435;&#25481; <code>MenuServiceDubboImpl</code> &#19978;&#30340; <code>@DubboService</code> &#27880;&#35299;&#12290;&#20855;&#20307;&#26041;&#27861;&#26159;&#22312; resources &#37324;&#26032;&#22686;&#19968;&#20010; spring &#30446;&#24405;&#65292;&#28982;&#21518;&#22312;&#30446;&#24405;&#20013;&#25918;&#19968;&#20010; dubbo-applicationContext.xml &#37197;&#32622;&#25991;&#20214;&#65292;&#22914;&#20195;&#30721;&#31034;&#20363; 16-4 &#25152;&#31034;&#12290;Dubbo &#30340;&#37197;&#32622;&#37117;&#22312; <code>&lt;dubbo:/&gt;</code> &#26631;&#31614;&#20013;&#65306;<code>&lt;dubbo:application/&gt;</code> &#37197;&#32622;&#24212;&#29992;&#20449;&#24687;&#65292;&#20363;&#22914;&#24212;&#29992;&#21517;&#65307;<code>&lt;dubbo:registry/&gt;</code> &#37197;&#32622;&#26381;&#21153;&#27880;&#20876;&#20013;&#24515;&#20449;&#24687;&#65307;<code>&lt;dubbo:protocol/&gt;</code> &#37197;&#32622;&#26381;&#21153;&#21327;&#35758;&#65292;&#21457;&#24067;&#26381;&#21153;&#30340;&#31471;&#21475;&#65307;<code>&lt;dubbo:service/&gt;</code> &#29992;&#26469;&#21457;&#24067;&#26381;&#21153;&#65292;<code>interface</code> &#23646;&#24615;&#37197;&#32622;&#25509;&#21475;&#65292;<code>ref</code> &#37197;&#32622;&#23545;&#24212;&#23454;&#29616; Bean &#30340; ID&#65307;<code>&lt;dubbo:reference/&gt;</code> &#29992;&#26469;&#24341;&#29992;&#26381;&#21153;&#65292;<code>id</code> &#23646;&#24615;&#26159;&#29983;&#25104;&#30340;&#26412;&#22320;&#20195;&#29702; Bean &#30340; ID&#65292;<code>interface</code> &#23646;&#24615;&#37197;&#32622;&#35201;&#24341;&#29992;&#30340;&#26381;&#21153;&#25509;&#21475;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-4</strong>&#12288;&#26381;&#21153;&#25552;&#20379;&#32773;&#30340; XML &#37197;&#32622;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&lt;?xml version="1.0" encoding="UTF-8"?&gt;
&lt;beans xmlns="http://www.springframework.org/schema/beans"
       xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
       xmlns:dubbo="http://dubbo.apache.org/schema/dubbo"
       xsi:schemaLocation="http://www.springframework.org/schema/beans
       https://www.springframework.org/schema/beans/spring-beans.xsd
       http://dubbo.apache.org/schema/dubbo
       http://dubbo.apache.org/schema/dubbo/dubbo.xsd"&gt;
    &lt;!-- &#22914;&#19979;&#37197;&#32622;&#20063;&#21487;&#25918;&#22312;application.properties&#20013; --&gt;
    &lt;!--
        &lt;dubbo:application name="binarytea" /&gt;
        &lt;dubbo:registry address="nacos://localhost:8848" /&gt;
        &lt;dubbo:protocol name="dubbo" port="12345" /&gt;
    --&gt;
    &lt;!-- &#22768;&#26126;&#38656;&#35201;&#26292;&#38706;&#30340;&#26381;&#21153;&#25509;&#21475; --&gt;
    &lt;dubbo:service interface="learning.spring.binarytea.dubbo.MenuService" ref="menuServiceDubboImpl" /&gt;

&lt;/beans&gt;</code></pre>
<p>&#22312; <code>BinaryTeaApplication</code> &#19978;&#22686;&#21152; <code>@ImportResource</code> &#27880;&#35299;&#23548;&#20837;&#19978;&#36848; XML &#25991;&#20214;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@SpringBootApplication
@EnableCaching
@EnableScheduling
@ImportResource("classpath:/spring/*-applicationContext.xml")
public class BinaryTeaApplication implements WebMvcConfigurer {...}</code></pre>
<p>&#26381;&#21153;&#21457;&#24067;&#21518;&#65292;&#20877;&#31616;&#21333;&#20462;&#25913;&#19979; Customer &#24037;&#31243;&#65292;&#19982;&#20043;&#21069;&#19968;&#26679;&#65292;&#24341;&#20837; Dubbo &#21644; Nacos &#30340;&#20381;&#36182;&#65292;&#22312; <code>application.properties</code> &#20013;&#37197;&#32622;&#22909; Dubbo &#30340; Nacos &#20449;&#24687;&#12290;Dubbo &#26159;&#36890;&#36807;&#25509;&#21475;&#26469;&#21457;&#24067;&#21644;&#24341;&#29992;&#26381;&#21153;&#30340;&#65292;&#25152;&#20197;&#22312;&#23454;&#38469;&#29983;&#20135;&#20013;&#65292;&#25105;&#20204;&#36890;&#24120;&#20250;&#25226;&#26381;&#21153;&#25552;&#20379;&#32773;&#30340;&#25509;&#21475;&#21644;&#20854;&#20182;&#30456;&#20851;&#30340;&#31867;&#25171;&#22312;&#19968;&#20010; Facade Jar &#21253;&#20013;&#65292;&#26381;&#21153;&#28040;&#36153;&#32773;&#24341;&#20837;&#36825;&#20010; Jar &#21253;&#65292;&#30452;&#25509;&#20351;&#29992;&#20854;&#20013;&#30340;&#20869;&#23481;&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#20026;&#20102;&#28436;&#31034;&#26041;&#20415;&#65292;&#30452;&#25509;&#22312; Customer &#24037;&#31243;&#20013;&#21019;&#24314;&#19968;&#22871;&#19982; BinaryTea &#19968;&#27169;&#19968;&#26679;&#30340; <code>learning.spring.binarytea.dubbo.MenuService</code> &#25509;&#21475;&#12290;&#38543;&#21518;&#65292;&#32534;&#20889;&#19968;&#20010;&#35843;&#29992; Dubbo &#26381;&#21153;&#30340; <code>DubboMenuRunner</code>&#65292;&#29992; <code>@DubboReference</code> &#27880;&#35299;&#24341;&#29992; Dubbo &#26381;&#21153;&#65292;&#22914;&#20195;&#30721;&#31034;&#20363; 16-5 &#25152;&#31034;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-5</strong>&#12288;Dubbo &#26381;&#21153;&#30340;&#28040;&#36153;&#32773;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@Component
@Slf4j
@Order(3)
public class DubboMenuRunner implements ApplicationRunner {
    @DubboReference
    private MenuService menuService;

    @Override
    public void run(ApplicationArguments args) throws Exception {
        List&lt;MenuItem&gt; items = menuService.getAllMenu();
        log.info("&#36890;&#36807;Dubbo&#25509;&#21475;&#33719;&#24471;&#20102;{}&#20010;&#33756;&#21333;&#39033;", items.size());
    }
}</code></pre>
<p>&#21516;&#26679;&#30340;&#65292;&#22914;&#26524;&#19981;&#24819;&#29992;&#27880;&#35299;&#65292;&#20063;&#21487;&#20197;&#22312; XML &#25991;&#20214;&#20013;&#24341;&#20837;&#26381;&#21153;&#65292;&#28982;&#21518;&#29992; ID &#26469;&#20351;&#29992;&#36825;&#20010; Bean &#23601;&#21487;&#20197;&#20102;&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&lt;?xml version="1.0" encoding="UTF-8"?&gt;
&lt;beans xmlns="http://www.springframework.org/schema/beans"
       xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
       xmlns:dubbo="http://dubbo.apache.org/schema/dubbo"
       xsi:schemaLocation="http://www.springframework.org/schema/beans
       https://www.springframework.org/schema/beans/spring-beans.xsd
       http://dubbo.apache.org/schema/dubbo
       http://dubbo.apache.org/schema/dubbo/dubbo.xsd"&gt;

    &lt;!-- &#24341;&#29992;&#38656;&#35201;&#30340;&#26381;&#21153;&#25509;&#21475; --&gt;
    &lt;dubbo:reference id="menuService" interface="learning.spring.binarytea.dubbo.MenuService" /&gt;
&lt;/beans&gt;</code></pre>
<blockquote>
<p><strong>&#33590;&#27463;&#26102;&#38388;&#65306;&#20026;&#20160;&#20040;&#23545;&#22806;&#30340;&#25509;&#21475;&#37324;&#19981;&#35201;&#29992;&#26522;&#20030;</strong></p>
<p>&#32454;&#24515;&#30340;&#26379;&#21451;&#24212;&#35813;&#24050;&#32463;&#21457;&#29616;&#20102;&#65292;&#22312;&#21069;&#25991; Dubbo &#30340;&#20363;&#23376;&#20013;&#65292;&#25105;&#20204;&#25925;&#24847;&#23558; <code>MenuItem</code> &#37324;&#30340; Size &#26522;&#20030;&#25442;&#25104;&#20102; <code>String</code>&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;</p>
<p>&#35797;&#24819;&#36825;&#26679;&#19968;&#20010;&#22330;&#26223;&#65292;Dubbo &#25509;&#21475;&#26041;&#27861;&#30340;&#36820;&#22238;&#20540;&#20013;&#21253;&#21547;&#19968;&#20010; <code>Size</code> &#26522;&#20030;&#65292;&#26381;&#21153;&#25552;&#20379;&#32773;&#26377;&#19968;&#22825;&#22312;&#26522;&#20030;&#20013;&#22686;&#21152;&#20102;&#19968;&#20010; <code>XLarge</code>&#65292;&#26381;&#21153;&#28040;&#36153;&#32773;&#30340;&#26522;&#20030;&#21364;&#27809;&#26377;&#26356;&#26032;&#65292;&#22312;&#36820;&#22238;&#26032;&#22686;&#26522;&#20030;&#20540;&#30340;&#24773;&#20917;&#19979;&#65292;&#28040;&#36153;&#32773;&#19968;&#31471;&#24517;&#28982;&#25253;&#38169;&#12290;Dubbo &#26381;&#21153;&#30340;&#25552;&#20379;&#32773;&#36890;&#24120;&#37117;&#20250;&#32473;&#28040;&#36153;&#32773;&#25552;&#20379;&#19968;&#20010; Jar &#21253;&#65292;&#20854;&#20013;&#21253;&#21547;&#20102;&#26381;&#21153;&#25509;&#21475;&#21644;&#21508;&#31181;&#30456;&#20851;&#30340;&#20869;&#23481;&#12290;&#20551;&#35774;&#25552;&#20379;&#32773;&#35201;&#21319;&#32423;&#26032;&#29256;&#26412;&#65292;&#22914;&#26524;&#25913;&#21160;&#20102;&#25509;&#21475;&#20013;&#30340;&#26522;&#20030;&#65292;&#23601;&#24517;&#39035;&#36890;&#30693;&#25152;&#26377;&#28040;&#36153;&#32773;&#35780;&#20272;&#26159;&#21542;&#38656;&#35201;&#21319;&#32423; Jar &#21253;&#8212;&#35201;&#21319;&#32423;&#30340;&#35805;&#65292;&#28040;&#36153;&#32773;&#23601;&#35201;&#34987;&#36843;&#19968;&#36215;&#36827;&#34892;&#21319;&#32423;&#65292;&#23545;&#20110;&#19968;&#20010;&#34987;&#24191;&#27867;&#20351;&#29992;&#30340;&#26381;&#21153;&#32780;&#35328;&#65292;&#28040;&#36153;&#32773;&#24456;&#22810;&#65292;&#21457;&#24067;&#19968;&#27425;&#21487;&#35859;&#20260;&#31563;&#21160;&#39592;&#12290;</p>
<p>&#20026;&#20102;&#36991;&#20813;&#36825;&#31181;&#21453;&#24207;&#21015;&#21270;&#21487;&#33021;&#24102;&#26469;&#30340;&#38382;&#39064;&#65292;&#24314;&#35758;&#23613;&#21487;&#33021;&#36991;&#20813;&#22312;&#25509;&#21475;&#20013;&#20351;&#29992;&#26522;&#20030;&#31867;&#22411;&#65292;&#21487;&#20197;&#29992;&#25972;&#22411;&#12289;&#23383;&#31526;&#20018;&#31561;&#31867;&#22411;&#26469;&#20195;&#26367;&#26522;&#20030;&#12290;&#22914;&#26524;&#26377;&#24378;&#26657;&#39564;&#36923;&#36753;&#65292;&#21487;&#20197;&#22312;&#20869;&#37096;&#22788;&#29702;&#26102;&#65292;&#23558;&#36825;&#20123;&#20540;&#20877;&#36716;&#25442;&#20026;&#20869;&#37096;&#26522;&#20030;&#12290;&#23545;&#20110;&#26080;&#27861;&#35782;&#21035;&#30340;&#20540;&#32534;&#20889;&#19968;&#27573;&#40664;&#35748;&#36923;&#36753;&#65292;&#20363;&#22914;&#25171;&#21360;&#26085;&#24535;&#25110;&#32773;&#25253;&#35686;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#23601;&#21487;&#20197;&#36991;&#20813;&#24456;&#22810;&#19981;&#24517;&#35201;&#30340;&#21464;&#26356;&#21644;&#39118;&#38505;&#12290;</p>
</blockquote>
<p>&#160;</p>
</li>
<li><p><strong>&#25903;&#25345;&#30340;&#27880;&#20876;&#20013;&#24515;</strong></p>
<p>Dubbo &#25903;&#25345;&#22810;&#31181;&#19981;&#21516;&#30340;&#26381;&#21153;&#27880;&#20876;&#20013;&#24515;&#65292;&#34920; 16-1 &#32599;&#21015;&#20102;&#23448;&#26041;&#25991;&#26723;&#20013;&#20986;&#29616;&#30340;&#20960;&#31181;&#27880;&#20876;&#20013;&#24515;&#12290;</p>
<p><strong>&#34920; 16-1&#12288;Dubbo &#25903;&#25345;&#30340;&#37096;&#20998;&#27880;&#20876;&#20013;&#24515;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>&#27880;&#20876;&#20013;&#24515;</th><th>&#37197;&#32622;&#21069;&#32512;</th><th>&#20381;&#36182;</th><th>&#35828;&#26126;</th></tr><tr><td>Zookeeper</td><td><code>zookeeper://</code></td><td>curator-recipes</td><td>&#33258; 2.7.<i>x</i> &#29256;&#26412;&#36215;&#19981;&#20877;&#25903;&#25345; zkclient&#65292;&#20165;&#25903;&#25345; Curator &#23458;&#25143;&#31471; <sup><b>4</b></sup></td></tr><tr><td>Nacos</td><td><code>nacos://</code></td><td>dubbo-registry-nacos</td><td></td></tr><tr><td>Redis</td><td><code>redis://</code></td><td>jedis</td><td>&#20351;&#29992;&#20102; Redis &#30340; Pub/Sub &#26426;&#21046;&#23454;&#29616;&#20102;&#26381;&#21153;&#21464;&#26356;&#30340;&#36890;&#30693;</td></tr><tr><td>Multicast</td><td><code>multicast://</code></td><td></td><td>&#19981;&#29992;&#27880;&#20876;&#20013;&#24515;&#65292;&#36890;&#36807;&#24191;&#25773;&#36827;&#34892;&#26381;&#21153;&#21457;&#29616;&#65292;&#20165;&#29992;&#20110;&#24456;&#23567;&#35268;&#27169;&#30340;&#24212;&#29992;&#25110;&#32773;&#24320;&#21457;&#27979;&#35797;&#38454;&#27573;</td></tr><tr><td>Simple</td><td></td><td></td><td>&#27880;&#20876;&#20013;&#24515; <code>SimpleRegistryService</code> &#26412;&#36523;&#23601;&#26159;&#20010; Dubbo &#26381;&#21153;&#65292;&#20165;&#29992;&#20110;&#28436;&#31034;&#65292;&#19981;&#21487;&#29992;&#20110;&#29983;&#20135;</td></tr></table>
<blockquote>
<p><sup><b>4</b></sup>Curator &#30340;&#19981;&#21516;&#29256;&#26412;&#20043;&#38388;&#30340;&#20860;&#23481;&#24615;&#19981;&#26159;&#29305;&#21035;&#22909;&#65292;&#22914;&#26524;&#21516;&#26102;&#36824;&#26159;&#29992; Spring Cloud Zookeeper&#65292;&#37027; Dubbo &#29992;&#30340;&#29256;&#26412;&#21644;&#23427;&#21487;&#33021;&#23601;&#19981;&#19968;&#26679;&#12290;&#27491;&#22240;&#20026;&#36825;&#26679;&#65292;&#22312; 16.1 &#33410;&#30340;&#20363;&#23376;&#20013;&#25105;&#20204;&#37117;&#29992; Nacos &#26469;&#20570;&#26381;&#21153;&#27880;&#20876;&#21644;&#37197;&#32622;&#31649;&#29702;&#12290;</p>
</blockquote>
<p>&#38500;&#27492;&#20043;&#22806;&#65292;Dubbo &#30340;&#26032;&#29256;&#26412;&#36824;&#25903;&#25345; Consul&#12289;Etcd &#21644; Eureka &#31561;&#20854;&#20182;&#27880;&#20876;&#20013;&#24515;&#12290;&#22312;&#23454;&#38469;&#29983;&#20135;&#20013;&#65292;Zookeeper &#21644; Nacos &#21487;&#33021;&#26159;&#20351;&#29992;&#36739;&#20026;&#24191;&#27867;&#30340;&#12290;<span class="&#27880;&#37322;&#32534;&#21495;">5</span> &#26080;&#35770;&#20351;&#29992;&#21738;&#31181;&#27880;&#20876;&#20013;&#24515;&#65292;&#37117;&#24314;&#35758;&#29992;&#38598;&#32676;&#26041;&#24335;&#36827;&#34892;&#37096;&#32626;&#65292;&#36991;&#20813;&#22240;&#27880;&#20876;&#20013;&#24515;&#23445;&#26426;&#24433;&#21709;&#32447;&#19978;&#26381;&#21153;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#37096;&#20998;&#24120;&#29992;&#37197;&#32622;</strong></p>
<p>&#26412;&#33410;&#21482;&#26159;&#28436;&#31034;&#20102; Dubbo &#30340;&#26368;&#22522;&#26412;&#29992;&#27861;&#65292;&#20854;&#23454; Dubbo &#20026;&#24320;&#21457;&#32773;&#39044;&#30041;&#20102;&#22823;&#37327;&#37197;&#32622;&#65292;&#20960;&#20046;&#27599;&#20010;&#22320;&#26041;&#37117;&#33021;&#25353;&#38656;&#35843;&#25972;&#65307;&#20877;&#21152;&#19978;&#24378;&#22823;&#30340; SPI &#26426;&#21046;&#65292;&#21487;&#20197;&#26041;&#20415;&#22320;&#36827;&#34892;&#21508;&#31181;&#25193;&#23637;&#65292;&#21487;&#35859;&#8220;&#21482;&#26377;&#24819;&#19981;&#21040;&#65292;&#27809;&#26377;&#20570;&#19981;&#21040;&#8221;&#12290;&#36825;&#19968;&#37096;&#20998;&#25105;&#20204;&#20250;&#25361;&#36873;&#20854;&#20013;&#30340;&#19968;&#20123;&#37197;&#32622;&#36827;&#34892;&#20171;&#32461;&#12290;</p>
<p>&#22312;&#20171;&#32461;&#21508;&#31181;&#20855;&#20307;&#37197;&#32622;&#21069;&#65292;&#20808;&#26469;&#20102;&#35299;&#19979; Dubbo &#37197;&#32622;&#30340;&#20960;&#31181;&#26041;&#24335;&#65306;</p>
<ul>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">XML&#65292;&#36825;&#26159;&#26368;&#20256;&#32479;&#20063;&#26159;&#21151;&#33021;&#26368;&#23436;&#25972;&#30340;&#37197;&#32622;&#26041;&#27861;&#65292;&#36890;&#36807; <code>&lt;dubbo:/&gt;</code> &#26631;&#31614;&#23436;&#25104;&#21508;&#31181;&#37197;&#32622;&#65292;&#19979;&#25991;&#20063;&#20250;&#20197;&#36825;&#31181;&#26041;&#24335;&#20026;&#20027;&#26469;&#36827;&#34892;&#35828;&#26126;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#23646;&#24615;&#25991;&#20214;&#65292;&#31995;&#32479;&#20250;&#33258;&#21160;&#21152;&#36733; CLASSPATH &#26681;&#30446;&#24405;&#37324;&#30340; <code>dubbo.properties</code>&#65292;&#20063;&#21487;&#20197;&#20351;&#29992; <code>-Ddubbo.properties.file=xxx.properties</code> &#30340;&#26041;&#24335;&#25351;&#23450; <span class="&#27880;&#37322;&#32534;&#21495;">6</span>&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">Java &#31995;&#32479;&#21442;&#25968;&#65292;&#30452;&#25509;&#22312;&#21551;&#21160;&#30340; <code>-D</code> &#21442;&#25968;&#20013;&#37197;&#32622; Dubbo &#23646;&#24615;&#65292;&#23646;&#24615;&#21517;&#19982;&#23646;&#24615;&#25991;&#20214;&#37324;&#29992;&#30340;&#19968;&#26679;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#27880;&#35299;&#26041;&#24335;&#65292;&#22312; <code>@DubboService</code> &#21644; <code>@DubboReference</code> &#27880;&#35299;&#19978;&#36827;&#34892;&#37197;&#32622;&#65292;&#36825;&#20004;&#20010;&#27880;&#35299;&#19978;&#26377;&#22823;&#37327;&#30340;&#23646;&#24615;&#21487;&#20197;&#35843;&#25972;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">API &#26041;&#24335;&#65292;&#36890;&#36807; <code>ApplicationConfig</code>&#12289;<code>RegistryConfig</code>&#12289;<code>ProviderConfig</code>&#12289;<code>ServiceConfig</code> &#31561;&#37197;&#32622;&#31867;&#29992;&#20195;&#30721;&#26469;&#23436;&#25104;&#37197;&#32622;&#12290;</li>
</ul>
<p>&#20851;&#20110;&#23646;&#24615;&#25991;&#20214;&#65292;&#36824;&#35201;&#20877;&#20570;&#20123;&#34917;&#20805;&#35828;&#26126;&#65292;&#25991;&#20214;&#31867;&#22411;&#26159; Properties &#26684;&#24335;&#65292;&#26681;&#25454;&#37197;&#32622;&#39033;&#30340;&#19981;&#21516;&#65292;&#38190;&#30340;&#26684;&#24335;&#20063;&#20250;&#26377;&#25152;&#24046;&#24322;&#65306;</p>
<ul>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#24212;&#29992;&#37197;&#32622;&#65292;<code>dubbo.{ &#37197;&#32622;&#31867;&#22411; }[. &#37197;&#32622; ID].{ &#37197;&#32622;&#39033; }= &#20540;</code>&#65292;&#20363;&#22914; <code>dubbo.application.name=binarytea</code>&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#26381;&#21153;&#29983;&#20135;&#32773;&#37197;&#32622;&#65292;<code>dubbo.service.{ &#25509;&#21475;&#21517; }[.{ &#26041;&#27861;&#21517; }].{ &#37197;&#32622;&#39033; }= &#20540;</code>&#65307;</li>
<li><p>&#26381;&#21153;&#28040;&#36153;&#32773;&#37197;&#32622;&#65292;<code>dubbo.reference.{ &#25509;&#21475;&#21517; }[.{ &#26041;&#27861;&#21517; }].{ &#37197;&#32622;&#39033; }= &#20540;</code>&#12290;</p>
</li>
<li><p><strong>&#26381;&#21153;&#20381;&#36182;&#26816;&#26597;</strong></p>
<p>&#22312;&#26381;&#21153;&#21551;&#21160;&#26102;&#65292;Dubbo &#21487;&#20197;&#26816;&#26597;&#24341;&#29992;&#30340;&#26381;&#21153;&#26159;&#21542;&#23384;&#22312;&#65292;&#22914;&#26524;&#25214;&#19981;&#21040;&#21017;&#20250;&#25253;&#38169;&#65292;&#38459;&#27490;&#31995;&#32479;&#21551;&#21160;&#65292;&#36825;&#26679;&#21487;&#20197;&#23613;&#26089;&#21457;&#29616;&#38382;&#39064;&#65292;&#20197;&#20813;&#24433;&#21709;&#29983;&#20135;&#26381;&#21153;&#12290;&#20294;&#36825;&#31181;&#26657;&#39564;&#20063;&#20250;&#24102;&#26469;&#19968;&#20123;&#38382;&#39064;&#65292;&#20363;&#22914;&#38750;&#24517;&#35201;&#30340;&#21551;&#21160;&#20381;&#36182;&#12290;&#21487;&#20197;&#36890;&#36807;&#22914;&#19979;&#26041;&#24335;&#20851;&#38381;&#26816;&#26597;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&lt;!-- &#20851;&#38381;&#21333;&#20010;&#26381;&#21153;&#30340;&#26816;&#26597; --&gt;
&lt;dubbo:reference id="menuService" interface="learning.spring.binarytea.dubbo.MenuService" check="false" /&gt;
&lt;!-- &#20851;&#38381;&#25152;&#26377;&#26381;&#21153;&#30340;&#26816;&#26597; --&gt;
&lt;dubbo:consumer check="false" /&gt;
&lt;!-- &#20851;&#38381;&#27880;&#20876;&#20013;&#24515;&#30340;&#26816;&#26597; --&gt;
&lt;dubbo:registry check="false" /&gt;</code></pre>
<p>&#22914;&#26524;&#29992;&#30340;&#26159;&#37197;&#32622;&#25991;&#20214;&#25110;&#32773; <code>-D</code> &#21442;&#25968;&#65292;&#21017;&#26159;&#36825;&#26679;&#30340;&#65292;&#20854;&#20013; <code>dubbo.reference.check</code> &#26159;&#24378;&#21046;&#25913;&#21464;&#25152;&#26377;&#28040;&#36153;&#32773;&#30340;&#37197;&#32622;&#65292;&#32780; <code>dubbo.consumer.check</code> &#21482;&#26159;&#25913;&#21464;&#40664;&#35748;&#37197;&#32622;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>dubbo.reference.learning.spring.binarytea.dubbo.MenuService.check=false
dubbo.reference.check=false
dubbo.consumer.check=false
dubbo.registry.check=false</code></pre>
<p>&#27491;&#24120;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#37117;&#20250;&#24076;&#26395;&#22312;&#31995;&#32479;&#23436;&#25972;&#21551;&#21160;&#19988;&#32463;&#36807;&#8220;&#39044;&#28909;&#8221;&#21518;&#25165;&#21457;&#24067;&#26381;&#21153;&#65292;&#36825;&#26679;&#21487;&#20197;&#20445;&#35777;&#25552;&#20379;&#30340;&#26381;&#21153;&#26159;&#21487;&#29992;&#30340;&#65292;&#32780;&#19988;&#39318;&#27425;&#35843;&#29992;&#32791;&#26102;&#19981;&#20250;&#24456;&#38271;&#12290;&#22312; Dubbo 2.6.5 &#29256;&#26412;&#20043;&#21518;&#65292;Dubbo &#30340;&#40664;&#35748;&#34892;&#20026;&#23601;&#26159;&#22312;&#30417;&#21548;&#21040; <code>ContextRefreshedEvent</code> &#20107;&#20214;&#21518;&#65292;&#20063;&#23601;&#26159; Spring &#23481;&#22120;&#21551;&#21160;&#25104;&#21151;&#21518;&#25165;&#21457;&#24067;&#26381;&#21153;&#12290;&#22914;&#26524;&#25105;&#20204;&#24076;&#26395;&#22312;&#23481;&#22120;&#21551;&#21160;&#25104;&#21151;&#21518;&#20877;&#31561;&#24453;&#19968;&#27573;&#26102;&#38388;&#23545;&#22806;&#27880;&#20876;&#33258;&#24049;&#30340;&#26381;&#21153;&#65292;&#21017;&#21487;&#20197;&#36827;&#34892;&#22914;&#19979;&#30340;&#37197;&#32622;&#65292;&#20854;&#20013;&#30340;&#21333;&#20301;&#26159;&#27627;&#31186;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&lt;dubbo:service delay="5000" /&gt;</code></pre>
<p>&#160;</p>
</li>
<li><p><strong>&#26381;&#21153;&#20998;&#32452;</strong></p>
<p>&#26377;&#20123;&#24773;&#20917;&#19979;&#65292;&#30456;&#21516;&#30340;&#25509;&#21475;&#20250;&#26681;&#25454;&#38656;&#35201;&#25552;&#20379;&#19981;&#21516;&#30340;&#26381;&#21153;&#65292;&#35774;&#24819;&#19979;&#38754;&#20004;&#31181;&#22330;&#26223;&#65306;</p>
<ul>
<li class="&#31532;3&#32423;&#26080;&#24207;&#21015;&#34920;">&#26681;&#25454;&#31995;&#32479;&#37197;&#32622;&#19981;&#21516;&#65292;&#19968;&#20010;&#26597;&#35810;&#29983;&#20135;&#24211;&#65292;&#21478;&#19968;&#20010;&#26597;&#35810;&#21382;&#21490;&#24402;&#26723;&#24211;&#65307;</li>
<li class="&#31532;3&#32423;&#26080;&#24207;&#21015;&#34920;">&#26681;&#25454;&#35843;&#29992;&#26041;&#30340;&#37325;&#35201;&#32423;&#21035;&#65292;&#19968;&#20010;&#19987;&#38376;&#26381;&#21153;&#20027;&#38142;&#36335;&#65292;&#20445;&#35777;&#39640;&#21487;&#29992;&#65292;&#21478;&#19968;&#20010;&#19987;&#38376;&#25552;&#20379;&#21518;&#21488;&#31995;&#32479;&#26597;&#35810;&#65292;&#20598;&#23572;&#21487;&#20197;&#19981;&#21487;&#29992;&#12290;</li>
</ul>
<p>&#22240;&#20026;&#26381;&#21153;&#30340;&#25509;&#21475;&#26159;&#19968;&#26679;&#30340;&#65292;&#35813;&#22914;&#20309;&#36827;&#34892;&#21306;&#20998;&#21602;&#65311;&#36825;&#26102;&#23601;&#35201;&#29992;&#21040;&#26381;&#21153;&#20998;&#32452;&#21151;&#33021;&#65292;&#21487;&#20197;&#20351;&#29992; <code>group</code> &#23646;&#24615;&#26469;&#23450;&#20041;&#25152;&#38656;&#30340;&#20998;&#32452;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&lt;dubbo:service group="prod" interface="learning.spring.binarytea.dubbo.MenuService" /&gt;
&lt;dubbo:service group="history" interface="learning.spring.binarytea.dubbo.MenuService" /&gt;

&lt;dubbo:reference id="prodMenuService" group="prod" interface="learning.spring.binarytea.dubbo.MenuService" /&gt;
&lt;dubbo:reference id="historyMenuService" group="history" interface="learning.spring.binarytea.dubbo.MenuService" /&gt;</code></pre>
<p>&#22312; <code>@DubboService</code> &#21644; <code>@DubboReference</code> &#27880;&#35299;&#20013;&#20063;&#26377; <code>group</code> &#23646;&#24615;&#65292;&#22914;&#26524;&#29992;&#27880;&#35299;&#26041;&#24335;&#65292;&#20063;&#21487;&#20197;&#22312;&#37027;&#37324;&#37197;&#32622;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#36127;&#36733;&#22343;&#34913;</strong></p>
<p>Dubbo &#30340;&#26381;&#21153;&#36127;&#36733;&#22343;&#34913;&#20351;&#29992;&#30340;&#26159;&#21435;&#20013;&#24515;&#21270;&#30340;&#26041;&#24335;&#65292;&#30001;&#21457;&#36215;&#35843;&#29992;&#30340;&#19968;&#26041;&#20915;&#23450;&#35843;&#29992;&#30340;&#30446;&#26631;&#12290;Dubbo &#25552;&#20379;&#20102;&#20960;&#31181;&#36127;&#36733;&#22343;&#34913;&#31574;&#30053;&#65292;&#20855;&#20307;&#22914;&#34920; 16-2 &#25152;&#31034;&#65292;&#31574;&#30053;&#32553;&#20889;&#37117;&#23450;&#20041;&#22312;&#20102; <code>LoadbalanceRules</code> &#37324;&#12290;</p>
<p><strong>&#34920; 16-2&#12288;Dubbo &#25552;&#20379;&#30340;&#36127;&#36733;&#22343;&#34913;&#31574;&#30053;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>&#31574;&#30053;</th><th>&#23454;&#29616;&#31867;</th><th>&#37197;&#32622;&#32553;&#20889;</th><th>&#35828;&#26126;</th></tr><tr><td>&#38543;&#26426;</td><td><code>RandomLoadBalance</code></td><td><code>random</code></td><td>&#26681;&#25454;&#26435;&#37325;&#38543;&#26426;&#35775;&#38382;&#65292;&#27599;&#20010;&#26381;&#21153;&#25552;&#20379;&#32773;&#21487;&#20197;&#37197;&#32622;&#19981;&#21516;&#30340;&#26435;&#37325;&#65292;&#36825;&#20063;&#26159;&#40664;&#35748;&#31574;&#30053;</td></tr><tr><td>&#36718;&#35810;</td><td><code>RoundRobinLoadBalance</code></td><td><code>roundrobin</code></td><td>&#36718;&#35810;&#27599;&#20010;&#26381;&#21153;&#25552;&#20379;&#32773;&#36827;&#34892;&#35843;&#29992;</td></tr><tr><td>&#26368;&#23569;&#27963;&#36291;&#35843;&#29992;&#25968;</td><td><code>LeastActiveLoadBalance</code></td><td><code>leastactive</code></td><td>&#27963;&#36291;&#35843;&#29992;&#26159;&#25351;&#24403;&#21069;&#27491;&#22312;&#36827;&#34892;&#12289;&#36824;&#26410;&#32467;&#26463;&#30340;&#35843;&#29992;&#65292;&#35843;&#29992;&#24320;&#22987;&#26102;&#21152; 1&#65292;&#32467;&#26463;&#21518;&#20943; 1&#65292;&#22240;&#27492;&#22312;&#22823;&#27010;&#29575;&#19978;&#22788;&#29702;&#36234;&#24555;&#30340;&#25552;&#20379;&#32773;&#27963;&#36291;&#35843;&#29992;&#25968;&#36234;&#23567;&#65292;&#34987;&#36873;&#20013;&#30340;&#27010;&#29575;&#36234;&#39640;</td></tr><tr><td>&#26368;&#30701;&#21709;&#24212;&#26102;&#38388;</td><td><code>ShortestResponseLoadBalance</code></td><td><code>shortestresponse</code></td><td>&#36873;&#25104;&#21151;&#21709;&#24212;&#19988;&#21709;&#24212;&#26102;&#38388;&#30701;&#30340;&#25552;&#20379;&#32773;</td></tr><tr><td>&#19968;&#33268;&#24615;&#25955;&#21015;</td><td><code>ConsistentHashLoadBalance</code></td><td><code>consistenthash</code></td><td>&#20351;&#29992;&#19968;&#33268;&#24615;&#25955;&#21015;&#31639;&#27861;&#65292;&#26681;&#25454;&#21442;&#25968;&#36873;&#25321;&#26381;&#21153;&#25552;&#20379;&#32773;&#65292;&#29992; <code>hash.arguments</code> &#26469;&#36873;&#25321;&#21442;&#25968;&#65292;&#29992; <code>hash.nodes</code> &#26469;&#35774;&#32622;&#34394;&#25311;&#33410;&#28857;&#25968;</td></tr></table>
<p>&#36127;&#36733;&#22343;&#34913;&#31574;&#30053;&#21487;&#20197;&#37197;&#32622;&#22312;&#26381;&#21153;&#25552;&#20379;&#32773;&#19968;&#31471;&#65292;&#20063;&#21487;&#20197;&#37197;&#32622;&#22312;&#26381;&#21153;&#30340;&#28040;&#36153;&#32773;&#19978;&#65292;&#20855;&#20307;&#26041;&#27861;&#22914;&#19979;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&lt;!-- &#25972;&#20010;&#26381;&#21153;&#20351;&#29992;&#21516;&#19968;&#31181;&#31574;&#30053;--&gt;
&lt;dubbo:service interface="..." loadbalance="roundrobin" /&gt;
&lt;!-- &#26381;&#21153;&#20013;&#30340;&#26576;&#20010;&#26041;&#27861;&#21333;&#29420;&#20351;&#29992;&#19968;&#31181;&#31574;&#30053;--&gt;
&lt;dubbo:service interface="..."&gt;
    &lt;dubbo:method name="..." loadbalance="roundrobin"/&gt;
&lt;/dubbo:service&gt;

&lt;!-- &#26381;&#21153;&#28040;&#36153;&#32773;&#20351;&#29992;&#21516;&#19968;&#31181;&#31574;&#30053; --&gt;
&lt;dubbo:reference interface="..." loadbalance="roundrobin" /&gt;
&lt;!-- &#28040;&#36153;&#32773;&#31471;&#30340;&#26576;&#20010;&#26041;&#27861;&#21333;&#29420;&#20351;&#29992;&#19968;&#31181;&#31574;&#30053; --&gt;
&lt;dubbo:reference interface="..."&gt;
    &lt;dubbo:method name="..." loadbalance="roundrobin"/&gt;
&lt;/dubbo:reference&gt;</code></pre>
<p><code>@DubboService</code> &#21644; <code>@DubboReference</code> &#37324;&#37117;&#26377; <code>loadbalance</code> &#23646;&#24615;&#65292;&#21487;&#20197;&#37197;&#32622;&#25509;&#21475;&#32423;&#30340;&#36127;&#36733;&#22343;&#34913;&#31574;&#30053;&#65292;<code>@Method</code> &#27880;&#35299;&#30340; <code>loadbalance</code> &#21487;&#20197;&#37197;&#32622;&#26041;&#27861;&#32423;&#30340;&#31574;&#30053;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#36229;&#26102;&#19982;&#37325;&#35797;</strong></p>
<p>&#28040;&#36153;&#32773;&#21457;&#36215;&#35843;&#29992;&#21518;&#65292;&#20026;&#20102;&#20445;&#35777;&#31283;&#23450;&#24615;&#65292;&#19968;&#23450;&#20250;&#22312;&#35843;&#29992;&#26102;&#25511;&#21046;&#36229;&#26102;&#21644;&#37325;&#35797;&#31574;&#30053;&#12290;&#36229;&#26102;&#26041;&#38754;&#65292;&#26082;&#21487;&#20197;&#22312;&#25552;&#20379;&#32773;&#30340;&#25509;&#21475;&#21644;&#26041;&#27861;&#19978;&#37197;&#32622;&#65292;&#20063;&#21487;&#20197;&#20570;&#40664;&#35748;&#37197;&#32622;&#65292;&#22312;&#26381;&#21153;&#30340;&#28040;&#36153;&#32773;&#19968;&#31471;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#36229;&#26102;&#30340;&#21442;&#25968;&#37117;&#26159; <code>timeout</code>&#65292;&#21333;&#20301;&#26159;&#27627;&#31186;&#12290;&#20174;&#20248;&#20808;&#32423;&#19978;&#26469;&#30475;&#65292;&#26041;&#27861;&#19978;&#30340;&#37197;&#32622;&#20248;&#20808;&#32423;&#26368;&#39640;&#65292;&#20854;&#27425;&#26159;&#25509;&#21475;&#65292;&#26368;&#21518;&#26159;&#20840;&#23616;&#40664;&#35748;&#37197;&#32622;&#65307;&#28040;&#36153;&#32773;&#19968;&#31471;&#30340;&#37197;&#32622;&#20248;&#20808;&#32423;&#35201;&#39640;&#20110;&#25552;&#20379;&#32773;&#12290;&#36890;&#24120;&#24314;&#35758;&#22312;&#26381;&#21153;&#30340;&#25552;&#20379;&#32773;&#36825;&#36793;&#37197;&#32622;&#36229;&#26102;&#65292;&#22240;&#20026;&#25552;&#20379;&#32773;&#20250;&#26356;&#21152;&#20102;&#35299;&#33258;&#24049;&#30340;&#26381;&#21153;&#65292;&#32780;&#19988;&#26381;&#21153;&#30340;&#28040;&#36153;&#32773;&#40664;&#35748;&#23601;&#33021;&#29992;&#21040;&#26381;&#21153;&#32773;&#37197;&#32622;&#30340;&#36229;&#26102;&#65292;&#26377;&#29305;&#27530;&#38656;&#35201;&#21487;&#20197;&#20877;&#35206;&#30422;&#37197;&#32622;&#12290;&#37325;&#35797;&#37197;&#32622;&#29992;&#30340;&#26159; <code>retries</code> &#23646;&#24615;&#65292;&#40664;&#35748;&#20250;&#37325;&#35797; 2 &#27425;&#65292;<code>0</code> &#20195;&#34920;&#19981;&#37325;&#35797;&#12290;&#22823;&#27010;&#30340;&#37197;&#32622;&#26041;&#24335;&#20250;&#26159;&#19979;&#38754;&#36825;&#26679;&#30340;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&lt;!-- &#26381;&#21153;&#20351;&#29992;&#21516;&#19968;&#20010;&#36229;&#26102;&#21644;&#37325;&#35797;&#35774;&#32622; --&gt;
&lt;dubbo:service interface="..." timeout="5000" retries="0" /&gt;
&lt;!-- &#20462;&#25913;&#25972;&#20010;&#25552;&#20379;&#32773;&#31471;&#30340;&#40664;&#35748;&#37197;&#32622; --&gt;
&lt;dubbo:provider timeout="5000" retries="0" /&gt;

&lt;!-- &#28040;&#36153;&#32773;&#20351;&#29992;&#21516;&#19968;&#20010;&#36229;&#26102;&#21644;&#37325;&#35797;&#35774;&#32622; --&gt;
&lt;dubbo:reference interface="..." timeout="5000" retries="0" /&gt;
&lt;!-- &#20462;&#25913;&#25972;&#20010;&#28040;&#36153;&#32773;&#31471;&#30340;&#40664;&#35748;&#37197;&#32622; --&gt;
&lt;dubbo:consumer timeout="5000" retries="0" /&gt;</code></pre>
<p>&#27492;&#22788;&#23601;&#19981;&#20877;&#36184;&#36848;&#26041;&#27861;&#32423;&#21035;&#30340;&#37197;&#32622;&#20102;&#12290;&#27492;&#22806;&#65292;&#20960;&#20010; Dubbo &#30340;&#27880;&#35299;&#19978;&#20063;&#37117;&#25552;&#20379;&#20102; <code>timeout</code> &#21644; <code>retries</code> &#23646;&#24615;&#29992;&#20197;&#37197;&#32622;&#12290;</p>
</li>
</ul>
</li>
</ol><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">2</span>&#36825;&#37324;&#30340; <code>${dubbo.version}</code> &#21487;&#20197;&#22635;&#20837;&#23545;&#24212;&#30340; Dubbo &#29256;&#26412;&#65292;&#20363;&#22914; 2.7.15&#12290;&#22823;&#23478;&#21487;&#20197;&#26681;&#25454;&#23454;&#38469;&#24773;&#20917;&#35843;&#25972;&#29256;&#26412;&#65292;2.<em>x</em> &#21644; 3.<em>x</em> &#30340;&#24046;&#24322;&#36739;&#22823;&#65292;&#36873;&#25321;&#26102;&#35201;&#21152;&#20197;&#27880;&#24847;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">3</span><code>dubbo-dependencies-bom</code> &#20013;&#31649;&#29702;&#30340;&#20381;&#36182;&#20013;&#21487;&#33021;&#36824;&#26377;&#19982;&#24403;&#21069;&#27491;&#22312;&#20351;&#29992;&#30340; Spring Boot &#31561;&#20869;&#23481;&#19981;&#30456;&#21305;&#37197;&#30340;&#65292;&#21487;&#20197;&#26681;&#25454;&#23454;&#38469;&#24773;&#20917;&#20877;&#20570;&#35843;&#25972;&#12290;&#22914;&#26524;&#39069;&#22806;&#30340;&#20381;&#36182;&#19981;&#22810;&#65292;&#21487;&#20197;&#32771;&#34385;&#33258;&#24049;&#31649;&#29702;&#20381;&#36182;&#65292;&#19981;&#35201;&#29992; <code>dubbo-dependencies-bom</code>&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">5</span>Zookeeper &#34429;&#28982;&#29992;&#24471;&#22810;&#65292;&#20294;&#19981;&#20195;&#34920;&#23427;&#23601;&#36866;&#21512;&#20570;&#27880;&#20876;&#20013;&#24515;&#65292;&#21407;&#22240;&#22312;&#20043;&#21069;&#30340;&#31456;&#33410;&#37324;&#24050;&#32463;&#35814;&#32454;&#35828;&#36807;&#20102;&#65292;&#27492;&#22788;&#20877;&#25552;&#37266;&#19968;&#19979;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">6</span>&#20855;&#20307;&#30340;&#26144;&#23556;&#35268;&#21017;&#36824;&#26159;&#25402;&#22797;&#26434;&#30340;&#65292;&#26377;&#38656;&#35201;&#30340;&#21487;&#20197;&#21442;&#32771; Dubbo &#23448;&#26041;&#25991;&#20214;&#20102;&#35299;&#26356;&#22810;&#32454;&#33410;&#12290;</p><h2 id="nav_point_245">16.2&#12288;&#20351;&#29992;&#28040;&#24687;&#20013;&#38388;&#20214;&#36827;&#34892;&#24322;&#27493;&#36890;&#20449;</h2><p>&#22312;&#26412;&#20070;&#21069;&#38754;&#30340;&#25152;&#26377;&#31456;&#33410;&#20013;&#65292;&#25105;&#20204;&#30340;&#20132;&#20114;&#20960;&#20046;&#26159;&#21516;&#27493;&#30340;&#65292;&#32780;&#19988;&#26381;&#21153;&#30340;&#28040;&#36153;&#32773;&#26126;&#30830;&#22320;&#30693;&#36947;&#33258;&#24049;&#35201;&#35843;&#29992;&#30340;&#26381;&#21153;&#21040;&#24213;&#26159;&#35841;&#65292;&#20197;&#21450;&#23427;&#20204;&#22312;&#21738;&#37324;&#12290;&#28982;&#32780;&#65292;&#22312;&#26085;&#24120;&#24037;&#20316;&#20013;&#65292;&#38500;&#20102;&#21516;&#27493;&#36890;&#20449;&#65292;&#36824;&#32463;&#24120;&#20250;&#29992;&#21040;&#22522;&#20110;&#28040;&#24687;&#20013;&#38388;&#20214;&#30340;&#24322;&#27493;&#36890;&#20449;&#26041;&#24335;&#12290;&#22312;&#36825;&#19968;&#33410;&#37324;&#65292;&#23601;&#35753;&#25105;&#20204;&#26469;&#20102;&#35299;&#19979;&#22914;&#20309;&#22312; Spring &#24037;&#31243;&#20013;&#36827;&#34892;&#24322;&#27493;&#28040;&#24687;&#36890;&#20449;&#12290;</p><h3 id="nav_point_246">16.2.1&#12288;&#20026;&#20160;&#20040;&#35201;&#20351;&#29992;&#22522;&#20110;&#28040;&#24687;&#30340;&#24322;&#27493;&#36890;&#20449;</h3><p>&#22522;&#20110;&#28040;&#24687;&#30340;&#24322;&#27493;&#36890;&#20449;&#26377;&#19977;&#20010;&#26126;&#26174;&#30340;&#20248;&#21183;&#12290;&#31532;&#19968;&#20010;&#20248;&#21183;&#26159;<strong>&#25552;&#20379;&#20102;&#26381;&#21153;&#35299;&#32806;&#30340;&#33021;&#21147;</strong>&#12290;&#22312;&#21516;&#27493;&#35843;&#29992;&#20013;&#65292;&#19978;&#19979;&#28216;&#26159;&#32039;&#23494;&#20851;&#32852;&#22312;&#19968;&#36215;&#30340;&#65292;&#31995;&#32479; B &#38656;&#35201;&#31995;&#32479; A &#30340;&#19968;&#20010;&#36890;&#30693;&#65292;&#37027;&#23601;&#24517;&#39035;&#22312;&#31995;&#32479; A &#30340;&#20195;&#30721;&#37324;&#36827;&#34892;&#30828;&#32534;&#30721;&#65292;&#23545;&#31995;&#32479; B &#21457;&#36215;&#19968;&#20010;&#35843;&#29992;&#12290;&#22914;&#26524;&#26085;&#21518;&#31995;&#32479; B &#19981;&#20877;&#38656;&#35201;&#36825;&#20010;&#36890;&#30693;&#65292;&#37027;&#31995;&#32479; A &#36824;&#35201;&#36827;&#34892;&#20195;&#30721;&#21464;&#26356;&#65292;&#19975;&#19968;&#31995;&#32479; B &#20986;&#38382;&#39064;&#65292;&#31995;&#32479; A &#30340;&#25191;&#34892;&#23601;&#20250;&#22833;&#36133;&#65292;&#36825;&#23601;&#26159;&#32806;&#21512;&#12290;&#22914;&#26524;&#20004;&#32773;&#19981;&#30452;&#25509;&#20132;&#20114;&#65292;&#32780;&#26159;&#31995;&#32479; A &#23558;&#36890;&#30693;&#21457;&#32473;&#28040;&#24687;&#20013;&#38388;&#20214;&#65292;&#31995;&#32479; B &#20174;&#28040;&#24687;&#20013;&#38388;&#20214;&#28040;&#36153;&#65292;&#37027;&#23427;&#20204;&#30340;&#20851;&#31995;&#23601;&#27809;&#37027;&#20040;&#32039;&#23494;&#20102;&#12290;&#19981;&#31649;&#31995;&#32479; B &#33021;&#19981;&#33021;&#27491;&#24120;&#24037;&#20316;&#65292;&#31995;&#32479; A &#21482;&#26159;&#21644;&#28040;&#24687;&#20013;&#38388;&#20214;&#25171;&#20132;&#36947;&#65292;&#24182;&#19981;&#20250;&#24863;&#30693;&#31995;&#32479; B &#30340;&#29366;&#24577;&#12290;&#21363;&#20351;&#31995;&#32479; B &#19981;&#20877;&#38656;&#35201;&#36825;&#20010;&#36890;&#30693;&#65292;&#31995;&#32479; A &#20381;&#28982;&#21487;&#20197;&#32487;&#32493;&#21521;&#28040;&#24687;&#20013;&#38388;&#20214;&#21457;&#28040;&#24687;&#65292;&#31995;&#32479; B &#19981;&#25509;&#25910;&#23601;&#22909;&#20102;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#22914;&#26524;&#26469;&#20102;&#20010;&#31995;&#32479; C &#20063;&#38656;&#35201;&#19968;&#26679;&#30340;&#36890;&#30693;&#65292;&#21516;&#26679;&#20174;&#28040;&#24687;&#20013;&#38388;&#20214;&#33719;&#21462;&#21363;&#21487;&#65292;&#23601;&#19981;&#29992;&#20877;&#20462;&#25913;&#31995;&#32479; A &#20102;&#65292;&#23601;&#20687;&#22270; 16-3 &#37027;&#26679;&#12290;</p><p class="&#22270;"><img alt="{%}" src="file:///[PrimaryStorage]local_pic/XueTouSpring_CongRuMenDaoXiangMuShiZhan/image00800.jpeg"/></p><p class="p-img-title"><strong>&#22270; 16-3&#12288;&#36890;&#36807;&#28040;&#24687;&#20013;&#38388;&#20214;&#23454;&#29616;&#26381;&#21153;&#35299;&#32806;</strong></p><p>&#31532;&#20108;&#20010;&#20248;&#21183;&#26159;&#33021;&#22815;<strong>&#25552;&#20379;&#24322;&#27493;&#22788;&#29702;&#30340;&#33021;&#21147;</strong>&#65292;&#25552;&#21319;&#31995;&#32479;&#21709;&#24212;&#24615;&#33021;&#12290;&#20551;&#35774;&#19968;&#20010;&#19994;&#21153;&#27969;&#31243;&#65292;&#19968;&#20849;&#26377; 10 &#20010;&#27493;&#39588;&#65292;&#27599;&#20010;&#27493;&#39588;&#32791;&#26102; 100 &#27627;&#31186;&#65292;&#25972;&#20010;&#27969;&#31243;&#25191;&#34892;&#19979;&#26469;&#23601;&#38656;&#35201; 1000 &#27627;&#31186;&#12290;&#22914;&#26524;&#33021;&#25226;&#20854;&#20013; 3 &#20010;&#38750;&#24517;&#38656;&#30340;&#27493;&#39588;&#20174;&#20027;&#24178;&#20013;&#21093;&#31163;&#65292;&#25913;&#20026;&#24322;&#27493;&#25191;&#34892;&#65292;&#37027;&#20040;&#32467;&#26524;&#20250;&#24590;&#26679;&#21602;&#65311;&#20551;&#35774;&#19982;&#28040;&#24687;&#20013;&#38388;&#20214;&#36890;&#20449;&#19968;&#27425;&#38656;&#35201; 5 &#27627;&#31186;&#65292;&#20132;&#20114; 3 &#27425;&#23601;&#20250;&#32791;&#26102; 15 &#27627;&#31186;&#65292;&#23545;&#20110;&#36825; 3 &#20010;&#21160;&#20316;&#65292;&#21516;&#27493;&#24212;&#31572;&#30340;&#26102;&#38388;&#33021;&#20943;&#23569; 285 &#27627;&#31186;&#12290;&#27492;&#22806;&#65292;&#22914;&#26524;&#36825; 3 &#20010;&#21160;&#20316;&#33021;&#25509;&#21463;&#22833;&#36133;&#37325;&#35797;&#65292;&#23601;&#36827;&#19968;&#27493;&#25552;&#21319;&#20102;&#25805;&#20316;&#30340;&#25104;&#21151;&#29575;&#65288;&#26412;&#26469;&#22312;&#20027;&#27969;&#31243;&#37324;&#65292;&#23427;&#20204;&#30340;&#22833;&#36133;&#20250;&#36896;&#25104;&#25972;&#20010;&#27969;&#31243;&#30340;&#22833;&#36133;&#65292;&#29616;&#22312;&#28040;&#24687;&#20013;&#38388;&#20214;&#33021;&#24110;&#24537;&#36827;&#34892;&#37325;&#35797;&#65292;&#30456;&#24403;&#20110;&#38388;&#25509;&#25552;&#21319;&#20102;&#20027;&#27969;&#31243;&#30340;&#25104;&#21151;&#29575;&#65289;&#12290;</p><p>&#31532;&#19977;&#20010;&#20248;&#21183;&#26159;&#33021;&#22815;<strong>&#25552;&#20379;&#21066;&#23792;&#22635;&#35895;&#30340;&#33021;&#21147;</strong>&#12290;&#22312;&#38754;&#20020;&#27969;&#37327;&#39640;&#23792;&#26102;&#65292;&#22914;&#26524;&#20219;&#30001;&#27969;&#37327;&#28044;&#20837;&#65292;&#37027;&#31995;&#32479;&#36831;&#26089;&#20250;&#34987;&#21387;&#22446;&#12290;&#32780;&#35201;&#26159;&#29992;&#38480;&#27969;&#30340;&#25163;&#27573;&#65292;&#21183;&#24517;&#35201;&#29306;&#29298;&#19968;&#37096;&#20998;&#35831;&#27714;&#65292;&#35753;&#36825;&#37096;&#20998;&#35831;&#27714;&#30452;&#25509;&#22833;&#36133;&#12290;&#20511;&#21161;&#19978;&#38754;&#30340;&#24322;&#27493;&#22788;&#29702;&#33021;&#21147;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#19968;&#37096;&#20998;&#19981;&#38656;&#35201;&#21450;&#26102;&#22788;&#29702;&#30340;&#27493;&#39588;&#26242;&#26102;&#31215;&#21387;&#21040;&#28040;&#24687;&#20013;&#38388;&#20214;&#37324;&#65292;&#31995;&#32479;&#22312;&#26377;&#33021;&#21147;&#28040;&#36153;&#36825;&#20123;&#28040;&#24687;&#26102;&#65292;&#20250;&#36880;&#27493;&#20174;&#37324;&#38754;&#21462;&#20986;&#28040;&#24687;&#26469;&#36827;&#34892;&#22788;&#29702;&#12290;&#36825;&#20010;&#8220;&#26377;&#33021;&#21147;&#28040;&#36153;&#8221;&#65292;&#23601;&#26159;&#22312;&#39640;&#23792;&#26102;&#20840;&#21147;&#24212;&#23545;&#24517;&#39035;&#35201;&#22788;&#29702;&#30340;&#21516;&#27493;&#20219;&#21153;&#65292;&#22312;&#20302;&#23792;&#26102;&#23601;&#26377;&#36164;&#28304;&#33021;&#22788;&#29702;&#31215;&#21387;&#22312;&#28040;&#24687;&#20013;&#38388;&#20214;&#37324;&#30340;&#24322;&#27493;&#20219;&#21153;&#20102;&#12290;</p><p>&#22312;&#32452;&#21512;&#21472;&#21152;&#36825;&#19977;&#20010;&#20248;&#21183;&#30340;&#21161;&#25512;&#19979;&#65292;&#22522;&#20110;&#28040;&#24687;&#30340;&#24322;&#27493;&#36890;&#20449;&#26041;&#24335;&#22312;&#21508;&#31181;&#35268;&#27169;&#30340;&#31995;&#32479;&#20013;&#24471;&#21040;&#20102;&#24191;&#27867;&#30340;&#24212;&#29992;&#65292;&#20063;&#35806;&#29983;&#20102;&#24456;&#22810;&#30693;&#21517;&#30340;&#28040;&#24687;&#20013;&#38388;&#20214;&#65292;&#20363;&#22914;&#24320;&#28304;&#19990;&#30028;&#30340; ActiveMQ&#12289;Kafka&#12289;RabbitMQ &#21644; RocketMQ &#31561;&#8212;&#8212;&#31245;&#21518;&#25105;&#20204;&#23601;&#20250;&#30475;&#21040;&#22914;&#20309;&#22312; Spring &#39033;&#30446;&#37324;&#20351;&#29992;&#36825;&#20123;&#35774;&#26045;&#12290;</p><blockquote>
<p><strong>&#33590;&#27463;&#26102;&#38388;&#65306;&#24120;&#35265;&#30340;&#28040;&#24687;&#27169;&#22411;</strong></p>
<p>&#24819;&#30693;&#36947;&#28040;&#24687;&#26159;&#22914;&#20309;&#22312;&#19981;&#21516;&#30340;&#31995;&#32479;&#38388;&#27969;&#36716;&#30340;&#65292;&#21448;&#26159;&#35841;&#33021;&#25910;&#21040;&#31995;&#32479;&#20013;&#30340;&#28040;&#24687;&#21602;&#65311;&#20808;&#35753;&#25105;&#20204;&#24324;&#28165;&#28040;&#24687;&#30340;&#8220;&#25512;&#27169;&#22411;&#8221;&#65288;Push Model&#65289;&#19982;&#8220;&#25289;&#27169;&#22411;&#8221;&#65288;Pull Model&#65289;&#12290;&#25152;&#35859;&#8220;&#25512;&#8221;&#65292;&#26159;&#25351;&#28040;&#24687;&#30340;&#28040;&#36153;&#32773;&#34987;&#21160;&#31561;&#24453;&#28040;&#24687;&#20013;&#38388;&#20214;&#30340;&#36890;&#30693;&#65292;&#28040;&#24687;&#20250;&#30001;&#20013;&#38388;&#20214;&#25512;&#36865;&#32473;&#28040;&#36153;&#32773;&#65292;&#36825;&#26102;&#65292;&#28040;&#36153;&#32773;&#26080;&#39035;&#20851;&#24515;&#29983;&#20135;&#32773;&#21644;&#20013;&#38388;&#20214;&#30340;&#24773;&#20917;&#12290;&#32780;&#8220;&#25289;&#8221;&#21017;&#27491;&#22909;&#30456;&#21453;&#65292;&#28040;&#36153;&#32773;&#20250;&#20027;&#21160;&#21069;&#24448;&#20013;&#38388;&#20214;&#33719;&#21462;&#28040;&#24687;&#12290;&#26080;&#35770;&#26159;&#8220;&#25512;&#8221;&#36824;&#26159;&#8220;&#25289;&#8221;&#65292;&#37117;&#21487;&#20197;&#26159;&#25209;&#37327;&#30340;&#24418;&#24335;&#65292;&#27599;&#27425;&#22788;&#29702;&#19968;&#25209;&#28040;&#24687;&#12290;&#28040;&#24687;&#30340;&#29983;&#20135;&#32773;&#23558;&#28040;&#24687;&#25237;&#36882;&#32473;&#21040;&#20013;&#38388;&#20214;&#65292;Kafka &#20013;&#30340;&#28040;&#36153;&#32773;&#20351;&#29992;&#30340;&#26159;&#8220;&#25289;&#8221;&#30340;&#26041;&#24335;&#65288;&#20174; Broker &#33719;&#21462;&#28040;&#24687;&#65289;&#65292;RabbitMQ &#20013;&#30340;&#28040;&#36153;&#32773;&#21017;&#29992;&#30340;&#26159;&#8220;&#25512;&#8221;&#27169;&#22411;&#12290;</p>
<p>&#22312;&#26085;&#24120;&#30340;&#20351;&#29992;&#36807;&#31243;&#20013;&#65292;&#22823;&#23478;&#25509;&#35302;&#27604;&#36739;&#22810;&#30340;&#28040;&#24687;&#20256;&#36882;&#27169;&#22411;&#26377;&#20004;&#31181;&#65292;&#19968;&#31181;&#26159;&#38431;&#21015;&#65288;Queue&#65289;&#27169;&#22411;&#65292;&#21478;&#19968;&#31181;&#26159;&#21457;&#24067;&#35746;&#38405;&#65288;Publish/Subscribe&#65292;&#25110;&#32773;&#31616;&#31216;&#20026; Pub/Sub&#65289;&#27169;&#22411;&#12290;&#22312;&#38431;&#21015;&#27169;&#22411;&#19979;&#65292;&#19968;&#20010;&#38431;&#21015;&#21487;&#20197;&#26377;&#22810;&#20010;&#29983;&#20135;&#32773;&#21644;&#28040;&#36153;&#32773;&#65292;&#29983;&#20135;&#32773;&#25237;&#36882;&#21040;&#38431;&#21015;&#37324;&#30340;&#28040;&#24687;&#21482;&#33021;&#34987;&#19968;&#20010;&#28040;&#36153;&#32773;&#28040;&#36153;&#65292;&#25152;&#20197;&#36825;&#31181;&#27169;&#22411;&#19979;&#30340;&#28040;&#24687;&#20063;&#21487;&#20197;&#31639;&#26159;&#8220;&#28857;&#23545;&#28857;&#8221;&#28040;&#36153;&#30340;&#12290;&#32780;&#22312;&#21457;&#24067;&#35746;&#38405;&#27169;&#22411;&#19979;&#65292;&#28040;&#36153;&#32773;&#20854;&#23454;&#26159;&#35746;&#38405;&#20102;&#26576;&#20010;&#20027;&#39064;&#30340;&#28040;&#24687;&#65292;&#19968;&#26465;&#28040;&#24687;&#22312;&#34987;&#29983;&#20135;&#32773;&#21457;&#24067;&#21518;&#21487;&#20197;&#34987;&#22810;&#20010;&#28040;&#36153;&#32773;&#28040;&#36153;&#12290;&#20004;&#31181;&#27169;&#22411;&#30340;&#19968;&#22823;&#21306;&#21035;&#23601;&#26159;&#28040;&#24687;&#26159;&#21542;&#21487;&#20197;&#34987;&#19981;&#21516;&#30340;&#28040;&#36153;&#32773;&#22810;&#27425;&#28040;&#36153;&#12290;<span class="&#27880;&#37322;&#32534;&#21495;">7</span></p>
</blockquote><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">7</span>&#36825;&#37324;&#19981;&#31639;&#19968;&#26465;&#28040;&#24687;&#34987;&#26576;&#20010;&#28040;&#36153;&#32773;&#28040;&#36153;&#22833;&#36133;&#21518;&#30340;&#37325;&#35797;&#12290;</p><h3 id="nav_point_247">16.2.2&#12288;&#36890;&#36807; Spring AMQP &#20351;&#29992; RabbitMQ</h3><p>RabbitMQ &#26159;&#19968;&#27454;&#25216;&#26415;&#39046;&#20808;&#30340;&#24320;&#28304;&#28040;&#24687;&#38431;&#21015;&#20013;&#38388;&#20214;&#65292;&#30001; Erlang &#35821;&#35328;&#24320;&#21457;&#65292;&#36981;&#24490;<strong>&#39640;&#32423;&#28040;&#24687;&#21015;&#38431;&#21327;&#35758;</strong>&#65288;Advanced Message Queuing Protocol&#65292;AMQP&#65289;&#12290;2010 &#24180;&#65292;SpringSource &#25910;&#36141;&#20102; RabbitMQ&#65292;&#25152;&#20197;&#35828;&#36215;&#26469;&#29616;&#22312; RabbitMQ &#21644; Spring &#36824;&#26159;&#8220;&#19968;&#23478;&#20154;&#8221;&#12290;Spring AMQP &#39033;&#30446;&#20026;&#36981;&#24490; AMQP &#30340;&#28040;&#24687;&#20013;&#38388;&#20214;&#25552;&#20379;&#20102;&#27604;&#36739;&#22909;&#30340;&#25903;&#25345;&#65292;&#36890;&#36807; Spring AMQP &#21487;&#20197;&#26041;&#20415;&#22320;&#20351;&#29992; RabbitMQ &#26469;&#36827;&#34892;&#28040;&#24687;&#36890;&#20449;&#12290;</p><p>&#22312;&#35752;&#35770;&#20351;&#29992;&#21069;&#65292;&#20808;&#35201;&#20102;&#35299;&#19968;&#20123; AMQP &#30340;&#26680;&#24515;&#27010;&#24565;&#65292;&#26041;&#20415;&#21518;&#38754;&#32534;&#20889;&#20195;&#30721;&#12290;</p><ul>
<li class="&#31532;1&#32423;&#26080;&#24207;&#21015;&#34920;">Queue&#65292;&#28040;&#24687;&#38431;&#21015;&#30340;&#36733;&#20307;&#65292;&#28040;&#24687;&#20250;&#34987;&#25237;&#20837;&#19968;&#20010;&#25110;&#22810;&#20010;&#38431;&#21015;&#12290;</li>
<li class="&#31532;1&#32423;&#26080;&#24207;&#21015;&#34920;">Broker&#65292;&#25509;&#25910;&#21644;&#21457;&#36865;&#28040;&#24687;&#30340;&#20195;&#29702;&#65292;RabbitMQ &#30340;&#26381;&#21153;&#31471;&#23601;&#26159;&#19968;&#20010; Broker&#12290;</li>
<li class="&#31532;1&#32423;&#26080;&#24207;&#21015;&#34920;">Exchange&#65292;&#28040;&#24687;&#20132;&#25442;&#26426;&#65292;&#20063;&#26159;&#28040;&#24687;&#21040;&#36798; Broker &#21518;&#30340;&#31532;&#19968;&#31449;&#65292;&#23427;&#20250;&#26681;&#25454;&#36335;&#30001;&#20998;&#21457;&#35268;&#21017;&#65292;&#23558;&#28040;&#24687;&#20998;&#21457;&#21040;&#19981;&#21516;&#30340;&#38431;&#21015;&#12290;</li>
<li class="&#31532;1&#32423;&#26080;&#24207;&#21015;&#34920;">Binding&#65292;&#23558; Exchange &#19982; Queue &#25353;&#29031;&#36335;&#30001;&#35268;&#21017;&#32465;&#23450;&#21040;&#19968;&#36215;&#12290;</li>
<li class="&#31532;1&#32423;&#26080;&#24207;&#21015;&#34920;">Routing Key&#65292;&#36335;&#30001;&#20851;&#38190;&#23383;&#65292;Exchange &#20250;&#26681;&#25454;&#23427;&#26469;&#36827;&#34892;&#28040;&#24687;&#25237;&#36882;&#12290;</li>
</ul><p>&#22312; RabbitMQ &#20013;&#65292;Exchange &#20998;&#20026;&#22235;&#31181;&#65292;&#20998;&#21035;&#26159;&#30452;&#25509;&#65288;Direct&#65289;&#20132;&#25442;&#26426;&#12289;&#20027;&#39064;&#65288;Topic&#65289;&#20132;&#25442;&#26426;&#12289;&#25159;&#20986;&#65288;Fanout&#65289;&#20132;&#25442;&#26426;&#21644;&#28040;&#24687;&#22836;&#65288;Header&#65289;&#20132;&#25442;&#26426;&#65292;&#21069;&#19977;&#31181;&#29992;&#24471;&#20250;&#22810;&#19968;&#20123;&#12290;&#30452;&#25509;&#20132;&#25442;&#26426;&#32465;&#23450;&#20102;&#26126;&#30830;&#30340;&#36335;&#30001;&#20851;&#38190;&#23383;&#65292;&#23436;&#20840;&#21305;&#37197;&#25165;&#20250;&#25237;&#36882;&#65307;&#20027;&#39064;&#20132;&#25442;&#26426;&#20250;&#23545;&#20851;&#38190;&#23383;&#36827;&#34892;&#27169;&#24335;&#21305;&#37197;&#65292;<code>#</code> &#21305;&#37197;&#19968;&#20010;&#25110;&#22810;&#20010;&#35789;&#65292;<code>*</code> &#21305;&#37197;&#26377;&#19988;&#20165;&#26377;&#19968;&#20010;&#35789;&#65307;&#25159;&#20986;&#20132;&#25442;&#26426;&#21017;&#23436;&#20840;&#19981;&#38656;&#35201;&#20851;&#38190;&#23383;&#12290;&#19978;&#19968;&#31456;&#30340;&#20363;&#23376;&#37324;&#25105;&#20204;&#25552;&#21040;&#26377;&#20123;&#22330;&#26223;&#20351;&#29992; HTTP &#35843;&#29992;&#24182;&#19981;&#26159;&#29702;&#24819;&#30340;&#26041;&#24335;&#65292;&#20351;&#29992;&#28040;&#24687;&#36890;&#20449;&#20250;&#26356;&#22909;&#19968;&#20123;&#65292;&#25509;&#19979;&#26469;&#23601;&#26469;&#30475;&#30475;&#24212;&#35813;&#22914;&#20309;&#22312;&#20004;&#32773;&#20043;&#38388;&#35843;&#25972;&#12290;</p><blockquote>
<p><strong>&#38656;&#27714;&#25551;&#36848;</strong>&#12288;&#20197;&#21069;&#39038;&#23458;&#22312;&#25903;&#20184;&#35746;&#21333;&#21518;&#65292;&#31995;&#32479;&#20250;&#38548;&#27573;&#26102;&#38388;&#36890;&#30693;&#35843;&#33590;&#24072;&#65292;&#28982;&#21518;&#31561;&#24453;&#20182;&#23436;&#25104;&#21046;&#20316;&#12290;&#20294;&#20854;&#23454;&#36825;&#20010;&#27493;&#39588;&#23436;&#20840;&#26159;&#27809;&#26377;&#24517;&#35201;&#30340;&#65292;&#36890;&#30693;&#35843;&#33590;&#24072;&#35746;&#21333;&#28040;&#24687;&#20043;&#21518;&#65292;&#35753;&#20182;&#33258;&#24049;&#21435;&#21046;&#20316;&#23601;&#22909;&#20102;&#65292;&#31561;&#24453;&#30340;&#21160;&#20316;&#26159;&#22810;&#20313;&#30340;&#12290;&#24453;&#35746;&#21333;&#21046;&#20316;&#23436;&#27605;&#21518;&#65292;&#35843;&#33590;&#24072;&#20877;&#36890;&#30693;&#31995;&#32479;&#21363;&#21487;&#12290;&#36825;&#37324;&#23601;&#21487;&#20197;&#36890;&#36807;&#28040;&#24687;&#36890;&#20449;&#30340;&#26041;&#24335;&#23545;&#20004;&#32773;&#36827;&#34892;&#35299;&#32806;&#12290;</p>
</blockquote><p>&#22312;&#24320;&#22987;&#21069;&#65292;&#36824;&#26159;&#21644;&#20043;&#21069;&#19968;&#26679;&#65292;&#24341;&#20837;&#23545;&#24212;&#30340; <code>spring-boot-starter-amqp</code> &#36215;&#27493;&#20381;&#36182;&#65292;&#23427;&#30340;&#29256;&#26412;&#30001; Spring Boot &#32479;&#19968;&#31649;&#29702;&#65306;</p><pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&lt;dependency&gt;
    &lt;groupId&gt;org.springframework.boot&lt;/groupId&gt;
    &lt;artifactId&gt;spring-boot-starter-amqp&lt;/artifactId&gt;
&lt;/dependency&gt;</code></pre><p>Spring Boot &#30340; <code>RabbitAutoConfiguration</code> &#33258;&#21160;&#37197;&#32622;&#31867;&#20026;&#25105;&#20204;&#20934;&#22791;&#22909;&#20102; <code>CachingConnectionFactory</code>&#12289;<code>RabbitTemplate</code> &#21644; <code>AmqpAdmin</code>&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#37197;&#32622;&#31867; <code>RabbitAnnotationDrivenConfiguration.EnableRabbitConfiguration</code> &#19978;&#21152;&#20102; <code>@EnableRabbit</code> &#27880;&#35299;&#65292;&#21578;&#35785; Spring &#24320;&#21551; RabbitMQ &#30456;&#20851;&#30340;&#27880;&#35299;&#25903;&#25345;&#65292;&#25152;&#20197;&#25105;&#20204;&#20063;&#26080;&#39035;&#33258;&#24049;&#21160;&#25163;&#20102;&#12290;</p><ol>
<li><p><strong>&#21457;&#36865;&#28040;&#24687;</strong></p>
<p>&#19982; Spring &#20013;&#30340;&#20854;&#20182;&#25277;&#35937;&#31867;&#20284;&#65292;&#22312;&#25910;&#21457; AMQP &#30340;&#28040;&#24687;&#26102;&#65292;Spring AMQP &#25552;&#20379;&#20102;&#19968;&#20010; <code>AmqpTemplate</code> &#25509;&#21475;&#21450;&#20854;&#23454;&#29616;&#31867; <code>RabbitTemplate</code>&#65292;&#20854;&#20013;&#21253;&#21547;&#20102;&#25910;&#21457;&#28040;&#24687;&#25152;&#38656;&#30340;&#21508;&#31181;&#27169;&#26495;&#26041;&#27861;&#65292;&#34920; 16-3 &#32599;&#21015;&#20102;&#20854;&#20013;&#30340;&#19968;&#20123;&#20027;&#35201;&#26041;&#27861;&#65292;&#34920;&#20013;&#30465;&#30053;&#20102;&#24456;&#22810;&#21442;&#25968;&#65292;&#36890;&#36807;&#36825;&#20010;&#34920;&#26684;&#21487;&#20197;&#30475;&#21040; <code>AmqpTemplate</code> &#26082;&#25552;&#20379;&#20102;&#21407;&#23376;&#30340;&#25805;&#20316;&#65292;&#20063;&#25552;&#20379;&#20102;&#22810;&#31181;&#25805;&#20316;&#30340;&#32452;&#21512;&#12290;</p>
<p><strong>&#34920; 16-3&#12288;<code>AmqpTemplate</code> &#20013;&#30340;&#19968;&#20123;&#20027;&#35201;&#26041;&#27861;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>&#26041;&#27861;</th><th>&#35828;&#26126;</th></tr><tr><td><code>send()</code></td><td>&#21457;&#36865;&#28040;&#24687;&#65292;&#28040;&#24687;&#20307;&#24050;&#32463;&#26159;&#38656;&#35201;&#30340; <code>Message</code> &#31867;&#22411;&#20102;&#65292;&#21457;&#36865;&#26102;&#21487;&#20197;&#36873;&#25321;&#24615;&#22320;&#25351;&#23450; Exchange &#21644; Routing Key</td></tr><tr><td><code>convertAndSend()</code></td><td>&#21457;&#36865;&#28040;&#24687;&#65292;&#20256;&#20837;&#30340;&#28040;&#24687;&#20869;&#23481;&#20250;&#34987;&#36716;&#25442;&#20026; <code>Message</code> &#31867;&#22411;</td></tr><tr><td><code>receive()</code></td><td>&#25509;&#25910;&#28040;&#24687;&#65292;&#36820;&#22238; <code>Message</code> &#31867;&#22411;&#30340;&#28040;&#24687;&#20869;&#23481;&#65292;&#21487;&#20197;&#36873;&#25321;&#24615;&#22320;&#20256;&#20837;&#38431;&#21015;&#21517;&#21644;&#31561;&#24453;&#26102;&#38388;</td></tr><tr><td><code>receiveAndConvert()</code></td><td>&#25509;&#25910;&#28040;&#24687;&#65292;&#28040;&#24687;&#20307;&#20250;&#34987;&#36716;&#25442;&#20026; <code>Object</code>&#65292;&#25110;&#32773;&#36890;&#36807; <code>ParameterizedTypeReference&lt;T&gt;</code> &#26126;&#30830;&#31867;&#22411;</td></tr><tr><td><code>receiveAndReply()</code></td><td>&#25509;&#25910;&#28040;&#24687;&#24182;&#21457;&#36865;&#19968;&#20010;&#24212;&#31572;</td></tr><tr><td><code>sendAndReceive()</code></td><td>&#21457;&#36865;&#28040;&#24687;&#24182;&#31561;&#24453;&#25509;&#25910;&#24212;&#31572;</td></tr><tr><td><code>convertSendAndReceive()</code></td><td>&#21457;&#36865;&#36716;&#25442;&#31867;&#22411;&#21518;&#30340;&#20869;&#23481;&#65292;&#24182;&#31561;&#24453;&#25509;&#25910;&#24212;&#31572;</td></tr><tr><td><code>convertSendAndReceiveAsType()</code></td><td>&#21457;&#36865;&#36716;&#25442;&#31867;&#22411;&#21518;&#30340;&#20869;&#23481;&#65292;&#31561;&#24453;&#25509;&#25910;&#24212;&#31572;&#65292;&#24182;&#23558;&#24212;&#31572;&#36716;&#25442;&#20026;&#25351;&#23450;&#31867;&#22411;</td></tr></table>
<p>&#22312;&#20043;&#21069;&#30340;&#20363;&#23376;&#37324;&#65292;&#25105;&#20204;&#21333;&#29420;&#21551;&#21160;&#20102;&#19968;&#20010;&#23450;&#26102;&#20219;&#21153;&#65292;&#21152;&#36733;&#29366;&#24577;&#20026; <code>PAID</code> &#30340;&#35746;&#21333;&#65292;&#36890;&#36807; HTTP &#23558;&#35831;&#27714;&#21457;&#36865;&#21040; TeaMaker &#24182;&#21462;&#22238;&#32467;&#26524;&#12290;&#23450;&#26102;&#20219;&#21153;&#26377;&#19968;&#20010;&#24330;&#31471;&#65292;&#26412;&#26469;&#30456;&#23545;&#24179;&#28369;&#30340;&#26354;&#32447;&#65292;&#20250;&#30001;&#20110;&#35843;&#24230;&#22312;&#27599;&#20010;&#25191;&#34892;&#26102;&#38388;&#20986;&#29616;&#23574;&#21050;&#12290;&#25105;&#20204;&#21487;&#20197;&#23558;&#19982; TeaMaker &#30340;&#20132;&#20114;&#25913;&#20026;&#28040;&#24687;&#65292;&#22312;&#35746;&#21333;&#25903;&#20184;&#21518;&#31435;&#21363;&#21457;&#36865;&#19968;&#20010;&#28040;&#24687;&#65292;&#36890;&#30693;&#35843;&#33590;&#24072;&#24320;&#22987;&#21046;&#20316;&#35746;&#21333;&#12290;&#20026;&#27492;&#65292;&#21487;&#20197;&#20687;&#20195;&#30721;&#31034;&#20363; 16-6<span class="&#27880;&#37322;&#32534;&#21495;">8</span> &#37027;&#26679;&#24443;&#24213;&#37325;&#20889; <code>TeaMakerClient</code> &#31867;&#65292;&#23558; HTTP &#20132;&#20114;&#25913;&#20026;&#20351;&#29992; <code>AmqpTemplate</code> &#21521; <code>notify.order.paid</code> &#21457;&#36865;&#28040;&#24687;&#65292;&#28040;&#24687;&#20307;&#26159; <code>OrderMessage</code> &#31867;&#22411;&#30340;&#23545;&#35937;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-6</strong>&#12288;&#21457;&#36865;&#28040;&#24687;&#30340;&#20195;&#30721;&#29255;&#27573;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@Component
@Slf4j
public class TeaMakerClient {
    @Autowired
    private AmqpTemplate amqpTemplate;

    public void notifyPaidOrder(Long id) {
        log.info("&#23558;&#28040;&#24687;&#21457;&#36865;&#32473;TeaMaker&#65292;&#36890;&#30693;&#35746;&#21333;{}", id);
        amqpTemplate.convertAndSend("notify.order.paid",
            OrderMessage.builder().orderId(id).build());
    }
}

@Getter
@Setter
@Builder
public class OrderMessage {
    private Long orderId;
    private Long teaMakerId;
    private String state;
}</code></pre>
<p>&#19978;&#38754;&#30340;&#20195;&#30721;&#20013;&#30340; <code>convertAndSend()</code> &#26041;&#27861;&#26377;&#20004;&#20010;&#22320;&#26041;&#38656;&#35201;&#29305;&#21035;&#35828;&#26126;&#12290;&#39318;&#20808;&#26159;&#23427;&#21487;&#20197;&#20256;&#20837; Exchange &#21644; Routing Key&#65292;&#28040;&#24687;&#20808;&#21040; Exchange&#65292;&#38543;&#21518;&#26681;&#25454; Routing Key &#36827;&#34892;&#19968;&#36718;&#35745;&#31639;&#65292;&#26368;&#21518;&#20915;&#23450;&#35201;&#25237;&#36882;&#30340;&#38431;&#21015;&#12290;&#32780;&#22312;&#20363;&#23376;&#20013;&#65292;&#25105;&#20204;&#30465;&#30053;&#20102; Exchange &#30452;&#25509;&#20256;&#20837; Routing Key&#65292;&#36825;&#37324;&#20351;&#29992;&#40664;&#35748;&#30340;&#31354;&#30333; Exchange&#65292;&#36825;&#26679;&#28040;&#24687;&#20250;&#30452;&#25509;&#25237;&#36882;&#21040; <code>notify.order.paid</code> &#38431;&#21015;&#12290;&#22914;&#26524;&#20195;&#30721;&#20013;&#27880;&#20837;&#30340;&#26159; <code>RabbitTemplate</code>&#65292;&#21017;&#36824;&#21487;&#20197;&#36890;&#36807; <code>setExchange()</code> &#26041;&#27861;&#26469;&#35774;&#32622;&#40664;&#35748;&#20351;&#29992;&#30340; Exchange&#12290;</p>
<p>&#20854;&#27425;&#26159;&#28040;&#24687;&#20307;&#65292;Spring Boot &#30340;&#33258;&#21160;&#37197;&#32622;&#30340;&#40664;&#35748;&#36716;&#25442;&#22120;&#26159; <code>SimpleMessageConverter</code>&#65292;&#23427;&#21482;&#25903;&#25345;&#21487;&#24207;&#21015;&#21270;&#23545;&#35937; <code>byte[]</code> &#21644; <code>String</code> &#31867;&#22411;&#65292;&#20026;&#20102;&#25903;&#25345;&#20854;&#20182;&#30340;&#31867;&#22411;&#65292;&#25105;&#20204;&#38656;&#35201;&#33258;&#24049;&#37197;&#32622;&#19968;&#20010;&#28040;&#24687;&#36716;&#25442;&#22120;&#12290;&#22909;&#22312; Spring AMQP &#33258;&#24102;&#30340;&#37027;&#20123; Jackson2 &#30340;&#36716;&#25442;&#22120;&#23601;&#22815;&#29992;&#20102;&#65292;&#21482;&#38656;&#22312; Spring &#19978;&#19979;&#25991;&#20013;&#37197;&#32622;&#19968;&#20010; <code>MessageConverter</code> &#31867;&#22411;&#30340; Bean&#65292;<code>RabbitAnnotationDrivenConfiguration</code> &#37197;&#32622;&#31867;&#23601;&#20250;&#25226;&#23427;&#27880;&#20837;&#36827;&#26469;&#12290;&#20687;&#20195;&#30721;&#31034;&#20363; 16-7 &#37027;&#26679;&#65292;&#22312; <code>BinaryTeaApplication</code> &#37324;&#37197;&#32622;&#19968;&#20010; <code>Jackson2JsonMessageConverter</code>&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-7</strong>&#12288;&#37197;&#32622; <code>Jackson2JsonMessageConverter</code></p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@SpringBootApplication
@EnableCaching
@EnableScheduling
public class BinaryTeaApplication implements WebMvcConfigurer {
    @Bean
    public Jackson2JsonMessageConverter jackson2JsonMessageConverter(ObjectMapper jsonObjectMapper) {
        return new Jackson2JsonMessageConverter(jsonObjectMapper);
    }
}</code></pre>
<p>&#19978;&#36848;&#27493;&#39588;&#23436;&#25104;&#21518;&#65292;&#21024;&#38500;&#19981;&#20877;&#38656;&#35201;&#30340;&#23450;&#26102;&#20219;&#21153; <code>TeaMakerNotifier</code> &#31867;&#65292;&#35843;&#25972;&#19968;&#19979; <code>OrderService.modifyOrderStatus()</code>&#65292;&#22312;&#35746;&#21333;&#29366;&#24577;&#34987;&#25913;&#20026; <code>PAID</code> &#26102;&#35843;&#29992; <code>TeaMakerClient.notifyPaidOrder()</code> &#26041;&#27861;&#21457;&#36865;&#28040;&#24687;&#65292;&#20855;&#20307;&#22914;&#20195;&#30721;&#31034;&#20363; 16-8 &#25152;&#31034;&#12290;&#20294;&#36825;&#20010;&#25913;&#21160;&#24182;&#19981;&#26159;&#26368;&#20248;&#30340;&#26041;&#27861;&#65292;&#27605;&#31455;&#23427;&#22312;&#19968;&#20010;&#30456;&#23545;&#36890;&#29992;&#30340; <code>modifyOrderStatus()</code> &#26041;&#27861;&#37324;&#23884;&#20837;&#20102;&#19968;&#27573;&#29305;&#27530;&#30340;&#36923;&#36753;&#65292;&#36825;&#19981;&#26159;&#19968;&#31181;&#20540;&#24471;&#40723;&#21169;&#30340;&#26041;&#27861;&#65292;&#21518;&#25991;&#20013;&#20171;&#32461;&#30340;&#20107;&#20214;&#26041;&#24335;&#20250;&#26356;&#20248;&#38597;&#20123;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-8</strong>&#12288;&#35746;&#21333;&#25913;&#20026;&#25903;&#20184;&#29366;&#24577;&#21518;&#35302;&#21457;&#21457;&#36865;&#28040;&#24687;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@Service
@Transactional
@Slf4j
public class OrderService {
    @Autowired
    private TeaMakerClient teaMakerClient;

    public Order modifyOrderStatus(Long id, OrderStatus status) {
        // &#30465;&#30053;&#37096;&#20998;&#20195;&#30721;
        if (OrderStatus.PAID == status) {
            teaMakerClient.notifyPaidOrder(id);
            order.get().setStatus(OrderStatus.MAKING);
        }
        return orderRepository.save(order.get());
    }
    // &#30465;&#30053;&#20854;&#20182;&#20195;&#30721;
}</code></pre>
<p>&#160;</p>
</li>
<li><p><strong>&#28040;&#36153;&#28040;&#24687;</strong></p>
<p>&#20889;&#23436;&#20102;&#28040;&#24687;&#30340;&#29983;&#20135;&#32773;&#65292;&#21518;&#38754;&#33258;&#28982;&#23601;&#21040;&#20102;&#28040;&#36153;&#32773;&#12290;<code>AmqpTemplate</code> &#37324;&#34429;&#28982;&#25552;&#20379;&#20102; <code>receive()</code> &#31561;&#26041;&#27861;&#65292;&#20294;&#29992;&#36215;&#26469;&#24635;&#19981;&#22826;&#26041;&#20415;&#65292;&#20110;&#26159;&#23601;&#35813; <code>@RabbtListener</code> &#27880;&#35299;&#38378;&#20142;&#30331;&#22330;&#20102;&#12290;&#22312; TeaMaker &#39033;&#30446;&#20013;&#21019;&#24314;&#19968;&#20010; <code>BinaryteaClient</code>&#65292;&#29992;&#26469;&#28040;&#36153; <code>notify.order.paid</code> &#38431;&#21015;&#20013;&#30340;&#28040;&#24687;&#65292;&#28040;&#36153;&#30340;&#36923;&#36753;&#26159;&#20174;&#28040;&#24687;&#20013;&#21462;&#20986;&#35746;&#21333;&#21495;&#65292;&#35843;&#29992;&#20043;&#21069;&#29992;&#30340; <code>OrderService.make()</code> &#26041;&#27861;&#65292;&#22788;&#29702;&#23436;&#27605;&#21518;&#20877;&#32473; <code>notify.order.finished</code> &#38431;&#21015;&#21457;&#20010;&#28040;&#24687;&#65292;&#36890;&#30693; BinaryTea&#65292;&#20855;&#20307;&#22914;&#20195;&#30721;&#31034;&#20363; 16-9 &#25152;&#31034;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-9</strong>&#12288;&#35843;&#33590;&#24072;&#36890;&#36807;&#28040;&#24687;&#25509;&#25910;&#35746;&#21333;&#30340;&#36923;&#36753;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@Component
@Slf4j
public class BinaryteaClient {
    @Autowired
    private OrderService orderService;
    @Autowired
    private AmqpTemplate amqpTemplate;

    @RabbitListener(queues = "notify.order.paid")
    public void processOrder(OrderMessage message) {
        Long id = message.getOrderId();
        log.info("&#24320;&#22987;&#21046;&#20316;&#35746;&#21333;{}", id);
        ProcessResult result = orderService.make(id);
        OrderMessage finished = OrderMessage.builder().orderId(id)
            .teaMakerId(result.getTeaMakerId())
            .state("FINISHED").build();
        log.info("&#35746;&#21333;{}&#21046;&#20316;&#23436;&#27605;", id);
        amqpTemplate.convertAndSend("notify.order.finished", finished);
    }
}</code></pre>
<p>&#22240;&#20026;&#28040;&#24687;&#20013;&#20256;&#36882;&#30340;&#20869;&#23481;&#26159; <code>OrderMessage</code> &#31867;&#22411;&#30340;&#65292;&#25152;&#20197;&#38656;&#35201;&#21644;&#20043;&#21069;&#19968;&#26679;&#22312; <code>TeaMakerApplication</code> &#20013;&#37197;&#32622; <code>Jackson2JsonMessageConverter</code> Bean&#12290;&#22312;&#24102;&#26377; <code>@RabbitListener</code> &#27880;&#35299;&#30340;&#26041;&#27861;&#21442;&#25968;&#37324;&#65292;&#36824;&#21487;&#20197;&#22686;&#21152; <code>@Payload</code> &#27880;&#35299;&#26469;&#26631;&#27880;&#36825;&#20010;&#21442;&#25968;&#26159;&#28040;&#24687;&#20307;&#65292;&#29992; <code>@Header</code> &#27880;&#35299;&#26631;&#27880;&#30340;&#21442;&#25968;&#21017;&#26159;&#29305;&#23450;&#30340;&#28040;&#24687;&#22836;&#12290;&#21516;&#26102;&#65292;&#22312; <code>application.yml</code> &#20013;&#28155;&#21152; RabbitMQ &#26381;&#21153;&#31471;&#30340;&#20449;&#24687;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring:
  rabbitmq:
    addresses: "amqp://spring:spring@localhost"</code></pre>
<p>&#20026;&#20102;&#33021;&#22815;&#27491;&#30830;&#35760;&#24405;&#24050;&#23436;&#25104;&#35746;&#21333;&#30340;&#20449;&#24687;&#65292;BinaryTea &#35201;&#21435;&#28040;&#36153;&#21018;&#25165;&#29983;&#20135;&#30340; <code>notify.order.finished</code> &#24182;&#20570;&#36827;&#19968;&#27493;&#30340;&#22788;&#29702;&#12290;&#25105;&#20204;&#22312; <code>TeaMakerClient</code> &#37324;&#22686;&#21152;&#19968;&#20010; <code>receiveFinishedOrder()</code> &#26041;&#27861;&#65292;&#22914;&#26524;&#25910;&#21040;&#28040;&#24687;&#20013;&#30340;&#35746;&#21333;&#29366;&#24577;&#26159; <code>FINISHED</code>&#65292;&#36890;&#36807; 2.3 &#33410;&#20013;&#20171;&#32461;&#30340; Spring &#20107;&#20214;&#26426;&#21046;&#21457;&#36865;&#19968;&#20010; <code>OrderFinishedEvent</code> &#20107;&#20214;&#12290;&#22240;&#20026;&#36825;&#20010;&#31867;&#20301;&#20110; <code>learning.spring.binarytea.integration</code> &#21253;&#20013;&#65292;&#36825;&#23618;&#30340;&#20027;&#35201;&#24037;&#20316;&#26159;&#22788;&#29702;&#21508;&#31181;&#26381;&#21153;&#38598;&#25104;&#30340;&#30456;&#20851;&#20107;&#23452;&#65292;&#22312;&#37324;&#38754;&#30452;&#25509;&#35843;&#29992; <code>OrderService</code> &#23601;&#19982;&#23427;&#30340;&#23450;&#20301;&#26377;&#20123;&#26684;&#26684;&#19981;&#20837;&#65292;&#25152;&#20197;&#29992;&#20107;&#20214;&#26426;&#21046;&#24191;&#25773;&#19968;&#20010;&#20107;&#20214;&#65292;&#20851;&#24515;&#30340;&#20154;&#33258;&#24049;&#22788;&#29702;&#21363;&#21487;&#12290;&#20855;&#20307;&#22914;&#20195;&#30721;&#31034;&#20363; 16-10 &#25152;&#31034;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-10</strong>&#12288;<code>notify.order.finished</code> &#28040;&#24687;&#22788;&#29702;&#36923;&#36753;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@Component
@Slf4j
public class TeaMakerClient {
    @Autowired
    private ApplicationEventPublisher applicationEventPublisher;

    @RabbitListener(queues = "notify.order.finished")
    public void receiveFinishedOrder(OrderMessage message) {
        if (OrderStatus.FINISHED.name().equals(message.getState())) {
            log.info("&#25910;&#21040;&#35746;&#21333;[{}]&#30340;&#23436;&#25104;&#36890;&#30693;", message.getOrderId());
            applicationEventPublisher.publishEvent(new OrderFinishedEvent(message));
        } else {
            log.warn("&#34987;&#36890;&#30693;&#21040;&#30340;&#35746;&#21333;[{}]&#29366;&#24577;&#19981;&#27491;&#30830;", message.getOrderId());
        }
    }
    // &#30465;&#30053;&#20854;&#20182;&#20195;&#30721;
}

public class OrderFinishedEvent extends ApplicationEvent {
    public OrderFinishedEvent(OrderMessage source) {
        super(source);
    }
}</code></pre>
<p>&#25105;&#20204;&#23558; <code>OrderFinishedEvent</code> &#30340;&#30417;&#21548;&#36923;&#36753;&#25918;&#22312; <code>OrderService</code> &#37324;&#65292;&#36825;&#26679;&#19968;&#26469;&#35746;&#21333;&#30456;&#20851;&#30340;&#22788;&#29702;&#36923;&#36753;&#36824;&#26159;&#37117;&#38598;&#20013;&#22312; <code>OrderService</code> &#37324;&#65292;&#20195;&#30721;&#31034;&#20363; 16-11 &#37324;&#30340; <code>finishOrder()</code> &#36890;&#36807; <code>modifyOrderStatus()</code> &#26469;&#25512;&#36827;&#35746;&#21333;&#29366;&#24577;&#30340;&#21464;&#21270;&#65292;&#36825;&#37324;&#24182;&#27809;&#26377;&#23545;&#25968;&#25454;&#24211;&#25805;&#20316;&#20570;&#36807;&#22810;&#20248;&#21270;&#65292;&#21464;&#26356;&#35843;&#33590;&#24072; ID &#30340;&#21160;&#20316;&#36824;&#20250;&#26356;&#26032;&#19968;&#27425;&#25968;&#25454;&#65292;&#25152;&#20197;&#22312;&#29983;&#20135;&#20013;&#21487;&#20197;&#37196;&#24773;&#32771;&#34385;&#20248;&#21270;&#36825;&#27573;&#36923;&#36753;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-11</strong>&#12288;<code>OrderFinishedEvent</code> &#30340;&#20107;&#20214;&#30417;&#21548;&#36923;&#36753;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@Service
@Transactional
@Slf4j
public class OrderService {
    // &#30465;&#30053;&#20854;&#20182;&#20195;&#30721;
    @EventListener
    public void finishOrder(OrderFinishedEvent event) {
        OrderMessage message = (OrderMessage) event.getSource();
        // &#27809;&#32771;&#34385;&#24615;&#33021;&#31561;&#38382;&#39064;
        Order order = modifyOrderStatus(message.getOrderId(), OrderStatus.FINISHED);
        if (order != null) {
            teaMakerRepository.findById(message.getTeaMakerId()).ifPresent(order::setMaker);
            orderRepository.save(order);
        }
    }
}</code></pre>
<p>&#26368;&#21518;&#65292;&#22312;&#36816;&#34892;&#36825;&#20123;&#31243;&#24207;&#21069;&#65292;&#38656;&#35201;&#22312; <code>localhost:5672</code> &#21551;&#21160;&#19968;&#20010; RabbitMQ&#65292;&#24314;&#35758;&#20174; DockerHub &#19978;&#23547;&#25214;&#23448;&#26041;&#38236;&#20687;&#26469;&#36816;&#34892;&#12290;&#20026;&#20102;&#26041;&#20415;&#37197;&#32622;&#65292;&#21487;&#20197;&#36873;&#25321;&#24102; <code>-management</code> &#30340;&#29256;&#26412;&#65292;&#20363;&#22914; <code>3.7-management</code>&#65292;&#36890;&#36807;&#23558; DockerHub &#38236;&#20687;&#20171;&#32461;&#39029;&#38754;&#19978;&#30340;&#21629;&#20196;&#31245;&#20316;&#20462;&#25913;&#26469;&#21551;&#21160;&#65292;&#19979;&#38754;&#30340;&#21629;&#20196;&#23601;&#20570;&#20102;&#31471;&#21475;&#26144;&#23556;&#36824;&#35843;&#25972;&#20102;&#40664;&#35748;&#30340;&#29992;&#25143;&#21517;&#21644;&#23494;&#30721;&#65292;&#25511;&#21046;&#21488;&#30331;&#24405;&#30340;&#29992;&#25143;&#21517;&#21644;&#23494;&#30721;&#37117;&#26159; <code>spring</code><span class="&#27880;&#37322;&#32534;&#21495;">9</span>&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&#9656; docker pull rabbitmq:3.7-management
&#9656; docker run --name rabbitmq -d -p 5672:5672 -p 15672:15672 \
  -e RABBITMQ_DEFAULT_USER=spring -e RABBITMQ_DEFAULT_PASS=spring \
  rabbitmq:3.7-management</code></pre>
<p>&#35775;&#38382; <code>http://localhost:15672</code> &#30331;&#24405;&#21040;&#25511;&#21046;&#21488;&#21518;&#65292;&#25163;&#21160;&#22312;&#38431;&#21015;&#30340;&#39029;&#38754;&#37324;&#21019;&#24314; <code>notify.order.paid</code> &#21644; <code>notify.order.finished</code> &#28040;&#24687;&#38431;&#21015;&#12290;&#34429;&#28982; Spring AMQP &#25552;&#20379;&#20102; <code>AmqpAdmin</code>&#65292;&#20801;&#35768;&#25105;&#20204;&#22312;&#20195;&#30721;&#37324;&#21019;&#24314; Exchange &#21644; Queue&#65292;&#20294;&#22312;&#29983;&#20135;&#20013;&#36824;&#26159;&#24314;&#35758;&#20107;&#20808;&#36890;&#36807;&#19968;&#23450;&#30340;&#27969;&#31243;&#26469;&#21019;&#24314;&#36825;&#20123;&#38431;&#21015;&#65292;&#21516;&#26102;&#22312;&#21019;&#24314;&#30340;&#27969;&#31243;&#37324;&#36824;&#35201;&#26126;&#30830;&#29983;&#20135;&#32773;&#12289;&#28040;&#36153;&#32773;&#12289;&#39044;&#20272;&#28040;&#24687;&#37327;&#12289;&#20316;&#29992;&#31561;&#20449;&#24687;&#65292;&#26041;&#20415;&#21518;&#26399;&#30340;&#36816;&#32500;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#24120;&#29992;&#37197;&#32622;</strong></p>
<p>Spring Boot &#38024;&#23545; Spring AMQP&#65288;&#20854;&#23454;&#23601;&#26159; RabbitMQ&#65289;&#20570;&#20102;&#23545;&#24212;&#30340;&#33258;&#21160;&#37197;&#32622;&#65292;&#30456;&#20851;&#30340;&#37197;&#32622;&#23646;&#24615;&#37117;&#22312; <code>RabbitProperties</code> &#20013;&#65292;&#34920; 16-4 &#32599;&#21015;&#20102;&#20854;&#20013;&#30340;&#19968;&#20123;&#24120;&#29992;&#37197;&#32622;&#12290;</p>
<p><strong>&#34920; 16-4&#12288;Spring Boot &#20013;&#20851;&#20110; RabbitMQ &#30340;&#37096;&#20998;&#37197;&#32622;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>&#37197;&#32622;&#39033;</th><th>&#40664;&#35748;&#20540;</th><th>&#35828;&#26126;</th></tr><tr><td><code>spring.rabbitmq.addresses</code></td><td></td><td>&#36887;&#21495;&#20998;&#38548;&#30340;&#26381;&#21153;&#31471;&#22320;&#22336;&#21015;&#34920;&#65292;&#22914;&#26524;&#35774;&#32622;&#20102;&#20250;&#24573;&#30053;&#20027;&#26426;&#21644;&#31471;&#21475;&#30340;&#37197;&#32622;</td></tr><tr><td><code>spring.rabbitmq.host</code></td><td><code>localhost</code></td><td>&#35201;&#36830;&#25509;&#30340;&#20027;&#26426;&#21517;</td></tr><tr><td><code>spring.rabbitmq.port</code></td><td><code>5672</code> &#25110; <code>5671</code></td><td>&#35201;&#36830;&#25509;&#30340;&#31471;&#21475;&#65292;&#40664;&#35748;&#26159; <code>5672</code>&#65292;&#22914;&#26524;&#24320;&#21551;&#20102; SSL &#21017;&#40664;&#35748;&#26159; <code>5671</code></td></tr><tr><td><code>spring.rabbitmq.username</code></td><td><code>guest</code></td><td>&#36830;&#25509; RabbitMQ &#26102;&#29992;&#30340;&#29992;&#25143;&#21517;</td></tr><tr><td><code>spring.rabbitmq.password</code></td><td><code>guest</code></td><td>&#36830;&#25509; RabbitMQ &#26102;&#29992;&#30340;&#23494;&#30721;</td></tr><tr><td><code>spring.rabbitmq.virtual-host</code></td><td></td><td>&#36830;&#25509; RabbitMQ &#26102;&#29992;&#30340;&#34394;&#25311;&#20027;&#26426;</td></tr><tr><td><code>spring.rabbitmq.ssl.enabled</code></td><td><code>false</code></td><td>&#26159;&#21542;&#24320;&#21551; SSL<sup><b>10</b></sup>&#65292;&#22914;&#26524;&#29992; <code>spring.rabbitmq.addresses</code> &#35774;&#32622;&#30340;&#22320;&#22336;&#65292;&#36825;&#20010;&#21442;&#25968;&#21487;&#20197;&#36890;&#36807; <code>amqp://</code> &#25110; <code>amqps://</code> &#21069;&#32512;&#26469;&#33258;&#21160;&#21028;&#26029;</td></tr><tr><td><code>spring.rabbitmq.connection-timeout</code></td><td></td><td>&#36830;&#25509;&#36229;&#26102;&#65292;<code>0</code> &#20195;&#34920;&#27704;&#19981;&#36229;&#26102;</td></tr><tr><td><code>spring.rabbitmq.channel-rpc-timeout</code></td><td><code>10m</code></td><td>&#22312;&#36890;&#20449;&#39057;&#36947;&#20013;&#36827;&#34892; RPC &#35843;&#29992;&#26102;&#30340;&#36229;&#26102;&#65292;<code>0</code> &#20195;&#34920;&#27704;&#19981;&#36229;&#26102;</td></tr><tr><td><code>spring.rabbitmq.template.retry.enabled</code></td><td><code>false</code></td><td>&#27169;&#26495;&#26041;&#27861;&#21457;&#36865;&#28040;&#24687;&#26159;&#21542;&#24320;&#21551;&#37325;&#35797;</td></tr><tr><td><code>spring.rabbitmq.template.retry.initial-interval</code></td><td><code>1000ms</code></td><td>&#27169;&#26495;&#26041;&#27861;&#20013;&#30340;&#39318;&#27425;&#37325;&#35797;&#38388;&#38548;&#26102;&#38388;</td></tr><tr><td><code>spring.rabbitmq.template.retry.max-attempts</code></td><td><code>3</code></td><td>&#27169;&#26495;&#26041;&#27861;&#20013;&#30340;&#26368;&#22823;&#37325;&#35797;&#27425;&#25968;</td></tr><tr><td><code>spring.rabbitmq.template.reply-timeout</code></td><td></td><td>&#27169;&#26495;&#30340; <code>sendAndReceive()</code>&#26041;&#27861;&#30340;&#36229;&#26102;&#26102;&#38388;</td></tr><tr><td><code>spring.rabbitmq.template.receive-timeout</code></td><td></td><td>&#27169;&#26495;&#30340; <code>receive()</code> &#26041;&#27861;&#30340;&#36229;&#26102;&#26102;&#38388;</td></tr><tr><td><code>spring.rabbitmq.listener.type</code></td><td><code>simple</code></td><td>&#30417;&#21548;&#22120;&#31867;&#22411;&#65292;<code>SIMPLE</code> &#26159;&#23558;&#28040;&#24687;&#20998;&#21457;&#32473;&#35843;&#29992;&#32447;&#31243;&#26469;&#28040;&#36153;&#65292;<code>DIRECT</code> &#21017;&#26159;&#30452;&#25509;&#22312; RabbitMQ &#28040;&#36153;&#32447;&#31243;&#19978;&#28040;&#36153;</td></tr></table>
<blockquote>
<p><sup><b>10</b></sup>&#22914;&#38656;&#24320;&#21551;&#36824;&#38656;&#35201;&#35774;&#32622;&#30456;&#20851;&#30340; SSL &#35777;&#20070;&#31561;&#20449;&#24687;&#65292;&#20855;&#20307;&#30340;&#37197;&#32622;&#37117;&#29992; <code>spring.rabbitmq.ssl</code> &#24320;&#22836;&#65292;&#21487;&#20197;&#21442;&#32771;&#23448;&#26041;&#25163;&#20876;&#12290;</p>
</blockquote>
</li>
</ol><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">8</span>&#26412;&#33410; RabbitMQ &#30340;&#20363;&#23376;&#22312; ch16/binarytea-rabbitmq &#21644; ch16/teamaker-rabbitmq &#39033;&#30446;&#37324;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">9</span>&#31532;&#20108;&#21477;&#21629;&#20196;&#22826;&#38271;&#20102;&#65292;&#25152;&#20197;&#20570;&#20102;&#25442;&#34892;&#65292;&#37324;&#38754;&#30340; <code>\</code> &#26159;&#25442;&#34892;&#36830;&#25509;&#31526;&#65292;&#25972;&#20010;&#20854;&#23454;&#26159;&#19968;&#34892;&#12290;</p><h3 id="nav_point_248">16.2.3&#12288;&#36890;&#36807; Spring Cloud Stream &#20351;&#29992; Kafka</h3><p>&#19982;&#19978;&#19968;&#31456;&#30340; Spring Cloud CircuitBreaker &#31867;&#20284;&#65292;&#22914;&#26524;&#21487;&#20197;&#26367;&#25442;&#32452;&#20214;&#26469;&#23454;&#29616;&#22312; Spring &#39033;&#30446;&#20013;&#25910;&#21457;&#28040;&#24687;&#65292;&#37027;&#24517;&#28982;&#22312;&#20854;&#20043;&#19978;&#21487;&#20197;&#20570;&#19968;&#23618;&#25277;&#35937;&#65292;&#23631;&#34109;&#19981;&#21516;&#24213;&#23618;&#23454;&#29616;&#20043;&#38388;&#30340;&#24046;&#24322;&#65292;&#29992;&#26356;&#32479;&#19968;&#30340;&#26041;&#24335;&#26469;&#32534;&#20889;&#20195;&#30721;&#12290;&#34429;&#28982; Spring &#20026;&#25105;&#20204;&#25552;&#20379;&#20102; Spring AMQP &#21644; Spring for Apache Kafka &#36825;&#26679;&#30340;&#26694;&#26550;&#65292;&#29992; <code>AmqpTemplate</code> &#21644; <code>KafkaTemplate</code> &#26469;&#25910;&#21457;&#28040;&#24687;&#65292;&#29992; <code>@RabbitListener</code> &#21644; <code>@KafkaListener</code> &#36825;&#20004;&#20010;&#27880;&#35299;&#26469;&#26631;&#35782;&#25509;&#25910;&#28040;&#24687;&#30340;&#26041;&#27861;&#65292;&#19981;&#21516;&#30340;&#28040;&#24687;&#20013;&#38388;&#20214;&#30340;&#29992;&#27861;&#24050;&#32463;&#24456;&#25509;&#36817;&#20102;&#12290;&#20294;&#22312; Spring &#22242;&#38431;&#30475;&#26469;&#65292;&#25509;&#36817;&#36824;&#26159;&#19981;&#22815;&#30340;&#65292;Spring &#21487;&#20197;&#20570;&#24471;&#26356;&#22909;&#65292;&#20110;&#26159;&#23601;&#26377;&#20102;&#36825;&#33410;&#30340;&#20027;&#35282;&#8212;&#8212;Spring Cloud Stream&#12290;</p><ol>
<li><p><strong>&#27010;&#24565;&#27169;&#22411;</strong></p>
<p>&#26082;&#28982;&#26159;&#23545;&#20247;&#22810;&#20248;&#31168;&#28040;&#24687;&#20013;&#38388;&#20214;&#30340;&#25277;&#35937;&#65292;&#33258;&#28982;&#23601;&#23569;&#19981;&#20102;&#35201;&#20102;&#35299;&#19968;&#19979; Spring Cloud Stream &#25277;&#35937;&#21518;&#30340;&#27169;&#22411;&#26159;&#20160;&#20040;&#26679;&#30340;&#12290;&#22270; 16-4 &#26159;&#20854;&#23448;&#26041;&#25991;&#26723;&#20013;&#32473;&#20986;&#30340;&#24212;&#29992;&#27169;&#22411;&#65292;&#20854;&#20013;&#26377;&#22914;&#19979;&#20960;&#20010;&#37325;&#35201;&#27010;&#24565;&#12290;</p>
<ul>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">Binder&#65292;&#36825;&#26159;&#36830;&#25509;&#24212;&#29992;&#26680;&#24515;&#65288;Application Core&#65289;&#19982;&#20013;&#38388;&#20214;&#65288;Middleware&#65289;&#30340;&#26725;&#26753;&#65292;&#19981;&#21516;&#30340;&#28040;&#24687;&#20013;&#38388;&#20214;&#20250;&#26377;&#23545;&#24212;&#30340; Binder &#23454;&#29616;&#12290;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#36755;&#20837;&#65288;inputs&#65289;&#65292;&#36825;&#26159;&#28040;&#24687;&#27969;&#20837;&#30340;&#28192;&#36947;&#65292;&#23558;&#28040;&#24687;&#38431;&#21015;&#32465;&#23450;&#21040;&#24212;&#29992;&#20013;&#30340;&#28040;&#36153;&#32773;&#12290;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#36755;&#20986;&#65288;outputs&#65289;&#65292;&#36825;&#26159;&#28040;&#24687;&#27969;&#20986;&#30340;&#28192;&#36947;&#65292;&#23558;&#29983;&#20135;&#32773;&#20135;&#29983;&#30340;&#28040;&#24687;&#25237;&#36882;&#21040;&#20013;&#38388;&#20214;&#12290;</li>
</ul>
<p class="p-img"><img alt="{%}" src="file:///[PrimaryStorage]local_pic/XueTouSpring_CongRuMenDaoXiangMuShiZhan/image00801.jpeg"/></p>
<p class="p-img-title"><strong>&#22270; 16-4&#12288;Spring Cloud Stream &#27169;&#22411;</strong></p>
<p>&#38500;&#20102;&#22270; 16-4 &#20013;&#23637;&#29616;&#20986;&#26469;&#30340;&#20960;&#20010;&#27010;&#24565;&#65292;&#20026;&#20102;&#20860;&#23481; Kafka &#21644; RabbitMQ&#65292;Spring Cloud Stream &#36824;&#25552;&#20379;&#20102;&#28040;&#36153;&#32773;&#20998;&#32452;&#65288;Consumer Group&#65289;&#21644;&#20027;&#39064;&#20998;&#21306;&#65288;Partition&#65289;&#30340;&#25903;&#25345;&#65292;Kafka &#21407;&#29983;&#23601;&#25903;&#25345;&#36825;&#20123;&#27010;&#24565;&#65292;RabbitMQ &#24182;&#19981;&#25903;&#25345;&#65292;&#20294;&#22312; Spring Cloud Stream &#30340;&#24110;&#21161;&#19979;&#65292;&#25105;&#20204;&#21487;&#20197;&#29992;&#19968;&#26679;&#30340;&#26041;&#24335;&#26469;&#36827;&#34892;&#24605;&#32771;&#65292;&#32534;&#20889;&#20195;&#30721;&#12290;</p>
<p>&#23545;&#19968;&#20010;&#28040;&#24687;&#20027;&#39064;&#32780;&#35328;&#65306;&#19968;&#20010;&#28040;&#36153;&#32773;&#20998;&#32452;&#20013;&#30340;&#19981;&#21516;&#28040;&#36153;&#32773;&#23454;&#20363;&#26159;&#31454;&#20105;&#20851;&#31995;&#65292;&#19968;&#26465;&#28040;&#24687;&#21482;&#33021;&#34987;&#19968;&#20010;&#28040;&#36153;&#32773;&#23454;&#20363;&#28040;&#36153;&#65307;&#19981;&#21516;&#30340;&#20998;&#32452;&#21017;&#26159;&#21512;&#20316;&#30340;&#20851;&#31995;&#65292;&#28040;&#24687;&#30340;&#19981;&#21516;&#21103;&#26412;&#20250;&#34987;&#20998;&#21035;&#25237;&#36882;&#21040;&#27599;&#20010;&#20998;&#32452;&#65292;&#27599;&#20010;&#20998;&#32452;&#37117;&#33021;&#28040;&#36153;&#36825;&#26465;&#28040;&#24687;&#12290;&#35797;&#24819;&#36825;&#26679;&#19968;&#20010;&#22330;&#26223;&#65292;&#31995;&#32479; A &#21644; B &#37117;&#24076;&#26395;&#28040;&#36153;&#20027;&#39064; T &#30340;&#28040;&#24687;&#65292;&#22312;&#27809;&#26377;&#20998;&#32452;&#30340;&#24773;&#20917;&#19979;&#65292;&#20004;&#32773;&#19968;&#36215;&#35746;&#38405;&#20027;&#39064; T&#65292;&#19968;&#26465;&#28040;&#24687;&#21482;&#33021;&#34987; A &#25110; B &#20013;&#30340;&#19968;&#20010;&#23454;&#20363;&#28040;&#36153;&#12290;&#36825;&#26174;&#28982;&#19981;&#31526;&#21512;&#25105;&#20204;&#30340;&#38656;&#27714;&#65292;&#26080;&#22856;&#20043;&#19979;&#21482;&#33021;&#25226; T &#25286;&#25104; T1 &#21644; T2&#65292;A &#21644; B &#20998;&#21035;&#35746;&#38405; T1 &#21644; T2&#65292;&#21407;&#26469;&#21457;&#19968;&#26465;&#28040;&#24687;&#24517;&#39035;&#21464;&#25104;&#21457;&#20004;&#27425;&#12290;&#25903;&#25345;&#20998;&#32452;&#30340;&#24773;&#20917;&#23601;&#19981;&#19968;&#26679;&#20102;&#65292;A &#21644; B &#21487;&#20197;&#19968;&#36215;&#35746;&#38405;&#20027;&#39064; T&#65292;&#20294;&#20351;&#29992;&#19981;&#21516;&#30340;&#20998;&#32452;&#65292;&#20363;&#22914;&#32452; 1 &#21644;&#32452; 2&#65292;&#36825;&#26679;&#23601;&#33021;&#23454;&#29616;&#20004;&#20010;&#31995;&#32479;&#35746;&#38405;&#21516;&#19968;&#20010;&#20027;&#39064;&#65292;&#20004;&#20010;&#31995;&#32479;&#37117;&#33021;&#28040;&#36153;&#25152;&#26377;&#28040;&#24687;&#12290;</p>
<p>&#20998;&#21306;&#30340;&#27010;&#24565;&#21516;&#26679;&#20063;&#20511;&#37492;&#33258; Kafka&#65292;RabbitMQ &#21407;&#29983;&#24182;&#19981;&#25903;&#25345;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#35748;&#20026;&#28040;&#24687;&#30340;&#25237;&#36882;&#26159;&#26080;&#24207;&#30340;&#65292;&#24182;&#19981;&#33021;&#20445;&#35777;&#20808;&#29983;&#20135;&#30340;&#28040;&#24687;&#19968;&#23450;&#20808;&#34987;&#28040;&#36153;&#12290;&#20294;&#36825;&#31181;&#38656;&#27714;&#26159;&#19968;&#30452;&#23384;&#22312;&#30340;&#65292;&#20110;&#26159;&#23601;&#26377;&#20102;&#20998;&#21306;&#36825;&#31181;&#35299;&#20915;&#26041;&#26696;&#8212;&#8212;&#22312;&#21516;&#19968;&#20998;&#21306;&#20013;&#33021;&#20445;&#35777;&#28040;&#24687;&#26159;&#26377;&#24207;&#30340;&#65292;&#21482;&#35201;&#29983;&#20135;&#32773;&#25351;&#23450;&#21521;&#19968;&#20010;&#20998;&#21306;&#25237;&#36882;&#28040;&#24687;&#65292;&#37027;&#36825;&#20010;&#20998;&#21306;&#30340;&#28040;&#36153;&#32773;&#23601;&#19968;&#23450;&#33021;&#25353;&#28040;&#24687;&#30340;&#29983;&#20135;&#39034;&#24207;&#28040;&#36153;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#23450;&#20041;&#29983;&#20135;&#32773;&#19982;&#28040;&#36153;&#32773;</strong></p>
<p>&#22312; Spring Cloud Stream<span class="&#27880;&#37322;&#32534;&#21495;">11</span> &#20013;&#65306;&#28040;&#24687;&#30340;&#29983;&#20135;&#32773;&#21644;&#28040;&#36153;&#32773;&#21487;&#20197;&#23545;&#24212;&#21040; Java &#30340;&#20989;&#25968;&#31867;&#22411; <code>Supplier</code> &#21644; <code>Consumer</code>&#65307;&#27492;&#22806;&#65292;&#36824;&#26377;&#19968;&#31181;&#29305;&#27530;&#30340;&#24773;&#20917;&#65292;&#30001;&#19968;&#20010;&#28040;&#24687;&#35302;&#21457;&#65292;&#32467;&#26524;&#20316;&#20026;&#28040;&#24687;&#20877;&#25237;&#36882;&#20986;&#21435;&#65292;&#36825;&#23545;&#24212;&#20102; <code>Function</code> &#31867;&#22411;&#12290;&#21482;&#35201;&#22312; Spring &#19978;&#19979;&#25991;&#20013;&#22768;&#26126;&#23545;&#24212;&#31867;&#22411;&#30340; Bean&#65292;Spring Cloud Stream &#23601;&#33021;&#35753;&#23427;&#25353;&#29031;&#28040;&#24687;&#29983;&#20135;&#32773;&#21644;&#28040;&#36153;&#32773;&#30340;&#26041;&#24335;&#36816;&#20316;&#36215;&#26469;&#12290;</p>
<p>&#20173;&#26087;&#20197; BinaryTea &#21521; TeaMaker &#21457;&#36865;&#21046;&#20316;&#35746;&#21333;&#36890;&#30693;&#20026;&#20363;&#12290;&#25105;&#20204;&#38656;&#35201;&#22312; TeaMaker &#19968;&#31471;&#30417;&#21548;&#36890;&#30693;&#65292;&#36825;&#22312; RabbitMQ &#30340;&#20363;&#23376;&#20013;&#26159;&#36890;&#36807; <code>BinaryteaClient.processOrder()</code> &#26041;&#27861;&#24102;&#19978; <code>@RabbitListener</code> &#27880;&#35299;&#26469;&#23454;&#29616;&#30340;&#12290;&#22312; Spring Cloud Stream &#19979;&#65292;&#25105;&#20204;&#19981;&#29992;&#27880;&#35299;&#26469;&#22768;&#26126;&#35201;&#30417;&#21548;&#30340;&#23545;&#35937;&#65292;&#30452;&#25509;&#23450;&#20041;&#19968;&#20010; Bean&#65292;&#23601;&#20687;&#20195;&#30721;&#31034;&#20363; 16-12<span class="&#27880;&#37322;&#32534;&#21495;">12</span> &#37027;&#26679;&#12290;&#36825;&#27573;&#20195;&#30721;&#23450;&#20041;&#30340; Bean &#26159; <code>Function&lt;OrderMessage, OrderMessage&gt;</code> &#31867;&#22411;&#30340;&#65292;&#28040;&#36153; <code>OrderMessage</code>&#65292;&#20135;&#29983;&#19968;&#20010; <code>OrderMessage</code> &#30340;&#28040;&#24687;&#20877;&#25237;&#36882;&#20986;&#21435;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-12</strong>&#12288;&#28040;&#24687;&#30417;&#21548;&#21518;&#20877;&#29983;&#20135;&#30340;&#36923;&#36753;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@SpringBootApplication
public class TeaMakerApplication {
    @Bean
    public Function&lt;OrderMessage, OrderMessage&gt; notifyOrderPaid(BinaryteaClient client) {
        return message -&gt; client.processOrder(message);
    }
    // &#30465;&#30053;&#20854;&#20182;&#20195;&#30721;
}</code></pre>
<p>&#20043;&#21069;&#30340;&#25237;&#36882;&#36923;&#36753;&#26159;&#20889;&#22312; <code>BinaryteaClient.processOrder()</code> &#26041;&#27861;&#37324;&#30340;&#65292;&#29616;&#22312;&#36825;&#20010;&#26041;&#27861;&#19981;&#38656;&#35201;&#20877;&#20851;&#24515;&#24590;&#20040;&#25237;&#36882;&#20102;&#65292;&#22240;&#27492;&#31616;&#21270;&#25104;&#20102;&#20195;&#30721;&#31034;&#20363; 16-13 &#30340;&#26679;&#23376;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-13</strong>&#12288;&#31616;&#21270;&#21518;&#30340;&#35746;&#21333;&#21046;&#20316;&#20195;&#30721;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@Component
@Slf4j
public class BinaryteaClient {
    @Autowired
    private OrderService orderService;

    public OrderMessage processOrder(OrderMessage message) {
        Long id = message.getOrderId();
        log.info("&#24320;&#22987;&#21046;&#20316;&#35746;&#21333;{}", id);
        ProcessResult result = orderService.make(id);
        OrderMessage finished = OrderMessage.builder().orderId(id)
            .teaMakerId(result.getTeaMakerId())
            .state("FINISHED").build();
        log.info("&#35746;&#21333;{}&#21046;&#20316;&#23436;&#27605;", id);
        return finished;
    }
}</code></pre>
<p>&#19978;&#38754;&#30340;&#20004;&#27573;&#20195;&#30721;&#37117;&#27809;&#26377;&#25351;&#20986;&#28040;&#24687;&#20174;&#21738;&#37324;&#26469;&#12289;&#21040;&#21738;&#37324;&#21435;&#65292;Spring Cloud Stream &#26159;&#36890;&#36807;&#32422;&#23450;&#30340;&#26041;&#24335;&#26469;&#23454;&#29616;&#36755;&#20837;&#12289;&#36755;&#20986;&#19982;&#28040;&#24687;&#38431;&#21015;&#25110;&#20027;&#39064;&#30340;&#32465;&#23450;&#30340;&#12290;&#29992; <code>spring.cloud.stream.bindings.&lt;&#26631;&#35782;&#31526;&gt;.destination</code> &#26469;&#25351;&#23450;&#35201;&#32465;&#23450;&#30340;&#30446;&#26631;&#65292;&#20197;&#20195;&#30721;&#31034;&#20363; 16-12 &#30340;&#23450;&#20041;&#20026;&#20363;&#65292;&#26631;&#35782;&#31526;&#21487;&#20197;&#26159; <code>notifyOrderPaid-in-0</code>&#65288;&#8220;-&#8221;&#20998;&#38548;&#30340;&#19977;&#37096;&#20998;&#20998;&#21035;&#26159;&#65306;<code>&#26041;&#27861;&#21517;</code>&#65292;&#20854;&#23454;&#26159; Bean &#30340; ID&#65307;&#34920;&#31034;&#28040;&#36153;&#25110;&#29983;&#20135;&#30340; <code>in</code> &#25110; <code>out</code>&#65307;&#20989;&#25968;&#30340;&#21442;&#25968;&#25110;&#36820;&#22238;&#20301;&#32622;&#65292;&#22240;&#20026;&#36890;&#24120;&#26159;&#21333;&#20010;&#21442;&#25968;&#25110;&#36820;&#22238;&#20540;&#65292;&#25152;&#20197;&#22823;&#37096;&#20998;&#24773;&#20917;&#19979;&#26159; <code>0</code>&#65289;&#12290;&#20855;&#20307;&#37197;&#32622;&#22914;&#20195;&#30721;&#31034;&#20363; 16-14 &#25152;&#31034;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-14</strong>&#12288;&#22686;&#21152;&#20102; Spring Cloud Stream &#37197;&#32622;&#30340; YAML &#25991;&#20214;&#29255;&#27573;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring:
  cloud:
    stream:
      bindings:
        notifyOrderPaid-in-0:
          destination: notify.order.paid
          group: teamaker
        notifyOrderPaid-out-0:
          destination: notify.order.finished</code></pre>
<p><code>notifyOrderPaid-in-0</code> &#36825;&#20010;&#26631;&#35782;&#31526;&#19981;&#26159;&#29305;&#21035;&#23481;&#26131;&#29702;&#35299;&#65292;&#25152;&#20197;&#21487;&#20197;&#32473;&#23427;&#36215;&#20010;&#21035;&#21517;&#65292;&#23601;&#20687;&#19979;&#38754;&#36825;&#26679;&#65292;&#38543;&#21518;&#23601;&#33021;&#29992; <code>input</code> &#26469;&#20195;&#26367;&#23427;&#20102;&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring.cloud.stream.function.bindings.notifyOrderPaid-in-0=input
spring.cloud.stream.bindings.input.destination=notify.order.paid
spring.cloud.stream.bindings.input.group=teamaker</code></pre>
<p>&#20174;&#20195;&#30721;&#31034;&#20363; 16-14 &#20013;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#20102; <code>notifyOrderPaid()</code> &#29983;&#20135;&#30340;&#28040;&#24687;&#20250;&#34987;&#25237;&#36882;&#21040; <code>notify.order.finished</code> &#20013;&#65292;&#22312; RabbitMQ &#37324;&#36825;&#23601;&#26159;&#20010; Exchange&#65292;&#32780;&#22312; Kafka &#37324;&#36825;&#20195;&#34920;&#20102;&#19968;&#20010;&#28040;&#24687;&#20027;&#39064;&#65292;BinaryTea &#20013;&#23601;&#35201;&#26377;&#30456;&#24212;&#30340;&#30417;&#21548;&#20195;&#30721;&#12290;&#23545;&#20110;&#20165;&#26159;&#28040;&#36153;&#28040;&#24687;&#30340;&#24773;&#20917;&#65292;&#21487;&#20197;&#30452;&#25509;&#23450;&#20041;&#19968;&#20010; <code>Consumer</code> &#31867;&#22411;&#30340; Bean&#65292;&#22914;&#20195;&#30721;&#31034;&#20363; 16-15 &#25152;&#31034;&#12290;&#20854;&#20013;&#30340; <code>TeaMakerClient.receiveFinishedOrder()</code> &#26041;&#27861;&#21644;&#20043;&#21069; RabbitMQ &#30340;&#20363;&#23376;&#26159;&#23436;&#20840;&#19968;&#26679;&#30340;&#65292;&#21482;&#26159;&#21435;&#25481;&#20102;&#26041;&#27861;&#19978;&#30340; <code>@RabbitListener</code> &#27880;&#35299;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-15</strong>&#12288;<code>notify.order.finished</code> &#30340;&#28040;&#36153;&#32773;&#23450;&#20041;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@SpringBootApplication
@EnableCaching
@EnableScheduling
public class BinaryTeaApplication implements WebMvcConfigurer {
    // &#30465;&#30053;&#20854;&#20182;&#20195;&#30721;
    @Bean
    public Consumer&lt;OrderMessage&gt; notifyFinishedOrder(TeaMakerClient client) {
        return message -&gt; client.receiveFinishedOrder(message);
    }
}</code></pre>
<p>&#23545;&#24212;&#30340;&#65292;&#36824;&#38656;&#35201;&#21644;&#19978;&#38754;&#19968;&#26679;&#23450;&#20041;&#28040;&#36153;&#32773;&#30340;&#32465;&#23450;&#20851;&#31995;&#65292;&#35753; <code>notifyOrderFinished</code> &#28040;&#36153; <code>notify.order.finished</code>&#65292;&#21516;&#26102;&#22768;&#26126;&#33258;&#24049;&#30340;&#20998;&#32452;&#26159; <code>binarytea</code>&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring.cloud.stream.bindings.notifyFinishedOrder-in-0.destination=notify.order.finished
spring.cloud.stream.bindings.notifyFinishedOrder-in-0.group=binarytea</code></pre>
<p>&#26368;&#21518;&#65292;&#20877;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#22914;&#20309;&#21521; <code>notify.order.paid</code> &#21457;&#28040;&#24687;&#65292;&#20063;&#23601;&#26159; BinaryTea &#22312;&#25910;&#21040;&#35746;&#21333;&#25903;&#20184;&#30340;&#35831;&#27714;&#21518;&#22914;&#20309;&#36890;&#30693; TeaMaker&#12290;&#36825;&#26159;&#19968;&#20010;&#21333;&#32431;&#30340;&#28040;&#24687;&#29983;&#20135;&#32773;&#65292;&#25353;&#29031;&#20043;&#21069;&#30340;&#35828;&#27861;&#20284;&#20046;&#24212;&#35813;&#23450;&#20041;&#19968;&#20010; <code>Supplier</code> &#31867;&#22411;&#30340; Bean&#65292;&#23601;&#20687;&#19979;&#38754;&#36825;&#26679;&#65292;&#27599;&#27425;&#20174; <code>OrderRepository</code> &#37324;&#26597;&#35810; <code>PAID</code> &#29366;&#24577;&#30340;&#35746;&#21333;&#65292;&#23558;&#23427;&#21464;&#20026; <code>OrderMessage</code> &#21457;&#20986;&#21435;&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@Bean
public Supplier&lt;OrderMessage&gt; notifyPaidOrders(OrderRepository orderRepository) {...}</code></pre>
<p>&#28982;&#32780;&#19968;&#20999;&#24182;&#27809;&#26377;&#37027;&#20040;&#31616;&#21333;&#65292;&#19968;&#31995;&#21015;&#30340;&#38382;&#39064;&#25509;&#36405;&#32780;&#33267;&#12290;&#20363;&#22914;&#65292;&#35841;&#36127;&#36131;&#35843;&#29992; <code>notifyPaidOrders()</code>&#65311;&#20160;&#20040;&#26102;&#20505;&#35843;&#29992;&#65311;<code>Supplier&lt;OrderMessage&gt;</code> &#26159;&#27599;&#27425;&#21482;&#20135;&#29983;&#19968;&#26465;&#28040;&#24687;&#21527;&#65311;</p>
<p>Spring Cloud Stream &#20869;&#37096;&#26377;&#19968;&#20010;&#36718;&#35810;&#26426;&#21046;&#65292;&#27599;&#38548; 1 &#31186;&#20250;&#35843;&#29992; <code>Supplier</code> &#30340; <code>get()</code> &#26041;&#27861;&#26469;&#33719;&#21462;&#35201;&#21457;&#36865;&#30340;&#28040;&#24687;&#20869;&#23481;&#12290;&#36718;&#35810;&#30456;&#20851;&#30340;&#37197;&#32622;&#37117;&#22312; <code>DefaultPollerProperties</code> &#31867;&#37324;&#65292;&#29992;&#30340;&#26159; <code>spring.cloud.stream.poller</code> &#21069;&#32512;&#65292;&#20363;&#22914; <code>spring.cloud.stream.poller.fixed-delay=10000</code> &#21487;&#20197;&#25226;&#35843;&#29992;&#38388;&#38548;&#35843;&#25972;&#20026; 10 &#31186;&#12290;</p>
<p>&#22914;&#26524;&#19968;&#20010;&#26102;&#38388;&#27573;&#37324;&#21482;&#33021;&#29983;&#20135;&#19968;&#20010;&#36890;&#30693;&#65292;&#26410;&#20813;&#20063;&#22826;&#20302;&#25928;&#20102;&#12290;&#22312; 11.4 &#33410;&#37324;&#25105;&#20204;&#23398;&#20064;&#36807; Project Reactor&#65292;&#20854;&#20013; <code>Mono</code> &#20195;&#34920;&#21333;&#20010;&#23545;&#35937;&#65292;<code>Flux</code> &#20195;&#34920;&#22810;&#20010;&#23545;&#35937;&#12290;Spring Cloud Stream &#21516;&#26679;&#25903;&#25345; Reactor &#27169;&#24335;&#65292;&#23558;&#26041;&#27861;&#30340;&#36820;&#22238;&#20540;&#31867;&#22411;&#35843;&#25972;&#20026; <code>Supplier&lt;Flux&lt;OrderMessage&gt;&gt;</code> &#23601;&#33021;&#36820;&#22238;&#22810;&#20010;&#28040;&#24687;&#20102;&#12290;&#20276;&#38543;&#30528;&#32534;&#31243;&#27169;&#22411;&#30340;&#21464;&#21270;&#65292;&#26694;&#26550;&#30340;&#36923;&#36753;&#20063;&#26377;&#20123;&#19981;&#21516;&#65292;<code>Supplier&lt;Flux&lt;OrderMessage&gt;&gt;</code> &#36820;&#22238;&#30340;&#26159;&#19968;&#20010; <code>OrderMessage</code> &#30340;&#27969;&#65292;&#26694;&#26550;&#35748;&#20026;&#35843;&#29992;&#19968;&#27425; <code>notifyPaidOrders()</code> &#23601;&#33021;&#25343;&#21040;&#28304;&#28304;&#19981;&#26029;&#30340;&#27969;&#65292;&#25152;&#20197;&#22914;&#26524;&#22312;&#26041;&#27861;&#37324;&#26159;&#36890;&#36807;&#26597;&#35810;&#25968;&#25454;&#24211;&#30340;&#26041;&#24335;&#33719;&#21462;&#24403;&#21069;&#29366;&#24577;&#20026;&#24050;&#25903;&#20184;&#30340;&#35746;&#21333;&#65292;&#21487;&#33021;&#24182;&#19981;&#33021;&#28385;&#36275;&#35201;&#27714;&#12290;&#20110;&#26159;&#21448;&#26377;&#20102; <code>@PollableBean</code> &#27880;&#35299;&#65292;&#29992;&#23427;&#26469;&#20195;&#26367; <code>@Bean</code>&#65292;&#21578;&#35785; Spring Cloud Stream&#65292;&#36825;&#20010;&#26041;&#27861;&#36824;&#26159;&#24471;&#36718;&#35810;&#12290;<code>@PollableBean</code> &#30340; <code>splittable</code> &#23646;&#24615;&#34920;&#31034;&#26041;&#27861;&#30340;&#32467;&#26524;&#26159;&#21542;&#35201;&#34987;&#25286;&#20998;&#25104;&#22810;&#20010;&#28040;&#24687;&#65292;&#40664;&#35748;&#20026; <code>true</code>&#12290;&#25152;&#20197; <code>notifyPaidOrders()</code> &#26041;&#27861;&#26368;&#21518;&#21487;&#33021;&#26159;&#20687;&#20195;&#30721;&#31034;&#20363; 16-16 &#36825;&#26679;&#30340;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-16</strong>&#12288;<code>notify.order.paid</code> &#28040;&#24687;&#30340;&#29983;&#20135;&#32773;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@PollableBean
public Supplier&lt;Flux&lt;OrderMessage&gt;&gt; notifyPaidOrders(OrderRepository orderRepository) {
    return () -&gt; Flux.fromStream(orderRepository.findByStatusOrderById(OrderStatus.PAID)
        .stream().map(o -&gt; {
            o.setStatus(OrderStatus.MAKING);
            orderRepository.save(o);
        return OrderMessage.builder().orderId(o.getId()).build();
    }));
}</code></pre>
<p>&#20026;&#20102;&#35753; Spring Cloud Stream &#33021;&#27491;&#30830;&#23450;&#26102;&#35843;&#29992;&#36825;&#20010;&#26041;&#27861;&#65292;&#24182;&#23558;&#36755;&#20986;&#30340;&#23545;&#35937;&#25237;&#36882;&#20986;&#21435;&#65292;&#36824;&#38656;&#35201;&#36827;&#34892;&#22914;&#19979;&#30340;&#37197;&#32622;&#12290;<code>spring.cloud.stream.function.definition</code> &#23558;&#21578;&#35785; Spring Cloud Stream &#21738;&#20123;&#20989;&#25968;&#35201;&#34987;&#22788;&#29702;&#20026;&#32465;&#23450;&#20851;&#31995;&#65292;&#29992;&#20998;&#21495;&#20998;&#38548;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring.cloud.stream.function.definition=notifyPaidOrders;notifyFinishedOrder
spring.cloud.stream.bindings.notifyPaidOrders-out-0.destination=notify.order.paid</code></pre>
<p>&#19978;&#38754;&#36825;&#19968;&#36830;&#20018;&#30340;&#25805;&#20316;&#34429;&#28982;&#31526;&#21512;&#20989;&#25968;&#35774;&#35745;&#30340;&#26631;&#20934;&#65292;&#20294;&#24635;&#35273;&#24471;&#29702;&#35299;&#36215;&#26469;&#19981;&#22826;&#39034;&#30021;&#65292;Spring Cloud Stream &#36824;&#25552;&#20379;&#20102;&#19968;&#31181;&#26356;&#8220;&#20256;&#32479;&#8221;&#30340;&#26041;&#24335;&#12290;&#36890;&#36807; <code>StreamBridge</code> &#21487;&#20197;&#21521;&#20219;&#24847;&#30446;&#26631;&#25237;&#36882;&#28040;&#24687;&#65292;<code>StreamBridge.send()</code> &#21487;&#20197;&#20256;&#20837;&#32465;&#23450;&#30340;&#26631;&#35782;&#31526;&#65292;&#25110;&#32773;&#30452;&#25509;&#20256;&#20837;&#30446;&#26631;&#65292;&#20687;&#20195;&#30721;&#31034;&#20363; 16-17 &#37027;&#26679;&#65292;&#25105;&#20204;&#23601;&#30452;&#25509;&#20256;&#20837;&#20102; <code>notify.order.paid</code>&#12290;<code>TeaMakerClient.notifyPaidOrder()</code> &#30340;&#35302;&#21457;&#21017;&#27839;&#29992;&#20043;&#21069;&#30340;&#20195;&#30721;&#31034;&#20363; 16-8&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-17</strong>&#12288;&#36890;&#36807; <code>StreamBridge</code> &#26469;&#29983;&#20135;&#28040;&#24687;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@Component
@Slf4j
public class TeaMakerClient {
    @Autowired
    private StreamBridge streamBridge;

    public void notifyPaidOrder(Long id) {
        log.info("&#23558;&#28040;&#24687;&#21457;&#36865;&#32473;TeaMaker&#65292;&#36890;&#30693;&#35746;&#21333;{}", id);
        streamBridge.send("notify.order.paid",
        OrderMessage.builder().orderId(id).build());
    }
    // &#30465;&#30053;&#20854;&#20182;&#20195;&#30721;
}</code></pre>
<p>&#22914;&#26524;&#19981;&#24076;&#26395;&#25226;&#20027;&#39064;&#20889;&#27515;&#22312;&#20195;&#30721;&#37324;&#65292;&#20063;&#21487;&#20197;&#25226;&#32465;&#23450;&#20851;&#31995;&#25386;&#21040;&#37197;&#32622;&#20013;&#65292;&#25226;&#19978;&#38754;&#30340;&#20195;&#30721;&#35843;&#25972;&#20026;&#19979;&#38754;&#36825;&#26679;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>streamBridge.send("notifyPaidOrder-out-0", OrderMessage.builder().orderId(id).build());</code></pre>
<p><code>notifyPaidOrder-out-0</code> &#30340;&#24418;&#24335;&#30475;&#36215;&#26469;&#26159;&#19981;&#26159;&#29305;&#21035;&#30524;&#29087;&#65292;&#25105;&#20204;&#34429;&#28982;&#27809;&#26377;&#22312;&#20195;&#30721;&#20013;&#21019;&#24314; <code>notifyPaidOrder</code> &#36825;&#20010;&#29983;&#20135;&#32773; Bean&#65292;&#20294;&#21487;&#20197;&#29992; <code>spring.cloud.stream.source</code> &#37197;&#32622;&#21578;&#35785; Spring Cloud Stream<span class="&#27880;&#37322;&#32534;&#21495;">13</span>&#65292;&#36825;&#20010;&#21517;&#23383;&#20195;&#34920;&#20102;&#19968;&#20010;&#32465;&#23450;&#20851;&#31995;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring.cloud.stream.source=notifyPaidOrder
spring.cloud.stream.bindings.notifyPaidOrder-out-0.destination=notify.order.paid</code></pre>
<p>&#30456;&#20449;&#22823;&#23478;&#20063;&#37117;&#27880;&#24847;&#21040;&#20102;&#65292;&#36825;&#37324;&#25105;&#20204;&#29983;&#20135;&#21644;&#28040;&#36153;&#30340;&#28040;&#24687;&#37117;&#26159; <code>OrderMessage</code> &#31867;&#22411;&#30340;&#65292;&#37027;&#22312;&#25972;&#20010;&#36807;&#31243;&#20013;&#19968;&#23450;&#26377;&#31867;&#22411;&#36716;&#25442;&#30340;&#26426;&#21046;&#23558;&#23545;&#35937;&#36716;&#25442;&#20026;&#21487;&#20197;&#25237;&#36882;&#30340;&#31867;&#22411;&#12290;&#23436;&#25104;&#36825;&#20010;&#36716;&#25442;&#30340;&#21516;&#26679;&#26159; <code>MessageConverter</code>&#65292;<code>ContentTypeConfiguration</code> &#37197;&#32622;&#31867;&#20250;&#21019;&#24314;&#19968;&#20010;&#21253;&#21547;&#20102; Spring &#19978;&#19979;&#25991;&#20013;&#25152;&#26377; <code>MessageConverter</code> &#30340; <code>CompositeMessageConverter</code>&#12290;<code>BinderFactoryAutoConfiguration</code> &#22312;&#26500;&#36896; <code>MessageHandlerMethodFactory</code> &#26102;&#20250;&#27880;&#20837;&#20043;&#21069;&#21019;&#24314;&#30340; <code>CompositeMessageConverter</code>&#12290;</p>
<p>&#28040;&#24687;&#30340;&#31867;&#22411;&#26159;&#30001; <code>contentType</code> &#26469;&#20915;&#23450;&#30340;&#65292;&#40664;&#35748;&#30340;&#31867;&#22411;&#26159; <code>application/json</code>&#65292;<code>Message</code> &#22836;&#37324;&#30340; <code>contentType</code> &#20250;&#23558;&#36825;&#20010;&#20449;&#24687;&#20256;&#36882;&#19979;&#21435;&#12290;&#27599;&#20010;&#29983;&#20135;&#32773;&#21644;&#28040;&#36153;&#32773;&#37117;&#21487;&#20197;&#21333;&#29420;&#35774;&#32622;&#33258;&#24049;&#30340;&#28040;&#24687;&#31867;&#22411;&#65292;&#23601;&#20687;&#19979;&#38754;&#36825;&#26679;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring.cloud.stream.bindings.notifyPaidOrder-out-0.content-type=application/json</code></pre>
<p>&#160;</p>
</li>
<li><p><strong>Kafka &#30456;&#20851;&#37197;&#32622;</strong></p>
<p>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#37117;&#36824;&#27809;&#26377;&#25552;&#21040; Kafka&#65292;&#37027;&#26159;&#22240;&#20026;&#22312; Spring Cloud Stream &#30340;&#25277;&#35937;&#19979;&#65292;&#26159; Kafka &#36824;&#26159; RabbitMQ &#22312;&#20195;&#30721;&#23618;&#38754;&#20960;&#20046;&#23601;&#27809;&#26377;&#24046;&#21035;&#12290;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#21482;&#26377;&#20004;&#20214;&#20107;&#65292;&#39318;&#20808;&#65292;&#24341;&#20837; <code>spring-cloud-starter-stream-kafka</code> &#30340;&#20381;&#36182;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&lt;dependency&gt;
    &lt;groupId&gt;org.springframework.cloud&lt;/groupId&gt;
    &lt;artifactId&gt;spring-cloud-starter-stream-kafka&lt;/artifactId&gt;
&lt;/dependency&gt;</code></pre>
<p>&#28982;&#21518;&#65292;&#22312; <code>application.properties</code> &#20013;&#35774;&#32622; Kafka &#30340;&#20449;&#24687;&#65292;&#20363;&#22914;&#65292;&#19979;&#38754;&#36825;&#27573;&#37197;&#32622;&#29992;&#26469;&#35774;&#32622; Kafka Bootstrap &#26381;&#21153;&#22120;&#21015;&#34920;&#65292;&#20854;&#20013;&#29992;&#36887;&#21495;&#20998;&#38548;&#22810;&#20010;&#22320;&#22336;&#65288;&#20004;&#31181;&#26041;&#24335;&#21487;&#20197;&#20219;&#36873;&#20854;&#19968;&#65289;&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code># Spring Kafka&#37197;&#32622;&#26041;&#24335;
spring.kafka.bootstrap-servers=localhost:9092
# Spring Cloud Stream Kafka&#37197;&#32622;&#26041;&#24335;
spring.cloud.stream.kafka.binder.brokers=localhost:9092</code></pre>
<p>&#19982; Kafka Binder &#30456;&#20851;&#30340;&#37197;&#32622;&#65292;&#37117;&#29992; <code>spring.cloud.stream.kafka.binder</code> &#36825;&#20010;&#21069;&#32512;&#65292;&#23545;&#24212;&#30340;&#37197;&#32622;&#31867;&#26159; <code>KafkaBinderConfigurationProperties</code>&#65292;&#24120;&#35265;&#30340;&#37197;&#32622;&#39033;&#35265;&#34920; 16-5&#12290;</p>
<p><strong>&#34920; 16-5&#12288;Spring Cloud Stream Kafka &#20013;&#30340;&#24120;&#29992;&#37197;&#32622;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>&#37197;&#32622;&#39033;</th><th>&#40664;&#35748;&#20540;</th><th>&#35828;&#26126;</th></tr><tr><td><code>spring.cloud.stream.kafka.binder.brokers</code></td><td><code>localhost</code></td><td>&#36887;&#21495;&#20998;&#38548;&#30340; Bootstrap &#26381;&#21153;&#22120;&#21015;&#34920;</td></tr><tr><td><code>spring.cloud.stream.kafka.binder.default-broker-port</code></td><td><code>9092</code></td><td>&#40664;&#35748;&#30340; Bootstrap &#26381;&#21153;&#22120;&#31471;&#21475;</td></tr><tr><td><code>spring.cloud.stream.kafka.binder.configuration</code></td><td></td><td>&#21516;&#26102;&#36866;&#29992;&#20110;&#29983;&#20135;&#32773;&#21644;&#28040;&#36153;&#32773;&#30340; KV &#37197;&#32622;&#39033;</td></tr><tr><td><code>spring.cloud.stream.kafka.binder.health-timeout</code></td><td><code>60</code></td><td>&#20998;&#21306;&#20581;&#24247;&#26816;&#26597;&#30340;&#36229;&#26102;&#26102;&#38388;&#65292;&#21333;&#20301;&#26159;&#31186;</td></tr><tr><td><code>spring.cloud.stream.kafka.binder.required-acks</code></td><td><code>1</code></td><td>&#23545;&#20110; Broker &#25152;&#35201;&#27714;&#30340;&#24212;&#31572;&#25968;</td></tr><tr><td><code>spring.cloud.stream.kafka.binder.auto-create-topics</code></td><td><code>true</code></td><td>&#26159;&#21542;&#33258;&#21160;&#21019;&#24314;&#20027;&#39064;</td></tr><tr><td><code>spring.cloud.stream.kafka.binder.replication-factor</code></td><td><code>-1</code></td><td>&#33258;&#21160;&#21019;&#24314;&#20027;&#39064;&#30340;&#22797;&#21046;&#22240;&#23376;&#65292;<code>-1</code> &#20250;&#20351;&#29992; Broker &#37197;&#32622;&#30340; <code>default.replication.factor</code>&#65292;Kafka 2.4 &#20043;&#21069;&#30340;&#29256;&#26412;&#33267;&#23569;&#35201;&#26159; <code>1</code></td></tr></table>
<p>&#20854;&#20182;&#19982;&#20855;&#20307;&#29983;&#20135;&#32773;&#21644;&#28040;&#36153;&#32773;&#26377;&#20851;&#30340;&#37197;&#32622;&#65292;&#21487;&#20197;&#26377;&#38024;&#23545;&#24615;&#22320;&#37197;&#32622;&#22312;&#32465;&#23450;&#20851;&#31995;&#37324;&#65292;&#21069;&#32512;&#26159; <code>spring.cloud.stream.kafka</code>&#65292;&#26684;&#24335;&#20026; <code>spring.cloud.stream.kafka.&lt;&#26631;&#35782;&#31526;&gt;.&lt;&#37197;&#32622;&#39033;&gt;</code>&#65292;&#20854;&#20013;&#40664;&#35748;&#37197;&#32622;&#30340;&#26631;&#35782;&#31526;&#29992; <code>default</code>&#65292;&#37197;&#32622;&#39033;&#23545;&#24212;&#30340;&#23646;&#24615;&#31867;&#26159; <code>KafkaBindingProperties</code>&#65292;&#20854;&#20013;&#21448;&#20998;&#25104;&#20102; <code>producer</code> &#29983;&#20135;&#32773;&#23545;&#24212;&#30340; <code>KafkaProducerProperties</code> &#21644; <code>consumer</code> &#28040;&#36153;&#32773;&#23545;&#24212;&#30340; <code>KafkaConsumerProperties</code>&#65292;&#20855;&#20307;&#37197;&#32622;&#39033;&#24418;&#22914; <code>producer.xxx</code> &#25110; <code>consumer.xxx</code>&#65292;&#20363;&#22914;&#65292;<code>spring.cloud.stream.kafka.notifyFinishedOrder-in-0.consumer.auto-rebalance-enabled=true</code>&#12290;&#20851;&#20110;&#21508;&#31181;&#37197;&#32622;&#65292;&#22312;&#23448;&#26041;&#25991;&#26723;&#20013;&#26377;&#36739;&#20026;&#35814;&#32454;&#30340;&#35828;&#26126;&#65292;&#27492;&#22788;&#23601;&#19981;&#20877;&#23637;&#24320;&#20102;&#12290;</p>
<blockquote>
<p><strong>&#33590;&#27463;&#26102;&#38388;&#65306;&#29992; Docker Compose &#22312;&#26412;&#22320;&#21551;&#21160;&#19968;&#22871; Kafka</strong></p>
<p>&#26412;&#20070;&#20043;&#21069;&#30340;&#31456;&#33410;&#20013;&#65292;&#22312;&#38656;&#35201;&#26576;&#20123;&#22522;&#30784;&#35774;&#26045;&#26102;&#65292;&#22522;&#26412;&#37117;&#26159;&#20351;&#29992; <code>docker pull</code> &#21629;&#20196;&#26469;&#25289;&#21462; Docker &#38236;&#20687;&#65292;&#28982;&#21518;&#29992;&#19968;&#21477; <code>docker run</code> &#21629;&#20196;&#26469;&#36816;&#34892;&#12290;&#20294;&#24182;&#38750;&#25152;&#26377;&#35774;&#26045;&#30340;&#26412;&#22320;&#36816;&#34892;&#37117;&#33021;&#22914;&#27492;&#31616;&#21333;&#65292;&#23427;&#20204;&#21487;&#33021;&#38656;&#35201;&#19968;&#20123;&#20381;&#36182;&#65292;&#36825;&#37324;&#30340; Kafka &#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#12290;</p>
<p>&#27491;&#24120;&#24773;&#20917;&#19979;&#65292;&#36816;&#34892; Kafka &#38656;&#35201;&#20808;&#37096;&#32626;&#19968;&#20010; Zookeeper&#65288;&#21333;&#26426;&#27979;&#35797;&#21487;&#20197;&#31616;&#21270;&#20026;&#21333;&#33410;&#28857;&#30340; Zookeeper&#65289;&#65292;&#28982;&#21518;&#20877;&#21551;&#21160;&#19968;&#20010; Kafka &#30340; Broker&#65292;&#35753;&#23427;&#36830;&#19978;&#20043;&#21069;&#21551;&#21160;&#30340; Zookeeper&#12290;&#29992;&#20960;&#21477;&#21629;&#20196;&#26469;&#36816;&#34892;&#24403;&#28982;&#21487;&#20197;&#65292;&#20294;&#20854;&#23454; Docker &#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#23481;&#22120;&#32534;&#25490;&#30340;&#33021;&#21147;&#65292;&#20063;&#23601;&#26159; Docker Compose &#24037;&#20855;&#65292;&#20855;&#20307;&#26469;&#35828;&#23601;&#26159; <code>docker-compose</code> &#21629;&#20196;&#12290;</p>
<p>&#22312;&#36816;&#34892;&#21629;&#20196;&#21069;&#65292;&#25105;&#20204;&#20808;&#35201;&#20934;&#22791;&#19968;&#20010; <code>docker-compose.yml</code> &#25991;&#20214;&#65292;&#20197;&#20415;&#21578;&#35785; Docker Compose &#22914;&#20309;&#25353;&#29031;&#35201;&#27714;&#32534;&#25490;&#23481;&#22120;&#65292;&#21333;&#33410;&#28857; Kafka &#30340; <code>docker-compose.yml</code> &#22823;&#27010;&#20250;&#26159;&#36825;&#26679;&#30340;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>---
version: '2'
services:
    zookeeper:
       image: confluentinc/cp-zookeeper:latest
       environment:
         ZOOKEEPER_CLIENT_PORT: 2181

    kafka:
       image: confluentinc/cp-kafka:latest
       depends_on:
      - zookeeper
    ports:
      - 9092:9092
    environment:
      KAFKA_BROKER_ID: 1
      KAFKA_ZOOKEEPER_CONNECT: zookeeper:2181
      KAFKA_ADVERTISED_LISTENERS: PLAINTEXT://kafka:29092,PLAINTEXT_HOST://localhost:9092
      KAFKA_LISTENER_SECURITY_PROTOCOL_MAP: PLAINTEXT:PLAINTEXT,PLAINTEXT_HOST:PLAINTEXT
      KAFKA_INTER_BROKER_LISTENER_NAME: PLAINTEXT
      KAFKA_OFFSETS_TOPIC_REPLICATION_FACTOR: 1</code></pre>
<p>&#35299;&#37322;&#19968;&#19979;&#36825;&#20010;&#25991;&#20214;&#12290;<code>services</code> &#26159;&#35201;&#21551;&#21160;&#30340;&#26381;&#21153;&#65288;&#25110;&#32773;&#35828;&#23481;&#22120;&#65289;&#65292;<code>zookeeper</code> &#21644; <code>kafka</code> &#26159;&#26381;&#21153;&#30340;&#21517;&#31216;&#12290;<code>zookeeper</code> &#36825;&#19968;&#27573;&#26159;&#25551;&#36848; Zookeeper &#26381;&#21153;&#30340;&#37197;&#32622;&#65292;&#29992;&#30340;&#38236;&#20687;&#26159; <code>confluentinc/cp-zookeeper:latest</code>&#65292;&#36890;&#36807;&#29615;&#22659;&#21464;&#37327;&#35774;&#32622;&#20102; Zookeeper &#30340;&#30417;&#21548;&#31471;&#21475; <code>2181</code>&#12290;<code>kafka</code> &#36825;&#19968;&#27573;&#26159; Kafka &#30340;&#37197;&#32622;&#65292;&#38236;&#20687;&#26159; <code>confluentinc/cp-kafka:latest</code>&#65292;&#36825;&#20010;&#26381;&#21153;&#20381;&#36182;&#19978;&#38754;&#30340; <code>zookeeper</code> &#26381;&#21153;&#65292;&#36890;&#36807; <code>ports</code> &#25226;&#23481;&#22120;&#30340; <code>9092</code> &#31471;&#21475;&#32465;&#23450;&#21040;&#23487;&#20027;&#26426;&#30340; <code>9092</code> &#31471;&#21475;&#65292;&#36825;&#26679;&#23601;&#33021;&#22312;&#23481;&#22120;&#22806;&#36890;&#36807; <code>9092</code> &#31471;&#21475;&#35775;&#38382; Kafka &#20102;&#65292;&#26368;&#21518;&#20877;&#28155;&#21152;&#19968;&#20123;&#29615;&#22659;&#21464;&#37327;&#65292;&#21578;&#35785; Kafka &#24590;&#20040;&#36830;&#25509; Zookeeper &#20197;&#21450;&#19968;&#20123;&#20854;&#20182;&#37197;&#32622;&#12290;&#20855;&#20307;&#33021;&#29992;&#21738;&#20123;&#29615;&#22659;&#21464;&#37327;&#65292;&#26377;&#20123;&#20160;&#20040;&#20316;&#29992;&#65292;&#21487;&#20197;&#26597;&#30475;&#38236;&#20687;&#30340;&#25991;&#26723;&#12290;</p>
<p>&#20934;&#22791;&#22909; <code>docker-compose.yml</code> &#25991;&#20214;&#21518;&#65292;&#22312;&#25991;&#20214;&#21516;&#32423;&#30446;&#24405;&#37324;&#36816;&#34892;&#19979;&#38754;&#30340;&#21629;&#20196;&#23601;&#33021;&#22312;&#26412;&#22320;&#25289;&#36215;&#19968;&#20010;&#21333;&#26426; Kafka &#23454;&#20363;&#20102;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&#9656; docker-compose up -d</code></pre>
<p>&#22312;&#22797;&#26434;&#30340;&#26381;&#21153;&#22330;&#26223;&#19979;&#65292;&#29992; Docker Compose &#21487;&#20197;&#31616;&#21270;&#29615;&#22659;&#30340;&#21551;&#21160;&#65292;&#38477;&#20302;&#32500;&#25252;&#25104;&#26412;&#65292;&#24635;&#20043;&#36825;&#26159;&#20010;&#26377;&#29992;&#30340;&#24037;&#20855;&#12290;</p>
</blockquote>
</li>
</ol><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">11</span>&#22312; Spring Cloud Stream 2.<em>x</em> &#20013;&#20854;&#23454;&#20063;&#26377;&#22522;&#20110;&#27880;&#35299;&#30340;&#29992;&#27861;&#65292;&#20294;&#21040;&#20102; 3.<em>x</em> &#23601;&#34987;&#24223;&#24323;&#20102;&#65292;&#25152;&#20197;&#26412;&#20070;&#20063;&#20197;&#20989;&#25968;&#24335;&#30340;&#29992;&#27861;&#20026;&#20027;&#26469;&#20171;&#32461; Spring Cloud Stream&#12290;2.<em>x</em> &#37324;&#21487;&#20197;&#29992; <code>@SendTo</code> &#27880;&#35299;&#26469;&#26631;&#35782;&#28040;&#24687;&#29983;&#20135;&#32773;&#30340;&#25237;&#36882;&#30446;&#26631;&#65292;&#29992; <code>@StreamListener</code> &#26469;&#26631;&#35782;&#28040;&#24687;&#30340;&#28040;&#36153;&#32773;&#12290;&#20063;&#21487;&#20197;&#23450;&#20041;&#19968;&#20010;&#25509;&#21475;&#26469;&#22768;&#26126;&#32465;&#23450;&#20851;&#31995;&#65292;&#29992; <code>@EnableBinding</code> &#21578;&#35785; Spring Cloud Stream &#36825;&#20010;&#25509;&#21475;&#26159;&#20010;&#32465;&#23450;&#20851;&#31995;&#65292;&#25509;&#21475;&#20013;&#28155;&#21152;&#20102; <code>@Input</code> &#30340;&#26041;&#27861;&#26159;&#28040;&#36153;&#32773;&#65292;&#28155;&#21152;&#20102; <code>@Output</code> &#30340;&#26041;&#27861;&#26159;&#29983;&#20135;&#32773;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">12</span>&#20851;&#20110; Spring Cloud Stream &#30340;&#20363;&#23376;&#22312; ch16/binarytea-scs-kafka &#21644; ch16/teamaker-scs-kafka &#39033;&#30446;&#20013;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">13</span>&#22914;&#26524;&#26377;&#22810;&#20010;&#35201;&#32465;&#23450;&#30340;&#21517;&#23383;&#65292;&#21487;&#20197;&#29992;&#36887;&#21495;&#20998;&#38548;&#12290;</p><h2 id="nav_point_249">16.3&#12288;&#26381;&#21153;&#38142;&#36335;&#36861;&#36394;</h2><p>&#32463;&#36807;&#20102;&#19968;&#31995;&#21015;&#30340;&#21319;&#32423;&#25913;&#36896;&#65292;&#25105;&#20204;&#30340;&#20108;&#36827;&#21046;&#22902;&#33590;&#24215;&#26089;&#24050;&#19981;&#26159;&#24403;&#21021;&#37027;&#20010;&#31616;&#21333;&#30340;&#8220;&#23567;&#31995;&#32479;&#8221;&#20102;&#65292;&#19981;&#20165;&#30001;&#22810;&#20010;&#19981;&#21516;&#30340;&#27169;&#22359;&#32452;&#25104;&#65292;&#27169;&#22359;&#38388;&#36824;&#36816;&#29992;&#20102;&#22810;&#31181;&#19981;&#21516;&#30340;&#36890;&#20449;&#26041;&#24335;&#65292;&#20877;&#21152;&#19978;&#21487;&#38598;&#32676;&#21270;&#37096;&#32626;&#30340;&#26381;&#21153;&#8230;&#8230;&#36825;&#36824;&#21482;&#26159;&#25105;&#20204;&#22312;&#20070;&#20013;&#20570;&#30340;&#19968;&#20010;&#31034;&#20363;&#65292;&#30495;&#23454;&#19990;&#30028;&#20013;&#31995;&#32479;&#30340;&#22797;&#26434;&#24230;&#23601;&#26356;&#21487;&#35265;&#19968;&#26001;&#20102;&#12290;&#20026;&#20102;&#35753;&#25105;&#20204;&#33021;&#26356;&#28165;&#26970;&#22320;&#29702;&#35299;&#31995;&#32479;&#20855;&#20307;&#26159;&#24590;&#20040;&#36816;&#20316;&#30340;&#65292;&#19968;&#20010;&#35831;&#27714;&#26159;&#24590;&#20040;&#34987;&#22788;&#29702;&#30340;&#65292;&#20256;&#32479;&#20154;&#24037;&#20998;&#26512;&#30340;&#26041;&#27861;&#22312;&#22823;&#35268;&#27169;&#30340;&#22797;&#26434;&#29615;&#22659;&#19979;&#21487;&#33021;&#23601;&#19981;&#20877;&#36866;&#29992;&#20102;&#65292;&#36825;&#26102;&#23601;&#38656;&#35201;&#36890;&#36807;&#25216;&#26415;&#25163;&#27573;&#36827;&#34892;&#19968;&#23450;&#30340;&#20998;&#26512;&#65292;&#38142;&#36335;&#36861;&#36394;&#23601;&#26159;&#20854;&#20013;&#30340;&#19968;&#31181;&#24120;&#29992;&#25216;&#26415;&#12290;</p><h3 id="nav_point_250">16.3.1&#12288;&#38142;&#36335;&#36861;&#36394;&#27010;&#36848;</h3><p>&#25552;&#21040;&#38142;&#36335;&#36861;&#36394;&#65292;&#19981;&#24471;&#19981;&#25552;&#30340;&#23601;&#26159; Google Dapper&#65292;&#36825;&#26159; Google &#20869;&#37096;&#20351;&#29992;&#30340;&#19968;&#22871;&#20998;&#24067;&#24335;&#36861;&#36394;&#31995;&#32479;&#65292;&#23427;&#21487;&#20197;&#31216;&#24471;&#19978;&#26159;&#29616;&#22312;&#26381;&#21153;&#38142;&#36335;&#36861;&#36394;&#39046;&#22495;&#30340;&#8220;&#40763;&#31062;&#8221;&#12290;&#38142;&#36335;&#36861;&#36394;&#30340;&#27010;&#24565;&#26410;&#24517;&#26159; Google &#25552;&#20986;&#30340;&#65292;&#20294; Google Dapper &#30340;&#37027;&#31687;&#32463;&#20856;&#35770;&#25991;&#8220;Dapper, a Large-Scale Distributed Systems Tracing Infrastructure&#8221;&#23558;&#23427;&#30340;&#35774;&#35745;&#24605;&#36335;&#19982;&#23454;&#36341;&#20256;&#36882;&#32473;&#20102;&#22823;&#23478;&#12290;&#21518;&#32493;&#20986;&#29616;&#30340;&#24456;&#22810;&#30417;&#25511;&#31995;&#32479;&#37117;&#28145;&#21463;&#36825;&#31687;&#35770;&#25991;&#30340;&#24433;&#21709;&#65292;&#27604;&#26041;&#35828; OpenZipkin &#21644; Jaeger&#12290;</p><p>&#22270; 16-5<span class="&#27880;&#37322;&#32534;&#21495;">14</span> &#26159; Dapper &#35770;&#25991;&#20013;&#23545;&#19968;&#20010;&#30001;&#29992;&#25143;&#65288;user&#65289;&#21457;&#36215;&#30340;&#35831;&#27714; X&#65288;RequestX&#65289;&#30340;&#25551;&#36848;&#65292;&#36825;&#26159;&#19968;&#20010;&#22797;&#26434;&#20998;&#24067;&#24335;&#31995;&#32479;&#20013;&#30340;&#24120;&#35265;&#35831;&#27714;&#38142;&#36335;&#65292;&#22788;&#29702;&#36807;&#31243;&#20174;&#21069;&#31471;&#65288;Frontend&#65289;&#32463;&#36807;&#20013;&#38388;&#23618;&#65288;Middle Tier&#65289;&#21040;&#36798;&#21518;&#31471;&#65288;Backend&#65289;&#65292;&#19968;&#20849;&#32463;&#36807;&#20102; 5 &#20010;&#31995;&#32479;&#65292;&#31995;&#32479;&#38388;&#26159; RPC &#35843;&#29992;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">14</span>&#22270; 16-5 &#19982;&#22270; 16-6 &#37117;&#26469;&#33258;&#19978;&#25991;&#25552;&#21040;&#30340; Dapper &#35770;&#25991;&#12290;</p><p class="&#22270;"><img alt="{%}" src="file:///[PrimaryStorage]local_pic/XueTouSpring_CongRuMenDaoXiangMuShiZhan/image00802.jpeg"/></p><p class="p-img-title"><strong>&#22270; 16-5&#12288;&#35831;&#27714; X &#30340;&#22788;&#29702;&#38142;&#36335;</strong></p><p>&#20026;&#20102;&#25551;&#36848;&#36825;&#20010;&#35831;&#27714;&#38142;&#36335;&#65292;&#38656;&#35201;&#20026;&#23427;&#28155;&#21152;&#19968;&#20010;&#20840;&#23616;&#30340;&#26631;&#35782;&#31526;&#65292;&#20063;&#23601;&#26159; Trace ID&#65292;&#23427;&#20250;&#36143;&#31359;&#25972;&#20010;&#35831;&#27714;&#30340;&#22788;&#29702;&#36807;&#31243;&#65292;&#38543;&#30528;&#35843;&#29992;&#34987;&#19968;&#36335;&#20256;&#36882;&#19979;&#21435;&#12290;&#25317;&#26377;&#21516;&#26679;&#30340; Trace ID &#24847;&#21619;&#30528;&#37117;&#26159;&#21516;&#19968;&#20010;&#19994;&#21153;&#35831;&#27714;&#65292;&#20294;&#21448;&#35813;&#24590;&#20040;&#34920;&#31034;&#21508;&#27493;&#39588;&#20043;&#38388;&#30340;&#20851;&#31995;&#21602;&#65311;&#20174;&#22270; 16-5 &#21487;&#20197;&#30475;&#20986;&#36825;&#26159;&#19968;&#20010;&#26641;&#22411;&#32467;&#26500;&#65292;&#35831;&#27714;&#38142;&#36335;&#20013;&#30340;&#27599;&#20010;&#31995;&#32479;&#37117;&#26159;&#19968;&#20010;&#33410;&#28857;&#65292;&#32780;&#35831;&#27714;&#21644;&#21709;&#24212;&#21017;&#26159;&#36793;&#65292;&#36825;&#26679;&#19968;&#26469;&#38382;&#39064;&#23601;&#31616;&#21270;&#20026;&#22914;&#20309;&#26469;&#34920;&#36848;&#36825;&#26869;&#26641;&#12290;&#22914;&#22270; 16-6 &#25152;&#31034;&#65292;&#25105;&#20204;&#21487;&#20197;&#29992; Span &#26469;&#34920;&#36848;&#35831;&#27714;&#30340;&#27599;&#19968;&#20010;&#27493;&#39588;&#65292;&#27599;&#20010; Span &#37117;&#26377;&#33258;&#24049;&#30340; ID&#65292;&#36824;&#26377;&#23427;&#30340;&#29238; Span ID&#12290;&#21069;&#31471;&#31995;&#32479; Frontend &#21018;&#25910;&#21040;&#35831;&#27714;&#26102;&#65292;&#21019;&#24314;&#31532;&#19968;&#20010; Span&#65292;&#23427;&#36824;&#27809;&#26377;&#29238; Span&#65292;&#33258;&#24049;&#30340; ID &#26159; 1&#65292;&#27492;&#26102;&#36824;&#20250;&#29983;&#25104;&#19968;&#20010;&#36143;&#31359;&#22987;&#32456;&#30340; Trace ID&#65307;&#38543;&#21518;&#24448;&#19979;&#21457;&#36215;&#20102;&#20004;&#20010;&#35843;&#29992;&#65292;&#36825;&#26102;&#20250;&#21019;&#24314;&#20004;&#20010;&#26032;&#30340; Span&#65292;&#29238; Span &#30340; ID &#26159; 1&#65292;&#33258;&#24049;&#30340; ID &#20998;&#21035;&#26159; 2 &#21644; 3&#65292;Trace ID &#20063;&#20250;&#20256;&#36882;&#19979;&#26469;&#65292;&#20877;&#24448;&#21518;&#30340;&#35843;&#29992;&#24773;&#20917;&#20063;&#20197;&#27492;&#31867;&#25512;&#12290;</p><p class="&#22270;"><img alt="{%}" src="file:///[PrimaryStorage]local_pic/XueTouSpring_CongRuMenDaoXiangMuShiZhan/image00803.jpeg"/></p><p class="p-img-title"><strong>&#22270; 16-6&#12288;&#38142;&#36335;&#20013;&#21508;&#33410;&#28857;&#30340;&#20851;&#31995;</strong></p><p>&#38500;&#20102;&#20004;&#20010; ID&#65292;&#22312; Span &#37324;&#36824;&#38656;&#35201;&#35760;&#24405;&#19979;&#19981;&#23569;&#25805;&#20316;&#30340;&#26102;&#38388;&#20449;&#24687;&#65292;&#34920; 16-6 &#20013;&#23601;&#32599;&#21015;&#20102;&#20855;&#20307;&#30340;&#32454;&#33410;&#12290;</p><p><strong>&#34920; 16-6&#12288;Span &#20013;&#30340;&#19968;&#20123;&#20855;&#20307;&#30340;&#26102;&#38388;&#20449;&#24687;</strong></p><table border="1" width="90%">
<thead>
<tr>
<th><p class="&#34920;&#22836;&#21333;&#20803;&#26684;">&#27493;&#39588;</p></th>
<th><p class="&#34920;&#22836;&#21333;&#20803;&#26684;">&#31616;&#20889;</p></th>
<th><p class="&#34920;&#22836;&#21333;&#20803;&#26684;">&#35828;&#26126;</p></th>
</tr>
</thead>
<tbody>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">Client Send</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">cs</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#23458;&#25143;&#31471;&#21521;&#26381;&#21153;&#31471;&#21457;&#36215;&#35831;&#27714;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">Server Recv</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">sr</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#26381;&#21153;&#31471;&#25509;&#25910;&#21040;&#20102;&#23458;&#25143;&#31471;&#30340;&#35831;&#27714;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">Server Send</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">ss</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#26381;&#21153;&#31471;&#21521;&#23458;&#25143;&#31471;&#21457;&#36865;&#24212;&#31572;</p></td>
</tr>
<tr>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">Client Recv</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">cr</p></td>
<td><p class="&#34920;&#26684;&#21333;&#20803;&#26684;">&#23458;&#25143;&#31471;&#25910;&#21040;&#20102;&#26381;&#21153;&#31471;&#36820;&#22238;&#30340;&#24212;&#31572;</p></td>
</tr>
</tbody>
</table><p>Google &#24076;&#26395; Dapper &#33021;&#22815;&#26080;&#22788;&#19981;&#22312;&#65292;&#25345;&#32493;&#19981;&#26029;&#22320;&#30417;&#25511;&#31995;&#32479;&#30340;&#27599;&#20010;&#35282;&#33853;&#65292;&#20026;&#27492;&#25552;&#20986;&#20102;&#19977;&#20010;&#20855;&#20307;&#30340;&#30446;&#26631;&#12290;</p><ul>
<li class="&#31532;1&#32423;&#26080;&#24207;&#21015;&#34920;"><strong>&#20302;&#28040;&#32791;</strong>&#65288;low overhead&#65289;&#65292;&#34987;&#30417;&#25511;&#31995;&#32479;&#24341;&#20837;&#30340;&#24320;&#38144;&#35201;&#23567;&#65292;&#19981;&#33021;&#26377;&#26126;&#26174;&#30340;&#24615;&#33021;&#25439;&#32791;&#65292;&#22312;&#29983;&#20135;&#29615;&#22659;&#20013;&#36890;&#24120;&#36824;&#20250;&#20570;&#37319;&#26679;&#65292;&#24182;&#19981;&#20250;&#35814;&#32454;&#22320;&#35760;&#24405;&#19979;&#27599;&#20010;&#35831;&#27714;&#12290;</li>
<li class="&#31532;1&#32423;&#26080;&#24207;&#21015;&#34920;"><strong>&#24212;&#29992;&#32423;&#36879;&#26126;</strong>&#65288;application-level transparency&#65289;&#65292;&#22914;&#26524;&#38142;&#36335;&#36861;&#36394;&#38656;&#35201;&#20405;&#20837;&#19994;&#21153;&#20195;&#30721;&#65292;&#37027;&#25509;&#20837;&#30340;&#25104;&#26412;&#26080;&#30097;&#26159;&#24040;&#22823;&#30340;&#65292;&#32780;&#19988;&#24212;&#29992;&#24320;&#21457;&#32773;&#20063;&#26410;&#24517;&#20250;&#31215;&#26497;&#37197;&#21512;&#65292;&#33021;&#19981;&#29992;&#19994;&#21153;&#31995;&#32479;&#24320;&#21457;&#32773;&#20171;&#20837;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</li>
<li class="&#31532;1&#32423;&#26080;&#24207;&#21015;&#34920;"><strong>&#22823;&#33539;&#22260;&#37096;&#32626;</strong>&#65288;ubiquitous deployment&#65289;&#65292;&#22312; Google &#25110;&#31867;&#20284;&#30340;&#31995;&#32479;&#35268;&#27169;&#19979;&#65292;&#25972;&#22871;&#35299;&#20915;&#26041;&#26696;&#24517;&#39035;&#23436;&#20840;&#21487;&#25511;&#12290;</li>
</ul><p>&#29616;&#22312;&#65292;&#25105;&#20204;&#24050;&#32463;&#19981;&#29992;&#32673;&#24917; Google &#30340;&#36825;&#22871; Dapper &#31995;&#32479;&#20102;&#65292;&#22240;&#20026;&#22522;&#20110;&#35770;&#25991;&#24050;&#32463;&#35806;&#29983;&#20102;&#22909;&#22810;&#19981;&#21516;&#30340;&#24320;&#28304;&#31995;&#32479;&#65292;&#32780;&#19988; Spring Cloud &#36824;&#25552;&#20379;&#20102;&#19968;&#22871;&#25277;&#35937;&#12290;&#22312;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#23558;&#30475;&#21040;&#22914;&#20309;&#20351;&#29992; Spring Cloud Sleuth &#21644; OpenZipkin &#26469;&#23454;&#29616;&#26080;&#20405;&#20837;&#30340;&#26381;&#21153;&#38142;&#36335;&#36861;&#36394;&#21151;&#33021;&#12290;</p><h3 id="nav_point_251">16.3.2&#12288;&#22522;&#20110; Spring Cloud Sleuth &#23454;&#29616;&#38142;&#36335;&#36861;&#36394;</h3><p>sleuth &#19968;&#35789;&#30340;&#24847;&#24605;&#26159;&#20390;&#25506;&#65292;&#39038;&#21517;&#24605;&#20041;&#65292;Spring Cloud Sleuth &#20063;&#24819;&#25104;&#20026;&#19968;&#21517;&#20998;&#24067;&#24335;&#31995;&#32479;&#20013;&#30340;&#8220;&#20390;&#25506;&#8221;&#12290;&#23427;&#20026;&#25105;&#20204;&#30340;&#24037;&#31243;&#25552;&#20379;&#20102;&#19968;&#22871;&#20998;&#24067;&#24335;&#26381;&#21153;&#38142;&#36335;&#36861;&#36394;&#30340; API&#65292;&#24213;&#23618;&#38598;&#25104;&#20102; OpenZipkin Brave&#65292;&#25903;&#25345;&#21508;&#31181;&#19982; OpenZipkin &#20860;&#23481;&#30340;&#20998;&#24067;&#24335;&#38142;&#36335;&#36861;&#36394;&#31995;&#32479;&#12290;&#21363;&#20351;&#25105;&#20204;&#19981;&#25171;&#31639;&#23558;&#25968;&#25454;&#21457;&#36865;&#21040; OpenZipkin&#65292;&#33258;&#21160;&#28155;&#21152;&#21040;&#26085;&#24535;&#37324;&#30340; Trace ID &#21644; Span ID &#20449;&#24687;&#65292;&#20063;&#36275;&#22815;&#25105;&#20204;&#20998;&#26512;&#25972;&#26465;&#35831;&#27714;&#38142;&#36335;&#20102;&#12290;Spring Cloud Sleuth &#20026;&#21508;&#31181;&#24120;&#29992;&#30340;&#32452;&#20214;&#25552;&#20379;&#20102;&#21487;&#33258;&#21160;&#37197;&#32622;&#30340;&#25506;&#38024;&#65292;&#21482;&#38656;&#28155;&#21152;&#20381;&#36182;&#21363;&#21487;&#23436;&#25104;&#25509;&#20837;&#12290;</p><ol>
<li><p><strong>&#26085;&#24535;&#20013;&#30340;&#38142;&#36335;&#20449;&#24687;</strong></p>
<p>&#22240;&#27492;&#25105;&#20204;&#35201;&#20570;&#30340;&#31532;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#24341;&#20837; Sleuth &#30340;&#20381;&#36182;&#65292;&#22312; pom.xml &#20013;&#28155;&#21152;&#22914;&#19979;&#20869;&#23481; <span class="&#27880;&#37322;&#32534;&#21495;">15</span>&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&lt;dependency&gt;
    &lt;groupId&gt;org.springframework.cloud&lt;/groupId&gt;
    &lt;artifactId&gt;spring-cloud-starter-sleuth&lt;/artifactId&gt;
&lt;/dependency&gt;</code></pre>
<p>&#22312; BinaryTea &#21644; TeaMaker &#24037;&#31243;&#37324;&#28155;&#21152;&#23436;&#20381;&#36182;&#21518;&#65292;&#33258;&#21160;&#37197;&#32622;&#23601;&#24050;&#32463;&#23436;&#25104;&#20102;&#32477;&#22823;&#37096;&#20998;&#30340;&#37197;&#32622;&#65292;&#36825;&#26102;&#36816;&#34892; Customer &#24037;&#31243;&#21457;&#36215;&#35831;&#27714;&#21518;&#65292;&#23601;&#21487;&#20197;&#30475;&#21040; BinaryTea &#30340;&#26085;&#24535;&#21457;&#29983;&#20102;&#19968;&#20123;&#21464;&#21270;&#65292;&#22312;&#19979;&#38754;&#30340;&#26085;&#24535;&#37324;&#25105;&#20204;&#21487;&#20197;&#21457;&#29616;&#22810;&#20102; <code>[binarytea,ae0175cc49602df5,e9bb3788c191ad61]</code>&#65292;&#23427;&#20204;&#20998;&#21035;&#26159;&#24212;&#29992;&#21517;&#65288;&#20063;&#23601;&#26159; <code>spring.application.name</code>&#65289;&#12289;Trace ID &#21644; Span ID&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>2021-11-21 14:30:06.824 INFO [binarytea,ae0175cc49602df5,e9bb3788c191ad61] 81962 --- [io-8080-exec-10]
l.s.b.integration.TeaMakerClient : &#21457;&#36865;&#28040;&#24687;&#32473;TeaMaker&#65292;&#36890;&#30693;&#35746;&#21333;2
2021-11-21 14:30:06.841 INFO [binarytea,ae0175cc49602df5,e9bb3788c191ad61] 81962 --- [io-8080-exec-10]
l.s.b.support.log.LogHandlerInterceptor : 192.168.3.86,PUT,/order,OrderController.modifyOrderStatus(),
200,-,LiLei,31ms</code></pre>
<p>&#26681;&#25454; <code>ae0175cc49602df5</code> &#36825;&#20010; Trace ID&#65292;&#21040; TeaMaker &#30340;&#26085;&#24535;&#20013;&#23601;&#33021;&#25214;&#21040;&#23545;&#24212;&#30340;&#26085;&#24535;&#65292;&#23427;&#20204;&#25317;&#26377;&#21516;&#26679;&#30340; Trace ID&#65292;&#20294; Span ID &#26377;&#25152;&#19981;&#21516;&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>2021-11-21 14:30:06.947 INFO [tea-maker,ae0175cc49602df5,b73f00db446a541c] 81947 --- [ntContainer#0-1]
l.s.t.integration.BinaryteaClient : &#24320;&#22987;&#21046;&#20316;&#35746;&#21333;2
2021-11-21 14:30:07.984 INFO [tea-maker,ae0175cc49602df5,b73f00db446a541c] 81947 --- [ntContainer#0-1]
l.s.t.integration.BinaryteaClient : &#35746;&#21333;2&#21046;&#20316;&#23436;&#27605;</code></pre>
<p>&#26085;&#24535;&#20869;&#23481;&#30340;&#21464;&#21270;&#20854;&#23454;&#27604;&#36739;&#23481;&#26131;&#23454;&#29616;&#65292;Spring Cloud Sleuth &#21482;&#26159;&#23558;&#36825;&#20123;&#20449;&#24687;&#25918;&#21040;&#20102; SLF4J &#30340; MDC &#20013;&#65292;&#36825;&#26159;&#19968;&#20010;&#20445;&#23384;&#19978;&#19979;&#25991;&#20449;&#24687;&#30340;&#22320;&#26041;&#65292;&#24213;&#23618;&#29992;&#30340;&#26159; <code>ThreadLocal</code>&#65292;&#22312;&#26085;&#24535;&#30340; Pattern &#20013;&#20877;&#22686;&#21152;&#36825;&#20123;&#20449;&#24687;&#30340;&#36755;&#20986;&#21363;&#21487;&#12290;&#22823;&#27010;&#30340; Pattern &#37096;&#20998;&#22914;&#19979;&#25152;&#31034;&#65292;&#26694;&#26550;&#40664;&#35748;&#20250;&#35843;&#25972;&#25104;&#36825;&#26679;&#30340;&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>%5p [${spring.zipkin.service.name:${spring.application.name:}},%X{traceId:-},%X{spanId:-}]</code></pre>
<p>&#33267;&#20110; Spring Cloud Sleuth &#26159;&#22914;&#20309;&#23558; Trace &#21644; Span &#30340;&#20449;&#24687;&#8220;&#33258;&#21160;&#8221;&#20256;&#36882;&#32473;&#19979;&#28216;&#30340;&#65292;&#36825;&#23601;&#21482;&#33021;&#24402;&#21151;&#20110; Spring &#22242;&#38431;&#20026;&#22810;&#31181;&#24120;&#29992;&#30340;&#22522;&#30784;&#32452;&#20214;&#24320;&#21457;&#20102;&#22823;&#37327;&#30340;&#25506;&#38024;&#65292;&#24182;&#36890;&#36807;&#33258;&#21160;&#37197;&#32622;&#65288;&#26681;&#25454; CLASSPATH &#37324;&#21508;&#31181;&#31867;&#30340;&#20449;&#24687;&#65289;&#20570;&#20102;&#30456;&#24212;&#30340;&#37197;&#32622;&#12290;&#36825;&#20123;&#33258;&#21160;&#37197;&#32622;&#37117;&#22312; <code>org.springframework.cloud.sleuth.autoconfig.instrument</code> &#37324;&#12290;&#22312;&#19978;&#38754;&#30340;&#20363;&#23376;&#20013;&#29983;&#25928;&#30340;&#23601;&#26159; <code>TraceSpringMessagingAutoConfiguration</code>&#65292;&#23427;&#20026; Spring Message &#25552;&#20379;&#20102;&#21521;&#28040;&#24687;&#22836;&#37324;&#35774;&#32622;&#20449;&#24687;&#30340; <code>Propagator.Setter&lt;MessageHeaderAccessor&gt;</code>&#65292;&#36824;&#26377;&#20174;&#28040;&#24687;&#22836;&#37324;&#21462;&#20986;&#20449;&#24687;&#30340; <code>Propagator.Getter&lt;MessageHeaderAccessor&gt;</code>&#12290;&#32780;&#20687; <code>RestTemplate</code>&#12289;OpenFeign&#12289;&#23450;&#26102;&#20219;&#21153;&#12289;&#24322;&#27493;&#20219;&#21153;&#12289;&#26029;&#36335;&#22120;&#31561;&#32452;&#20214;&#20063;&#37117;&#26377;&#23545;&#24212;&#30340;&#25506;&#38024;&#12290;&#27491;&#26159;&#26377;&#20102;&#36825;&#20123;&#32321;&#29712;&#30340;&#22522;&#30784;&#24037;&#20316;&#30340;&#38138;&#22443;&#65292;&#25165;&#35753;&#24320;&#21457;&#32773;&#36731;&#26494;&#20102;&#19979;&#26469;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>&#23558;&#20449;&#24687;&#21457;&#36865;&#21040; OpenZipkin</strong></p>
<p>&#22914;&#26524;&#21482;&#26377;&#26085;&#24535;&#65292;&#25152;&#26377;&#30340;&#20449;&#24687;&#37117;&#35201;&#21040; ELK &#37324;&#21435;&#25214;&#65292;&#37027;&#22312;&#23454;&#38469;&#25805;&#20316;&#19978;&#30528;&#23454;&#19981;&#22826;&#26041;&#20415;&#65292;&#20026;&#20102;&#36861;&#36394;&#35831;&#27714;&#38142;&#36335;&#20570;&#28145;&#20837;&#30340;&#20998;&#26512;&#21644;&#27835;&#29702;&#65292;&#25105;&#20204;&#35201;&#26377;&#26356;&#24378;&#22823;&#30340;&#24037;&#20855;&#12290;OpenZipkin &#26159;&#21442;&#32771; Google Dapper &#35774;&#35745;&#30340;&#19968;&#22871;&#20998;&#24067;&#24335;&#36861;&#36394;&#31995;&#32479;&#65292;&#36890;&#36807;&#23427;&#21487;&#20197;&#25910;&#38598;&#24182;&#30452;&#35266;&#22320;&#23637;&#31034;&#20998;&#26512;&#21518;&#30340;&#38142;&#36335;&#20449;&#24687;&#65292;&#24110;&#21161;&#25105;&#20204;&#26356;&#22909;&#22320;&#29702;&#35299;&#38142;&#36335;&#24773;&#20917;&#12290;</p>
<p>Spring Cloud Sleuth &#23545; OpenZipkin &#30340;&#25903;&#25345;&#38750;&#24120;&#21040;&#20301;&#65292;&#21482;&#38656;&#22312; pom.xml &#20013;&#24341;&#20837;&#19979;&#38754;&#30340;&#20381;&#36182; <span class="&#27880;&#37322;&#32534;&#21495;">16</span>&#65292;&#31245;&#21152;&#37197;&#32622;&#21363;&#21487;&#20197; HTTP &#30340;&#26041;&#24335;&#21521; Zipkin &#21457;&#36865;&#20449;&#24687;&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&lt;dependency&gt;
    &lt;groupId&gt;org.springframework.cloud&lt;/groupId&gt;
    &lt;artifactId&gt;spring-cloud-sleuth-zipkin&lt;/artifactId&gt;
&lt;/dependency&gt;</code></pre>
<p>&#40664;&#35748;&#24773;&#20917;&#19979;&#65292;Spring Cloud Sleuth &#20250;&#21521; <code>http://localhost:9411/</code> &#21457;&#36865;&#20449;&#24687;&#12290;&#20851;&#20110; Zipkin &#26381;&#21153;&#31471;&#30340;&#20449;&#24687;&#21487;&#20197;&#36890;&#36807;&#34920; 16-7 &#20013;&#30340;&#37197;&#32622;&#26469;&#23545;&#26694;&#26550;&#30340;&#19968;&#20123;&#34892;&#20026;&#36827;&#34892;&#24494;&#35843;&#65292;<code>spring.zipkin.*</code> &#30340;&#22823;&#37096;&#20998;&#37197;&#32622;&#37117;&#22312; <code>ZipkinProperties</code> &#37197;&#32622;&#31867;&#20013;&#12290;</p>
<p><strong>&#34920; 16-7&#12288;Spring Cloud Sleuth &#21521; Zipkin &#21457;&#36865;&#20449;&#24687;&#26102;&#30340;&#19968;&#20123;&#37197;&#32622;&#39033;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>&#37197;&#32622;&#39033;</th><th>&#40664;&#35748;&#20540;</th><th>&#35828;&#26126;</th></tr><tr><td><code>spring.zipkin.enabled</code></td><td><code>true</code></td><td>&#26159;&#21542;&#24320;&#21551; Zipkin &#25903;&#25345;</td></tr><tr><td><code>spring.zipkin.base-url</code></td><td><code>http://localhost:9411/</code></td><td>Zipkin &#26381;&#21153;&#30340; URL</td></tr><tr><td><code>spring.zipkin.api-path</code></td><td><code>v2/path2</code></td><td>Zipkin &#30340; API &#36335;&#24452;</td></tr><tr><td><code>spring.zipkin.discovery-client-enabled</code></td><td><code>false</code></td><td><code>base-url</code> &#26159;&#21542;&#21253;&#21547;&#26381;&#21153;&#21457;&#29616;&#30340;&#26381;&#21153;&#21517;</td></tr><tr><td><code>spring.zipkin.message-timeout</code></td><td><code>1</code></td><td>Span &#25209;&#37327;&#21457;&#36865;&#30340;&#31561;&#24453;&#26102;&#38388;&#65292;&#21333;&#20301;&#26159;&#31186;</td></tr><tr><td><code>spring.zipkin.compression.enabled</code></td><td><code>false</code></td><td>&#26159;&#21542;&#24320;&#21551;&#21387;&#32553;&#21151;&#33021;</td></tr><tr><td><code>spring.sleuth.sampler.probability</code></td><td></td><td>&#37319;&#26679;&#27604;&#20363;&#65292;1.0 &#23601;&#26159; 100%&#65292;&#26368;&#23567;&#31934;&#24230;&#20026; 1%</td></tr><tr><td><code>spring.sleuth.sampler.rate</code></td><td><code>10</code></td><td>&#27599;&#31186;&#36895;&#29575;&#65292;&#22312;&#22823;&#27969;&#37327;&#24773;&#20917;&#19979;&#25353;&#27604;&#20363;&#37319;&#26679;&#21518;&#26679;&#26412;&#24456;&#22810;&#65292;&#21487;&#20197;&#25511;&#21046;&#21457;&#36865;&#30340;&#19978;&#38480;</td></tr></table>
<p>&#22312; BinaryTea&#12289;TeaMaker &#21644; Customer &#24037;&#31243;&#20013;&#65292;&#31616;&#21333;&#22320;&#24341;&#20837;&#21069;&#38754;&#25552;&#21040;&#30340;&#20381;&#36182;&#12290;&#20026;&#20102;&#28436;&#31034;&#26041;&#20415;&#65292;&#22312; <code>application.properties</code> &#20013;&#23558;&#37319;&#26679;&#27604;&#20363;&#35843;&#25972;&#20026; 100%&#65292;&#20063;&#23601;&#26159; <code>1.0</code>&#65292;&#22312;&#29983;&#20135;&#20013;&#19981;&#24314;&#35758;&#29992;&#36825;&#20010;&#27604;&#20363;&#12290;&#22823;&#27010;&#23601;&#26159;&#19979;&#38754;&#36825;&#26679;&#30340;&#65288;<code>application.yml</code> &#30340;&#37197;&#32622;&#31867;&#20284;&#65289;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring.sleuth.sampler.probability=1.0</code></pre>
<p>&#38543;&#21518;&#65292;&#29992;&#19979;&#38754;&#30340;&#21629;&#20196;&#22312;&#26412;&#22320;&#21551;&#21160;&#19968;&#20010; OpenZipkin &#26381;&#21153;&#65292;&#23427;&#20250;&#30417;&#21548; 9411 &#31471;&#21475;&#65292;&#24182;&#23558;&#25152;&#26377;&#25968;&#25454;&#23384;&#20648;&#22312;&#20869;&#23384;&#37324;&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&#9656; docker pull openzipkin/zipkin
&#9656; docker run --name zipkin -d -p 9411:9411 openzipkin/zipkin</code></pre>
<p>&#31243;&#24207;&#36816;&#34892;&#21518;&#65292;&#23601;&#33021;&#22312; http://localhost:9411/zipkin &#20013;&#25214;&#21040;&#20043;&#21069;&#21508;&#31181;&#35831;&#27714;&#30340;&#38142;&#36335;&#20449;&#24687;&#20197;&#21450;&#20381;&#36182;&#20851;&#31995;&#20102;&#12290;&#38142;&#36335;&#20449;&#24687;&#22823;&#33268;&#20250;&#26159;&#22270; 16-7 &#36825;&#26679;&#30340;&#12290;</p>
<p class="p-img"><img alt="{%}" src="file:///[PrimaryStorage]local_pic/XueTouSpring_CongRuMenDaoXiangMuShiZhan/image00804.jpeg"/></p>
<p class="p-img-title"><strong>&#22270; 16-7&#12288;<code>PUT</code> &#35831;&#27714;&#30340;&#38142;&#36335;</strong></p>
<p>&#38500;&#20102; HTTP&#65292;Zipkin &#36824;&#21487;&#20197;&#36890;&#36807;&#28040;&#24687;&#30340;&#26041;&#24335;&#26469;&#19978;&#25253;&#38142;&#36335;&#36861;&#36394;&#20449;&#24687;&#65292;&#25903;&#25345;&#30340;&#28040;&#24687;&#20013;&#38388;&#20214;&#26377; Kafka&#12289;ActiveMQ &#21644; RabbitMQ&#12290;&#21457;&#36865;&#26041;&#24335;&#21487;&#20197;&#36890;&#36807; <code>spring.zipkin.sender.type</code> &#21442;&#25968;&#36827;&#34892;&#35843;&#25972;&#65292;&#40664;&#35748;&#26159; <code>web</code>&#65292;&#36824;&#21487;&#20197;&#36873;&#25321; <code>activemq</code>&#12289;<code>rabbit</code> &#21644; <code>kafka</code>&#65292;&#21518;&#19977;&#20010;&#36873;&#39033;&#38656;&#35201;&#22312; CLASSPATH &#20013;&#26377;&#23545;&#24212;&#30340;&#20381;&#36182;&#12290;&#20363;&#22914;&#65292;&#21487;&#20197;&#22312; BinaryTea &#30340; <code>application.properties</code> &#20013;&#22686;&#21152;&#22914;&#19979;&#20004;&#20010;&#37197;&#32622;&#65292;&#36890;&#36807; RabbitMQ &#26469;&#21457;&#36865;&#20449;&#24687;&#65292;&#20351;&#29992;&#30340;&#38431;&#21015;&#26159; <code>zipkin</code>&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring.zipkin.sender.type=rabbit
spring.zipkin.rabbitmq.queue=zipkin</code></pre>
<p>&#38543;&#21518;&#65292;&#37325;&#26032;&#35843;&#25972;&#19968;&#19979; Zipkin Docker &#23481;&#22120; <span class="&#27880;&#37322;&#32534;&#21495;">17</span> &#30340;&#21551;&#21160;&#21629;&#20196;&#65292;&#36890;&#36807;&#29615;&#22659;&#21464;&#37327; <code>RABBIT_ADDRESSES</code>&#12289;<code>RABBIT_USER</code> &#21644; <code>RABBIT_PASSWORD</code> &#21578;&#35785; Zipkin &#22914;&#20309;&#36830;&#25509; RabbitMQ&#65292;<code>--link rabbitmq</code> &#29992;&#26469;&#38142;&#25509;&#20043;&#21069;&#24050;&#32463;&#21551;&#21160;&#30340; RabbitMQ &#23481;&#22120;&#65292;&#20351;&#29992;&#21738;&#20010;&#38431;&#21015;&#26469;&#25509;&#25910;&#28040;&#24687;&#30001; <code>RABBIT_QUEUE</code> &#29615;&#22659;&#21464;&#37327;&#26469;&#25511;&#21046;&#65292;&#40664;&#35748;&#23601;&#26159; <code>zipkin</code>&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>docker run --name rabbit-zipkin -d -p 9411:9411 --link rabbitmq \
    -e RABBIT_ADDRESSES=rabbitmq:5672 -e RABBIT_USER=spring -e RABBIT_PASSWORD=spring \
    openzipkin/zipkin</code></pre>
<p>&#160;</p>
</li>
<li><p><strong>&#22686;&#21152;&#38468;&#21152;&#20449;&#24687;</strong></p>
<p>&#22823;&#37096;&#20998;&#24773;&#20917;&#19979;&#65292;Spring Cloud Sleuth &#33258;&#21160;&#25318;&#25130;&#24182;&#29983;&#25104;&#30340; Span &#20449;&#24687;&#23601;&#24050;&#32463;&#22815;&#29992;&#20102;&#12290;&#20294;&#22914;&#26524;&#20320;&#24076;&#26395;&#23545;&#19968;&#20123;&#20855;&#20307;&#30340;&#27493;&#39588;&#20877;&#20570;&#32454;&#20998;&#65292;&#26356;&#31934;&#30830;&#22320;&#25484;&#25569;&#25191;&#34892;&#30340;&#24773;&#20917;&#65292;&#20063;&#21487;&#20197;&#33258;&#24049;&#21019;&#24314; Span&#12290;&#27492;&#22806;&#65292;&#38500;&#20102;&#40664;&#35748;&#30340;&#20449;&#24687;&#65292;&#36824;&#21487;&#20197;&#22312; Span &#20013;&#28155;&#21152;&#26631;&#31614;&#65288;Tag&#65289;&#65292;&#38468;&#24102;&#19968;&#20123;&#39069;&#22806;&#30340;&#20449;&#24687;&#12290;Spring Cloud Sleuth &#25552;&#20379;&#20102; <code>@NewSpan</code>&#12289;<code>@ContinueSpan</code> &#21644; <code>@SpanTag</code> &#27880;&#35299;&#65292;&#21487;&#20197;&#26041;&#20415;&#22320;&#23454;&#29616;&#19978;&#36848;&#21151;&#33021;&#65292;&#30456;&#27604;&#30452;&#25509;&#29992;&#24213;&#23618;&#30340; Zipkin Brave &#35201;&#23481;&#26131;&#19981;&#23569;&#12290;&#38142;&#36335;&#20998;&#26512;&#22810;&#25968;&#26159;&#29992;&#22312;&#38750;&#21151;&#33021;&#24615;&#38656;&#27714;&#20013;&#30340;&#65292;&#19979;&#38754;&#35753;&#25105;&#20204;&#29992;&#20108;&#36827;&#21046;&#22902;&#33590;&#24215;&#35831;&#27714;&#38142;&#36335;&#36861;&#36394;&#30340;&#20363;&#23376;&#26469;&#20570;&#20010;&#35828;&#26126;&#12290;</p>
<blockquote>
<p><strong>&#38656;&#27714;&#25551;&#36848;</strong>&#12288;&#38142;&#36335;&#36861;&#36394;&#30340;&#20449;&#24687;&#26377;&#27604;&#36739;&#28165;&#26970;&#30340;&#35843;&#29992;&#20851;&#31995;&#65292;&#20294;&#32570;&#23569;&#19968;&#20123;&#19994;&#21153;&#23646;&#24615;&#65292;&#23588;&#20854;&#26159;&#27809;&#26377;&#35746;&#21333;&#21495;&#20250;&#23548;&#33268;&#30740;&#21457;&#25490;&#26597;&#38382;&#39064;&#19981;&#26041;&#20415;&#12290;&#26368;&#22909;&#33021;&#22312;&#38142;&#36335;&#30340;&#20449;&#24687;&#20013;&#28155;&#21152;&#26126;&#30830;&#30340;&#35746;&#21333;&#21495;&#65292;&#26041;&#20415;&#20998;&#26512;&#20855;&#20307;&#35746;&#21333;&#30340;&#24773;&#20917;&#12290;</p>
</blockquote>
<p><code>@NewSpan</code> &#39038;&#21517;&#24605;&#20041;&#26159;&#29992;&#26469;&#21019;&#24314;&#26032; Span &#30340;&#65292;&#25105;&#20204;&#31245;&#24494;&#20462;&#25913;&#19968;&#19979; BinaryTea &#30340; <code>OrderService.modifyOrderStatus()</code> &#26041;&#27861;&#65292;&#20855;&#20307;&#22914;&#20195;&#30721;&#31034;&#20363; 16-18 &#25152;&#31034;&#12290;<code>@NewSpan</code> &#27880;&#35299;&#21019;&#24314;&#20102;&#19968;&#20010;&#21517;&#20026; <code>modify-order-status</code> &#30340;&#26032; Span&#65292;&#22312;&#36825;&#20010; Span &#20013;&#28155;&#21152;&#20102;&#19968;&#20010; <code>order-id</code> &#26631;&#31614;&#65292;&#23427;&#30340;&#20540;&#26159;&#26041;&#27861;&#30340; <code>id</code> &#21442;&#25968;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-18</strong>&#12288;&#22686;&#21152;&#20102; <code>@NewSpan</code> &#21644; <code>@SpanTag</code> &#27880;&#35299;&#30340; <code>modifyOrderStatus()</code> &#26041;&#27861;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@Service
@Transactional
@Slf4j
public class OrderService {
    @NewSpan("modify-order-status")
    public Order modifyOrderStatus(@SpanTag("order-id") Long id, OrderStatus status) {...}
    // &#30465;&#30053;&#20854;&#20182;&#20195;&#30721;
}</code></pre>
<p>&#22312; TeaMaker &#20013;&#65292;&#25105;&#20204;&#28436;&#31034;&#19968;&#19979; <code>@ContinueSpan</code> &#30340;&#29992;&#27861;&#65292;&#20026; <code>BinaryteaClient.processOrder()</code> &#21152;&#19978;&#27880;&#35299;&#65292;&#20855;&#20307;&#22914;&#20195;&#30721;&#31034;&#20363; 16-19 &#25152;&#31034;&#12290;<code>@ContinueSpan</code> &#24182;&#19981;&#20250;&#26032;&#24314; Span&#65292;&#32780;&#26159;&#32487;&#32493;&#24403;&#21069;&#30340; Span&#12290;<code>@SpanTag</code> &#20063;&#21487;&#20197;&#36890;&#36807; <code>expression</code> &#20256;&#20837; SpEL &#34920;&#36798;&#24335;&#65292;&#20986;&#20110;&#23433;&#20840;&#21407;&#22240;&#65292;&#27492;&#22788;&#30340;&#34920;&#36798;&#24335;&#19981;&#33021;&#35843;&#29992;&#23545;&#35937;&#30340;&#26041;&#27861;&#65292;&#21482;&#33021;&#20570;&#20123;&#31616;&#21333;&#30340;&#36816;&#31639;&#31526;&#25805;&#20316;&#12290;&#20026;&#20102;&#26631;&#31614;&#20013;&#30340;&#20449;&#24687;&#26356;&#30452;&#35266;&#65292;&#21487;&#20197;&#20026; <code>OrderMessage</code> &#21152;&#19978; Lombok &#30340; <code>@ToString</code> &#27880;&#35299;&#65292;&#20248;&#21270;&#19968;&#19979; <code>toString()</code> &#26041;&#27861;&#30340;&#36755;&#20986;&#65292;&#36991;&#20813;&#30452;&#25509;&#21464;&#20026;&#25955;&#21015;&#20540;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-19</strong>&#12288;&#22686;&#21152;&#20102; <code>@ContinueSpan</code> &#21644; <code>@SpanTag</code> &#30340; <code>processOrder()</code> &#26041;&#27861;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@Component
@Slf4j
public class BinaryteaClient {
    @RabbitListener(queues = "notify.order.paid")
    @ContinueSpan
    public void processOrder(@SpanTag("msg") OrderMessage message) {...}
    // &#30465;&#30053;&#20854;&#20182;&#20195;&#30721;
}</code></pre>
<p>&#20570;&#20102;&#36825;&#26679;&#30340;&#19968;&#20123;&#35843;&#25972;&#21518;&#65292;&#25105;&#20204;&#22312; OpenZipkin &#20013;&#30475;&#21040;&#30340; <code>PUT</code> &#25805;&#20316;&#25928;&#26524;&#22823;&#27010;&#20250;&#22914;&#22270; 16-8 &#25152;&#31034;&#12290;&#21487;&#20197;&#30475;&#21040;&#65292;&#30456;&#27604;&#22270; 16-7&#65292;&#36825;&#37324;&#22810;&#20102;&#19968;&#20010; <code>modify-order-status</code>Span&#65292;TeaMaker &#30340; <code>on-message</code>Span &#37324;&#22810;&#20102; <code>msg</code> &#26631;&#31614;&#12290;</p>
<p class="p-img"><img alt="{%}" src="file:///[PrimaryStorage]local_pic/XueTouSpring_CongRuMenDaoXiangMuShiZhan/image00805.jpeg"/></p>
<p class="p-img-title"><strong>&#22270; 16-8&#12288;&#24102;&#26377;&#33258;&#23450;&#20041; Span &#21644;&#26631;&#31614;&#30340;&#38142;&#36335;&#20449;&#24687;</strong></p>
<blockquote>
<p><strong>&#33590;&#27463;&#26102;&#38388;&#65306;OpenTelemetry &#27010;&#36848;</strong></p>
<p>&#22312;&#20113;&#21407;&#29983;&#29615;&#22659;&#19979;&#65292;&#21487;&#35266;&#27979;&#24615;&#30340;&#38382;&#39064;&#21464;&#24471;&#23588;&#20026;&#31361;&#20986;&#65292;&#27605;&#31455;&#22810;&#35821;&#35328;&#19982;&#20998;&#24067;&#24335;&#26159;&#26032;&#30340;&#24120;&#24577;&#65292;&#24819;&#35201;&#24555;&#36895;&#23450;&#20301;&#24182;&#35299;&#20915;&#21487;&#29992;&#24615;&#21644;&#24615;&#33021;&#30340;&#38382;&#39064;&#65292;&#23601;&#35201;&#26377;&#19968;&#22871;&#23436;&#25972;&#30340;&#25216;&#26415;&#26041;&#26696;&#12290;&#20294;&#20961;&#26159;&#20010;&#24120;&#35265;&#30340;&#38656;&#27714;&#65292;&#23601;&#19968;&#23450;&#20250;&#26377;&#24456;&#22810;&#20154;&#23581;&#35797;&#32473;&#20986;&#35299;&#20915;&#26041;&#26696;&#65292;&#26082;&#26377;&#24320;&#28304;&#30340;&#26041;&#26696;&#20063;&#26377;&#21830;&#19994;&#30340;&#26041;&#26696;&#65292;&#20294;&#19981;&#21516;&#26041;&#26696;&#20043;&#38388;&#30340;&#25968;&#25454;&#32570;&#20047;&#21487;&#31227;&#26893;&#24615;&#65292;&#19981;&#21516;&#35774;&#26045;&#20043;&#38388;&#30340;&#32852;&#21160;&#20063;&#26377;&#19968;&#23450;&#30340;&#22721;&#22418;&#12290;</p>
<p>OpenTelemetry &#26159; CNCF &#19979;&#30340;&#19968;&#20010;&#21487;&#35266;&#27979;&#24615;&#39033;&#30446;&#65292;&#25552;&#20379;&#20102;&#19968;&#22871;&#26631;&#20934;&#21270;&#19988;&#21378;&#21830;&#29420;&#31435;&#30340;&#36965;&#27979;&#65288;telemetry&#65289;&#25968;&#25454;&#35299;&#20915;&#26041;&#26696;&#12290;&#36825;&#37324;&#30340;&#36965;&#27979;&#25968;&#25454;&#20027;&#35201;&#26159;&#25351;&#38142;&#36335;&#36861;&#36394;&#12289;&#24230;&#37327;&#21644;&#26085;&#24535;&#12290;OpenTelemetry &#21482;&#26159;&#22871;&#35268;&#33539;&#12289;API &#21644; SDK&#65292;&#26412;&#36523;&#24182;&#19981;&#25552;&#20379;&#31867;&#20284; Jaeger&#12289;Prometheus&#12289;OpenZipkin &#36825;&#26679;&#30340;&#21518;&#31471;&#26381;&#21153;&#12290;OpenTelemetry &#35268;&#23450;&#20102;&#25968;&#25454;&#27169;&#22411;&#65292;&#20197;&#21450;&#22914;&#20309;&#37319;&#38598;&#12289;&#22788;&#29702;&#24182;&#23548;&#20986;&#25968;&#25454;&#65292;&#21487;&#20197;&#21521;&#21069;&#38754;&#25552;&#21040;&#30340;&#21518;&#31471;&#26381;&#21153;&#23548;&#20986;&#33258;&#24049;&#30340;&#36965;&#27979;&#25968;&#25454;&#12290;</p>
<p>&#30446;&#21069;&#65292;OpenTelemetry &#20013;&#30340;&#38142;&#36335;&#36861;&#36394;&#30456;&#27604;&#24230;&#37327;&#21644;&#26085;&#24535;&#30340;&#25104;&#29087;&#24230;&#35201;&#39640;&#19968;&#20123;&#65292;&#24050;&#32463;&#21457;&#24067;&#20102; 1.0 &#35268;&#33539;&#65292;&#25972;&#22871;&#35268;&#33539;&#19982;&#25105;&#20204;&#22312; 16.3 &#33410;&#20013;&#20171;&#32461;&#30340;&#20869;&#23481;&#30456;&#36817;&#65292;&#26412;&#36136;&#19978;&#20063;&#26159;&#22522;&#20110; Dapper &#35770;&#25991;&#30340;&#37027;&#22871;&#26041;&#27861;&#12290;&#21508;&#22823;&#21378;&#21830;&#20063;&#22312;&#36319;&#36827; OpenTelemetry&#65292;&#23588;&#20854;&#26159;&#25552;&#20379;&#33258;&#24049;&#30340; Exporter&#65292;&#20197;&#20415;&#33021;&#22815;&#35753; OpenTelemetry &#30340;&#25968;&#25454;&#26080;&#32541;&#22320;&#23548;&#20986;&#21040;&#33258;&#24049;&#30340;&#26381;&#21153;&#20013;&#65292;&#20363;&#22914;&#38463;&#37324;&#20113;&#30340; SLS&#12290;</p>
</blockquote>
</li>
</ol><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">15</span>&#19982; Spring Cloud Sleuth &#30456;&#20851;&#30340;&#20363;&#23376;&#22312;&#31532; 16 &#31456;&#30340;&#20960;&#20010;&#20197; -sleuth &#32467;&#23614;&#30340;&#31034;&#20363;&#20013;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">16</span>&#22312; Spring Cloud Sleuth 3.0 &#20197;&#21069;&#65292;&#29992;&#30340;&#20381;&#36182;&#26159; <code>spring-cloud-starter-zipkin</code>&#65292;&#29616;&#22312;&#19981;&#20877;&#38656;&#35201;&#21333;&#29420;&#30340;&#36215;&#27493;&#20381;&#36182;&#20102;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">17</span>OpenZipkin &#30340; Docker &#38236;&#20687;&#26377;&#24456;&#22810;&#29615;&#22659;&#21464;&#37327;&#21487;&#20197;&#35774;&#32622;&#65292;&#20855;&#20307;&#21487;&#20197;&#26597;&#30475; OpenZipkin &#39033;&#30446;&#30340; GitHub &#39029;&#38754;&#65292;&#26356;&#22810;&#21464;&#37327;&#38656;&#35201;&#26597;&#30475;&#28304;&#30721;&#25165;&#33021;&#30693;&#36947;&#12290;</p><h2 id="nav_point_252">16.4&#12288;&#22522;&#20110; Spring Cloud Gateway &#23454;&#29616;&#24494;&#26381;&#21153;&#32593;&#20851;</h2><p>&#19981;&#21516;&#30340;&#24494;&#26381;&#21153;&#21508;&#21496;&#20854;&#32844;&#65292;&#30456;&#23545;&#29420;&#31435;&#22320;&#23545;&#22806;&#25552;&#20379;&#26381;&#21153;&#65292;&#36825;&#22312;&#32452;&#32455;&#20869;&#37096;&#20063;&#35768;&#19981;&#26159;&#20010;&#22823;&#38382;&#39064;&#65292;&#20294;&#24403;&#22806;&#37096;&#38656;&#35201;&#35775;&#38382;&#20869;&#37096;&#30340;&#26381;&#21153;&#26102;&#65292;&#36825;&#23601;&#20250;&#24102;&#26469;&#24456;&#22810;&#19981;&#20415;&#65292;&#27604;&#22914;&#22806;&#37096;&#23458;&#25143;&#31471;&#19981;&#24471;&#19981;&#24863;&#30693;&#20869;&#37096;&#30340;&#26381;&#21153;&#32454;&#33410;&#65292;&#21448;&#27604;&#22914;&#33267;&#23569;&#38656;&#35201;&#30693;&#36947;&#22914;&#20309;&#25214;&#21040;&#25152;&#38656;&#30340;&#26381;&#21153;&#65292;&#36824;&#26377;&#19968;&#31995;&#21015;&#20854;&#20182;&#38382;&#39064;&#26377;&#24453;&#35299;&#20915;&#12290;&#20026;&#27492;&#65292;&#21487;&#20197;&#22312;&#36793;&#30028;&#19978;&#24341;&#20837;&#24494;&#26381;&#21153;&#32593;&#20851;&#12290;&#36825;&#19968;&#33410;&#23601;&#35753;&#25105;&#20204;&#26469;&#32842;&#32842;&#24494;&#26381;&#21153;&#32593;&#20851;&#65292;&#20197;&#21450;&#22914;&#20309;&#20351;&#29992; Spring Cloud Gateway &#26469;&#23454;&#29616;&#24494;&#26381;&#21153;&#32593;&#20851;&#12290;</p><h3 id="nav_point_253">16.4.1&#12288;&#20160;&#20040;&#26159;&#24494;&#26381;&#21153;&#32593;&#20851;</h3><p>&#22312;&#20855;&#20307;&#20102;&#35299;&#24494;&#26381;&#21153;&#32593;&#20851;&#20043;&#21069;&#65292;&#20808;&#30475;&#30475;&#27809;&#26377;&#23427;&#30340;&#26102;&#20505;&#31350;&#31455;&#20250;&#23384;&#22312;&#20123;&#20160;&#20040;&#38382;&#39064;&#12290;&#20197;&#23458;&#25143;&#31471;&#30340;&#35270;&#35282;&#20316;&#20026;&#20999;&#20837;&#28857;&#65292;&#20250;&#21457;&#29616;&#19979;&#38754;&#36825;&#20123;&#38382;&#39064;&#12290;</p><ul>
<li class="&#31532;1&#32423;&#26080;&#24207;&#21015;&#34920;">&#23458;&#25143;&#31471;&#24517;&#39035;&#20102;&#35299;&#20998;&#25955;&#22312;&#19981;&#21516;&#24494;&#26381;&#21153;&#20043;&#38388;&#30340;&#21508;&#31181;&#39046;&#22495;&#21644;&#32452;&#32455;&#32454;&#33410;&#12290;</li>
<li class="&#31532;1&#32423;&#26080;&#24207;&#21015;&#34920;">&#23458;&#25143;&#31471;&#30340;&#25509;&#20837;&#28857;&#36807;&#20110;&#20998;&#25955;&#65292;&#19981;&#21516;&#30340;&#26381;&#21153;&#35201;&#20040;&#26159;&#19981;&#21516;&#30340;&#22495;&#21517;&#65292;&#35201;&#20040;&#30452;&#25509;&#26292;&#38706; IP&#65292;&#36825;&#23601;&#22686;&#21152;&#20102;&#28508;&#22312;&#30340;&#23433;&#20840;&#39118;&#38505;&#12290;</li>
<li class="&#31532;1&#32423;&#26080;&#24207;&#21015;&#34920;">&#19981;&#21516;&#23458;&#25143;&#31471;&#23545;&#26381;&#21153;&#30340;&#31890;&#24230;&#35201;&#27714;&#19981;&#21516;&#65292;&#26381;&#21153;&#22826;&#25955;&#20250;&#23548;&#33268;&#20132;&#20114;&#36807;&#20110;&#39057;&#32321;&#12290;</li>
<li class="&#31532;1&#32423;&#26080;&#24207;&#21015;&#34920;">&#19981;&#21516;&#30340;&#26381;&#21153;&#20063;&#35768;&#20250;&#20351;&#29992;&#19981;&#21516;&#30340;&#35748;&#35777;&#26041;&#24335;&#21644;&#36890;&#20449;&#21327;&#35758;&#65292;&#19981;&#21033;&#20110;&#23458;&#25143;&#31471;&#30340;&#25509;&#20837;&#12290;</li>
</ul><p>&#26381;&#21153;&#31471;&#20063;&#26377;&#24456;&#22810;&#30171;&#28857;&#38656;&#35201;&#35299;&#20915;&#65292;&#20363;&#22914;&#23433;&#20840;&#38450;&#25252;&#12289;&#36523;&#20221;&#35748;&#35777;&#12289;&#26435;&#38480;&#25511;&#21046;&#12289;&#23457;&#35745;&#26085;&#24535;&#12289;&#36127;&#36733;&#22343;&#34913; <span class="&#27880;&#37322;&#32534;&#21495;">18</span>&#12289;&#23481;&#38169;&#38477;&#32423;&#12289;&#30417;&#25511;&#21578;&#35686;&#31561;&#12290;&#22914;&#26524;&#36825;&#20123;&#21151;&#33021;&#37117;&#35753;&#26381;&#21153;&#33258;&#24049;&#35299;&#20915;&#65292;&#37027;&#21183;&#24517;&#20250;&#28040;&#32791;&#22823;&#37327;&#30340;&#20154;&#21147;&#29289;&#21147;&#65292;&#32780;&#20182;&#20204;&#26412;&#35813;&#23558;&#36164;&#28304;&#32858;&#28966;&#22312;&#19994;&#21153;&#19978;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">18</span>&#20043;&#21069;&#25105;&#20204;&#20171;&#32461;&#36807;&#26381;&#21153;&#27880;&#20876;&#19982;&#21457;&#29616;&#26426;&#21046;&#21487;&#20197;&#29992;&#26469;&#35299;&#20915;&#36127;&#36733;&#22343;&#34913;&#30340;&#38382;&#39064;&#65292;&#20294;&#26381;&#21153;&#27880;&#20876;&#20013;&#24515;&#36890;&#24120;&#26159;&#22312;&#20869;&#37096;&#20351;&#29992;&#30340;&#65292;&#19981;&#20250;&#26292;&#38706;&#21040;&#32452;&#32455;&#22806;&#37096;&#65292;&#22240;&#27492;&#19968;&#33324;&#24773;&#20917;&#19979;&#36825;&#31181;&#26041;&#26696;&#19981;&#36866;&#29992;&#20110;&#22806;&#37096;&#30340;&#23458;&#25143;&#31471;&#65292;&#22806;&#37096;&#36824;&#26159;&#24471;&#35201;&#36890;&#36807;&#20107;&#20808;&#32422;&#23450;&#22909;&#30340;&#22495;&#21517;&#25110; IP &#26469;&#35775;&#38382;&#26381;&#21153;&#12290;</p><p>&#20986;&#20110;&#19978;&#36848;&#31181;&#31181;&#21407;&#22240;&#65292;&#24494;&#26381;&#21153;&#32593;&#20851;&#24212;&#36816;&#32780;&#29983;&#65292;&#23427;&#20026;&#20869;&#37096;&#26381;&#21153;&#25552;&#20379;&#20102;&#19968;&#20010;&#32479;&#19968;&#30340;&#20837;&#21475;&#65292;&#21516;&#26102;&#36824;&#21487;&#20197;&#25552;&#20379;&#19978;&#36848;&#25552;&#21040;&#30340;&#26381;&#21153;&#31471;&#25152;&#38656;&#30340;&#19968;&#31995;&#21015;&#27178;&#21521;&#21151;&#33021;&#65292;&#35299;&#25918;&#19994;&#21153;&#22242;&#38431;&#30340;&#29983;&#20135;&#21147;&#12290;&#24494;&#26381;&#21153;&#32593;&#20851;&#36890;&#24120;&#26159;&#19968;&#20010;&#29420;&#31435;&#30340;&#32452;&#20214;&#65292;&#26681;&#25454;&#20854;&#23450;&#20301;&#65292;&#26377;&#30340;&#32593;&#20851;&#20250;&#20445;&#25345;&#19994;&#21153;&#26080;&#20851;&#24615;&#65292;&#20165;&#25552;&#20379;&#36890;&#29992;&#33021;&#21147;&#65292;&#26377;&#30340;&#21017;&#20250;&#21253;&#21547;&#19968;&#37096;&#20998;&#31616;&#21333;&#30340;&#19994;&#21153;&#36923;&#36753;&#12290;&#20294;&#24635;&#20307;&#19978;&#65292;&#24314;&#35758;&#36991;&#20813;&#23558;&#19994;&#21153;&#36923;&#36753;&#28183;&#36879;&#21040;&#32593;&#20851;&#20013;&#65292;&#20174;&#32780;&#20943;&#23569;&#30456;&#20114;&#20043;&#38388;&#30340;&#32806;&#21512;&#24230;&#12290;</p><ol>
<li><p><strong>&#24120;&#35265;&#30340;&#24494;&#26381;&#21153;&#32593;&#20851;</strong></p>
<p>&#26082;&#28982;&#24494;&#26381;&#21153;&#32593;&#20851;&#36825;&#20010;&#38656;&#27714;&#22914;&#27492;&#24120;&#35265;&#65292;&#36825;&#20063;&#23601;&#24847;&#21619;&#30528;&#19968;&#23450;&#24050;&#32463;&#26377;&#20102;&#19981;&#23569;&#20248;&#31168;&#30340;&#24320;&#28304;&#32593;&#20851;&#65292;&#25105;&#20204;&#21487;&#20197;&#20808;&#26469;&#20102;&#35299;&#19968;&#19979;&#12290;</p>
<ul>
<li><p><strong>Nginx</strong></p>
<p>Nginx &#36890;&#24120;&#29992;&#20316;&#32593;&#31449;&#30340;&#36127;&#36733;&#22343;&#34913;&#35774;&#26045;&#65292;&#25152;&#20197;&#23427;&#20063;&#29702;&#25152;&#24212;&#24403;&#21487;&#20197;&#29992;&#26469;&#20570;&#24494;&#26381;&#21153;&#32593;&#20851;&#12290;Nginx &#26412;&#36523;&#23601;&#26377;&#24456;&#22810;&#25554;&#20214;&#65292;&#36935;&#21040;&#29305;&#27530;&#38656;&#27714;&#65292;&#36824;&#21487;&#20197;&#25645;&#37197; Lua &#33050;&#26412;&#26469;&#23454;&#29616;&#65292;&#36825;&#23601;&#24930;&#24930;&#24310;&#20280;&#20986;&#20102;&#30693;&#21517;&#30340; OpenResty &#39640;&#24615;&#33021; Web &#24179;&#21488;&#12290;&#21518;&#26469;&#65292;&#22312; OpenResty &#22522;&#30784;&#20043;&#19978;&#35806;&#29983;&#20102; Kong &#32593;&#20851;&#65292;&#23427;&#26159;&#19968;&#27454;&#28789;&#27963;&#30340;&#36731;&#37327;&#32423;&#20113;&#21407;&#29983;&#26381;&#21153;&#32593;&#20851;&#65292;&#38754;&#21521;&#21435;&#20013;&#24515;&#21270;&#26550;&#26500;&#65292;&#21487;&#20197;&#37096;&#32626;&#22312;&#28151;&#21512;&#20113;&#21644;&#22810;&#20113;&#29615;&#22659;&#20013;&#12290;Kong &#21487;&#20197;&#36890;&#36807;&#25554;&#20214;&#23454;&#29616;&#23545;&#35831;&#27714;&#21644;&#21709;&#24212;&#30340;&#25318;&#25130;&#65292;&#26377;&#28857;&#31867;&#20284; AOP &#25110;&#32773;&#36807;&#28388;&#22120;&#65292;&#24120;&#29992;&#30340;&#25554;&#20214;&#21253;&#21547;&#36523;&#20221;&#35748;&#35777;&#25554;&#20214;&#12289;&#23433;&#20840;&#25511;&#21046;&#25554;&#20214;&#12289;&#27969;&#37327;&#25511;&#21046;&#25554;&#20214;&#12289;&#20998;&#26512;&#30417;&#25511;&#25554;&#20214;&#12289;&#26085;&#24535;&#24212;&#29992;&#25554;&#20214;&#12289;&#21327;&#35758;&#36716;&#25442;&#25554;&#20214;&#31561;&#12290;Kong &#26412;&#36523;&#20063;&#25552;&#20379;&#20102;&#20016;&#23500;&#30340; API&#65292;&#21487;&#20197;&#36890;&#36807; API &#23454;&#29616;&#23545;&#38598;&#32676;&#30340;&#21508;&#31181;&#31649;&#29702;&#65292;&#32780; Kong &#38598;&#32676;&#30340;&#21508;&#31181;&#37197;&#32622;&#21644;&#25968;&#25454;&#21017;&#20250;&#35760;&#24405;&#22312; PostgreSQL &#25110;&#32773; Cassandra &#37324;&#65292;&#32500;&#25252;&#20063;&#24456;&#26041;&#20415;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>Apache APISIX</strong></p>
<p>Apache APISIX &#26159;&#21478;&#19968;&#27454;&#22522;&#20110; OpenResty &#24320;&#21457;&#30340;&#24494;&#26381;&#21153;&#32593;&#20851;&#65292;&#20860;&#20855;&#20113;&#21407;&#29983;&#12289;&#39640;&#24615;&#33021;&#12289;&#21487;&#25193;&#23637;&#31561;&#35832;&#22810;&#20248;&#28857;&#12290;APISIX &#33258;&#24102;&#21069;&#31471;&#65292;&#21487;&#20197;&#26041;&#20415;&#22320;&#22312;&#30028;&#38754;&#19978;&#36827;&#34892;&#36335;&#30001;&#37197;&#32622;&#12289;&#36127;&#36733;&#22343;&#34913;&#12289;&#38480;&#27969;&#21644;&#36523;&#20221;&#39564;&#35777;&#31561;&#21508;&#31181;&#25805;&#20316;&#12290;APISIX &#19982; Kong &#22312;&#26680;&#24515;&#21151;&#33021;&#19978;&#19981;&#30456;&#19978;&#19979;&#65292;&#20294;&#22312;&#32454;&#33410;&#19978;&#20284;&#20046;&#26356;&#32988;&#19968;&#31609;&#65292;&#20363;&#22914;&#65292;APISIX &#22312;&#26550;&#26500;&#19978;&#26159; Nginx &#25645;&#37197; Etcd&#65292;&#21487;&#20197;&#23454;&#29616;&#37197;&#32622;&#21464;&#26356;&#30340;&#20027;&#21160;&#25512;&#36865;&#65292;&#32780; Kong &#26159; Nginx &#25645;&#37197;&#25968;&#25454;&#24211;&#65292;&#38656;&#35201;&#20027;&#21160;&#36718;&#35810;&#37197;&#32622;&#21464;&#26356;&#65307;Kong &#30340;&#36335;&#30001;&#23454;&#29616;&#26159;&#36941;&#21382;&#65292;&#32780; APISIX &#26159;&#22522;&#20110;&#22522;&#25968;&#26641;&#65292;&#30456;&#23545;&#26356;&#39640;&#25928;&#12290;&#32780;&#19988;&#65292;APISIX &#26159;&#22269;&#20154;&#24320;&#21457;&#65292;&#23545;&#22269;&#20869;&#20027;&#27969;&#30340;&#19968;&#20123;&#36719;&#20214;&#21644;&#26694;&#26550;&#30340;&#25903;&#25345;&#26356;&#21152;&#21451;&#22909;&#65292;&#20363;&#22914;&#33021;&#22815;&#25645;&#37197;&#38463;&#37324;&#24052;&#24052;&#24320;&#28304;&#30340; Tengine &#19968;&#21516;&#20351;&#29992;&#65292;&#25903;&#25345; Dubbo &#21327;&#35758;&#20195;&#29702;&#12290;&#27492;&#22806;&#65292;&#20316;&#20026; Apache &#39030;&#32423;&#39033;&#30446;&#65292;APISIX &#20063;&#21487;&#35859;&#33258;&#24102;&#20809;&#29615;&#12290;</p>
<p>&#160;</p>
</li>
<li><p><strong>Zuul</strong></p>
<p>&#23545; Java &#31243;&#24207;&#21592;&#26469;&#35828;&#65292;&#22914;&#26524;&#24494;&#26381;&#21153;&#32593;&#20851;&#26159; Java &#20889;&#30340;&#65292;&#37027;&#32943;&#23450;&#20250;&#26159;&#21152;&#20998;&#39033;&#12290;Netflix &#24320;&#28304;&#30340; Zuul &#23601;&#26159;&#19968;&#27454;&#30001; Java &#32534;&#20889;&#19988;&#32463;&#36807;&#22823;&#27969;&#37327;&#32771;&#39564;&#30340;&#24494;&#26381;&#21153;&#32593;&#20851;&#12290;&#32780;&#19988;&#23427;&#26159; Spring Cloud &#26089;&#26399;&#25512;&#33616;&#30340;&#24494;&#26381;&#21153;&#32593;&#20851;&#65292;&#20004;&#32773;&#26080;&#32541;&#25972;&#21512;&#65292;&#21152;&#20043;&#26412;&#36523;&#30001; Netflix &#20986;&#21697;&#65292;&#19982; Eureka&#12289;Ribbon &#21644; Hystrix &#30340;&#37197;&#21512;&#26356;&#26159;&#19981;&#22312;&#35805;&#19979;&#12290;&#22312;&#20043;&#21069;&#30340;&#21508;&#31181;&#22330;&#21512;&#65292;Spring Cloud &#37117;&#20250;&#25645;&#37197; Zuul &#26469;&#36827;&#34892;&#21508;&#31181;&#28436;&#31034;&#65292;&#22312;&#23454;&#36341;&#20013;&#20063;&#19968;&#26679;&#12290;Zuul &#30340;&#26680;&#24515;&#26159;&#35831;&#27714;&#30340;&#36807;&#28388;&#22120;&#65292;&#36890;&#36807;&#21508;&#31181;&#36807;&#28388;&#22120;&#26469;&#23454;&#29616;&#36523;&#20221;&#35748;&#35777;&#12289;&#23457;&#35745;&#12289;&#30417;&#25511;&#12289;&#21160;&#24577;&#36335;&#30001;&#12289;&#36127;&#36733;&#22343;&#34913;&#31561;&#21151;&#33021;&#12290;&#27492;&#22806;&#65292;&#22240;&#20026; Netflix &#26159;&#22823;&#37327;&#37096;&#32626;&#22312; AWS &#20043;&#19978;&#30340;&#65292;&#25152;&#20197; Zuul &#23545; AWS &#20570;&#20102;&#22823;&#37327;&#30340;&#20248;&#21270;&#65292;&#20363;&#22914;&#33021;&#22815;&#23454;&#29616;&#36328;&#21487;&#29992;&#21306;&#35775;&#38382;&#65292;&#25903;&#25345; AWS &#30340; ELB&#65288;Elastic Load Balancing&#65289;&#31561;&#12290;&#22914;&#26524;&#25105;&#20204;&#30340;&#31995;&#32479;&#26159;&#37096;&#32626;&#22312; AWS &#19978;&#30340;&#65292;&#37027;&#20351;&#29992; Netflix &#30340;&#20840;&#22871;&#35774;&#26045;&#26080;&#30097;&#26159;&#20010;&#22909;&#36873;&#25321;&#12290;</p>
<p>Zuul 1.<em>x</em> &#29992;&#30340;&#26159;&#38459;&#22622;&#32447;&#31243;&#65292;&#21040;&#20102; Zuul 2.<em>x</em>&#65292;&#23545;&#26550;&#26500;&#20570;&#20102;&#27604;&#36739;&#22823;&#30340;&#25913;&#21160;&#65292;&#22522;&#20110; Netty &#23454;&#29616;&#20102;&#24322;&#27493;&#38750;&#38459;&#22622;&#12290;&#21487;&#24796; Zuul 2.<em>x</em> &#24182;&#19981;&#24320;&#28304;&#65292;&#25152;&#20197;&#29616;&#22312;&#23427;&#22312; Spring Cloud &#20013;&#30340;&#20301;&#32622;&#36880;&#27493;&#34987; Spring Cloud Gateawy &#25152;&#21462;&#20195;&#12290;</p>
</li>
</ul>
<p>&#160;</p>
</li>
<li><p><strong>Spring Cloud Gateway &#27010;&#36848;</strong></p>
<p>&#30001;&#20110; Zuul 2.<em>x</em> &#30340;&#24320;&#21457;&#19968;&#30452;&#36339;&#31080;&#65292;&#21040;&#21518;&#26469;&#32034;&#24615;&#23459;&#24067;&#19981;&#20877;&#24320;&#28304;&#65292;&#32780; Zuul 1.<em>x</em> &#21448;&#26159;&#38459;&#22622;&#24335;&#30340;&#65292;&#38271;&#26399;&#30475;&#26469;&#24182;&#19981;&#31526;&#21512;&#22823;&#30340;&#21457;&#23637;&#36235;&#21183;&#65292;&#22240;&#32780; Spring &#22242;&#38431;&#33258;&#24049;&#24320;&#21457;&#20102;&#19968;&#20010;&#24494;&#26381;&#21153;&#32593;&#20851;&#26469;&#20195;&#26367; Zuul&#65292;&#36825;&#23601;&#26159; Spring Cloud Gateway&#12290;</p>
<p>Spring Cloud Gateway &#26159;&#19968;&#27454;&#31616;&#21333;&#12289;&#39640;&#25928;&#30340;&#36731;&#37327;&#32423;&#24494;&#26381;&#21153;&#32593;&#20851;&#65292;&#26500;&#24314;&#22312; Spring &#29983;&#24577;&#20043;&#19978;&#65292;&#29992;&#21040;&#20102; Spring Framework 5&#12289;Spring Boot 2 &#21644; Project Reactor &#31561;&#39033;&#30446;&#12290;&#30001;&#20110;&#20351;&#29992;&#20102; Spring WebFlux&#65292;Spring Cloud Gateway &#23454;&#29616;&#20102;&#38750;&#38459;&#22622;&#36890;&#20449;&#65292;&#30456;&#27604; Zuul 1.<em>x</em> &#22312;&#24615;&#33021;&#19978;&#26377;&#24456;&#22823;&#30340;&#25552;&#21319;&#12290;</p>
<p>&#19982;&#21069;&#25991;&#25552;&#21040;&#30340;&#24494;&#26381;&#21153;&#32593;&#20851;&#19968;&#26679;&#65292;Spring Cloud Gateway &#20063;&#25552;&#20379;&#20102;&#19981;&#23569;&#24494;&#26381;&#21153;&#25152;&#38656;&#30340;&#20844;&#20849;&#33021;&#21147;&#65292;&#20363;&#22914;&#23433;&#20840;&#38450;&#25252;&#12289;&#30417;&#25511;&#12289;&#38480;&#27969;&#29076;&#26029;&#31561;&#12290;&#36825;&#20123;&#33021;&#21147;&#37117;&#26159;&#30001;&#36807;&#28388;&#22120;&#23454;&#29616;&#30340;&#65292;Spring Cloud Gateway &#20869;&#32622;&#20102;&#22823;&#37327;&#23454;&#29992;&#30340;&#36807;&#28388;&#22120;&#65292;&#23427;&#20204;&#20840;&#26159; <code>GatewayFilter</code> &#25509;&#21475;&#30340;&#23454;&#29616;&#65292;&#36890;&#36807;&#21487;&#37197;&#32622;&#30340;&#36807;&#28388;&#22120;&#38142;&#65288;<code>GatewayFilterChain</code>&#65289;&#21487;&#20197;&#28385;&#36275;&#32477;&#22823;&#37096;&#20998;&#26085;&#24120;&#38656;&#27714;&#12290;&#23601;&#31639;&#36935;&#21040;&#20102;&#20869;&#32622;&#36807;&#28388;&#22120;&#35299;&#20915;&#19981;&#20102;&#30340;&#38382;&#39064;&#65292;&#20063;&#21487;&#20197;&#30452;&#25509;&#21160;&#25163;&#23454;&#29616;&#33258;&#24049;&#30340; <code>GatewayFilter</code>&#12290;&#24403;&#19968;&#20010;&#35831;&#27714;&#21040;&#36798; Spring Cloud Gateway &#26381;&#21153;&#22120;&#21518;&#65292;<code>RoutePredicateHandlerMapping</code> &#20250;&#26681;&#25454;&#35831;&#27714;&#21435;&#26597;&#25214;&#23545;&#24212;&#30340; <code>Route</code>&#65288;&#20063;&#23601;&#26159;&#36335;&#30001;&#37197;&#32622;&#65289;&#65292;&#20854;&#20013;&#21253;&#21547;&#20102;&#36335;&#30001; ID&#12289;&#30446;&#26631; URI&#12289;<strong>&#26029;&#35328;</strong><span class="&#27880;&#37322;&#32534;&#21495;">19</span>&#65288;predicate&#65289;&#20197;&#21450;&#36807;&#28388;&#22120;&#12290;&#25972;&#20307;&#19978;&#26469;&#35828;&#65292;Spring Cloud Gateway &#30340;&#37197;&#32622;&#38750;&#24120;&#28789;&#27963;&#65292;&#22312;&#37197;&#32622;&#26381;&#21153;&#36335;&#30001;&#20449;&#24687;&#26102;&#26377;&#20004;&#31181;&#26041;&#24335;&#21487;&#20379;&#36873;&#25321;&#65292;&#31532;&#19968;&#31181;&#26159;&#23436;&#20840;&#22312; <code>application.yml</code> &#20013;&#36827;&#34892;&#37197;&#32622; <span class="&#27880;&#37322;&#32534;&#21495;">20</span>&#65292;&#31532;&#20108;&#31181;&#26159;&#20351;&#29992; Java &#37197;&#32622;&#31867;&#12290;&#25105;&#20204;&#22312;&#19979;&#25991;&#35814;&#32454;&#20171;&#32461;&#36335;&#30001;&#37197;&#32622;&#26102;&#20250;&#20998;&#21035;&#28436;&#31034;&#36825;&#20004;&#31181;&#26041;&#24335;&#12290;</p>
</li>
</ol><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">19</span>&#36981;&#20174;&#19994;&#20869;&#30340;&#24815;&#29992;&#32763;&#35793;&#65292;&#23558; predicate &#32763;&#35793;&#20026;&#26029;&#35328;&#12290;&#22312;&#26412;&#33410;&#65292;&#26029;&#35328;&#29305;&#25351; predicate&#65292;&#26412;&#20070;&#20854;&#20182;&#31456;&#33410;&#30340;&#26029;&#35328;&#20026; assertion&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">20</span>&#22240;&#20026;&#36335;&#30001;&#37197;&#32622;&#21487;&#33021;&#20250;&#24456;&#22797;&#26434;&#65292;&#22240;&#27492;&#22312;&#36825;&#37324;&#24314;&#35758;&#20351;&#29992;&#34920;&#29616;&#21147;&#26356;&#24378;&#30340; YAML&#65292;&#32780;&#38750; Properties &#25991;&#20214;&#12290;</p><h3 id="nav_point_254">16.4.2&#12288;Spring Cloud Gateway &#30340;&#36335;&#30001;&#37197;&#32622;</h3><p>Spring Cloud Gateway &#24182;&#19981;&#26159;&#19968;&#20010;&#29616;&#25104;&#30340;&#29420;&#31435;&#26381;&#21153;&#65292;&#32780;&#26159;&#19968;&#20010;&#26694;&#26550;&#65292;&#25105;&#20204;&#38656;&#35201;&#33258;&#24049;&#26500;&#24314;&#19968;&#20010; Spring Cloud &#24037;&#31243;&#65292;&#37197;&#32622;&#22909; <code>spring-cloud-dependencies</code>&#65292;&#20687;&#19979;&#38754;&#36825;&#26679;&#24341;&#20837; <code>spring-cloud-starter-gateway</code> &#20381;&#36182;&#65292;&#38543;&#21518;&#23601;&#33021;&#22312;&#37197;&#32622;&#25991;&#20214;&#25110;&#32773;&#37197;&#32622;&#31867;&#20013;&#22686;&#21152;&#23545;&#24212;&#30340;&#36335;&#30001;&#35268;&#21017;&#20102;&#12290;&#22914;&#26524;&#36824;&#26377;&#26381;&#21153;&#27880;&#20876;&#19982;&#21457;&#29616;&#30340;&#38656;&#27714;&#65292;&#36824;&#21487;&#20197;&#21152;&#20837;&#23545;&#24212;&#30340;&#36215;&#27493;&#20381;&#36182;&#65292;Spring Boot &#20250;&#20026;&#25105;&#20204;&#23436;&#25104;&#33258;&#21160;&#37197;&#32622;&#12290;</p><pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&lt;dependency&gt;
    &lt;groupId&gt;org.springframework.cloud&lt;/groupId&gt;
    &lt;artifactId&gt;spring-cloud-starter-gateway&lt;/artifactId&gt;
&lt;/dependency&gt;</code></pre><p>&#25509;&#19979;&#26469;&#65292;&#35753;&#25105;&#20204;&#36890;&#36807;&#19968;&#20010;&#20363;&#23376;&#26469;&#20855;&#20307;&#30475;&#30475;&#24212;&#35813;&#22914;&#20309;&#36827;&#34892; Spring Cloud Gateway &#30340;&#36335;&#30001;&#37197;&#32622;&#12290;</p><blockquote>
<p><strong>&#38656;&#27714;&#25551;&#36848;</strong>&#12288;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#22902;&#33590;&#24215;&#31995;&#32479;&#30340;&#21518;&#31471;&#21487;&#34987;&#35270;&#20026;&#19968;&#20010;&#25972;&#20307;&#65292;&#32780;&#39038;&#23458;&#22312;&#31995;&#32479;&#22806;&#37096;&#12290;&#22240;&#27492;&#22312;&#39038;&#23458;&#35775;&#38382;&#20108;&#36827;&#21046;&#22902;&#33590;&#24215;&#26102;&#65292;&#26368;&#22909;&#33021;&#22815;&#23631;&#34109;&#31995;&#32479;&#30340;&#20869;&#37096;&#32454;&#33410;&#65292;&#20063;&#23601;&#26159;&#25226; BinaryTea &#21644; TeaMaker &#20316;&#20026;&#19968;&#20010;&#25972;&#20307;&#65292;&#19982; Customer &#38548;&#31163;&#24320;&#65292;&#22686;&#21152;&#19968;&#20010;&#29420;&#31435;&#30340;&#26381;&#21153;&#32593;&#20851;&#20284;&#20046;&#26159;&#20010;&#19981;&#38169;&#30340;&#36873;&#25321;&#12290;</p>
</blockquote><ol>
<li><p><strong>&#22522;&#30784;&#37197;&#32622;</strong></p>
<p>Spring Cloud Gateway &#20316;&#20026;&#19968;&#20010;&#32593;&#20851;&#65292;&#26412;&#36136;&#19978;&#23601;&#26159;&#25509;&#25910;&#35831;&#27714;&#65292;&#28982;&#21518;&#26681;&#25454;&#39044;&#20808;&#37197;&#32622;&#30340;&#36335;&#30001;&#35268;&#21017;&#23545;&#20854;&#36827;&#34892;&#21305;&#37197;&#24182;&#21152;&#20197;&#22788;&#29702;&#65292;&#38543;&#21518;&#36716;&#21457;&#32473;&#21518;&#31471;&#20855;&#20307;&#30340;&#26381;&#21153;&#12290;&#22240;&#27492;&#65292;&#37197;&#32622;&#36335;&#30001;&#35268;&#21017;&#12289;&#29992;&#22909;&#20869;&#32622;&#30340;&#26029;&#35328;&#21644;&#36807;&#28388;&#22120;&#22522;&#26412;&#23601;&#26159;&#37197;&#32622;&#30340;&#25152;&#26377;&#24037;&#20316;&#20102;&#12290;&#36335;&#30001;&#30340;&#37197;&#32622;&#20197; <code>spring.cloud.gateway.routes</code> &#20026;&#21069;&#32512;&#65292;&#20027;&#35201;&#21253;&#21547;&#22914;&#19979;&#20960;&#22359;&#65306;</p>
<ul>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;"><code>id</code>&#65292;&#36335;&#30001;&#30340;&#32534;&#21495;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;"><code>uri</code>&#65292;&#35201;&#36716;&#21457;&#30340; URI&#65292;&#21487;&#20197;&#36716;&#32473;&#29305;&#23450;&#30340;&#21518;&#31471; URI&#65292;&#20063;&#21487;&#20197;&#26159;&#20010;&#36127;&#36733;&#22343;&#34913;&#30340;&#26381;&#21153;&#21517;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;"><code>predicates</code>&#65292;&#35201;&#21305;&#37197;&#30340;&#26029;&#35328;&#20869;&#23481;&#65292;&#21487;&#20197;&#26159;&#19968;&#26465;&#65292;&#20063;&#21487;&#20197;&#26159;&#22810;&#26465;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;"><code>filters</code>&#65292;&#22312;&#35831;&#27714;&#36716;&#21457;&#32473;&#21518;&#31471;&#21069;&#38656;&#35201;&#32463;&#36807;&#30340;&#19968;&#20010;&#25110;&#22810;&#20010;&#36807;&#28388;&#22120;&#12290;</li>
</ul>
<p>&#20197;&#36716;&#21457; <code>/token</code> &#35831;&#27714;&#20026;&#20363;&#65292;&#20195;&#30721;&#31034;&#20363; 16-20 &#28436;&#31034;&#20102;&#22914;&#20309;&#23558; <code>/token</code> &#35831;&#27714;&#36716;&#21457;&#32473; <code>http://localhost:8080</code>&#65292;&#26368;&#21518;&#25340;&#25509;&#30340; URI &#26159; <code>http://localhost:8080/token</code>&#12290;<span class="&#27880;&#37322;&#32534;&#21495;">21</span></p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-20</strong>&#12288;&#26368;&#31616;&#21333;&#30340;&#36335;&#24452;&#21305;&#37197;&#36335;&#30001;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring:
  cloud:
    gateway:
      routes:
        - id: token-route
          uri: http://localhost:8080
          predicates:
            - Path=/token</code></pre>
<p>&#26029;&#35328;&#30340;&#37197;&#32622;&#26377;&#20004;&#31181;&#24418;&#24335;&#65306;&#19968;&#31181;&#26159;&#19978;&#38754;&#30475;&#21040;&#30340;&#31616;&#30701;&#20889;&#27861;&#65292;&#26029;&#35328;&#21517;&#31216; <code>Path</code> &#21518;&#36319;&#19968;&#20010; <code>=</code>&#65292;&#21518;&#32493;&#20869;&#23481;&#26159;&#35201;&#20256;&#32473;&#26029;&#35328;&#30340;&#21442;&#25968;&#65292;&#29992;&#36887;&#21495; <code>,</code> &#20998;&#38548;&#65307;&#21478;&#19968;&#31181;&#26041;&#24335;&#26159;&#23558;&#26029;&#35328;&#23436;&#20840;&#23637;&#24320;&#65292;&#29992; <code>name</code> &#26469;&#25351;&#23450;&#26029;&#35328;&#65292;<code>args</code> &#26469;&#25552;&#20379;&#21442;&#25968;&#65288;&#27599;&#20010;&#26029;&#35328;&#29992;&#21040;&#30340;&#21442;&#25968;&#19981;&#22826;&#19968;&#26679;&#65292;&#21487;&#20197;&#21442;&#32771;&#23448;&#26041;&#25991;&#26723;&#20013;&#30340;&#35828;&#26126;&#65289;&#12290;&#20195;&#30721;&#31034;&#20363; 16-21 &#23601;&#28436;&#31034;&#20102;&#22914;&#20309;&#29992;&#31532;&#20108;&#31181;&#26041;&#24335;&#35774;&#32622; Path &#26029;&#35328;&#65292;&#36825;&#37324;&#21305;&#37197; <code>/order/**</code> &#30340;&#24847;&#24605;&#23601;&#26159;&#21305;&#37197;&#20197; <code>/order/</code> &#24320;&#22836;&#30340;&#25152;&#26377;&#36335;&#24452;&#65307;&#21516;&#26102;&#36824;&#29992;&#20102;&#26381;&#21153;&#21457;&#29616;&#26469;&#37197;&#32622; URI&#65292;&#21487;&#20197;&#30475;&#21040;&#20854;&#20013;&#30340; URI &#20197; <code>lb://</code> &#24320;&#22836;&#65292;&#21518;&#38754;&#36319;&#30340;&#26159;&#26381;&#21153;&#21517;&#12290;<span class="&#27880;&#37322;&#32534;&#21495;">22</span></p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-21</strong>&#12288;&#23637;&#24320;&#30340;&#26029;&#35328;&#37197;&#32622;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring:
  cloud:
    gateway:
      routes:
        - id: order-route
          uri: lb://binarytea
          predicates:
            - name: Path
              args:
                patterns: /order/**</code></pre>
<p>&#23436;&#25104;&#20102; <code>/token</code> &#21644; <code>/order</code> &#30340;&#36335;&#30001;&#37197;&#32622;&#65292;&#36824;&#21097;&#19979; <code>/menu</code> &#36825;&#20010;&#36335;&#24452;&#65292;&#36825;&#27425;&#25105;&#20204;&#25442; Java &#37197;&#32622;&#31867;&#30340;&#26041;&#24335;&#12290;&#22312;&#37197;&#32622;&#31867;&#20013;&#25552;&#20379;&#19968;&#20010; <code>RouteLocator</code> &#31867;&#22411;&#30340; Bean&#65292;&#36890;&#36807; <code>RouteLocatorBuilder</code> &#26469;&#26500;&#36896;&#25105;&#20204;&#38656;&#35201;&#30340; <code>RouteLocator</code>&#65292;&#27599;&#20010;&#36335;&#30001;&#37117;&#33021;&#29992; <code>PredicateSpec</code> &#26469;&#25551;&#36848;&#12290;&#20195;&#30721;&#31034;&#20363; 16-22 &#23601;&#37197;&#32622;&#20102;&#19968;&#20010; <code>/menu/**</code> &#30340;&#36335;&#30001;&#35268;&#21017;&#65292;&#25226;&#35831;&#27714;&#36716;&#21457;&#21040; <code>lb://binarytea</code> &#19978;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-22</strong>&#12288;&#22312; Java &#37197;&#32622;&#31867;&#20013;&#35774;&#32622;&#36335;&#30001;&#35268;&#21017;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@SpringBootApplication
public class GatewayApplication {
    // &#30465;&#30053;&#20854;&#20182;&#20195;&#30721;
    @Bean
    public RouteLocator customRouteLocator(RouteLocatorBuilder builder)    {
        return builder.routes()
               .route("menu-route", r -&gt; r.path("/menu/**")
               .uri("lb://binarytea"))
               .build();
    }
}</code></pre>
<p>&#26368;&#21518;&#65292;&#35201;&#35753;&#25105;&#20204;&#30340;&#32593;&#20851;&#33021;&#39034;&#21033;&#36816;&#34892;&#36215;&#26469;&#65292;&#36824;&#38656;&#35201;&#25552;&#20379;&#19968;&#20123;&#22522;&#30784;&#30340;&#37197;&#32622;&#65292;&#21253;&#25324; Zookeeper &#37197;&#32622;&#29992;&#26469;&#20570;&#26381;&#21153;&#21457;&#29616;&#19982;&#27880;&#20876;&#65292;Zipkin &#19982; Sleuth &#30340;&#37197;&#32622;&#65292;&#20197;&#20415;&#33021;&#22312; Zipkin &#37324;&#30475;&#21040;&#23454;&#38469;&#30340;&#35831;&#27714;&#38142;&#36335;&#12290;&#22823;&#27010;&#30340; YAML &#37197;&#32622;&#20250;&#26159;&#19979;&#38754;&#36825;&#26679;&#30340;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>server.port: 8888

spring:
  application.name: gateway
  config.zookeeper.connect-string: "localhost:2181"
  zipkin.base-url: "http://localhost:9411"
  sleuth.sampler.probability: 1.0

management:
  endpoint.gateway.enabled: true
  endpoints.web.exposure.include: "*"</code></pre>
<p>&#20026;&#20102;&#35753; Customer &#33021;&#36890;&#36807;&#32593;&#20851;&#26469;&#35775;&#38382; BinaryTea&#65292;&#32780;&#38750;&#30452;&#25509;&#36890;&#36807;&#26381;&#21153;&#21457;&#29616;&#25214;&#21040;&#30446;&#26631;&#65292;&#25105;&#20204;&#21487;&#20197;&#22312; <code>application.properties</code> &#20013;&#23558; <code>binarytea.url</code> &#25913;&#20026; <code>http://gateway</code>&#65292;&#21516;&#26102;&#23558; <code>OrderService</code> &#19978;&#30340; <code>@FeignClient</code> &#27880;&#35299;&#37324;&#30340; <code>name</code> &#23646;&#24615;&#20540;&#20063;&#25913;&#25104; <code>gateway</code>&#12290;&#36825;&#37324;&#30340; <code>gateway</code> &#23601;&#26159;&#36827;&#34892;&#26381;&#21153;&#27880;&#20876;&#19982;&#21457;&#29616;&#26102;&#32593;&#20851;&#29992;&#30340;&#21517;&#31216;&#12290;<span class="&#27880;&#37322;&#32534;&#21495;">23</span></p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@FeignClient(contextId = "orderService", name = "gateway", path = "/order")
public interface OrderService {...}</code></pre>
<p>&#29616;&#22312;&#20197;&#27492;&#36816;&#34892; TeaMaker&#12289;BinaryTea&#12289;Gateway &#21644; Customer &#23601;&#33021;&#30475;&#21040;&#23454;&#38469;&#30340;&#36816;&#34892;&#25928;&#26524;&#12290;&#36890;&#36807; Zipkin &#21487;&#20197;&#30475;&#21040;&#23454;&#38469;&#30340;&#35831;&#27714;&#38142;&#36335;&#65292;&#20855;&#20307;&#22914;&#22270; 16-9 &#25152;&#31034;&#12290;</p>
<p class="p-img"><img alt="{%}" src="file:///[PrimaryStorage]local_pic/XueTouSpring_CongRuMenDaoXiangMuShiZhan/image00806.jpeg"/></p>
<p class="p-img-title"><strong>&#22270; 16-9&#12288;&#36890;&#36807;&#32593;&#20851;&#35775;&#38382;&#30340;&#38142;&#36335;&#22270;</strong></p>
<p>&#23545;&#20110;&#32593;&#20851;&#65292;&#36890;&#24120;&#37117;&#20250;&#35774;&#32622;&#19968;&#20010;&#21521;&#21518;&#31471;&#35831;&#27714;&#30340;&#36229;&#26102;&#26102;&#38388;&#12290;&#22312; Spring Cloud Gateway &#20013;&#65292;&#19982;&#21518;&#31471;&#35831;&#27714;&#30456;&#20851;&#30340; HTTP &#37197;&#32622;&#37117;&#20197; <code>spring.cloud.gateway.httpclient</code> &#20026;&#21069;&#32512;&#65292;&#23545;&#24212;&#30340;&#23646;&#24615;&#31867;&#26159; <code>HttpClientProperties</code>&#12290;&#20854;&#20013; <code>connect-timeout</code> &#23545;&#24212;&#20102;&#36830;&#25509;&#36229;&#26102;&#65292;&#21333;&#20301;&#20026;&#27627;&#31186;&#65307;<code>response-timeout</code> &#21017;&#26159;&#35831;&#27714;&#30340;&#24212;&#31572;&#36229;&#26102;&#65292;&#23427;&#30340;&#31867;&#22411;&#26159; <code>Duration</code>&#65292;&#25105;&#20204;&#21487;&#20197;&#33258;&#24049;&#25351;&#23450;&#26102;&#38388;&#21333;&#20301;&#65292;&#40664;&#35748;&#26159;&#27627;&#31186;&#12290;&#22823;&#27010;&#30340;&#37197;&#32622;&#21487;&#20197;&#26159;&#20687;&#19979;&#38754;&#36825;&#26679;&#30340;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring:
  cloud:
    gateway:
      httpclient:
        connect-timeout: 1000
        response-timeout: 3s</code></pre>
<p>&#38500;&#20102;&#32479;&#19968;&#30340;&#36229;&#26102;&#37197;&#32622;&#65292;&#20063;&#21487;&#20197;&#38024;&#23545;&#27599;&#26465;&#19981;&#21516;&#30340;&#36335;&#30001;&#35268;&#21017;&#21333;&#29420;&#35774;&#32622;&#36229;&#26102;&#26102;&#38388;&#65292;&#36825;&#20123;&#37197;&#32622;&#23646;&#20110;&#36335;&#30001;&#30340;&#20803;&#25968;&#25454;&#65292;&#22240;&#27492;&#35201;&#37197;&#32622;&#22312; <code>metadata</code> &#37324;&#65292;&#20803;&#25968;&#25454;&#30340;&#23646;&#24615;&#23450;&#20041;&#22312; <code>RouteMetadataUtils</code> &#37324;&#65292;&#20854;&#23454;&#20063;&#23601;&#20004;&#20010;&#65292;&#20351;&#29992;&#26102;&#26159;&#36825;&#26679;&#30340;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring:
  cloud:
    gateway:
      routes:
        - id: token-route
          uri: http://localhost:8080
          predicates:
            - Path=/token
          metadata:
            connect-timeout: 500
            response-timeout: 500</code></pre>
<p>&#22312;&#19978;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#20102;&#38024;&#23545;&#36335;&#24452;&#36827;&#34892;&#21028;&#26029;&#30340; <code>Path</code> &#26029;&#35328;&#12290;Spring Cloud Gateway &#20013;&#20869;&#32622;&#20102;&#24456;&#22810;&#19981;&#21516;&#30340;&#36335;&#30001;&#26029;&#35328;&#65292;&#27599;&#31181;&#26029;&#35328;&#37117;&#25509;&#21463;&#19981;&#21516;&#30340;&#21442;&#25968;&#65292;&#34920; 16-8 &#32599;&#21015;&#20102;&#20854;&#20013;&#30340;&#19968;&#20123;&#26029;&#35328;&#12290;&#36335;&#24452;&#30340; URI &#27169;&#26495;&#20013;&#21487;&#20197;&#28155;&#21152;&#21464;&#37327;&#65292;&#20363;&#22914; <code>/binarytea/order/{id}</code>&#65292;&#36825;&#37324;&#30340;&#21464;&#37327;&#20250;&#34987;&#20445;&#23384;&#22312; <code>ServerWebExchange.getAttributes()</code> &#37324;&#65292;&#29992;&#30340;&#38190;&#21517;&#26159; <code>ServerWebExchangeUtils.URI_TEMPLATE_VARIABLES_ATTRIBUTE</code>&#65292;&#22312;&#36807;&#28388;&#22120;&#37324;&#20063;&#33021;&#29992;&#21040;&#36825;&#20123;&#21464;&#37327;&#12290;</p>
<p><strong>&#34920; 16-8&#12288;Spring Cloud Gateway &#30340;&#19968;&#20123;&#24120;&#29992;&#36335;&#30001;&#26029;&#35328;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>&#21517;&#31216;</th><th>&#20316;&#29992;</th><th>&#21442;&#25968;</th></tr><tr><td><code>Cookie</code></td><td>&#26681;&#25454;&#29305;&#23450; Cookie &#20540;&#36827;&#34892;&#27491;&#21017;&#21305;&#37197;</td><td><code>name</code>&#65292;&#35201;&#21305;&#37197;&#30340; Cookie &#21517;&#31216;&#65307;<code>regexp</code>&#65292;Cookie &#30340;&#20540;&#35201;&#21305;&#37197;&#30340;&#27491;&#21017;&#34920;&#36798;&#24335;</td></tr><tr><td><code>Header</code></td><td>&#26681;&#25454;&#29305;&#23450; HTTP Header &#20540;&#36827;&#34892;&#27491;&#21017;&#21305;&#37197;</td><td><code>header</code>&#65292;&#35201;&#21305;&#37197;&#30340; Header &#21517;&#31216;&#65307;<code>regexp</code>&#65292;HTTP &#22836;&#30340;&#20540;&#35201;&#21305;&#37197;&#30340;&#27491;&#21017;&#34920;&#36798;&#24335;</td></tr><tr><td><code>Host</code></td><td>&#26681;&#25454;&#35831;&#27714;&#30340;&#20027;&#26426;&#21517;&#36827;&#34892;&#21305;&#37197;</td><td><code>patterns</code>&#65292;&#20027;&#26426;&#21517;&#21015;&#34920;&#65292;&#19981;&#21516;&#20027;&#26426;&#21517;&#20043;&#38388;&#29992;&#36887;&#21495;&#20998;&#38548;&#65292;&#20027;&#26426;&#21517;&#21487;&#20197;&#20351;&#29992; ANT &#39118;&#26684;</td></tr><tr><td><code>Method</code></td><td>&#26681;&#25454; HTTP &#26041;&#27861;&#36827;&#34892;&#21305;&#37197;</td><td><code>methods</code>&#65292;HTTP &#26041;&#27861;&#21015;&#34920;&#65292;&#19981;&#21516;&#26041;&#27861;&#20043;&#38388;&#29992;&#36887;&#21495;&#20998;&#38548;&#65292;&#20363;&#22914; <code>GET,POST</code></td></tr><tr><td><code>Path</code></td><td>&#26681;&#25454;&#35831;&#27714; URI &#36335;&#24452;&#36827;&#34892;&#21305;&#37197;</td><td><code>patterns</code>&#65292;&#36335;&#24452;&#27169;&#24335;&#21015;&#34920;&#65292;&#19981;&#21516;&#36335;&#24452;&#27169;&#24335;&#20043;&#38388;&#29992;&#36887;&#21495;&#20998;&#38548;&#65307;<code>matchTrailingSlash</code>&#65292;&#26159;&#21542;&#21305;&#37197;&#32467;&#23614;&#30340; <code>/</code>&#65292;&#35813;&#21442;&#25968;&#21487;&#36873;&#65292;&#40664;&#35748;&#20026; <code>true</code></td></tr><tr><td><code>Query</code></td><td>&#26681;&#25454; QueryString &#36827;&#34892;&#21305;&#37197;</td><td><code>param</code>&#65292;&#35201;&#21305;&#37197;&#30340;&#21442;&#25968;&#21517;&#65307;<code>regexp</code>&#65292;QueryString &#35201;&#21305;&#37197;&#30340;&#27491;&#21017;&#34920;&#36798;&#24335;&#65292;&#35813;&#21442;&#25968;&#21487;&#36873;</td></tr><tr><td><code>RemoteAddr</code></td><td>&#26681;&#25454;&#23545;&#31471; IP &#22320;&#22336;&#36827;&#34892;&#21305;&#37197;</td><td><code>sources</code>&#65292;&#23545;&#31471;&#22320;&#22336;&#21015;&#34920;&#65292;&#24418;&#22914; <code>192.168.0.1/16</code>&#65292;<code>/</code> &#21069;&#38754;&#26159;&#22320;&#22336;&#65292;&#21518;&#38754;&#26159;&#23376;&#32593;&#25513;&#30721; <sup><b>24</b></sup></td></tr></table>
<blockquote>
<p><sup><b>24</b></sup>&#22914;&#26524;&#25105;&#20204;&#30340;&#32593;&#20851;&#22312;&#36127;&#36733;&#22343;&#34913;&#21518;&#38754;&#65292;&#21487;&#33021;&#26080;&#27861;&#30452;&#25509;&#21462;&#24471;&#23454;&#38469;&#30340;&#23545;&#31471;&#22320;&#22336;&#12290;&#36890;&#24120;&#36127;&#36733;&#22343;&#34913;&#20250;&#25226;&#30495;&#23454;&#22320;&#22336;&#25918;&#22312; <code>X-ForwardedFor</code> &#20043;&#31867;&#30340; HTTP Header &#37324;&#65292;Spring Cloud Gateway &#33258;&#24102;&#19968;&#20010; <code>RemoteAddressResolver</code> &#22320;&#22336;&#35299;&#26512;&#22120;&#65292;&#21487;&#20197;&#22312; Java &#31867;&#37197;&#32622;&#36335;&#30001;&#26029;&#35328;&#26102;&#20256;&#20837;&#35813;&#35299;&#26512;&#22120;&#30340;&#23454;&#20363;&#65292;&#20174; <code>X-Forwarded-For</code> &#20013;&#33719;&#21462;&#22320;&#22336;&#12290;</p>
</blockquote>
<p>&#160;</p>
</li>
<li><p><strong>&#24120;&#29992;&#36807;&#28388;&#22120;</strong></p>
<p>&#21069;&#38754;&#20171;&#32461;&#36807;&#20102;&#21305;&#37197;&#35831;&#27714;&#29992;&#30340;&#26029;&#35328;&#65292;&#25509;&#19979;&#26469;&#20877;&#26469;&#20102;&#35299;&#19968;&#19979;&#36335;&#30001;&#37197;&#32622;&#20013;&#30340;&#21478;&#19968;&#20010;&#37325;&#28857;&#65292;&#20063;&#23601;&#26159;&#36807;&#28388;&#22120;&#12290;&#36890;&#36807;&#36807;&#28388;&#22120;&#21487;&#20197;&#23545;&#35831;&#27714;&#21644;&#24212;&#31572;&#36827;&#34892;&#21508;&#31181;&#35843;&#25972;&#12290;Spring Cloud Gateway &#20869;&#32622;&#20102;&#22823;&#37327;&#30340;&#36807;&#28388;&#22120;&#65292;&#23427;&#20204;&#37117;&#26159; <code>GatewayFilter</code> &#25509;&#21475;&#30340;&#23454;&#29616;&#65292;&#26377;&#30340;&#19987;&#38376;&#22788;&#29702; HTTP Header&#65292;&#26377;&#30340;&#19987;&#38376;&#22788;&#29702;&#35831;&#27714;&#20013;&#30340;&#21442;&#25968;&#65292;&#36824;&#26377;&#30340;&#19987;&#38376;&#22788;&#29702;&#36335;&#24452;&#8230;&#8230;&#36807;&#28388;&#22120;&#30340;&#37197;&#32622;&#26041;&#27861;&#19982;&#26029;&#35328;&#31867;&#20284;&#65292;&#21306;&#21035;&#21482;&#26159;&#23427;&#20204;&#37197;&#32622;&#22312; <code>filters</code> &#19979;&#12290;&#36807;&#28388;&#22120;&#37117;&#26159;&#29992; <code>=</code> &#26469;&#20998;&#38548;&#36807;&#28388;&#22120;&#21517;&#31216;&#19982;&#21442;&#25968;&#65292;&#32780;&#21442;&#25968;&#20043;&#38388;&#29992; <code>,</code> &#20998;&#38548;&#65307;&#20063;&#21487;&#20197;&#29992;&#23436;&#25972;&#37197;&#32622;&#30340;&#26041;&#24335;&#65292;<code>name</code> &#37197;&#32622;&#36807;&#28388;&#22120;&#21517;&#31216;&#65292;<code>args</code> &#19979;&#37197;&#32622;&#21508;&#20010;&#21442;&#25968;&#23545;&#12290;</p>
<p>&#19979;&#38754;&#30340;&#37197;&#32622;&#20250;&#20445;&#30041;&#35831;&#27714;&#20013;&#30340; <code>Host</code>Header&#65292;&#20351;&#29992;&#30340;&#23601;&#26159; <code>PreserveHostHeader</code> &#36807;&#28388;&#22120;&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring:
  cloud:
    gateway:
      routes:
        - id: token-route
          uri: http://localhost:8080
          predicates:
            - Path=/token
          filters:
            - PreserveHostHeader</code></pre>
<p>&#20869;&#32622;&#36807;&#28388;&#22120;&#20013;&#26377;&#24456;&#22823;&#19968;&#37096;&#20998;&#26159;&#22788;&#29702; Header &#30340;&#65292;&#34920; 16-9 &#20013;&#32599;&#21015;&#30340;&#37117;&#26159;&#38024;&#23545; Header &#30340;&#36807;&#28388;&#22120;&#12290;</p>
<p><strong>&#34920; 16-9&#12288;&#37096;&#20998;&#38024;&#23545; HTTP Header &#30340;&#36807;&#28388;&#22120;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>&#36807;&#28388;&#22120;&#21517;&#31216;</th><th>&#20316;&#29992;</th><th>&#21442;&#25968;</th></tr><tr><td><code>AddRequestHeader</code></td><td>&#21521;&#35831;&#27714;&#20013;&#28155;&#21152; Header</td><td><code>name</code>&#65292;Header &#21517;&#65307;<code>value</code>&#65292;&#23545;&#24212;&#30340;&#20540;</td></tr><tr><td><code>AddResponseHeader</code></td><td>&#21521;&#24212;&#31572;&#20013;&#28155;&#21152; Header</td><td><code>name</code>&#65292;Header &#21517;&#65307;<code>value</code>&#65292;&#23545;&#24212;&#30340;&#20540;</td></tr><tr><td><code>RemoveRequestHeader</code></td><td>&#20174;&#35831;&#27714;&#20013;&#21024;&#38500; Header</td><td><code>name</code>&#65292;Header &#21517;</td></tr><tr><td><code>RemoveResponseHeader</code></td><td>&#20174;&#24212;&#31572;&#20013;&#21024;&#38500; Header</td><td><code>name</code>&#65292;Header &#21517;</td></tr><tr><td><code>SetRequestHeader</code></td><td>&#26367;&#25442;&#35831;&#27714;&#20013;&#30340; Header</td><td><code>name</code>&#65292;Header &#21517;&#65307;<code>value</code>&#65292;&#23545;&#24212;&#30340;&#20540;</td></tr><tr><td><code>SetResponseHeader</code></td><td>&#26367;&#25442;&#24212;&#31572;&#20013;&#30340; Header</td><td><code>name</code>&#65292;Header &#21517;&#65307;<code>value</code>&#65292;&#23545;&#24212;&#30340;&#20540;</td></tr><tr><td><code>PreserveHostHeader</code></td><td>&#20445;&#30041;&#35831;&#27714;&#20013;&#30340; <code>Host</code> Header</td><td></td></tr><tr><td><code>SetRequestHostHeader</code></td><td>&#26367;&#25442;&#35831;&#27714;&#20013;&#30340; <code>Host</code> Header</td><td><code>host</code>&#65292;&#20027;&#26426;&#21517;</td></tr><tr><td><code>MapRequestHeader</code></td><td>&#23558;&#35831;&#27714;&#20013;&#30340;&#26576;&#20010; Header &#26144;&#23556;&#20026;&#21478;&#19968;&#20010;&#21517;&#23383;&#65292;&#22914;&#26524;&#21407;&#22987; Header &#19981;&#23384;&#22312;&#65292;&#27809;&#26377;&#20219;&#20309;&#24433;&#21709;&#65307;&#22914;&#26524;&#30446;&#26631;&#24050;&#23384;&#22312;&#65292;&#20250;&#38468;&#21152;&#19978;&#26032;&#20540;</td><td><code>fromHeader</code>&#65292;&#21407;&#22987; Header &#21517;&#65307;<code>toHeader</code>&#65292;&#30446;&#26631; Header &#21517;</td></tr><tr><td><code>SecureHeaders</code></td><td>&#21521;&#24212;&#31572;&#20013;&#28155;&#21152;&#19968;&#31995;&#21015;&#23433;&#20840;&#30456;&#20851;&#30340; Header&#65292;&#21487;&#20197;&#36890;&#36807; <code>spring.cloud.gateway.filter.secure-headers</code> &#26469;&#35843;&#25972;&#35201;&#35774;&#32622;&#30340; Header&#65292;&#20855;&#20307;&#20869;&#23481;&#21487;&#20197;&#21442;&#32771; <code>SecureHeadersProperties</code> &#31867;</td><td></td></tr><tr><td><code>DedupeResponseHeader</code></td><td>&#20174;&#24212;&#31572;&#20013;&#21435;&#38500;&#37325;&#22797;&#21517;&#31216;&#30340; Header</td><td><code>name</code>&#65292;Header &#21517;&#65307;<code>strategy</code>&#65292;&#21435;&#37325;&#30340;&#31574;&#30053;&#65292;&#40664;&#35748;&#20540;&#20026; <code>RETAIN_FIRST</code>&#65292;&#21363;&#20445;&#30041;&#31532;&#19968;&#20010;&#65292;<code>RETAIN_LAST</code> &#20195;&#34920;&#20445;&#30041;&#26368;&#21518;&#19968;&#20010;&#65292;<code>RETAIN_UNIQUE</code> &#20195;&#34920;&#20445;&#30041;&#29420;&#31435;&#39033;</td></tr><tr><td><code>RewriteResponseHeader</code></td><td>&#26681;&#25454;&#27491;&#21017;&#21305;&#37197;&#26597;&#25214;&#26367;&#25442;&#24212;&#31572;&#20013;&#30340; Header</td><td><code>name</code>&#65292;Header &#21517;&#65307;<code>regexp</code>&#65292;&#35201;&#21305;&#37197;&#30340;&#27491;&#21017;&#34920;&#36798;&#24335;&#65307;<code>replacement</code>&#65292;&#35201;&#26367;&#25442;&#25104;&#30340;&#20869;&#23481;</td></tr></table>
<p>&#38500;&#20102; HTTP Header&#65292;Spring Cloud Gateway &#20013;&#36824;&#26377;&#19968;&#20123;&#29992;&#26469;&#22788;&#29702;&#36335;&#24452;&#30340;&#36807;&#28388;&#22120;&#65292;&#22914;&#34920; 16-10 &#25152;&#31034;&#12290;</p>
<p><strong>&#34920; 16-10&#12288;&#37096;&#20998;&#38024;&#23545;&#36335;&#24452;&#30340;&#36807;&#28388;&#22120;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>&#36807;&#28388;&#22120;&#21517;&#31216;</th><th>&#20316;&#29992;</th><th>&#21442;&#25968;</th></tr><tr><td><code>PrefixPath</code></td><td>&#22312;&#25152;&#26377;&#21305;&#37197;&#30340;&#35831;&#27714;&#21069;&#22686;&#21152;&#19968;&#20010;&#36335;&#24452;&#21069;&#32512;</td><td><code>prefix</code>&#65292;&#35201;&#28155;&#21152;&#30340;&#21069;&#32512;</td></tr><tr><td><code>StripPrefix</code></td><td>&#23558;&#21305;&#37197;&#35831;&#27714;&#30340;&#36335;&#24452;&#25130;&#21435;&#19968;&#37096;&#20998;</td><td><code>parts</code>&#65292;&#35201;&#25130;&#25481;&#30340;&#25968;&#37327;&#65292;&#21363;&#29992; <code>/</code> &#20998;&#38548;&#30340;&#27573;&#25968;&#65292;&#26159;&#20010;&#25972;&#25968;</td></tr><tr><td><code>RewritePath</code></td><td>&#26681;&#25454;&#27491;&#21017;&#21305;&#37197;&#26367;&#25442;&#36335;&#24452;&#20869;&#23481;</td><td><code>regexp</code>&#65292;&#35201;&#21305;&#37197;&#30340;&#27491;&#21017;&#34920;&#36798;&#24335;&#65307;<code>replacement</code>&#65292;&#35201;&#26367;&#25442;&#25104;&#30340;&#20869;&#23481;</td></tr><tr><td><code>SetPath</code></td><td>&#30452;&#25509;&#35774;&#32622;&#21457;&#36865;&#32473;&#19979;&#28216;&#30340;&#35831;&#27714;&#36335;&#24452;</td><td><code>template</code>&#65292;&#36335;&#24452;&#27169;&#26495;&#65292;&#29992;&#30340;&#23601;&#26159; Spring &#30340; URI &#27169;&#26495;</td></tr></table>
<p>&#25105;&#20204;&#21487;&#20197;&#20687;&#19979;&#38754;&#36825;&#26679;&#29992; <code>StripPrefix</code> &#26469;&#22788;&#29702;&#36335;&#24452;&#65292;&#21435;&#38500; <code>/binarytea/token</code> &#20013;&#30340; <code>/token</code>&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring:
  cloud:
    gateway:
      routes:
        - id: new-token-route
          uri: lb://binarytea
          predicates:
            - Path=/binarytea/token
            - Method=POST
          filters:
            - StripPrefix=1</code></pre>
<p>&#36824;&#26377;&#20960;&#20010;&#27604;&#36739;&#26377;&#29992;&#30340;&#36807;&#28388;&#22120;&#65292;&#22914;&#34920; 16-11 &#25152;&#31034;&#12290;</p>
<p><strong>&#34920; 16-11&#12288;&#20854;&#20182;&#19968;&#20123;&#26377;&#29992;&#30340;&#36807;&#28388;&#22120;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>&#36807;&#28388;&#22120;&#21517;&#31216;</th><th>&#20316;&#29992;</th><th>&#21442;&#25968;</th></tr><tr><td><code>AddRequestParameter</code></td><td>&#22686;&#21152;&#35831;&#27714;&#21442;&#25968;</td><td><code>name</code>&#65292;&#35201;&#28155;&#21152;&#30340;&#21442;&#25968;&#21517;&#65307;<code>value</code>&#65292;&#21442;&#25968;&#23545;&#24212;&#30340;&#20540;</td></tr><tr><td><code>RemoveRequestParameter</code></td><td>&#31227;&#38500;&#35831;&#27714;&#21442;&#25968;</td><td><code>name</code>&#65292;&#35201;&#31227;&#38500;&#30340;&#21442;&#25968;&#21517;</td></tr><tr><td><code>SetStatus</code></td><td>&#25511;&#21046;&#35831;&#27714;&#24212;&#31572;&#30340; HTTP &#21709;&#24212;&#30721;</td><td><code>status</code>&#65292;&#35201;&#36820;&#22238;&#30340;&#21709;&#24212;&#30721;&#65292;&#26082;&#33021;&#25509;&#21463; <code>HttpStatus</code> &#20013;&#23450;&#20041;&#30340;&#26522;&#20030;&#20540;&#65292;&#20063;&#21487;&#20197;&#29992;&#25968;&#23383;&#65292;&#20063;&#23601;&#26159; <code>OK</code> &#25110;&#32773; <code>200</code> &#37117;&#21487;&#20197;</td></tr><tr><td><code>RedirectTo</code></td><td>&#30452;&#25509;&#37325;&#23450;&#21521;&#35831;&#27714;</td><td><code>status</code>&#65292;&#20256;&#20837; <code>3xx</code> &#21709;&#24212;&#30721;&#65307;<code>url</code>&#65292;&#35201;&#37325;&#23450;&#21521;&#30340;&#30446;&#26631; URL</td></tr><tr><td><code>CacheRequestBody</code></td><td>&#32531;&#23384;&#35831;&#27714;&#20307;</td><td><code>bodyClass</code>&#65292;&#35831;&#27714;&#20307;&#23545;&#24212;&#30340;&#31867;&#22411;</td></tr></table>
<p>&#36807;&#28388;&#22120;&#19981;&#20165;&#21487;&#20197;&#37197;&#32622;&#22312;&#21333;&#26465;&#36335;&#30001;&#35268;&#21017;&#19978;&#65292;&#36824;&#21487;&#20197;&#25209;&#37327;&#37197;&#32622;&#40664;&#35748;&#30340;&#36807;&#28388;&#22120;&#65292;&#20351;&#29992; <code>spring.cloud.gateway.default-filters</code> &#21487;&#20197;&#36731;&#26494;&#22320;&#20026;&#25152;&#26377;&#36335;&#30001;&#35268;&#21017;&#37197;&#32622;&#36807;&#28388;&#22120;&#65292;&#27604;&#22914;&#19979;&#38754;&#36825;&#27573;&#37197;&#32622;&#20250;&#20026;&#25152;&#26377;&#36335;&#30001;&#21152;&#19978; <code>SecureHeaders</code> &#36807;&#28388;&#22120;&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring:
  cloud:
    gateway:
      default-filters:
        - SecureHeaders</code></pre>
<p>&#160;</p>
</li>
<li><p><strong>&#26381;&#21153;&#23481;&#38169;&#20445;&#25252;</strong></p>
<p>&#22312; Spring Cloud Gateway &#20869;&#32622;&#30340;&#36807;&#28388;&#22120;&#20013;&#65292;&#36824;&#26377;&#19968;&#31867;&#29305;&#27530;&#30340;&#36807;&#28388;&#22120;&#65292;&#38656;&#35201;&#21333;&#29420;&#25343;&#20986;&#26469;&#20570;&#19968;&#19979;&#20171;&#32461;&#12290;&#22312;&#31532; 15 &#31456;&#37324;&#25105;&#20204;&#20171;&#32461;&#20102;&#22914;&#20309;&#36827;&#34892;&#23481;&#38169;&#20445;&#25252;&#65292;&#22312;&#27599;&#20010;&#26381;&#21153;&#20013;&#36890;&#36807;&#24341;&#20837; Resilience4j &#31561;&#26694;&#26550;&#26469;&#23454;&#29616;&#22522;&#30784;&#30340;&#20445;&#25252;&#12290;&#20854;&#23454;&#65292;&#24494;&#26381;&#21153;&#32593;&#20851;&#21487;&#20197;&#32479;&#19968;&#20026;&#32972;&#21518;&#30340;&#26381;&#21153;&#25552;&#20379;&#26029;&#36335;&#12289;&#38480;&#27969;&#12289;&#37325;&#35797;&#31561;&#20445;&#25252;&#65292;&#21518;&#31471;&#26381;&#21153;&#22914;&#26524;&#27809;&#26377;&#38750;&#24120;&#24378;&#28872;&#30340;&#29305;&#27530;&#38656;&#35201;&#65292;&#23436;&#20840;&#21487;&#20197;&#23558;&#36825;&#20123;&#20107;&#25176;&#20184;&#32473;&#32593;&#20851;&#26469;&#22788;&#29702;&#12290;</p>
<p>&#20808;&#26469;&#35828;&#35828;&#26029;&#36335;&#20445;&#25252;&#12290;Spring Cloud Gateway &#40664;&#35748;&#25903;&#25345; Spring Cloud CircuitBreaker &#25552;&#20379;&#30340;&#26029;&#36335;&#22120;&#65292;&#22312; 15.3 &#33410;&#20013;&#25105;&#20204;&#24050;&#32463;&#20171;&#32461;&#36807;&#23427;&#20102;&#12290;&#30001;&#20110; Spring Cloud Gateway &#26159;&#21709;&#24212;&#24335;&#30340;&#65292;&#22240;&#32780;&#25105;&#20204;&#35201;&#20808;&#22312; pom.xml &#20013;&#24341;&#20837; <code>spring-cloud-starter-circuitbreaker-reactor-resilience4j</code> &#20381;&#36182;&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&lt;dependency&gt;
    &lt;groupId&gt;org.springframework.cloud&lt;/groupId&gt;
    &lt;artifactId&gt;spring-cloud-starter-circuitbreaker-reactor-resilience4j&lt;/artifactId&gt;
&lt;/dependency&gt;</code></pre>
<p><code>CircuitBreaker</code> &#36807;&#28388;&#22120;&#26377;&#19977;&#20010;&#21442;&#25968;&#65292;&#31532;&#19968;&#20010; <code>name</code> &#35774;&#32622;&#20102;&#26029;&#36335;&#22120;&#30340;&#21517;&#31216;&#65292;&#26377;&#20102;&#21517;&#23383;&#23601;&#21487;&#20197;&#20687; 15.2.2 &#33410;&#20013;&#37027;&#26679;&#20026;&#26029;&#36335;&#22120;&#37197;&#32622;&#21508;&#31181;&#21442;&#25968;&#65307;&#31532;&#20108;&#20010;&#21442;&#25968;&#26159;&#21487;&#36873;&#30340; <code>fallbackUri</code>&#65292;&#29992;&#26469;&#35774;&#32622;&#26029;&#36335;&#21518;&#37325;&#23450;&#21521;&#30340; URI&#65292;&#30446;&#21069;&#20165;&#25903;&#25345;&#20197; <code>forward:</code><span class="&#27880;&#37322;&#32534;&#21495;">25</span> &#20026;&#21069;&#32512;&#30340; URI&#65292;&#24322;&#24120;&#20449;&#24687;&#20250;&#34987;&#20445;&#23384;&#22312; <code>ServerWebExchange</code> &#30340;&#23646;&#24615;&#37324;&#65292;&#38190;&#21517;&#26159; <code>ServerWebExchangeUtils.CIRCUITBREAKER_EXECUTION_EXCEPTION_ATTR</code>&#65307;&#31532;&#19977;&#20010;&#21442;&#25968;&#26159;&#21487;&#36873;&#30340; <code>statusCodes</code>&#65292;&#36825;&#26159;&#19968;&#20010; <code>HttpStatus</code> &#21015;&#34920;&#65292;&#21487;&#20197;&#26681;&#25454; HTTP &#21709;&#24212;&#30721;&#26469;&#36827;&#34892;&#26029;&#36335;&#32479;&#35745;&#12290;&#22312; <code>forward:</code> &#36339;&#36716;&#21040; <code>fallbackUri</code> &#26102;&#65292;&#21487;&#20197;&#36890;&#36807; <code>FallbackHeaders</code> &#36807;&#28388;&#22120;&#22312; HTTP Header &#20013;&#20256;&#36882;&#24322;&#24120;&#30456;&#20851;&#30340;&#20449;&#24687;&#65288;&#22914;&#26524;&#26377;&#24322;&#24120;&#20449;&#24687;&#30340;&#35805;&#65289;&#65292;Header &#21517;&#21487;&#20197;&#29992;&#34920; 16-12 &#20013;&#30340;&#21442;&#25968;&#36827;&#34892;&#35774;&#32622;&#12290;</p>
<p><strong>&#34920; 16-12&#12288;<code>FallbackHeaders</code> &#21487;&#20197;&#20256;&#36882;&#30340;&#24322;&#24120;&#20449;&#24687;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>&#21442;&#25968;</th><th>&#40664;&#35748;&#20540;</th><th>&#35828;&#26126;</th></tr><tr><td><code>executionExceptionTypeHeaderName</code></td><td><code>Execution-Exception-Type</code></td><td>&#24322;&#24120;&#31867;&#22411;</td></tr><tr><td><code>executionExceptionMessageHeaderName</code></td><td><code>Execution-Exception-Message</code></td><td>&#24322;&#24120;&#25551;&#36848;&#20449;&#24687;</td></tr><tr><td><code>rootCauseExceptionTypeHeaderName</code></td><td><code>Root-Cause-Exception-Type</code></td><td>&#26681;&#22240;&#24322;&#24120;&#31867;&#22411;</td></tr><tr><td><code>rootCauseExceptionMessageHeaderName</code></td><td><code>Root-Cause-Exception-Message</code></td><td>&#26681;&#22240;&#24322;&#24120;&#25551;&#36848;&#20449;&#24687;</td></tr></table>
<p>&#25105;&#20204;&#20197; <code>/menu/**</code> &#30340;&#35831;&#27714;&#20026;&#20363;&#65292;&#22312;&#20986;&#29616; <code>500 Internal Server Error</code> &#26102;&#24076;&#26395;&#33021;&#22815;&#38477;&#32423;&#21040;&#19968;&#20010;&#29305;&#23450;&#30340; <code>/fallback</code>URI &#19978;&#65292;<code>menu-route</code> &#30340;&#37197;&#32622;&#22823;&#27010;&#20250;&#26159;&#20195;&#30721;&#31034;&#20363; 16-23 &#36825;&#26679;&#30340;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-23</strong>&#12288;&#21253;&#21547;&#29076;&#26029;&#38477;&#32423;&#21151;&#33021;&#30340;&#33756;&#21333;&#36335;&#30001;&#37197;&#32622;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring:
  cloud:
    gateway:
      routes:
        - id: menu-route
          uri: lb://binarytea
          predicates:
            - Path=/menu/**
          filters:
            - FallbackHeaders
            - name: CircuitBreaker
              args:
                name: menu-cb
                fallbackUri: forward:/fallback
                statusCodes:
                  - INTERNAL_SERVER_ERROR</code></pre>
<p>&#25105;&#20204;&#38656;&#35201;&#22312; Gateway &#24037;&#31243;&#20013;&#28155;&#21152;&#19968;&#20010; <code>/fallback</code> &#30340; WebFlux &#25511;&#21046;&#22120;&#65292;&#22914;&#20195;&#30721;&#31034;&#20363; 16-24 &#25152;&#31034;&#65292;&#23427;&#30452;&#25509;&#36820;&#22238;&#19968;&#20010; <code>{}</code>JSON &#23383;&#31526;&#20018;&#65292;&#25226;&#25152;&#26377;&#30340; HTTP Header &#25171;&#21360;&#22312;&#26085;&#24535;&#37324;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-24</strong>&#12288;<code>/fallback</code> &#25511;&#21046;&#22120;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@RestController
@Slf4j
public class FallbackController {
    @RequestMapping("/fallback")
    public Mono&lt;String&gt; fallback(ServerHttpRequest request) {
        request.getHeaders().forEach((k, v) -&gt; log.info("Header [{}] : {}",
            k, v.stream().collect(Collectors.joining(","))));
        return Mono.just("{}");
    }
}</code></pre>
<p>&#20551;&#35774;&#25105;&#20204;&#31245;&#24494;&#20462;&#25913;&#19968;&#19979; BinaryTea &#20013; <code>/menu/{id}</code> &#30340;&#20195;&#30721;&#65292;&#20250;&#30452;&#25509;&#25243;&#20986;&#19968;&#20010; <code>RuntimeException</code>&#65292;&#22312;&#27809;&#26377;&#35774;&#32622; <code>CircuitBreaker</code> &#36807;&#28388;&#22120;&#26102;&#65292;<code>curl</code> &#21629;&#20196;&#35775;&#38382;&#30340;&#36755;&#20986;&#26159;&#36825;&#26679;&#30340;&#65306;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&#9656; curl -v http://localhost:8888/menu/1
*   Trying ::1:8888...
* Connected to localhost (::1) port 8888 (#0)
&gt; GET /menu/1 HTTP/1.1
&gt; Host: localhost:8888
&gt; User-Agent: curl/7.77.0
&gt; Accept: */*
&gt;
&lt; HTTP/1.1 500 Internal Server Error
&lt; transfer-encoding: chunked
&#30465;&#30053;&#24456;&#22810;HTTP Header&#8230;&#8230;
&lt; X-Permitted-Cross-Domain-Policies: none
&lt;
* Connection #0 to host localhost left intact
{"timestamp":"2021-12-28T15:14:45.994+00:00","status":500,"error":"Internal Server Error","path":"/menu/1"}%</code></pre>
<p>&#32780;&#25353;&#29031;&#20195;&#30721;&#31034;&#20363; 16-23 &#37197;&#32622;&#21518;&#65292;&#36755;&#20986;&#30340;&#25928;&#26524;&#21017;&#21464;&#25104;&#20102;&#36820;&#22238; <code>200 OK</code>&#65292;&#35828;&#26126;&#25105;&#20204;&#30340;&#26029;&#36335;&#20445;&#25252;&#29983;&#25928;&#20102;&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&#9656; curl -v http://localhost:8888/menu/1
*   Trying ::1:8888...
* Connected to localhost (::1) port 8888 (#0)
&gt; GET /menu/1 HTTP/1.1
&gt; Host: localhost:8888
&gt; User-Agent: curl/7.77.0
&gt; Accept: */*
&gt;
&lt; HTTP/1.1 200 OK
&lt; Content-Type: text/plain;charset=UTF-8
&lt; Content-Length: 2
&lt;
* Connection #0 to host localhost left intact
{}%</code></pre>
<p>&#23545;&#20110;&#38480;&#27969;&#30340;&#22330;&#26223;&#65292;Spring Cloud Gateway &#25552;&#20379;&#20102; <code>RequestRateLimiter</code> &#36807;&#28388;&#22120;&#12290;&#23427;&#36890;&#36807; <code>RateLimiter</code> &#26469;&#21028;&#26029;&#24403;&#21069;&#35831;&#27714;&#26159;&#21542;&#21487;&#20197;&#36890;&#36807;&#65292;&#22914;&#26524;&#19981;&#33021;&#65292;&#21017;&#40664;&#35748;&#36820;&#22238; <code>429 Too Many Requests</code> &#21709;&#24212;&#30721;&#12290;&#25105;&#20204;&#21487;&#20197;&#29992; <code>keyResolver</code> &#21442;&#25968;&#20256;&#20837; Bean ID&#65292;&#24418;&#24335;&#26159; <code>#{@BeanID}</code>&#12290;&#36825;&#26159;&#19968;&#20010; <code>KeyResolver</code> &#30340;&#23454;&#29616;&#65292;&#21578;&#35785; <code>RequestRateLimiter</code> &#22914;&#20309;&#20174;&#35831;&#27714;&#20013;&#35299;&#26512;&#20986;&#38480;&#27969;&#29992;&#30340;&#38190;&#21517;&#65292;&#40664;&#35748;&#20250;&#29992; <code>PrincipalNameKeyResolver</code>&#65292;&#23427;&#23558;&#20174; <code>ServerWebExchange</code> &#37324;&#21462;&#24471;&#30340; <code>Principal</code> &#21517;&#31216;&#20316;&#20026;&#38190;&#21517;&#12290;&#22914;&#26524;&#21462;&#19981;&#21040;&#38190;&#21517;&#65292;&#40664;&#35748;&#20250;&#36820;&#22238; <code>403 Forbidden</code> &#25298;&#32477;&#24403;&#21069;&#35831;&#27714;&#65292;&#20063;&#21487;&#20197;&#36890;&#36807;&#35843;&#25972; <code>spring.cloud.gateway.filter.request-rate-limiter.deny-empty-key=false</code> &#21644; <code>spring.cloud.gateway.filter.request-rate-limiter.empty-key-status-code=200</code> &#25913;&#21464;&#40664;&#35748;&#35774;&#32622;&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#36825;&#20010;&#36807;&#28388;&#22120;&#24517;&#39035;&#20351;&#29992;&#23436;&#25972;&#37197;&#32622;&#30340;&#26041;&#24335;&#26469;&#37197;&#32622;&#65292;&#19981;&#25903;&#25345;&#31616;&#21333;&#26041;&#24335;&#37197;&#32622;&#12290;</p>
<p>&#22312;&#29616;&#23454;&#22330;&#26223;&#20013;&#65292;&#38598;&#32676;&#38480;&#27969;&#30340;&#38656;&#27714;&#20063;&#24456;&#24378;&#28872;&#65292;&#22240;&#27492; <code>RequestRateLimiter</code> &#36824;&#25903;&#25345;&#22522;&#20110; Redis &#30340;&#20196;&#29260;&#26742;&#31639;&#27861;&#65292;&#36890;&#36807; Redis &#22312;&#38598;&#32676;&#38388;&#20849;&#20139;&#20196;&#29260;&#12290;&#23545; Redis &#30340;&#25903;&#25345;&#26159;&#30001; <code>spring-boot-starter-data-redis-reactive</code> &#26469;&#25552;&#20379;&#30340;&#65292;&#25152;&#20197;&#32593;&#20851;&#38656;&#35201;&#28155;&#21152;&#36825;&#20010;&#20381;&#36182;&#12290;&#30456;&#20851;&#30340;&#21442;&#25968;&#22914;&#34920; 16-13 &#25152;&#31034;&#65292;&#19981;&#21516;&#30340;&#25645;&#37197;&#33021;&#20135;&#29983;&#19981;&#21516;&#30340;&#38480;&#27969;&#25928;&#26524;&#12290;&#20363;&#22914;&#65292;&#21482;&#20801;&#35768; 1 &#31186;&#22788;&#29702; 1 &#20010;&#35831;&#27714;&#21487;&#20197;&#35774;&#32622; <code>replenishRate=1</code>&#12289;<code>burstCapacity=1</code> &#21644; <code>requestedTokens=1</code>&#65292;&#22914;&#26524;&#26159; 1 &#20998;&#38047;&#22788;&#29702; 1 &#20010;&#35831;&#27714;&#65292;&#21017;&#26159; <code>replenishRate=1</code>&#12289;<code>burstCapacity=60</code> &#21644; <code>requestedTokens=60</code>&#12290;</p>
<p><strong>&#34920; 16-13&#12288;Redis &#38480;&#27969;&#30340;&#21442;&#25968;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>&#21442;&#25968;</th><th>&#40664;&#35748;&#20540;</th><th>&#35828;&#26126;</th></tr><tr><td><code>redis-rate-limiter.replenishRate</code></td><td></td><td>&#22635;&#20805;&#20196;&#29260;&#26742;&#30340;&#36895;&#29575;&#65292;&#20063;&#23601;&#26159;&#27599;&#31186;&#25918;&#20196;&#29260;&#30340;&#20010;&#25968;</td></tr><tr><td><code>redis-rate-limiter.burstCapacity</code></td><td></td><td>&#20196;&#29260;&#26742;&#30340;&#26368;&#22823;&#23481;&#37327;</td></tr><tr><td><code>redis-rate-limiter.requestedTokens</code></td><td><code>1</code></td><td>&#27599;&#27425;&#35831;&#27714;&#20174;&#20196;&#29260;&#26742;&#20013;&#21462;&#20986;&#30340;&#20196;&#29260;&#25968;</td></tr></table>
<p>&#20551;&#35774;&#25105;&#20204;&#24076;&#26395;&#23545; <code>/menu</code> &#19979;&#30340;&#35831;&#27714;&#36827;&#34892;&#20840;&#23616;&#38480;&#27969;&#65292;&#27599; 30 &#31186;&#21482;&#33021;&#35831;&#27714; 1 &#27425;&#65292;&#21487;&#20197;&#20687;&#19979;&#38754;&#36825;&#26679;&#37197;&#32622; Redis &#38480;&#27969;&#12290;&#27880;&#24847;&#65292;&#30001;&#20110; YAML &#26684;&#24335;&#30340;&#21407;&#22240;&#65292;<code>keyResolver</code> &#30340;&#20540;&#38656;&#35201;&#21152;&#24341;&#21495;&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring:
  redis:
    host: localhost
    port: 6379
  cloud:
    gateway:
      routes:
        - id: menu-route
          uri: lb://binarytea
          predicates:
            - Path=/menu/**
          filters:
            - name: RequestRateLimiter
              args:
                keyResolver: "#{@pathKeyResolver}"
                redis-rate-limiter.replenishRate: 1
                redis-rate-limiter.burstCapacity: 30
                redis-rate-limiter.requestedTokens: 30</code></pre>
<p>&#20026;&#20102;&#38024;&#23545;&#36335;&#24452;&#36827;&#34892;&#38480;&#27969;&#65292;&#25105;&#20204;&#19987;&#38376;&#37197;&#32622;&#20102;&#19968;&#20010; <code>pathKeyResolver</code> Bean&#65292;&#23427;&#30340;&#37197;&#32622;&#22914;&#20195;&#30721;&#31034;&#20363; 16-25 &#25152;&#31034;&#65292;&#27492;&#22788;&#30452;&#25509;&#20174;&#35831;&#27714;&#20013;&#21462;&#20986;&#36335;&#24452;&#20316;&#20026;&#38190;&#21517;&#12290;</p>
<blockquote>
<p><strong>&#20195;&#30721;&#31034;&#20363; 16-25</strong>&#12288;<code>GatewayApplication</code> &#20013;&#30340; <code>pathKeyResolver</code> &#37197;&#32622;</p>
</blockquote>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>@SpringBootApplication
public class GatewayApplication {
    @Bean
    public KeyResolver pathKeyResolver() {
        return exchange -&gt; Mono.just(exchange.getRequest()
               .getPath().toString());
    }
    // &#30465;&#30053;&#20854;&#20182;&#20195;&#30721;
}</code></pre>
<p>&#29992; curl &#21629;&#20196;&#35775;&#38382; <code>/menu/1</code>&#65292;&#21487;&#20197;&#35266;&#23519;&#19968;&#19979;&#24212;&#31572;&#30340;&#20869;&#23481;&#65292;&#20854;&#20013;&#21253;&#21547;&#20102;&#38480;&#27969;&#30456;&#20851;&#30340;&#20449;&#24687;&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&#9656; curl -v http://localhost:8888/menu/1
*   Trying ::1:8888...
* Connected to localhost (::1) port 8888 (#0)
&gt; GET /menu/1 HTTP/1.1
&gt; Host: localhost:8888
&gt; User-Agent: curl/7.77.0
&gt; Accept: */*
&gt;
&lt; HTTP/1.1 200 OK
&lt; X-RateLimit-Remaining: 0
&lt; X-RateLimit-Requested-Tokens: 30
&lt; X-RateLimit-Burst-Capacity: 30
&lt; X-RateLimit-Replenish-Rate: 1
&lt; ETag: "028ff1e8fd36bd1f2a847a91b06f668ee"
&#8230;&#8230;
{"id":1,"name":"Java&#21654;&#21857;","size":"MEDIUM","price":{"amount":12.00,"currency":"CNY"},"createTime":
"2022-01-02T11:53:56.868+00:00","updateTime":"2022-01-02T11:53:56.868+00:00"}%</code></pre>
<p>&#22312; 30 &#31186;&#20869;&#36830;&#32493;&#35775;&#38382;&#21518;&#65292;&#21709;&#24212;&#30721;&#20250;&#21464;&#20026; <code>429 Too Many Requests</code>&#65292;&#20063;&#23601;&#26159;&#34987;&#38480;&#27969;&#20102;&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&#8230;&#8230;
&lt; HTTP/1.1 429 Too Many Requests
&lt; X-RateLimit-Remaining: 3
&lt; X-RateLimit-Requested-Tokens: 30
&lt; X-RateLimit-Burst-Capacity: 30
&lt; X-RateLimit-Replenish-Rate: 1
&#8230;&#8230;</code></pre>
<p>&#22312;&#21457;&#29983;&#38750;&#27491;&#24120;&#21709;&#24212;&#26102;&#65292;&#36890;&#24120;&#21487;&#20197;&#35753;&#26381;&#21153;&#30340;&#19978;&#28216;&#33258;&#34892;&#22788;&#29702;&#12290;&#23545;&#20110;&#26102;&#38388;&#22312;&#21487;&#25509;&#21463;&#30340;&#33539;&#22260;&#20869;&#12289;&#19979;&#28216;&#21448;&#25903;&#25345;&#37325;&#35797;&#30340;&#24773;&#20917;&#65292;&#35753;&#32593;&#20851;&#21457;&#36215;&#37325;&#35797;&#20063;&#19981;&#22833;&#20026;&#19968;&#31181;&#22909;&#30340;&#36873;&#25321;&#12290;Spring Cloud Gateway &#25552;&#20379;&#20102; <code>Retry</code> &#36807;&#28388;&#22120;&#65292;&#21487;&#20197;&#31934;&#30830;&#22320;&#25511;&#21046;&#32593;&#20851;&#30340;&#37325;&#35797;&#21160;&#20316;&#12290;&#34920; 16-14 &#32599;&#21015;&#20102; <code>Retry</code> &#36807;&#28388;&#22120;&#30340;&#21442;&#25968;&#65292;&#36890;&#36807;&#36825;&#20960;&#20010;&#21442;&#25968;&#21487;&#20197;&#25511;&#21046;&#37325;&#35797;&#27425;&#25968;&#20197;&#21450;&#20309;&#26102;&#37325;&#35797;&#12290;</p>
<p><strong>&#34920; 16-14&#12288;<code>Retry</code> &#36807;&#28388;&#22120;&#30340;&#21442;&#25968;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>&#21442;&#25968;</th><th>&#40664;&#35748;&#20540;</th><th>&#35828;&#26126;</th></tr><tr><td><code>retries</code></td><td><code>3</code></td><td>&#37325;&#35797;&#27425;&#25968;</td></tr><tr><td><code>statuses</code></td><td></td><td>&#35201;&#37325;&#35797;&#30340; HTTP &#21709;&#24212;&#30721;&#21015;&#34920;&#65292;&#26522;&#20030;&#26159; <code>HttpStatus</code></td></tr><tr><td><code>methods</code></td><td><code>GET</code></td><td>&#35201;&#37325;&#35797;&#30340; HTTP &#26041;&#27861;&#21015;&#34920;&#65292;&#26522;&#20030;&#26159; <code>HttpMethod</code></td></tr><tr><td><code>series</code></td><td><code>5XX</code></td><td>&#35201;&#37325;&#35797;&#30340; HTTP &#21709;&#24212;&#30721;&#31995;&#21015;&#21015;&#34920;&#65292;&#26522;&#20030;&#26159; <code>HttpStatus.Series</code></td></tr><tr><td><code>exceptions</code></td><td><code>IOException</code> &#19982; <code>TimeoutException</code></td><td>&#35201;&#37325;&#35797;&#30340;&#24322;&#24120;&#21015;&#34920;</td></tr></table>
<p>&#22914;&#26524;&#24076;&#26395;&#20004;&#27425;&#37325;&#35797;&#20043;&#38388;&#30340;&#26102;&#38388;&#38388;&#38548;&#33021;&#21576;&#25351;&#25968;&#32423;&#36882;&#22686;&#65292;&#21487;&#20197;&#37197;&#32622; <code>backoff</code> &#21442;&#25968;&#12290;&#36825;&#20010;&#21442;&#25968;&#40664;&#35748;&#26159;&#20851;&#38381;&#30340;&#65292;&#19979;&#38754;&#26377;&#22810;&#20010;&#21442;&#25968;&#37197;&#21512;&#65292;&#34920; 16-15 &#26159; <code>backoff</code> &#20013;&#21487;&#20197;&#37197;&#32622;&#30340;&#21442;&#25968;&#12290;&#22914;&#26524; <code>basedOnPreviousValue</code> &#20026; <code>true</code>&#65292;&#38388;&#38548;&#26102;&#38388;&#26159;&#19978;&#27425;&#38388;&#38548;&#26102;&#38388; <code>* factor</code>&#65307;&#22914;&#26524;&#20026; <code>false</code>&#65292;&#21017;&#20026; <code>firstBackoff * (factor ^ n)</code>&#65292;<code>n</code> &#20026;&#36845;&#20195;&#25968;&#65292;&#38388;&#38548;&#26102;&#38388;&#30340;&#35745;&#31639;&#26041;&#24335;&#21487;&#20197;&#21442;&#32771; <code>Backoff.exponential()</code> &#26041;&#27861;&#12290;</p>
<p><strong>&#34920; 16-15&#12288;<code>backoff</code> &#20013;&#21253;&#21547;&#30340;&#21442;&#25968;</strong></p>
<table border="1" class="table table-bordered table-striped table-condensed" width="90%"><tr><th>&#21442;&#25968;</th><th>&#40664;&#35748;&#20540;</th><th>&#35828;&#26126;</th></tr><tr><td><code>firstBackoff</code></td><td><code>5ms</code></td><td>&#39318;&#27425;&#38388;&#38548;&#26102;&#38388;</td></tr><tr><td><code>maxBackoff</code></td><td></td><td>&#26368;&#22823;&#30340;&#38388;&#38548;&#26102;&#38388;&#65292;&#20026;&#31354;&#21017;&#27809;&#26377;&#19978;&#38480;</td></tr><tr><td><code>factor</code></td><td><code>2</code></td><td>&#25351;&#25968;&#32423;&#36882;&#22686;&#30340;&#22240;&#23376;</td></tr><tr><td><code>basedOnPreviousValue</code></td><td><code>true</code></td><td>&#26159;&#21542;&#22522;&#20110;&#19978;&#19968;&#27425;&#30340;&#38388;&#38548;&#26102;&#38388;&#36827;&#34892;&#35745;&#31639;</td></tr></table>
<p>&#19979;&#38754;&#38024;&#23545; <code>/token</code> &#36825;&#20010;&#36335;&#24452;&#30340; <code>POST</code> &#35831;&#27714;&#37197;&#32622;&#20102;&#19968;&#20010;&#37325;&#35797;&#31574;&#30053;&#65306;&#37325;&#35797; 5 &#27425;&#65307;&#38388;&#38548;&#26102;&#38388;&#31532; 1 &#27425;&#20026; 10 &#27627;&#31186;&#65292;&#31532; 2 &#27425;&#20026; 20 &#27627;&#31186;&#65292;&#31532; 3 &#27425;&#20026; 40 &#27627;&#31186;&#65292;&#31532; 4 &#27425;&#20026; 50 &#27627;&#31186;&#65292;&#31532; 5 &#27425;&#20026; 50 &#27627;&#31186;&#65292;&#31639;&#19978;&#31532;&#19968;&#27425;&#27491;&#24120;&#35831;&#27714;&#65292;&#19968;&#20849;&#20250;&#26377; 6 &#27425;&#35843;&#29992;&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>spring:
  cloud:
    gateway:
      routes:
        - id: token-route
          uri: http://localhost:8080
          predicates:
            - Path=/token
          filters:
            - name: Retry
              args:
                retries: 5
                methods: POST
                series: CLIENT_ERROR
                backoff:
                  firstBackoff: 10ms
                  maxBackoff: 50ms
                  basedOnPreviousValue: false</code></pre>
<p>&#36825;&#37324;&#20026;&#20102;&#26041;&#20415;&#28436;&#31034;&#65292;&#19987;&#38376;&#38024;&#23545; <code>4XX</code> &#30340;&#24212;&#31572;&#36827;&#34892;&#20102;&#37325;&#35797;&#37197;&#32622;&#12290;&#29992;&#19979;&#38754;&#30340; curl &#21629;&#20196;&#35831;&#27714;&#21518;&#65292;&#21487;&#20197;&#35266;&#23519; BinaryTea &#30340;&#26085;&#24535;&#65292;&#33021;&#30475;&#21040;&#26377; 6 &#27425;&#21709;&#24212;&#30721;&#26159; <code>400</code> &#30340;&#35831;&#27714;&#12290;</p>
<pre class="&#20195;&#30721;&#26080;&#34892;&#21495;"><code>&#9656; curl -v -X POST -H "Content-Type: application/json" -d "{}" http://localhost:8888/token</code></pre>
</li>
</ol><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">21</span>&#36825;&#37096;&#20998;&#30340;&#31034;&#20363;&#22312;&#31532; 16 &#31456;&#30340; gateway &#24037;&#31243;&#37324;&#65292;&#23545;&#24212;&#20462;&#25913;&#30340;&#23458;&#25143;&#31471;&#31034;&#20363;&#21017;&#26159; customer-gateway&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">22</span>&#22914;&#26524;&#29992;&#21040;&#26381;&#21153;&#21457;&#29616;&#19982;&#27880;&#20876;&#26426;&#21046;&#65292;&#19981;&#35201;&#24536;&#35760;&#28155;&#21152;&#30456;&#20851;&#30340;&#20381;&#36182;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">23</span>&#22914;&#26524;&#26159;&#22806;&#37096;&#35775;&#38382;&#20869;&#37096;&#26381;&#21153;&#65292;&#36890;&#24120;&#37117;&#19981;&#20250;&#29992;&#26381;&#21153;&#21457;&#29616;&#26426;&#21046;&#65292;&#32780;&#26159;&#36890;&#36807;&#22495;&#21517;&#25110; IP &#26469;&#35775;&#38382;&#36127;&#36733;&#22343;&#34913;&#35774;&#26045;&#12290;&#22312;&#20869;&#37096;&#26381;&#21153;&#35775;&#38382;&#26102;&#65292;&#21487;&#20197;&#32771;&#34385;&#31034;&#20363;&#20013;&#30340;&#26041;&#24335;&#12290;</p><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">25</span>&#22312; 9.3.1 &#20013;&#20171;&#32461;&#36807;&#36825;&#20010;&#21069;&#32512;&#65292;&#36825;&#26159;&#19968;&#20010;&#26381;&#21153;&#22120;&#31471;&#30340;&#37325;&#23450;&#21521;&#65292;&#21487;&#20197;&#24102;&#30528;&#35831;&#27714;&#19978;&#19979;&#25991;&#36339;&#36716;&#12290;</p><h2 id="nav_point_255">16.5&#12288;&#23567;&#32467;</h2><p>&#26412;&#31456;&#25105;&#20204;&#30528;&#37325;&#20102;&#35299;&#20102;&#19968;&#20123;&#19982;&#26381;&#21153;&#38598;&#25104;&#26377;&#20851;&#30340;&#30693;&#35782;&#65292;&#20363;&#22914;&#65292;&#22312; REST &#26381;&#21153;&#36825;&#31181;&#26041;&#24335;&#20197;&#22806;&#65292;&#36824;&#21487;&#20197;&#20351;&#29992; Apache Dubbo &#36827;&#34892; RPC &#36890;&#20449;&#65292;&#36890;&#36807;&#28040;&#24687;&#20013;&#24515;&#36827;&#34892;&#24322;&#27493;&#30340;&#28040;&#24687;&#36890;&#20449;&#12290;&#22312;&#22797;&#26434;&#30340;&#24494;&#26381;&#21153;&#26550;&#26500;&#37324;&#65292;&#22914;&#20309;&#22312; OpenZipkin &#30340;&#24110;&#21161;&#19979;&#20102;&#35299;&#26381;&#21153;&#30340;&#20840;&#35980;&#12290;&#24066;&#38754;&#19978;&#20960;&#20046;&#25152;&#26377;&#30340;&#26381;&#21153;&#38142;&#36335;&#27835;&#29702;&#24037;&#20855;&#37117;&#21463;&#21040;&#20102; Dapper &#35770;&#25991;&#30340;&#24433;&#21709;&#65292;Trace ID &#21644; Span ID &#21313;&#20998;&#37325;&#35201;&#12290;&#26368;&#21518;&#25105;&#20204;&#36824;&#30475;&#20102;&#19979; Spring Cloud Gateway&#12290;&#22312; Spring Cloud &#30340;&#26089;&#26399;&#29256;&#26412;&#20013;&#65292;&#24494;&#26381;&#21153;&#32593;&#20851;&#26159; Zuul 1.<em>x</em>&#65292;&#20294;&#29616;&#22312;&#24050;&#32463;&#26159;&#20197; Spring Cloud Gateway &#20026;&#20027;&#20102;&#12290;&#20316;&#20026;&#19968;&#27454;&#31616;&#21333;&#26131;&#29992;&#30340;&#24494;&#26381;&#21153;&#32593;&#20851;&#65292;&#23427;&#24456;&#22909;&#22320;&#23884;&#20837;&#20102; Spring &#29983;&#24577;&#12290;</p><blockquote>
<p style="text-align: center"><strong>&#20108;&#36827;&#21046;&#22902;&#33590;&#24215;&#39033;&#30446;&#24320;&#21457;&#23567;&#32467;</strong></p>
<p>&#22312;&#26412;&#31456;&#20013;&#65292;&#38024;&#23545;&#20108;&#36827;&#21046;&#22902;&#33590;&#24215;&#30340;&#31995;&#32479;&#65292;&#25105;&#20204;&#23581;&#35797;&#29992; Dubbo RPC &#26381;&#21153;&#26469;&#20195;&#26367; REST &#26381;&#21153;&#12290;&#23545;&#20110;&#19979;&#38754;&#20004;&#20010;&#26356;&#36866;&#21512;&#29992;&#24322;&#27493;&#36890;&#30693;&#30340;&#22330;&#26223;&#65292;&#36824;&#29992; MQ &#28040;&#24687;&#20195;&#26367;&#20102; HTTP &#26381;&#21153;&#65306;</p>
<ul>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#25903;&#20184;&#21518;&#36890;&#30693;&#35843;&#33590;&#24072;&#24320;&#22987;&#21046;&#20316;&#35746;&#21333;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#35746;&#21333;&#21046;&#20316;&#23436;&#27605;&#36890;&#30693;&#21069;&#21488;&#12290;</li>
</ul>
<p>&#20026;&#20102;&#24212;&#23545;&#19981;&#26029;&#22686;&#38271;&#30340;&#22797;&#26434;&#24615;&#65292;&#25105;&#20204;&#24341;&#20837;&#20102; Spring Cloud Sleuth &#26469;&#36827;&#34892;&#26381;&#21153;&#38142;&#36335;&#20998;&#26512;&#65292;&#24110;&#21161;&#25105;&#20204;&#29702;&#35299;&#19968;&#20010;&#35746;&#21333;&#30340;&#22788;&#29702;&#38142;&#36335;&#12290;&#38024;&#23545;&#35201;&#23545;&#22806;&#25552;&#20379;&#26381;&#21153;&#30340;&#24494;&#26381;&#21153;&#65292;&#36890;&#24120;&#36824;&#20250;&#22312;&#26381;&#21153;&#30340;&#21069;&#38754;&#22686;&#21152;&#24494;&#26381;&#21153;&#32593;&#20851;&#65292;&#25105;&#20204;&#29992; Spring Cloud Gateway &#37197;&#32622;&#20102;&#19968;&#20010;&#26368;&#22522;&#30784;&#30340;&#32593;&#20851;&#12290;</p>
<p>&#32437;&#35266;&#25972;&#20010;&#20108;&#36827;&#21046;&#22902;&#33590;&#24215;&#30340;&#20363;&#23376;&#65292;&#23427;&#20026;&#25105;&#20204;&#28436;&#31034;&#20102;&#24456;&#22810;&#21151;&#33021;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#65306;</p>
<ul>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">Spring Framework &#19982; Spring Boot &#30340;&#22522;&#30784;&#20351;&#29992;&#26041;&#27861;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#36890;&#36807; JDBC &#19982; ORM &#26694;&#26550;&#26469;&#25805;&#20316;&#25968;&#25454;&#24211;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">Redis &#30340;&#22522;&#30784;&#29992;&#27861;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#22522;&#20110; Spring MVC &#30340; Web &#24320;&#21457;&#26041;&#27861;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#21457;&#24067;&#19982;&#35843;&#29992; RESTful &#39118;&#26684;&#30340; Web &#26381;&#21153;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#36890;&#36807; Spring Security &#20445;&#25252; Web &#26381;&#21153;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#29983;&#20135;&#24182;&#28040;&#36153;&#22522;&#20110;&#28040;&#24687;&#20013;&#38388;&#20214;&#30340;&#28040;&#24687;&#65307;</li>
<li class="&#31532;2&#32423;&#26080;&#24207;&#21015;&#34920;">&#22522;&#20110; Spring Cloud &#23454;&#29616;&#26381;&#21153;&#27880;&#20876;&#19982;&#21457;&#29616;&#12289;&#26381;&#21153;&#37197;&#32622;&#19982;&#26381;&#21153;&#23481;&#38169;&#12290;</li>
</ul>
<p>&#36825;&#20010;&#20363;&#23376;&#30456;&#23545;&#31616;&#21333;&#65292;&#24182;&#19981;&#33021;&#30452;&#25509;&#25918;&#21040;&#29983;&#20135;&#20013;&#20351;&#29992;&#65292;&#20294;&#23427;&#24050;&#32463;&#36275;&#22815;&#29992;&#26469;&#35828;&#26126;&#26694;&#26550;&#19982;&#32452;&#20214;&#30340;&#20351;&#29992;&#26041;&#27861;&#20102;&#12290;</p>
</blockquote><br style="page-break-after:always"/><div style="page-break-after:always"></div>