<h1 id="nav_point_276">&#21518;&#35760;</h1><p>&#33267;&#27492;&#65292;&#26412;&#20070;&#20063;&#23601;&#32467;&#26463;&#20102;&#12290;&#35753;&#25105;&#20204;&#20197;&#26368;&#31616;&#21333;&#24555;&#36895;&#30340;&#26041;&#24335;&#22238;&#39038;&#19968;&#19979;&#26412;&#20070;&#27491;&#25991;&#30340; 16 &#31456;&#20869;&#23481;&#12290;&#25105;&#20204;&#20174;&#20102;&#35299; Spring Framework &#30340;&#21382;&#21490;&#65292;&#23398;&#20064;&#26368;&#22522;&#30784;&#30340; IoC &#23481;&#22120;&#21644; AOP &#24320;&#22987;&#65292;&#19968;&#36335;&#36807;&#28193;&#21040;&#23478;&#26063;&#20013;&#30446;&#21069;&#38750;&#24120;&#27969;&#34892;&#30340; Spring Boot &#21644; Spring Cloud&#12290;&#20854;&#20013;&#65292;&#36824;&#23398;&#20064;&#20102;&#22914;&#20309;&#22312; Spring &#39033;&#30446;&#20013;&#36890;&#36807; JDBC &#21644; ORM &#26469;&#25805;&#20316;&#25968;&#25454;&#24211;&#65292;&#29992;&#8220;&#31616;&#21333;&#21040;&#20196;&#20154;&#21457;&#25351;&#8221;&#30340;&#26041;&#24335;&#35775;&#38382; Redis&#65307;&#26377;&#21518;&#31471;&#23601;&#20250;&#26377;&#21069;&#31471;&#65292;Spring MVC &#21644; Spring WebFlux &#19968;&#26679;&#21487;&#20197;&#29992;&#26469;&#24320;&#21457;&#21069;&#31471;&#35775;&#38382;&#25152;&#38656;&#30340; Web &#25511;&#21046;&#22120;&#36923;&#36753;&#65292;&#29978;&#33267;&#36824;&#21487;&#20197;&#22522;&#20110;&#27169;&#26495;&#24341;&#25806;&#26469;&#21576;&#29616;&#19968;&#20123;&#39029;&#38754;&#65307;&#22312;&#36827;&#20837;&#24494;&#26381;&#21153;&#30340;&#39046;&#22495;&#21518;&#65292;&#25105;&#20204;&#35752;&#35770;&#20102;&#21508;&#31181;&#22312;&#26085;&#24120;&#24037;&#20316;&#20013;&#32463;&#24120;&#20250;&#29992;&#21040;&#30340;&#26381;&#21153;&#27880;&#20876;&#12289;&#26381;&#21153;&#21457;&#29616;&#12289;&#26381;&#21153;&#37197;&#32622;&#12289;&#26381;&#21153;&#23481;&#38169;&#20445;&#25252;&#19982;&#26381;&#21153;&#38598;&#25104;&#12290;</p><p>&#25105;&#20204;&#30340;&#20108;&#36827;&#21046;&#22902;&#33590;&#24215;&#39033;&#30446;&#20063;&#38543;&#30528;&#20070;&#20013;&#28041;&#21450;&#20869;&#23481;&#30340;&#19981;&#26029;&#20016;&#23500;&#65292;&#21464;&#24471;&#36234;&#26469;&#36234;&#22797;&#26434;&#65292;&#20381;&#36182;&#30340;&#19996;&#35199;&#20063;&#36234;&#26469;&#36234;&#22810;&#65292;&#20363;&#22914;&#20381;&#36182;&#25968;&#25454;&#24211;&#12289;Redis&#12289;Zookeeper&#12289;RabbitMQ&#12289;Zipkin&#8230;&#8230;&#20294;&#36825;&#22312;&#30495;&#23454;&#30340;&#24037;&#31243;&#39033;&#30446;&#38754;&#21069;&#20173;&#28982;&#21482;&#26159;&#8220;&#24188;&#20799;&#22253;&#8221;&#32423;&#21035;&#30340;&#12290;&#35831;&#29282;&#35760;&#65292;&#23545;&#20110;&#19994;&#21153;&#39033;&#30446;&#32780;&#35328;&#65292;&#22823;&#37096;&#20998;&#24773;&#20917;&#19979;&#65292;&#23454;&#29616;&#19994;&#21153;&#21151;&#33021;&#26159;&#31532;&#19968;&#20301;&#30340;&#65292;&#33267;&#20110;&#29992;&#20160;&#20040;&#25216;&#26415;&#21017;&#20854;&#27425;&#65292;Spring Framework&#12289;Spring Boot &#21644; Spring Cloud &#23601;&#26159;&#23558;&#21508;&#31181;&#24037;&#31243;&#22797;&#26434;&#24230;&#25910;&#25947;&#22312;&#20102;&#26694;&#26550;&#20013;&#65292;&#20197;&#20415;&#35753;&#19994;&#21153;&#24320;&#21457;&#32773;&#33021;&#22815;&#23558;&#26356;&#22810;&#30340;&#31934;&#21147;&#32858;&#28966;&#22312;&#19994;&#21153;&#19978;&#12290;</p><p>&#33521;&#22269;&#39318;&#30456;&#19992;&#21513;&#23572;&#26377;&#19968;&#21477;&#21517;&#35328;&#65306;</p><blockquote>
<p>&#36825;&#19981;&#26159;&#32467;&#26463;&#65292;&#29978;&#33267;&#19981;&#26159;&#32467;&#26463;&#30340;&#24320;&#22987;&#65292;&#32780;&#21487;&#33021;&#26159;&#24320;&#22987;&#30340;&#32467;&#26463;&#12290;<span class="&#27880;&#37322;&#32534;&#21495;">1</span></p>
</blockquote><p class="&#27880;&#37322;&#20869;&#23481;"><span class="&#27880;&#37322;&#32534;&#21495;&#19979;">1</span>&#21407;&#25991;&#26159;&#8220;This is not the end. It is not even the beginning of the end. But it is, perhaps, the end of the beginning.&#8221;&#12290;</p><p>&#26412;&#20070;&#30340;&#20869;&#23481;&#34429;&#28982;&#32467;&#26463;&#20102;&#65292;&#20294;&#30456;&#20449;&#22823;&#23478;&#23398;&#20064;&#21644;&#20351;&#29992; Spring &#30340;&#36947;&#36335;&#36824;&#24456;&#38271;&#12290;&#32780;&#19988;&#65292;&#20316;&#20026;&#19968;&#20010;&#20805;&#28385;&#27963;&#21147;&#30340;&#24320;&#28304;&#26694;&#26550;&#65292;Spring &#20063;&#20250;&#25345;&#32493;&#19981;&#26029;&#22320;&#28436;&#36827;&#21457;&#23637;&#65292;&#23626;&#26102;&#22823;&#23478;&#19968;&#23450;&#20250;&#36319;&#38543;&#26032;&#29256;&#26412;&#32487;&#32493;&#23398;&#20064;&#65292;&#24076;&#26395;&#26412;&#20070;&#33021;&#25104;&#20026;&#22823;&#23478;&#36827;&#38454; Spring &#30340;&#26032;&#36215;&#28857;&#12290;</p><br style="page-break-after:always"/><div style="page-break-after:always"></div>