<P class=ziti3>&#20026;&#20102;&#26041;&#20415;&#29702;&#35299;&#65292;&#25105;&#25226;&#29702;&#24615;&#34920;&#36848;&#20026;&#24847;&#35782;&#65292;&#25226;&#24863;&#24615;&#34920;&#36848;&#20026;&#28508;&#24847;&#35782;&#65292;&#20107;&#23454;&#19978;&#23427;&#20204;&#23601;&#26159;&#36825;&#20040;&#22238;&#20107;&#12290;&#19981;&#36807;&#23545;&#20110;&#28508;&#24847;&#35782;&#65292;&#23398;&#26415;&#30028;&#30475;&#27861;&#19981;&#19968;&#65292;&#27604;&#22914;&#24343;&#27931;&#20234;&#24503;&#35748;&#20026;&#28508;&#24847;&#35782;&#26159;&#8220;&#21361;&#38505;&#22320;&#24102;&#8221;&#65292;&#37324;&#38754;&#34164;&#34255;&#30528;&#37034;&#24694;&#65292;&#23427;&#20250;&#35753;&#20154;&#36981;&#20174;&#21407;&#22987;&#27442;&#26395;&#22238;&#21040;&#37326;&#34542;&#29366;&#24577;&#65307;&#20294;&#24515;&#29702;&#23398;&#23478;&#33635;&#26684;&#35748;&#20026;&#28508;&#24847;&#35782;&#26159;&#26234;&#24935;&#30340;&#65292;&#23427;&#21253;&#21547;&#20102;&#24456;&#22810;&#29702;&#24615;&#26080;&#27861;&#28041;&#21450;&#30340;&#19996;&#35199;&#65292;&#29978;&#33267;&#21253;&#21547;&#20102;&#20154;&#31867;&#30340;&#38598;&#20307;&#26234;&#24935;&#12290;</P>
<P class=ziti3>&#21040;&#24213;&#23408;&#23545;&#23408;&#38169;&#21602;&#65311;&#29616;&#20195;&#31185;&#23398;&#30740;&#31350;&#35748;&#20026;&#20108;&#32773;&#21508;&#23545;&#20102;&#19968;&#21322;&#12290;&#28508;&#24847;&#35782;&#27809;&#26377;&#24605;&#32500;&#65292;&#21482;&#20851;&#24515;&#30524;&#21069;&#30340;&#20107;&#29289;&#65292;&#21916;&#27426;&#21363;&#21051;&#12289;&#30830;&#23450;&#12289;&#31616;&#21333;&#12289;&#33298;&#36866;&#65292;&#36825;&#26159;&#23646;&#20110;<SPAN class=yanse>&#22825;&#24615;&#30340;&#37096;&#20998;</SPAN>&#65292;&#21516;&#26102;&#65292;&#23427;&#22788;&#29702;&#20449;&#24687;&#30340;&#36895;&#24230;&#21448;&#26497;&#24555;&#65292;&#33267;&#23569;&#21487;&#36798;11 000 000&#27425;/&#31186;&#65292;&#33021;&#26497;&#20854;&#25935;&#38160;&#22320;&#24863;&#30693;&#24456;&#22810;&#19981;&#26131;&#23519;&#35273;&#30340;&#20449;&#24687;&#65292;&#36825;&#26159;&#23646;&#20110;<SPAN class=yanse>&#24863;&#24615;&#30340;&#37096;&#20998;</SPAN>&#12290;&#32780;&#24847;&#35782;&#65292;&#21363;&#25105;&#20204;&#30340;&#29702;&#24615;&#24605;&#32771;&#65292;&#22788;&#29702;&#20449;&#24687;&#30340;&#36895;&#24230;&#21482;&#26377;40&#27425;/&#31186;&#65292;&#28508;&#24847;&#35782;&#26159;&#23427;&#30340;275 000&#20493;&#65292;&#20108;&#32773;&#30340;&#33021;&#21147;&#26377;&#30528;&#22825;&#22756;&#20043;&#21035;&#12290;</P>
<P class=ziti3>&#36825;&#23601;&#22909;&#27604;&#20004;&#20010;&#20154;&#21516;&#26102;&#20174;&#21271;&#20140;&#21435;&#22825;&#27941;&#65292;&#19968;&#20010;&#20154;&#26159;&#24930;&#24736;&#24736;&#22320;&#25955;&#30528;&#27493;&#21435;&#30340;&#65292;&#32780;&#21478;&#19968;&#20010;&#20154;&#21017;&#26159;&#22352;&#30528;&#28779;&#31661;&#21435;&#30340;&#65288;&#39134;&#26426;&#21644;&#39640;&#38081;&#37117;&#26080;&#27861;&#34920;&#31034;&#36825;&#20010;&#24046;&#36317;&#65289;&#12290;&#36825;&#31181;&#24555;&#24930;&#23545;&#27604;&#23601;&#20250;&#36896;&#25104;&#8220;&#35748;&#30693;&#38169;&#20301;&#8221;&#8212;&#8212;&#24456;&#22810;&#20449;&#24687;&#26089;&#24050;&#34987;&#28508;&#24847;&#35782;&#23519;&#35273;&#21040;&#65292;&#20294;&#24847;&#35782;&#20173;&#19968;&#26080;&#25152;&#30693;&#12290;&#27604;&#22914;&#24403;&#20320;&#31532;&#19968;&#27425;&#35265;&#21040;&#26576;&#20154;&#26102;&#24863;&#21040;&#20123;&#35768;&#19981;&#36866;&#65292;&#24456;&#24555;&#20320;&#23601;&#38706;&#20986;&#20102;&#31036;&#35980;&#30340;&#24494;&#31505;&#65292;&#36825;&#34920;&#26126;&#28508;&#24847;&#35782;&#23519;&#35273;&#21040;&#20102;&#19968;&#20123;&#19981;&#33391;&#20449;&#24687;&#65292;&#20294;&#36825;&#20010;&#36807;&#31243;&#36716;&#30636;&#21363;&#36893;&#65292;&#24605;&#32500;&#26681;&#26412;&#23519;&#35273;&#19981;&#21040;&#65292;&#21453;&#32780;&#32473;&#20986;&#19968;&#22823;&#22534;&#20998;&#26512;&#21644;&#29702;&#30001;&#65292;&#35753;&#33258;&#24049;&#25509;&#21463;&#23545;&#26041;&#65292;&#32467;&#26524;&#24448;&#24448;&#20107;&#19982;&#24895;&#36829;&#12290;&#25152;&#20197;&#19992;&#21513;&#23572;&#24182;&#19981;&#26159;&#36855;&#20449;&#65292;&#26519;&#32943;&#20063;&#19981;&#26159;&#20219;&#24615;&#65292;&#32780;&#26159;&#20182;&#20204;&#25429;&#25417;&#21040;&#20102;&#28508;&#24847;&#35782;&#21457;&#20986;&#30340;&#37027;&#19968;&#19997;&#24494;&#24369;&#30340;&#20449;&#21495;&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;<SPAN class=yanse>&#8220;&#20973;&#24863;&#35273;&#8221;&#8212;&#8212;&#23519;&#35273;&#28508;&#24847;&#35782;&#21457;&#20986;&#30340;&#20449;&#24687;&#12290;</SPAN>