<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos135643 class=calibre_5>&#21892;&#29992;&#32451;&#20064;&#32452;&#21512;&#65292;&#24102;&#26469;&#25104;&#38271;&#24615;&#24605;&#32500;</P>
<P>&#19982;&#38598;&#20013;&#32451;&#20064;&#30456;&#27604;&#65292;&#31359;&#25554;&#32451;&#20064;&#19982;&#22810;&#26679;&#21270;&#32451;&#20064;&#30340;&#19968;&#20010;&#26174;&#33879;&#20248;&#28857;&#26159;&#65292;&#23427;&#20204;&#26377;&#21161;&#20110;&#25105;&#20204;&#26356;&#22909;&#22320;&#23398;&#20064;&#22914;&#20309;&#35780;&#20272;&#32972;&#26223;&#65292;&#20197;&#21450;&#36776;&#35782;&#38382;&#39064;&#38388;&#30340;&#24046;&#24322;&#65292;&#20174;&#19968;&#31995;&#21015;&#21487;&#36873;&#30340;&#31572;&#26696;&#20013;&#36873;&#25321;&#24182;&#24212;&#29992;&#27491;&#30830;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#22312;&#25968;&#23398;&#25945;&#23398;&#20013;&#65292;&#25945;&#31185;&#20070;&#26412;&#36523;&#23601;&#26159;&#38598;&#20013;&#24335;&#30340;&#65306;&#27599;&#19968;&#31456;&#37117;&#26159;&#20026;&#20102;&#35299;&#20915;&#26576;&#20010;&#29305;&#23450;&#30340;&#38382;&#39064;&#32780;&#35774;&#35745;&#30340;&#12290;&#20320;&#35201;&#22312;&#35838;&#22530;&#19978;&#23398;&#20064;&#65292;&#28982;&#21518;&#29992;&#20316;&#19994;&#32451;&#20064;&#12290;&#22312;&#23398;&#20064;&#26032;&#30693;&#35782;&#21069;&#65292;&#20320;&#24471;&#20808;&#22312;&#20316;&#19994;&#37324;&#23436;&#25104;20&#36947;&#20363;&#39064;&#12290;&#19979;&#19968;&#31456;&#21448;&#26159;&#19981;&#21516;&#31867;&#22411;&#30340;&#38382;&#39064;&#65292;&#20320;&#36824;&#26159;&#35201;&#21516;&#26679;&#19987;&#24515;&#22320;&#23398;&#20064;&#24182;&#32451;&#20064;&#37027;&#31181;&#35299;&#27861;&#12290;&#22312;&#25972;&#20010;&#23398;&#26399;&#37324;&#65292;&#20320;&#37117;&#35201;&#36825;&#26679;&#19968;&#31456;&#25509;&#19968;&#31456;&#22320;&#23436;&#25104;&#36825;&#20010;&#28459;&#38271;&#30340;&#24449;&#31243;&#12290;&#20294;&#26159;&#21040;&#26399;&#26411;&#32771;&#35797;&#26102;&#65292;&#36825;&#20123;&#38382;&#39064;&#37117;&#34987;&#28151;&#22312;&#19968;&#36215;&#20986;&#29616;&#20102;&#65306;&#22312;&#20381;&#27425;&#35299;&#39064;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#20250;&#38382;&#33258;&#24049;&#35813;&#29992;&#21738;&#31181;&#31639;&#27861;&#12290;&#36825;&#31181;&#31639;&#27861;&#26159;&#31532;5&#31456;&#12289;&#31532;6&#31456;&#65292;&#36824;&#26159;&#31532;7&#31456;&#30340;&#20869;&#23481;&#65311;&#20320;&#20043;&#21069;&#26159;&#22312;&#38598;&#20013;&#25110;&#26159;&#20869;&#23481;&#24444;&#27492;&#29420;&#31435;&#30340;&#26465;&#20214;&#19979;&#37325;&#22797;&#23398;&#20064;&#30340;&#65292;&#19981;&#26366;&#32451;&#20064;&#36825;&#31181;&#37325;&#35201;&#30340;&#20998;&#31867;&#12290;&#20294;&#22312;&#29983;&#27963;&#20013;&#65292;&#23454;&#38469;&#38382;&#39064;&#24448;&#24448;&#26159;&#20197;&#21518;&#19968;&#31181;&#26041;&#24335;&#20986;&#29616;&#30340;&#65306;&#25105;&#20204;&#22312;&#19981;&#32463;&#24847;&#38388;&#23601;&#20250;&#36935;&#21040;&#38382;&#39064;&#19982;&#26426;&#36935;&#65292;&#27809;&#26377;&#20219;&#20309;&#39034;&#24207;&#12290;&#30001;&#20110;&#23398;&#20064;&#24517;&#39035;&#35201;&#26377;&#23454;&#38469;&#20215;&#20540;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#33021;&#36776;&#21035;&#20986;&#8220;&#36825;&#23646;&#20110;&#21738;&#19968;&#31867;&#38382;&#39064;&#65311;&#8221;&#65292;&#36825;&#26679;&#25165;&#33021;&#36873;&#25321;&#24182;&#24212;&#29992;&#24688;&#24403;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<P>&#26377;&#30740;&#31350;&#34920;&#26126;&#65292;&#20154;&#20204;&#21487;&#20197;&#36890;&#36807;&#31359;&#25554;&#32451;&#20064;&#19982;&#22810;&#26679;&#21270;&#32451;&#20064;&#26469;&#25552;&#39640;&#36776;&#35782;&#33021;&#21147;&#12290;&#20854;&#20013;&#19968;&#39033;&#30740;&#31350;&#30340;&#20869;&#23481;&#26159;&#24590;&#26679;&#23398;&#30528;&#25214;&#21040;&#32472;&#30011;&#20316;&#21697;&#30340;&#20316;&#32773;&#65292;&#21478;&#19968;&#39033;&#30740;&#31350;&#21017;&#20851;&#27880;&#22914;&#20309;&#23398;&#20064;&#32473;&#40479;&#20998;&#38376;&#21035;&#31867;&#12290;</P>
<P>&#30740;&#31350;&#20154;&#21592;&#26368;&#21021;&#39044;&#27979;&#65292;&#29992;&#38598;&#20013;&#32451;&#20064;&#30340;&#26041;&#24335;&#26469;&#35782;&#21035;&#30011;&#23478;&#20316;&#21697;&#65288;&#20063;&#23601;&#26159;&#20808;&#22823;&#37327;&#30740;&#31350;&#19968;&#20301;&#30011;&#23478;&#30340;&#20316;&#21697;&#65292;&#28982;&#21518;&#20877;&#30740;&#31350;&#20854;&#20182;&#30011;&#23478;&#30340;&#20316;&#21697;&#65289;&#65292;&#26159;&#35753;&#23398;&#29983;&#23398;&#20064;&#30011;&#23478;&#29420;&#29305;&#39118;&#26684;&#30340;&#26368;&#22909;&#26041;&#24335;&#12290;&#38598;&#20013;&#30740;&#31350;&#27599;&#20301;&#30011;&#23478;&#30340;&#20316;&#21697;&#65292;&#19968;&#27425;&#21482;&#30740;&#31350;&#19968;&#21517;&#30011;&#23478;&#65292;&#33021;&#26356;&#22909;&#22320;&#35753;&#23398;&#29983;&#20204;&#25226;&#33402;&#26415;&#20316;&#21697;&#19982;&#20316;&#32773;&#23545;&#24212;&#36215;&#26469;&#65292;&#25928;&#26524;&#24212;&#35813;&#22909;&#20110;&#35753;&#23398;&#29983;&#20204;&#31359;&#25554;&#25509;&#35302;&#19981;&#21516;&#30011;&#23478;&#30340;&#20316;&#21697;&#12290;&#20154;&#20204;&#35748;&#20026;&#65292;&#31359;&#25554;&#32451;&#20064;&#38590;&#24230;&#22826;&#22823;&#65292;&#32780;&#19988;&#23481;&#26131;&#28151;&#28102;&#65292;&#23398;&#29983;&#20250;&#25214;&#19981;&#20986;&#20854;&#20013;&#30456;&#20851;&#32852;&#30340;&#20803;&#32032;&#12290;&#32467;&#26524;&#34920;&#26126;&#30740;&#31350;&#20154;&#21592;&#39044;&#27979;&#38169;&#20102;&#12290;&#23545;&#20110;&#36776;&#21035;&#30011;&#20316;&#26469;&#35828;&#65292;&#38598;&#20013;&#32451;&#20064;&#23547;&#25214;&#19968;&#20301;&#30011;&#23478;&#20316;&#21697;&#20013;&#30340;&#20849;&#24615;&#65292;&#19981;&#22914;&#31359;&#25554;&#32451;&#20064;&#25214;&#22810;&#21517;&#30011;&#23478;&#20316;&#21697;&#20013;&#30340;&#24046;&#24322;&#24615;&#12290;&#31359;&#25554;&#32451;&#20064;&#30340;&#36776;&#35782;&#25928;&#26524;&#26356;&#22909;&#65292;&#32780;&#19988;&#22312;&#21518;&#26469;&#30340;&#30011;&#23478;&#19982;&#30011;&#20316;&#21305;&#37197;&#27979;&#39564;&#20013;&#65292;&#20351;&#29992;&#36825;&#31181;&#26041;&#27861;&#30340;&#23398;&#29983;&#24471;&#20998;&#26356;&#39640;&#12290;&#21478;&#22806;&#65292;&#31359;&#25554;&#32451;&#20064;&#32452;&#30340;&#23398;&#29983;&#36824;&#33021;&#26356;&#22909;&#22320;&#25226;&#27492;&#21069;&#23398;&#20064;&#20013;&#20174;&#26410;&#35265;&#36807;&#30340;&#20316;&#21697;&#19982;&#30011;&#23478;&#30340;&#21517;&#23383;&#23545;&#24212;&#36215;&#26469;&#12290;&#34429;&#28982;&#26377;&#20102;&#36825;&#20123;&#30740;&#31350;&#25104;&#26524;&#65292;&#20294;&#21442;&#19982;&#23454;&#39564;&#30340;&#23398;&#29983;&#36824;&#26159;&#22362;&#25345;&#20351;&#29992;&#38598;&#20013;&#32451;&#20064;&#65292;&#22240;&#20026;&#20182;&#20204;&#30456;&#20449;&#38598;&#20013;&#32451;&#20064;&#30340;&#26041;&#24335;&#26356;&#22909;&#12290;&#21363;&#20415;&#27979;&#39564;&#20998;&#25968;&#24050;&#32463;&#34920;&#26126;&#31359;&#25554;&#32451;&#20064;&#26159;&#26356;&#22909;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#23398;&#29983;&#20204;&#36824;&#26159;&#22362;&#25345;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#35748;&#20026;&#38598;&#20013;&#31934;&#21147;&#36776;&#35748;&#19968;&#20301;&#30011;&#23478;&#30340;&#20316;&#21697;&#25928;&#26524;&#26356;&#22909;&#12290;&#38598;&#20013;&#32451;&#20064;&#30340;&#38169;&#35823;&#35266;&#24565;&#24456;&#38590;&#34987;&#25286;&#31359;&#65292;&#21363;&#20415;&#26377;&#20146;&#36523;&#32463;&#21382;&#20063;&#19981;&#23481;&#26131;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;<SUP class=calibre6><SMALL id=filepos138753 class=calibre7><A href="about:index_split_030.html#filepos166117"><FONT color=#0066cc size=2>[9]</FONT></A></SMALL></SUP></P>
<P>&#20154;&#20204;&#30740;&#31350;&#20102;&#23398;&#20064;&#32473;&#40479;&#31867;&#20998;&#31867;&#30340;&#26041;&#27861;&#65292;&#20877;&#27425;&#35777;&#26126;&#31359;&#25554;&#32451;&#20064;&#33021;&#25552;&#39640;&#36776;&#35782;&#33021;&#21147;&#12290;&#36825;&#31181;&#30740;&#31350;&#24182;&#19981;&#20687;&#21548;&#19978;&#21435;&#37027;&#20040;&#31616;&#21333;&#12290;&#26377;&#19968;&#39033;&#30740;&#31350;&#23601;&#32473;&#23398;&#29983;&#23637;&#31034;&#20102;&#40479;&#31867;&#30340;20&#20010;&#31185;&#65288;&#40491;&#31185;&#12289;&#29141;&#31185;&#12289;&#40554;&#40553;&#31185;&#12289;&#38592;&#31185;&#31561;&#65289;&#20197;&#21450;&#27599;&#20010;&#31185;&#19979;&#30340;12&#20010;&#31181;&#65288;&#35088;&#22066;&#40491;&#12289;&#24367;&#22068;&#40491;&#12289;&#26412;&#27663;&#40491;&#31561;&#65289;&#12290;&#35201;&#24819;&#35782;&#21035;&#19968;&#21482;&#40479;&#30340;&#31185;&#65292;&#23601;&#35201;&#32771;&#34385;&#24456;&#22810;&#29305;&#24449;&#65292;&#20363;&#22914;&#20307;&#24418;&#22823;&#23567;&#12289;&#32701;&#27611;&#12289;&#34892;&#20026;&#12289;&#22320;&#29702;&#20301;&#32622;&#12289;&#21913;&#30340;&#24418;&#29366;&#12289;&#30524;&#30555;&#30340;&#39068;&#33394;&#31561;&#12290;&#40479;&#31867;&#35782;&#21035;&#26377;&#19968;&#28857;&#24456;&#40635;&#28902;&#65292;&#37027;&#23601;&#26159;&#19968;&#20010;&#31185;&#19979;&#30340;&#25104;&#21592;&#26377;&#24456;&#22810;&#30456;&#20284;&#30340;&#29305;&#24449;&#65292;&#20294;&#24182;&#19981;&#26159;&#25152;&#26377;&#25104;&#21592;&#37117;&#26159;&#22914;&#27492;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#24456;&#22810;&#40491;&#40479;&#26377;&#19968;&#26465;&#38271;&#38271;&#30340;&#12289;&#31245;&#24494;&#24367;&#26354;&#30340;&#21913;&#65292;&#20294;&#24182;&#19981;&#26159;&#25152;&#26377;&#40491;&#40479;&#37117;&#36825;&#26679;&#12290;&#23545;&#20110;&#19968;&#20010;&#31185;&#26469;&#35828;&#65292;&#26377;&#20123;&#29305;&#24449;&#26159;&#20856;&#22411;&#30340;&#65292;&#20294;&#24182;&#19981;&#26159;&#36825;&#20010;&#31185;&#30340;&#25152;&#26377;&#25104;&#21592;&#37117;&#20855;&#22791;&#36825;&#20123;&#29305;&#24449;&#65292;&#36825;&#31181;&#29305;&#24449;&#20063;&#19981;&#33021;&#20316;&#20026;&#21306;&#20998;&#30340;&#20381;&#25454;&#12290;&#22240;&#20026;&#20998;&#31867;&#23398;&#30340;&#21407;&#21017;&#26159;&#21482;&#33021;&#20381;&#36182;&#37027;&#20123;&#29305;&#24449;&#24615;&#29366;&#21028;&#26029;&#65292;&#32780;&#19981;&#33021;&#20381;&#38752;&#37027;&#20123;&#23450;&#20041;&#24615;&#29366;&#65288;&#20063;&#23601;&#26159;&#25152;&#26377;&#25104;&#21592;&#37117;&#20855;&#22791;&#30340;&#37027;&#20123;&#24615;&#29366;&#65289;&#21028;&#26029;&#12290;&#25152;&#20197;&#32473;&#40479;&#20998;&#31867;&#26159;&#23398;&#20064;&#27010;&#24565;&#21644;&#20570;&#20986;&#21028;&#26029;&#30340;&#24037;&#20316;&#65292;&#32780;&#19981;&#26159;&#21482;&#38752;&#35760;&#24518;&#29305;&#28857;&#23601;&#33021;&#23436;&#25104;&#30340;&#12290;&#22240;&#27492;&#65292;&#22312;&#23398;&#20064;&#37027;&#20123;&#21010;&#20998;&#31185;&#19982;&#31181;&#30340;&#22522;&#26412;&#27010;&#24565;&#26102;&#65292;&#37319;&#29992;&#31359;&#25554;&#19982;&#22810;&#26679;&#21270;&#32451;&#20064;&#23601;&#27604;&#38598;&#20013;&#32451;&#20064;&#26356;&#26377;&#24110;&#21161;&#12290;</P>
<P>&#20174;&#19978;&#36848;&#30740;&#31350;&#20013;&#21487;&#20197;&#24402;&#32435;&#20986;&#19968;&#20010;&#32467;&#35770;&#65306;&#35760;&#24518;&#19982;&#36776;&#35782;&#38656;&#35201;&#8220;&#20107;&#23454;&#24615;&#30340;&#30693;&#35782;&#8221;&#65292;&#36825;&#21487;&#20197;&#34987;&#35270;&#20316;&#27604;&#8220;&#27010;&#24565;&#24615;&#30340;&#30693;&#35782;&#8221;&#20302;&#19968;&#20010;&#23618;&#27425;&#30340;&#23398;&#38382;&#12290;&#27010;&#24565;&#24615;&#30340;&#30693;&#35782;&#38656;&#35201;&#25105;&#20204;&#29702;&#35299;&#22823;&#32467;&#26500;&#19979;&#21508;&#32452;&#25104;&#20803;&#32032;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#29702;&#35299;&#23427;&#20204;&#26159;&#22914;&#20309;&#20316;&#20026;&#19968;&#20010;&#25972;&#20307;&#21457;&#25381;&#20316;&#29992;&#30340;&#12290;&#20998;&#31867;&#23398;&#38656;&#35201;&#30340;&#23601;&#26159;&#27010;&#24565;&#24615;&#30693;&#35782;&#12290;&#26377;&#20154;&#25353;&#29031;&#36825;&#20010;&#36923;&#36753;&#25351;&#20986;&#65292;&#32451;&#20064;&#26816;&#32034;&#20107;&#23454;&#19982;&#33539;&#20363;&#30340;&#26041;&#27861;&#19981;&#36275;&#20197;&#35753;&#20154;&#29702;&#35299;&#19968;&#33324;&#24615;&#29305;&#24449;&#65292;&#23427;&#36798;&#19981;&#21040;&#29702;&#35299;&#19968;&#33324;&#24615;&#29305;&#24449;&#25152;&#38656;&#35201;&#30340;&#26234;&#21147;&#27700;&#24179;&#12290;&#23545;&#40479;&#31867;&#20998;&#31867;&#23398;&#30340;&#30740;&#31350;&#21017;&#26174;&#31034;&#20107;&#23454;&#24688;&#24688;&#30456;&#21453;&#65306;&#36825;&#31181;&#23398;&#20064;&#26041;&#27861;&#26377;&#21161;&#20110;&#23398;&#29983;&#36776;&#35782;&#24182;&#21306;&#20998;&#22797;&#26434;&#30340;&#21407;&#22411;&#65288;&#20363;&#22914;&#21516;&#19968;&#31185;&#29289;&#31181;&#30340;&#30456;&#20284;&#24615;&#65289;&#65292;&#33021;&#24110;&#21161;&#20182;&#20204;&#39046;&#24735;&#32972;&#26223;&#24046;&#24322;&#19982;&#21151;&#33021;&#24046;&#24322;&#12290;&#23398;&#29983;&#20102;&#35299;&#36825;&#20123;&#24046;&#24322;&#65292;&#19981;&#20165;&#26159;&#22312;&#33719;&#21462;&#31616;&#21333;&#24418;&#24335;&#30340;&#30693;&#35782;&#65292;&#36824;&#26159;&#22312;&#23454;&#29616;&#26356;&#28145;&#23618;&#27425;&#30340;&#39046;&#24735;&#12290;<SUP class=calibre6><SMALL id=filepos140978 class=calibre7><A href="about:index_split_030.html#filepos167101"><FONT color=#0066cc size=2>[10]</FONT></A></SMALL></SUP></P></LI>