<P align=left width=0pt height="2em"><B><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.3&#12288;&#20114;&#32852;&#32593;&#30340;&#32452;&#25104;</SPAN></FONT></B></P>
<P align=justify width=2em height="2em">&#20114;&#32852;&#32593;&#30340;&#25299;&#25169;&#32467;&#26500;&#34429;&#28982;&#38750;&#24120;&#22797;&#26434;&#65292;&#24182;&#19988;&#22312;&#22320;&#29702;&#19978;&#35206;&#30422;&#20102;&#20840;&#29699;&#65292;&#20294;&#20174;&#20854;&#24037;&#20316;&#26041;&#24335;&#19978;&#30475;&#65292;&#21487;&#20197;&#21010;&#20998;&#20026;&#20197;&#19979;&#20004;&#22823;&#22359;&#65306;</P>
<P align=justify width=2em height="1em">&#65288;1&#65289;<B>&#36793;&#32536;&#37096;&#20998;</B> &#12288;&#30001;&#25152;&#26377;&#36830;&#25509;&#22312;&#20114;&#32852;&#32593;&#19978;&#30340;&#20027;&#26426;&#32452;&#25104;&#12290;&#36825;&#37096;&#20998;&#26159;<B>&#29992;&#25143;&#30452;&#25509;&#20351;&#29992;&#30340;</B> &#65292;&#29992;&#26469;&#36827;&#34892;&#36890;&#20449;&#65288;&#20256;&#36865;&#25968;&#25454;&#12289;&#38899;&#39057;&#25110;&#35270;&#39057;&#65289;&#21644;&#36164;&#28304;&#20849;&#20139;&#12290;</P>
<P align=justify width=2em height="1em">&#65288;2&#65289;<B>&#26680;&#24515;&#37096;&#20998;</B> &#12288;&#30001;&#22823;&#37327;&#32593;&#32476;&#21644;&#36830;&#25509;&#36825;&#20123;&#32593;&#32476;&#30340;&#36335;&#30001;&#22120;&#32452;&#25104;&#12290;&#36825;&#37096;&#20998;&#26159;<B>&#20026;&#36793;&#32536;&#37096;&#20998;&#25552;&#20379;&#26381;&#21153;&#30340;</B> &#65288;&#25552;&#20379;&#36830;&#36890;&#24615;&#21644;&#20132;&#25442;&#65289;&#12290;</P>
<P align=justify width=2em height="1em">&#22270;1-6&#32473;&#20986;&#20102;&#36825;&#20004;&#37096;&#20998;&#30340;&#31034;&#24847;&#22270;&#12290;&#19979;&#38754;&#20998;&#21035;&#35752;&#35770;&#36825;&#20004;&#37096;&#20998;&#30340;&#20316;&#29992;&#21644;&#24037;&#20316;&#26041;&#24335;&#12290;</P>
<P align=center width=0pt height="1em"><img src="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Images/Image00185.jpg" width=472 align=baseline height=215> </P>
<P align=center width=0pt height="3pt">&#22270;1-6&#12288;&#20114;&#32852;&#32593;&#30340;&#36793;&#32536;&#37096;&#20998;&#19982;&#26680;&#24515;&#37096;&#20998; </P><SPAN id=filepos0000071468></SPAN>
<P align=left width=0pt height="2em"><B>1.3.1&#12288;&#20114;&#32852;&#32593;&#30340;&#36793;&#32536;&#37096;&#20998;</B> </P>
<P align=justify width=2em height="2em">&#22788;&#22312;&#20114;&#32852;&#32593;&#36793;&#32536;&#30340;&#37096;&#20998;&#23601;&#26159;&#36830;&#25509;&#22312;&#20114;&#32852;&#32593;&#19978;&#30340;&#25152;&#26377;&#30340;&#20027;&#26426;&#12290;&#36825;&#20123;&#20027;&#26426;&#21448;&#31216;&#20026;&#31471;&#31995;&#32479;&#65288;end system&#65289;&#65292;&#8220;&#31471;&#8221;&#23601;&#26159;&#8220;&#26411;&#31471;&#8221;&#30340;&#24847;&#24605;&#65288;&#21363;&#20114;&#32852;&#32593;&#30340;&#26411;&#31471;&#65289;&#12290;&#31471;&#31995;&#32479;&#22312;&#21151;&#33021;&#19978;&#21487;&#33021;&#26377;&#24456;&#22823;&#30340;&#24046;&#21035;&#65292;&#23567;&#30340;&#31471;&#31995;&#32479;&#21487;&#20197;&#26159;&#19968;&#21488;&#26222;&#36890;&#20010;&#20154;&#30005;&#33041;&#65288;&#21253;&#25324;&#31508;&#35760;&#26412;&#30005;&#33041;&#25110;&#24179;&#26495;&#30005;&#33041;&#65289;&#21644;&#20855;&#26377;&#19978;&#32593;&#21151;&#33021;&#30340;&#26234;&#33021;&#25163;&#26426;&#65292;&#29978;&#33267;&#26159;&#19968;&#20010;&#24456;&#23567;&#30340;&#32593;&#32476;&#25668;&#20687;&#22836;&#65288;&#21487;&#30417;&#35270;&#24403;&#22320;&#30340;&#22825;&#27668;&#25110;&#20132;&#36890;&#24773;&#20917;&#65292;&#24182;&#22312;&#20114;&#32852;&#32593;&#19978;&#23454;&#26102;&#21457;&#24067;&#65289;&#65292;&#32780;&#22823;&#30340;&#31471;&#31995;&#32479;&#21017;&#21487;&#20197;&#26159;&#19968;&#21488;&#38750;&#24120;&#26114;&#36149;&#30340;&#22823;&#22411;&#35745;&#31639;&#26426;&#12290;&#31471;&#31995;&#32479;&#30340;&#25317;&#26377;&#32773;&#21487;&#20197;&#26159;&#20010;&#20154;&#65292;&#20063;&#21487;&#20197;&#26159;&#21333;&#20301;&#65288;&#22914;&#23398;&#26657;&#12289;&#20225;&#19994;&#12289;&#25919;&#24220;&#26426;&#20851;&#31561;&#65289;&#65292;&#24403;&#28982;&#20063;&#21487;&#20197;&#26159;&#26576;&#20010;ISP&#65288;&#21363;ISP&#19981;&#20165;&#20165;&#26159;&#21521;&#31471;&#31995;&#32479;&#25552;&#20379;&#26381;&#21153;&#65292;&#23427;&#20063;&#21487;&#20197;&#25317;&#26377;&#19968;&#20123;&#31471;&#31995;&#32479;&#65289;&#12290;&#36793;&#32536;&#37096;&#20998;&#21033;&#29992;&#26680;&#24515;&#37096;&#20998;&#25152;&#25552;&#20379;&#30340;&#26381;&#21153;&#65292;&#20351;&#20247;&#22810;&#20027;&#26426;&#20043;&#38388;&#33021;&#22815;&#20114;&#30456;&#36890;&#20449;&#24182;&#20132;&#25442;&#25110;&#20849;&#20139;&#20449;&#24687;&#12290;</P>
<P align=justify width=2em height="1em">&#25105;&#20204;&#20808;&#35201;&#26126;&#30830;&#19979;&#38754;&#30340;&#27010;&#24565;&#12290;&#25105;&#20204;&#35828;&#65306;&#8220;&#20027;&#26426;A&#21644;&#20027;&#26426;B&#36827;&#34892;&#36890;&#20449;&#8221;&#65292;&#23454;&#38469;&#19978;&#26159;&#25351;&#65306;&#8220;&#36816;&#34892;&#22312;&#20027;&#26426;A&#19978;&#30340;&#26576;&#20010;&#31243;&#24207;&#21644;&#36816;&#34892;&#22312;&#20027;&#26426;B&#19978;&#30340;&#21478;&#19968;&#20010;&#31243;&#24207;&#36827;&#34892;&#36890;&#20449;&#8221;&#12290;&#30001;&#20110;&#8220;&#36827;&#31243;&#8221;&#23601;&#26159;&#8220;&#36816;&#34892;&#30528;&#30340;&#31243;&#24207;&#8221;&#65292;&#22240;&#27492;&#36825;&#20063;&#23601;&#26159;&#25351;&#65306;&#8220;<B>&#20027;&#26426;A&#30340;&#26576;&#20010;&#36827;&#31243;&#21644;&#20027;&#26426;B&#19978;&#30340;&#21478;&#19968;&#20010;&#36827;&#31243;&#36827;&#34892;&#36890;&#20449;</B> &#8221;&#12290;&#36825;&#31181;&#27604;&#36739;&#20005;&#23494;&#30340;&#35828;&#27861;&#36890;&#24120;&#21487;&#20197;<B>&#31616;&#31216;&#20026;&#8220;&#35745;&#31639;&#26426;&#20043;&#38388;&#36890;&#20449;&#8221;</B> &#12290;</P>
<P align=justify width=2em height="1em">&#22312;&#32593;&#32476;&#36793;&#32536;&#30340;&#31471;&#31995;&#32479;&#20043;&#38388;&#30340;&#36890;&#20449;&#26041;&#24335;&#36890;&#24120;&#21487;&#21010;&#20998;&#20026;&#20004;&#22823;&#31867;&#65306;&#23458;&#25143;-&#26381;&#21153;&#22120;&#26041;&#24335;&#65288;C/S&#26041;&#24335;&#65289;&#21644;&#23545;&#31561;&#26041;&#24335;&#65288;P2P&#26041;&#24335;&#65289;<SUP><SPAN id=filepos0000073196></SPAN> <SMALL><A href="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Text/text00000.html#filepos0000185754"><FONT color=#0066cc size=2>(4) </FONT></A></SMALL></SUP>&#12290;&#19979;&#38754;&#20998;&#21035;&#23545;&#36825;&#20004;&#31181;&#26041;&#24335;&#36827;&#34892;&#20171;&#32461;&#12290;</P>
<P align=left width=0pt height="2em"><B>1&#65294;&#23458;&#25143;-&#26381;&#21153;&#22120;&#26041;&#24335;</B> </P>
<P align=justify width=2em height="2em">&#36825;&#31181;&#26041;&#24335;&#22312;&#20114;&#32852;&#32593;&#19978;&#26159;&#26368;&#24120;&#29992;&#30340;&#65292;&#20063;&#26159;&#20256;&#32479;&#30340;&#26041;&#24335;&#12290;&#25105;&#20204;&#22312;&#19978;&#32593;&#21457;&#36865;&#30005;&#23376;&#37038;&#20214;&#25110;&#22312;&#32593;&#31449;&#19978;&#26597;&#25214;&#36164;&#26009;&#26102;&#65292;&#37117;&#26159;&#20351;&#29992;&#23458;&#25143;-&#26381;&#21153;&#22120;&#26041;&#24335;&#65288;&#26377;&#26102;&#20889;&#20026;&#23458;&#25143;/&#26381;&#21153;&#22120;&#26041;&#24335;&#65289;&#12290;</P>
<P align=justify width=2em height="1em">&#24403;&#25105;&#20204;&#25171;&#30005;&#35805;&#26102;&#65292;&#30005;&#35805;&#26426;&#30340;&#25391;&#38083;&#22768;&#20351;&#34987;&#21483;&#29992;&#25143;&#30693;&#36947;&#29616;&#22312;&#26377;&#19968;&#20010;&#30005;&#35805;&#21628;&#21483;&#12290;&#35745;&#31639;&#26426;&#36890;&#20449;&#30340;&#23545;&#35937;&#26159;&#24212;&#29992;&#23618;&#20013;&#30340;&#24212;&#29992;&#36827;&#31243;&#65292;&#26174;&#28982;&#19981;&#33021;&#29992;&#21709;&#38083;&#30340;&#21150;&#27861;&#26469;&#36890;&#30693;&#25152;&#35201;&#25214;&#30340;&#23545;&#26041;&#30340;&#24212;&#29992;&#36827;&#31243;&#12290;&#28982;&#32780;&#37319;&#29992;&#23458;&#25143;-&#26381;&#21153;&#22120;&#26041;&#24335;&#21487;&#20197;&#20351;&#20004;&#20010;&#24212;&#29992;&#36827;&#31243;&#33021;&#22815;&#36827;&#34892;&#36890;&#20449;&#12290;</P>
<P align=justify width=2em height="1em"><B>&#23458;&#25143;</B> &#65288;client&#65289;&#21644;<B>&#26381;&#21153;&#22120;</B> &#65288;server&#65289;&#37117;&#26159;&#25351;&#36890;&#20449;&#20013;&#25152;&#28041;&#21450;&#30340;&#20004;&#20010;&#24212;&#29992;&#36827;&#31243;&#12290;&#23458;&#25143;-&#26381;&#21153;&#22120;&#26041;&#24335;&#25152;&#25551;&#36848;&#30340;&#26159;&#36827;&#31243;&#20043;&#38388;&#26381;&#21153;&#21644;&#34987;&#26381;&#21153;&#30340;&#20851;&#31995;&#12290;&#22312;&#22270;1-7&#20013;&#65292;&#20027;&#26426;A&#36816;&#34892;&#23458;&#25143;&#31243;&#24207;&#32780;&#20027;&#26426;B&#36816;&#34892;&#26381;&#21153;&#22120;&#31243;&#24207;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;A&#26159;&#23458;&#25143;&#32780;B&#26159;&#26381;&#21153;&#22120;&#12290;&#23458;&#25143;A&#21521;&#26381;&#21153;&#22120;B&#21457;&#20986;&#26381;&#21153;&#35831;&#27714;&#65292;&#32780;&#26381;&#21153;&#22120;B&#21521;&#23458;&#25143;A&#25552;&#20379;&#26381;&#21153;&#12290;&#36825;&#37324;&#26368;&#20027;&#35201;&#30340;&#29305;&#24449;&#23601;&#26159;&#65306;</P>
<P align=justify width=2em height="1em"><B>&#23458;&#25143;&#26159;&#26381;&#21153;&#35831;&#27714;&#26041;&#65292;&#26381;&#21153;&#22120;&#26159;&#26381;&#21153;&#25552;&#20379;&#26041;&#12290;</B> </P>
<P align=center width=0pt height="1em"><img src="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Images/Image00191.jpg" width=472 align=baseline height=236> </P>
<P align=center width=0pt height="3pt">&#22270;1-7&#12288;&#23458;&#25143;-&#26381;&#21153;&#22120;&#24037;&#20316;&#26041;&#24335; </P>
<P align=justify width=2em height="1em">&#26381;&#21153;&#35831;&#27714;&#26041;&#21644;&#26381;&#21153;&#25552;&#20379;&#26041;&#37117;&#35201;&#20351;&#29992;&#32593;&#32476;&#26680;&#24515;&#37096;&#20998;&#25152;&#25552;&#20379;&#30340;&#26381;&#21153;&#12290;</P>
<P align=justify width=2em height="1em">&#22312;&#23454;&#38469;&#24212;&#29992;&#20013;&#65292;&#23458;&#25143;&#31243;&#24207;&#21644;&#26381;&#21153;&#22120;&#31243;&#24207;&#36890;&#24120;&#36824;&#20855;&#26377;&#20197;&#19979;&#19968;&#20123;&#20027;&#35201;&#29305;&#28857;&#12290;</P>
<P align=justify width=2em height="1em"><B>&#23458;&#25143;&#31243;&#24207;&#65306;</B> </P>
<P align=justify width=2em height="1em">&#65288;1&#65289;&#34987;&#29992;&#25143;&#35843;&#29992;&#21518;&#36816;&#34892;&#65292;&#22312;&#36890;&#20449;&#26102;&#20027;&#21160;&#21521;&#36828;&#22320;&#26381;&#21153;&#22120;&#21457;&#36215;&#36890;&#20449;&#65288;&#35831;&#27714;&#26381;&#21153;&#65289;&#12290;&#22240;&#27492;&#65292;&#23458;&#25143;&#31243;&#24207;&#24517;&#39035;&#30693;&#36947;&#26381;&#21153;&#22120;&#31243;&#24207;&#30340;&#22320;&#22336;&#12290;</P>
<P align=justify width=2em height="1em">&#65288;2&#65289;&#19981;&#38656;&#35201;&#29305;&#27530;&#30340;&#30828;&#20214;&#21644;&#24456;&#22797;&#26434;&#30340;&#25805;&#20316;&#31995;&#32479;&#12290;</P>
<P align=justify width=2em height="1em"><B>&#26381;&#21153;&#22120;&#31243;&#24207;&#65306;</B> </P>
<P align=justify width=2em height="1em">&#65288;1&#65289;&#26159;&#19968;&#31181;&#19987;&#38376;&#29992;&#26469;&#25552;&#20379;&#26576;&#31181;&#26381;&#21153;&#30340;&#31243;&#24207;&#65292;<B>&#21487;&#21516;&#26102;&#22788;&#29702;</B> &#22810;&#20010;&#36828;&#22320;&#25110;&#26412;&#22320;&#23458;&#25143;&#30340;&#35831;&#27714;&#12290;</P>
<P align=justify width=2em height="1em">&#65288;2&#65289;&#31995;&#32479;&#21551;&#21160;&#21518;&#21363;&#33258;&#21160;&#35843;&#29992;&#24182;&#19968;&#30452;&#19981;&#26029;&#22320;&#36816;&#34892;&#30528;&#65292;&#34987;&#21160;&#22320;&#31561;&#24453;&#24182;&#25509;&#21463;&#26469;&#33258;&#21508;&#22320;&#30340;&#23458;&#25143;&#30340;&#36890;&#20449;&#35831;&#27714;&#12290;&#22240;&#27492;&#65292;&#26381;&#21153;&#22120;&#31243;&#24207;&#19981;&#38656;&#35201;&#30693;&#36947;&#23458;&#25143;&#31243;&#24207;&#30340;&#22320;&#22336;&#12290;</P>
<P align=justify width=2em height="1em">&#65288;3&#65289;&#19968;&#33324;&#38656;&#35201;&#26377;&#24378;&#22823;&#30340;&#30828;&#20214;&#21644;&#39640;&#32423;&#30340;&#25805;&#20316;&#31995;&#32479;&#25903;&#25345;&#12290;</P>
<P align=justify width=2em height="1em">&#23458;&#25143;&#19982;&#26381;&#21153;&#22120;&#30340;&#36890;&#20449;&#20851;&#31995;&#24314;&#31435;&#21518;&#65292;&#36890;&#20449;&#21487;&#20197;&#26159;&#21452;&#21521;&#30340;&#65292;&#23458;&#25143;&#21644;&#26381;&#21153;&#22120;&#37117;&#21487;&#21457;&#36865;&#21644;&#25509;&#25910;&#25968;&#25454;&#12290;</P>
<P align=justify width=2em height="1em">&#39034;&#20415;&#35201;&#35828;&#19968;&#19979;&#65292;&#19978;&#38754;&#25152;&#35828;&#30340;<B>&#23458;&#25143;&#21644;&#26381;&#21153;&#22120;&#26412;&#26469;&#37117;&#25351;&#30340;&#26159;&#35745;&#31639;&#26426;&#36827;&#31243;&#65288;&#36719;&#20214;&#65289;</B> &#12290;&#20351;&#29992;&#35745;&#31639;&#26426;&#30340;&#20154;&#26159;&#35745;&#31639;&#26426;&#30340;&#8220;&#29992;&#25143;&#8221;&#65288;user&#65289;&#32780;&#19981;&#26159;&#8220;&#23458;&#25143;&#8221;&#65288;client&#65289;&#12290;&#20294;&#22312;&#35768;&#22810;&#22269;&#22806;&#25991;&#29486;&#20013;&#65292;&#32463;&#24120;&#20063;&#25226;&#36816;&#34892;&#23458;&#25143;&#31243;&#24207;&#30340;<B>&#26426;&#22120;</B> &#31216;&#20026;client&#65288;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#20063;&#21487;&#25226;client&#35793;&#20026;&#8220;&#23458;&#25143;&#26426;&#8221;&#65289;&#65292;&#25226;&#36816;&#34892;&#26381;&#21153;&#22120;&#31243;&#24207;&#30340;<B>&#26426;&#22120;</B> &#31216;&#20026;server&#12290;&#22240;&#27492;&#25105;&#20204;&#24212;&#24403;&#26681;&#25454;&#19978;&#19979;&#25991;&#26469;&#21028;&#26029;client&#25110;server&#26159;&#25351;&#36719;&#20214;&#36824;&#26159;&#30828;&#20214;&#12290;&#22312;&#26412;&#20070;&#20013;&#65292;&#22312;&#34920;&#31034;&#26426;&#22120;&#26102;&#65292;&#25105;&#20204;&#20063;&#20351;&#29992;&#8220;&#23458;&#25143;&#31471;&#8221;&#65288;&#25110;&#8220;&#23458;&#25143;&#26426;&#8221;&#65289;&#25110;&#8220;&#26381;&#21153;&#22120;&#31471;&#8221;&#65288;&#25110;&#26381;&#21153;&#22120;&#65289;&#26469;&#34920;&#31034;&#8220;&#36816;&#34892;&#23458;&#25143;&#31243;&#24207;&#30340;&#26426;&#22120;&#8221;&#25110;&#8220;&#36816;&#34892;&#26381;&#21153;&#22120;&#31243;&#24207;&#30340;&#26426;&#22120;&#8221;&#12290;</P>
<P align=left width=0pt height="2em"><B>2&#65294;&#23545;&#31561;&#36830;&#25509;&#26041;&#24335;</B> </P>
<P align=justify width=2em height="2em"><B>&#23545;&#31561;&#36830;&#25509;&#65288;</B> peer-to-peer&#65292;&#31616;&#20889;&#20026;P2P&#12290;&#36825;&#37324;&#20351;&#29992;&#25968;&#23383;2&#26159;&#22240;&#20026;&#33521;&#25991;&#30340;2&#26159;two&#65292;&#20854;&#35835;&#38899;&#19982;to&#21516;&#65292;&#22240;&#27492;&#33521;&#25991;&#30340;to&#24120;&#32553;&#20889;&#20026;&#25968;&#23383;2&#65289;&#26159;&#25351;&#20004;&#21488;&#20027;&#26426;&#22312;&#36890;&#20449;&#26102;&#24182;&#19981;&#21306;&#20998;&#21738;&#19968;&#20010;&#26159;&#26381;&#21153;&#35831;&#27714;&#26041;&#21738;&#19968;&#20010;&#26159;&#26381;&#21153;&#25552;&#20379;&#26041;&#12290;&#21482;&#35201;&#20004;&#21488;&#20027;&#26426;&#37117;&#36816;&#34892;&#20102;&#23545;&#31561;&#36830;&#25509;&#36719;&#20214;&#65288;P2P&#36719;&#20214;&#65289;&#65292;&#23427;&#20204;&#23601;&#21487;&#20197;&#36827;&#34892;&#24179;&#31561;&#30340;&#12289;&#23545;&#31561;&#36830;&#25509;&#36890;&#20449;&#12290;&#36825;&#26102;&#65292;&#21452;&#26041;&#37117;&#21487;&#20197;&#19979;&#36733;&#23545;&#26041;&#24050;&#32463;&#23384;&#20648;&#22312;&#30828;&#30424;&#20013;&#30340;&#20849;&#20139;&#25991;&#26723;&#12290;&#22240;&#27492;&#36825;&#31181;&#24037;&#20316;&#26041;&#24335;&#20063;&#31216;&#20026;<B>P2P&#26041;&#24335;</B> &#12290;&#22312;&#22270;1-8&#20013;&#65292;&#20027;&#26426;C&#65292;D&#65292;E&#21644;F&#37117;&#36816;&#34892;&#20102;P2P&#36719;&#20214;&#65292;&#22240;&#27492;&#36825;&#20960;&#21488;&#20027;&#26426;&#37117;&#21487;&#36827;&#34892;&#23545;&#31561;&#36890;&#20449;&#65288;&#22914;C&#21644;D&#65292;E&#21644;F&#65292;&#20197;&#21450;C&#21644;F&#65289;&#12290;&#23454;&#38469;&#19978;&#65292;&#23545;&#31561;&#36830;&#25509;&#26041;&#24335;&#20174;&#26412;&#36136;&#19978;&#30475;&#20173;&#28982;&#26159;&#20351;&#29992;&#23458;&#25143;-&#26381;&#21153;&#22120;&#26041;&#24335;&#65292;&#21482;&#26159;&#23545;&#31561;&#36830;&#25509;&#20013;&#30340;&#27599;&#19968;&#21488;&#20027;&#26426;&#26082;&#26159;&#23458;&#25143;&#21448;&#21516;&#26102;&#26159;&#26381;&#21153;&#22120;&#12290;&#20363;&#22914;&#20027;&#26426;C&#65292;&#24403;C&#35831;&#27714;D&#30340;&#26381;&#21153;&#26102;&#65292;C&#26159;&#23458;&#25143;&#65292;D&#26159;&#26381;&#21153;&#22120;&#12290;&#20294;&#22914;&#26524;C&#21448;&#21516;&#26102;&#21521;F&#25552;&#20379;&#26381;&#21153;&#65292;&#37027;&#20040;C&#21448;&#21516;&#26102;&#36215;&#30528;&#26381;&#21153;&#22120;&#30340;&#20316;&#29992;&#12290;</P>
<P align=center width=0pt height="1em"><img src="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Images/Image00188.jpg" width=472 align=baseline height=247> </P>
<P align=center width=0pt height="3pt">&#22270;1-8&#12288;&#23545;&#31561;&#36830;&#25509;&#24037;&#20316;&#26041;&#24335;&#65288;P2P&#26041;&#24335;&#65289; </P>
<P align=justify width=2em height="1em">&#23545;&#31561;&#36830;&#25509;&#24037;&#20316;&#26041;&#24335;&#21487;&#25903;&#25345;&#22823;&#37327;&#23545;&#31561;&#29992;&#25143;&#65288;&#22914;&#19978;&#30334;&#19975;&#20010;&#65289;&#21516;&#26102;&#24037;&#20316;&#12290;&#20851;&#20110;&#36825;&#31181;&#24037;&#20316;&#26041;&#24335;&#25105;&#20204;&#23558;&#22312;&#21518;&#38754;&#31532;6&#31456;&#30340;6.9&#33410;&#36827;&#19968;&#27493;&#35752;&#35770;&#12290;</P><SPAN id=filepos0000078579></SPAN>
<P align=left width=0pt height="2em"><B>1.3.2&#12288;&#20114;&#32852;&#32593;&#30340;&#26680;&#24515;&#37096;&#20998;</B> </P>
<P align=justify width=2em height="2em">&#32593;&#32476;&#26680;&#24515;&#37096;&#20998;&#26159;&#20114;&#32852;&#32593;&#20013;&#26368;&#22797;&#26434;&#30340;&#37096;&#20998;&#65292;&#22240;&#20026;&#32593;&#32476;&#20013;&#30340;&#26680;&#24515;&#37096;&#20998;&#35201;&#21521;&#32593;&#32476;&#36793;&#32536;&#20013;&#30340;&#22823;&#37327;&#20027;&#26426;&#25552;&#20379;&#36830;&#36890;&#24615;&#65292;&#20351;&#36793;&#32536;&#37096;&#20998;&#20013;&#30340;&#20219;&#20309;&#19968;&#21488;&#20027;&#26426;&#37117;&#33021;&#22815;&#21521;&#20854;&#20182;&#20027;&#26426;&#36890;&#20449;&#12290;</P>
<P align=justify width=2em height="1em">&#22312;&#32593;&#32476;&#26680;&#24515;&#37096;&#20998;&#36215;&#29305;&#27530;&#20316;&#29992;&#30340;&#26159;<B>&#36335;&#30001;&#22120;</B> &#65288;router&#65289;&#65292;&#23427;&#26159;&#19968;&#31181;&#19987;&#29992;&#35745;&#31639;&#26426;&#65288;&#20294;&#19981;&#21483;&#20570;&#20027;&#26426;&#65289;&#12290;&#36335;&#30001;&#22120;&#26159;&#23454;&#29616;<B>&#20998;&#32452;&#20132;&#25442;</B> &#65288;packet switching&#65289;&#30340;&#20851;&#38190;&#26500;&#20214;&#65292;&#20854;&#20219;&#21153;&#26159;<B>&#36716;&#21457;&#25910;&#21040;&#30340;&#20998;&#32452;</B> &#65292;&#36825;&#26159;&#32593;&#32476;&#26680;&#24515;&#37096;&#20998;&#26368;&#37325;&#35201;&#30340;&#21151;&#33021;&#12290;&#20026;&#20102;&#24324;&#28165;&#20998;&#32452;&#20132;&#25442;&#65292;&#19979;&#38754;&#20808;&#20171;&#32461;&#30005;&#36335;&#20132;&#25442;&#30340;&#22522;&#26412;&#27010;&#24565;&#12290;</P>
<P align=left width=0pt height="2em"><B>1&#65294;&#30005;&#36335;&#20132;&#25442;&#30340;&#20027;&#35201;&#29305;&#28857;</B> </P>
<P align=justify width=2em height="2em">&#22312;&#30005;&#35805;&#38382;&#19990;&#21518;&#19981;&#20037;&#65292;&#20154;&#20204;&#23601;&#21457;&#29616;&#65292;&#35201;&#35753;&#25152;&#26377;&#30340;&#30005;&#35805;&#26426;&#37117;&#20004;&#20004;&#30456;&#36830;&#25509;&#26159;&#19981;&#29616;&#23454;&#30340;&#12290;&#22270;1-9&#65288;a&#65289;&#34920;&#31034;&#20004;&#37096;&#30005;&#35805;&#21482;&#38656;&#35201;&#29992;&#19968;&#23545;&#30005;&#32447;&#23601;&#33021;&#22815;&#20114;&#30456;&#36830;&#25509;&#36215;&#26469;&#12290;&#20294;&#33509;&#26377;5&#37096;&#30005;&#35805;&#35201;&#20004;&#20004;&#30456;&#36830;&#65292;&#21017;&#38656;&#35201;10&#23545;&#30005;&#32447;&#65292;&#35265;&#22270;1-9&#65288;b&#65289;&#25152;&#31034;&#12290;&#26174;&#28982;&#65292;&#33509;N&#37096;&#30005;&#35805;&#35201;&#20004;&#20004;&#30456;&#36830;&#65292;&#23601;&#38656;&#35201;N&#65288;N&#8211;1&#65289;/2&#23545;&#30005;&#32447;&#12290;&#24403;&#30005;&#35805;&#26426;&#30340;&#25968;&#37327;&#24456;&#22823;&#26102;&#65292;&#36825;&#31181;&#36830;&#25509;&#26041;&#27861;&#38656;&#35201;&#30340;&#30005;&#32447;&#25968;&#37327;&#23601;&#22826;&#22823;&#20102;&#65288;&#19982;&#30005;&#35805;&#26426;&#30340;&#25968;&#37327;&#30340;&#24179;&#26041;&#25104;&#27491;&#27604;&#65289;&#12290;&#20110;&#26159;&#20154;&#20204;&#35748;&#35782;&#21040;&#65292;&#35201;&#20351;&#24471;&#27599;&#19968;&#37096;&#30005;&#35805;&#33021;&#22815;&#24456;&#26041;&#20415;&#22320;&#21644;&#21478;&#19968;&#37096;&#30005;&#35805;&#36827;&#34892;&#36890;&#20449;&#65292;&#23601;&#24212;&#24403;&#20351;&#29992;&#30005;&#35805;&#20132;&#25442;&#26426;&#23558;&#36825;&#20123;&#30005;&#35805;&#36830;&#25509;&#36215;&#26469;&#65292;&#22914;&#22270;1-9&#65288;c&#65289;&#25152;&#31034;&#12290;&#27599;&#19968;&#37096;&#30005;&#35805;&#37117;&#36830;&#25509;&#21040;&#20132;&#25442;&#26426;&#19978;&#65292;&#32780;&#20132;&#25442;&#26426;&#20351;&#29992;&#20132;&#25442;&#30340;&#26041;&#27861;&#65292;&#35753;&#30005;&#35805;&#29992;&#25143;&#24444;&#27492;&#20043;&#38388;&#21487;&#20197;&#24456;&#26041;&#20415;&#22320;&#36890;&#20449;&#12290;&#30005;&#35805;&#21457;&#26126;&#21518;&#30340;&#19968;&#30334;&#22810;&#24180;&#26469;&#65292;&#30005;&#35805;&#20132;&#25442;&#26426;&#34429;&#28982;&#32463;&#36807;&#22810;&#27425;&#26356;&#26032;&#25442;&#20195;&#65292;&#20294;&#20132;&#25442;&#30340;&#26041;&#24335;&#19968;&#30452;&#37117;&#26159;&#30005;&#36335;&#20132;&#25442;&#65288;circuit switching&#65289;&#12290;</P>
<P>
<P>
<TABLE align=center valign="top">
<TBODY>
<TR align=center vAlign=top>
<TD vAlign=top align=center><img src="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Images/Image00186.jpg" width=168 align=baseline height=23> </TD>
<TD vAlign=top align=center><img src="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Images/Image00180.jpg" width=168 align=baseline height=92> </TD>
<TD vAlign=top align=center><img src="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Images/Image00182.jpg" width=168 align=baseline height=95> </TD></TR>
<TR align=center vAlign=top>
<TD vAlign=top align=center>&nbsp;&nbsp;&nbsp;&#65288;a&#65289;&#20004;&#37096;&#30005;&#35805;&#30452;&#25509;&#30456;&#36830;&nbsp;&nbsp;&nbsp; </TD>
<TD vAlign=top align=center>&nbsp;&nbsp;&nbsp;&#65288;b&#65289;5&#37096;&#30005;&#35805;&#20004;&#20004;&#30452;&#25509;&#30456;&#36830;&nbsp;&nbsp;&nbsp; </TD>
<TD vAlign=top align=center>&nbsp;&nbsp;&nbsp;&#65288;c&#65289;&#29992;&#20132;&#25442;&#26426;&#36830;&#25509;&#35768;&#22810;&#37096;&#30005;&#35805;&nbsp;&nbsp;&nbsp; </TD></TR></TBODY></TABLE>
<P align=center width=0pt height="1em">&#22270;1-9&#12288;&#30005;&#35805;&#26426;&#30340;&#19981;&#21516;&#36830;&#25509;&#26041;&#27861; </P>
<P align=justify width=2em height="1em">&#24403;&#30005;&#35805;&#26426;&#30340;&#25968;&#37327;&#22686;&#22810;&#26102;&#65292;&#23601;&#35201;&#20351;&#29992;&#24456;&#22810;&#24444;&#27492;&#36830;&#25509;&#36215;&#26469;&#30340;&#20132;&#25442;&#26426;&#26469;&#23436;&#25104;&#20840;&#32593;&#30340;&#20132;&#25442;&#20219;&#21153;&#12290;&#29992;&#36825;&#26679;&#30340;&#26041;&#27861;&#65292;&#23601;&#26500;&#25104;&#20102;&#35206;&#30422;&#20840;&#19990;&#30028;&#30340;&#30005;&#20449;&#32593;&#12290;</P>
<P align=justify width=2em height="1em">&#20174;&#36890;&#20449;&#36164;&#28304;&#30340;&#20998;&#37197;&#35282;&#24230;&#26469;&#30475;&#65292;<B>&#20132;&#25442;</B> &#65288;switching&#65289;&#23601;&#26159;&#25353;&#29031;&#26576;&#31181;&#26041;&#24335;&#21160;&#24577;&#22320;&#20998;&#37197;&#20256;&#36755;&#32447;&#36335;&#30340;&#36164;&#28304;&#12290;&#22312;&#20351;&#29992;&#30005;&#36335;&#20132;&#25442;&#36890;&#35805;&#20043;&#21069;&#65292;&#24517;&#39035;&#20808;&#25320;&#21495;&#35831;&#27714;&#24314;&#31435;&#36830;&#25509;&#12290;&#24403;&#34987;&#21483;&#29992;&#25143;&#21548;&#21040;&#20132;&#25442;&#26426;&#36865;&#26469;&#30340;&#25391;&#38083;&#38899;&#24182;&#25688;&#26426;&#21518;&#65292;&#20174;&#20027;&#21483;&#31471;&#21040;&#34987;&#21483;&#31471;&#23601;&#24314;&#31435;&#20102;&#19968;&#26465;&#36830;&#25509;&#65292;&#20063;&#23601;&#26159;&#19968;&#26465;<B>&#19987;&#29992;&#30340;&#29289;&#29702;&#36890;&#36335;</B> &#12290;&#36825;&#26465;&#36830;&#25509;&#20445;&#35777;&#20102;&#21452;&#26041;&#36890;&#35805;&#26102;&#25152;&#38656;&#30340;&#36890;&#20449;&#36164;&#28304;&#65292;&#32780;&#36825;&#20123;&#36164;&#28304;&#22312;&#21452;&#26041;&#36890;&#20449;&#26102;&#19981;&#20250;&#34987;&#20854;&#20182;&#29992;&#25143;&#21344;&#29992;&#12290;&#27492;&#21518;&#20027;&#21483;&#21644;&#34987;&#21483;&#21452;&#26041;&#23601;&#33021;&#20114;&#30456;&#36890;&#30005;&#35805;&#12290;&#36890;&#35805;&#23436;&#27605;&#25346;&#26426;&#21518;&#65292;&#20132;&#25442;&#26426;&#37322;&#25918;&#21018;&#25165;&#20351;&#29992;&#30340;&#36825;&#26465;&#19987;&#29992;&#30340;&#29289;&#29702;&#36890;&#36335;&#65288;&#21363;&#25226;&#21018;&#25165;&#21344;&#29992;&#30340;&#25152;&#26377;&#36890;&#20449;&#36164;&#28304;&#24402;&#36824;&#32473;&#30005;&#20449;&#32593;&#65289;&#12290;&#36825;&#31181;&#24517;&#39035;&#32463;&#36807;&#8220;<B>&#24314;&#31435;&#36830;&#25509;</B> &#65288;&#21344;&#29992;&#36890;&#20449;&#36164;&#28304;&#65289;&#8594;<B>&#36890;&#35805;</B> &#65288;&#19968;&#30452;&#21344;&#29992;&#36890;&#20449;&#36164;&#28304;&#65289;&#8594;<B>&#37322;&#25918;&#36830;&#25509;</B> &#65288;&#24402;&#36824;&#36890;&#20449;&#36164;&#28304;&#65289;&#8221;&#19977;&#20010;&#27493;&#39588;&#30340;&#20132;&#25442;&#26041;&#24335;&#31216;&#20026;<B>&#30005;&#36335;&#20132;&#25442;<SUP><SPAN id=filepos0000082497></SPAN> <SMALL><A href="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Text/text00000.html#filepos0000186103"><FONT color=#0066cc size=2>(5) </FONT></A></SMALL></SUP></B>&#12290;&#22914;&#26524;&#29992;&#25143;&#22312;&#25320;&#21495;&#21628;&#21483;&#26102;&#30005;&#20449;&#32593;&#30340;&#36164;&#28304;&#24050;&#19981;&#36275;&#20197;&#25903;&#25345;&#36825;&#27425;&#30340;&#21628;&#21483;&#65292;&#21017;&#20027;&#21483;&#29992;&#25143;&#20250;&#21548;&#21040;&#24537;&#38899;&#65292;&#34920;&#31034;&#30005;&#20449;&#32593;&#19981;&#25509;&#21463;&#29992;&#25143;&#30340;&#21628;&#21483;&#65292;&#29992;&#25143;&#24517;&#39035;&#25346;&#26426;&#65292;&#31561;&#24453;&#19968;&#27573;&#26102;&#38388;&#21518;&#20877;&#37325;&#26032;&#25320;&#21495;&#12290;</P>
<P align=justify width=2em height="1em">&#22270;1-10&#20026;&#30005;&#36335;&#20132;&#25442;&#30340;&#31034;&#24847;&#22270;&#12290;&#20026;&#31616;&#21333;&#36215;&#35265;&#65292;&#22270;&#20013;&#27809;&#26377;&#21306;&#20998;&#24066;&#35805;&#20132;&#25442;&#26426;&#21644;&#38271;&#36884;&#30005;&#35805;&#20132;&#25442;&#26426;&#12290;&#24212;&#24403;&#27880;&#24847;&#30340;&#26159;&#65292;&#29992;&#25143;&#32447;&#26159;&#30005;&#35805;&#29992;&#25143;&#21040;&#25152;&#36830;&#25509;&#30340;&#24066;&#35805;&#20132;&#25442;&#26426;&#30340;&#36830;&#25509;&#32447;&#36335;&#65292;&#26159;&#29992;&#25143;&#29420;&#21344;&#30340;&#20256;&#36865;&#27169;&#25311;&#20449;&#21495;&#30340;&#19987;&#29992;&#32447;&#36335;&#65292;&#32780;&#20132;&#25442;&#26426;&#20043;&#38388;&#25317;&#26377;&#22823;&#37327;&#35805;&#36335;&#30340;&#20013;&#32487;&#32447;&#65288;&#36825;&#20123;&#20256;&#36755;&#32447;&#36335;&#26089;&#24050;&#37117;&#25968;&#23383;&#21270;&#20102;&#65289;&#21017;&#26159;&#35768;&#22810;&#29992;&#25143;&#20849;&#20139;&#30340;&#65292;&#27491;&#22312;&#36890;&#35805;&#30340;&#29992;&#25143;&#21482;&#21344;&#29992;&#20102;&#20013;&#32487;&#32447;&#37324;&#38754;&#30340;&#19968;&#20010;&#35805;&#36335;&#12290;&#30005;&#36335;&#20132;&#25442;&#30340;&#19968;&#20010;&#37325;&#35201;&#29305;&#28857;&#23601;&#26159;<B>&#22312;&#36890;&#35805;&#30340;&#20840;&#37096;&#26102;&#38388;&#20869;&#65292;&#36890;&#35805;&#30340;&#20004;&#20010;&#29992;&#25143;&#22987;&#32456;&#21344;&#29992;&#31471;&#21040;&#31471;&#30340;&#36890;&#20449;&#36164;&#28304;</B> &#12290;</P>
<P align=center width=0pt height="1em"><img src="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Images/Image00178.jpg" width=472 align=baseline height=135> </P>
<P align=left width=0pt height="3pt">&#22270;1-10&#12288;&#30005;&#36335;&#20132;&#25442;&#30340;&#29992;&#25143;&#22987;&#32456;&#21344;&#29992;&#31471;&#21040;&#31471;&#30340;&#36890;&#20449;&#36164;&#28304; </P>
<P align=justify width=2em height="1em">&#24403;&#20351;&#29992;&#30005;&#36335;&#20132;&#25442;&#26469;&#20256;&#36865;&#35745;&#31639;&#26426;&#25968;&#25454;&#26102;&#65292;&#20854;<B>&#32447;&#36335;&#30340;&#20256;&#36755;&#25928;&#29575;&#24448;&#24448;&#24456;&#20302;</B> &#12290;&#36825;&#26159;&#22240;&#20026;&#35745;&#31639;&#26426;&#25968;&#25454;&#26159;&#31361;&#21457;&#24335;&#22320;&#20986;&#29616;&#22312;&#20256;&#36755;&#32447;&#36335;&#19978;&#30340;&#65292;&#22240;&#27492;&#32447;&#36335;&#19978;&#30495;&#27491;&#29992;&#26469;&#20256;&#36865;&#25968;&#25454;&#30340;&#26102;&#38388;&#24448;&#24448;&#19981;&#21040;10&#65285;&#29978;&#33267;1&#65285;&#12290;&#24050;&#34987;&#29992;&#25143;&#21344;&#29992;&#30340;&#36890;&#20449;&#32447;&#36335;&#36164;&#28304;&#22312;&#32477;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#37117;&#26159;&#31354;&#38386;&#30340;&#12290;&#20363;&#22914;&#65292;&#24403;&#29992;&#25143;&#38405;&#35835;&#32456;&#31471;&#23631;&#24149;&#19978;&#30340;&#20449;&#24687;&#25110;&#29992;&#38190;&#30424;&#36755;&#20837;&#21644;&#32534;&#36753;&#19968;&#20221;&#25991;&#20214;&#26102;&#65292;&#25110;&#35745;&#31639;&#26426;&#27491;&#22312;&#36827;&#34892;&#22788;&#29702;&#32780;&#32467;&#26524;&#23578;&#26410;&#36820;&#22238;&#26102;&#65292;&#23453;&#36149;&#30340;&#36890;&#20449;&#32447;&#36335;&#36164;&#28304;&#24182;&#26410;&#34987;&#21033;&#29992;&#32780;&#26159;&#30333;&#30333;&#34987;&#28010;&#36153;&#20102;&#12290;</P>
<P align=left width=0pt height="2em"><B>2&#65294;&#20998;&#32452;&#20132;&#25442;&#30340;&#20027;&#35201;&#29305;&#28857;</B> </P>
<P align=justify width=2em height="2em">&#20998;&#32452;&#20132;&#25442;&#21017;&#37319;&#29992;<B>&#23384;&#20648;&#36716;&#21457;</B> &#25216;&#26415;<SUP><SPAN id=filepos0000084481></SPAN> <SMALL><A href="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Text/text00000.html#filepos0000186688"><FONT color=#0066cc size=2>(6) </FONT></A></SMALL></SUP>&#12290;&#22270;1-11&#34920;&#31034;&#25226;&#19968;&#20010;&#25253;&#25991;&#21010;&#20998;&#20026;&#20960;&#20010;&#20998;&#32452;&#21518;&#20877;&#36827;&#34892;&#20256;&#36865;&#12290;&#36890;&#24120;&#25105;&#20204;&#25226;&#35201;&#21457;&#36865;&#30340;&#25972;&#22359;&#25968;&#25454;&#31216;&#20026;&#19968;&#20010;<B>&#25253;&#25991;</B> &#65288;message&#65289;&#12290;&#22312;&#21457;&#36865;&#25253;&#25991;&#20043;&#21069;&#65292;&#20808;&#25226;&#36739;&#38271;&#30340;&#25253;&#25991;&#21010;&#20998;&#25104;&#20026;&#19968;&#20010;&#20010;&#26356;&#23567;&#30340;&#31561;&#38271;&#25968;&#25454;&#27573;&#65292;&#20363;&#22914;&#65292;&#27599;&#20010;&#25968;&#25454;&#27573;&#20026;1024bit<SUP><SPAN id=filepos0000084838></SPAN> <SMALL><A href="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Text/text00000.html#filepos0000187579"><FONT color=#0066cc size=2>(7) </FONT></A></SMALL></SUP>&#12290;&#22312;&#27599;&#19968;&#20010;&#25968;&#25454;&#27573;&#21069;&#38754;&#65292;&#21152;&#19978;&#19968;&#20123;&#30001;&#24517;&#35201;&#30340;&#25511;&#21046;&#20449;&#24687;&#32452;&#25104;&#30340;<B>&#39318;&#37096;</B> &#65288;header&#65289;&#21518;&#65292;&#23601;&#26500;&#25104;&#20102;&#19968;&#20010;<B>&#20998;&#32452;</B> &#65288;packet&#65289;&#12290;&#20998;&#32452;&#21448;&#31216;&#20026;&#8220;<B>&#21253;</B> &#8221;&#65292;&#32780;&#20998;&#32452;&#30340;&#39318;&#37096;&#20063;&#21487;&#31216;&#20026;&#8220;<B>&#21253;&#22836;</B> &#8221;&#12290;&#20998;&#32452;&#26159;&#22312;&#20114;&#32852;&#32593;&#20013;&#20256;&#36865;&#30340;&#25968;&#25454;&#21333;&#20803;&#12290;&#20998;&#32452;&#20013;&#30340;&#8220;&#39318;&#37096;&#8221;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#27491;&#26159;&#30001;&#20110;&#20998;&#32452;&#30340;&#39318;&#37096;&#21253;&#21547;&#20102;&#35832;&#22914;&#30446;&#30340;&#22320;&#22336;&#21644;&#28304;&#22320;&#22336;&#31561;&#37325;&#35201;&#25511;&#21046;&#20449;&#24687;&#65292;&#27599;&#19968;&#20010;&#20998;&#32452;&#25165;&#33021;&#22312;&#20114;&#32852;&#32593;&#20013;&#29420;&#31435;&#22320;&#36873;&#25321;&#20256;&#36755;&#36335;&#24452;&#65292;&#24182;&#34987;&#27491;&#30830;&#22320;&#20132;&#20184;&#21040;&#20998;&#32452;&#20256;&#36755;&#30340;&#32456;&#28857;&#12290;</P>
<P align=center width=0pt height="1em"><img src="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Images/Image00177.jpg" width=472 align=baseline height=155> </P>
<P align=center width=0pt height="3pt">&#22270;1-11&#12288;&#20197;&#20998;&#32452;&#20026;&#22522;&#26412;&#21333;&#20301;&#22312;&#32593;&#32476;&#20013;&#20256;&#36865; </P>
<P align=justify width=2em height="1em">&#22270;1-12&#65288;a&#65289;&#24378;&#35843;&#20114;&#32852;&#32593;&#30340;&#26680;&#24515;&#37096;&#20998;&#26159;&#30001;&#35768;&#22810;&#32593;&#32476;&#21644;&#25226;&#23427;&#20204;&#20114;&#36830;&#36215;&#26469;&#30340;&#36335;&#30001;&#22120;&#32452;&#25104;&#30340;&#65292;&#32780;&#20027;&#26426;&#22788;&#22312;&#20114;&#32852;&#32593;&#30340;&#36793;&#32536;&#37096;&#20998;&#12290;&#22312;&#20114;&#32852;&#32593;&#26680;&#24515;&#37096;&#20998;&#30340;&#36335;&#30001;&#22120;&#20043;&#38388;&#19968;&#33324;&#37117;&#29992;&#39640;&#36895;&#38142;&#36335;&#30456;&#36830;&#25509;&#65292;&#32780;&#22312;&#32593;&#32476;&#36793;&#32536;&#30340;&#20027;&#26426;&#25509;&#20837;&#21040;&#26680;&#24515;&#37096;&#20998;&#21017;&#36890;&#24120;&#20197;&#30456;&#23545;&#36739;&#20302;&#36895;&#29575;&#30340;&#38142;&#36335;&#30456;&#36830;&#25509;&#12290;</P>
<P align=justify width=2em height="1em">&#20301;&#20110;&#32593;&#32476;&#36793;&#32536;&#30340;&#20027;&#26426;&#21644;&#20301;&#20110;&#32593;&#32476;&#26680;&#24515;&#37096;&#20998;&#30340;&#36335;&#30001;&#22120;&#37117;&#26159;&#35745;&#31639;&#26426;&#65292;&#20294;&#23427;&#20204;&#30340;&#20316;&#29992;&#21364;&#24456;&#19981;&#19968;&#26679;&#12290;<B>&#20027;&#26426;&#26159;&#20026;&#29992;&#25143;&#36827;&#34892;&#20449;&#24687;&#22788;&#29702;&#30340;</B> &#65292;&#24182;&#19988;&#21487;&#20197;&#21644;&#20854;&#20182;&#20027;&#26426;&#36890;&#36807;&#32593;&#32476;&#20132;&#25442;&#20449;&#24687;&#12290;<B>&#36335;&#30001;&#22120;&#21017;&#26159;&#29992;&#26469;&#36716;&#21457;&#20998;&#32452;&#30340;&#65292;&#21363;&#36827;&#34892;&#20998;&#32452;&#20132;&#25442;&#30340;</B> &#12290;&#36335;&#30001;&#22120;&#25910;&#21040;&#19968;&#20010;&#20998;&#32452;&#65292;&#20808;&#26242;&#26102;&#23384;&#20648;&#19968;&#19979;&#65292;&#26816;&#26597;&#20854;&#39318;&#37096;&#65292;&#26597;&#25214;&#36716;&#21457;&#34920;&#65292;&#25353;&#29031;&#39318;&#37096;&#20013;&#30340;&#30446;&#30340;&#22320;&#22336;&#65292;&#25214;&#21040;&#21512;&#36866;&#30340;&#25509;&#21475;&#36716;&#21457;&#20986;&#21435;&#65292;&#25226;&#20998;&#32452;&#20132;&#32473;&#19979;&#19968;&#20010;&#36335;&#30001;&#22120;&#12290;&#36825;&#26679;&#19968;&#27493;&#19968;&#27493;&#22320;&#65288;&#26377;&#26102;&#20250;&#32463;&#36807;&#20960;&#21313;&#20010;&#19981;&#21516;&#30340;&#36335;&#30001;&#22120;&#65289;&#20197;&#23384;&#20648;&#36716;&#21457;&#30340;&#26041;&#24335;&#65292;&#25226;&#20998;&#32452;&#20132;&#20184;&#26368;&#32456;&#30340;&#30446;&#30340;&#20027;&#26426;&#12290;&#21508;&#36335;&#30001;&#22120;&#20043;&#38388;&#24517;&#39035;&#32463;&#24120;&#20132;&#25442;&#24444;&#27492;&#25484;&#25569;&#30340;&#36335;&#30001;&#20449;&#24687;&#65292;&#20197;&#20415;&#21019;&#24314;&#21644;&#21160;&#24577;&#32500;&#25252;&#36335;&#30001;&#22120;&#20013;&#30340;&#36716;&#21457;&#34920;&#65292;&#20351;&#24471;&#36716;&#21457;&#34920;&#33021;&#22815;&#22312;&#25972;&#20010;&#32593;&#32476;&#25299;&#25169;&#21457;&#29983;&#21464;&#21270;&#26102;&#21450;&#26102;&#26356;&#26032;&#12290;</P>
<P>
<P>
<TABLE align=center valign="top">
<TBODY>
<TR align=center vAlign=top>
<TD vAlign=top align=center><img src="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Images/Image00175.jpg" width=269 align=baseline height=232> </TD>
<TD vAlign=top align=center><img src="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Images/Image00173.jpg" width=269 align=baseline height=233> </TD></TR>
<TR align=center vAlign=top>
<TD vAlign=top align=center>&nbsp;&nbsp;&#65288;a&#65289;&#26680;&#24515;&#37096;&#20998;&#30340;&#36335;&#30001;&#22120;&#25226;&#32593;&#32476;&#20114;&#36830;&#36215;&#26469;&nbsp;&nbsp; </TD>
<TD vAlign=top align=center>&nbsp;&nbsp;&#65288;b&#65289;&#26680;&#24515;&#37096;&#20998;&#20013;&#30340;&#32593;&#32476;&#21487;&#29992;&#19968;&#26465;&#38142;&#36335;&#34920;&#31034;&nbsp;&nbsp; </TD></TR></TBODY></TABLE>
<P align=center width=0pt height="1em">&#22270;1-12&#12288;&#20998;&#32452;&#20132;&#25442;&#30340;&#31034;&#24847;&#22270; </P>
<P align=justify width=2em height="1em">&#24403;&#25105;&#20204;&#35752;&#35770;&#20114;&#32852;&#32593;&#30340;&#26680;&#24515;&#37096;&#20998;&#20013;&#30340;&#36335;&#30001;&#22120;&#36716;&#21457;&#20998;&#32452;&#30340;&#36807;&#31243;&#26102;&#65292;&#24448;&#24448;&#25226;&#21333;&#20010;&#30340;&#32593;&#32476;&#31616;&#21270;&#25104;&#19968;&#26465;<B>&#38142;&#36335;</B> &#65292;&#32780;&#36335;&#30001;&#22120;&#25104;&#20026;&#26680;&#24515;&#37096;&#20998;&#30340;<B>&#32467;&#28857;</B> &#65292;&#22914;&#22270;1-12&#65288;b&#65289;&#25152;&#31034;&#12290;&#36825;&#31181;&#31616;&#21270;&#22270;&#30475;&#36215;&#26469;&#21487;&#20197;&#26356;&#21152;&#31361;&#20986;&#37325;&#28857;&#65292;&#22240;&#20026;&#22312;&#36716;&#21457;&#20998;&#32452;&#26102;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#35201;&#30693;&#36947;&#36335;&#30001;&#22120;&#20043;&#38388;&#26159;&#24590;&#26679;&#36830;&#25509;&#36215;&#26469;&#30340;&#12290;</P>
<P align=justify width=2em height="1em">&#29616;&#22312;&#20551;&#23450;&#22270;1-12&#65288;b&#65289;&#20013;&#30340;&#20027;&#26426;H<SUB> <SMALL><FONT size=2>1 </FONT></SMALL></SUB>&#21521;&#20027;&#26426;H<SUB> <SMALL><FONT size=2>5 </FONT></SMALL></SUB>&#21457;&#36865;&#25968;&#25454;&#12290;&#20027;&#26426;H<SUB> <SMALL><FONT size=2>1 </FONT></SMALL></SUB>&#20808;&#23558;&#20998;&#32452;&#36880;&#20010;&#22320;&#21457;&#24448;&#19982;&#23427;&#30452;&#25509;&#30456;&#36830;&#30340;&#36335;&#30001;&#22120;A&#12290;&#27492;&#26102;&#65292;&#38500;&#38142;&#36335;H<SUB> <SMALL><FONT size=2>1 </FONT></SMALL></SUB>&#8722;A&#22806;&#65292;&#20854;&#20182;&#36890;&#20449;&#38142;&#36335;&#24182;&#19981;&#34987;&#30446;&#21069;&#36890;&#20449;&#30340;&#21452;&#26041;&#25152;&#21344;&#29992;&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#21363;&#20351;&#26159;&#38142;&#36335;H<SUB> <SMALL><FONT size=2>1 </FONT></SMALL></SUB>&#8722;A&#65292;&#20063;&#21482;&#26159;&#24403;&#20998;&#32452;&#27491;&#22312;&#27492;&#38142;&#36335;&#19978;&#20256;&#36865;&#26102;&#25165;&#34987;&#21344;&#29992;&#12290;&#22312;&#21508;&#20998;&#32452;&#20256;&#36865;&#20043;&#38388;&#30340;&#31354;&#38386;&#26102;&#38388;&#65292;&#38142;&#36335;H<SUB> <SMALL><FONT size=2>1 </FONT></SMALL></SUB>&#8722;A&#20173;&#21487;&#20026;&#20854;&#20182;&#20027;&#26426;&#21457;&#36865;&#30340;&#20998;&#32452;&#20351;&#29992;&#12290;</P>
<P align=justify width=2em height="1em">&#36335;&#30001;&#22120;A&#25226;&#20027;&#26426;H<SUB> <SMALL><FONT size=2>1 </FONT></SMALL></SUB>&#21457;&#26469;&#30340;&#20998;&#32452;&#25918;&#20837;&#32531;&#23384;&#12290;&#20551;&#23450;&#20174;&#36335;&#30001;&#22120;A&#30340;&#36716;&#21457;&#34920;&#20013;&#26597;&#20986;&#24212;&#25226;&#35813;&#20998;&#32452;&#36716;&#21457;&#21040;&#38142;&#36335;A&#8722;C&#12290;&#20110;&#26159;&#20998;&#32452;&#23601;&#20256;&#36865;&#21040;&#36335;&#30001;&#22120;C&#12290;&#24403;&#20998;&#32452;&#27491;&#22312;&#38142;&#36335;A&#8722;C&#20256;&#36865;&#26102;&#65292;&#35813;&#20998;&#32452;&#24182;&#19981;&#21344;&#29992;&#32593;&#32476;&#20854;&#20182;&#37096;&#20998;&#30340;&#36164;&#28304;&#12290;</P>
<P align=justify width=2em height="1em">&#36335;&#30001;&#22120;C&#32487;&#32493;&#25353;&#19978;&#36848;&#26041;&#24335;&#26597;&#25214;&#36716;&#21457;&#34920;&#65292;&#20551;&#23450;&#26597;&#20986;&#24212;&#36716;&#21457;&#21040;&#36335;&#30001;&#22120;E&#12290;&#24403;&#20998;&#32452;&#21040;&#36798;&#36335;&#30001;&#22120;E&#21518;&#65292;&#36335;&#30001;&#22120;E&#23601;&#26368;&#21518;&#25226;&#20998;&#32452;&#30452;&#25509;&#20132;&#32473;&#20027;&#26426;H<SUB> <SMALL><FONT size=2>5 </FONT></SMALL></SUB>&#12290;</P>
<P align=justify width=2em height="1em">&#20551;&#23450;&#22312;&#26576;&#19968;&#20010;&#20998;&#32452;&#30340;&#20256;&#36865;&#36807;&#31243;&#20013;&#65292;&#38142;&#36335;A&#8722;C&#30340;&#36890;&#20449;&#37327;&#22826;&#22823;&#65292;&#37027;&#20040;&#36335;&#30001;&#22120;A&#21487;&#20197;&#25226;&#20998;&#32452;&#27839;&#21478;&#19968;&#20010;&#36335;&#30001;&#20256;&#36865;&#65292;&#21363;&#20808;&#36716;&#21457;&#21040;&#36335;&#30001;&#22120;B&#65292;&#20877;&#36716;&#21457;&#21040;&#36335;&#30001;&#22120;E&#65292;&#26368;&#21518;&#25226;&#20998;&#32452;&#36865;&#21040;&#20027;&#26426;H<SUB> <SMALL><FONT size=2>5 </FONT></SMALL></SUB>&#12290;&#22312;&#32593;&#32476;&#20013;&#21487;&#21516;&#26102;&#26377;&#22810;&#21488;&#20027;&#26426;&#36827;&#34892;&#36890;&#20449;&#65292;&#22914;&#20027;&#26426;H<SUB> <SMALL><FONT size=2>2 </FONT></SMALL></SUB>&#20063;&#21487;&#20197;&#32463;&#36807;&#36335;&#30001;&#22120;B&#21644;E&#19982;&#20027;&#26426;H<SUB> <SMALL><FONT size=2>6 </FONT></SMALL></SUB>&#36890;&#20449;&#12290;</P>
<P align=justify width=2em height="1em">&#36825;&#37324;&#35201;&#27880;&#24847;&#65292;&#36335;&#30001;&#22120;&#26242;&#26102;&#23384;&#20648;&#30340;&#26159;&#19968;&#20010;&#20010;&#30701;&#20998;&#32452;&#65292;&#32780;&#19981;&#26159;&#25972;&#20010;&#30340;&#38271;&#25253;&#25991;&#12290;&#30701;&#20998;&#32452;&#26159;&#26242;&#23384;&#22312;&#36335;&#30001;&#22120;&#30340;&#23384;&#20648;&#22120;&#65288;&#21363;&#20869;&#23384;&#65289;&#20013;&#32780;&#19981;&#26159;&#23384;&#20648;&#22312;&#30913;&#30424;&#20013;&#30340;&#12290;&#36825;&#23601;&#20445;&#35777;&#20102;&#36739;&#39640;&#30340;&#20132;&#25442;&#36895;&#29575;&#12290;</P>
<P align=justify width=2em height="1em">&#22312;&#22270;&#20013;&#21482;&#30011;&#20102;&#19968;&#23545;&#20027;&#26426;H<SUB> <SMALL><FONT size=2>1 </FONT></SMALL></SUB>&#21644;H<SUB> <SMALL><FONT size=2>5 </FONT></SMALL></SUB>&#22312;&#36827;&#34892;&#36890;&#20449;&#12290;&#23454;&#38469;&#19978;&#65292;&#20114;&#32852;&#32593;&#21487;&#20197;&#23481;&#35768;&#38750;&#24120;&#22810;&#30340;&#20027;&#26426;&#21516;&#26102;&#36827;&#34892;&#36890;&#20449;&#65292;&#32780;&#19968;&#21488;&#20027;&#26426;&#20013;&#30340;&#22810;&#20010;&#36827;&#31243;&#65288;&#21363;&#27491;&#22312;&#36816;&#34892;&#20013;&#30340;&#22810;&#20010;&#31243;&#24207;&#65289;&#20063;&#21487;&#20197;&#21508;&#33258;&#21644;&#19981;&#21516;&#20027;&#26426;&#20013;&#30340;&#19981;&#21516;&#36827;&#31243;&#36827;&#34892;&#36890;&#20449;&#12290;</P>
<P align=justify width=2em height="1em">&#24212;&#24403;&#27880;&#24847;&#65292;&#20998;&#32452;&#20132;&#25442;&#22312;&#20256;&#36865;&#25968;&#25454;&#20043;&#21069;&#19981;&#24517;&#20808;&#21344;&#29992;&#19968;&#26465;&#31471;&#21040;&#31471;&#30340;&#38142;&#36335;&#30340;&#36890;&#20449;&#36164;&#28304;&#12290;&#20998;&#32452;&#22312;&#21738;&#27573;&#38142;&#36335;&#19978;&#20256;&#36865;&#25165;&#21344;&#29992;&#36825;&#27573;&#38142;&#36335;&#30340;&#36890;&#20449;&#36164;&#28304;&#12290;&#20998;&#32452;&#21040;&#36798;&#19968;&#20010;&#36335;&#30001;&#22120;&#21518;&#65292;&#20808;&#26242;&#26102;&#23384;&#20648;&#19979;&#26469;&#65292;&#26597;&#25214;&#36716;&#21457;&#34920;&#65292;&#28982;&#21518;&#20174;&#19968;&#26465;&#21512;&#36866;&#30340;&#38142;&#36335;&#36716;&#21457;&#20986;&#21435;&#12290;&#20998;&#32452;&#22312;&#20256;&#36755;&#26102;&#23601;&#36825;&#26679;&#19968;&#27573;&#19968;&#27573;&#22320;&#26029;&#32493;&#21344;&#29992;&#36890;&#20449;&#36164;&#28304;&#65292;&#32780;&#19988;&#36824;&#30465;&#21435;&#20102;&#24314;&#31435;&#36830;&#25509;&#21644;&#37322;&#25918;&#36830;&#25509;&#30340;&#24320;&#38144;&#65292;&#22240;&#32780;&#25968;&#25454;&#30340;&#20256;&#36755;&#25928;&#29575;&#26356;&#39640;&#12290;</P>
<P align=justify width=2em height="1em">&#20114;&#32852;&#32593;&#37319;&#21462;&#20102;&#19987;&#38376;&#30340;&#25514;&#26045;&#65292;&#20445;&#35777;&#20102;&#25968;&#25454;&#30340;&#20256;&#36865;&#20855;&#26377;&#38750;&#24120;&#39640;&#30340;&#21487;&#38752;&#24615;&#65288;&#22312;&#31532;5&#31456;5.4&#33410;&#20171;&#32461;&#36816;&#36755;&#23618;&#21327;&#35758;&#26102;&#35201;&#30528;&#37325;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#65289;&#12290;&#24403;&#32593;&#32476;&#20013;&#30340;&#26576;&#20123;&#32467;&#28857;&#25110;&#38142;&#36335;&#31361;&#28982;&#20986;&#29616;&#25925;&#38556;&#26102;&#65292;&#22312;&#21508;&#36335;&#30001;&#22120;&#20013;&#36816;&#34892;&#30340;&#36335;&#30001;&#36873;&#25321;<B>&#21327;&#35758;</B> &#65288;protocol&#65289;&#33021;&#22815;&#33258;&#21160;&#25214;&#21040;&#36716;&#21457;&#20998;&#32452;&#26368;&#21512;&#36866;&#30340;&#36335;&#24452;&#12290;&#36825;&#20123;&#23558;&#22312;&#31532;4&#31456;4.5&#33410;&#20013;&#35814;&#32454;&#35752;&#35770;&#12290;</P>
<P align=justify width=2em height="1em">&#20174;&#20197;&#19978;&#25152;&#36848;&#21487;&#30693;&#65292;&#37319;&#29992;&#23384;&#20648;&#36716;&#21457;&#30340;&#20998;&#32452;&#20132;&#25442;&#65292;&#23454;&#36136;&#19978;&#26159;&#37319;&#29992;&#20102;&#22312;&#25968;&#25454;&#36890;&#20449;&#30340;&#36807;&#31243;&#20013;&#26029;&#32493;&#65288;&#25110;&#21160;&#24577;&#65289;&#20998;&#37197;&#20256;&#36755;&#24102;&#23485;&#30340;&#31574;&#30053;&#65288;&#20851;&#20110;&#24102;&#23485;&#30340;&#36827;&#19968;&#27493;&#35752;&#35770;&#35265;&#21518;&#38754;&#30340;1.6.1&#33410;&#65289;&#12290;&#36825;&#23545;&#20256;&#36865;&#31361;&#21457;&#24335;&#30340;&#35745;&#31639;&#26426;&#25968;&#25454;&#38750;&#24120;&#21512;&#36866;&#65292;&#20351;&#24471;&#36890;&#20449;&#32447;&#36335;&#30340;&#21033;&#29992;&#29575;&#22823;&#22823;&#25552;&#39640;&#20102;&#12290;</P>
<P align=justify width=2em height="1em">&#20026;&#20102;&#25552;&#39640;&#20998;&#32452;&#20132;&#25442;&#32593;&#30340;&#21487;&#38752;&#24615;&#65292;&#20114;&#32852;&#32593;&#30340;&#26680;&#24515;&#37096;&#20998;&#24120;&#37319;&#29992;&#32593;&#29366;&#25299;&#25169;&#32467;&#26500;&#65292;&#20351;&#24471;&#24403;&#21457;&#29983;&#32593;&#32476;&#25317;&#22622;&#25110;&#23569;&#25968;&#32467;&#28857;&#12289;&#38142;&#36335;&#20986;&#29616;&#25925;&#38556;&#26102;&#65292;&#36335;&#30001;&#22120;&#21487;&#28789;&#27963;&#22320;&#25913;&#21464;&#36716;&#21457;&#36335;&#30001;&#32780;&#19981;&#33268;&#24341;&#36215;&#36890;&#20449;&#30340;&#20013;&#26029;&#25110;&#20840;&#32593;&#30340;&#30251;&#30186;&#12290;&#27492;&#22806;&#65292;&#36890;&#20449;&#32593;&#32476;&#30340;&#20027;&#24178;&#32447;&#36335;&#24448;&#24448;&#30001;&#19968;&#20123;&#39640;&#36895;&#38142;&#36335;&#26500;&#25104;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#36739;&#39640;&#30340;&#25968;&#25454;&#29575;&#36805;&#36895;&#22320;&#20256;&#36865;&#35745;&#31639;&#26426;&#25968;&#25454;&#12290;</P>
<P align=justify width=2em height="1em">&#32508;&#19978;&#25152;&#36848;&#65292;&#20998;&#32452;&#20132;&#25442;&#30340;&#20027;&#35201;&#20248;&#28857;&#21487;&#24402;&#32435;&#22914;&#34920;1-2&#25152;&#31034;&#12290;</P>
<P align=center width=0pt height="1em"><B>&#34920;1-2&#12288;&#20998;&#32452;&#20132;&#25442;&#30340;&#20248;&#28857;</B> </P>
<P>
<P>
<TABLE align=center valign="top">
<TBODY>
<TR vAlign=top>
<TD vAlign=top width="20%">&nbsp;&nbsp;<B>&#20248;&#28857;&nbsp;&nbsp;</B> </TD>
<TD vAlign=top width="80%">&nbsp;&nbsp;<B>&#25152;&#37319;&#29992;&#30340;&#25163;&#27573;&nbsp;&nbsp;</B> </TD></TR>
<TR vAlign=top>
<TD vAlign=top>&nbsp;&nbsp;&#39640;&#25928;&nbsp;&nbsp;</TD>
<TD vAlign=top>&nbsp;&nbsp;&#22312;&#20998;&#32452;&#20256;&#36755;&#30340;&#36807;&#31243;&#20013;&#21160;&#24577;&#20998;&#37197;&#20256;&#36755;&#24102;&#23485;&#65292;&#23545;&#36890;&#20449;&#38142;&#36335;&#26159;&#36880;&#27573;&#21344;&#29992;&nbsp;&nbsp;</TD></TR>
<TR vAlign=top>
<TD vAlign=top>&nbsp;&nbsp;&#28789;&#27963;&nbsp;&nbsp;</TD>
<TD vAlign=top>&nbsp;&nbsp;&#20026;&#27599;&#19968;&#20010;&#20998;&#32452;&#29420;&#31435;&#22320;&#36873;&#25321;&#26368;&#21512;&#36866;&#30340;&#36716;&#21457;&#36335;&#30001;&nbsp;&nbsp;</TD></TR>
<TR vAlign=top>
<TD vAlign=top>&nbsp;&nbsp;&#36805;&#36895;&nbsp;&nbsp;</TD>
<TD vAlign=top>&nbsp;&nbsp;&#20197;&#20998;&#32452;&#20316;&#20026;&#20256;&#36865;&#21333;&#20301;&#65292;&#21487;&#20197;&#19981;&#20808;&#24314;&#31435;&#36830;&#25509;&#23601;&#33021;&#21521;&#20854;&#20182;&#20027;&#26426;&#21457;&#36865;&#20998;&#32452;&nbsp;&nbsp;</TD></TR>
<TR vAlign=top>
<TD vAlign=top>&nbsp;&nbsp;&#21487;&#38752;&nbsp;&nbsp;</TD>
<TD vAlign=top>&nbsp;&nbsp;&#20445;&#35777;&#21487;&#38752;&#24615;&#30340;&#32593;&#32476;&#21327;&#35758;&#65307;&#20998;&#24067;&#24335;&#22810;&#36335;&#30001;&#30340;&#20998;&#32452;&#20132;&#25442;&#32593;&#65292;&#20351;&#32593;&#32476;&#26377;&#24456;&#22909;&#30340;&#29983;&#23384;&#24615;&nbsp;&nbsp;</TD></TR></TBODY></TABLE>
<P align=justify width=2em height="1em">&#20998;&#32452;&#20132;&#25442;&#20063;&#24102;&#26469;&#19968;&#20123;&#26032;&#30340;&#38382;&#39064;&#12290;&#20363;&#22914;&#65292;&#20998;&#32452;&#22312;&#21508;&#36335;&#30001;&#22120;&#23384;&#20648;&#36716;&#21457;&#26102;&#38656;&#35201;&#25490;&#38431;&#65292;&#36825;&#23601;&#20250;&#36896;&#25104;&#19968;&#23450;&#30340;<B>&#26102;&#24310;</B> &#12290;&#22240;&#27492;&#65292;&#24517;&#39035;&#23613;&#37327;&#35774;&#27861;&#20943;&#23569;&#36825;&#31181;&#26102;&#24310;&#12290;&#27492;&#22806;&#65292;&#30001;&#20110;&#20998;&#32452;&#20132;&#25442;&#19981;&#20687;&#30005;&#36335;&#20132;&#25442;&#37027;&#26679;&#36890;&#36807;&#24314;&#31435;&#36830;&#25509;&#26469;&#20445;&#35777;&#36890;&#20449;&#26102;&#25152;&#38656;&#30340;&#21508;&#31181;&#36164;&#28304;&#65292;&#22240;&#32780;&#26080;&#27861;&#30830;&#20445;&#36890;&#20449;&#26102;&#31471;&#21040;&#31471;&#25152;&#38656;&#30340;&#24102;&#23485;&#12290;</P>
<P align=justify width=2em height="1em">&#20998;&#32452;&#20132;&#25442;&#24102;&#26469;&#30340;&#21478;&#19968;&#20010;&#38382;&#39064;&#26159;&#21508;&#20998;&#32452;&#24517;&#39035;&#25658;&#24102;&#30340;&#25511;&#21046;&#20449;&#24687;&#20063;&#36896;&#25104;&#20102;&#19968;&#23450;&#30340;<B>&#24320;&#38144;</B> &#65288;overhead&#65289;&#12290;&#25972;&#20010;&#20998;&#32452;&#20132;&#25442;&#32593;&#36824;&#38656;&#35201;&#19987;&#38376;&#30340;&#31649;&#29702;&#21644;&#25511;&#21046;&#26426;&#21046;&#12290;</P>
<P align=justify width=2em height="1em">&#24212;&#24403;&#25351;&#20986;&#65292;&#20174;&#26412;&#36136;&#19978;&#35762;&#65292;&#36825;&#31181;&#26029;&#32493;&#20998;&#37197;&#20256;&#36755;&#24102;&#23485;&#30340;&#23384;&#20648;&#36716;&#21457;&#21407;&#29702;&#24182;&#38750;&#26159;&#23436;&#20840;&#26032;&#30340;&#27010;&#24565;&#12290;&#33258;&#21476;&#20195;&#23601;&#26377;&#30340;&#37038;&#25919;&#36890;&#20449;&#65292;&#23601;&#20854;&#26412;&#36136;&#26469;&#35828;&#20063;&#23646;&#20110;&#23384;&#20648;&#36716;&#21457;&#26041;&#24335;&#12290;&#32780;&#22312;20&#19990;&#32426;40&#24180;&#20195;&#65292;&#30005;&#25253;&#36890;&#20449;&#20063;&#37319;&#29992;&#20102;&#22522;&#20110;&#23384;&#20648;&#36716;&#21457;&#21407;&#29702;&#30340;<B>&#25253;&#25991;&#20132;&#25442;</B> &#65288;message switching&#65289;&#12290;&#22312;&#25253;&#25991;&#20132;&#25442;&#20013;&#24515;&#65292;&#19968;&#20221;&#20221;&#30005;&#25253;&#34987;&#25509;&#25910;&#19979;&#26469;&#65292;&#24182;&#31359;&#25104;&#32440;&#24102;&#12290;&#25805;&#20316;&#21592;&#20197;&#27599;&#20221;&#25253;&#25991;&#20026;&#21333;&#20301;&#65292;&#25749;&#19979;&#32440;&#24102;&#65292;&#26681;&#25454;&#25253;&#25991;&#30340;&#30446;&#30340;&#31449;&#22320;&#22336;&#65292;&#25343;&#21040;&#30456;&#24212;&#30340;&#21457;&#25253;&#26426;&#36716;&#21457;&#20986;&#21435;&#12290;&#36825;&#31181;&#25253;&#25991;&#20132;&#25442;&#30340;&#26102;&#24310;&#36739;&#38271;&#65292;&#20174;&#20960;&#20998;&#38047;&#21040;&#20960;&#23567;&#26102;&#19981;&#31561;&#12290;&#29616;&#22312;&#25253;&#25991;&#20132;&#25442;&#24050;&#19981;&#20351;&#29992;&#20102;&#12290;&#20998;&#32452;&#20132;&#25442;&#34429;&#28982;&#20063;&#37319;&#29992;&#23384;&#20648;&#36716;&#21457;&#21407;&#29702;&#65292;&#20294;&#30001;&#20110;&#20351;&#29992;&#20102;&#35745;&#31639;&#26426;&#36827;&#34892;&#22788;&#29702;&#65292;&#23601;&#20351;&#20998;&#32452;&#30340;&#36716;&#21457;&#38750;&#24120;&#36805;&#36895;&#12290;&#20363;&#22914;ARPANET&#24314;&#32593;&#21021;&#26399;&#30340;&#32463;&#39564;&#34920;&#26126;&#65292;&#22312;&#27491;&#24120;&#30340;&#32593;&#32476;&#36127;&#33655;&#19979;&#65292;&#24403;&#26102;&#27178;&#36328;&#32654;&#22269;&#19996;&#35199;&#28023;&#23736;&#30340;&#31471;&#21040;&#31471;&#24179;&#22343;&#26102;&#24310;&#23567;&#20110;0.1&#31186;&#12290;&#36825;&#26679;&#65292;&#20998;&#32452;&#20132;&#25442;&#34429;&#28982;&#37319;&#29992;&#20102;&#26576;&#20123;&#21476;&#32769;&#30340;&#20132;&#25442;&#21407;&#29702;&#65292;&#20294;&#23454;&#38469;&#19978;&#24050;&#21464;&#25104;&#20102;&#19968;&#31181;&#23853;&#26032;&#30340;&#20132;&#25442;&#25216;&#26415;&#12290;</P>
<P align=justify width=2em height="1em">&#22270;1-13&#34920;&#31034;&#30005;&#36335;&#20132;&#25442;&#12289;&#25253;&#25991;&#20132;&#25442;&#21644;&#20998;&#32452;&#20132;&#25442;&#30340;&#20027;&#35201;&#21306;&#21035;&#12290;&#22270;&#20013;&#30340;A&#21644;D&#20998;&#21035;&#26159;&#28304;&#28857;&#21644;&#32456;&#28857;&#65292;&#32780;B&#21644;C&#26159;&#22312;A&#21644;D&#20043;&#38388;&#30340;&#20013;&#38388;&#32467;&#28857;&#12290;&#22270;&#20013;&#30340;&#26368;&#19979;&#26041;&#24402;&#32435;&#20102;&#19977;&#31181;&#20132;&#25442;&#26041;&#24335;&#22312;&#25968;&#25454;&#20256;&#36865;&#38454;&#27573;&#30340;&#20027;&#35201;&#29305;&#28857;&#65306;</P>
<P align=justify width=2em height="1em"><B>&#30005;&#36335;&#20132;&#25442;</B> &#8212;&#8212;&#25972;&#20010;&#25253;&#25991;&#30340;&#27604;&#29305;&#27969;&#36830;&#32493;&#22320;&#20174;&#28304;&#28857;&#30452;&#36798;&#32456;&#28857;&#65292;&#22909;&#20687;&#22312;&#19968;&#20010;&#31649;&#36947;&#20013;&#20256;&#36865;&#12290;</P>
<P align=justify width=2em height="1em"><B>&#25253;&#25991;&#20132;&#25442;</B> &#8212;&#8212;&#25972;&#20010;&#25253;&#25991;&#20808;&#20256;&#36865;&#21040;&#30456;&#37051;&#32467;&#28857;&#65292;&#20840;&#37096;&#23384;&#20648;&#19979;&#26469;&#21518;&#26597;&#25214;&#36716;&#21457;&#34920;&#65292;&#36716;&#21457;&#21040;&#19979;&#19968;&#20010;&#32467;&#28857;&#12290;</P>
<P align=justify width=2em height="1em"><B>&#20998;&#32452;&#20132;&#25442;</B> &#8212;&#8212;&#21333;&#20010;&#20998;&#32452;&#65288;&#36825;&#21482;&#26159;&#25972;&#20010;&#25253;&#25991;&#30340;&#19968;&#37096;&#20998;&#65289;&#20256;&#36865;&#21040;&#30456;&#37051;&#32467;&#28857;&#65292;&#23384;&#20648;&#19979;&#26469;&#21518;&#26597;&#25214;&#36716;&#21457;&#34920;&#65292;&#36716;&#21457;&#21040;&#19979;&#19968;&#20010;&#32467;&#28857;&#12290;</P>
<P align=center width=0pt height="1em"><img src="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Images/Image00109.jpg" width=472 align=baseline height=309> </P>
<P align=left width=0pt height="3pt">&#22270;1-13&#12288;&#19977;&#31181;&#20132;&#25442;&#30340;&#27604;&#36739;&#12290;&#30005;&#36335;&#20132;&#25442;&#65307;&#25253;&#25991;&#20132;&#25442;&#65307;&#20998;&#32452;&#20132;&#25442;&#65292;P<SUB> <SMALL><FONT size=2>1 </FONT></SMALL></SUB>&#65374;P<SUB> <SMALL><FONT size=2>4 </FONT></SMALL></SUB>&#34920;&#31034;4&#20010;&#20998;&#32452; </P>
<P align=justify width=2em height="1em">&#20174;&#22270;1-13&#21487;&#30475;&#20986;&#65292;&#33509;&#35201;&#36830;&#32493;&#20256;&#36865;&#22823;&#37327;&#30340;&#25968;&#25454;&#65292;&#19988;&#20854;&#20256;&#36865;&#26102;&#38388;&#36828;&#22823;&#20110;&#36830;&#25509;&#24314;&#31435;&#26102;&#38388;&#65292;&#21017;&#30005;&#36335;&#20132;&#25442;&#30340;&#20256;&#36755;&#36895;&#29575;&#36739;&#24555;&#12290;&#25253;&#25991;&#20132;&#25442;&#21644;&#20998;&#32452;&#20132;&#25442;&#19981;&#38656;&#35201;&#39044;&#20808;&#20998;&#37197;&#20256;&#36755;&#24102;&#23485;&#65292;&#22312;&#20256;&#36865;&#31361;&#21457;&#25968;&#25454;&#26102;&#21487;&#25552;&#39640;&#25972;&#20010;&#32593;&#32476;&#30340;&#20449;&#36947;<SUP><SPAN id=filepos0000096922></SPAN> <SMALL><A href="file:///F:/&#38405;&#35835;&#35760;&#24405;/&#35745;&#31639;&#26426;&#32593;&#32476;&#65288;&#31532;7&#29256;&#65289;%20(&#21313;&#20108;&#20116;&#26222;&#36890;&#39640;&#31561;&#25945;&#32946;&#26412;&#31185;&#22269;&#23478;&#32423;&#35268;&#21010;&#25945;&#26448;)%20(&#35874;&#24076;&#20161;%20[&#35874;&#24076;&#20161;])%20(Z-Library)/OEBPS/Text/text00000.html#filepos0000188084"><FONT color=#0066cc size=2>(8) </FONT></A></SMALL></SUP>&#21033;&#29992;&#29575;&#12290;&#30001;&#20110;&#19968;&#20010;&#20998;&#32452;&#30340;&#38271;&#24230;&#24448;&#24448;&#36828;&#23567;&#20110;&#25972;&#20010;&#25253;&#25991;&#30340;&#38271;&#24230;&#65292;&#22240;&#27492;&#20998;&#32452;&#20132;&#25442;&#27604;&#25253;&#25991;&#20132;&#25442;&#30340;&#26102;&#24310;&#23567;&#65292;&#21516;&#26102;&#20063;&#20855;&#26377;&#26356;&#22909;&#30340;&#28789;&#27963;&#24615;&#12290;