<H2 id=sigil_toc_id_10 class=p1><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_10"><FONT color=#0066cc><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#19977;&#31456;&#12288;&#20803;&#35748;&#30693;&#8212;&#8212;&#20154;&#31867;&#30340;&#32456;&#26497;&#33021;&#33021;&#21147;</SPAN></FONT></FONT></A><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_11"><FONT color=#0066cc>&#31532;&#19968;&#33410;&#12288;&#20803;&#35748;&#30693;&#65306;&#25104;&#38271;&#24930;&#65292;&#26159;&#22240;&#20026;&#20320;&#19981;&#20250;&#8220;&#39134;&#8221;</FONT></A></H2>
<P class=ziti3>1946&#24180;10&#26376;24&#26085;&#65292;&#19968;&#32676;&#31185;&#23398;&#23478;&#20026;&#20102;&#30740;&#31350;&#22826;&#38451;&#30340;&#32043;&#22806;&#32447;&#65292;&#22312;&#32654;&#22269;&#26032;&#22696;&#35199;&#21733;&#24030;&#30333;&#27801;&#23548;&#24377;&#35797;&#39564;&#22330;&#21457;&#23556;&#20102;&#24403;&#26102;&#19990;&#30028;&#19978;&#26368;&#20808;&#36827;&#30340;V2&#28082;&#20307;&#28779;&#31661;&#65292;&#35813;&#28779;&#31661;&#36824;&#25645;&#36733;&#20102;&#19968;&#21488;35mm&#30340;&#30456;&#26426;&#12290;&#28779;&#31661;&#39134;&#21040;&#22823;&#32422;104&#21315;&#31859;&#30340;&#39640;&#24230;&#26102;&#65292;&#30456;&#26426;&#21551;&#21160;&#24182;&#25293;&#25668;&#20102;&#19968;&#24352;&#29031;&#29255;&#65292;&#37027;&#24352;&#20805;&#28385;&#39063;&#31890;&#30340;&#27169;&#31946;&#40657;&#30333;&#29031;&#29255;&#24320;&#21551;&#20102;&#20154;&#31867;&#20174;&#22826;&#31354;&#20013;&#21453;&#35266;&#33258;&#24049;&#30340;&#26032;&#32426;&#20803;&#12290;</P>
<P class=ziti3>&#38543;&#21518;&#30340;&#20960;&#24180;&#37324;&#65292;&#20154;&#31867;&#36827;&#34892;&#20102;&#22810;&#27425;&#23581;&#35797;&#65292;&#32456;&#20110;&#22312;1959&#24180;8&#26376;7&#26085;&#65292;&#32654;&#22269;&#8220;&#25506;&#32034;6&#21495;&#8221;&#21355;&#26143;&#25293;&#25668;&#20102;&#31532;&#19968;&#24352;&#22320;&#29699;&#20840;&#26223;&#29031;&#65292;&#20154;&#31867;&#20174;&#27492;&#25317;&#26377;&#20102;&#8220;&#19978;&#24093;&#20043;&#30524;&#8221;&#65292;&#20197;&#20174;&#26410;&#26377;&#36807;&#30340;&#35270;&#35282;&#20463;&#30640;&#36825;&#20010;&#31070;&#22855;&#30340;&#34013;&#33394;&#26143;&#29699;&#12290;&#26377;&#20102;&#20154;&#36896;&#21355;&#26143;&#30340;&#36741;&#21161;&#65292;&#20154;&#31867;&#23545;&#22320;&#29699;&#30340;&#35266;&#23519;&#20415;&#19968;&#30446;&#20102;&#28982;&#65292;&#31038;&#20250;&#30340;&#36827;&#27493;&#20063;&#19968;&#26085;&#21315;&#37324;&#8212;&#8212;&#36890;&#20449;&#12289;&#27668;&#35937;&#12289;&#23548;&#33322;&#12289;&#27979;&#32472;&#31561;&#25216;&#26415;&#39134;&#36895;&#21457;&#23637;&#65292;&#20556;&#22823;&#30340;&#22320;&#29699;&#20456;&#28982;&#21464;&#25104;&#20102;&#19968;&#20010;&#8220;&#22320;&#29699;&#26449;&#8221;&#12290;&#20170;&#22825;&#65292;&#20154;&#20204;&#24050;&#32463;&#21487;&#20197;&#20415;&#25463;&#22320;&#20351;&#29992;&#25968;&#23383;&#22320;&#29699;&#25216;&#26415;&#12290;</P>
<P class=ziti3>&#35760;&#24471;&#31532;&#19968;&#27425;&#20174;&#8220;&#35895;&#27468;&#22320;&#29699;&#8221;&#19978;&#30475;&#21040;&#33258;&#24049;&#30340;&#23478;&#20065;&#26102;&#65292;&#25105;&#24515;&#37324;&#21457;&#20986;&#20102;&#28145;&#28145;&#30340;&#24863;&#21497;&#65306;&#21407;&#26469;&#36825;&#23601;&#26159;&#39134;&#19968;&#33324;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#33258;&#24049;&#26377;&#20102;&#32709;&#33152;&#19968;&#26679;&#65292;&#21487;&#20197;&#22312;&#19990;&#30028;&#30340;&#27599;&#19968;&#20010;&#35282;&#33853;&#20219;&#24847;&#36968;&#28216;&#65281;&#20294;&#26159;&#20320;&#21487;&#30693;&#36947;&#65292;&#26089;&#22312;15&#19975;&#24180;&#20043;&#21069;&#65292;&#20154;&#31867;&#23601;&#24050;&#32463;&#25317;&#26377;&#36825;&#31181;&#33021;&#21147;&#65292;&#24403;&#28982;&#19981;&#26159;&#25351;&#20154;&#30340;&#36523;&#20307;&#30495;&#30340;&#39134;&#21040;&#31354;&#20013;&#65292;&#32780;&#26159;&#25351;&#24847;&#35782;&#19982;&#26412;&#20307;&#20998;&#31163;&#65292;&#8220;&#39134;&#8221;&#21040;&#26356;&#39640;&#22788;&#21435;&#21453;&#35266;&#33258;&#24049;&#12290;</P>
<P class=ziti3>&#20320;&#22914;&#26524;&#20180;&#32454;&#35266;&#23519;&#36807;&#36825;&#20010;&#19990;&#30028;&#19978;&#20248;&#31168;&#30340;&#20154;&#65292;&#23601;&#20250;&#21457;&#29616;&#20182;&#20204;&#20960;&#20046;&#37117;&#26159;&#8220;&#39134;&#8221;&#30528;&#21069;&#36827;&#30340;&#65307;&#25105;&#20204;&#36319;&#19981;&#19978;&#20182;&#20204;&#30340;&#33050;&#27493;&#65292;&#21487;&#33021;&#27491;&#26159;&#22240;&#20026;&#33258;&#24049;&#19981;&#20250;&#8220;&#39134;&#8221;&#12290;&#32477;&#22823;&#22810;&#25968;&#20154;&#24182;&#26410;&#24847;&#35782;&#21040;&#33258;&#24049;&#36523;&#19978;&#36824;&#26377;&#19968;&#23545;&#32709;&#33152;&#65292;&#26356;&#19981;&#26366;&#24819;&#22914;&#20309;&#20027;&#21160;&#25381;&#21160;&#23427;&#20204;&#65292;&#22909;&#35753;&#33258;&#24049;&#39134;&#36215;&#26469;&#12290;&#29616;&#22312;&#23601;&#35753;&#25105;&#37325;&#26032;&#21796;&#37266;&#20320;&#65292;&#24110;&#20320;&#20174;&#28151;&#27788;&#20013;&#23637;&#24320;&#32709;&#33152;&#65292;&#23398;&#20250;&#36816;&#29992;&#20154;&#31867;&#30340;&#32456;&#26497;&#33021;&#21147;&#8212;&#8212;<SPAN class=yanse>&#20803;&#35748;&#30693;</SPAN>&#12290;</P>
<P class=p3>&#8220;&#19975;&#29289;&#20043;&#28789;&#8221;&#30340;&#26681;&#28304;</P>
<P class=ziti3>&#20803;&#65292;&#22312;&#27721;&#35821;&#20013;&#26377;&#8220;&#22836;&#12289;&#39318;&#12289;&#22987;&#12289;&#22823;&#8221;&#30340;&#24847;&#24605;&#65292;&#21363;&#26368;&#39640;&#32423;&#21035;&#30340;&#65292;&#27604;&#22914;&#19968;&#20010;&#22269;&#23478;&#30340;&#26368;&#39640;&#39046;&#23548;&#20154;&#20250;&#34987;&#31216;&#20026;&#22269;&#23478;&#20803;&#39318;&#12290;<SPAN class=extract>&#20803;&#35748;&#30693;&#65292;&#23601;&#26159;&#26368;&#39640;&#32423;&#21035;&#30340;&#35748;&#30693;&#65292;<SPAN class=yanse>&#23427;&#33021;&#23545;&#33258;&#36523;&#30340;&#8220;&#24605;&#32771;&#36807;&#31243;&#8221;&#36827;&#34892;&#35748;&#30693;&#21644;&#29702;&#35299;&#65288;&#35265;&#22270;3-1&#65289;</SPAN>&#12290;</SPAN><img class=calibre5 style="HEIGHT: 325px; WIDTH: 664px" alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00145.jpeg" width=980 height=520></P>
<P class=middle-img>&#22270;3-1&#12288;&#26222;&#36890;&#35748;&#30693;&#19982;&#20803;&#35748;&#30693;&#30340;&#21306;&#21035;</P>
<P class=ziti3>&#21548;&#36215;&#26469;&#26377;&#20123;&#25303;&#21475;&#65292;&#23454;&#38469;&#19978;&#65292;&#20803;&#35748;&#30693;&#33021;&#21147;&#23601;&#26159;&#25105;&#20204;&#20064;&#20197;&#20026;&#24120;&#12289;&#35265;&#24618;&#19981;&#24618;&#30340;&#21453;&#24605;&#33021;&#21147;&#12290;&#36825;&#31181;&#33021;&#21147;&#19981;&#20165;&#20026;&#25105;&#20204;&#20154;&#31867;&#25152;&#29420;&#26377;&#65292;&#20063;&#26159;&#25105;&#20204;&#25104;&#20026;&#19975;&#29289;&#20043;&#28789;<SUP class=calibre6><A id=ch1 class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0007.xhtml#ch1_back"><FONT color=#0066cc>[1]</FONT></A></SUP>&#30340;&#26681;&#28304;&#12290;&#20854;&#20182;&#21160;&#29289;&#26159;&#19981;&#20855;&#22791;&#36825;&#31181;&#33021;&#21147;&#30340;&#65292;&#19982;&#20154;&#31867;&#22522;&#22240;&#26368;&#25509;&#36817;&#30340;&#22823;&#29481;&#29481;&#20063;&#26368;&#22810;&#21482;&#33021;&#20998;&#36776;&#38236;&#23376;&#20013;&#30340;&#29481;&#29481;&#26159;&#33258;&#24049;&#65292;&#23427;&#20204;&#20381;&#26087;&#26080;&#27861;&#20174;&#33258;&#25105;&#21644;&#24403;&#21069;&#30340;&#24773;&#22659;&#20013;&#33073;&#31163;&#65292;&#20551;&#24819;&#20986;&#8220;&#21478;&#19968;&#20010;&#33258;&#24049;&#8221;&#8212;&#8212;&#22240;&#20026;&#23427;&#20204;&#27809;&#26377;&#20803;&#35748;&#30693;&#36825;&#23545;&#8220;&#32709;&#33152;&#8221;&#65292;&#22825;&#29983;&#23601;&#19981;&#20250;&#39134;&#65281;</P>
<P class=ziti3>&#32780;&#20154;&#31867;&#19981;&#21516;&#12290;&#20154;&#31867;&#30340;&#22823;&#33041;&#36827;&#21270;&#20986;&#20102;&#26032;&#30382;&#23618;&#65292;&#36825;&#20351;&#25105;&#20204;&#20855;&#22791;&#20102;&#26497;&#24378;&#30340;&#24863;&#30693;&#21644;&#24605;&#32771;&#33021;&#21147;&#65292;&#20174;&#32780;&#21487;&#20197;&#20381;&#38752;&#29702;&#26234;&#29983;&#27963;&#65292;&#32780;&#20854;&#20182;&#21160;&#29289;&#21017;&#21482;&#33021;&#20381;&#38752;&#26412;&#33021;&#21644;&#24773;&#32490;&#26469;&#29983;&#23384;&#12290;&#26356;&#31070;&#22855;&#30340;&#26159;&#65292;&#20154;&#31867;&#36824;&#21487;&#20197;&#35266;&#23519;&#33258;&#24049;&#30340;&#24605;&#32500;&#27963;&#21160;&#65292;&#25214;&#20986;&#20854;&#20013;&#19981;&#21512;&#29702;&#30340;&#22320;&#26041;&#65292;&#28982;&#21518;&#25913;&#36827;&#20248;&#21270;&#65292;&#19981;&#26029;&#20570;&#20986;&#26356;&#22909;&#30340;&#36873;&#25321;&#12290;&#20154;&#30340;&#24605;&#32500;&#23601;&#22909;&#27604;&#19968;&#25226;&#38180;&#23376;&#65292;&#23427;&#19981;&#20294;&#33021;&#38025;&#38025;&#23376;&#65292;&#36824;&#33021;&#22797;&#21046;&#20986;&#21478;&#19968;&#25226;&#38180;&#23376;&#26469;&#38180;&#25171;&#33258;&#24049;&#12290;&#21482;&#35201;&#26041;&#27861;&#27491;&#30830;&#65292;&#26102;&#24120;&#20462;&#35746;&#65292;&#37027;&#20040;&#36825;&#25226;&#38180;&#23376;&#23601;&#20250;&#36827;&#21270;&#25104;&#26356;&#39640;&#32423;&#30340;&#24037;&#20855;&#12290;</P>
<P class=ziti3>&#25110;&#35768;&#22240;&#20026;&#20154;&#31867;&#29983;&#26469;&#23601;&#25317;&#26377;&#36825;&#31181;&#33021;&#21147;&#65292;&#25152;&#20197;&#20154;&#20204;&#23545;&#27492;&#19981;&#20197;&#20026;&#28982;&#65292;&#20294;&#22238;&#26395;&#21382;&#21490;&#38271;&#27827;&#20415;&#21487;&#30693;&#36947;&#65292;&#36825;&#21487;&#26159;&#20854;&#20182;&#29289;&#31181;&#27714;&#20043;&#19981;&#24471;&#30340;&#26412;&#39046;&#65292;&#25105;&#20204;&#27809;&#26377;&#29702;&#30001;&#19981;&#22909;&#22909;&#29645;&#24796;&#12290;</P>
<P class=p3>&#20803;&#35748;&#30693;&#33021;&#21147;&#30340;&#24046;&#24322;</P>
<P class=ziti3>&#37027;&#20040;&#20026;&#20160;&#20040;&#20154;&#20154;&#37117;&#26377;&#21453;&#24605;&#33021;&#21147;&#65292;&#20294;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#24046;&#21035;&#21364;&#22914;&#27492;&#20043;&#22823;&#21602;&#65311;&#21407;&#22240;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#20803;&#35748;&#30693;&#33021;&#21147;&#20063;&#26159;&#26377;&#23618;&#32423;&#30340;&#65292;&#22312;&#20154;&#20154;&#37117;&#26377;&#20803;&#35748;&#30693;&#33021;&#21147;&#30340;&#19990;&#30028;&#37324;&#65292;&#21807;&#26377;&#25317;&#26377;&#26356;&#39640;&#32423;&#30340;&#20803;&#35748;&#30693;&#30340;&#20154;&#25165;&#33021;&#32988;&#20986;&#12290;&#25353;&#29031;&#24515;&#29702;&#23398;&#30340;&#24847;&#21521;&#24615;<SUP class=calibre6><A id=ch2 class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0007.xhtml#ch2_back"><FONT color=#0066cc>[2]</FONT></A></SUP>&#20998;&#31867;&#65292;&#20803;&#35748;&#30693;&#33267;&#23569;&#21487;&#20998;&#20026;&#20845;&#20010;&#31561;&#32423;&#65292;&#23427;&#20204;&#26368;&#32456;&#21448;&#21487;&#24402;&#20026;&#20004;&#31867;&#65306;<SPAN class=yanse>&#34987;&#21160;&#20803;&#35748;&#30693;&#21644;&#20027;&#21160;&#20803;&#35748;&#30693;&#12290;</SPAN></P>
<P class=ziti3>&#26222;&#36890;&#20154;&#36890;&#24120;&#21482;&#20250;&#22312;&#36935;&#21040;&#38382;&#39064;&#26102;&#34987;&#36843;&#21551;&#29992;&#36825;&#20010;&#33021;&#21147;&#65292;&#27604;&#22914;&#36973;&#36935;&#25351;&#36131;&#12289;&#25209;&#35780;&#26102;&#65292;&#25165;&#19981;&#24471;&#24050;&#21435;&#21453;&#24605;&#32416;&#27491;&#65307;&#22788;&#20110;&#39034;&#22659;&#26102;&#65292;&#20381;&#26087;&#20250;&#39034;&#30528;&#26412;&#24615;&#29983;&#27963;&#65292;&#35813;&#29609;&#25163;&#26426;&#29609;&#25163;&#26426;&#65292;&#35813;&#30561;&#25042;&#35273;&#30561;&#25042;&#35273;&#65292;&#23545;&#33258;&#36523;&#34892;&#20026;&#30340;&#22909;&#22351;&#27627;&#26080;&#35273;&#23519;&#12290;&#34987;&#21160;&#20351;&#29992;&#20803;&#35748;&#30693;&#30340;&#20154;&#65292;&#20284;&#20046;&#21482;&#26377;&#22312;&#36843;&#19981;&#24471;&#24050;&#30340;&#24773;&#20917;&#19979;&#25165;&#20250;&#34987;&#36843;&#25159;&#21160;&#20960;&#19979;&#32709;&#33152;&#12290;&#32780;&#26377;&#20123;&#20154;&#21363;&#20351;&#22312;&#27809;&#26377;&#23041;&#32961;&#30340;&#24773;&#20917;&#19979;&#20063;&#20250;&#23581;&#35797;&#32451;&#20064;&#25159;&#21160;&#32709;&#33152;&#65292;&#35753;&#33258;&#24049;&#19981;&#26029;&#36827;&#21270;&#65292;&#24443;&#24213;&#36828;&#31163;&#21361;&#38505;&#12290;</P>
<P class=ziti3>&#20174;&#34987;&#21160;&#21040;&#20027;&#21160;&#65292;&#36825;&#26159;&#19968;&#20010;&#36716;&#25240;&#28857;&#12290;&#24403;&#19968;&#20010;&#20154;&#33021;&#20027;&#21160;&#24320;&#21551;&#31532;&#19977;&#35270;&#35282;&#12289;&#24320;&#22987;&#25345;&#32493;&#21453;&#35266;&#33258;&#24049;&#30340;&#24605;&#32500;&#21644;&#34892;&#20026;&#26102;&#65292;&#23601;&#24847;&#21619;&#30528;&#20182;&#30495;&#27491;&#24320;&#22987;&#35273;&#37266;&#20102;&#65292;&#20182;&#26377;&#20102;&#24555;&#36895;&#25104;&#38271;&#30340;&#21487;&#33021;&#12290;</P>
<P class=p3>&#20803;&#35748;&#30693;&#22914;&#20309;&#25913;&#21464;&#25105;&#20204;&#30340;&#21629;&#36816;</P>
<P class=ziti3>&#21453;&#35266;&#65292;&#26159;&#20803;&#35748;&#30693;&#30340;&#36215;&#28857;&#12290;&#24403;&#20320;&#24320;&#22987;&#21453;&#35266;&#33258;&#24049;&#30340;&#24605;&#32771;&#26102;&#65292;&#31070;&#22855;&#30340;&#20107;&#24773;&#21457;&#29983;&#20102;&#65306;<SPAN class=yanse>&#20320;&#33021;&#24847;&#35782;&#21040;&#33258;&#24049;&#22312;&#24819;&#20160;&#20040;&#65292;&#36827;&#32780;&#24847;&#35782;&#21040;&#36825;&#20123;&#24819;&#27861;&#26159;&#21542;&#26126;&#26234;&#65292;&#20877;&#36827;&#19968;&#27493;&#32416;&#27491;&#37027;&#20123;&#19981;&#26126;&#26234;&#30340;&#24819;&#27861;&#65292;&#26368;&#32456;&#20570;&#20986;&#26356;&#22909;&#30340;&#36873;&#25321;</SPAN>&#12290;&#32570;&#20047;&#33258;&#25105;&#35266;&#23519;&#24847;&#35782;&#30340;&#20154;&#21482;&#33021;&#26080;&#24847;&#35782;&#22320;&#39034;&#30528;&#24863;&#35273;&#21644;&#21916;&#22909;&#34892;&#20107;&#65292;&#26080;&#35770;&#22312;&#29983;&#29702;&#19978;&#36824;&#26159;&#22312;&#31934;&#31070;&#19978;&#65292;&#37117;&#20250;&#19981;&#33258;&#35273;&#22320;&#36861;&#27714;&#30524;&#21069;&#30340;&#33298;&#36866;&#21644;&#31616;&#21333;&#65292;&#35273;&#23519;&#19981;&#21040;&#33258;&#24049;&#24403;&#21069;&#30340;&#24605;&#32500;&#21644;&#34892;&#20026;&#26377;&#20160;&#20040;&#19981;&#22949;&#65292;&#30452;&#21040;&#30896;&#22721;&#12290;&#32780;&#20154;&#29983;&#26159;&#30001;&#26080;&#25968;&#20010;&#36873;&#25321;&#32452;&#25104;&#30340;&#65292;&#19981;&#21516;&#36873;&#25321;&#30340;&#32047;&#21152;&#36896;&#23601;&#20102;&#19981;&#21516;&#30340;&#20154;&#29983;&#12290;&#22914;&#26524;&#20320;&#35273;&#24471;&#33258;&#24049;&#30340;&#20154;&#29983;&#19981;&#22914;&#24847;&#65292;&#38382;&#39064;&#21313;&#26377;&#20843;&#20061;&#23601;&#20986;&#22312;&#36825;&#37324;&#12290;</P>
<P class=ziti3>&#22909;&#22312;&#20803;&#35748;&#30693;&#19968;&#26086;&#24320;&#21551;&#65292;&#21464;&#21270;&#39532;&#19978;&#23601;&#20250;&#21457;&#29983;&#12290;&#20026;&#20102;&#20307;&#39564;&#36825;&#31181;&#21464;&#21270;&#65292;&#20320;&#19981;&#22952;&#24819;&#35937;&#33258;&#24049;&#36523;&#36793;&#26377;&#19968;&#20010;&#8220;&#28789;&#39746;&#20276;&#20387;&#8221;&#65292;&#20182;&#20250;&#26102;&#21051;&#20276;&#38543;&#12289;&#25351;&#24341;&#30528;&#20320;&#65292;&#20110;&#26159;&#65292;&#22312;&#20320;&#36208;&#31070;&#26102;&#65292;&#20182;&#20250;&#25552;&#37266;&#20320;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#21435;&#20570;&#26356;&#37325;&#35201;&#30340;&#20107;&#65307;&#22312;&#20320;&#36855;&#33579;&#26102;&#65292;&#20182;&#20250;&#31449;&#22312;&#20154;&#29983;&#39640;&#22788;&#65292;&#24110;&#20320;&#30475;&#28165;&#23616;&#21183;&#21644;&#26684;&#23616;&#65307;&#22312;&#20320;&#29983;&#27668;&#26102;&#65292;&#20182;&#20250;&#24110;&#20320;&#26803;&#29702;&#24773;&#32490;&#65292;&#25214;&#21040;&#27604;&#29983;&#27668;&#26356;&#22909;&#30340;&#36873;&#25321;&#65307;&#22312;&#20320;&#26080;&#35299;&#26102;&#65292;&#20182;&#20250;&#28145;&#20837;&#24213;&#23618;&#35268;&#24459;&#65292;&#25552;&#31034;&#20320;&#24212;&#35813;&#25235;&#20303;&#20160;&#20040;&#65307;&#22312;&#20320;&#25032;&#24608;&#26102;&#65292;&#20182;&#20250;&#31449;&#22312;&#20154;&#29983;&#30340;&#32456;&#28857;&#65292;&#35686;&#37266;&#20320;&#29616;&#22312;&#24212;&#35813;&#20570;&#20160;&#20040;&#8230;&#8230;</P>
<P class=ziti3>&#22914;&#22270;3-2&#25152;&#31034;&#65292;&#36825;&#25165;&#26159;&#39640;&#32423;&#30340;&#20803;&#35748;&#30693;&#8212;&#8212;&#26102;&#21051;&#24110;&#20320;&#20174;&#39640;&#22788;&#12289;&#28145;&#22788;&#12289;&#36828;&#22788;&#30475;&#24453;&#29616;&#22312;&#30340;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#28165;&#37266;&#12289;&#19981;&#36855;&#22833;&#65292;&#20445;&#25345;&#21160;&#21147;&#12289;&#19981;&#25032;&#24608;&#65292;&#20445;&#25345;&#24179;&#21644;&#12289;&#19981;&#20914;&#21160;&#12290;&#26377;&#36825;&#26679;&#30340;&#33021;&#21147;&#21152;&#25345;&#65292;&#20320;&#20250;&#24046;&#21527;&#65311;</P>
<DIV class=pic><img class=calibre5 style="HEIGHT: 520px; WIDTH: 808px" alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00169.jpeg" width=1159 height=731></DIV>
<P class=middle-img>&#22270;3-2&#12288;&#20803;&#35748;&#30693;&#30340;&#32500;&#24230;</P>
<P class=p3>&#22914;&#20309;&#33719;&#21462;&#20803;&#35748;&#30693;&#33021;&#21147;</P>
<P class=ziti3>&#19968;&#26086;&#20320;&#30693;&#26195;&#20102;&#20803;&#35748;&#30693;&#36825;&#20010;&#27010;&#24565;&#65292;&#20027;&#21160;&#20803;&#35748;&#30693;&#23601;&#24050;&#32463;&#19981;&#21487;&#36870;&#22320;&#34987;&#21551;&#21160;&#20102;&#65292;&#20294;&#36825;&#36824;&#19981;&#22815;&#65292;&#20803;&#35748;&#30693;&#30340;&#33539;&#30068;&#36828;&#19981;&#27490;&#22914;&#27492;&#65292;&#35201;&#33719;&#21462;&#36825;&#31181;&#33021;&#21147;&#36824;&#26377;&#26356;&#20026;&#31995;&#32479;&#30340;&#26041;&#27861;&#12290;</P>
<P class=yanse1>&#31532;&#19968;&#65292;&#20174;&#22270;3-2&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;&#25552;&#21319;&#20803;&#35748;&#30693;&#33021;&#21147;&#30340;&#24037;&#20855;&#38656;&#35201;&#20174;&#8220;&#36807;&#21435;&#8221;&#31471;&#33719;&#21462;&#65292;&#21253;&#25324;&#23398;&#20064;&#21069;&#20154;&#30340;&#26234;&#24935;&#21644;&#21453;&#24605;&#33258;&#36523;&#30340;&#32463;&#21382;&#12290;</P>
<P class=ziti3>&#21069;&#20154;&#30340;&#26234;&#24935;&#26377;&#24456;&#22810;&#65292;&#22823;&#22810;&#21487;&#20197;&#20174;&#20070;&#31821;&#20013;&#33719;&#21462;&#65292;&#27604;&#22914;&#24403;&#25105;&#20204;&#35835;&#36807;&#12298;&#21051;&#24847;&#32451;&#20064;&#12299;&#21518;&#65292;&#20877;&#38754;&#23545;&#23398;&#20064;&#20013;&#30340;&#22256;&#38590;&#26102;&#23601;&#19981;&#20250;&#36867;&#36991;&#21644;&#30031;&#24807;&#65292;&#32780;&#20250;&#21033;&#29992;&#8220;&#33298;&#36866;&#21306;&#36793;&#32536;&#8221;&#29702;&#35770;&#35753;&#33258;&#24049;&#31215;&#26497;&#38754;&#23545;&#25361;&#25112;&#65307;&#27604;&#22914;&#24403;&#25105;&#20204;&#35835;&#36807;&#12298;&#36229;&#36234;&#24863;&#35273;&#12299;&#21518;&#65292;&#38754;&#23545;&#33258;&#24049;&#35752;&#21388;&#30340;&#20154;&#26102;&#20063;&#19981;&#20250;&#34920;&#29616;&#20986;&#25915;&#20987;&#21644;&#19981;&#23633;&#65292;&#32780;&#20250;&#23613;&#21147;&#20174;&#20182;&#36523;&#19978;&#23398;&#20064;&#30495;&#23454;&#21487;&#29992;&#30340;&#19996;&#35199;&#12290;&#36825;&#27491;&#26159;&#25105;&#20204;&#38656;&#35201;&#32456;&#36523;&#23398;&#20064;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#23398;&#20064;&#21069;&#20154;&#30340;&#26234;&#24935;&#21487;&#20197;&#35753;&#25105;&#20204;&#25317;&#26377;&#26356;&#24191;&#30340;&#20840;&#23616;&#35270;&#35282;&#65288;&#39640;&#24230;&#65289;&#12289;&#25484;&#25569;&#26356;&#28145;&#30340;&#24213;&#23618;&#35268;&#24459;&#65288;&#28145;&#24230;&#65289;&#65292;&#24110;&#25105;&#20204;&#20174;&#26080;&#30693;&#20013;&#36339;&#20986;&#26469;&#65292;&#20570;&#20986;&#26356;&#21152;&#27491;&#30830;&#30340;&#36873;&#25321;&#12290;</P>
<P class=ziti3>&#23588;&#20854;&#20540;&#24471;&#20851;&#27880;&#30340;&#26159;&#33041;&#31185;&#23398;&#21644;&#35748;&#30693;&#31185;&#23398;&#65292;&#36825;&#31867;&#30693;&#35782;&#26159;&#23545;&#25105;&#20204;&#33258;&#36523;&#34892;&#20026;&#27169;&#24335;&#30340;&#30452;&#25509;&#25551;&#36848;&#65292;&#23398;&#20064;&#23427;&#20204;&#30456;&#24403;&#20110;&#30452;&#25509;&#35266;&#23519;&#25105;&#20204;&#33258;&#24049;&#12290;&#27604;&#22914;&#24403;&#25105;&#20204;&#30693;&#36947;&#33258;&#24049;&#30340;&#22823;&#33041;&#26500;&#25104;&#26102;&#65292;&#23601;&#33021;&#24847;&#35782;&#21040;&#33258;&#24049;&#20307;&#20869;&#20854;&#23454;&#26377;&#19968;&#20010;&#8220;&#21407;&#22987;&#33258;&#25105;&#8221;&#21644;&#19968;&#20010;&#8220;&#29616;&#20195;&#33258;&#25105;&#8221;&#65292;&#25105;&#20204;&#30340;&#19968;&#20999;&#34892;&#20026;&#34920;&#29616;&#20854;&#23454;&#37117;&#26159;&#23427;&#20204;&#21338;&#24328;&#30340;&#32467;&#26524;&#65292;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#30693;&#36947;&#35813;&#22914;&#20309;&#25351;&#23548;&#37027;&#20010;&#8220;&#29616;&#20195;&#33258;&#25105;&#8221;&#21462;&#24471;&#32988;&#21033;&#65292;&#20174;&#32780;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#24378;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#20108;&#65292;&#33258;&#36523;&#30340;&#32463;&#21382;&#26356;&#26159;&#19968;&#31181;&#29420;&#29305;&#30340;&#36130;&#23500;&#12290;</SPAN>&#25105;&#20204;&#27599;&#22825;&#30340;&#29983;&#27963;&#20687;&#27827;&#27700;&#19968;&#26679;&#27969;&#36807;&#65292;&#22914;&#19981;&#20570;&#20572;&#30041;&#21017;&#24456;&#38590;&#25899;&#21462;&#29983;&#27963;&#20013;&#30340;&#26234;&#24935;&#65292;&#32780;&#21453;&#24605;&#22797;&#30424;&#35753;&#25105;&#20204;&#26377;&#26426;&#20250;&#24605;&#32771;&#26377;&#20160;&#20040;&#32463;&#39564;&#21487;&#20197;&#33719;&#24471;&#12289;&#26377;&#20160;&#20040;&#25945;&#35757;&#21487;&#20197;&#27762;&#21462;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#22312;&#19979;&#27425;&#38754;&#20020;&#31867;&#20284;&#38382;&#39064;&#26102;&#36991;&#20813;&#20570;&#20986;&#20687;&#24403;&#21021;&#37027;&#26679;&#19981;&#22815;&#26126;&#26234;&#30340;&#36873;&#25321;&#12290;&#26366;&#23376;&#26352;&#65306;&#8220;&#21566;&#26085;&#19977;&#30465;&#21566;&#36523;&#12290;&#8221;&#21476;&#20154;&#26089;&#24050;&#23558;&#21453;&#24605;&#22797;&#30424;&#30340;&#26041;&#27861;&#20184;&#35832;&#23454;&#36341;&#12290;</P><SPAN class=yanse><SPAN class=extract>
<P class=ziti3><SPAN class=yanse>&#31532;&#19977;&#65292;&#22914;&#26524;&#35828;&#23398;&#20064;&#21644;&#21453;&#24605;&#26159;&#38745;&#24577;&#30340;&#65292;&#37027;&#22788;&#20110;&#24403;&#19979;&#30340;&#12289;&#21160;&#24577;&#30340;&#33258;&#24050;&#21448;&#35813;&#22914;&#20309;&#20027;&#21160;&#36816;&#29992;&#20803;&#35748;&#30693;&#21602;&#65311;&#24456;&#31616;&#21333;&#65292;&#21551;&#29992;&#20320;&#30340;&#8220;&#28789;&#39746;&#20276;&#20387;&#8221;&#21834;&#65281;</SPAN>&#35753;&#20182;&#26102;&#21051;&#30417;&#25511;&#20320;&#65292;&#23601;&#20687;&#30005;&#33041;&#31995;&#32479;&#37324;&#30340;&#26432;&#27602;&#36719;&#20214;&#65292;&#30417;&#25511;&#30528;&#20320;&#30340;&#27599;&#19968;&#27425;&#25805;&#20316;&#65292;&#19968;&#26086;&#21457;&#29616;&#21487;&#30097;&#25991;&#20214;&#23601;&#31435;&#21363;&#21457;&#20986;&#35686;&#25253;&#12290;</P></SPAN></SPAN>
<P class=ziti3>&#35797;&#30528;&#22238;&#39038;&#19968;&#19979;&#36825;&#31867;&#22330;&#26223;&#12290;&#20320;&#38656;&#35201;&#26597;&#25214;&#19968;&#20221;&#36164;&#26009;&#65292;&#25171;&#24320;&#25163;&#26426;&#65292;&#30475;&#21040;&#24494;&#20449;&#19978;&#26377;&#20010;&#23567;&#32418;&#28857;&#65292;&#19981;&#33258;&#35273;&#22320;&#28857;&#36827;&#21435;&#65292;&#21457;&#29616;&#26377;&#20154;&#22312;&#26379;&#21451;&#22280;&#37324;&#21457;&#20102;&#19968;&#27573;&#25630;&#31505;&#35270;&#39057;&#65292;&#24525;&#19981;&#20303;&#28857;&#24320;&#30475;&#20102;&#19968;&#19979;&#65292;&#21448;&#21457;&#29616;&#36825;&#20010;&#35270;&#39057;&#30340;&#32972;&#26223;&#38899;&#20048;&#26159;&#33258;&#24049;&#25214;&#20102;&#24456;&#20037;&#30340;&#26354;&#23376;&#65292;&#20110;&#26159;&#25171;&#24320;&#38899;&#20048;&#36719;&#20214;&#21435;&#25628;&#32034;&#36825;&#39318;&#27468;&#26354;&#8230;&#8230;&#19981;&#30693;&#19981;&#35273;&#65292;&#21322;&#23567;&#26102;&#36807;&#21435;&#20102;&#65292;&#20043;&#21069;&#35201;&#26597;&#25214;&#36164;&#26009;&#30340;&#20107;&#26089;&#24050;&#24536;&#24471;&#19968;&#24178;&#20108;&#20928;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#25105;&#20204;&#24635;&#26159;&#36825;&#26679;&#65292;&#19968;&#24320;&#22987;&#21482;&#24819;&#25214;&#19968;&#26681;&#32499;&#23376;&#65292;&#26368;&#21518;&#21364;&#29301;&#20986;&#19968;&#22836;&#22823;&#35937;&#12290;</SPAN>&#26377;&#26102;&#20505;&#20320;&#20250;&#27785;&#36855;&#20110;&#24494;&#21338;&#12289;&#22836;&#26465;&#12289;&#25163;&#28216;&#32780;&#26080;&#27861;&#33258;&#25300;&#65307;&#26377;&#26102;&#20505;&#20320;&#20250;&#36825;&#37324;&#24324;&#19968;&#19979;&#12289;&#37027;&#37324;&#24324;&#19968;&#19979;&#65292;&#24537;&#24471;&#19968;&#22242;&#31967;&#65292;&#21364;&#19981;&#30693;&#36947;&#33258;&#24049;&#21040;&#24213;&#22312;&#24537;&#20160;&#20040;&#65307;&#36824;&#26377;&#30340;&#26102;&#20505;&#65292;&#20320;&#20250;&#22256;&#22312;&#26576;&#31181;&#24773;&#32490;&#20043;&#20013;&#65292;&#26080;&#31471;&#22320;&#28040;&#32791;&#30528;&#33258;&#24049;&#8230;&#8230;&#36825;&#20123;&#37117;&#26159;&#20803;&#35748;&#30693;&#33021;&#21147;&#19981;&#36275;&#30340;&#34920;&#29616;&#8212;&#8212;&#39034;&#30528;&#33258;&#24049;&#30340;&#26412;&#24615;&#20570;&#21916;&#27426;&#21644;&#33298;&#26381;&#30340;&#20107;&#65292;&#31934;&#21147;&#21457;&#25955;&#65292;&#32570;&#20047;&#35273;&#30693;&#65292;&#20219;&#20309;&#20598;&#21457;&#30340;&#24178;&#25200;&#37117;&#20250;&#20998;&#25955;&#27880;&#24847;&#21147;&#12290;</P>
<P class=ziti3>&#22914;&#26524;&#26377;&#20010;&#8220;&#28789;&#39746;&#20276;&#20387;&#8221;&#19968;&#30452;&#22312;&#30417;&#25511;&#20320;&#65292;&#20320;&#23601;&#33021;&#23457;&#35270;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#20174;&#36807;&#31243;&#20013;&#36339;&#20986;&#26469;&#65292;&#21578;&#35785;&#33258;&#24049;&#65306;&#8220;&#36825;&#20010;&#20107;&#24773;&#21487;&#20570;&#21487;&#19981;&#20570;&#65292;&#36824;&#26159;&#20808;&#24525;&#19968;&#19979;&#65292;&#31561;&#20570;&#23436;&#37325;&#35201;&#30340;&#20107;&#24773;&#20877;&#35828;&#65307;&#20572;&#19979;&#26469;&#65292;&#20808;&#24819;&#28165;&#26970;&#20160;&#20040;&#20107;&#24773;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#19981;&#33021;&#30450;&#30446;&#22320;&#20570;&#37027;&#20123;&#23481;&#26131;&#20294;&#19981;&#37325;&#35201;&#30340;&#20107;&#65307;&#20877;&#36807;&#20960;&#24180;&#22238;&#22836;&#30475;&#65292;&#29616;&#22312;&#30340;&#28902;&#24700;&#19981;&#20540;&#19968;&#25552;&#65292;&#19982;&#20854;&#28040;&#32791;&#33258;&#24049;&#65292;&#19981;&#22914;&#25226;&#24773;&#32490;&#25910;&#36215;&#26469;&#65292;&#24178;&#28857;&#26377;&#29992;&#30340;&#20107;&#8230;&#8230;&#8221;</P>
<P class=ziti3>&#36825;&#31181;&#35686;&#37266;&#21644;&#25913;&#21464;&#32943;&#23450;&#19981;&#22914;&#20445;&#25345;&#29616;&#29366;&#33298;&#26381;&#65292;&#20294;&#33021;&#22815;&#35753;&#20320;&#23558;&#27880;&#24847;&#21147;&#25918;&#21040;&#21407;&#26469;&#30340;&#30446;&#26631;&#19978;&#65292;&#21435;&#32858;&#28966;&#12289;&#21435;&#25104;&#38271;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20803;&#35748;&#30693;&#33021;&#21147;&#24635;&#33021;&#35753;&#20320;&#31449;&#22312;&#39640;&#22788;&#20463;&#30640;&#20840;&#23616;&#65292;&#19981;&#20250;&#35753;&#20320;&#19968;&#22836;&#25166;&#36827;&#29983;&#27963;&#30340;&#32454;&#33410;&#65292;&#36855;&#22833;&#20854;&#20013;&#12290;</SPAN>&#22914;&#26524;&#20320;&#36275;&#22815;&#32454;&#24515;&#65292;&#36824;&#20250;&#21457;&#29616;<SPAN class=yanse>&#26410;&#26469;&#35270;&#35282;&#24635;&#26159;&#24403;&#21069;&#34892;&#21160;&#30340;&#25351;&#21335;&#38024;</SPAN>&#65292;&#23427;&#21487;&#20197;&#22312;&#33579;&#33579;&#30340;&#29983;&#21629;&#20013;&#20026;&#20320;&#23548;&#33322;&#65292;&#35753;&#20320;&#20027;&#21160;&#36873;&#25321;&#21435;&#20570;&#37027;&#20123;&#26356;&#37325;&#35201;&#32780;&#19981;&#26159;&#26356;&#26377;&#36259;&#30340;&#20107;&#24773;&#12290;</P><SPAN class=yanse><SPAN class=extract>
<P class=ziti3><SPAN class=yanse>&#31532;&#22235;&#65292;&#25552;&#39640;&#20803;&#35748;&#30693;&#33021;&#21147;&#30340;&#26041;&#27861;&#26377;&#24456;&#22810;&#65292;&#20294;&#26368;&#35753;&#20154;&#24847;&#24819;&#19981;&#21040;&#26159;&#19979;&#38754;&#36825;&#26465;&#8212;&#8212;&#20901;&#24819;&#12290;</SPAN>&#26159;&#30340;&#65292;&#20901;&#24819;&#23601;&#26159;&#37027;&#31181;&#21482;&#35201;&#38745;&#22352;&#22312;&#26576;&#22788;&#65292;&#28982;&#21518;&#25918;&#26494;&#36523;&#20307;&#65292;&#25226;&#27880;&#24847;&#21147;&#23436;&#20840;&#38598;&#20013;&#21040;&#21628;&#21560;&#21644;&#24863;&#21463;&#19978;&#30340;&#27963;&#21160;&#12290;</P>
<P class=ziti3>&#20901;&#24819;&#24102;&#26469;&#30340;&#26497;&#24230;&#19987;&#27880;&#21487;&#20197;&#24110;&#22823;&#33041;&#20570;&#20581;&#36523;&#25805;&#12290;&#36890;&#36807;&#25345;&#32493;&#38203;&#28860;&#65292;&#22823;&#33041;&#21487;&#20197;&#30452;&#25509;&#20174;&#29289;&#29702;&#19978;&#25552;&#21319;&#20154;&#30340;&#20803;&#35748;&#30693;&#33021;&#21147;&#65292;&#22914;&#26524;&#36807;&#31243;&#20013;&#35273;&#23519;&#21040;&#33258;&#24049;&#36208;&#31070;&#20102;&#65292;&#25105;&#20204;&#21482;&#38656;&#26580;&#21644;&#22320;&#23558;&#27880;&#24847;&#21147;&#25289;&#22238;&#26469;&#12290;&#29616;&#22312;&#20877;&#32852;&#31995;&#20043;&#21069;&#25552;&#21040;&#30340;&#8220;&#28789;&#39746;&#20276;&#20387;&#8221;&#65292;&#19981;&#38590;&#21457;&#29616;&#36825;&#20123;&#27963;&#21160;&#26412;&#36136;&#19978;&#37117;&#22312;&#20570;&#21516;&#19968;&#20214;&#20107;&#65306;<SPAN class=yanse>&#30417;&#25511;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#65292;&#28982;&#21518;&#23558;&#20854;&#38598;&#20013;&#21040;&#33258;&#24049;&#38656;&#35201;&#20851;&#27880;&#30340;&#22320;&#26041;</SPAN></P>
<P class=ziti3></SPAN></SPAN>&#12290;</P>
<P class=ziti3><SPAN class=extract>&#21453;&#39304;&#26159;&#36825;&#20010;&#19990;&#30028;&#30340;&#36827;&#21270;&#26426;&#21046;&#12290;&#26377;&#21453;&#39304;&#65292;&#24182;&#24418;&#25104;&#22238;&#36335;&#65292;&#23601;&#21487;&#33021;&#20351;&#20219;&#20309;&#31995;&#32479;&#24320;&#22987;&#33258;&#25105;&#36827;&#21270;&#65292;&#26080;&#35770;&#26426;&#26800;&#35774;&#35745;&#36824;&#26159;&#36719;&#20214;&#31995;&#32479;&#37117;&#26159;&#22914;&#27492;&#12290;&#32780;&#20803;&#35748;&#30693;&#27491;&#26159;&#20154;&#31867;&#35748;&#30693;&#33021;&#21147;&#30340;&#21453;&#39304;&#22238;&#36335;&#65292;&#26377;&#20102;&#23427;&#65292;&#25105;&#20204;&#25165;&#21487;&#33021;&#36827;&#20837;&#24555;&#36895;&#36827;&#21270;&#30340;&#36890;&#36947;&#12290;</SPAN></P>
<P class=ziti3>&#34429;&#28982;&#20803;&#35748;&#30693;&#33021;&#21147;&#24456;&#26377;&#29992;&#12289;&#24456;&#31070;&#22855;&#65292;&#20294;&#25105;&#36824;&#26159;&#24819;&#32473;&#22823;&#23478;&#19968;&#21477;&#24544;&#21578;&#65306;&#24819;&#25317;&#26377;&#21644;&#25484;&#25569;&#20803;&#35748;&#30693;&#33021;&#21147;&#24182;&#19981;&#23481;&#26131;&#65292;&#36825;&#38656;&#35201;&#19981;&#26029;&#22320;&#32451;&#20064;&#12289;&#32451;&#20064;&#12289;&#20877;&#32451;&#20064;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#20320;&#21457;&#29616;&#33258;&#24049;&#20570;&#24471;&#24182;&#19981;&#22909;&#65292;&#27809;&#20851;&#31995;&#65292;&#37325;&#26032;&#20877;&#26469;&#12290;&#29992;&#19981;&#20102;&#22810;&#20037;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#33258;&#24049;&#24930;&#24930;&#21464;&#24471;&#21644;&#20197;&#21069;&#19981;&#19968;&#26679;&#20102;&#12290;</P>
<P class=ziti3>&#36825;&#31181;&#21464;&#21270;&#20063;&#26159;&#21453;&#39304;&#65292;&#25910;&#38598;&#36825;&#20123;&#21453;&#39304;&#65292;&#28982;&#21518;&#32487;&#32493;&#28608;&#21169;&#33258;&#24049;&#65292;&#32456;&#26377;&#19968;&#22825;&#65292;&#20320;&#20250;&#21464;&#24471;&#19982;&#20247;&#19981;&#21516;&#12290;</P>
<H3 id=sigil_toc_id_12 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_12"><FONT color=#0066cc>&#31532;&#20108;&#33410;&#12288;&#33258;&#25511;&#21147;&#65306;&#25105;&#20204;&#29983;&#32780;&#20026;&#20154;&#23601;&#26159;&#20026;&#20102;&#25104;&#20026;&#24605;&#32500;&#33333;&#25163;</FONT></A></H3>
<P class=ziti3>&#22914;&#26524;&#27809;&#26377;&#20803;&#35748;&#30693;&#65292;&#25105;&#20204;&#23558;&#19981;&#33021;&#33258;&#31216;&#20026;&#8220;&#20154;&#8221;&#65307;&#22914;&#26524;&#20803;&#35748;&#30693;&#33021;&#21147;&#19981;&#24378;&#65292;&#25105;&#20204;&#20063;&#24456;&#38590;&#20174;&#20154;&#32676;&#20013;&#33073;&#39062;&#32780;&#20986;&#12290;&#20803;&#35748;&#30693;&#33021;&#21147;&#22914;&#27492;&#37325;&#35201;&#65292;&#20197;&#33267;&#20110;&#34987;&#31216;&#20026;&#20154;&#31867;&#30340;&#32456;&#26497;&#33021;&#21147;&#12290;&#37027;&#22914;&#27492;&#37325;&#35201;&#30340;&#33021;&#21147;&#20165;&#20165;&#26159;&#22914;&#21069;&#25991;&#25152;&#35828;&#30340;&#33258;&#25105;&#35273;&#23519;&#21527;&#65311;&#19981;&#26159;&#12290;&#33258;&#25105;&#35273;&#23519;&#21482;&#26159;&#20803;&#35748;&#30693;&#33021;&#21147;&#30340;&#22522;&#26412;&#30424;&#65292;&#22312;&#23454;&#38469;&#29983;&#27963;&#20013;&#65292;&#20803;&#35748;&#30693;&#33021;&#21147;&#36824;&#33021;&#22312;&#33258;&#25105;&#25511;&#21046;&#26041;&#38754;&#25552;&#20379;&#24378;&#22823;&#30340;&#25351;&#23548;&#65292;&#21487;&#20197;&#35828;&#65292;<SPAN class=yanse>&#20803;&#35748;&#30693;&#33021;&#21147;&#23601;&#26159;&#35273;&#23519;&#21147;&#21644;&#33258;&#25511;&#21147;&#30340;&#32452;&#21512;&#12290;</SPAN>&#25152;&#20197;&#20174;&#23454;&#29992;&#35282;&#24230;&#35762;&#65292;&#20803;&#35748;&#30693;&#33021;&#21147;&#21487;&#20197;&#34987;&#37325;&#26032;&#23450;&#20041;&#20026;&#65306;<SPAN class=yanse>&#33258;&#25105;&#23457;&#35270;&#12289;&#20027;&#21160;&#25511;&#21046;&#65292;&#38450;&#27490;&#34987;&#28508;&#24847;&#35782;&#24038;&#21491;&#30340;&#33021;&#21147;&#12290;</SPAN></P>
<P class=p3>&#25105;&#20204;&#22825;&#28982;&#34987;&#28508;&#24847;&#35782;&#24038;&#21491;</P>
<P class=ziti3>&#25110;&#35768;&#20320;&#23545;&#8220;&#33258;&#25105;&#23457;&#35270;&#12289;&#20027;&#21160;&#25511;&#21046;&#8221;&#36825;&#21477;&#35805;&#19981;&#20197;&#20026;&#28982;&#65292;&#35748;&#20026;&#33258;&#24049;&#38543;&#26102;&#21487;&#20197;&#33258;&#25105;&#23457;&#35270;&#65292;&#21487;&#20197;&#36731;&#26131;&#25511;&#21046;&#33258;&#24049;&#30340;&#25152;&#24605;&#25152;&#24819;&#21644;&#35328;&#35848;&#20030;&#27490;&#12290;&#22914;&#26524;&#20320;&#25345;&#26377;&#36825;&#31181;&#24819;&#27861;&#65292;&#37027;&#20320;&#21487;&#33021;&#21482;&#26159;&#31616;&#21333;&#22320;&#29702;&#35299;&#20102;&#23383;&#38754;&#24847;&#24605;&#65292;&#19981;&#20449;&#25105;&#20204;&#37325;&#26032;&#20307;&#20250;&#19968;&#19979;&#20197;&#19979;&#22330;&#26223;&#12290;</P>
<P class=ziti3>&#26089;&#19978;&#37266;&#26469;&#26102;&#65292;&#25105;&#20204;&#30340;&#31532;&#19968;&#21453;&#24212;&#36890;&#24120;&#37117;&#26159;&#19981;&#20551;&#24605;&#32034;&#22320;&#21435;&#25343;&#25163;&#26426;&#65292;&#36825;&#31181;&#19981;&#38656;&#35201;&#24605;&#32771;&#23601;&#33021;&#20570;&#20986;&#30340;&#20064;&#24815;&#24615;&#21453;&#24212;&#65292;&#23601;&#26469;&#33258;&#28508;&#24847;&#35782;&#30340;&#24038;&#21491;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#20010;&#26102;&#20505;&#25105;&#20204;&#26368;&#24212;&#35813;&#20570;&#30340;&#20107;&#24773;&#26159;&#36215;&#24202;&#12289;&#31359;&#34915;&#26381;&#12289;&#27927;&#28465;&#65292;&#31561;&#19968;&#20999;&#25910;&#25342;&#22949;&#24403;&#20102;&#20877;&#26469;&#26597;&#30475;&#20449;&#24687;&#65292;&#21542;&#21017;&#24456;&#21487;&#33021;&#21463;&#21508;&#31181;&#20449;&#24687;&#30340;&#29301;&#24341;&#21435;&#30475;&#36825;&#20010;&#12289;&#30475;&#37027;&#20010;&#65292;&#26368;&#21518;&#65292;&#20960;&#21313;&#20998;&#38047;&#36807;&#21435;&#20102;&#65292;&#20154;&#36824;&#22312;&#34987;&#31389;&#37324;&#12290;&#22312;&#36825;&#19968;&#21051;&#65292;&#25105;&#20204;&#26377;&#33258;&#25105;&#23457;&#35270;&#21644;&#20027;&#21160;&#25511;&#21046;&#30340;&#33021;&#21147;&#21527;&#65311;&#22909;&#20687;&#27809;&#26377;&#12290;</P>
<P class=ziti3>&#35753;&#25105;&#20204;&#25226;&#26102;&#38388;&#25289;&#38271;&#21040;&#19968;&#22825;&#36825;&#20010;&#36328;&#24230;&#19978;&#21435;&#30475;&#30475;&#12290;&#24456;&#22810;&#20154;&#32463;&#24120;&#20250;&#22312;&#19968;&#22825;&#20020;&#36817;&#32467;&#26463;&#30340;&#26102;&#20505;&#21457;&#20986;&#28789;&#39746;&#25335;&#38382;&#65306;&#25105;&#36825;&#19968;&#22825;&#37117;&#24178;&#20102;&#20160;&#20040;&#65311;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#22909;&#20687;&#27809;&#20570;&#22810;&#23569;&#65292;&#20081;&#19971;&#20843;&#31967;&#30340;&#29712;&#20107;&#21364;&#20570;&#20102;&#19968;&#22823;&#22534;&#65281;&#24403;&#19979;&#24161;&#28982;&#37266;&#24735;&#12289;&#30171;&#19979;&#20915;&#24515;&#65292;&#25552;&#37266;&#33258;&#24049;&#20174;&#26126;&#22825;&#24320;&#22987;&#19968;&#23450;&#35201;&#20808;&#20570;&#26368;&#37325;&#35201;&#30340;&#20107;&#65292;&#20294;&#26159;&#31532;&#20108;&#22825;&#21448;&#19981;&#30693;&#19981;&#35273;&#22320;&#38519;&#20837;&#20102;&#36825;&#31181;&#24618;&#22280;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#20204;&#20284;&#20046;&#20381;&#26087;&#34987;&#28508;&#24847;&#35782;&#25903;&#37197;&#65292;&#26080;&#27861;&#33258;&#25511;&#12290;</P>
<P class=ziti3>&#29616;&#22312;&#25105;&#20204;&#20877;&#25226;&#26102;&#38388;&#25289;&#38271;&#21040;&#20570;&#25104;&#19968;&#20214;&#20107;&#25110;&#23454;&#29616;&#20154;&#29983;&#30446;&#26631;&#30340;&#36328;&#24230;&#19978;&#12290;&#24456;&#22810;&#20154;&#20026;&#20102;&#33719;&#24471;&#32654;&#22909;&#30340;&#20154;&#29983;&#65292;&#24120;&#24120;&#32473;&#33258;&#24049;&#31435;&#19979;&#26089;&#36215;&#12289;&#36305;&#27493;&#12289;&#38405;&#35835;&#12289;&#20889;&#20316;&#31561;&#30446;&#26631;&#65292;&#20294;&#26159;&#27809;&#36807;&#20960;&#22825;&#23601;&#25918;&#24323;&#20102;&#65292;&#22240;&#20026;&#37027;&#20123;&#30446;&#26631;&#22823;&#22810;&#26159;&#21463;&#22823;&#29615;&#22659;&#24433;&#21709;&#32780;&#36319;&#39118;&#35774;&#23450;&#30340;&#8212;&#8212;&#21035;&#20154;&#35828;&#22909;&#65292;&#33258;&#24049;&#20063;&#24819;&#35201;&#65292;&#20294;&#23454;&#38469;&#19978;&#65292;&#33258;&#24049;&#24182;&#19981;&#38656;&#35201;&#12290;&#20180;&#32454;&#24819;&#24819;&#23601;&#20250;&#21457;&#29616;&#65292;&#36825;&#20173;&#28982;&#26159;&#25105;&#20204;&#30340;&#31532;&#19968;&#21453;&#24212;&#65292;&#26159;&#28508;&#24847;&#35782;&#22312;&#24038;&#21491;&#25105;&#20204;&#65292;&#25105;&#20204;&#24182;&#27809;&#26377;&#30495;&#27491;&#36827;&#34892;&#33258;&#25105;&#23457;&#35270;&#21644;&#20027;&#21160;&#25511;&#21046;&#12290;</P>
<P class=ziti3>&#21487;&#35265;&#65292;&#20174;&#24403;&#19979;&#65292;&#21040;&#27599;&#22825;&#65292;&#20877;&#21040;&#19968;&#29983;&#65292;&#25105;&#20204;&#37117;&#22825;&#28982;&#34987;&#28508;&#24847;&#35782;&#24038;&#21491;&#30528;&#12290;</P>
<P class=p3>&#25104;&#38271;&#23601;&#26159;&#20026;&#20102;&#20027;&#21160;&#25511;&#21046;</P>
<P class=ziti3>&#25105;&#20204;&#21018;&#20986;&#29983;&#30340;&#26102;&#20505;&#65292;&#29702;&#26234;&#33041;&#36824;&#27809;&#26377;&#21457;&#32946;&#23436;&#20840;&#65292;&#20854;&#25112;&#26007;&#21147;&#32422;&#31561;&#20110;&#38646;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#20204;&#21482;&#26377;&#26412;&#33021;&#12290;&#20320;&#30475;&#23567;&#23453;&#23453;&#65292;&#21035;&#20154;&#32473;&#20182;&#30475;&#20160;&#20040;&#65292;&#20182;&#23601;&#20250;&#34987;&#20160;&#20040;&#21560;&#24341;&#65292;&#20182;&#20204;&#30340;&#27880;&#24847;&#21147;&#37117;&#26159;&#34987;&#22806;&#30028;&#21560;&#24341;&#30340;&#65292;&#20182;&#20204;&#30340;&#34892;&#20026;&#20063;&#23436;&#20840;&#30001;&#22825;&#28982;&#30340;&#26412;&#33021;&#24038;&#21491;&#12290;</P>
<P class=ziti3>&#38543;&#30528;&#25105;&#20204;&#19981;&#26029;&#38271;&#22823;&#65292;&#22823;&#33041;&#30340;&#21069;&#39069;&#30382;&#36136;&#24320;&#22987;&#21457;&#32946;&#65292;&#29702;&#26234;&#33041;&#30340;&#25112;&#26007;&#21147;&#25165;&#24930;&#24930;&#22686;&#24378;&#12290;&#19981;&#36807;&#29702;&#26234;&#33041;&#30340;&#25112;&#26007;&#21147;&#20854;&#23454;&#34920;&#29616;&#22312;&#20004;&#26041;&#38754;&#65306;<SPAN class=yanse>&#19968;&#26041;&#38754;&#26159;&#20391;&#37325;&#23398;&#20064;&#12289;&#29702;&#35299;&#12289;&#35760;&#24518;&#12289;&#36816;&#31639;&#30340;&#35748;&#30693;&#33021;&#21147;</SPAN>&#65292;&#21363;&#25105;&#20204;&#22312;&#26657;&#23398;&#20064;&#26102;&#20027;&#35201;&#38203;&#28860;&#30340;&#37096;&#20998;&#65292;<SPAN class=yanse>&#21478;&#19968;&#26041;&#38754;&#21017;&#26159;&#20391;&#37325;&#35266;&#23519;&#12289;&#21453;&#24605;&#12289;&#21028;&#26029;&#12289;&#36873;&#25321;&#30340;&#20803;&#35748;&#30693;&#33021;&#21147;&#65288;&#35265;&#22270;3-3&#65289;</SPAN>&#12290;</P>
<DIV class=pic><img class=calibre5 style="HEIGHT: 379px; WIDTH: 650px" alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00172.jpeg" width=1094 height=546></DIV>
<P class=middle-img>&#22270;3-3&#12288;&#26222;&#36890;&#35748;&#30693;&#19982;&#20803;&#35748;&#30693;&#26159;&#29702;&#26234;&#33041;&#25112;&#26007;&#21147;&#30340;&#20004;&#20010;&#34920;&#29616;</P>
<P class=ziti3>&#36951;&#25022;&#30340;&#26159;&#65292;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#34429;&#28982;&#22312;&#23398;&#26657;&#38598;&#20013;&#38203;&#28860;&#20102;&#35748;&#30693;&#33021;&#21147;&#65292;&#20294;&#23545;&#20803;&#35748;&#30693;&#33021;&#21147;&#30340;&#38203;&#28860;&#21364;&#24456;&#23569;&#28041;&#21450;&#12290;&#36825;&#20063;&#26159;&#24456;&#22810;&#20154;&#27963;&#20102;&#20960;&#21313;&#23681;&#20381;&#28982;&#25191;&#34892;&#21147;&#19981;&#24378;&#12289;&#19987;&#27880;&#21147;&#19981;&#22815;&#12289;&#24847;&#24535;&#21147;&#19981;&#36275;&#30340;&#21407;&#22240;&#12290;&#25152;&#20197;&#65292;&#19968;&#20010;&#20154;&#35201;&#24819;&#25484;&#25569;&#21629;&#36816;&#20043;&#33337;&#30340;&#39118;&#24070;&#65292;&#23601;&#24517;&#39035;&#20027;&#21160;&#12289;&#21051;&#24847;&#22320;&#38203;&#28860;&#33258;&#24049;&#30340;&#20803;&#35748;&#30693;&#33021;&#21147;&#65292;&#35753;&#29702;&#26234;&#33041;&#26356;&#22810;&#22320;&#21442;&#19982;&#22823;&#33041;&#30340;&#20915;&#31574;&#65292;&#25484;&#25569;&#22823;&#33041;&#30340;&#20027;&#23548;&#26435;&#65292;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#20250;&#27604;&#19968;&#33324;&#20154;&#36208;&#24471;&#26356;&#24555;&#12289;&#26356;&#36828;&#12290;</P>
<P class=ziti3>&#22312;&#36825;&#20010;&#20027;&#23548;&#26435;&#26131;&#25163;&#30340;&#36807;&#31243;&#20013;&#65292;&#19968;&#20010;&#20154;&#20250;&#34920;&#29616;&#20986;&#30340;&#26126;&#26174;&#29305;&#24449;&#26159;&#65306;&#33021;&#22815;&#20027;&#21160;&#25511;&#21046;&#27880;&#24847;&#21147;&#65292;&#19981;&#20250;&#34987;&#38543;&#26426;&#12289;&#26377;&#36259;&#30340;&#23089;&#20048;&#20449;&#24687;&#38543;&#24847;&#25903;&#37197;&#12290;&#27604;&#22914;&#65292;&#24403;&#25105;&#20204;&#28459;&#27493;&#34903;&#22836;&#26102;&#65292;&#20803;&#35748;&#30693;&#33021;&#21147;&#24369;&#30340;&#20154;&#24635;&#20250;&#34987;&#36335;&#36793;&#30340;&#38899;&#20048;&#12289;&#23631;&#24149;&#24191;&#21578;&#12289;&#21483;&#21334;&#22768;&#25110;&#31361;&#21457;&#20107;&#20214;&#36731;&#26131;&#22320;&#21560;&#24341;&#65292;&#32780;&#20803;&#35748;&#30693;&#33021;&#21147;&#24378;&#30340;&#20154;&#21017;&#20250;&#33457;&#37027;&#20040;&#19968;&#20004;&#31186;&#21435;&#24605;&#32771;&#36825;&#20107;&#20540;&#19981;&#20540;&#24471;&#20851;&#27880;&#12290;</P>
<P class=ziti3>&#22312;&#23567;&#39532;&#23435;&#30340;&#12298;&#26379;&#21451;&#22280;&#30340;&#23574;&#23376;&#29983;&#12299;&#36825;&#26412;&#20070;&#20013;&#65292;&#20027;&#35282;&#20043;&#19968;&#30340;&#21016;&#20025;&#23612;&#35828;&#36807;&#36825;&#26679;&#19968;&#20010;&#35266;&#28857;&#65306;&#8220;&#25945;&#32946;&#30340;&#24847;&#20041;&#23601;&#26159;&#25945;&#20320;&#22312;&#36935;&#21040;&#19968;&#20214;&#20107;&#30340;&#26102;&#20505;&#22914;&#20309;&#30475;&#24453;&#23427;&#12290;&#24403;&#20320;&#23545;&#36825;&#20214;&#20107;&#36827;&#34892;&#21453;&#24212;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#26377;&#20320;&#33258;&#24049;&#30340;&#22825;&#24615;&#22312;&#37324;&#38754;&#65292;&#27604;&#22914;&#35828;&#26377;&#20154;&#39554;&#20320;&#65292;&#20320;&#23601;&#24819;&#39554;&#22238;&#21435;&#65292;&#20294;&#26159;&#20320;&#22312;&#36825;&#20010;&#21453;&#24212;&#24403;&#20013;&#20250;&#26377;&#19968;&#20010;&#21738;&#24597;&#26159;&#38646;&#28857;&#20960;&#31186;&#30340;&#38388;&#38548;&#21435;&#24605;&#32771;&#25110;&#32773;&#23457;&#35270;&#65292;&#36825;&#20010;&#38388;&#38548;&#23601;&#26159;&#20320;&#33719;&#24471;&#30340;&#25945;&#32946;&#25110;&#32773;&#32463;&#21382;&#30340;&#24847;&#20041;&#12290;&#8221;&#36825;&#27573;&#35805;&#38750;&#24120;&#22909;&#22320;&#38416;&#37322;&#20102;&#20803;&#35748;&#30693;&#33021;&#21147;&#22312;&#22823;&#33041;&#20915;&#31574;&#20013;&#30340;&#20316;&#29992;&#65292;&#23601;&#26159;&#36825;&#20010;&#38646;&#28857;&#20960;&#31186;&#30340;&#38388;&#38548;&#65292;&#23545;&#25105;&#20204;&#26469;&#35828;&#38750;&#24120;&#20851;&#38190;&#12290;</P>
<P class=ziti3>&#25152;&#20197;&#20320;&#29616;&#22312;&#24456;&#23481;&#26131;&#23601;&#33021;&#24819;&#26126;&#30333;&#65306;&#20026;&#20160;&#20040;&#25238;&#38899;&#12289;&#24555;&#25163;&#31561;&#30701;&#35270;&#39057;App&#35753;&#20154;&#30475;&#24471;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65311;&#22240;&#20026;&#19968;&#20010;&#35270;&#39057;&#32467;&#26463;&#21518;&#31995;&#32479;&#20250;&#31435;&#21363;&#33258;&#21160;&#36339;&#21040;&#19979;&#19968;&#20010;&#65292;&#22312;&#25972;&#20010;&#36807;&#31243;&#20013;&#65292;&#22823;&#33041;&#37117;&#34987;&#26412;&#33021;&#21644;&#24773;&#32490;&#21163;&#25345;&#65292;&#29702;&#26234;&#33041;&#26681;&#26412;&#27809;&#26377;&#20027;&#21160;&#21551;&#21160;&#30340;&#26426;&#20250;&#12290;&#22914;&#26524;&#20320;&#24076;&#26395;&#33258;&#24049;&#33021;&#20174;&#23089;&#20048;&#20013;&#25277;&#36523;&#65292;&#21482;&#38656;&#25552;&#21069;&#21578;&#35785;&#33258;&#24049;&#65306;&#8220;&#36825;&#20010;&#35270;&#39057;&#32467;&#26463;&#21518;&#26242;&#20572;&#20960;&#31186;&#12290;&#8221;&#19968;&#26086;&#29702;&#26234;&#33041;&#25317;&#26377;&#20102;&#23457;&#35270;&#21644;&#21453;&#24605;&#30340;&#26102;&#38388;&#65292;&#25105;&#20204;&#36890;&#24120;&#37117;&#33021;&#25511;&#21046;&#20303;&#33258;&#24049;&#12290;</P>
<P class=ziti3>&#22312;&#29983;&#27963;&#20013;&#26356;&#26159;&#22914;&#27492;&#12290;&#26089;&#19978;&#37266;&#26469;&#26102;&#65292;&#22914;&#26524;&#33021;&#26377;&#20960;&#31186;&#30340;&#26102;&#38388;&#29992;&#26469;&#24605;&#32771;&#65292;&#25105;&#20204;&#23601;&#21487;&#33021;&#22312;&#36215;&#24202;&#21644;&#30475;&#25163;&#26426;&#20043;&#38388;&#20570;&#20986;&#26356;&#22909;&#30340;&#36873;&#25321;&#65307;&#30475;&#21040;&#24494;&#20449;&#26377;&#26410;&#35835;&#28040;&#24687;&#25552;&#31034;&#26102;&#65292;&#22914;&#26524;&#33021;&#20808;&#20572;&#30041;&#20960;&#31186;&#65292;&#25105;&#20204;&#23601;&#21487;&#33021;&#20915;&#23450;&#20808;&#21435;&#20570;&#37325;&#35201;&#30340;&#20107;&#65292;&#32780;&#19981;&#26159;&#28857;&#20987;&#37027;&#20010;&#23567;&#32418;&#28857;&#8230;&#8230;&#24635;&#20043;&#65292;<SPAN class=yanse>&#27599;&#24403;&#36935;&#21040;&#38656;&#35201;&#36873;&#25321;&#30340;&#24773;&#20917;&#26102;&#65292;&#25105;&#20204;&#35201;&#26159;&#33021;&#20808;&#20572;&#30041;&#20960;&#31186;&#24605;&#32771;&#19968;&#19979;&#65292;&#23601;&#26377;&#21487;&#33021;&#28608;&#27963;&#33258;&#24049;&#30340;&#29702;&#26234;&#33041;&#65292;&#21551;&#29992;&#20803;&#35748;&#30693;&#26469;&#23457;&#35270;&#24403;&#21069;&#30340;&#24605;&#32500;&#65292;&#28982;&#21518;&#20570;&#20986;&#19981;&#19968;&#26679;&#30340;&#36873;&#25321;&#12290;</SPAN></P>
<P class=ziti3>&#31181;&#31181;&#36857;&#35937;&#34920;&#26126;&#65292;&#37027;&#20123;&#26377;&#24433;&#21709;&#21147;&#30340;&#26480;&#20986;&#20154;&#22763;&#19982;&#26222;&#36890;&#20154;&#30340;&#24046;&#36317;&#26222;&#36941;&#20307;&#29616;&#22312;&#20803;&#35748;&#30693;&#39046;&#22495;&#65292;&#21069;&#32773;&#24635;&#26159;&#33021;&#22312;&#22823;&#22823;&#23567;&#23567;&#30340;&#36873;&#25321;&#20851;&#21475;&#19978;&#65292;&#23637;&#29616;&#25670;&#33073;&#28508;&#24847;&#35782;&#25903;&#37197;&#30340;&#33021;&#21147;&#65292;&#20174;&#32780;&#23613;&#21487;&#33021;&#22320;&#35266;&#23519;&#19982;&#24605;&#32771;&#36523;&#22788;&#30340;&#29615;&#22659;&#12289;&#33258;&#24049;&#30340;&#34892;&#20026;&#12289;&#19982;&#20182;&#20154;&#30340;&#20851;&#31995;&#31561;&#65292;&#32473;&#20986;&#26377;&#29702;&#26377;&#25454;&#30340;&#35265;&#35299;&#65292;&#20570;&#20986;&#26356;&#22909;&#30340;&#36873;&#25321;&#12290;&#27604;&#22914;&#65292;&#26377;&#30340;&#20154;&#33021;&#30475;&#21040;&#20107;&#29289;&#26356;&#22810;&#30340;&#24847;&#20041;&#65292;&#36171;&#20104;&#30446;&#26631;&#24378;&#28872;&#30340;&#20215;&#20540;&#65292;&#22240;&#27492;&#20182;&#20204;&#27604;&#20854;&#20182;&#20154;&#30340;&#19987;&#27880;&#21147;&#12289;&#25191;&#34892;&#21147;&#21644;&#24847;&#24535;&#21147;&#26356;&#24378;&#65307;&#26377;&#30340;&#20154;&#33021;&#35273;&#23519;&#20182;&#20154;&#30340;&#24819;&#27861;&#65292;&#20811;&#21046;&#33258;&#24049;&#30340;&#35328;&#34892;&#65292;&#20174;&#32780;&#26174;&#24471;&#24773;&#21830;&#26356;&#39640;&#12290;&#20182;&#20204;&#30495;&#27491;&#30340;&#31454;&#20105;&#21147;&#19981;&#22312;&#20110;&#23398;&#20064;&#33021;&#21147;&#65292;&#32780;&#22312;&#20110;&#24378;&#22823;&#30340;&#20803;&#35748;&#30693;&#33021;&#21147;&#12290;&#24456;&#22810;&#23398;&#20064;&#33021;&#21147;&#12289;&#36816;&#31639;&#33021;&#21147;&#36229;&#24378;&#30340;&#23398;&#38712;&#65292;&#20182;&#20204;&#30340;&#29702;&#26234;&#33041;&#34429;&#28982;&#21516;&#26679;&#24378;&#22823;&#65292;&#20294;&#26410;&#24517;&#33021;&#36807;&#22909;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#35201;&#24819;&#21150;&#27861;&#38203;&#28860;&#33258;&#24049;&#30340;&#20803;&#35748;&#30693;&#65292;&#23601;&#20687;&#38203;&#28860;&#25105;&#20204;&#30340;&#32908;&#32905;&#19968;&#26679;&#65292;&#21482;&#35201;&#32463;&#24120;&#38203;&#28860;&#65292;&#23427;&#20204;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#33021;&#34987;&#36731;&#26131;&#28608;&#27963;&#12290;</P>
<P class=ziti3>&#24403;&#28982;&#65292;&#36825;&#24182;&#19981;&#26159;&#19968;&#20214;&#23481;&#26131;&#30340;&#20107;&#24773;&#12290;&#25105;&#20204;&#22312;&#29983;&#29702;&#38203;&#28860;&#19978;&#38656;&#35201;&#33457;&#22810;&#23569;&#24515;&#21147;&#65292;&#22312;&#35748;&#30693;&#38203;&#28860;&#19978;&#20063;&#38656;&#35201;&#33457;&#36153;&#21516;&#26679;&#30340;&#24515;&#21147;&#65292;&#24182;&#19988;&#35201;&#25345;&#32493;&#32451;&#20064;&#65292;&#36824;&#38656;&#35201;&#26041;&#27861;&#30340;&#25351;&#23548;&#12290;&#22909;&#22312;&#26041;&#27861;&#24182;&#19981;&#38590;&#65292;&#37027;&#23601;&#26159;&#65306;<SPAN class=yanse>&#19968;&#23450;&#35201;&#22312;&#36873;&#25321;&#33410;&#28857;&#19978;&#22810;&#33457;&#8220;&#20803;&#26102;&#38388;&#8221;&#12290;</SPAN></P>
<P class=p3>&#25104;&#20026;&#33258;&#24049;&#20154;&#29983;&#30340;&#24605;&#32500;&#33333;&#25163;</P><SPAN class=extract>
<P class=ziti3>&#8220;&#20803;&#26102;&#38388;&#8221;&#26159;&#25105;&#33258;&#21019;&#30340;&#27010;&#24565;&#12290;&#36825;&#26159;&#19968;&#20010;&#26497;&#22909;&#30340;&#27010;&#24565;&#65292;&#22240;&#20026;&#19968;&#22825;24&#23567;&#26102;&#30475;&#36215;&#26469;&#27599;&#20998;&#27599;&#31186;&#37117;&#19968;&#26679;&#65292;&#20294;&#23454;&#38469;&#19978;&#24182;&#19981;&#30456;&#21516;&#65292;&#26377;&#20123;&#26102;&#38388;&#30340;&#26435;&#37325;&#35201;&#36828;&#36828;&#22823;&#20110;&#20854;&#20182;&#26102;&#38388;&#65292;&#25105;&#25226;&#36825;&#20123;&#26435;&#37325;&#22823;&#30340;&#26102;&#38388;&#21483;&#20316;&#8220;&#20803;&#26102;&#38388;&#8221;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20803;&#26102;&#38388;&#36890;&#24120;&#20998;&#24067;&#22312;&#8220;&#36873;&#25321;&#30340;&#33410;&#28857;&#8221;&#19978;&#65292;&#27604;&#22914;&#19968;&#20214;&#20107;&#24773;&#12289;&#19968;&#20010;&#38454;&#27573;&#25110;&#19968;&#22825;&#24320;&#22987;&#25110;&#32467;&#26463;&#26102;&#12290;&#21892;&#29992;&#36825;&#20123;&#26102;&#38388;&#20250;&#26497;&#22823;&#31243;&#24230;&#22320;&#20248;&#21270;&#21518;&#32493;&#26102;&#38388;&#30340;&#36136;&#37327;&#12290;</SPAN>&#25442;&#21477;&#35805;&#35828;&#65292;&#25152;&#26377;&#38754;&#20020;&#36873;&#25321;&#30340;&#26102;&#38388;&#33410;&#28857;&#65292;&#37117;&#21487;&#20197;&#34987;&#31216;&#20316;&#8220;&#20803;&#26102;&#38388;&#8221;&#12290;&#25105;&#20204;&#19981;&#33021;&#22312;&#36825;&#20010;&#26102;&#20505;&#20007;&#22833;&#20027;&#21160;&#26435;&#65292;&#20219;&#30001;&#26412;&#33021;&#24038;&#21491;&#33258;&#24049;&#36827;&#20837;&#19979;&#19968;&#20010;&#38454;&#27573;&#65292;&#23588;&#20854;&#26159;&#22312;&#38754;&#23545;&#35825;&#24785;&#25110;&#22256;&#38590;&#30340;&#26102;&#20505;&#12290;&#37027;&#20040;&#65292;&#22312;&#8220;&#20803;&#26102;&#38388;&#8221;&#20869;&#25105;&#20204;&#35201;&#20570;&#20160;&#20040;&#21602;&#65311;&#24456;&#31616;&#21333;&#65292;&#23601;&#20570;&#19968;&#20214;&#20107;&#65306;<SPAN class=yanse>&#24819;&#28165;&#26970;</SPAN>&#12290;</P>
<P class=ziti3>&#22914;&#26524;&#19981;&#22312;&#36825;&#20123;&#36873;&#25321;&#30340;&#33410;&#28857;&#24819;&#28165;&#26970;&#65292;&#25105;&#20204;&#23601;&#20250;&#38519;&#20837;&#27169;&#31946;&#29366;&#24577;&#65292;&#32780;&#27169;&#31946;&#26159;&#28508;&#24847;&#35782;&#30340;&#39046;&#22320;&#65292;&#23427;&#20250;&#20351;&#25105;&#20204;&#20135;&#29983;&#26412;&#33021;&#30340;&#21453;&#24212;&#8212;&#8212;&#23089;&#20048;&#12290;&#25152;&#20197;&#65292;&#22522;&#26412;&#30340;&#24212;&#23545;&#31574;&#30053;&#20415;&#26159;&#65306;<SPAN class=yanse>&#22312;&#36873;&#25321;&#30340;&#33410;&#28857;&#23457;&#35270;&#33258;&#24049;&#30340;&#31532;&#19968;&#21453;&#24212;&#65292;&#24182;&#20135;&#29983;&#28165;&#26224;&#26126;&#30830;&#30340;&#20027;&#24352;</SPAN>&#12290;</P>
<P class=ziti3></SPAN>&#27604;&#22914;&#25105;&#20204;&#24076;&#26395;&#25104;&#20026;&#19968;&#20010;&#20250;&#35828;&#35805;&#30340;&#20154;&#65292;&#37027;&#20040;&#36981;&#23432;&#19968;&#20010;&#21407;&#21017;&#65306;&#24819;&#20004;&#36941;&#20877;&#35828;&#12290;&#33073;&#21475;&#32780;&#20986;&#30340;&#35805;&#24448;&#24448;&#20986;&#33258;&#26412;&#33021;&#65292;&#22914;&#26524;&#25105;&#20204;&#33021;&#22312;&#37027;&#21477;&#35805;&#35828;&#20986;&#21475;&#21069;&#20808;&#20572;&#19968;&#20004;&#31186;&#65292;&#29992;&#29702;&#26234;&#33041;&#20877;&#23457;&#35270;&#19968;&#36941;&#65292;&#25110;&#35768;&#39532;&#19978;&#23601;&#20250;&#25913;&#21464;&#20027;&#24847;&#12289;&#25442;&#19968;&#31181;&#35828;&#27861;&#65292;&#29978;&#33267;&#36873;&#25321;&#20445;&#25345;&#27785;&#40664;&#65292;&#27605;&#31455;&#26377;&#26102;&#20505;&#26368;&#22909;&#30340;&#22238;&#31572;&#23601;&#26159;&#19981;&#22238;&#31572;&#12290;</P>
<P class=ziti3>&#21516;&#26679;&#65292;&#26089;&#19978;&#37266;&#26469;&#30340;&#37027;&#19968;&#30636;&#38388;&#12289;&#25343;&#36215;&#25163;&#26426;&#30340;&#37027;&#19968;&#30636;&#38388;&#12289;&#22238;&#21040;&#23478;&#30340;&#37027;&#19968;&#30636;&#38388;&#8230;&#8230;&#25105;&#20204;&#37117;&#35201;&#38754;&#20020;&#26032;&#30340;&#36873;&#25321;&#65292;&#35201;&#20027;&#21160;&#28040;&#32791;&#33041;&#21147;&#21435;&#23457;&#35270;&#23427;&#20204;&#12290;&#34429;&#28982;&#36825;&#26679;&#20570;&#20250;&#26356;&#32047;&#65292;&#20294;&#36825;&#27491;&#26159;&#38203;&#28860;&#20803;&#35748;&#30693;&#33021;&#21147;&#30340;&#26368;&#20339;&#26102;&#26426;&#65292;&#23601;&#20687;&#26159;&#22312;&#20030;&#24605;&#24819;&#21713;&#38083;&#65292;&#35753;&#33258;&#24049;&#30340;&#29702;&#26234;&#33041;&#21464;&#24471;&#26356;&#24378;&#22823;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#35201;&#24819;&#28165;&#26970;&#65292;&#19981;&#20165;&#35201;&#23457;&#35270;&#31532;&#19968;&#21453;&#24212;&#65292;&#21516;&#26102;&#36824;&#35201;&#26377;&#28165;&#26224;&#26126;&#30830;&#30340;&#20027;&#24352;</SPAN>&#12290;&#27604;&#22914;&#21040;&#20102;&#21608;&#26411;&#65292;&#25105;&#20204;&#30340;&#31532;&#19968;&#36873;&#25321;&#21487;&#33021;&#26159;&#30561;&#25042;&#35273;&#65307;&#22312;&#35273;&#23519;&#23457;&#35270;&#20043;&#21518;&#65292;&#25105;&#20204;&#21487;&#33021;&#25913;&#29992;&#36825;&#20010;&#26102;&#38388;&#26469;&#23398;&#20064;&#12290;&#20294;&#36825;&#26102;&#25105;&#20204;&#30340;&#36873;&#25321;&#36824;&#26159;&#27169;&#31946;&#30340;&#65292;&#22240;&#20026;&#24179;&#26102;&#37027;&#20123;&#24819;&#20570;&#20294;&#27809;&#26102;&#38388;&#20570;&#30340;&#20107;&#24773;&#37117;&#22534;&#22312;&#20102;&#19968;&#36215;&#65292;&#26082;&#24819;&#35835;&#36825;&#26412;&#20070;&#65292;&#21448;&#24819;&#35835;&#37027;&#26412;&#20070;&#65292;&#36824;&#24819;&#20889;&#25991;&#31456;&#12289;&#38203;&#28860;&#65292;&#31561;&#31561;&#12290;&#30001;&#20110;&#27599;&#20214;&#20107;&#30340;&#26435;&#37325;&#20284;&#20046;&#37117;&#24046;&#19981;&#22810;&#65292;&#26368;&#21518;&#21453;&#32780;&#22312;&#29369;&#35947;&#19981;&#20915;&#20013;&#28010;&#36153;&#20102;&#26102;&#38388;&#12290;&#24456;&#26126;&#26174;&#65292;&#36825;&#19981;&#26159;&#20803;&#35748;&#30693;&#33021;&#21147;&#24378;&#30340;&#34920;&#29616;&#65292;&#22240;&#20026;&#33258;&#24049;&#21448;&#22312;&#22810;&#36873;&#39033;&#21069;&#24748;&#32780;&#19981;&#20915;&#65292;&#22788;&#20110;&#27169;&#31946;&#29366;&#24577;&#20102;&#12290;</P><SPAN class=yanse><SPAN class=extract>
<P class=ziti3><SPAN class=yanse>&#20803;&#35748;&#30693;&#33021;&#21147;&#24378;&#30340;&#19968;&#20010;&#31361;&#20986;&#34920;&#29616;&#26159;&#65306;&#23545;&#27169;&#31946;&#38646;&#23481;&#24525;</SPAN>&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#23601;&#26159;&#24819;&#23613;&#19968;&#20999;&#21150;&#27861;&#35753;&#33258;&#24049;&#25214;&#20986;&#37027;&#20010;&#26368;&#37325;&#35201;&#30340;&#12289;&#21807;&#19968;&#30340;&#36873;&#39033;&#65292;&#35753;&#33258;&#24049;&#22312;&#26576;&#19968;&#20010;&#26102;&#38388;&#27573;&#37324;&#21482;&#26377;&#19968;&#26465;&#36335;&#21487;&#20197;&#36208;&#12290;&#36825;&#36947;&#29702;&#24456;&#31616;&#21333;&#65292;&#26082;&#28982;&#26435;&#37325;&#37117;&#24046;&#19981;&#22810;&#65292;&#37027;&#20040;&#20570;&#21738;&#20214;&#20107;&#37117;&#27809;&#26377;&#25439;&#22833;&#12290;&#29369;&#35947;&#19981;&#20915;&#65292;&#20160;&#20040;&#37117;&#24819;&#20570;&#21448;&#20160;&#20040;&#37117;&#20570;&#19981;&#22909;&#65292;&#25165;&#26159;&#26368;&#22823;&#30340;&#25439;&#22833;&#12290;</P>
<P class=ziti3>&#25105;&#20204;&#21487;&#20197;&#22238;&#24819;&#19968;&#19979;&#65292;<SPAN class=yanse>&#33258;&#24049;&#34892;&#21160;&#21147;&#24369;&#30340;&#26102;&#20505;&#65292;&#33041;&#23376;&#37324;&#23545;&#26410;&#26469;&#30340;&#20855;&#20307;&#34892;&#21160;&#32943;&#23450;&#26159;&#27169;&#31946;&#19981;&#28165;&#30340;&#12290;</SPAN>&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#26368;&#22909;&#30340;&#33258;&#25937;&#26041;&#27861;&#23601;&#26159;&#25226;&#25152;&#26377;&#24819;&#20570;&#30340;&#20107;&#24773;&#37117;&#21015;&#20986;&#26469;&#65292;&#36827;&#34892;&#25490;&#24207;&#65292;&#25214;&#20986;&#26368;&#37325;&#35201;&#30340;&#37027;&#20214;&#20107;&#65292;&#35753;&#33041;&#23376;&#28165;&#37266;&#12290;</P>
<P class=ziti3>&#27169;&#31946;&#65292;&#19981;&#20165;&#38656;&#35201;&#22312;&#36825;&#20123;&#23567;&#20107;&#19978;&#28040;&#38500;&#65292;&#22312;&#36873;&#25321;&#20154;&#29983;&#30446;&#26631;&#31561;&#22823;&#20107;&#19978;&#20063;&#26159;&#22914;&#27492;&#12290;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#24635;&#26159;&#24819;&#37117;&#19981;&#24819;&#23601;&#19968;&#22836;&#25166;&#36827;&#20855;&#20307;&#20107;&#24773;&#37324;&#65292;&#23545;&#20160;&#20040;&#20107;&#24773;&#26356;&#37325;&#35201;&#12289;&#20160;&#20040;&#20107;&#24773;&#26368;&#37325;&#35201;&#12289;&#20570;&#36825;&#20214;&#20107;&#23545;&#33258;&#24049;&#21040;&#24213;&#24847;&#21619;&#30528;&#20160;&#20040;&#31561;&#38271;&#36828;&#24847;&#20041;&#21364;&#26497;&#19981;&#28165;&#26970;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#65292;&#38405;&#35835;&#22312;&#20320;&#30524;&#20013;&#21487;&#33021;&#21482;&#26159;&#29992;&#30524;&#30555;&#25195;&#25551;&#25991;&#23383;&#65292;&#24555;&#36895;&#22320;&#25226;&#36825;&#26412;&#20070;&#25195;&#23436;&#65292;&#32780;&#22312;&#26377;&#20123;&#20154;&#30524;&#37324;&#65292;&#38405;&#35835;&#23601;&#26159;&#21644;&#39640;&#23618;&#27425;&#30340;&#20154;&#32842;&#22825;&#65292;&#20182;&#20204;&#36171;&#20104;&#38405;&#35835;&#36825;&#26679;&#30340;&#24847;&#20041;&#65292;&#20869;&#21160;&#21147;&#23601;&#20250;&#23436;&#20840;&#19981;&#21516;&#12290;&#33509;&#26159;&#30475;&#19981;&#28165;&#24847;&#20041;&#65292;&#25105;&#20204;&#23601;&#20250;&#38519;&#20837;&#8220;&#21035;&#20154;&#35828;&#22909;&#65292;&#33258;&#24049;&#20063;&#24819;&#35201;&#8221;&#30340;&#29366;&#24577;&#65292;&#20110;&#26159;&#20160;&#20040;&#37117;&#24819;&#23398;&#65292;&#36824;&#24819;&#39532;&#19978;&#30475;&#21040;&#25928;&#26524;&#65292;&#26368;&#21518;&#33258;&#28982;&#26159;&#30450;&#30446;&#25237;&#20837;&#34892;&#21160;&#65292;&#21364;&#20160;&#20040;&#20063;&#20570;&#19981;&#25104;&#65292;&#36827;&#32780;&#21464;&#24471;&#26356;&#21152;&#28966;&#34385;&#12290;</P>
<P class=ziti3></SPAN></SPAN>&#28966;&#34385;&#30340;&#20154;&#24456;&#23569;&#26377;&#8220;&#20803;&#26102;&#38388;&#8221;&#30340;&#24847;&#35782;&#65292;&#20182;&#20204;&#20064;&#24815;&#19981;&#21160;&#33041;&#23376;&#12289;&#30452;&#25509;&#34892;&#21160;&#65292;&#21916;&#27426;&#29992;&#39281;&#21644;&#30340;&#34892;&#21160;&#26469;&#24863;&#21160;&#33258;&#24049;&#65292;&#24819;&#19982;&#20570;&#30340;&#26102;&#38388;&#37197;&#27604;&#24046;&#36317;&#24748;&#27530;&#65292;&#20182;&#20204;&#29978;&#33267;&#36830;&#19968;&#19969;&#28857;&#20799;&#28145;&#20837;&#24605;&#32771;&#30340;&#26102;&#38388;&#37117;&#19981;&#24895;&#24847;&#33457;&#65292;&#20219;&#30001;&#26412;&#33021;&#27442;&#26395;&#35753;&#33258;&#24049;&#36855;&#22833;&#22312;&#33258;&#25105;&#28385;&#36275;&#30340;&#34892;&#21160;&#37324;&#12290;</P>
<P class=ziti3>&#34987;&#8220;&#33258;&#21160;&#39550;&#39542;&#8221;&#30830;&#23454;&#36731;&#26494;&#65292;&#20294;&#36825;&#26679;&#65292;&#25105;&#20204;&#21482;&#33021;&#30475;&#30528;&#36335;&#36793;&#30340;&#39118;&#26223;&#20174;&#30524;&#21069;&#39134;&#39536;&#32780;&#36807;&#65292;&#21364;&#19981;&#30693;&#36947;&#33258;&#24049;&#35201;&#21435;&#21738;&#37324;&#65292;&#26368;&#32456;&#21448;&#20250;&#21040;&#21738;&#37324;&#12290;&#22914;&#26524;&#19968;&#30452;&#22788;&#20110;&#36825;&#31181;&#19981;&#21487;&#25511;&#30340;&#20154;&#29983;&#29366;&#24577;&#65292;&#37027;&#23601;&#24754;&#21696;&#20102;&#12290;</P>
<P class=ziti3>&#32508;&#19978;&#25152;&#36848;&#65292;&#25104;&#20026;&#24605;&#32500;&#33333;&#25163;&#26377;3&#31181;&#26041;&#27861;&#12290;</P>
<P class=ziti4>&#183;&#38024;&#23545;&#24403;&#19979;&#30340;&#26102;&#38388;&#65292;&#20445;&#25345;&#35273;&#30693;&#65292;&#23457;&#35270;&#31532;&#19968;&#21453;&#24212;&#65292;&#20135;&#29983;&#26126;&#30830;&#30340;&#20027;&#24352;&#65307;</P>
<P class=ziti4>&#183;&#38024;&#23545;&#20840;&#22825;&#30340;&#26085;&#31243;&#65292;&#20445;&#25345;&#28165;&#37266;&#65292;&#26102;&#21051;&#26126;&#30830;&#19979;&#19968;&#27493;&#35201;&#20570;&#30340;&#20107;&#24773;&#65307;</P>
<P class=ziti4>&#183;&#38024;&#23545;&#38271;&#36828;&#30340;&#30446;&#26631;&#65292;&#20445;&#25345;&#24605;&#32771;&#65292;&#24819;&#28165;&#26970;&#38271;&#36828;&#24847;&#20041;&#21644;&#20869;&#22312;&#21160;&#26426;&#12290;</P>
<P class=yanse1>&#20803;&#35748;&#30693;&#33021;&#21147;&#24378;&#30340;&#20154;&#23601;&#26159;&#36825;&#26679;&#65306;&#26080;&#35770;&#26159;&#24403;&#19979;&#30340;&#27880;&#24847;&#21147;&#12289;&#24403;&#22825;&#30340;&#26085;&#31243;&#23433;&#25490;&#65292;&#36824;&#26159;&#38271;&#26399;&#30340;&#20154;&#29983;&#30446;&#26631;&#65292;&#20182;&#20204;&#37117;&#21147;&#27714;&#24819;&#28165;&#26970;&#24847;&#20041;&#12289;&#36827;&#34892;&#33258;&#25105;&#23457;&#35270;&#21644;&#20027;&#21160;&#25511;&#21046;&#65292;&#32780;&#19981;&#26159;&#38543;&#27874;&#36880;&#27969;&#12290;</P>
<P class=ziti3>&#22914;&#26524;&#20154;&#29983;&#26159;&#22823;&#28023;&#65292;&#37027;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#26159;&#19968;&#26465;&#23567;&#33337;&#65292;&#20803;&#35748;&#30693;&#33021;&#21147;&#24378;&#30340;&#20154;&#20250;&#26102;&#21051;&#25484;&#25569;&#26041;&#21521;&#33333;&#65292;&#20027;&#21160;&#25511;&#21046;&#29983;&#21629;&#20043;&#33337;&#30340;&#33322;&#21521;&#65292;&#32780;&#20803;&#35748;&#30693;&#33021;&#21147;&#24369;&#30340;&#20154;&#24635;&#26159;&#21916;&#27426;&#24453;&#22312;&#30002;&#26495;&#19978;&#24403;&#20010;&#24537;&#30860;&#30340;&#27700;&#25163;&#65292;&#33267;&#20110;&#33337;&#22043;&#65292;&#28418;&#21040;&#21738;&#37324;&#31639;&#21738;&#37324;&#8230;&#8230;</P>
<P class=ziti3>&#39640;&#23572;&#22522;&#26366;&#32463;&#35828;&#65306;&#27599;&#19968;&#27425;&#20811;&#21046;&#33258;&#24049;&#65292;&#23601;&#24847;&#21619;&#30528;&#27604;&#20197;&#21069;&#26356;&#24378;&#22823;&#12290;&#25105;&#20197;&#21069;&#19981;&#26159;&#24456;&#29702;&#35299;&#36825;&#21477;&#35805;&#30340;&#24847;&#24605;&#65292;&#20294;&#26159;&#29616;&#22312;&#25026;&#20102;&#12290;&#22240;&#20026;&#27599;&#20811;&#21046;&#33258;&#24049;&#19968;&#27425;&#65292;&#23601;&#30456;&#24403;&#20110;&#36827;&#34892;&#20102;&#19968;&#27425;&#33258;&#25105;&#23457;&#35270;&#21644;&#20027;&#21160;&#25511;&#21046;&#65292;&#30456;&#24403;&#20110;&#36827;&#34892;&#20102;&#19968;&#27425;&#38203;&#28860;&#12290;&#20803;&#35748;&#30693;&#33021;&#21147;&#35201;&#26159;&#33021;&#32463;&#24120;&#38203;&#28860;&#65292;&#25105;&#20204;&#29702;&#26234;&#33041;&#30340;&#33258;&#25511;&#21147;&#21487;&#19981;&#23601;&#36234;&#26469;&#36234;&#24378;&#22823;&#20102;&#22043;&#65281;</P>
<P class=fnote><A id=ch1_back class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0007.xhtml#ch1"><FONT color=#0066cc>[1]</FONT></A> &#12298;&#23578;&#20070;&#183;&#27888;&#35475;&#19978;&#12299;&#20013;&#20889;&#36947;&#65306;&#8220;&#24799;&#22825;&#22320;&#19975;&#29289;&#29238;&#27597;&#65292;&#24799;&#20154;&#19975;&#29289;&#20043;&#28789;&#12290;&#8221;&#25351;&#20154;&#26159;&#19990;&#19978;&#19968;&#20999;&#29289;&#31181;&#20013;&#26368;&#26377;&#28789;&#24615;&#30340;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P class=fnote><A id=ch2_back class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0007.xhtml#ch2"><FONT color=#0066cc>[2]</FONT></A> &#24515;&#28789;&#20195;&#34920;&#25110;&#21576;&#29616;&#20107;&#29289;&#12289;&#23646;&#24615;&#25110;&#29366;&#24577;&#30340;&#33021;&#21147;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;