<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P>&#32654;&#22269;&#28023;&#20891;&#38470;&#25112;&#38431;&#20013;&#23561;&#31859;&#23045;&#183;&#24067;&#20262;&#25140;&#29305;23&#23681;&#26102;&#34987;&#27966;&#39547;&#21040;&#29705;&#29699;&#36127;&#36131;&#21518;&#21220;&#24037;&#20316;&#12290;&#25353;&#29031;&#35201;&#27714;&#65292;&#22905;&#24517;&#39035;&#36890;&#36807;&#20254;&#38477;&#27979;&#39564;&#12290;&#20004;&#24180;&#21518;&#65292;&#22905;&#22312;&#25551;&#36848;&#24403;&#26102;&#30340;&#20254;&#38477;&#32463;&#21382;&#26102;&#35828;&#65306;&#8220;&#25105;&#35752;&#21388;&#24448;&#19979;&#22368;&#30340;&#24863;&#35273;&#65292;&#37027;&#31181;&#25972;&#20010;&#24515;&#25552;&#21040;&#21971;&#23376;&#30524;&#30340;&#24863;&#35273;&#12290;&#25105;&#26159;&#30495;&#19981;&#24819;&#20174;&#39134;&#26426;&#19978;&#36339;&#19979;&#26469;&#12290;&#25105;&#19978;&#20013;&#23398;&#30340;&#26102;&#20505;&#25165;&#25954;&#29609;&#27700;&#28369;&#26799;&#12290;&#20294;&#25105;&#35201;&#25351;&#25381;&#19968;&#25490;&#20154;&#65292;&#25972;&#25972;&#19968;&#25490;&#36523;&#25259;&#38477;&#33853;&#20254;&#36339;&#20986;&#39134;&#26426;&#30340;&#28023;&#20891;&#38470;&#25112;&#38431;&#38431;&#21592;&#65292;&#36824;&#35201;&#36127;&#36131;&#31354;&#38477;&#35013;&#22791;&#12290;&#21518;&#21220;&#20891;&#23448;&#26159;&#20154;&#20154;&#37117;&#24819;&#24178;&#30340;&#32844;&#21153;&#65292;&#38750;&#24120;&#38590;&#24471;&#12290;&#20320;&#29468;&#25105;&#30340;&#19978;&#32423;&#20891;&#23448;&#24590;&#20040;&#35828;&#65292;&#8216;&#20320;&#23558;&#25285;&#20219;&#31354;&#25237;&#25490;&#30340;&#25351;&#25381;&#23448;&#12290;&#22914;&#26524;&#19981;&#24819;&#24178;&#65292;&#25105;&#23601;&#25226;&#20320;&#35843;&#21040;&#21035;&#30340;&#22320;&#26041;&#65292;&#35753;&#21035;&#20154;&#26469;&#24178;&#36825;&#20221;&#27963;&#20799;&#8217;&#12290;&#25105;&#32943;&#23450;&#19981;&#33021;&#35753;&#21035;&#20154;&#25250;&#36208;&#36825;&#20221;&#32933;&#24046;&#12290;&#20110;&#26159;&#25105;&#30452;&#35270;&#30528;&#20182;&#35828;&#65292;&#8216;&#36981;&#21629;&#65292;&#38271;&#23448;&#65292;&#25105;&#20250;&#20174;&#39134;&#26426;&#19978;&#36339;&#19979;&#21435;&#8217;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos171423 class=calibre7><A href="about:index_split_041.html#filepos236867"><FONT color=#0066cc size=2>[1]</FONT></A></SMALL></SUP></P>
<P>&#31859;&#23045;&#36523;&#39640;&#32422;1.7&#31859;&#65292;&#26159;&#20856;&#22411;&#30340;&#37329;&#21457;&#32654;&#22899;&#65292;&#20063;&#24456;&#26377;&#20027;&#24847;&#12290;&#22905;&#30340;&#29238;&#20146;&#24343;&#20848;&#20811;&#20063;&#26366;&#22312;&#28023;&#20891;&#38470;&#25112;&#38431;&#26381;&#24441;&#65292;&#20182;&#23545;&#33258;&#24049;&#30340;&#22899;&#20799;&#38750;&#24120;&#28385;&#24847;&#12290;&#8220;&#22312;&#23398;&#26657;&#30340;&#26102;&#20505;&#65292;&#22810;&#25968;&#30007;&#29983;&#30340;&#24341;&#20307;&#21521;&#19978;&#20570;&#24471;&#37117;&#19981;&#22914;&#22905;&#12290;&#22905;&#26159;&#39532;&#37324;&#20848;&#24030;&#21351;&#25512;&#20030;&#37325;&#32426;&#24405;&#30340;&#20445;&#25345;&#32773;&#65292;&#22312;&#20840;&#32654;&#22823;&#23398;&#29983;&#36816;&#21160;&#20250;&#19978;&#33719;&#24471;&#20102;&#20030;&#37325;&#39033;&#30446;&#30340;&#31532;&#20845;&#21517;&#12290;&#22905;&#35828;&#35805;&#24456;&#21644;&#27668;&#65292;&#20320;&#26681;&#26412;&#30475;&#19981;&#20986;&#26469;&#22905;&#30340;&#33021;&#32784;&#12290;&#8221;&#25105;&#20204;&#38382;&#31859;&#23045;&#65292;&#22905;&#29238;&#20146;&#26159;&#19981;&#26159;&#22312;&#35828;&#22823;&#35805;&#12290;&#22905;&#31505;&#20102;&#36215;&#26469;&#65306;&#8220;&#20182;&#26159;&#21916;&#27426;&#22840;&#24352;&#12290;&#8221;&#19981;&#36807;&#22312;&#25105;&#20204;&#30340;&#19968;&#20877;&#36924;&#38382;&#19979;&#65292;&#22905;&#25215;&#35748;&#36825;&#20123;&#37117;&#26159;&#20107;&#23454;&#12290;&#34429;&#28982;&#28023;&#20891;&#38470;&#25112;&#38431;&#22312;&#21069;&#19968;&#38453;&#35201;&#27714;&#22899;&#20853;&#29992;&#23624;&#33218;&#24748;&#22402;&#20195;&#26367;&#24341;&#20307;&#21521;&#19978;&#65288;&#19979;&#24052;&#35201;&#39640;&#36807;&#21333;&#26464;&#65289;&#65292;&#20294;&#20891;&#38431;&#22312;2014&#24180;&#20986;&#21488;&#20102;&#26356;&#20005;&#26684;&#30340;&#26032;&#35268;&#65292;&#35201;&#27714;&#22899;&#20853;&#26368;&#23569;&#33021;&#20570;3&#20010;&#24341;&#20307;&#21521;&#19978;&#65292;&#21644;&#30007;&#20853;&#30340;&#26368;&#20302;&#35201;&#27714;&#19968;&#26679;&#12290;&#35201;&#36798;&#21040;&#20248;&#31168;&#65292;&#21017;&#26159;&#22899;&#20853;&#20570;8&#20010;&#65292;&#30007;&#20853;&#20570;20&#20010;&#12290;&#31859;&#23045;&#33021;&#20570;13&#20010;&#65292;&#32780;&#19988;&#27491;&#22312;&#26397;&#30528;20&#20010;&#21162;&#21147;&#12290;&#22312;&#28023;&#20891;&#23398;&#38498;&#19978;&#23398;&#30340;&#26102;&#20505;&#65292;&#22905;&#36830;&#32493;&#20004;&#24180;&#33719;&#24471;&#20102;&#21442;&#21152;&#20840;&#22269;&#20030;&#37325;&#27604;&#36187;&#30340;&#36164;&#26684;&#8212;&#8212;&#21351;&#25512;&#20030;&#37325;&#12289;&#25402;&#20030;&#21644;&#25235;&#20030;&#19977;&#39033;&#37117;&#21442;&#21152;&#20102;&#8212;&#8212;&#24182;&#21019;&#19979;&#20102;&#39532;&#37324;&#20848;&#24030;&#30340;&#32426;&#24405;&#12290;</P>
<P>&#36825;&#26679;&#30475;&#26469;&#65292;&#22905;&#30340;&#30830;&#26159;&#19968;&#20010;&#24378;&#24717;&#30340;&#22899;&#20154;&#12290;&#21388;&#24694;&#19979;&#22368;&#26159;&#19968;&#31181;&#28304;&#20110;&#33258;&#25105;&#20445;&#25252;&#30340;&#26412;&#33021;&#21453;&#24212;&#65292;&#20294;&#22905;&#32943;&#23450;&#20250;&#25509;&#21463;&#36825;&#39033;&#25361;&#25112;&#12290;&#22362;&#38887;&#27491;&#26159;&#28023;&#20891;&#38470;&#25112;&#38431;&#38431;&#21592;&#19982;&#24067;&#20262;&#25140;&#29305;&#19968;&#23478;&#30340;&#29305;&#28857;&#12290;&#31859;&#23045;&#26377;&#19977;&#20010;&#20804;&#24351;&#22992;&#22969;&#65292;&#20840;&#37096;&#37117;&#22312;&#28023;&#20891;&#38470;&#25112;&#38431;&#20013;&#26381;&#29616;&#24441;&#12290;</P>
<P>&#24403;&#31859;&#23045;&#31532;&#19977;&#27425;&#20174;1 250&#33521;&#23610;&#30340;&#39640;&#24230;&#36339;&#20986;C130&#22411;&#36816;&#36755;&#26426;&#26102;&#65292;&#22905;&#27491;&#22909;&#25481;&#22312;&#21478;&#19968;&#21517;&#22763;&#20853;&#24352;&#24320;&#30340;&#38477;&#33853;&#20254;&#19978;&#12290;&#25105;&#20204;&#31561;&#20250;&#20799;&#20877;&#26469;&#35762;&#36825;&#20010;&#25925;&#20107;&#12290; &#12304;&#26356;&#22810;&#26032;&#20070;&#65292;&#26379;&#21451;&#22280;&#20998;&#20139;&#24494;&#20449;hansu-01&#12305;</P>
<P>&#25105;&#20204;&#23545;&#31859;&#23045;&#22312;&#36339;&#20254;&#23398;&#26657;&#30340;&#22521;&#35757;&#32463;&#21382;&#24456;&#24863;&#20852;&#36259;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#20010;&#32477;&#20339;&#30340;&#20363;&#23376;&#65292;&#21487;&#20197;&#35828;&#26126;&#20026;&#20160;&#20040;&#37027;&#20123;&#28608;&#21457;&#20154;&#20204;&#20184;&#20986;&#26356;&#22810;&#21162;&#21147;&#12289;&#24310;&#32531;&#23398;&#20064;&#36807;&#31243;&#30340;&#22256;&#38590;&#8212;&#8212;&#26377;&#38388;&#38548;&#30340;&#12289;&#23433;&#25490;&#31359;&#25554;&#20869;&#23481;&#30340;&#12289;&#28151;&#21512;&#24335;&#30340;&#32451;&#20064;&#65292;&#20197;&#21450;&#20854;&#20182;&#23398;&#20064;&#26041;&#24335;&#8212;&#8212;&#20250;&#26377;&#31181;&#31181;&#19981;&#20415;&#65292;&#21364;&#20063;&#33021;&#25442;&#26469;&#26356;&#29282;&#22266;&#12289;&#26356;&#20934;&#30830;&#12289;&#26356;&#25345;&#20037;&#30340;&#23398;&#20064;&#25928;&#26524;&#12290;&#24515;&#29702;&#23398;&#23478;&#27604;&#32422;&#20811;&#22827;&#22919;&#21019;&#36896;&#20102;&#19968;&#20010;&#35789;&#65292;&#26469;&#25551;&#36848;&#37027;&#20123;&#33021;&#25442;&#26469;&#26356;&#29282;&#22266;&#23398;&#20064;&#25104;&#26524;&#30340;&#30701;&#26399;&#40635;&#28902;&#65292;&#21363;&#8220;&#21512;&#24847;&#22256;&#38590;&#8221;<SUP class=calibre6><SMALL id=filepos173761 class=calibre7><A href="about:index_split_041.html#filepos237191"><FONT color=#0066cc size=2>[2]</FONT></A></SMALL></SUP>&#12290;<SUP class=calibre6><SMALL id=filepos173819 class=calibre7><A href="about:index_split_041.html#filepos237466"><FONT color=#0066cc size=2>[3]</FONT></A></SMALL></SUP></P>
<P>&#32654;&#22269;&#38470;&#20891;&#22312;&#20304;&#27835;&#20122;&#24030;&#26412;&#23425;&#22561;&#24314;&#31435;&#36339;&#20254;&#23398;&#26657;&#65292;&#30446;&#30340;&#26159;&#30830;&#20445;&#22763;&#20853;&#25484;&#25569;&#27491;&#30830;&#30340;&#36339;&#20254;&#25216;&#33021;&#65292;&#24182;&#23436;&#25104;&#36339;&#20254;&#20219;&#21153;&#65292;&#36825;&#20063;&#26159;&#21033;&#29992;&#21512;&#24847;&#22256;&#38590;&#24320;&#23637;&#22521;&#35757;&#30340;&#19968;&#20010;&#20856;&#22411;&#12290;&#23398;&#21592;&#19981;&#20801;&#35768;&#24102;&#31508;&#35760;&#26412;&#65292;&#20063;&#19981;&#20801;&#35768;&#20570;&#31508;&#35760;&#12290;&#20320;&#21482;&#38656;&#35201;&#20542;&#21548;&#12289;&#35266;&#23519;&#65292;&#22312;&#24515;&#37324;&#28436;&#32451;&#21450;&#25191;&#34892;&#12290;&#22312;&#36339;&#20254;&#23398;&#26657;&#36825;&#20010;&#22320;&#26041;&#65292;&#27979;&#39564;&#26159;&#20027;&#35201;&#30340;&#25480;&#35838;&#24037;&#20855;&#65292;&#32780;&#19988;&#27979;&#39564;&#26102;&#21051;&#37117;&#22312;&#36827;&#34892;&#12290;&#27492;&#22806;&#65292;&#21644;&#20891;&#38431;&#37324;&#30340;&#35268;&#30697;&#19968;&#26679;&#65292;&#36339;&#20254;&#23398;&#26657;&#20063;&#26377;&#19968;&#22871;&#20005;&#26684;&#30340;&#35268;&#23450;&#65292;&#31616;&#21333;&#35828;&#23601;&#26159;&#65306;&#24178;&#19981;&#22909;&#23601;&#31163;&#24320;&#12290; &#12304;&#26356;&#22810;&#26032;&#20070;&#65292;&#26379;&#21451;&#22280;&#20998;&#20139;&#24494;&#20449;hansu-01&#12305;</P>
<P>&#28378;&#32763;&#24335;&#36339;&#20254;&#30528;&#38470;&#65292;&#20891;&#20107;&#26415;&#35821;&#31616;&#31216;&#20026;&#8220;PLF&#8221;&#65292;&#26159;&#19968;&#31181;&#20860;&#39038;&#32763;&#28378;&#19982;&#35302;&#22320;&#30340;&#25216;&#24039;&#12290;&#29992;&#36825;&#31181;&#26041;&#24335;&#35302;&#22320;&#65292;&#21487;&#20197;&#23558;&#33853;&#22320;&#26102;&#30340;&#20914;&#20987;&#21147;&#20998;&#25955;&#21040;&#21069;&#33050;&#25484;&#12289;&#23567;&#33151;&#12289;&#22823;&#33151;&#12289;&#33216;&#37096;&#65292;&#20197;&#21450;&#32972;&#37096;&#19968;&#20391;&#12290;&#20320;&#21487;&#20197;&#26397;6&#20010;&#26041;&#21521;&#32763;&#28378;<SUP class=calibre6><SMALL id=filepos174787 class=calibre7><A href="about:index_split_041.html#filepos238106"><FONT color=#0066cc size=2>[4]</FONT></A></SMALL></SUP>&#65292;&#20855;&#20307;&#36873;&#25321;&#21738;&#20010;&#26041;&#21521;&#21462;&#20915;&#20110;&#20320;&#39128;&#33853;&#30340;&#26041;&#20301;&#12289;&#22320;&#24418;&#12289;&#39118;&#21521;&#65292;&#20197;&#21450;&#20320;&#22312;&#35302;&#22320;&#26102;&#26159;&#21542;&#25670;&#21160;&#31561;&#30636;&#26102;&#26465;&#20214;&#12290;&#22836;&#19968;&#27425;&#25509;&#35302;&#36339;&#20254;&#36825;&#39033;&#37325;&#35201;&#25216;&#33021;&#26102;&#65292;&#25945;&#23448;&#20250;&#35753;&#20320;&#31449;&#22312;&#19968;&#20010;&#27801;&#22353;&#37324;&#65292;&#26377;&#20154;&#22312;&#37324;&#38754;&#32473;&#20320;&#35299;&#37322;&#24182;&#28436;&#31034;PLF&#21160;&#20316;&#12290;&#28982;&#21518;&#36718;&#21040;&#20320;&#23581;&#35797;&#65306;&#20320;&#35201;&#32451;&#20064;&#20174;&#19981;&#21516;&#30340;&#26041;&#21521;&#35302;&#22320;&#65292;&#24471;&#21040;&#32416;&#27491;&#24615;&#21453;&#39304;&#65292;&#28982;&#21518;&#32487;&#32493;&#32451;&#20064;&#12290;</P>
<P>&#22312;&#36825;&#20043;&#21518;&#30340;&#19968;&#21608;&#37324;&#65292;&#38590;&#24230;&#20250;&#36880;&#28176;&#21152;&#22823;&#12290;&#20320;&#35201;&#20174;&#31163;&#22320;&#20004;&#33521;&#23610;&#39640;&#30340;&#24179;&#21488;&#19978;&#24448;&#19979;&#36339;&#12290;&#22312;&#8220;&#20934;&#22791;&#8221;&#21475;&#20196;&#21457;&#20986;&#26102;&#65292;&#20320;&#35201;&#25260;&#36215;&#33050;&#36319;&#65292;&#32503;&#32039;&#33050;&#38754;&#21644;&#33181;&#30422;&#65292;&#25163;&#33218;&#19978;&#20280;&#12290;&#22312;&#8220;&#36339;&#8221;&#21475;&#20196;&#21457;&#20986;&#26102;&#65292;&#20320;&#23601;&#35201;&#36339;&#19979;&#21435;&#65292;&#23436;&#25104;&#28378;&#32763;&#24335;&#36339;&#20254;&#30528;&#38470;&#21160;&#20316;&#12290;</P>
<P>&#27979;&#39564;&#26356;&#20026;&#22256;&#38590;&#12290;&#20320;&#35201;&#25856;&#21040;&#31163;&#22320;&#25968;&#33521;&#23610;&#39640;&#30340;&#28369;&#32034;&#19978;&#65292;&#25235;&#20303;&#22836;&#39030;&#30340;T&#24418;&#25226;&#25163;&#65292;&#28369;&#21040;&#38477;&#33853;&#22320;&#28857;&#65292;&#22312;&#37027;&#37324;&#21548;&#20174;&#21475;&#20196;&#65292;&#26494;&#25163;&#33853;&#22320;&#23436;&#25104;&#32763;&#28378;&#12290;&#20174;&#21508;&#20010;&#26041;&#21521;&#35302;&#22320;&#65292;&#20320;&#37117;&#24471;&#32451;&#20064;&#12290;&#32451;&#20064;&#20869;&#23481;&#26159;&#28151;&#22312;&#19968;&#36215;&#30340;&#12290;</P>
<P>&#38590;&#24230;&#36824;&#20250;&#21152;&#22823;&#12290;&#20320;&#35201;&#29228;&#19978;&#19968;&#22788;&#31163;&#22320;12&#33521;&#23610;&#39640;&#30340;&#24179;&#21488;&#65292;&#22312;&#37027;&#37324;&#32451;&#20064;&#31359;&#25140;&#32972;&#24102;&#65292;&#21644;&#25112;&#21451;&#20114;&#30456;&#26816;&#26597;&#35013;&#22791;&#65292;&#32780;&#19988;&#35201;&#20174;&#19968;&#25159;&#27169;&#22411;&#26426;&#33329;&#38376;&#20013;&#36339;&#20986;&#26469;&#12290;&#21644;&#30495;&#27491;&#30340;&#38477;&#33853;&#20254;&#19968;&#26679;&#65292;&#32972;&#24102;&#19978;&#20063;&#26377;&#19968;&#32452;&#25552;&#24102;&#65292;&#34429;&#28982;&#21482;&#26159;&#21246;&#22312;&#28369;&#32034;&#19978;&#65292;&#20294;&#21487;&#20197;&#25552;&#20379;&#21516;&#26679;&#24359;&#38271;&#30340;&#24748;&#31354;&#36317;&#31163;&#12290;&#24403;&#20320;&#36339;&#20986;&#26469;&#26102;&#65292;&#20250;&#26377;&#29255;&#21051;&#33258;&#30001;&#33853;&#20307;&#30340;&#24863;&#35273;&#65292;&#28982;&#21518;&#20415;&#26159;&#27839;&#30528;&#28369;&#32034;&#24748;&#31354;&#19979;&#28369;&#65292;&#20276;&#38543;&#30528;&#22823;&#24133;&#24230;&#25670;&#21160;&#65292;&#19982;&#30495;&#23454;&#36339;&#20254;&#30340;&#31227;&#21160;&#24456;&#30456;&#20284;&#12290;&#19981;&#36807;&#21040;&#19979;&#38754;&#30340;&#26102;&#20505;&#65292;&#26159;&#25945;&#23448;&#32780;&#19981;&#26159;&#20320;&#26412;&#20154;&#25289;&#24320;&#28369;&#32034;&#65292;&#35753;&#20320;&#20174;&#20004;&#19977;&#33521;&#23610;&#30340;&#39640;&#24230;&#33853;&#22320;&#65292;&#36825;&#26679;&#20320;&#23601;&#21487;&#20197;&#38543;&#26426;&#32451;&#20064;&#35302;&#22320;&#32763;&#28378;&#20102;&#65292;&#28041;&#21450;&#21508;&#20010;&#26041;&#20301;&#65292;&#23454;&#29616;&#36924;&#30495;&#30340;&#27169;&#25311;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#20320;&#35201;&#29228;&#19978;34&#33521;&#23610;&#39640;&#30340;&#36339;&#20254;&#22612;&#65292;&#32451;&#20064;&#36339;&#20254;&#20013;&#30340;&#25152;&#26377;&#29615;&#33410;&#65306;&#32451;&#20064;&#20174;&#39134;&#26426;&#19978;&#36339;&#20986;&#26469;&#30340;&#25152;&#26377;&#21160;&#20316;&#23433;&#25490;&#65292;&#20307;&#20250;&#20174;&#39640;&#31354;&#28369;&#38477;&#26159;&#20160;&#20040;&#24863;&#35273;&#65292;&#22914;&#20309;&#22788;&#29702;&#35774;&#22791;&#22833;&#28789;&#30340;&#38382;&#39064;&#65292;&#22914;&#20309;&#25658;&#24102;&#27785;&#37325;&#30340;&#20316;&#25112;&#35013;&#22791;&#20254;&#38477;&#12290;</P>
<P>&#28436;&#31034;&#19982;&#27169;&#25311;&#30340;&#38590;&#24230;&#36880;&#28176;&#22686;&#21152;&#65292;&#20320;&#24930;&#24930;&#29087;&#24713;&#20102;&#24517;&#39035;&#25484;&#25569;&#30340;&#21160;&#20316;&#65292;&#19968;&#28857;&#28857;&#22320;&#21462;&#24471;&#36827;&#27493;&#12290;&#20320;&#23398;&#20064;&#20102;&#22914;&#20309;&#20197;&#19968;&#21517;&#20254;&#20853;&#30340;&#36523;&#20221;&#30331;&#26426;&#65292;&#21152;&#20837;&#30001;30&#20154;&#32452;&#25104;&#30340;&#38431;&#20237;&#65292;&#22312;&#31354;&#25237;&#21306;&#19978;&#31354;&#36827;&#34892;&#22823;&#35268;&#27169;&#20254;&#38477;&#65307;&#23398;&#20064;&#20102;&#22914;&#20309;&#27491;&#30830;&#36339;&#20986;&#33329;&#38376;&#65292;&#22914;&#20309;&#22312;&#24515;&#20013;&#40664;&#25968;&#65292;&#28982;&#21518;&#24863;&#21463;&#20254;&#34915;&#25171;&#24320;&#26102;&#30340;&#24863;&#35273;&#65292;&#25110;&#32773;&#21487;&#20197;&#22810;&#40664;&#25968;&#19968;&#19979;&#65292;&#25289;&#24320;&#22791;&#29992;&#20254;&#65307;&#23398;&#20064;&#20102;&#22914;&#20309;&#22788;&#29702;&#20254;&#32499;&#25171;&#32467;&#65292;&#36991;&#20813;&#30896;&#25758;&#65292;&#22312;&#39118;&#20013;&#20445;&#25345;&#24179;&#31283;&#65292;&#29702;&#39034;&#20081;&#31967;&#31967;&#30340;&#25511;&#21046;&#32034;&#65307;&#23398;&#20064;&#20102;&#22914;&#20309;&#32473;&#20182;&#20154;&#30041;&#19979;&#38656;&#35201;&#30340;&#27668;&#27969;&#65292;&#25026;&#24471;&#22914;&#20309;&#22312;&#26377;&#26641;&#26519;&#12289;&#27700;&#38754;&#21450;&#30005;&#32447;&#30340;&#22320;&#28857;&#38543;&#26426;&#24212;&#21464;&#22320;&#38477;&#33853;&#65307;&#26126;&#30333;&#20102;&#30333;&#22825;&#36339;&#20254;&#19982;&#22812;&#26202;&#36339;&#20254;&#30340;&#27880;&#24847;&#20107;&#39033;&#65292;&#20197;&#21450;&#22914;&#20309;&#22312;&#19981;&#21516;&#30340;&#39118;&#21521;&#21644;&#22825;&#27668;&#37324;&#36339;&#20254;&#12290;</P>
<P>&#38656;&#35201;&#25484;&#25569;&#30340;&#30693;&#35782;&#19982;&#25216;&#33021;&#26377;&#24456;&#22810;&#12290;&#24403;&#20320;&#22312;&#20934;&#22791;&#21306;&#12289;&#39134;&#26426;&#27169;&#22411;&#12289;&#36339;&#20254;&#24179;&#21488;&#65292;&#20197;&#21450;&#28369;&#32034;&#26049;&#31561;&#24453;&#36215;&#36339;&#26102;&#65292;&#36827;&#34892;&#30340;&#32451;&#20064;&#24517;&#28982;&#26159;&#26377;&#38388;&#38548;&#19988;&#26377;&#20869;&#23481;&#31359;&#25554;&#30340;&#12290;&#36825;&#20123;&#32451;&#20064;&#20250;&#28041;&#21450;&#25152;&#26377;&#20320;&#38656;&#35201;&#25484;&#25569;&#30340;&#19996;&#35199;&#65292;&#24182;&#19988;&#25226;&#19981;&#21516;&#30340;&#29615;&#33410;&#25972;&#21512;&#22312;&#19968;&#36215;&#12290;&#26368;&#21518;&#65292;&#22914;&#26524;&#33021;&#22362;&#25345;&#19977;&#21608;&#27809;&#34987;&#28120;&#27760;&#65292;&#20320;&#23601;&#35201;&#36827;&#34892;&#23454;&#22320;&#36339;&#20254;&#65292;&#20174;&#20891;&#29992;&#39134;&#26426;&#19978;&#24448;&#22806;&#36339;5&#27425;&#12290;&#22312;&#39034;&#21033;&#23436;&#25104;&#22521;&#35757;&#12289;&#25104;&#21151;&#36339;&#20254;5&#27425;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#25343;&#21040;&#33258;&#24049;&#30340;&#20254;&#20853;&#24509;&#31456;&#21644;&#31354;&#38477;&#36164;&#26684;&#20102;&#12290;</P>
<P>&#31859;&#23045;&#22312;&#31532;&#19977;&#36339;&#30340;&#26102;&#20505;&#25490;&#22312;&#38431;&#21015;&#30340;&#31532;&#19968;&#20010;&#65292;&#36523;&#21518;&#26159;14&#21517;&#20254;&#20853;&#65292;&#21478;&#19968;&#20391;&#33329;&#38376;&#26049;&#36793;&#20063;&#26377;15&#20010;&#20154;&#22312;&#21015;&#38431;&#31561;&#20505;&#12290;&#8220;&#25105;&#20316;&#20026;&#25490;&#22836;&#65292;&#35201;&#20570;&#30340;&#26159;&#25226;&#38745;&#24577;&#32447;<SUP class=calibre6><SMALL id=filepos178368 class=calibre7><A href="about:index_split_041.html#filepos238310"><FONT color=#0066cc size=2>[5]</FONT></A></SMALL></SUP>&#20132;&#32473;&#31354;&#38477;&#20891;&#22763;&#38271;&#36127;&#36131;&#65292;&#30447;&#22909;&#30524;&#21069;&#30340;&#32418;&#32511;&#25552;&#31034;&#28783;&#65292;&#20808;&#26159;&#19968;&#20998;&#38047;&#30340;&#39044;&#35686;&#26102;&#38388;&#65292;&#28982;&#21518;&#26159;30&#31186;&#30340;&#39044;&#35686;&#12290;&#25105;&#22312;&#33329;&#38376;&#26049;&#31449;&#20102;&#20960;&#20998;&#38047;&#65292;&#22806;&#38754;&#30340;&#26223;&#33394;&#23454;&#22312;&#26159;&#22826;&#32654;&#20102;&#65292;&#24212;&#35813;&#26159;&#25105;&#35265;&#36807;&#30340;&#26368;&#32654;&#30340;&#30011;&#38754;&#65292;&#20294;&#25105;&#30830;&#23454;&#34987;&#21523;&#22351;&#20102;&#12290;&#30475;&#30528;&#30524;&#21069;&#30340;&#22825;&#31354;&#65292;&#25105;&#33041;&#23376;&#37324;&#19968;&#29255;&#31354;&#30333;&#65292;&#21482;&#33021;&#31561;&#30528;&#8216;&#36339;&#65281;&#8217;&#30340;&#21475;&#20196;&#21457;&#20986;&#12290;&#21478;&#19968;&#20391;&#33329;&#38376;&#30340;&#31532;&#19968;&#20010;&#20154;&#36339;&#19979;&#21435;&#20102;&#65292;&#25105;&#36319;&#30528;&#20063;&#36339;&#20102;&#65292;&#25105;&#24320;&#22987;&#25968;&#25968;&#65292;&#23601;&#22312;&#25105;&#25968;&#21040;&#31532;4&#20010;&#25968;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#25758;&#22312;&#20102;&#32511;&#33394;&#30340;&#20254;&#34915;&#19978;&#65292;&#34987;&#35065;&#20102;&#36215;&#26469;&#65281;&#25105;&#24819;&#36825;&#32943;&#23450;&#19981;&#26159;&#25105;&#30340;&#38477;&#33853;&#20254;&#65281;&#25105;&#24050;&#32463;&#24863;&#35273;&#21040;&#33258;&#24049;&#30340;&#20254;&#25171;&#24320;&#20102;&#65292;&#24863;&#35273;&#21040;&#20102;&#24352;&#20254;&#26102;&#30340;&#20914;&#21147;&#12290;&#25105;&#24847;&#35782;&#21040;&#33258;&#24049;&#36339;&#21040;&#20102;&#21069;&#36793;&#19968;&#20010;&#20154;&#30340;&#19978;&#38754;&#65292;&#20110;&#26159;&#20415;&#25381;&#21160;&#25163;&#33218;&#8216;&#28216;&#8217;&#20986;&#20102;&#20182;&#30340;&#38477;&#33853;&#20254;&#65292;&#21516;&#26102;&#25805;&#25511;&#33258;&#24049;&#30340;&#20254;&#36530;&#24320;&#36825;&#20010;&#20154;&#12290;&#8221;</P>
<P>&#25353;&#29702;&#35828;&#65292;&#20254;&#20853;&#26159;&#20132;&#26367;&#30528;&#20174;&#39134;&#26426;&#19978;&#36339;&#20986;&#26469;&#30340;&#65292;&#20294;&#22312;&#26368;&#21021;&#28151;&#20081;&#30340;4&#31186;&#37324;&#65292;&#20320;&#26080;&#27861;&#24847;&#35782;&#21040;&#33258;&#24049;&#19982;&#20854;&#20182;&#20254;&#20853;&#30340;&#36317;&#31163;&#65292;&#20063;&#27809;&#27861;&#25511;&#21046;&#65292;&#21482;&#33021;&#31561;&#30528;&#20254;&#34915;&#24352;&#24320;&#12290;&#30001;&#20110;&#21463;&#36807;&#22521;&#35757;&#65292;&#22905;&#30340;&#36825;&#27425;&#24847;&#22806;&#27809;&#26377;&#36896;&#25104;&#20160;&#20040;&#20005;&#37325;&#30340;&#21518;&#26524;&#65292;&#20294;&#36824;&#26159;&#24456;&#21523;&#20154;&#12290;&#22905;&#26377;&#27809;&#26377;&#23475;&#24597;&#21602;&#65311;&#31859;&#23045;&#35828;&#19968;&#28857;&#20799;&#20063;&#27809;&#26377;&#12290;&#22905;&#23545;&#27492;&#26377;&#25152;&#20934;&#22791;&#65292;&#32780;&#19988;&#33258;&#20449;&#35753;&#22905;&#20919;&#38745;&#19979;&#26469;&#65292;&#33021;&#22815;&#8220;&#28216;&#20986;&#26469;&#8221;&#12290;</P>
<P>&#23545;&#33258;&#24049;&#30340;&#30693;&#35782;&#24863;&#21040;&#33258;&#20449;&#26159;&#19968;&#22238;&#20107;&#65292;&#25226;&#23545;&#30693;&#35782;&#30340;&#29087;&#32451;&#25484;&#25569;&#34920;&#29616;&#20986;&#26469;&#21017;&#26159;&#21478;&#19968;&#22238;&#20107;&#12290;&#27979;&#39564;&#19981;&#20165;&#26159;&#19968;&#31181;&#24378;&#22823;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#36824;&#33021;&#23454;&#38469;&#26816;&#27979;&#20986;&#20320;&#23545;&#33258;&#24049;&#27700;&#24179;&#30340;&#21028;&#26029;&#26159;&#21542;&#20934;&#30830;&#12290;&#21482;&#26377;&#24403;&#20320;&#21453;&#22797;&#21462;&#24471;&#25104;&#32489;&#65292;&#24182;&#36890;&#36807;&#20102;&#27169;&#25311;&#30495;&#23454;&#26465;&#20214;&#30340;&#27979;&#39564;&#26102;&#65292;&#20320;&#30340;&#20449;&#24515;&#25165;&#26159;&#21487;&#38752;&#30340;&#12290;&#31449;&#22312;&#26426;&#33329;&#38376;&#21475;&#25110;&#35768;&#24635;&#20250;&#21796;&#37266;&#20154;&#30340;&#24656;&#24807;&#24863;&#65292;&#20294;&#22312;&#36339;&#20986;&#21435;&#30340;&#37027;&#19968;&#30636;&#38388;&#65292;&#25353;&#29031;&#31859;&#23045;&#30340;&#35828;&#27861;&#65292;&#37027;&#31181;&#24656;&#24807;&#20415;&#28040;&#22833;&#19981;&#35265;&#20102;&#12290;</P></LI>