<P class=p3>&#19977;&#37325;&#22823;&#33041;</P>
<P class=ziti3>&#20154;&#31867;&#33021;&#25104;&#20026;&#36825;&#20010;&#26143;&#29699;&#19978;&#26368;&#39640;&#31561;&#30340;&#29983;&#29289;&#65292;&#23436;&#20840;&#20208;&#20183;&#37027;&#26234;&#24935;&#30340;&#22823;&#33041;&#12290;&#22312;&#20154;&#20204;&#30524;&#20013;&#65292;&#23427;&#31934;&#23494;&#26080;&#27604;&#65292;&#22570;&#31216;&#23436;&#32654;&#65292;&#31185;&#23398;&#25216;&#26415;&#21457;&#23637;&#33267;&#20170;&#20063;&#26080;&#27861;&#23436;&#20840;&#35299;&#24320;&#23427;&#30340;&#31192;&#23494;&#12290;&#28982;&#32780;&#20107;&#23454;&#35777;&#26126;&#23427;&#24182;&#19981;&#23436;&#32654;&#65292;&#29978;&#33267;&#38382;&#39064;&#37325;&#37325;&#65292;&#36825;&#20123;&#38382;&#39064;&#20063;&#27491;&#26159;&#35753;&#25105;&#20204;&#24863;&#21040;&#26080;&#33021;&#21644;&#30171;&#33510;&#30340;&#26681;&#28304;&#12290;&#35201;&#24819;&#20102;&#35299;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#38656;&#35201;&#20808;&#20102;&#35299;&#22823;&#33041;&#30340;&#36827;&#21270;&#21382;&#31243;&#12290;</P>
<P class=ziti3>&#36215;&#21021;&#65292;&#22320;&#29699;&#19978;&#24182;&#27809;&#26377;&#29983;&#21629;&#12290;&#20294;&#22312;&#25968;&#21313;&#20159;&#24180;&#21069;&#65292;&#36828;&#21476;&#30340;&#28023;&#27915;&#20013;&#20986;&#29616;&#20102;&#19968;&#20123;&#8220;&#22797;&#21046;&#23376;&#8221;&#65292;&#22312;&#36827;&#21270;&#30340;&#21147;&#37327;&#19979;&#65292;&#23427;&#20204;&#36880;&#28176;&#25104;&#20026;&#21333;&#32454;&#32990;&#29983;&#29289;&#65292;&#25509;&#30528;&#21448;&#28436;&#21270;&#20026;&#21160;&#29289;&#12289;&#26893;&#29289;&#21644;&#24494;&#29983;&#29289;&#31561;&#65292;&#20043;&#21518;&#21160;&#29289;&#36825;&#26465;&#20998;&#25903;&#36827;&#21270;&#25104;&#21508;&#31181;&#21407;&#22987;&#40060;&#31867;&#65292;&#36941;&#24067;&#22823;&#28023;&#12290;</P>
<P class=ziti3>&#32422;3.6&#20159;&#24180;&#21069;&#65292;&#23427;&#20204;&#24320;&#22987;&#21521;&#38470;&#22320;&#36827;&#20891;&#65292;&#22320;&#29699;&#36827;&#20837;&#23646;&#20110;&#29228;&#34892;&#21160;&#29289;&#30340;&#26102;&#20195;&#12290;<SPAN class=extract>&#20026;&#20102;&#36866;&#24212;&#38470;&#22320;&#29983;&#27963;&#65292;&#29228;&#34892;&#21160;&#29289;&#28436;&#21270;&#20986;&#20102;&#26368;&#21021;&#30340;<SPAN class=yanse>&#8220;&#26412;&#33021;&#33041;&#8221;</SPAN>&#12290;&#26412;&#33021;&#33041;&#30340;&#32467;&#26500;&#24456;&#31616;&#21333;&#65292;&#21482;&#26377;&#19968;&#20010;&#21407;&#22987;&#30340;&#21453;&#23556;&#27169;&#22359;&#65292;&#21487;&#20197;&#35753;&#29228;&#34892;&#21160;&#29289;&#23545;&#29615;&#22659;&#24555;&#36895;&#20570;&#20986;&#26412;&#33021;&#21453;&#24212;&#65292;&#27604;&#22914;&#36935;&#21040;&#21361;&#38505;&#23601;&#25112;&#26007;&#25110;&#36867;&#36305;&#65292;&#36935;&#21040;&#29454;&#29289;&#23601;&#25429;&#39135;&#65292;&#36935;&#21040;&#24515;&#20202;&#30340;&#24322;&#24615;&#23601;&#36861;&#27714;&#31561;&#12290;</SPAN>&#29228;&#34892;&#21160;&#29289;&#26082;&#27809;&#26377;&#24773;&#24863;&#20063;&#27809;&#26377;&#29702;&#26234;&#65292;&#20307;&#28201;&#38543;&#22806;&#30028;&#21464;&#21270;&#30340;&#29305;&#24615;&#20063;&#35753;&#23427;&#20204;&#26080;&#27861;&#22312;&#23506;&#20919;&#30340;&#29615;&#22659;&#20013;&#27963;&#21160;&#65292;&#20294;&#20381;&#38752;&#36825;&#31181;&#31616;&#21333;&#30340;&#26412;&#33021;&#21453;&#24212;&#65292;&#23427;&#20204;&#19981;&#20165;&#29983;&#23384;&#20102;&#19979;&#26469;&#65292;&#19968;&#20123;&#21160;&#29289;&#36824;&#27963;&#21040;&#20102;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#65292;&#27604;&#22914;&#40132;&#40060;&#12289;&#34597;&#34612;&#12289;&#34503;&#31561;&#12290;&#25152;&#20197;&#24456;&#22810;&#23398;&#32773;&#25226;&#26412;&#33021;&#33041;&#20063;&#31216;&#20026;&#21407;&#22987;&#33041;&#12289;&#22522;&#30784;&#33041;&#12289;&#40132;&#40060;&#33041;&#12289;&#34597;&#34612;&#33041;&#65292;&#25110;&#32773;&#24178;&#33030;&#21483;&#29228;&#34892;&#33041;&#12290;</P>
<P class=ziti3>&#21040;&#20102;&#22823;&#32422;2&#20159;&#24180;&#21069;&#65292;&#21754;&#20083;&#21160;&#29289;&#24320;&#22987;&#30331;&#22330;&#12290;&#23427;&#20204;&#20026;&#20102;&#26356;&#22909;&#22320;&#36866;&#24212;&#29615;&#22659;&#65292;&#19981;&#20165;&#35753;&#20307;&#28201;&#20445;&#25345;&#24658;&#23450;&#65292;&#36824;&#36827;&#21270;&#20986;&#20102;&#24773;&#32490;&#12290;&#26377;&#20102;&#24773;&#32490;&#30340;&#21152;&#25345;&#65292;&#21754;&#20083;&#21160;&#29289;&#23601;&#33021;&#22312;&#24694;&#21155;&#30340;&#29615;&#22659;&#20013;&#36235;&#21033;&#36991;&#23475;&#65292;&#22823;&#22823;&#25552;&#21319;&#20102;&#20854;&#29983;&#23384;&#20248;&#21183;&#65292;<SPAN class=extract>&#27604;&#22914;&#24656;&#24807;&#24773;&#32490;&#21487;&#20197;&#35753;&#33258;&#24049;&#36828;&#31163;&#21361;&#38505;&#65292;&#20852;&#22859;&#24773;&#32490;&#21487;&#20197;&#35753;&#33258;&#24049;&#19987;&#27880;&#25429;&#29454;&#65292;&#24841;&#24742;&#24773;&#32490;&#21487;&#20197;&#22686;&#24378;&#21516;&#20276;&#38388;&#30340;&#20146;&#23494;&#24230;&#65292;&#20260;&#24515;&#24773;&#32490;&#33021;&#24341;&#26469;&#21516;&#24773;&#32773;&#30340;&#20851;&#29233;&#31561;&#12290;</SPAN>&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#21916;&#27426;&#25226;&#29483;&#25110;&#29399;&#24403;&#25104;&#23456;&#29289;&#65292;&#22240;&#20026;&#36825;&#20123;&#21160;&#29289;&#24456;&#23481;&#26131;&#21644;&#25105;&#20204;&#20135;&#29983;&#24773;&#24863;&#19978;&#30340;&#20132;&#27969;&#65292;&#25026;&#24471;&#21462;&#24742;&#21644;&#29031;&#39038;&#25105;&#20204;&#12290;&#30456;&#24212;&#30340;&#65292;&#21754;&#20083;&#21160;&#29289;&#30340;&#22823;&#33041;&#37324;&#20063;&#21457;&#23637;&#20986;&#19968;&#20010;&#29420;&#29305;&#30340;&#24773;&#24863;&#21306;&#22495;&#65288;&#36793;&#32536;&#31995;&#32479;&#65289;&#65292;&#33041;&#31185;&#23398;&#23478;&#31216;&#20043;&#20026;<SPAN class=yanse>&#8220;&#24773;&#32490;&#33041;&#8221;</SPAN>&#12290;&#22312;&#21754;&#20083;&#21160;&#29289;&#20013;&#65292;&#29492;&#23376;&#32463;&#24120;&#34987;&#20154;&#31867;&#24403;&#20316;&#35266;&#23519;&#21644;&#23454;&#39564;&#30340;&#23545;&#35937;&#65292;&#22240;&#27492;&#24773;&#32490;&#33041;&#36890;&#24120;&#20063;&#34987;&#31216;&#20316;&#29492;&#23376;&#33041;&#12290;</P>
<P class=ziti3>&#30452;&#21040;&#36317;&#20170;&#32422;250&#19975;&#24180;&#21069;&#65292;&#20154;&#31867;&#25165;&#20174;&#21754;&#20083;&#21160;&#29289;&#20013;&#33073;&#39062;&#32780;&#20986;&#65292;&#22312;&#22823;&#33041;&#30340;&#21069;&#39069;&#21306;&#22495;&#36827;&#21270;&#20986;&#20102;&#8220;&#26032;&#30382;&#23618;&#8221;&#12290;<SPAN class=extract>&#36825;&#20010;&#26032;&#30382;&#23618;&#30452;&#21040;7&#19975;~20&#19975;&#24180;&#21069;&#25165;&#30495;&#27491;&#25104;&#24418;&#65292;&#25104;&#20026;&#19968;&#20010;&#26080;&#19982;&#20262;&#27604;&#30340;&#33041;&#21306;&#65292;&#23427;&#35753;&#25105;&#20204;&#20135;&#29983;&#35821;&#35328;&#12289;&#21019;&#36896;&#33402;&#26415;&#12289;&#21457;&#23637;&#31185;&#25216;&#12289;&#24314;&#31435;&#25991;&#26126;&#65292;&#20174;&#27492;&#22312;&#36825;&#20010;&#26143;&#29699;&#19978;&#21344;&#25454;&#20102;&#32477;&#23545;&#30340;&#29983;&#23384;&#20248;&#21183;&#12290;&#20154;&#31867;&#27785;&#36855;&#20110;&#33258;&#24049;&#29420;&#26377;&#30340;&#29702;&#26234;&#65292;&#25152;&#20197;&#25226;&#36825;&#20010;&#26032;&#30340;&#33041;&#21306;&#31216;&#20026;<SPAN class=yanse>&#8220;&#29702;&#26234;&#33041;&#8221;</SPAN>&#65292;</SPAN>&#24403;&#28982;&#65292;&#20063;&#26377;&#20154;&#21916;&#27426;&#31216;&#23427;&#20026;&#29702;&#24615;&#33041;&#25110;&#24605;&#32771;&#33041;&#65288;&#35265;&#22270;1-1&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 style="HEIGHT: 330px; WIDTH: 753px" alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00150.jpeg" width=1152 height=420></DIV>
<P class=middle-img>&#22270;1-1&#12288;&#20154;&#31867;&#30340;&#19977;&#37325;&#22823;&#33041;