<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos141064 class=calibre_5>&#30693;&#35782;&#26159;&#24179;&#38754;&#30340;&#65292;&#22797;&#21512;&#22411;&#30693;&#35782;&#26159;&#31435;&#20307;&#30340;</P>
<P>&#20107;&#23454;&#24615;&#30340;&#30693;&#35782;&#26159;&#30452;&#30333;&#30340;&#65292;&#32780;&#26356;&#39640;&#23618;&#27425;&#30340;&#23398;&#38382;&#35762;&#31350;&#23545;&#30693;&#35782;&#30340;&#28789;&#27963;&#36816;&#29992;&#12290;&#36825;&#20004;&#32773;&#38388;&#30340;&#21306;&#21035;&#25110;&#35768;&#26377;&#20123;&#27169;&#31946;&#65292;&#19981;&#36807;&#23545;&#20110;&#22307;&#36335;&#26131;&#26031;&#21326;&#30427;&#39039;&#22823;&#23398;&#21307;&#23398;&#38498;&#30340;&#36947;&#26684;&#25289;&#26031;&#183;&#25289;&#23572;&#26862;&#26469;&#35828;&#65292;&#20004;&#32773;&#38388;&#30340;&#30830;&#23384;&#22312;&#30456;&#36890;&#20043;&#22788;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#40479;&#31867;&#20998;&#31867;&#23398;&#25152;&#38656;&#30340;&#25216;&#33021;&#19982;&#21307;&#29983;&#35786;&#26029;&#30149;&#20154;&#25152;&#38656;&#30340;&#25216;&#33021;&#26159;&#30456;&#20284;&#30340;&#12290;&#8220;&#20043;&#25152;&#20197;&#35828;&#22810;&#26679;&#21270;&#37325;&#35201;&#65292;&#21407;&#22240;&#22312;&#20110;&#23427;&#26377;&#21161;&#20110;&#25105;&#20204;&#22312;&#27604;&#36739;&#26102;&#30475;&#20986;&#20107;&#29289;&#20043;&#38388;&#26356;&#22810;&#30340;&#32454;&#24494;&#24046;&#21035;&#12290;&#8221;&#20182;&#35828;&#65292;&#8220;&#21307;&#23398;&#20013;&#26377;&#24456;&#22810;&#36825;&#26679;&#30340;&#20363;&#23376;&#12290;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#27599;&#27425;&#20986;&#35786;&#37117;&#26159;&#19968;&#27425;&#27979;&#39564;&#12290;&#35201;&#24819;&#36776;&#21035;&#30151;&#29366;&#19982;&#30151;&#29366;&#38388;&#30340;&#32852;&#31995;&#65292;&#23601;&#35201;&#36816;&#29992;&#22810;&#31181;&#22806;&#26174;&#35760;&#24518;&#19982;&#20869;&#38544;&#35760;&#24518;&#12290;&#8221;&#25152;&#35859;&#20869;&#38544;&#35760;&#24518;&#65292;&#26159;&#25351;&#25105;&#20204;&#22312;&#29702;&#35299;&#26032;&#32463;&#39564;&#30340;&#26102;&#20505;&#65292;&#20250;&#33258;&#21160;&#26816;&#32034;&#36807;&#21435;&#30340;&#32463;&#39564;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#26377;&#20154;&#26469;&#30475;&#30149;&#65292;&#25551;&#36848;&#20102;&#19968;&#19979;&#30149;&#24773;&#12290;&#20320;&#20316;&#20026;&#21307;&#29983;&#65292;&#22312;&#20542;&#21548;&#30340;&#26102;&#20505;&#23601;&#20250;&#26377;&#24847;&#35782;&#22320;&#23545;&#29031;&#22836;&#33041;&#20013;&#30340;&#30149;&#20363;&#24211;&#65292;&#30475;&#30475;&#26377;&#27809;&#26377;&#23545;&#24212;&#30340;&#30151;&#29366;&#12290;&#21516;&#26102;&#65292;&#20320;&#36824;&#20250;&#26080;&#24847;&#35782;&#22320;&#36816;&#29992;&#36807;&#21435;&#30340;&#32463;&#39564;&#65292;&#26469;&#29702;&#35299;&#36825;&#21517;&#30149;&#20154;&#21578;&#35785;&#20320;&#30340;&#24773;&#20917;&#12290;&#8220;&#21097;&#19979;&#30340;&#24037;&#20316;&#23601;&#26159;&#20570;&#20986;&#21028;&#26029;&#20102;&#12290;&#8221;&#25289;&#23572;&#26862;&#35828;&#12290;<SUP class=calibre6><SMALL id=filepos142350 class=calibre7><A href="about:index_split_030.html#filepos167555"><FONT color=#0066cc size=2>[11]</FONT></A></SMALL></SUP></P>
<P>&#25289;&#23572;&#26862;&#26159;&#19968;&#20301;&#23567;&#20799;&#31070;&#32463;&#31185;&#21307;&#24072;&#65292;&#22312;&#21307;&#38498;&#21644;&#23398;&#26657;&#35786;&#25152;&#37324;&#25509;&#24453;&#30149;&#24739;&#12290;&#20182;&#26159;&#19968;&#20301;&#22823;&#24537;&#20154;&#65306;&#38500;&#20102;&#27835;&#30149;&#25937;&#20154;&#65292;&#20182;&#36824;&#35201;&#30417;&#30563;&#22521;&#35757;&#21307;&#24072;&#30340;&#24037;&#20316;&#65292;&#36827;&#34892;&#25945;&#23398;&#65292;&#26102;&#38388;&#20801;&#35768;&#30340;&#26102;&#20505;&#65292;&#36824;&#35201;&#22312;&#21307;&#23398;&#38498;&#19982;&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#21512;&#20316;&#65292;&#24320;&#23637;&#30740;&#31350;&#12290;&#36890;&#36807;&#19978;&#36848;&#25152;&#26377;&#24037;&#20316;&#65292;&#20182;&#37325;&#26032;&#35774;&#35745;&#24182;&#25913;&#36827;&#20102;&#23398;&#26657;&#30340;&#23567;&#20799;&#31070;&#32463;&#23398;&#35838;&#31243;&#12290;</P>
<P>&#20320;&#22823;&#27010;&#33021;&#24819;&#21040;&#65292;&#21307;&#23398;&#38498;&#20250;&#37319;&#29992;&#22810;&#31181;&#26041;&#24335;&#25945;&#23398;&#12290;&#38500;&#20102;&#35838;&#22530;&#25480;&#35838;&#19982;&#23454;&#39564;&#23460;&#32451;&#20064;&#65292;&#22312;&#36825;&#25152;&#23398;&#26657;&#30340;&#19977;&#20010;&#27169;&#25311;&#20013;&#24515;&#37324;&#65292;&#23398;&#29983;&#20204;&#36824;&#20250;&#21033;&#29992;&#39640;&#31185;&#25216;&#30340;&#20154;&#20307;&#27169;&#22411;&#32451;&#20064;&#21307;&#23398;&#22797;&#33487;&#21644;&#20854;&#20182;&#35786;&#30103;&#25163;&#27573;&#12290;&#27599;&#20010;&#8220;&#30149;&#20154;&#8221;&#37117;&#36830;&#25509;&#30528;&#26174;&#31034;&#22120;&#65292;&#26377;&#24515;&#36339;&#12289;&#34880;&#21387;&#12289;&#33021;&#22815;&#25193;&#24352;&#19982;&#25910;&#32553;&#30340;&#30643;&#23380;&#65292;&#32780;&#19988;&#22312;&#21478;&#22806;&#19968;&#38388;&#23627;&#23376;&#37324;&#65292;&#36824;&#26377;&#25511;&#21046;&#20154;&#21592;&#22312;&#35266;&#23519;&#24182;&#25805;&#20316;&#36825;&#20010;&#27169;&#22411;&#65292;&#20174;&#32780;&#20351;&#20854;&#20855;&#22791;&#21548;&#35828;&#33021;&#21147;&#12290;&#36825;&#25152;&#23398;&#26657;&#36824;&#20250;&#21033;&#29992;&#8220;&#26631;&#20934;&#21270;&#30149;&#24739;&#8221;&#8212;&#8212;&#29031;&#21095;&#26412;&#20551;&#25198;&#24739;&#32773;&#30340;&#28436;&#21592;&#8212;&#8212;&#35013;&#20986;&#21508;&#31181;&#30151;&#29366;&#20379;&#23398;&#29983;&#20204;&#35786;&#26029;&#12290;&#20013;&#24515;&#20250;&#27169;&#25311;&#26631;&#20934;&#30340;&#35786;&#25152;&#65292;&#23398;&#29983;&#20204;&#22312;&#25509;&#35302;&#30149;&#20154;&#26102;&#65292;&#26080;&#35770;&#26159;&#35786;&#30103;&#24577;&#24230;&#12289;&#20307;&#26816;&#25216;&#33021;&#65292;&#36824;&#26159;&#20840;&#38754;&#38382;&#35810;&#30149;&#20154;&#30456;&#20851;&#30340;&#38382;&#39064;&#65292;&#20197;&#21450;&#30830;&#35786;&#24182;&#25343;&#20986;&#27835;&#30103;&#26041;&#26696;&#65292;&#22312;&#26041;&#26041;&#38754;&#38754;&#37117;&#24517;&#39035;&#34920;&#29616;&#24471;&#21313;&#20998;&#19987;&#19994;&#12290;</P>
<P>&#36890;&#36807;&#30740;&#31350;&#36825;&#20123;&#25945;&#23398;&#26041;&#27861;&#65292;&#25289;&#23572;&#26862;&#24471;&#20986;&#20102;&#19968;&#20123;&#26377;&#24847;&#24605;&#30340;&#32467;&#35770;&#12290;&#39318;&#20808;&#26159;&#30475;&#20284;&#24456;&#26126;&#26174;&#30340;&#19968;&#28857;&#65306;&#22914;&#26524;&#20320;&#30340;&#23398;&#20064;&#32463;&#39564;&#19982;&#20986;&#35786;&#26377;&#20851;&#65292;&#37027;&#20040;&#20320;&#22312;&#26377;&#20851;&#20986;&#35786;&#30340;&#27979;&#39564;&#20013;&#23601;&#33021;&#26356;&#22909;&#22320;&#34920;&#29616;&#20986;&#33258;&#24049;&#30340;&#33021;&#21147;&#12290;&#20165;&#38752;&#23398;&#20064;&#20070;&#20013;&#25152;&#35762;&#30340;&#30149;&#29702;&#30693;&#35782;&#26159;&#19981;&#22815;&#30340;&#12290;&#19981;&#36807;&#65292;&#22312;&#26399;&#26411;&#31508;&#35797;&#20013;&#65292;&#32473;&#30149;&#20154;&#20570;&#36807;&#26816;&#26597;&#30340;&#21307;&#23398;&#38498;&#23398;&#29983;&#65292;&#21644;&#37027;&#20123;&#36816;&#29992;&#20070;&#38754;&#27979;&#39564;&#26469;&#23398;&#20064;&#30340;&#23398;&#29983;&#30456;&#27604;&#65292;&#32771;&#35797;&#20998;&#25968;&#26159;&#23436;&#20840;&#19968;&#26679;&#30340;&#12290;&#21407;&#22240;&#26159;&#22312;&#20070;&#38754;&#27979;&#39564;&#20013;&#65292;&#23398;&#29983;&#20204;&#33719;&#24471;&#20102;&#22823;&#37327;&#30693;&#35782;&#65292;&#32780;&#19988;&#21482;&#35201;&#27714;&#23545;&#29305;&#23450;&#20449;&#24687;&#30340;&#38382;&#39064;&#20316;&#31572;&#12290;&#22312;&#26816;&#26597;&#30149;&#20154;&#26102;&#65292;&#20320;&#21482;&#33021;&#20840;&#20973;&#33258;&#24049;&#65292;&#36816;&#29992;&#27491;&#30830;&#30340;&#24515;&#26234;&#27169;&#22411;&#21644;&#27493;&#39588;&#26469;&#36827;&#34892;&#35786;&#30103;&#12290;&#30456;&#36739;&#21482;&#20174;&#20070;&#20013;&#38405;&#35835;&#35786;&#30103;&#26041;&#27861;&#65292;&#22312;&#30149;&#20154;&#25110;&#27169;&#25311;&#30149;&#20154;&#36523;&#19978;&#32451;&#20064;&#36825;&#20123;&#27493;&#39588;&#20250;&#25552;&#39640;&#20320;&#30340;&#25104;&#32489;&#12290;&#25442;&#35328;&#20043;&#65292;&#26368;&#20026;&#26377;&#25928;&#30340;&#26816;&#32034;&#32451;&#20064;&#65292;&#26159;&#37027;&#20123;&#21487;&#20197;&#21453;&#26144;&#20986;&#20320;&#20170;&#21518;&#22914;&#20309;&#36816;&#29992;&#33258;&#24049;&#30693;&#35782;&#30340;&#26816;&#32034;&#32451;&#20064;&#12290;&#20915;&#23450;&#20320;&#20170;&#21518;&#30693;&#35782;&#36816;&#29992;&#27700;&#24179;&#30340;&#65292;&#19981;&#20165;&#26159;&#20320;&#30693;&#36947;&#20123;&#20160;&#20040;&#65292;&#36824;&#26377;&#20320;&#22914;&#20309;&#23558;&#20320;&#30340;&#25152;&#30693;&#20184;&#35832;&#23454;&#36341;&#12290;&#23601;&#20687;&#20307;&#32946;&#30028;&#30340;&#19968;&#21477;&#32769;&#35805;&#37027;&#26679;&#65292;&#8220;&#25226;&#35757;&#32451;&#24403;&#25104;&#27604;&#36187;&#65292;&#25165;&#33021;&#25226;&#27604;&#36187;&#24403;&#25104;&#35757;&#32451;&#8221;&#12290;&#20854;&#20182;&#26377;&#20851;&#23398;&#20064;&#30340;&#30740;&#31350;&#65292;&#20197;&#21450;&#36739;&#20026;&#25104;&#29087;&#30340;&#31185;&#23398;&#19982;&#32844;&#19994;&#22521;&#35757;&#20063;&#24471;&#20986;&#20102;&#36825;&#26679;&#30340;&#32467;&#35770;&#12290;&#19981;&#21482;&#26159;&#21943;&#27668;&#26426;&#39134;&#34892;&#21592;&#21644;&#21307;&#23398;&#38498;&#23398;&#29983;&#36234;&#26469;&#36234;&#22810;&#22320;&#20351;&#29992;&#27169;&#25311;&#35774;&#22791;&#65292;&#35686;&#23519;&#12289;&#25302;&#33337;&#39550;&#39542;&#21592;&#65292;&#20197;&#21450;&#20219;&#20309;&#20320;&#33021;&#24819;&#21040;&#30340;&#38656;&#35201;&#25484;&#25569;&#22797;&#21512;&#22411;&#30693;&#35782;&#19982;&#25216;&#33021;&#65292;&#32780;&#19988;&#39118;&#38505;&#24615;&#36739;&#39640;&#30340;&#34892;&#19994;&#20063;&#37117;&#22312;&#36825;&#26679;&#20570;&#12290;&#23545;&#20110;&#20174;&#20107;&#36825;&#20123;&#24037;&#20316;&#30340;&#20154;&#26469;&#35828;&#65292;&#20809;&#38752;&#20070;&#26412;&#30693;&#35782;&#26159;&#19981;&#22815;&#30340;&#65292;&#36824;&#38656;&#35201;&#23454;&#38469;&#21160;&#25163;&#25805;&#20316;&#12290;</P>
<P>&#20854;&#27425;&#65292;&#34429;&#35828;&#21307;&#23398;&#38498;&#23398;&#29983;&#31215;&#32047;&#21508;&#31181;&#20020;&#24202;&#32463;&#39564;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#20294;&#36807;&#20998;&#24378;&#35843;&#22810;&#26679;&#24615;&#65292;&#20250;&#23548;&#33268;&#23398;&#29983;&#24573;&#35270;&#23545;&#22522;&#30784;&#30693;&#35782;&#30340;&#37325;&#22797;&#26816;&#32034;&#32451;&#20064;&#65292;&#20063;&#23601;&#26159;&#22810;&#25968;&#20154;&#20250;&#24471;&#30340;&#20856;&#22411;&#30142;&#30149;&#12290;</P>
<P>&#8220;&#26377;&#19968;&#20123;&#30142;&#30149;&#26159;&#25105;&#20204;&#24076;&#26395;&#23398;&#29983;&#20102;&#22914;&#25351;&#25484;&#30340;&#65292;&#8221;&#25289;&#23572;&#26862;&#35828;&#65292;&#8220;&#25152;&#20197;&#25105;&#20204;&#20250;&#35753;&#23398;&#29983;&#19968;&#36941;&#36941;&#22320;&#25509;&#35302;&#36825;&#31867;&#26631;&#20934;&#21270;&#24739;&#32773;&#65292;&#30452;&#33267;&#22312;&#35780;&#20272;&#20013;&#34920;&#29616;&#20986;&#30495;&#27491;&#30340;&#31934;&#36890;&#65292;&#35828;&#8216;&#25105;&#22312;&#36825;&#26041;&#38754;&#27809;&#38382;&#39064;&#20102;&#8217;&#12290;&#36825;&#24182;&#19981;&#31561;&#20110;&#35201;&#22312;&#22810;&#26679;&#21270;&#21644;&#37325;&#22797;&#36825;&#20004;&#31181;&#26041;&#27861;&#37324;&#20108;&#36873;&#19968;&#12290;&#25105;&#20204;&#35201;&#30830;&#20445;&#33021;&#20570;&#21040;&#20004;&#32773;&#24179;&#34913;&#24471;&#24403;&#65292;&#21516;&#26102;&#20063;&#35201;&#35748;&#28165;&#33258;&#24049;&#26377;&#26102;&#20250;&#25481;&#36827;&#8216;&#29087;&#24713;&#8217;&#36825;&#20010;&#38519;&#38449;&#65292;&#35828;&#8216;&#25105;&#24050;&#32463;&#30475;&#36807;&#24456;&#22810;&#26377;&#36825;&#31181;&#27611;&#30149;&#30340;&#30149;&#20154;&#20102;&#65292;&#19981;&#38656;&#35201;&#20877;&#30475;&#20102;&#8217;&#12290;&#23454;&#38469;&#19978;&#65292;&#37325;&#22797;&#26816;&#32034;&#32451;&#20064;&#23545;&#20110;&#38271;&#26399;&#35760;&#24518;&#26469;&#35828;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#65292;&#32780;&#19988;&#23427;&#20063;&#26159;&#22521;&#35757;&#20013;&#33267;&#20851;&#37325;&#35201;&#30340;&#19968;&#20010;&#26041;&#38754;&#12290;&#8221;</P>
<P>&#20877;&#27425;&#65292;&#26159;&#23454;&#36341;&#32463;&#39564;&#30340;&#37325;&#35201;&#24615;&#12290;&#23545;&#20110;&#21307;&#29983;&#26469;&#35828;&#65292;&#20986;&#35786;&#23601;&#26159;&#19968;&#31181;&#26377;&#38388;&#38548;&#30340;&#26816;&#32034;&#32451;&#20064;&#65292;&#20855;&#22791;&#20869;&#23481;&#31359;&#25554;&#19982;&#22810;&#26679;&#21270;&#30340;&#29305;&#28857;&#65292;&#26159;&#19968;&#31181;&#33258;&#28982;&#30340;&#24490;&#29615;&#12290;&#8220;&#21307;&#23398;&#20027;&#35201;&#26159;&#19968;&#38376;&#22522;&#20110;&#32463;&#39564;&#30340;&#23398;&#38382;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#22312;&#26368;&#21021;&#30340;&#20004;&#24180;&#21518;&#65292;&#25105;&#20204;&#35201;&#25226;&#23398;&#29983;&#24102;&#20986;&#25945;&#23460;&#65292;&#35753;&#20182;&#20204;&#36827;&#20837;&#20020;&#24202;&#30340;&#29615;&#22659;&#20013;&#12290;&#19968;&#20010;&#22823;&#38382;&#39064;&#26159;&#65292;&#25226;&#30693;&#35782;&#21644;&#32463;&#21382;&#32467;&#21512;&#36215;&#26469;&#21040;&#24213;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;&#26377;&#24456;&#22810;&#20107;&#24773;&#26159;&#25105;&#20204;&#32463;&#21382;&#20102;&#65292;&#20294;&#27809;&#26377;&#20174;&#20013;&#23398;&#21040;&#19996;&#35199;&#30340;&#12290;&#36825;&#20123;&#20107;&#24773;&#21644;&#37027;&#20123;&#25105;&#20204;&#23398;&#21040;&#19996;&#35199;&#30340;&#20107;&#24773;&#26377;&#20160;&#20040;&#21306;&#21035;&#65311;&#8221;</P>
<P>&#27491;&#22914;&#31532;2&#31456;&#20013;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#36808;&#20811;&#183;&#22467;&#20271;&#32034;&#23572;&#24503;&#25551;&#36848;&#30340;&#37027;&#26679;&#65292;&#21453;&#24605;&#20854;&#23454;&#26159;&#19968;&#31181;&#24110;&#21161;&#25105;&#20204;&#33719;&#24471;&#32463;&#39564;&#30340;&#32451;&#20064;&#12290;&#26377;&#20123;&#20154;&#26356;&#25797;&#38271;&#36827;&#34892;&#21453;&#24605;&#65292;&#22240;&#27492;&#36947;&#26684;&#25289;&#26031;&#183;&#25289;&#23572;&#26862;&#25226;&#32771;&#26597;&#33539;&#22260;&#25193;&#22823;&#65292;&#30740;&#31350;&#22914;&#20309;&#25226;&#21453;&#24605;&#20316;&#20026;&#22521;&#35757;&#30340;&#19968;&#37096;&#20998;&#65292;&#24110;&#21161;&#23398;&#29983;&#20204;&#22521;&#20859;&#21453;&#24605;&#30340;&#20064;&#24815;&#12290;&#20182;&#22312;&#20570;&#36825;&#26679;&#19968;&#31181;&#23454;&#39564;&#65292;&#35201;&#27714;&#23398;&#29983;&#20204;&#25776;&#20889;&#26085;&#25253;&#25110;&#21608;&#25253;&#65292;&#24635;&#32467;&#33258;&#24049;&#20570;&#36807;&#20160;&#20040;&#20107;&#24773;&#12289;&#25104;&#25928;&#22914;&#20309;&#65292;&#20197;&#21450;&#19979;&#27425;&#22914;&#20309;&#20174;&#19981;&#21516;&#35282;&#24230;&#20837;&#25163;&#65292;&#20174;&#32780;&#20570;&#24471;&#26356;&#22909;&#12290;&#20182;&#35748;&#20026;&#65292;&#27599;&#22825;&#21453;&#24605;&#23601;&#26159;&#19968;&#31181;&#26377;&#38388;&#38548;&#30340;&#26816;&#32034;&#32451;&#20064;&#65292;&#36825;&#24212;&#35813;&#23601;&#26159;&#29616;&#23454;&#29615;&#22659;&#20013;&#21307;&#23398;&#23454;&#36341;&#30340;&#37325;&#35201;&#19968;&#29615;&#65292;&#21644;&#23398;&#26657;&#29992;&#23567;&#27979;&#39564;&#21644;&#22823;&#32771;&#22521;&#20859;&#33021;&#21147;&#26159;&#19968;&#20010;&#24847;&#24605;&#12290;</P>
<P>&#37027;&#20123;&#34987;&#21387;&#32553;&#21040;&#25968;&#22825;&#30340;&#25480;&#35838;&#65292;&#25110;&#32773;&#19968;&#33324;&#30340;&#22312;&#32844;&#22521;&#35757;&#20250;&#35758;&#25928;&#26524;&#22914;&#20309;&#21602;&#65311;&#25289;&#23572;&#26862;&#20272;&#35745;&#65292;&#20182;&#23398;&#26657;&#37324;&#30340;&#23454;&#20064;&#21307;&#24072;&#20250;&#25226;10%&#30340;&#26102;&#38388;&#29992;&#22312;&#21442;&#20250;&#12289;&#21548;&#35762;&#24231;&#19978;&#12290;&#36825;&#20123;&#20250;&#35758;&#21487;&#33021;&#26159;&#20851;&#20110;&#20195;&#35874;&#30142;&#30149;&#12289;&#19981;&#21516;&#20256;&#26579;&#30149;&#25110;&#26159;&#19981;&#21516;&#33647;&#29289;&#30340;&#12290;&#35762;&#28436;&#32773;&#25171;&#24320;&#24187;&#28783;&#29255;&#20381;&#27425;&#35762;&#36848;&#12290;&#36825;&#31181;&#27963;&#21160;&#36890;&#24120;&#36824;&#37197;&#26377;&#21320;&#39184;&#65292;&#21307;&#29983;&#20204;&#30340;&#21442;&#20250;&#26085;&#31243;&#23601;&#26159;&#21507;&#39277;&#12289;&#21548;&#35838;&#65292;&#28982;&#21518;&#31163;&#22330;&#12290;</P>
<P>&#8220;&#32771;&#34385;&#21040;&#20005;&#37325;&#30340;&#36951;&#24536;&#24773;&#20917;&#65292;&#22312;&#19968;&#31181;&#34987;&#23398;&#20064;&#26041;&#27861;&#30740;&#31350;&#35777;&#26126;&#26080;&#25928;&#30340;&#27963;&#21160;&#19978;&#25237;&#20837;&#22914;&#27492;&#22810;&#30340;&#36164;&#28304;&#65292;&#25105;&#35273;&#24471;&#26159;&#38750;&#24120;&#31967;&#31957;&#30340;&#19968;&#20214;&#20107;&#65292;&#32780;&#23427;&#24688;&#24688;&#21448;&#26159;&#20154;&#20204;&#30446;&#21069;&#27491;&#22312;&#36827;&#34892;&#30340;&#27963;&#21160;&#12290;&#21307;&#23398;&#38498;&#30340;&#23398;&#29983;&#19982;&#20303;&#38498;&#21307;&#24072;&#21069;&#21435;&#21442;&#20250;&#65292;&#26080;&#35770;&#20250;&#19978;&#35762;&#20102;&#20160;&#20040;&#65292;&#20182;&#20204;&#37117;&#27809;&#27861;&#37325;&#26032;&#25509;&#35302;&#12290;&#22914;&#26524;&#20182;&#20204;&#20197;&#21518;&#33021;&#36935;&#21040;&#19968;&#21517;&#24739;&#32773;&#65292;&#30149;&#24773;&#19982;&#20250;&#35758;&#19978;&#35762;&#21040;&#30340;&#38382;&#39064;&#30456;&#20851;&#65292;&#37027;&#23436;&#20840;&#26159;&#19968;&#31181;&#24039;&#21512;&#12290;&#22823;&#22810;&#25968;&#24773;&#20917;&#26159;&#65292;&#20182;&#20204;&#19981;&#30740;&#31350;&#36164;&#26009;&#65292;&#32943;&#23450;&#20063;&#19981;&#20250;&#25343;&#36164;&#26009;&#19978;&#30340;&#20869;&#23481;&#27979;&#39564;&#65292;&#20182;&#20204;&#21482;&#26159;&#21548;&#21548;&#65292;&#28982;&#21518;&#23601;&#31163;&#24320;&#20102;&#20250;&#22330;&#12290;&#8221;</P>
<P>&#25289;&#23572;&#26862;&#24076;&#26395;&#36825;&#20123;&#21442;&#20250;&#30340;&#23398;&#29983;&#26368;&#36215;&#30721;&#33021;&#20570;&#19968;&#20123;&#20107;&#24773;&#65292;&#35797;&#30528;&#20013;&#26029;&#36951;&#24536;&#36807;&#31243;&#12290;&#20363;&#22914;&#22312;&#20250;&#35758;&#32467;&#26463;&#26102;&#20570;&#19968;&#20010;&#23567;&#27979;&#39564;&#65292;&#20043;&#21518;&#20877;&#23433;&#25490;&#26377;&#38388;&#38548;&#30340;&#26816;&#32034;&#32451;&#20064;&#12290;&#8220;&#25226;&#23567;&#27979;&#39564;&#20316;&#20026;&#36825;&#31181;&#22521;&#35757;&#30340;&#26631;&#20934;&#23433;&#25490;&#12290;&#21482;&#35201;&#27599;&#21608;&#21457;&#19968;&#23553;&#37038;&#20214;&#65292;&#37324;&#38754;&#26377;10&#36947;&#32771;&#26597;&#30340;&#39064;&#30446;&#65292;&#23601;&#36275;&#22815;&#20102;&#12290;&#8221;</P>
<P>&#25289;&#23572;&#26862;&#38382;&#36947;&#65306;&#8220;&#25105;&#20204;&#35201;&#22914;&#20309;&#35774;&#35745;&#25945;&#32946;&#19982;&#22521;&#35757;&#20307;&#31995;&#65292;&#36991;&#20813;&#25110;&#32773;&#33267;&#23569;&#26159;&#24178;&#39044;&#25345;&#32493;&#30340;&#36951;&#24536;&#21602;&#65311;&#35201;&#22914;&#20309;&#35774;&#35745;&#25945;&#32946;&#19982;&#22521;&#35757;&#20307;&#31995;&#65292;&#30830;&#20445;&#23427;&#20204;&#31995;&#32479;&#21270;&#22320;&#20986;&#29616;&#22312;&#27714;&#23398;&#36807;&#31243;&#20013;&#65292;&#25903;&#25345;&#25105;&#20204;&#23436;&#25104;&#23398;&#19994;&#21602;&#65311;&#23601;&#30446;&#21069;&#26469;&#35828;&#65292;&#20303;&#38498;&#21307;&#24072;&#30340;&#35838;&#31243;&#23436;&#20840;&#26159;&#34987;&#21160;&#30340;&#65292;&#20320;&#24517;&#39035;&#21435;&#19978;&#35838;&#65292;&#24517;&#39035;&#21435;&#21442;&#21152;&#36825;&#20123;&#20250;&#35758;&#65292;&#32780;&#19988;&#27809;&#26377;&#36827;&#19968;&#27493;&#28145;&#20837;&#30340;&#20869;&#23481;&#12290;&#20154;&#20204;&#20030;&#21150;&#36825;&#20123;&#22823;&#22411;&#20250;&#35758;&#65292;&#25152;&#26377;&#25945;&#32844;&#21592;&#24037;&#37117;&#35201;&#21442;&#21152;&#65292;&#36824;&#35201;&#28436;&#35762;&#12290;&#21040;&#26368;&#21518;&#65292;&#25105;&#20204;&#20174;&#20013;&#30495;&#27491;&#23398;&#21040;&#30340;&#19996;&#35199;&#38750;&#24120;&#23569;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos149451 class=calibre7><A href="about:index_split_030.html#filepos167828"><FONT color=#0066cc size=2>[12]</FONT></A></SMALL></SUP></P></LI>