<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos36237 class=calibre_5>&#31185;&#23398;&#8220;&#29031;&#22934;&#38236;&#8221;&#19979;&#30340;&#23398;&#20064;&#26041;&#27861;</P>
<P>&#22312;&#35268;&#21010;&#25945;&#23398;&#21644;&#22521;&#35757;&#26041;&#26696;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#22810;&#26159;&#37319;&#29992;&#27839;&#34989;&#24050;&#20037;&#30340;&#23398;&#20064;&#29702;&#35770;&#65292;&#32780;&#20154;&#23545;&#23398;&#20064;&#25928;&#26524;&#30340;&#20027;&#35266;&#24863;&#21463;&#21448;&#24433;&#21709;&#20102;&#36825;&#20123;&#29702;&#35770;&#12290;&#36825;&#31181;&#20027;&#35266;&#24863;&#21463;&#26469;&#33258;&#20010;&#20154;&#32463;&#21382;&#65292;&#36825;&#37324;&#30340;&#20010;&#20154;&#21487;&#20197;&#26159;&#25945;&#24072;&#12289;&#25945;&#32451;&#12289;&#23398;&#29983;&#65292;&#25110;&#32773;&#31616;&#21333;&#26469;&#35828;&#65292;&#21487;&#20197;&#26159;&#22320;&#29699;&#19978;&#30340;&#25152;&#26377;&#20154;&#12290;&#25105;&#20204;&#30340;&#25945;&#23398;&#26041;&#27861;&#19982;&#23398;&#20064;&#26041;&#27861;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21463;&#21040;&#21508;&#31181;&#20551;&#35828;&#12289;&#20256;&#35328;&#19982;&#30452;&#35273;&#30340;&#24433;&#21709;&#12290;&#19981;&#36807;&#65292;&#22312;&#36807;&#21435;&#30340;40&#22810;&#24180;&#37324;&#65292;&#20026;&#20102;&#25214;&#21040;&#26377;&#25928;&#30340;&#26041;&#27861;&#65292;&#28548;&#28165;&#21738;&#20123;&#26041;&#27861;&#26159;&#26377;&#29992;&#30340;&#65292;&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#19968;&#30452;&#22312;&#25910;&#38598;&#22823;&#37327;&#35777;&#25454;&#12290;</P>
<P>&#35748;&#30693;&#24515;&#29702;&#23398;&#26159;&#19968;&#38376;&#29702;&#35299;&#24515;&#29702;&#27963;&#21160;&#26041;&#24335;&#30340;&#22522;&#30784;&#31185;&#23398;&#65292;&#20381;&#38752;&#23454;&#35777;&#30740;&#31350;&#26469;&#32771;&#23519;&#20154;&#31867;&#24863;&#30693;&#12289;&#35760;&#24518;&#65292;&#20197;&#21450;&#24605;&#32771;&#30340;&#26041;&#24335;&#12290;&#38500;&#20102;&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#65292;&#30740;&#31350;&#23398;&#20064;&#26041;&#27861;&#30340;&#36824;&#26377;&#35768;&#22810;&#20854;&#20182;&#39046;&#22495;&#30340;&#23398;&#32773;&#12290;&#21457;&#23637;&#24515;&#29702;&#23398;&#23478;&#19982;&#25945;&#32946;&#24515;&#29702;&#23398;&#23478;&#20851;&#27880;&#20154;&#31867;&#21457;&#23637;&#30340;&#29702;&#35770;&#65292;&#20197;&#21450;&#22914;&#20309;&#36816;&#29992;&#36825;&#20123;&#29702;&#35770;&#26469;&#25913;&#38761;&#25945;&#32946;&#24037;&#20855;&#8212;&#8212;&#20363;&#22914;&#32771;&#35797;&#21046;&#24230;&#12289;&#29992;&#26469;&#32452;&#32455;&#25945;&#23398;&#30340;&#19996;&#35199;&#65288;&#27604;&#22914;&#35838;&#39064;&#22823;&#32434;&#19982;&#32467;&#26500;&#22270;&#65289;&#65292;&#20197;&#21450;&#20026;&#30699;&#27491;&#25945;&#32946;&#25110;&#22825;&#25165;&#25945;&#32946;&#31561;&#29305;&#27530;&#20154;&#32676;&#20934;&#22791;&#30340;&#36164;&#28304;&#12290;&#31070;&#32463;&#23398;&#23478;&#21033;&#29992;&#26032;&#30340;&#25104;&#20687;&#25216;&#26415;&#21644;&#20854;&#20182;&#24037;&#20855;&#65292;&#25552;&#39640;&#20154;&#20204;&#23545;&#23398;&#20064;&#32972;&#21518;&#22823;&#33041;&#26426;&#21046;&#30340;&#35748;&#35782;&#12290;&#21482;&#19981;&#36807;&#36824;&#35201;&#31561;&#19978;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#20182;&#20204;&#25165;&#33021;&#21578;&#35785;&#25105;&#20204;&#35813;&#22914;&#20309;&#25913;&#36827;&#25945;&#32946;&#12290;</P>
<P>&#37027;&#20040;&#65292;&#22312;&#23398;&#20064;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#21040;&#24213;&#35841;&#30340;&#24314;&#35758;&#26368;&#20026;&#26377;&#25928;&#21602;&#65311;&#20154;&#20204;&#35813;&#22914;&#20309;&#21028;&#26029;&#21602;&#65311; &#12304;&#26356;&#22810;&#26032;&#20070;&#65292;&#26379;&#21451;&#22280;&#20998;&#20139;&#24494;&#20449;hansu-01&#12305;</P>
<P>&#30450;&#20174;&#30450;&#20449;&#26159;&#19981;&#29702;&#26234;&#30340;&#12290;&#20154;&#20204;&#24456;&#23481;&#26131;&#25214;&#21040;&#35299;&#20915;&#38382;&#39064;&#30340;&#24314;&#35758;&#65292;&#21482;&#35201;&#28857;&#20987;&#20960;&#19979;&#40736;&#26631;&#23601;&#21487;&#33719;&#24471;&#12290;&#20294;&#24182;&#19981;&#26159;&#25152;&#26377;&#24314;&#35758;&#37117;&#26377;&#30740;&#31350;&#20570;&#22522;&#30784;&#8212;&#8212;&#23454;&#38469;&#19978;&#65292;&#36825;&#26679;&#30340;&#24314;&#35758;&#24182;&#19981;&#22810;&#12290;&#21478;&#22806;&#65292;&#20063;&#19981;&#26159;&#25152;&#26377;&#30740;&#31350;&#37117;&#31526;&#21512;&#31185;&#23398;&#26631;&#20934;&#12290;&#20363;&#22914;&#65292;&#20026;&#20102;&#20445;&#35777;&#35843;&#30740;&#32467;&#26524;&#30340;&#23458;&#35266;&#24615;&#19982;&#26222;&#36941;&#24615;&#65292;&#20154;&#20204;&#20250;&#21152;&#20837;&#19968;&#23450;&#30340;&#25511;&#21046;&#26465;&#20214;&#12290;&#20107;&#23454;&#19978;&#65292;&#26368;&#22909;&#30340;&#23454;&#35777;&#30740;&#31350;&#26159;&#20855;&#26377;&#23454;&#39564;&#24615;&#36136;&#30340;&#65306;&#30740;&#31350;&#20154;&#21592;&#25552;&#20986;&#19968;&#31181;&#20551;&#35774;&#65292;&#28982;&#21518;&#29992;&#19968;&#32452;&#23454;&#39564;&#26469;&#26816;&#39564;&#65292;&#32780;&#23454;&#39564;&#30340;&#35774;&#35745;&#19982;&#23458;&#35266;&#24615;&#24517;&#39035;&#26377;&#20005;&#26684;&#30340;&#26631;&#20934;&#12290;&#25105;&#20204;&#20250;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#31456;&#20013;&#65292;&#20171;&#32461;&#36825;&#31867;&#30740;&#31350;&#25104;&#26524;&#30340;&#31934;&#21326;&#12290;&#36825;&#20123;&#30740;&#31350;&#32463;&#21463;&#20303;&#20102;&#31185;&#23398;&#30028;&#30340;&#26816;&#39564;&#65292;&#24182;&#34987;&#21457;&#34920;&#22312;&#19987;&#19994;&#30340;&#26399;&#21002;&#19978;&#12290;&#25105;&#20204;&#20063;&#21442;&#19982;&#20102;&#20854;&#20013;&#30340;&#19968;&#20123;&#30740;&#31350;&#65292;&#19981;&#36807;&#27604;&#20363;&#24182;&#19981;&#22823;&#12290;&#22914;&#26524;&#20171;&#32461;&#30340;&#26159;&#29702;&#35770;&#32780;&#38750;&#31185;&#23398;&#39564;&#35777;&#30340;&#25104;&#26524;&#26102;&#65292;&#25105;&#20204;&#20063;&#20250;&#29305;&#21035;&#35828;&#26126;&#12290;&#20026;&#20102;&#38416;&#26126;&#35266;&#28857;&#65292;&#38500;&#20102;&#20171;&#32461;&#32463;&#36807;&#39564;&#35777;&#30340;&#31185;&#23398;&#65292;&#26412;&#20070;&#36824;&#35760;&#21465;&#20102;&#39532;&#29305;&#183;&#24067;&#26391;&#31561;&#20154;&#30340;&#26377;&#36259;&#25925;&#20107;&#12290;&#36825;&#20123;&#20154;&#30340;&#24037;&#20316;&#35201;&#27714;&#20182;&#20204;&#25484;&#25569;&#22797;&#26434;&#30340;&#30693;&#35782;&#19982;&#25216;&#33021;&#65292;&#22240;&#27492;&#35762;&#36848;&#20182;&#20204;&#30340;&#32463;&#21382;&#21487;&#20197;&#24418;&#35937;&#22320;&#35828;&#26126;&#23398;&#20064;&#19982;&#35760;&#24518;&#30340;&#22522;&#26412;&#21407;&#29702;&#12290;&#25105;&#20204;&#23613;&#37327;&#36991;&#20813;&#35752;&#35770;&#23398;&#26415;&#30740;&#31350;&#26412;&#36523;&#65292;&#22914;&#26524;&#35835;&#32773;&#26377;&#20852;&#36259;&#28145;&#20837;&#30740;&#31350;&#65292;&#21487;&#20197;&#20174;&#20070;&#23614;&#30340;&#27880;&#37322;&#37096;&#20998;&#25214;&#21040;&#36164;&#26009;&#26469;&#28304;&#12290;</P>
<P>&#25105;&#20204;&#37117;&#26159;&#8220;&#19981;&#23613;&#32844;&#23398;&#20064;&#32773;&#8221;</P>
<P>&#20107;&#23454;&#35777;&#26126;&#65292;&#22312;&#24456;&#22810;&#26102;&#20505;&#65292;&#26080;&#35770;&#26159;&#25945;&#24072;&#36824;&#26159;&#23398;&#29983;&#65292;&#25945;&#21644;&#23398;&#30340;&#25928;&#26524;&#37117;&#19981;&#29702;&#24819;&#12290;&#19981;&#36807;&#65292;&#21482;&#35201;&#22312;&#25945;&#23398;&#36807;&#31243;&#20013;&#21152;&#20837;&#19968;&#20123;&#23567;&#25913;&#21160;&#65292;&#23601;&#33021;&#35753;&#32467;&#26524;&#22823;&#20026;&#25913;&#35266;&#12290;&#20154;&#20204;&#19968;&#33324;&#35748;&#20026;&#65292;&#21482;&#35201;&#22312;&#26576;&#20214;&#20107;&#19978;&#33457;&#30340;&#26102;&#38388;&#36275;&#22815;&#38271;&#8212;&#8212;&#20363;&#22914;&#38271;&#26102;&#38388;&#32972;&#35829;&#35838;&#26412;&#20013;&#30340;&#27573;&#33853;&#65292;&#25110;&#26159;&#19981;&#26029;&#37325;&#22797;&#20843;&#24180;&#32423;&#29983;&#29289;&#35838;&#19978;&#30340;&#35832;&#22810;&#26415;&#35821;&#8212;&#8212;&#23601;&#21487;&#20197;&#25226;&#23427;&#20204;&#29282;&#29282;&#22320;&#28889;&#22312;&#35760;&#24518;&#28145;&#22788;&#65292;&#20294;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#35768;&#22810;&#25945;&#24072;&#30456;&#20449;&#65292;&#21482;&#35201;&#35753;&#23398;&#29983;&#23398;&#36215;&#26469;&#26356;&#24555;&#12289;&#26356;&#36731;&#26494;&#65292;&#23398;&#20064;&#25928;&#26524;&#23601;&#26356;&#22909;&#65292;&#32780;&#22823;&#37327;&#30740;&#31350;&#21364;&#35777;&#26126;&#20107;&#23454;&#24688;&#24688;&#30456;&#21453;&#65306;&#27491;&#26159;&#24863;&#35273;&#21040;&#23398;&#20064;&#26356;&#21507;&#21147;&#26102;&#65292;&#35760;&#24518;&#25165;&#26356;&#20026;&#38271;&#20037;&#12289;&#29282;&#22266;&#12290;&#25945;&#24072;&#12289;&#22521;&#35757;&#32773;&#65292;&#20197;&#21450;&#25945;&#32451;&#26222;&#36941;&#35748;&#20026;&#65292;&#35201;&#24819;&#25484;&#25569;&#19968;&#39033;&#26032;&#25216;&#33021;&#65292;&#26368;&#26377;&#25928;&#30340;&#21150;&#27861;&#26159;&#25226;&#27880;&#24847;&#21147;&#23436;&#20840;&#25918;&#22312;&#36825;&#39033;&#25216;&#33021;&#19978;&#65292;&#22362;&#25345;&#19981;&#25032;&#22320;&#19968;&#36941;&#36941;&#32451;&#20064;&#65292;&#30452;&#21040;&#35760;&#20303;&#20026;&#27490;&#12290;&#20154;&#20204;&#23545;&#36825;&#31181;&#26041;&#27861;&#28145;&#20449;&#19981;&#30097;&#65292;&#21407;&#22240;&#26159;&#22810;&#25968;&#20154;&#22312;&#23398;&#20064;&#30340;&#38598;&#20013;&#32451;&#20064;&#38454;&#27573;&#25104;&#25928;&#26174;&#33879;&#12290;&#20294;&#20174;&#30740;&#31350;&#24471;&#20986;&#30340;&#32467;&#26524;&#30475;&#65292;&#36890;&#36807;&#38598;&#20013;&#32451;&#20064;&#21462;&#24471;&#30340;&#25104;&#25928;&#26126;&#26174;&#26159;&#30701;&#26242;&#30340;&#65292;&#25152;&#23398;&#30340;&#19996;&#35199;&#24456;&#24555;&#23601;&#20250;&#34987;&#24536;&#21364;&#12290;</P>
<P>&#30740;&#31350;&#21457;&#29616;&#65292;&#21453;&#22797;&#38405;&#35835;&#35838;&#26412;&#24448;&#24448;&#26159;&#30333;&#36153;&#21147;&#27668;&#12290;&#36825;&#20040;&#35828;&#32943;&#23450;&#20250;&#35753;&#25945;&#24072;&#21644;&#23398;&#29983;&#22823;&#21507;&#19968;&#24778;&#8212;&#8212;&#27605;&#31455;&#36825;&#26159;&#22810;&#25968;&#20154;&#30340;&#22836;&#21495;&#23398;&#20064;&#26041;&#27861;&#12290;&#26377;&#35843;&#26597;&#26174;&#31034;&#65292;&#36229;&#36807;80%&#30340;&#22823;&#23398;&#29983;&#37117;&#26159;&#36825;&#26679;&#23398;&#20064;&#30340;&#12290;&#22312;&#33457;&#19978;&#22909;&#20960;&#20010;&#23567;&#26102;&#23398;&#20064;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#36824;&#20250;&#21578;&#35785;&#33258;&#24049;&#65292;&#36825;&#31181;&#26041;&#27861;&#23601;&#26159;&#20851;&#38190;&#12290;&#21453;&#22797;&#38405;&#35835;&#26377;&#19977;&#22823;&#19981;&#36275;&#65306;&#28010;&#36153;&#26102;&#38388;&#65292;&#26080;&#27861;&#20135;&#29983;&#25345;&#20037;&#30340;&#35760;&#24518;&#65292;&#32780;&#19988;&#24448;&#24448;&#20250;&#35753;&#25105;&#20204;&#20135;&#29983;&#19968;&#31181;&#38169;&#35273;&#8212;&#8212;&#38543;&#30528;&#23545;&#25152;&#38405;&#35835;&#30340;&#25991;&#26412;&#36234;&#21457;&#29087;&#24713;&#65292;&#25105;&#20204;&#20197;&#20026;&#33258;&#24049;&#24050;&#32463;&#25484;&#25569;&#20102;&#20869;&#23481;&#12290;&#33457;&#22909;&#20960;&#20010;&#23567;&#26102;&#21453;&#22797;&#38405;&#35835;&#65292;&#30475;&#36215;&#26469;&#26159;&#24456;&#21051;&#33510;&#65292;&#20294;&#23398;&#20064;&#26102;&#38388;&#30340;&#38271;&#30701;&#24182;&#19981;&#33021;&#29992;&#26469;&#34913;&#37327;&#25484;&#25569;&#30340;&#31243;&#24230;&#12290;<SUP class=calibre6><SMALL id=filepos41087 class=calibre7><A href="about:index_split_012.html#filepos64775"><FONT color=#0066cc size=2>[4]</FONT></A></SMALL></SUP></P>
<P>&#30456;&#20449;&#21482;&#38752;&#21453;&#22797;&#25509;&#35302;&#23601;&#21487;&#20197;&#23398;&#21040;&#19996;&#35199;&#65292;&#36825;&#26679;&#30340;&#22521;&#35757;&#26426;&#21046;&#24182;&#19981;&#23569;&#35265;&#12290;&#39134;&#34892;&#21592;&#39532;&#29305;&#183;&#24067;&#26391;&#23601;&#26159;&#20010;&#20363;&#23376;&#12290;&#24403;&#39532;&#29305;&#20934;&#22791;&#20174;&#27963;&#22622;&#24341;&#25806;&#39134;&#26426;&#20877;&#21319;&#19968;&#32423;&#26102;&#65292;&#20182;&#34987;&#38599;&#29992;&#21435;&#39550;&#39542;&#21943;&#27668;&#24335;&#21830;&#29992;&#39134;&#26426;&#12290;&#35201;&#24819;&#25343;&#19979;&#21943;&#27668;&#24335;&#21830;&#29992;&#39134;&#26426;&#30340;&#39550;&#29031;&#65292;&#20182;&#38656;&#35201;&#25484;&#25569;&#35768;&#22810;&#20840;&#26032;&#30340;&#30693;&#35782;&#12290;&#25105;&#20204;&#35753;&#20182;&#25551;&#36848;&#19968;&#19979;&#36825;&#20010;&#23398;&#20064;&#36807;&#31243;&#65292;&#20182;&#35828;&#65292;&#32769;&#26495;&#25226;&#20182;&#36865;&#21435;&#21442;&#21152;&#20102;&#19968;&#39033;&#20026;&#26399;18&#22825;&#12289;&#27599;&#22825;10&#23567;&#26102;&#30340;&#22521;&#35757;&#65292;&#39532;&#29305;&#23558;&#20854;&#31216;&#20316;&#8220;&#22635;&#40493;&#36895;&#25104;&#24335;&#8221;&#25945;&#23398;&#12290;&#22312;&#26368;&#24320;&#22987;&#30340;7&#22825;&#37324;&#65292;&#20182;&#20204;&#23436;&#20840;&#24453;&#22312;&#25945;&#23460;&#37324;&#65292;&#21548;&#35762;&#24072;&#35762;&#35299;&#25972;&#26550;&#39134;&#26426;&#30340;&#24037;&#20316;&#26426;&#21046;&#65306;&#30005;&#36335;&#12289;&#29123;&#26009;&#12289;&#27668;&#21160;&#35013;&#32622;&#31561;&#35774;&#22791;&#65292;&#36825;&#20123;&#35774;&#22791;&#22914;&#20309;&#21327;&#21516;&#12289;&#22914;&#20309;&#36816;&#20316;&#65292;&#20197;&#21450;&#36825;&#20123;&#35774;&#22791;&#30340;&#21387;&#21147;&#12289;&#36733;&#37325;&#12289;&#28201;&#24230;&#12289;&#36895;&#24230;&#31561;&#23433;&#20840;&#31995;&#25968;&#12290;&#35762;&#24072;&#32473;&#39532;&#29305;&#25552;&#20986;&#30340;&#35201;&#27714;&#26159;&#65292;&#36890;&#36807;&#22823;&#27010;80&#20010;&#19981;&#21516;&#30340;&#8220;&#35760;&#24518;&#20219;&#21153;&#8221;&#65292;&#22312;&#19981;&#32463;&#24605;&#32771;&#30340;&#24773;&#20917;&#19979;&#65292;&#33021;&#27627;&#19981;&#29369;&#35947;&#22320;&#37319;&#21462;&#34892;&#21160;&#65292;&#22312;&#21457;&#29983;&#20219;&#20309;&#19968;&#31181;&#24847;&#22806;&#26102;&#33021;&#31435;&#21051;&#31283;&#20303;&#39134;&#26426;&#12290;&#36825;&#37324;&#25351;&#30340;&#24847;&#22806;&#21487;&#33021;&#26159;&#27668;&#21387;&#31361;&#28982;&#19979;&#38477;&#12289;&#25512;&#21147;&#21453;&#21521;&#22120;&#22312;&#39134;&#34892;&#20013;&#31361;&#28982;&#33073;&#33853;&#12289;&#24341;&#25806;&#22833;&#28789;&#12289;&#30005;&#36335;&#36215;&#28779;&#31561;&#12290;</P>
<P>&#39532;&#29305;&#21644;&#20854;&#20182;&#23398;&#21592;&#33457;&#20102;&#25968;&#20010;&#23567;&#26102;&#35266;&#30475;&#26377;&#20851;&#39134;&#26426;&#20851;&#38190;&#31995;&#32479;&#30340;&#24187;&#28783;&#29255;&#65292;&#30475;&#24471;&#22836;&#26127;&#30524;&#33457;&#65292;&#36825;&#26102;&#21457;&#29983;&#20102;&#19968;&#20214;&#26377;&#24847;&#24605;&#30340;&#20107;&#24773;&#12290;</P>
<P>&#8220;&#22823;&#27010;&#22312;&#31532;&#20116;&#22825;&#35838;&#31243;&#36807;&#21322;&#30340;&#26102;&#20505;&#65292;&#8221;&#39532;&#29305;&#35828;&#65292;&#8220;&#20182;&#20204;&#22312;&#23631;&#24149;&#19978;&#25918;&#20102;&#19968;&#24352;&#29123;&#26009;&#31995;&#32479;&#30340;&#21407;&#29702;&#22270;&#65292;&#19978;&#38754;&#30011;&#30528;&#21387;&#21147;&#24863;&#24212;&#22120;&#12289;&#26029;&#27969;&#38400;&#12289;&#21943;&#23556;&#27893;&#12289;&#25903;&#31649;&#32447;&#31561;&#21508;&#31181;&#35774;&#22791;&#65292;&#23454;&#22312;&#24456;&#38590;&#35760;&#20303;&#12290;&#36825;&#26102;&#19968;&#20301;&#35762;&#24072;&#38382;&#25105;&#20204;&#65306;&#8216;&#35841;&#22312;&#39134;&#34892;&#20013;&#36935;&#21040;&#36807;&#29123;&#26009;&#36807;&#28388;&#22120;&#25903;&#31649;&#32447;&#36335;&#28783;&#20142;&#36215;&#30340;&#24773;&#20917;&#65311;&#8217;&#22352;&#22312;&#21518;&#25490;&#30340;&#19968;&#20301;&#39134;&#34892;&#21592;&#20030;&#36215;&#25163;&#12290;&#35762;&#24072;&#35828;&#36947;&#65292;&#8216;&#35828;&#35828;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#8217;&#65292;&#31361;&#28982;&#38388;&#20320;&#23601;&#20250;&#24819;&#65292;&#35201;&#26159;&#25105;&#36935;&#21040;&#36825;&#31181;&#24773;&#20917;&#20250;&#24590;&#20040;&#21150;&#65311;</P>
<P>&#8220;&#37027;&#20010;&#20154;&#24403;&#26102;&#39134;&#22312;&#24046;&#19981;&#22810;3.3&#19975;&#33521;&#23610;&#30340;&#39640;&#31354;&#12290;&#30001;&#20110;&#29123;&#26009;&#37324;&#27809;&#26377;&#38450;&#20923;&#21058;&#65292;&#36807;&#28388;&#22120;&#27491;&#22312;&#32467;&#20912;&#22581;&#22622;&#65292;&#20004;&#21488;&#24341;&#25806;&#37117;&#35201;&#22833;&#28789;&#20102;&#12290;&#30456;&#20449;&#25105;&#65292;&#20320;&#19968;&#21548;&#21040;&#36825;&#20010;&#25925;&#20107;&#65292;&#22836;&#33041;&#20013;&#39532;&#19978;&#23601;&#33021;&#24819;&#21040;&#37027;&#24133;&#21407;&#29702;&#22270;&#65292;&#32780;&#19988;&#20250;&#29282;&#35760;&#19981;&#24536;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#21943;&#27668;&#26426;&#29123;&#26009;&#37324;&#37117;&#20250;&#26377;&#28857;&#20799;&#27700;&#65292;&#24403;&#39640;&#31354;&#27668;&#28201;&#21464;&#20302;&#26102;&#65292;&#27700;&#23601;&#20250;&#20957;&#32467;&#25104;&#20912;&#65292;&#24182;&#38459;&#22622;&#27833;&#36335;&#12290;&#25152;&#20197;&#26080;&#35770;&#20320;&#22312;&#20160;&#20040;&#26102;&#20505;&#34917;&#20805;&#29123;&#26009;&#65292;&#37117;&#35201;&#30475;&#19968;&#30524;&#29123;&#26009;&#31665;&#19978;&#26377;&#27809;&#26377;&#29123;&#26009;&#24050;&#21152;&#27880;&#38450;&#20923;&#21058;&#30340;&#26631;&#35782;&#12290;&#22914;&#26524;&#22312;&#39134;&#34892;&#20013;&#21457;&#29616;&#36825;&#20010;&#25351;&#31034;&#28783;&#20142;&#20102;&#65292;&#20320;&#23601;&#35201;&#36214;&#32039;&#38477;&#20302;&#39640;&#24230;&#65292;&#21521;&#19979;&#39134;&#21040;&#26262;&#21644;&#19968;&#20123;&#30340;&#31354;&#27668;&#37324;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos43647 class=calibre7><A href="about:index_split_012.html#filepos65137"><FONT color=#0066cc size=2>[5]</FONT></A></SMALL></SUP>&#24403;&#20107;&#20851;&#37325;&#22823;&#26102;&#65292;&#24403;&#25277;&#35937;&#30340;&#20107;&#21153;&#34987;&#24418;&#35937;&#21270;&#26102;&#65292;&#24403;&#20107;&#24773;&#21644;&#20010;&#20154;&#24687;&#24687;&#30456;&#20851;&#26102;&#65292;&#20320;&#23601;&#20250;&#25226;&#23398;&#21040;&#30340;&#19996;&#35199;&#35760;&#24471;&#26356;&#29282;&#12290;</P>
<P>&#36825;&#20043;&#21518;&#65292;&#39532;&#29305;&#30340;&#22521;&#35757;&#23601;&#21457;&#29983;&#20102;&#26412;&#36136;&#24615;&#30340;&#25913;&#21464;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;11&#22825;&#37324;&#65292;&#23398;&#21592;&#26159;&#22312;&#25945;&#23460;&#21644;&#39134;&#34892;&#27169;&#25311;&#22120;&#37324;&#36718;&#27969;&#24230;&#36807;&#30340;&#12290;&#39532;&#29305;&#31216;&#36825;&#19968;&#38454;&#27573;&#30340;&#23398;&#20064;&#26159;&#20027;&#21160;&#21442;&#19982;&#65292;&#21487;&#20197;&#20135;&#29983;&#25345;&#20037;&#35760;&#24518;&#12290;&#22240;&#20026;&#39134;&#34892;&#21592;&#20204;&#24517;&#39035;&#22312;&#27169;&#25311;&#39134;&#26426;&#19978;&#20351;&#20986;&#27985;&#36523;&#35299;&#25968;&#65292;&#35777;&#26126;&#33258;&#24049;&#25484;&#25569;&#20102;&#26631;&#20934;&#25805;&#20316;&#27969;&#31243;&#65292;&#33021;&#22815;&#24212;&#23545;&#22810;&#31181;&#24847;&#22806;&#24773;&#20917;&#12290;&#22312;&#24212;&#23545;&#24847;&#22806;&#30340;&#21516;&#26102;&#65292;&#36824;&#35201;&#29087;&#24713;&#30456;&#24212;&#21160;&#20316;&#30340;&#33410;&#22863;&#65292;&#23558;&#25805;&#20316;&#36716;&#21270;&#20026;&#32930;&#20307;&#35760;&#24518;&#12290;&#39134;&#34892;&#27169;&#25311;&#22120;&#25552;&#20379;&#30340;&#26159;&#26816;&#32034;&#24335;&#32451;&#20064;&#65292;&#36825;&#31181;&#32451;&#20064;&#23433;&#25490;&#20102;&#26102;&#38388;&#38388;&#38548;&#65292;&#26377;&#31359;&#25554;&#30340;&#20869;&#23481;&#65292;&#32780;&#19988;&#20869;&#23481;&#26159;&#22810;&#26679;&#21270;&#30340;&#65292;&#21516;&#26102;&#23427;&#36824;&#23613;&#21487;&#33021;&#22320;&#35753;&#39134;&#34892;&#21592;&#20307;&#20250;&#21040;&#39134;&#34892;&#20013;&#30340;&#24515;&#29702;&#21382;&#31243;&#12290;&#39134;&#34892;&#27169;&#25311;&#22120;&#25226;&#25277;&#35937;&#30340;&#27010;&#24565;&#21464;&#25104;&#20102;&#24418;&#35937;&#30340;&#25805;&#20316;&#65292;&#32780;&#19988;&#36825;&#20123;&#25805;&#20316;&#21644;&#20010;&#20154;&#24687;&#24687;&#30456;&#20851;&#12290;&#27169;&#25311;&#22120;&#20063;&#25552;&#20379;&#20102;&#19968;&#31995;&#21015;&#27979;&#39564;&#65292;&#24110;&#21161;&#39532;&#29305;&#21644;&#20182;&#30340;&#35762;&#24072;&#35843;&#25972;&#21508;&#33258;&#30340;&#21028;&#26029;&#65292;&#24324;&#28165;&#26970;&#21738;&#20123;&#22320;&#26041;&#38656;&#35201;&#25913;&#36827;&#21644;&#25552;&#39640;&#12290;</P>
<P>&#23601;&#20687;&#39532;&#29305;&#183;&#24067;&#26391;&#30340;&#39134;&#34892;&#27169;&#25311;&#35757;&#32451;&#19968;&#26679;&#65292;&#25945;&#24072;&#21644;&#22521;&#35757;&#32773;&#26377;&#26102;&#20505;&#20250;&#21457;&#29616;&#39640;&#25928;&#30340;&#23398;&#20064;&#25216;&#24039;&#12290;&#28982;&#32780;&#65292;&#22312;&#32477;&#22823;&#22810;&#25968;&#39046;&#22495;&#37324;&#65292;&#20154;&#20204;&#37117;&#20542;&#21521;&#20110;&#25226;&#36825;&#20123;&#25216;&#24039;&#30475;&#20316;&#20363;&#22806;&#65292;&#32780;&#25226;&#8220;&#22635;&#40493;&#36895;&#25104;&#24335;&#8221;&#30340;&#35762;&#24231;&#65288;&#25110;&#26159;&#31867;&#20284;&#30340;&#24418;&#24335;&#65289;&#24403;&#25104;&#27491;&#36884;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#23398;&#29983;&#20204;&#33719;&#24471;&#30340;&#24314;&#35758;&#36890;&#24120;&#26159;&#22823;&#38169;&#29305;&#38169;&#30340;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#20052;&#27835;&#26757;&#26862;&#22823;&#23398;&#32593;&#31449;&#19978;&#30340;&#19968;&#26465;&#23398;&#20064;&#24314;&#35758;&#23601;&#26159;&#65306;&#8220;&#23398;&#22909;&#26576;&#20107;&#30340;&#20851;&#38190;&#22312;&#20110;&#37325;&#22797;&#12290;&#22797;&#20064;&#30340;&#27425;&#25968;&#36234;&#22810;&#65292;&#27704;&#20037;&#35760;&#20303;&#23427;&#30340;&#27010;&#29575;&#23601;&#36234;&#22823;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos45383 class=calibre7><A href="about:index_split_012.html#filepos65410"><FONT color=#0066cc size=2>[6]</FONT></A></SMALL></SUP>&#21478;&#19968;&#26465;&#26469;&#33258;&#36798;&#29305;&#33541;&#26031;&#23398;&#38498;&#32593;&#31449;&#19978;&#30340;&#24314;&#35758;&#21017;&#35828;&#65306;&#8220;&#20808;&#26377;&#35760;&#24518;&#30340;&#27442;&#26395;&#65292;&#25165;&#26377;&#21487;&#33021;&#35760;&#20303;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos45549 class=calibre7><A href="about:index_split_012.html#filepos65656"><FONT color=#0066cc size=2>[7]</FONT></A></SMALL></SUP>&#12298;&#22307;&#36335;&#26131;&#26031;&#37038;&#35759;&#25253;&#12299;&#19978;&#20598;&#23572;&#20986;&#29616;&#30340;&#20844;&#30410;&#28459;&#30011;&#29256;&#22359;&#32473;&#30340;&#23398;&#20064;&#24314;&#35758;&#26159;&#65292;&#35753;&#23401;&#23376;&#25226;&#33041;&#34955;&#22475;&#22312;&#20070;&#37324;&#12290;&#8220;&#19987;&#24515;&#33268;&#24535;&#65292;&#8221;&#28459;&#30011;&#30340;&#27880;&#37322;&#20889;&#36947;&#65292;&#8220;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#32780;&#19988;&#21482;&#38598;&#20013;&#22312;&#19968;&#20214;&#20107;&#24773;&#19978;&#12290;&#37325;&#22797;&#12289;&#37325;&#22797;&#12289;&#37325;&#22797;&#65281;&#37325;&#22797;&#24517;&#39035;&#35760;&#20303;&#30340;&#20107;&#24773;&#65292;&#21487;&#20197;&#35753;&#20320;&#29282;&#29282;&#22320;&#35760;&#20303;&#23427;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos45919 class=calibre7><A href="about:index_split_012.html#filepos65884"><FONT color=#0066cc size=2>[8]</FONT></A></SMALL></SUP>&#20154;&#20204;&#30450;&#30446;&#36855;&#20449;&#21453;&#22797;&#38405;&#35835;&#12289;&#21151;&#21033;&#24615;&#35760;&#24518;&#65292;&#20197;&#21450;&#37325;&#22797;&#30340;&#20316;&#29992;&#65292;&#20294;&#30495;&#30456;&#26159;&#65292;&#21482;&#38752;&#19968;&#36941;&#36941;&#37325;&#22797;&#36890;&#24120;&#35760;&#19981;&#20303;&#20160;&#20040;&#19996;&#35199;&#12290;&#22914;&#26524;&#24819;&#35201;&#22312;&#30005;&#35805;&#37324;&#36755;&#20837;&#19968;&#20010;&#21495;&#30721;&#65292;&#21453;&#22797;&#40664;&#35829;&#25968;&#23383;&#21487;&#33021;&#26159;&#22909;&#21150;&#27861;&#65292;&#20294;&#22312;&#23398;&#20064;&#20013;&#65292;&#36825;&#26679;&#20570;&#26159;&#19981;&#20250;&#26377;&#25345;&#20037;&#25928;&#26524;&#30340;&#12290;</P>
<P>&#19968;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#23601;&#33021;&#35777;&#26126;&#36825;&#19968;&#28857;&#65292;&#36825;&#20010;&#20363;&#23376;&#21487;&#20197;&#22312;&#32593;&#19978;&#25214;&#21040;&#12290;&#27979;&#39564;&#30340;&#20869;&#23481;&#26159;&#65292;&#21015;&#20986;12&#24352;&#26222;&#36890;&#30828;&#24065;&#30340;&#22270;&#29255;&#65292;&#35753;&#20320;&#20174;&#20013;&#25214;&#20986;&#21807;&#19968;&#27491;&#30830;&#30340;&#22270;&#29255;&#12290;&#34429;&#35828;&#20320;&#35265;&#36807;&#26080;&#25968;&#27425;&#30828;&#24065;&#65292;&#20294;&#36824;&#26159;&#24456;&#38590;&#33258;&#20449;&#22320;&#21028;&#26029;&#20986;&#65292;&#21738;&#19968;&#24352;&#22270;&#25165;&#26159;&#27491;&#30830;&#30340;&#12290;&#21152;&#24030;&#22823;&#23398;&#27931;&#26441;&#30710;&#20998;&#26657;&#36817;&#26399;&#36824;&#36827;&#34892;&#36807;&#19968;&#39033;&#31867;&#20284;&#30340;&#30740;&#31350;&#65292;&#35753;&#24515;&#29702;&#23454;&#39564;&#23460;&#30340;&#25945;&#32844;&#21592;&#24037;&#21644;&#23398;&#29983;&#21435;&#25214;&#31163;&#33258;&#24049;&#21150;&#20844;&#23460;&#26368;&#36817;&#30340;&#28781;&#28779;&#22120;&#65292;&#22810;&#25968;&#20154;&#37117;&#26080;&#27861;&#36890;&#36807;&#27979;&#39564;&#12290;&#19968;&#21517;&#22312;&#35813;&#26657;&#20219;&#25945;25&#24180;&#30340;&#25945;&#25480;&#20915;&#23450;&#31163;&#24320;&#35838;&#22530;&#65292;&#20146;&#33258;&#21435;&#25214;&#25214;&#30475;&#65292;&#32467;&#26524;&#20182;&#21457;&#29616;&#28781;&#28779;&#22120;&#23601;&#22312;&#21150;&#20844;&#23460;&#38376;&#21475;&#30340;&#21491;&#36793;&#65292;&#19982;&#33258;&#24049;&#27599;&#22825;&#37117;&#35201;&#25197;&#21160;&#22810;&#27425;&#30340;&#38376;&#25226;&#25163;&#21482;&#30456;&#38548;&#25968;&#33521;&#23544;<SUP class=calibre6><SMALL id=filepos46968 class=calibre7><A href="about:index_split_012.html#filepos66264"><FONT color=#0066cc size=2>[9]</FONT></A></SMALL></SUP>&#12290;&#20174;&#36825;&#20010;&#20363;&#23376;&#21487;&#20197;&#30475;&#20986;&#65292;&#19975;&#19968;&#36825;&#20301;&#25945;&#25480;&#30340;&#24223;&#32440;&#31699;&#30528;&#28779;&#20102;&#65292;&#20182;&#36824;&#26159;&#19981;&#30693;&#36947;&#26368;&#36817;&#30340;&#28781;&#28779;&#22120;&#22312;&#21738;&#37324;&#8212;&#8212;&#23613;&#31649;&#20182;&#22312;&#36825;&#20040;&#22810;&#24180;&#37324;&#19968;&#30452;&#22312;&#19982;&#20043;&#20570;&#37325;&#22797;&#24615;&#30340;&#25509;&#35302;&#12290;<SUP class=calibre6><SMALL id=filepos47215 class=calibre7><A href="about:index_split_012.html#filepos66424"><FONT color=#0066cc size=2>[10]</FONT></A></SMALL></SUP></P>
<P>&#33639;&#20809;&#31508;&#12289;&#19979;&#30011;&#32447;&#21644;&#21453;&#22797;&#38405;&#35835;</P>
<P>20&#19990;&#32426;60&#24180;&#20195;&#20013;&#26399;&#30340;&#19968;&#31995;&#21015;&#35843;&#26597;&#21457;&#29616;&#65292;&#37325;&#22797;&#25509;&#35302;&#21487;&#20197;&#24378;&#21270;&#35760;&#24518;&#36825;&#31181;&#30475;&#27861;&#26159;&#38169;&#35823;&#30340;&#12290;&#22810;&#20262;&#22810;&#22823;&#23398;&#30340;&#24515;&#29702;&#23398;&#23478;&#24681;&#24503;&#23572;&#183;&#25176;&#23572;&#25991;&#22312;&#24403;&#26102;&#20570;&#20102;&#19968;&#39033;&#23454;&#39564;&#65292;&#29992;&#35760;&#33521;&#35821;&#26222;&#36890;&#21517;&#35789;&#30340;&#26041;&#27861;&#26469;&#32771;&#26597;&#20154;&#20204;&#30340;&#35760;&#24518;&#21147;&#12290;&#23454;&#39564;&#31532;&#19968;&#38454;&#27573;&#30340;&#20869;&#23481;&#24456;&#31616;&#21333;&#65292;&#32473;&#19981;&#30693;&#24773;&#30340;&#21442;&#19982;&#32773;&#19968;&#21015;&#25104;&#23545;&#30340;&#35789;&#32452;&#65288;&#20363;&#22914;&#65292;&#8220;&#26885;&#23376;&#8212;&#8212;9&#8221;&#23601;&#26159;&#19968;&#23545;&#35789;&#32452;&#65289;&#65292;&#35753;&#20154;&#20204;&#24565;6&#36941;&#12290;&#27599;&#23545;&#35789;&#32452;&#30340;&#31532;&#19968;&#20010;&#21333;&#35789;&#37117;&#26159;&#21517;&#35789;&#12290;&#22312;&#24565;&#23436;6&#36941;&#20043;&#21518;&#65292;&#21442;&#19982;&#32773;&#25165;&#34987;&#21578;&#30693;&#35201;&#35760;&#24518;&#19968;&#21015;&#26032;&#21517;&#35789;&#12290;&#19968;&#32452;&#20154;&#23601;&#35760;&#24518;&#21018;&#25165;&#24565;&#36807;6&#36941;&#30340;&#35789;&#32452;&#20013;&#30340;&#21517;&#35789;&#65292;&#32780;&#21478;&#19968;&#32452;&#20154;&#35201;&#35760;&#24518;&#30340;&#21517;&#35789;&#21017;&#19982;&#20182;&#20204;&#21018;&#25165;&#35835;&#36807;&#30340;&#19981;&#19968;&#26679;&#12290;&#20196;&#20154;&#24847;&#22806;&#30340;&#26159;&#65292;&#25176;&#23572;&#25991;&#21457;&#29616;&#20004;&#32452;&#20154;&#35760;&#24518;&#21333;&#35789;&#30340;&#25928;&#26524;&#24182;&#27809;&#26377;&#21306;&#21035;&#8212;&#8212;&#20174;&#32479;&#35745;&#19978;&#30475;&#65292;&#20004;&#32452;&#20154;&#30340;&#23398;&#20064;&#26354;&#32447;&#26159;&#37325;&#21512;&#30340;&#12290;&#25353;&#29031;&#19968;&#33324;&#20154;&#30340;&#30452;&#35273;&#26469;&#35828;&#65292;&#36825;&#32943;&#23450;&#19981;&#21487;&#33021;&#65292;&#20294;&#20107;&#23454;&#35777;&#26126;&#65292;&#20107;&#20808;&#25509;&#35302;&#23545;&#20107;&#21518;&#35760;&#24518;&#24182;&#27809;&#26377;&#24110;&#21161;&#8212;&#8212;&#20165;&#38752;&#37325;&#22797;&#26080;&#27861;&#22686;&#36827;&#23398;&#20064;&#25928;&#26524;&#12290;&#20043;&#21518;&#20063;&#26377;&#35768;&#22810;&#30740;&#31350;&#20154;&#21592;&#20570;&#36807;&#36827;&#19968;&#27493;&#30340;&#23454;&#39564;&#65292;&#32771;&#26597;&#37325;&#22797;&#25509;&#35302;&#25110;&#26159;&#38271;&#26102;&#38388;&#24605;&#32771;&#19968;&#20214;&#20107;&#24773;&#21040;&#24213;&#33021;&#19981;&#33021;&#23545;&#20170;&#21518;&#30340;&#35760;&#24518;&#26377;&#25152;&#24110;&#21161;&#12290;&#36825;&#20123;&#30740;&#31350;&#37117;&#35777;&#26126;&#24182;&#35299;&#37322;&#20102;&#36825;&#26679;&#30340;&#21457;&#29616;&#65292;&#37027;&#23601;&#26159;&#37325;&#22797;&#26412;&#36523;&#24182;&#19981;&#33021;&#24102;&#26469;&#20986;&#33394;&#30340;&#38271;&#26399;&#35760;&#24518;&#12290;<SUP class=calibre6><SMALL id=filepos48644 class=calibre7><A href="about:index_split_012.html#filepos66983"><FONT color=#0066cc size=2>[11]</FONT></A></SMALL></SUP></P>
<P>&#36825;&#20123;&#21457;&#29616;&#35753;&#30740;&#31350;&#20154;&#21592;&#24320;&#22987;&#35843;&#26597;&#37325;&#22797;&#38405;&#35835;&#35838;&#25991;&#21040;&#24213;&#26377;&#22810;&#22823;&#22909;&#22788;&#12290;&#21326;&#30427;&#39039;&#22823;&#23398;&#30340;&#31185;&#23398;&#23478;&#22312;2008&#24180;&#30340;&#12298;&#24403;&#20195;&#25945;&#32946;&#24515;&#29702;&#23398;&#12299;&#19978;&#21002;&#25991;&#65292;&#20171;&#32461;&#20102;&#20182;&#20204;&#22312;&#33258;&#24049;&#23398;&#26657;&#21644;&#26032;&#22696;&#35199;&#21733;&#22823;&#23398;&#36827;&#34892;&#30340;&#19968;&#31995;&#21015;&#30740;&#31350;&#65292;&#20351;&#20154;&#20204;&#23545;&#37325;&#22797;&#38405;&#35835;&#24110;&#21161;&#29702;&#35299;&#21644;&#35760;&#24518;&#25955;&#25991;&#30340;&#25928;&#26524;&#26377;&#20102;&#26356;&#22810;&#30340;&#20102;&#35299;&#12290;&#21644;&#22823;&#22810;&#25968;&#30740;&#31350;&#19968;&#26679;&#65292;&#36825;&#20123;&#30740;&#31350;&#20063;&#20511;&#37492;&#20102;&#21069;&#20154;&#30340;&#32463;&#39564;&#12290;&#20182;&#20204;&#30340;&#19968;&#20123;&#30740;&#31350;&#26174;&#31034;&#65292;&#22810;&#27425;&#38405;&#35835;&#30456;&#21516;&#30340;&#35838;&#25991;&#65292;&#20154;&#20204;&#30340;&#29702;&#35299;&#20197;&#21450;&#24310;&#20280;&#20986;&#26469;&#30340;&#30475;&#27861;&#37117;&#26159;&#19968;&#26679;&#30340;&#65307;&#32780;&#21478;&#19968;&#20123;&#30740;&#31350;&#21017;&#34920;&#26126;&#65292;&#37325;&#22797;&#38405;&#35835;&#21482;&#26377;&#24494;&#19981;&#36275;&#36947;&#30340;&#22909;&#22788;&#12290;&#36825;&#20123;&#22909;&#22788;&#20307;&#29616;&#22312;&#20004;&#31181;&#19981;&#21516;&#30340;&#24773;&#20917;&#20013;&#12290;&#31532;&#19968;&#31181;&#24773;&#20917;&#26159;&#25226;&#23398;&#29983;&#20998;&#25104;&#20004;&#32452;&#65292;&#19968;&#32452;&#22312;&#38405;&#35835;&#36807;&#23398;&#20064;&#36164;&#26009;&#21518;&#31435;&#21051;&#37325;&#26032;&#30475;&#19968;&#36941;&#65292;&#21478;&#19968;&#32452;&#21017;&#21482;&#30475;&#19968;&#36941;&#23398;&#20064;&#36164;&#26009;&#12290;&#20004;&#32452;&#23398;&#29983;&#22312;&#30475;&#23436;&#36164;&#26009;&#21518;&#39532;&#19978;&#25509;&#21463;&#27979;&#39564;&#65292;&#24565;&#20004;&#36941;&#30340;&#23398;&#29983;&#35201;&#27604;&#24565;&#19968;&#36941;&#30340;&#23398;&#29983;&#25104;&#32489;&#31245;&#22909;&#12290;&#19981;&#36807;&#22914;&#26524;&#25226;&#27979;&#39564;&#30340;&#26102;&#38388;&#24310;&#21518;&#19968;&#20123;&#65292;&#31435;&#21051;&#37325;&#22797;&#38405;&#35835;&#30340;&#22909;&#22788;&#23601;&#20307;&#29616;&#19981;&#20986;&#26469;&#20102;&#65292;&#20004;&#32452;&#20154;&#30340;&#34920;&#29616;&#37117;&#22788;&#20110;&#21516;&#19968;&#27700;&#24179;&#12290;&#31532;&#20108;&#31181;&#24773;&#20917;&#21017;&#26159;&#35753;&#19968;&#20123;&#23398;&#29983;&#20808;&#38405;&#35835;&#36164;&#26009;&#65292;&#20960;&#22825;&#20043;&#21518;&#20877;&#35835;&#19968;&#36941;&#12290;&#36825;&#32452;&#36827;&#34892;&#20102;&#38388;&#38548;&#38405;&#35835;&#30340;&#23398;&#29983;&#65292;&#27979;&#39564;&#25104;&#32489;&#23601;&#22909;&#20110;&#37027;&#20123;&#27809;&#26377;&#37325;&#35835;&#30340;&#23398;&#29983;&#12290;<SUP class=calibre6><SMALL id=filepos49934 class=calibre7><A href="about:index_split_012.html#filepos67306"><FONT color=#0066cc size=2>[12]</FONT></A></SMALL></SUP></P>
<P>&#22312;&#21518;&#32493;&#23454;&#39564;&#20013;&#65292;&#21326;&#30427;&#39039;&#22823;&#23398;&#30340;&#31185;&#23398;&#23478;&#20204;&#24819;&#35201;&#24324;&#28165;&#26970;&#22312;&#20808;&#21069;&#30740;&#31350;&#20013;&#21457;&#29616;&#30340;&#19968;&#20123;&#38382;&#39064;&#65292;&#20063;&#23601;&#26159;&#27604;&#36739;&#19968;&#19979;&#37325;&#22797;&#38405;&#35835;&#22312;&#25317;&#26377;&#19981;&#21516;&#33021;&#21147;&#30340;&#23398;&#29983;&#20013;&#30340;&#25928;&#26524;&#12290;&#30740;&#31350;&#20154;&#21592;&#35774;&#35745;&#20102;&#19968;&#20010;&#31867;&#20284;&#20110;&#35838;&#22530;&#30340;&#23398;&#20064;&#22330;&#26223;&#12290;&#20182;&#20204;&#20174;&#35838;&#26412;&#21644;&#12298;&#29615;&#29699;&#31185;&#23398;&#12299;&#26434;&#24535;&#20013;&#25277;&#20986;5&#33410;&#19981;&#21516;&#30340;&#27573;&#33853;&#65292;&#35753;148&#21517;&#23398;&#29983;&#38405;&#35835;&#12290;&#36825;&#20123;&#23398;&#29983;&#26469;&#33258;&#20004;&#25152;&#22823;&#23398;&#65292;&#19968;&#20123;&#20154;&#30340;&#38405;&#35835;&#33021;&#21147;&#24456;&#22909;&#65292;&#21478;&#19968;&#20123;&#21017;&#36739;&#24046;&#12290;&#20182;&#20204;&#35753;&#19968;&#20123;&#23398;&#29983;&#21482;&#35835;&#19968;&#36941;&#26448;&#26009;&#65292;&#21478;&#19968;&#20123;&#21017;&#36830;&#32493;&#38405;&#35835;&#20004;&#36941;&#12290;&#20043;&#21518;&#65292;&#23398;&#29983;&#20204;&#35201;&#22238;&#31572;&#38382;&#39064;&#65292;&#30475;&#30475;&#33258;&#24049;&#20174;&#36164;&#26009;&#20013;&#23398;&#21040;&#20102;&#20160;&#20040;&#65292;&#33021;&#35760;&#20303;&#22810;&#23569;&#12290;</P>
<P>&#26080;&#35770;&#26159;&#21738;&#32452;&#23398;&#29983;&#65292;&#26080;&#35770;&#20182;&#20204;&#26469;&#33258;&#21738;&#25152;&#23398;&#26657;&#65292;&#26080;&#35770;&#20182;&#20204;&#22312;&#20160;&#20040;&#26465;&#20214;&#19979;&#20570;&#27979;&#39564;&#65292;&#36825;&#32452;&#23454;&#39564;&#37117;&#34920;&#26126;&#65292;&#36830;&#32493;&#37325;&#22797;&#38405;&#35835;&#19981;&#26159;&#26377;&#25928;&#30340;&#23398;&#20064;&#26041;&#27861;&#12290;&#20107;&#23454;&#19978;&#65292;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#22312;&#36825;&#20123;&#27979;&#39564;&#26465;&#20214;&#19979;&#37325;&#22797;&#38405;&#35835;&#65292;&#26681;&#26412;&#27809;&#26377;&#30410;&#22788;&#21487;&#35328;&#12290;</P>
<P>&#30475;&#30475;&#32467;&#35770;&#21543;&#65306;&#22312;&#21021;&#27425;&#38405;&#35835;&#36807;&#21518;&#65292;&#38548;&#19968;&#27573;&#26102;&#38388;&#20877;&#38405;&#35835;&#26159;&#26377;&#24847;&#20041;&#30340;&#65307;&#20294;&#26159;&#36830;&#32493;&#22810;&#27425;&#38405;&#35835;&#21482;&#26159;&#31354;&#32791;&#26102;&#38388;&#65292;&#22909;&#22788;&#23569;&#24471;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#65292;&#32780;&#19988;&#28010;&#36153;&#20102;&#26102;&#38388;&#65292;&#38169;&#36807;&#20102;&#32791;&#26102;&#26356;&#23569;&#19988;&#26356;&#26377;&#25928;&#30340;&#26041;&#27861;&#12290;&#28982;&#32780;&#65292;&#23545;&#22823;&#23398;&#29983;&#30340;&#35843;&#26597;&#35777;&#26126;&#65292;&#25945;&#25480;&#20204;&#36824;&#26159;&#22312;&#29992;&#33258;&#24049;&#30340;&#32769;&#21150;&#27861;&#25945;&#23398;&#65306;&#26631;&#20142;&#12289;&#21152;&#19979;&#21010;&#32447;&#12289;&#38271;&#26102;&#38388;&#30447;&#30528;&#31508;&#35760;&#19982;&#35838;&#26412;&#8212;&#8212;&#36824;&#26159;&#26368;&#24120;&#29992;&#30340;&#23398;&#20064;&#26041;&#27861;&#12290;&#33267;&#23569;&#21040;&#29616;&#22312;&#20026;&#27490;&#20381;&#28982;&#22914;&#27492;&#12290;<SUP class=calibre6><SMALL id=filepos51452 class=calibre7><A href="about:index_split_012.html#filepos67642"><FONT color=#0066cc size=2>[13]</FONT></A></SMALL></SUP></P>
<P>&#20803;&#35748;&#30693;&#24102;&#26469;&#30340;&#23398;&#20064;&#20551;&#35937;</P>
<P>&#22914;&#26524;&#37325;&#22797;&#38405;&#35835;&#22522;&#26412;&#27809;&#26377;&#25928;&#26524;&#65292;&#37027;&#20040;&#20026;&#20160;&#20040;&#23398;&#29983;&#20204;&#36824;&#24895;&#24847;&#29992;&#36825;&#31181;&#26041;&#27861;&#21602;&#65311;&#19968;&#20010;&#21407;&#22240;&#21487;&#33021;&#26159;&#20182;&#20204;&#19968;&#30452;&#22312;&#25509;&#21463;&#31967;&#31957;&#30340;&#23398;&#20064;&#24314;&#35758;&#12290;&#19981;&#36807;&#36824;&#26377;&#19968;&#20010;&#21069;&#38754;&#25552;&#21040;&#36807;&#30340;&#21407;&#22240;&#65292;&#23548;&#33268;&#20182;&#20204;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#23601;&#20351;&#29992;&#20102;&#36825;&#31181;&#22797;&#20064;&#26041;&#27861;&#65306;&#23545;&#19968;&#27573;&#25991;&#23383;&#36234;&#29087;&#24713;&#65292;&#36234;&#33021;&#27969;&#30021;&#38405;&#35835;&#65292;&#23601;&#20250;&#36896;&#25104;&#19968;&#31181;&#20551;&#35937;&#65292;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#25484;&#25569;&#20102;&#38405;&#35835;&#30340;&#20869;&#23481;&#12290;&#25945;&#25480;&#20204;&#30340;&#25945;&#23398;&#27861;&#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#65292;&#23398;&#29983;&#25340;&#21629;&#35760;&#24518;&#25945;&#25480;&#22312;&#35838;&#19978;&#35828;&#30340;&#27599;&#19968;&#21477;&#35805;&#65292;&#38169;&#35823;&#22320;&#35748;&#20026;&#23398;&#31185;&#30340;&#31934;&#35201;&#23601;&#38544;&#34255;&#22312;&#25945;&#25480;&#25480;&#35838;&#26102;&#30340;&#35805;&#35821;&#25551;&#36848;&#37324;&#12290;&#25484;&#25569;&#26576;&#33410;&#35838;&#25110;&#26159;&#35838;&#26412;&#20013;&#30340;&#26576;&#31456;&#65292;&#21644;&#25484;&#25569;&#36825;&#20123;&#20869;&#23481;&#32972;&#21518;&#30340;&#36947;&#29702;&#24182;&#19981;&#26159;&#21516;&#19968;&#20214;&#20107;&#65292;&#28982;&#32780;&#37325;&#22797;&#38405;&#35835;&#36896;&#25104;&#20102;&#19968;&#31181;&#20551;&#35937;&#65292;&#35753;&#20320;&#20197;&#20026;&#33258;&#24049;&#25484;&#25569;&#20102;&#20854;&#32972;&#21518;&#30340;&#36947;&#29702;&#12290;&#33021;&#32972;&#35829;&#35838;&#25991;&#25110;&#35838;&#22530;&#31508;&#35760;&#24182;&#19981;&#20195;&#34920;&#20320;&#29702;&#35299;&#20102;&#23427;&#20204;&#25152;&#25551;&#36848;&#30340;&#35201;&#20041;&#65292;&#20063;&#19981;&#20195;&#34920;&#20320;&#20250;&#24212;&#29992;&#36825;&#20123;&#20869;&#23481;&#65292;&#26356;&#19981;&#20195;&#34920;&#20320;&#30693;&#36947;&#22914;&#20309;&#25226;&#23427;&#20204;&#21644;&#24050;&#30693;&#32852;&#31995;&#36215;&#26469;&#12290;</P>
<P>&#25105;&#20204;&#32463;&#24120;&#30475;&#21040;&#36825;&#31181;&#24773;&#20917;&#65306;&#22823;&#23398;&#25945;&#25480;&#25171;&#24320;&#21150;&#20844;&#23460;&#30340;&#38376;&#65292;&#21457;&#29616;&#22823;&#19968;&#26032;&#29983;&#27822;&#20007;&#22320;&#31449;&#22312;&#38376;&#21475;&#65292;&#24819;&#35201;&#21644;&#33258;&#24049;&#32842;&#32842;&#20026;&#20160;&#20040;&#31532;&#19968;&#27425;&#24515;&#29702;&#23398;&#20837;&#38376;&#32771;&#35797;&#25104;&#32489;&#22826;&#24046;&#12290;&#24590;&#20040;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#21602;&#65311;&#33258;&#24049;&#19978;&#35838;&#20840;&#21220;&#65292;&#19968;&#19997;&#19981;&#33503;&#22320;&#20570;&#20102;&#31508;&#35760;&#65292;&#20063;&#30475;&#20102;&#35838;&#26412;&#65292;&#36824;&#30011;&#20986;&#20102;&#20851;&#38190;&#27573;&#33853;&#12290;</P>
<P>&#20320;&#26159;&#24590;&#20040;&#20934;&#22791;&#32771;&#35797;&#30340;&#21602;&#65311;&#25945;&#25480;&#38382;&#12290;</P>
<P>&#23398;&#29983;&#22238;&#31572;&#36947;&#65292;&#33258;&#24049;&#22797;&#20064;&#20102;&#31508;&#35760;&#65292;&#22312;&#37324;&#38754;&#30011;&#20986;&#20102;&#37325;&#28857;&#65292;&#28982;&#21518;&#25226;&#31508;&#35760;&#30340;&#37325;&#28857;&#21644;&#35838;&#26412;&#30340;&#37325;&#28857;&#20869;&#23481;&#30475;&#20102;&#22909;&#20960;&#36941;&#65292;&#30452;&#21040;&#35273;&#24471;&#33021;&#32972;&#24471;&#28378;&#29916;&#28866;&#29087;&#25165;&#20572;&#19979;&#26469;&#12290;&#37117;&#21040;&#36825;&#20010;&#20221;&#20799;&#19978;&#20102;&#65292;&#24590;&#20040;&#36824;&#20250;&#22312;&#32771;&#35797;&#20013;&#24471;&#21040;&#8220;&#24046;&#8221;&#21602;&#65311;</P>
<P>&#20320;&#26377;&#27809;&#26377;&#29992;&#27599;&#31456;&#32972;&#21518;&#30340;&#20851;&#38190;&#27010;&#24565;&#27979;&#39564;&#36807;&#33258;&#24049;&#65311;&#22312;&#30475;&#21040;&#35832;&#22914;&#8220;&#26465;&#20214;&#21050;&#28608;&#8221;&#36825;&#26679;&#30340;&#27010;&#24565;&#26102;&#65292;&#33021;&#19981;&#33021;&#25226;&#23450;&#20041;&#35762;&#20986;&#26469;&#65292;&#24182;&#22312;&#20889;&#20316;&#20013;&#29992;&#21040;&#36825;&#20010;&#27010;&#24565;&#65311;&#22312;&#38405;&#35835;&#30340;&#26102;&#20505;&#65292;&#20320;&#26377;&#27809;&#26377;&#24819;&#36807;&#25226;&#35838;&#26412;&#20013;&#30340;&#35201;&#28857;&#36716;&#21270;&#25104;&#19968;&#31995;&#21015;&#38382;&#39064;&#65292;&#24182;&#19988;&#22312;&#20043;&#21518;&#30340;&#23398;&#20064;&#20013;&#35797;&#30528;&#35299;&#31572;&#36825;&#20123;&#38382;&#39064;&#65311;&#26377;&#27809;&#26377;&#33267;&#23569;&#22312;&#38405;&#35835;&#26102;&#35797;&#30528;&#29992;&#33258;&#24049;&#30340;&#35805;&#26469;&#25551;&#36848;&#35201;&#28857;&#65311;&#26377;&#27809;&#26377;&#35797;&#30528;&#25226;&#26032;&#30693;&#35782;&#21644;&#24050;&#30693;&#32852;&#31995;&#36215;&#26469;&#65311;&#26377;&#27809;&#26377;&#25214;&#25214;&#35838;&#26412;&#22806;&#30340;&#20363;&#23376;&#65311;&#25152;&#26377;&#30340;&#31572;&#26696;&#37117;&#26159;&#27809;&#26377;&#12290;</P>
<P>&#20320;&#33258;&#35270;&#20026;&#22909;&#23398;&#29983;&#65292;&#19968;&#19997;&#19981;&#33503;&#65292;&#20294;&#20107;&#23454;&#26159;&#20320;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#26377;&#25928;&#30340;&#23398;&#20064;&#12290;</P>
<P>&#33258;&#20197;&#20026;&#25484;&#25569;&#20102;&#25152;&#23398;&#65292;&#26159;&#20803;&#35748;&#30693;&#27424;&#20339;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;&#25152;&#35859;&#20803;&#35748;&#30693;&#65292;&#23601;&#26159;&#25351;&#25105;&#20204;&#23545;&#30693;&#35782;&#25484;&#25569;&#24773;&#20917;&#30340;&#29702;&#35299;&#12290;&#33021;&#20934;&#30830;&#21028;&#26029;&#30693;&#36947;&#20160;&#20040;&#21644;&#19981;&#30693;&#36947;&#20160;&#20040;&#65292;&#36825;&#23545;&#20110;&#20570;&#20915;&#31574;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#32654;&#22269;&#21069;&#22269;&#38450;&#37096;&#37096;&#38271;&#21776;&#32435;&#24503;&#183;&#25289;&#22982;&#26031;&#33778;&#23572;&#24503;&#23601;&#24635;&#32467;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#20182;&#30340;&#36825;&#20010;&#35828;&#27861;&#20026;&#20247;&#20154;&#25152;&#29087;&#30693;&#65288;&#21516;&#26102;&#20063;&#21487;&#20197;&#35828;&#26159;&#24456;&#26377;&#39044;&#35265;&#24615;&#65289;&#12290;&#22312;2002&#24180;&#30340;&#19968;&#27425;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#20182;&#35828;&#65306;&#8220;&#26377;&#20123;&#20107;&#26159;&#24050;&#30693;&#30340;&#24050;&#30693;&#8212;&#8212;&#26377;&#30340;&#20107;&#24773;&#25105;&#20204;&#30693;&#36947;&#33258;&#24049;&#30693;&#36947;&#65307;&#26377;&#20123;&#20107;&#26159;&#24050;&#30693;&#30340;&#26410;&#30693;&#65292;&#24847;&#24605;&#26159;&#25105;&#20204;&#30693;&#36947;&#26377;&#30340;&#20107;&#24773;&#26159;&#33258;&#24049;&#19981;&#30693;&#36947;&#30340;&#12290;&#20294;&#26159;&#36824;&#26377;&#26410;&#30693;&#30340;&#26410;&#30693;&#8212;&#8212;&#37027;&#20123;&#25105;&#20204;&#19981;&#30693;&#36947;&#33258;&#24049;&#19981;&#30693;&#36947;&#30340;&#20107;&#24773;&#12290;&#8221;</P>
<P>&#26368;&#21518;&#19968;&#21477;&#35805;&#26159;&#37325;&#28857;&#12290;&#25105;&#20204;&#25552;&#20986;&#37325;&#28857;&#26159;&#24819;&#35753;&#35835;&#32773;&#29702;&#35299;&#65306;&#37027;&#20123;&#19981;&#32473;&#33258;&#24049;&#20986;&#39064;&#30340;&#23398;&#29983;&#65288;&#22823;&#22810;&#25968;&#23398;&#29983;&#37117;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#65289;&#65292;&#23481;&#26131;&#36807;&#39640;&#22320;&#20272;&#35745;&#33258;&#24049;&#23545;&#23398;&#20064;&#36164;&#26009;&#30340;&#25484;&#25569;&#31243;&#24230;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#24403;&#20182;&#20204;&#21548;&#21040;&#19968;&#22530;&#35762;&#24471;&#38750;&#24120;&#26126;&#30333;&#30340;&#35838;&#65292;&#25110;&#26159;&#35835;&#21040;&#19968;&#26412;&#20889;&#24471;&#21313;&#20998;&#36879;&#24443;&#30340;&#20070;&#26102;&#65292;&#20182;&#20204;&#24456;&#36731;&#26494;&#22320;&#23601;&#25509;&#21463;&#20102;&#20854;&#20013;&#30340;&#35266;&#28857;&#65292;&#36825;&#35753;&#20182;&#20204;&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#26126;&#30333;&#20102;&#65292;&#19981;&#38656;&#35201;&#23398;&#20064;&#20102;&#12290;&#25442;&#35328;&#20043;&#65292;&#20182;&#20204;&#27809;&#26377;&#21435;&#24819;&#20160;&#20040;&#26159;&#33258;&#24049;&#19981;&#30693;&#36947;&#30340;&#12290;&#31561;&#21040;&#32771;&#35797;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#21457;&#29616;&#33258;&#24049;&#24819;&#19981;&#36215;&#20851;&#38190;&#27010;&#24565;&#65292;&#20063;&#19981;&#33021;&#22312;&#20986;&#29616;&#26032;&#30340;&#38382;&#39064;&#26102;&#28789;&#27963;&#36816;&#29992;&#36825;&#20123;&#27010;&#24565;&#12290;&#21516;&#26679;&#65292;&#24403;&#20182;&#20204;&#37325;&#35835;&#33258;&#24049;&#30340;&#35838;&#22530;&#31508;&#35760;&#21644;&#35838;&#26412;&#20197;&#33267;&#38750;&#24120;&#27969;&#21033;&#26102;&#65292;&#36825;&#31181;&#27969;&#21033;&#35753;&#20182;&#20204;&#38169;&#35823;&#22320;&#20197;&#20026;&#33258;&#24049;&#25484;&#25569;&#20102;&#37325;&#28857;&#20869;&#23481;&#12289;&#21407;&#29702;&#65292;&#20197;&#21450;&#30495;&#27491;&#23398;&#20064;&#30340;&#20869;&#28085;&#65292;&#38169;&#35823;&#22320;&#30456;&#20449;&#33258;&#24049;&#33021;&#38543;&#26102;&#24819;&#36215;&#23398;&#21040;&#30340;&#19996;&#35199;&#12290;&#32467;&#26524;&#23601;&#26159;&#65292;&#21363;&#20415;&#26159;&#26368;&#21162;&#21147;&#30340;&#23398;&#29983;&#20063;&#20250;&#38519;&#20837;&#20004;&#20010;&#35823;&#21306;&#65306;&#19968;&#26159;&#19981;&#30693;&#36947;&#33258;&#24049;&#23398;&#20064;&#20013;&#30340;&#34180;&#24369;&#20043;&#22788;&#65292;&#19981;&#30693;&#36947;&#35201;&#22312;&#21738;&#37324;&#33457;&#26356;&#22810;&#31934;&#21147;&#25165;&#33021;&#25552;&#39640;&#33258;&#24049;&#30340;&#30693;&#35782;&#27700;&#24179;&#65307;&#20108;&#26159;&#29233;&#20351;&#29992;&#37027;&#20123;&#20250;&#35753;&#33258;&#24049;&#38169;&#35823;&#22320;&#35748;&#20026;&#25484;&#25569;&#20102;&#30693;&#35782;&#30340;&#23398;&#20064;&#26041;&#27861;&#12290;<SUP class=calibre6><SMALL id=filepos55934 class=calibre7><A href="about:index_split_012.html#filepos68021"><FONT color=#0066cc size=2>[14]</FONT></A></SMALL></SUP></P></LI>