&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H1>&#38364;&#26044;&#12288;&#24247;&#32013;&#26364;Daniel Kahneman</H1>
<P data-cfi="/4/4">&#24247;&#32013;&#26364;&#30340;&#29238;&#27597;&#26159;&#31435;&#38518;&#23451;&#29494;&#22826;&#25945;&#20154;&#65292;1920&#24180;&#20195;&#21021;&#31227;&#27665;&#21040;&#27861;&#22283;&#12290;1934&#24180;&#65292;&#20182;&#30340;&#27597;&#35242;&#21040;&#29305;&#25289;&#32173;&#22827;&#25506;&#35242;&#26178;&#29983;&#19979;&#20182;&#12290;&#20182;&#23567;&#26178;&#20505;&#36319;&#23478;&#20154;&#20303;&#22312;&#24052;&#40654;&#65292;&#29238;&#35242;&#26159;&#19968;&#23478;&#22823;&#21270;&#23416;&#24288;&#30340;&#30740;&#31350;&#20027;&#31649;&#65292;&#20107;&#26989;&#20570;&#24471;&#19981;&#37679;&#12290;</P>
<P data-cfi="/4/6">&#22312;&#20182;&#28858;&#35582;&#35997;&#29246;&#32147;&#28639;&#23416;&#29518;&#25552;&#20132;&#30340;&#33258;&#20659;&#20013;&#65292;&#24247;&#32013;&#26364;&#25552;&#21040;&#65292;&#25104;&#38263;&#26044;&#32013;&#31929;&#24503;&#22283;&#21344;&#38936;&#26399;&#38291;&#30340;&#27861;&#22283;&#65292;&#36523;&#28858;&#29494;&#22826;&#20154;&#30340;&#31461;&#24180;&#65292;&#20197;&#21450;&#24120;&#24120;&#32893;&#21040;&#29238;&#27597;&#33287;&#26379;&#21451;&#20043;&#38291;&#30340;&#38290;&#32842;&#65292;&#35731;&#20182;&#24478;&#23567;&#23565;&#20154;&#30340;&#35079;&#38620;&#24615;&#23601;&#26377;&#20102;&#27010;&#24565;&#65292;&#25110;&#35377;&#23601;&#26159;&#36889;&#31278;&#32147;&#27511;&#35731;&#20182;&#23565;&#24515;&#29702;&#23416;&#29986;&#29983;&#20102;&#33288;&#36259;&#12290;</P>
<P data-cfi="/4/8">&#30070;&#26178;&#65292;&#27861;&#22283;&#29494;&#22826;&#20154;&#36319;&#20854;&#20182;&#24503;&#22283;&#21344;&#38936;&#21312;&#30340;&#29494;&#22826;&#20154;&#19968;&#27171;&#34987;&#36865;&#36914;&#38598;&#20013;&#29151;&#65292;&#27515;&#22312;&#38598;&#20013;&#29151;&#12290;&#24247;&#32013;&#26364;&#30340;&#29238;&#35242;&#26377;&#19968;&#27425;&#34987;&#25429;&#65292;&#24503;&#22283;&#20154;&#31455;&#20197;&#28858;&#25235;&#37679;&#20154;&#65292;&#25226;&#20182;&#25918;&#36208;&#65307;&#24247;&#32013;&#26364;&#33258;&#24049;&#26377;&#19968;&#27425;&#36949;&#21453;&#23477;&#31105;&#65292;&#24503;&#22283;&#35242;&#34907;&#38538;&#21729;&#20197;&#28858;&#20182;&#19981;&#26159;&#29494;&#22826;&#23567;&#23401;&#65292;&#19981;&#20294;&#38283;&#36554;&#36617;&#20182;&#22238;&#23478;&#65292;&#35242;&#20999;&#25695;&#25265;&#24460;&#65292;&#25343;&#20986;&#33258;&#24049;&#23567;&#23401;&#30340;&#29031;&#29255;&#32102;&#20182;&#30475;&#65292;&#36996;&#32102;&#20182;&#19968;&#20123;&#38646;&#29992;&#37666;&#12290;&#22238;&#21040;&#23478;&#24460;&#65292;&#20182;&#23565;&#27597;&#35242;&#26366;&#35498;&#36942;&#30340;&#12300;&#20154;&#24615;&#26082;&#35079;&#38620;&#21448;&#26377;&#36259;&#65292;&#27704;&#36960;&#28961;&#35299;&#12301;&#65292;&#26377;&#20102;&#19968;&#30058;&#39636;&#24735;&#12290;</P>
<P data-cfi="/4/10">&#24478;&#23567;&#33126;&#31563;&#30332;&#36948;&#12289;&#22235;&#32930;&#31777;&#21934;&#30340;&#24247;&#32013;&#26364;&#65292;&#39636;&#32946;&#35506;&#30340;&#34920;&#29694;&#31777;&#30452;&#19981;&#24525;&#21330;&#30585;&#12290;1946&#24180;&#20182;&#35712;8&#24180;&#32026;&#26178;&#65292;&#39636;&#32946;&#32769;&#24107;&#25298;&#32085;&#35731;&#20182;&#30331;&#19978;&#27054;&#35709;&#27036;&#65292;&#29702;&#30001;&#26159;&#12300;&#32769;&#24107;&#20570;&#20154;&#20877;&#22909;&#65292;&#20063;&#26159;&#26377;&#38480;&#24230;&#30340;&#12301;&#12290;&#20182;&#23567;&#26178;&#20505;&#26377;&#19968;&#26412;&#23531;&#25991;&#31456;&#30340;&#31558;&#35352;&#26412;&#65292;&#23553;&#38754;&#38988;&#19978;&#12300;&#24605;&#32210;&#38568;&#31558;&#12301;&#65288;&#24247;&#32013;&#26364;&#29694;&#22312;&#24819;&#21040;&#33258;&#24049;&#23567;&#26178;&#20505;&#36889;&#40636;&#33258;&#22823;&#36996;&#26371;&#33225;&#32005;&#21602;&#65289;&#12290;&#31532;&#19968;&#31687;&#25991;&#31456;&#26159;&#20182;&#22312;&#24555;&#28415;11&#27506;&#26178;&#23531;&#30340;&#65292;&#20839;&#23481;&#35527;&#21040;&#20449;&#20208;&#65292;&#36996;&#24341;&#29992;&#21746;&#23416;&#23478;&#24052;&#26031;&#21345; (<I>Pascal</I>) &#30340;&#21517;&#35328;&#65306;&#12300;&#20449;&#20208;&#26159;&#24515;&#20043;&#25152;&#35211;&#30340;&#19978;&#24093;&#12290;&#12301;&#25509;&#33879;&#23531;&#21040;&#65292;&#12300;&#24515;&#20013;&#35201;&#30475;&#21040;&#19978;&#24093;&#65292;&#21487;&#33021;&#24456;&#38627;&#39636;&#39511;&#65292;&#20063;&#38750;&#26178;&#26178;&#38728;&#20809;&#65292;&#22240;&#27492;&#20154;&#20497;&#21109;&#36896;&#20986;&#25945;&#22530;&#33287;&#31649;&#39080;&#29748;&#38899;&#27138;&#65292;&#35731;&#20449;&#20208;&#25152;&#24118;&#20358;&#30340;&#33288;&#22894;&#24863;&#26377;&#26356;&#21487;&#38752;&#30340;&#20358;&#28304;&#12290;&#12301;&#23531;&#36889;&#27573;&#35441;&#30340;&#23567;&#23401;&#65292;&#23565;&#24515;&#29702;&#23416;&#36996;&#30495;&#26377;&#40670;&#22825;&#20998;&#12290;</P>
<P data-cfi="/4/12">&#25644;&#21040;&#24052;&#21202;&#26031;&#22374;&#24460;&#65292;&#24247;&#32013;&#26364;&#30340;&#29983;&#27963;&#24505;&#24213;&#25913;&#35722;&#65292;&#21407;&#22240;&#20043;&#19968;&#26159;&#20182;&#37325;&#35712;&#20843;&#24180;&#32026;&#65292;&#19981;&#20877;&#26159;&#29677;&#19978;&#24180;&#32000;&#26368;&#23567;&#12289;&#39636;&#21147;&#26368;&#24046;&#30340;&#20154;&#65292;&#32780;&#19988;&#20063;&#20132;&#20102;&#26379;&#21451;&#12290;&#20182;&#25214;&#21040;&#26356;&#22909;&#29609;&#30340;&#28040;&#36963;&#65292;&#19981;&#20877;&#21482;&#26159;&#36530;&#36215;&#20358;&#23531;&#25991;&#31456;&#12290;&#21040;&#20102;&#39640;&#20013;&#65292;&#24247;&#32013;&#26364;&#24478;&#23416;&#34899;&#19978;&#29554;&#24471;&#24456;&#22810;&#27138;&#36259;&#65292;&#36889;&#26159;&#22240;&#28858;&#32769;&#24107;&#25945;&#23566;&#26377;&#26041;&#65292;&#21516;&#20757;&#20063;&#24535;&#21516;&#36947;&#21512;&#65292;&#20182;&#24456;&#20139;&#21463;&#34701;&#20837;&#32676;&#39636;&#30340;&#24863;&#35258;&#12290;</P>
<P data-cfi="/4/14">17&#27506;&#26178;&#65292;&#22240;&#28858;&#26085;&#24460;&#24517;&#38920;&#26381;&#20853;&#24441;&#65292;&#24247;&#32013;&#26364;&#20570;&#20102;&#24190;&#20491;&#27770;&#23450;&#12290;&#20182;&#25171;&#31639;&#30003;&#35531;&#21487;&#20197;&#24310;&#32233;&#26381;&#24441;&#12289;&#20808;&#23436;&#25104;&#23416;&#20301;&#30340;&#21934;&#20301;&#65292;&#36889;&#34920;&#31034;&#20182;&#26257;&#20551;&#24517;&#38920;&#21040;&#36557;&#23448;&#23416;&#26657;&#21463;&#35347;&#65292;&#26381;&#24441;&#20839;&#23481;&#20063;&#24517;&#38920;&#36319;&#25152;&#23416;&#23560;&#38263;&#26377;&#38364;&#65288;&#21443;&#38321;&#26412;&#26360;&#31532;18&#31456;&#65289;&#12290;&#30070;&#26178;&#65292;&#20182;&#24050;&#32147;&#27770;&#23450;&#35201;&#30070;&#24515;&#29702;&#23416;&#23478;&#65292;&#20294;&#36942;&#31243;&#20006;&#38750;&#27794;&#26377;&#25497;&#25166;&#12290;&#20182;&#38738;&#23569;&#24180;&#26178;&#24863;&#33288;&#36259;&#30340;&#21839;&#38988;&#65292;&#20687;&#26159;&#20154;&#29983;&#30340;&#24847;&#32681;&#12289;&#19978;&#24093;&#30340;&#23384;&#22312;&#12289;&#19981;&#25623;&#34507;&#30340;&#29702;&#30001;&#31561;&#31561;&#65292;&#37117;&#23660;&#26044;&#21746;&#23416;&#21839;&#38988;&#12290;&#20294;&#20182;&#24460;&#20358;&#30332;&#29694;&#65292;&#30456;&#36611;&#26044;&#19978;&#24093;&#23384;&#22312;&#33287;&#21542;&#65292;&#20182;&#26356;&#24863;&#33288;&#36259;&#30340;&#26159;&#65292;&#20160;&#40636;&#21407;&#22240;&#35731;&#20154;&#30456;&#20449;&#19978;&#24093;&#23384;&#22312;&#65307;&#30456;&#36611;&#26044;&#33258;&#24049;&#23565;&#36947;&#24503;&#30340;&#30475;&#27861;&#65292;&#20182;&#26356;&#24863;&#21040;&#22909;&#22855;&#30340;&#26159;&#65292;&#26159;&#20160;&#40636;&#21407;&#22240;&#35731;&#20154;&#23565;&#26159;&#38750;&#23565;&#37679;&#26377;&#25152;&#22533;&#25345;&#12290;&#24247;&#32013;&#26364;&#25509;&#21463;&#32887;&#28079;&#35566;&#35426;&#24460;&#65292;&#24515;&#29702;&#23416;&#25104;&#28858;&#25512;&#34214;&#36984;&#38917;&#30340;&#31532;&#19968;&#21517;&#65292;&#32147;&#28639;&#23416;&#21063;&#25490;&#21517;&#31532;&#20108;&#12290;</P>
<P data-cfi="/4/16">&#24247;&#32013;&#26364;1954&#24180;&#22312;&#32822;&#36335;&#25746;&#20919;&#24076;&#20271;&#20358;&#22823;&#23416;&#21462;&#24471;&#24515;&#29702;&#23416;&#23416;&#22763;&#23416;&#20301;&#24460;&#65292;&#21152;&#20837;&#20197;&#33394;&#21015;&#22283;&#38450;&#36557;&#26381;&#24441;&#65292;&#36864;&#20237;&#24460;&#21040;&#21152;&#24030;&#22823;&#23416;&#26575;&#20811;&#33802;&#20998;&#26657;&#21462;&#24471;&#24515;&#29702;&#23416;&#21338;&#22763;&#23416;&#20301;&#12290;1961&#65293;1978&#24180;&#22312;&#24076;&#20271;&#20358;&#22823;&#23416;&#24515;&#29702;&#23416;&#31995;&#20219;&#25945;&#26399;&#38291;&#65292;&#20182;&#36935;&#21040;&#20102;&#19968;&#29983;&#30340;&#21512;&#20316;&#22821;&#20276;&#9472;&#9472;&#29305;&#32173;&#26031;&#22522; (<I>Amos Tversky</I>) &#25945;&#25480;&#65292;&#38283;&#21855;&#20102;&#19968;&#27573;&#36637;&#29004;&#30340;&#23416;&#34899;&#29983;&#28079;&#12290;</P>
<P data-cfi="/4/18">&#24247;&#32013;&#26364;&#21644;&#29305;&#32173;&#26031;&#22522;&#24190;&#20046;&#24418;&#24433;&#19981;&#38626;&#65292;&#26178;&#24120;&#28459;&#27493;&#22312;&#24076;&#20271;&#20358;&#22823;&#23416;&#30340;&#33609;&#22320;&#19978;&#65292;&#22352;&#22312;&#23567;&#21654;&#21857;&#39208;&#35041;&#65292;&#25110;&#22312;&#20182;&#20486;&#20849;&#21516;&#30340;&#36774;&#20844;&#23460;&#21917;&#33879;&#21654;&#21857;&#65292;&#20182;&#20497;&#32317;&#26159;&#22312;&#20132;&#35527;&#65292;&#35527;&#35542;&#20182;&#20497;&#20849;&#21516;&#30740;&#31350;&#30340;&#21839;&#38988;&#12290;&#21363;&#20351;&#24460;&#20358;&#29305;&#32173;&#26031;&#22522;&#33267;&#21490;&#20025;&#20315;&#22823;&#23416;&#21450;&#24247;&#32013;&#26364;&#33267;&#21152;&#25343;&#22823;&#33521;&#23660;&#21733;&#20523;&#27604;&#20126;&#22823;&#23416;&#20219;&#25945;&#65292;&#20841;&#20154;&#27599;&#22825;&#36996;&#26159;&#29105;&#32218;&#19981;&#26039;&#12290;&#20182;&#20497;&#20849;&#21516;&#22894;&#39717;&#65292;&#24314;&#31435;&#20102;&#19968;&#22871;&#35299;&#37323;&#20154;&#20497;&#22312;&#21361;&#38570;&#21644;&#19981;&#30906;&#23450;&#30340;&#24773;&#27841;&#19979;&#22914;&#20309;&#20570;&#20986;&#21028;&#26039;&#21450;&#27770;&#23450;&#30340;&#29702;&#35542;&#65292;&#33287;&#24190;&#20301;&#20808;&#39493;&#32773;&#19968;&#21516;&#21109;&#31435;&#20102;&#34892;&#28858;&#32147;&#28639;&#23416;&#12290;</P>
<P data-cfi="/4/20">2002&#24180;&#65292;&#24247;&#32013;&#26364;&#33287;&#38283;&#21109;&#23526;&#39511;&#32147;&#28639;&#23416;&#30340;&#21490;&#23494;&#26031; (<I>Vernon L. Smith</I>) &#25945;&#25480;&#20849;&#21516;&#29554;&#38930;&#35582;&#35997;&#29246;&#32147;&#28639;&#23416;&#29518;&#12290;&#24247;&#32013;&#26364;&#30340;&#36002;&#29563;&#22312;&#26044;&#65292;&#12300;&#36890;&#36942;&#24515;&#29702;&#23526;&#39511;&#30740;&#31350;&#35657;&#26126;&#12302;&#32147;&#28639;&#27770;&#31574;&#30340;&#36942;&#31243;&#26159;&#29702;&#24615;&#30340;&#12303;&#20551;&#35373;&#19981;&#33021;&#25104;&#31435;&#65292;&#25226;&#24515;&#29702;&#23416;&#25104;&#26524;&#33287;&#32147;&#28639;&#23416;&#30740;&#31350;&#26377;&#25928;&#32080;&#21512;&#65292;&#36914;&#32780;&#35299;&#37323;&#20102;&#20154;&#39006;&#22312;&#19981;&#30906;&#23450;&#26781;&#20214;&#19979;&#22914;&#20309;&#20570;&#20986;&#21028;&#26039;&#12301;&#12290;&#20294;&#24247;&#32013;&#26364;&#21371;&#35469;&#28858;&#33258;&#24049;&#26159;&#24515;&#29702;&#23416;&#23478;&#65292;&#32780;&#19981;&#26159;&#32147;&#28639;&#23416;&#23478;&#12290;</P>
<P data-cfi="/4/22">&#30070;&#20182;&#24471;&#30693;&#33258;&#24049;&#29554;&#29518;&#24460;&#65292;&#21313;&#20998;&#28608;&#21205;&#65292;&#31455;&#25226;&#33258;&#24049;&#21453;&#37782;&#22312;&#23627;&#22806;&#65292;&#24460;&#20358;&#19981;&#24471;&#19981;&#30772;&#31383;&#32780;&#20837;&#12290;&#20182;&#35498;&#65292;&#12300;&#24471;&#29518;&#26159;&#23565;&#34892;&#28858;&#32147;&#28639;&#23416;&#30740;&#31350;&#32773;&#30340;&#32943;&#23450;&#12301;&#65292;&#22312;&#39640;&#33288;&#20043;&#39192;&#65292;&#20182;&#12300;&#36996;&#26377;&#19968;&#40670;&#20663;&#24863;&#12301;&#65292;&#22240;&#28858;&#20182;&#38263;&#26399;&#30340;&#30740;&#31350;&#20249;&#20276;&#29305;&#32173;&#26031;&#22522;&#22240;&#32633;&#24739;&#30382;&#33178;&#30284;&#65292;59&#27506;&#21363;&#36781;&#19990;&#12290;&#20182;&#35498;&#65292;&#12300;&#36889;&#20491;&#29518;&#19981;&#38930;&#32102;&#24050;&#32147;&#21435;&#19990;&#30340;&#20154;&#65292;&#35201;&#19981;&#28982;1996&#24180;&#21435;&#19990;&#30340;&#29305;&#32173;&#26031;&#22522;&#21338;&#22763;&#20063;&#25033;&#35442;&#20998;&#20139;&#36889;&#20221;&#27054;&#35709;&#12290;&#25105;&#35258;&#24471;&#36889;&#20491;&#29518;&#26159;&#25105;&#20486;&#19968;&#36215;&#24471;&#30340;&#12290;&#12301;&#30070;&#34987;&#21839;&#21040;&#22914;&#20309;&#36939;&#29992;&#36889;50&#33836;&#32654;&#20803;&#30340;&#29518;&#37329;&#26178;&#65292;&#24247;&#32013;&#26364;&#35498;&#65292;&#12300;&#24180;&#40801;&#24840;&#22823;&#65292;&#23601;&#24840;&#33021;&#20570;&#20986;&#26126;&#26234;&#30340;&#25237;&#36039;&#27770;&#31574;&#65292;&#25105;&#29694;&#22312;&#30340;&#24180;&#32000;&#21487;&#20197;&#35731;&#25105;&#22823;&#36090;&#19968;&#31558;&#12290;&#12301;</P>
<P>&#36039;&#26009;&#20358;&#28304;&#65306;MBA&#26234;&#24235;&#30334;&#31185;&#12289;Nobelprize.org</P></LI>