<H2><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#22312;&#28023;&#37327;&#20449;&#24687;&#21363;&#26102;&#33719;&#21462;&#26102;&#20195;&#65292;&#25105;&#20204;&#25340;&#20160;&#20040;&#65311;</SPAN></H2>
<H2><SPAN class=RefText></SPAN></FONT>&#25105;&#33258;&#24049;&#26377;&#36825;&#20040;&#19968;&#20010;&#24635;&#32467;&#65292;&#20013;&#22269;&#36807;&#21435;30&#24180;&#30340;&#31038;&#20250;&#21457;&#23637;&#65292;&#20174;&#35748;&#30693;&#20248;&#21183;&#30340;&#26500;&#24314;&#35282;&#24230;&#30475;&#65292;&#22823;&#27010;&#26377;&#19977;&#20010;&#38454;&#27573;&#65306;</H2>
<H4>&#31532;&#19968;&#20010;&#38454;&#27573;&#65306;&#30693;&#35782;&#25968;&#37327;&#26500;&#24314;&#35748;&#30693;&#20248;&#21183;</H4>
<P>&#36825;&#20010;&#38454;&#27573;&#22823;&#27010;&#26159;&#20174;20&#19990;&#32426;90&#24180;&#20195;&#21040;2000&#24180;&#24038;&#21491;&#12290;&#36825;&#19968;&#38454;&#27573;&#30340;&#29305;&#28857;&#26159;&#65292;&#24066;&#22330;&#20174;&#35745;&#21010;&#32463;&#27982;&#36716;&#21521;&#24066;&#22330;&#32463;&#27982;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#30693;&#35782;&#22312;&#21830;&#19994;&#31454;&#20105;&#20013;&#30340;&#37325;&#35201;&#24615;&#36234;&#26469;&#36234;&#20984;&#26174;&#12290;&#36807;&#21435;&#22312;&#21046;&#24230;&#36716;&#22411;&#20013;&#20973;&#20511;&#22823;&#32966;&#8220;&#19979;&#28023;&#8221;&#33719;&#24471;&#32418;&#21033;&#30340;&#20225;&#19994;&#23478;&#65292;&#22312;&#24066;&#22330;&#36880;&#27493;&#35268;&#33539;&#30340;&#36807;&#31243;&#20013;&#28176;&#28176;&#38544;&#36864;&#12290;&#32780;90&#24180;&#20195;&#21040;2000&#24180;&#65292;&#22823;&#23398;&#29983;&#26159;&#38750;&#24120;&#21507;&#39321;&#30340;&#20154;&#25165;&#65292;&#23398;&#38498;&#27966;&#21152;&#20837;&#24066;&#22330;&#36827;&#19968;&#27493;&#25552;&#21319;&#20102;&#20225;&#19994;&#31454;&#20105;&#23545;&#30693;&#35782;&#30340;&#38656;&#27714;&#12290;&#20195;&#34920;&#24615;&#20107;&#20214;&#26159;&#36825;&#19968;&#38454;&#27573;&#21508;&#31181;&#21672;&#35810;&#20225;&#19994;&#12289;&#24191;&#21578;&#20844;&#21496;&#31561;&#30693;&#35782;&#23494;&#38598;&#22411;&#34892;&#19994;&#34028;&#21187;&#21457;&#23637;&#12290;</P>
<H4>&#31532;&#20108;&#20010;&#38454;&#27573;&#65306;&#30693;&#35782;&#33719;&#21462;&#36895;&#24230;&#26500;&#24314;&#35748;&#30693;&#20248;&#21183;</H4>
<P>&#20174;2000&#24180;&#24320;&#22987;&#24046;&#19981;&#22810;&#25345;&#32493;&#21040;&#29616;&#22312;&#65292;&#26159;&#30693;&#35782;&#33719;&#21462;&#36895;&#24230;&#26500;&#24314;&#35748;&#30693;&#20248;&#21183;&#30340;&#26102;&#20195;&#12290;&#22312;&#36825;&#19968;&#38454;&#27573;&#65292;&#22269;&#20869;&#20114;&#32852;&#32593;&#26085;&#26032;&#26376;&#24322;&#30340;&#21457;&#23637;&#25171;&#30772;&#20102;&#30693;&#35782;&#33719;&#21462;&#33539;&#22260;&#30340;&#36793;&#30028;&#65292;&#36807;&#21435;&#22312;&#23569;&#25968;&#22280;&#23376;&#37324;&#20256;&#25773;&#30340;&#19987;&#19994;&#30693;&#35782;&#29616;&#22312;&#21487;&#20197;&#38750;&#24120;&#26041;&#20415;&#22320;&#34987;&#25105;&#20204;&#33719;&#21462;&#12290;&#22240;&#27492;&#65292;&#30693;&#35782;&#25968;&#37327;&#26500;&#24314;&#30340;&#20248;&#21183;&#34987;&#29926;&#35299;&#65307;&#30456;&#21453;&#65292;&#20197;&#26356;&#24555;&#30340;&#36895;&#24230;&#33719;&#24471;&#26368;&#26032;&#30340;&#30693;&#35782;&#25104;&#20026;&#26032;&#30340;&#31454;&#20105;&#20248;&#21183;&#26469;&#28304;&#12290;</P>
<P>&#30001;&#20110;&#20114;&#32852;&#32593;&#34892;&#19994;&#34987;&#25913;&#36896;&#24471;&#26368;&#24443;&#24213;&#65292;&#36825;&#19968;&#24773;&#24418;&#22312;&#20114;&#32852;&#32593;&#20013;&#30340;&#34920;&#29616;&#20063;&#26368;&#20856;&#22411;&#12290;&#22312;2000&#24180;&#20043;&#21518;&#30340;&#30456;&#24403;&#38271;&#26102;&#38388;&#37324;&#65292;&#22269;&#20869;&#30340;&#20114;&#32852;&#32593;&#21457;&#23637;&#22522;&#26412;&#23601;&#26159;&#36234;&#26469;&#36234;&#24555;&#22320;&#23398;&#20064;&#22269;&#22806;&#20135;&#21697;&#30340;&#36807;&#31243;&#65306;&#20174;&#38376;&#25143;&#32593;&#31449;&#24320;&#22987;&#65292;&#21040;&#25628;&#32034;&#24341;&#25806;&#12289;SNS&#65288;&#31038;&#20132;&#32593;&#32476;&#26381;&#21153;&#65289;&#12289;&#24494;&#21338;&#12289;&#22312;&#32447;&#35270;&#39057;&#30340;&#21457;&#23637;&#65292;&#26080;&#19968;&#19981;&#26159;&#22914;&#27492;&#12290;&#20854;&#20013;&#20856;&#22411;&#20195;&#34920;&#23601;&#26159;&#29616;&#20219;&#32654;&#22242;&#32593;&#39318;&#24109;&#25191;&#34892;&#23448;&#29579;&#20852;&#65292;&#20182;&#30340;&#26657;&#20869;&#32593;&#12289;&#39277;&#21542;&#21644;&#32654;&#22242;&#65292;&#26080;&#19968;&#19981;&#26159;&#31532;&#19968;&#26102;&#38388;&#24341;&#20837;&#32654;&#22269;&#24555;&#36895;&#20852;&#36215;&#30340;&#20135;&#21697;&#65292;Facebook&#65288;&#33080;&#35889;&#32593;&#65289;&#12289;Twitter&#65288;&#25512;&#29305;&#65289;&#12289;Groupon&#65288;&#32654;&#22269;&#22242;&#36141;&#32593;&#40763;&#31062;&#65289;&#12290;&#36825;&#31181;&#20381;&#38752;&#30693;&#35782;&#33719;&#21462;&#36895;&#24230;&#26500;&#24314;&#30340;&#20248;&#21183;&#65292;&#25104;&#20026;&#30693;&#35782;&#25913;&#21464;&#21629;&#36816;&#30340;&#37325;&#35201;&#21147;&#37327;&#12290;</P>
<H4>&#31532;&#19977;&#20010;&#38454;&#27573;&#65306;&#30693;&#35782;&#28145;&#24230;&#26500;&#24314;&#35748;&#30693;&#20248;&#21183;</H4>
<P>&#31532;&#19977;&#20010;&#38454;&#27573;&#65292;&#26159;&#25105;&#35748;&#20026;&#29616;&#22312;&#21487;&#33021;&#24050;&#32463;&#24930;&#24930;&#21040;&#26469;&#30340;&#12289;&#30693;&#35782;&#28145;&#24230;&#24102;&#26469;&#35748;&#30693;&#20248;&#21183;&#30340;&#26102;&#20195;&#12290;&#38543;&#30528;&#31227;&#21160;&#20114;&#32852;&#32593;&#30340;&#21457;&#23637;&#20197;&#21450;&#20687;TED&#65288;&#19968;&#23478;&#33268;&#21147;&#20110;&#20256;&#25773;&#21019;&#24847;&#30340;&#38750;&#33829;&#21033;&#26426;&#26500;&#65289;&#12289;&#35793;&#35328;&#32593;&#12289;&#26234;&#33021;&#32593;&#39029;&#32763;&#35793;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#22269;&#22806;&#26032;&#30340;&#24605;&#24819;&#29702;&#24565;&#24341;&#20837;&#22269;&#20869;&#30340;&#36895;&#24230;&#22823;&#22823;&#25552;&#21319;&#65307;&#21516;&#26102;&#20247;&#22810;&#34892;&#19994;&#30340;&#23186;&#20307;&#22312;&#28608;&#28872;&#31454;&#20105;&#20013;&#65292;&#22522;&#26412;&#37117;&#25226;&#25253;&#36947;&#22269;&#38469;&#26368;&#26032;&#21457;&#23637;&#21160;&#24577;&#20316;&#20026;&#22522;&#30784;&#20869;&#23481;&#65292;&#20351;&#24471;&#20248;&#20808;&#33719;&#24471;&#22269;&#22806;&#20449;&#24687;&#36825;&#19968;&#26041;&#27861;&#24102;&#26469;&#30340;&#20808;&#21457;&#20248;&#21183;&#36234;&#26469;&#36234;&#24369;&#21270;&#12290;&#27604;&#22914;&#65292;&#22312;&#32599;&#36753;&#24605;&#32500;&#26071;&#19979;&#30340;&#38899;&#39057;App&#8220;&#24471;&#21040;&#8221;&#19978;&#38754;&#65292;&#20320;&#21487;&#20197;&#21482;&#33457;199&#20803;&#35746;&#38405;&#12298;&#21069;&#21736;&#183;&#29579;&#29020;&#20840;&#12299;&#65292;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#36807;&#21435;&#21482;&#26377;&#23569;&#25968;&#20154;&#25165;&#20102;&#35299;&#30340;&#20840;&#29699;&#31185;&#25216;&#21019;&#26032;&#39118;&#21475;&#65307;&#25110;&#32773;&#35746;&#38405;&#19975;&#32500;&#38050;&#30340;&#12298;&#31934;&#33521;&#26085;&#35838;&#12299;&#65292;&#25226;&#35199;&#26041;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#31185;&#25216;&#12289;&#21746;&#23398;&#30028;&#24605;&#24819;&#30340;&#26032;&#31361;&#30772;&#31532;&#19968;&#26102;&#38388;&#25910;&#20837;&#22218;&#20013;&#12290;&#36825;&#31181;&#20197;&#26497;&#20302;&#25104;&#26412;&#33719;&#21462;&#31532;&#19968;&#26102;&#38388;&#36164;&#35759;&#30340;&#29616;&#35937;&#65292;&#20351;&#24471;&#36895;&#24230;&#20248;&#21183;&#34987;&#26497;&#22823;&#29926;&#35299;&#12290;</P>
<P>&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#24456;&#22810;&#20135;&#21697;&#21644;&#21019;&#19994;&#26041;&#21521;&#21487;&#33021;&#20250;&#36234;&#26469;&#36234;&#21516;&#36136;&#21270;&#65292;&#23545;&#28909;&#28857;&#12289;&#39118;&#21475;&#30340;&#36861;&#36880;&#20063;&#36234;&#26469;&#36234;&#23494;&#38598;&#12290;&#36825;&#20063;&#26159;&#36817;&#24180;&#26469;&#25152;&#35859;&#30340;&#8220;&#39118;&#21475;&#8221;&#36716;&#25442;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#32780;&#27599;&#27425;&#39118;&#21475;&#30340;&#33021;&#37327;&#20063;&#36234;&#26469;&#36234;&#22823;&#30340;&#19968;&#20010;&#37325;&#35201;&#21407;&#22240;&#12290;&#20110;&#26159;&#65292;&#22312;&#30693;&#35782;&#25968;&#37327;&#30456;&#20284;&#21644;&#30693;&#35782;&#33719;&#21462;&#36895;&#24230;&#30456;&#20284;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#30340;&#20135;&#21697;&#21644;&#31574;&#30053;&#33021;&#21542;&#22312;&#31454;&#20105;&#20013;&#33073;&#39062;&#32780;&#20986;&#65292;&#21487;&#33021;&#36234;&#26469;&#36234;&#21462;&#20915;&#20110;&#30693;&#35782;&#30340;&#28145;&#24230;&#12290;</P>
<P>&#23545;&#21516;&#19968;&#20010;&#20135;&#21697;&#21644;&#39033;&#30446;&#65292;&#29702;&#35299;&#30340;&#28145;&#24230;&#19981;&#21516;&#20915;&#23450;&#20102;&#32467;&#26524;&#30340;&#19981;&#21516;&#12290;&#29579;&#20852;&#30340;&#32654;&#22242;&#33021;&#22815;&#22312;&#21315;&#22242;&#22823;&#25112;&#20013;&#32988;&#20986;&#65292;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026;&#20182;&#31532;&#19968;&#26102;&#38388;&#30475;&#20934;&#20102;&#22242;&#36141;&#36825;&#20010;&#26041;&#21521;&#65307;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20182;&#22312;&#20247;&#22810;&#31454;&#20105;&#32773;&#20013;&#26159;&#30475;&#24471;&#26368;&#28145;&#21051;&#30340;&#12290;&#20171;&#32461;&#29579;&#20852;&#21019;&#19994;&#21313;&#24180;&#32463;&#21382;&#30340;&#20070;&#31821;&#12298;&#20061;&#36133;&#19968;&#32988;&#12299;&#25552;&#21040;&#65292;&#24403;&#20854;&#20182;&#22242;&#36141;&#32593;&#31449;&#22312;&#22823;&#25171;&#24191;&#21578;&#25112;&#30340;&#26102;&#20505;&#65292;&#32654;&#22242;&#29579;&#20852;&#22362;&#25345;&#19981;&#21152;&#20837;&#24191;&#21578;&#22823;&#25112;&#65292;&#32780;&#26159;&#22362;&#20449;&#20915;&#23450;&#22242;&#36141;&#20107;&#19994;&#30340;&#20851;&#38190;&#26159;&#65306;&#39640;&#25928;&#29575;&#12289;&#20302;&#25104;&#26412;&#65307;&#39640;&#31185;&#25216;&#65292;&#20302;&#27611;&#21033;&#12290;&#20182;&#25226;&#21035;&#20154;&#29992;&#20110;&#24191;&#21578;&#30340;&#38065;&#65292;&#25237;&#20837;&#31995;&#32479;&#24320;&#21457;&#21644;&#25928;&#29575;&#25552;&#21319;&#12290;&#26368;&#21518;&#32654;&#22242;&#30340;&#32988;&#20986;&#25104;&#23601;&#20102;&#8220;&#26032;&#32654;&#22823;&#8221;&#36825;&#20010;&#20114;&#32852;&#32593;&#26032;&#24040;&#22836;&#65292;&#21487;&#20197;&#35828;&#26159;&#30693;&#35782;&#28145;&#24230;&#30340;&#32988;&#21033;&#12290;</P>
<P>&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#32654;&#22242;&#22312;&#21315;&#22242;&#22823;&#25112;&#20013;&#33073;&#39062;&#32780;&#20986;&#21518;&#65292;&#29579;&#20852;&#35828;&#20102;&#36825;&#20040;&#19968;&#21477;&#35805;&#65306;&#8220;&#22810;&#25968;&#20154;&#20026;&#20102;&#36867;&#36991;&#30495;&#27491;&#30340;&#24605;&#32771;&#24895;&#24847;&#20570;&#20219;&#20309;&#20107;&#24773;&#12290;&#8221;</P><SPAN class=extract>
<P>&#25105;&#20204;&#37117;&#23545;&#8220;&#30693;&#35782;&#25913;&#21464;&#21629;&#36816;&#8221;&#32819;&#29087;&#33021;&#35814;&#65292;&#28982;&#32780;&#25913;&#21464;&#21629;&#36816;&#30340;&#19981;&#20877;&#26159;&#30693;&#35782;&#25968;&#37327;&#36825;&#19968;&#32500;&#24230;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#35748;&#30693;&#30340;&#28145;&#24230;&#12290;&#22312;&#30693;&#35782;&#22823;&#29190;&#28856;&#30340;&#26102;&#20195;&#65292;&#25105;&#20204;&#24517;&#39035;&#23545;&#30693;&#35782;&#36827;&#34892;&#31649;&#29702;&#65292;&#32780;&#31649;&#29702;&#30693;&#35782;&#26368;&#37325;&#35201;&#30340;&#24182;&#19981;&#26159;&#22823;&#22810;&#25968;&#20154;&#20197;&#20026;&#30340;&#23545;&#30693;&#35782;&#36827;&#34892;&#25910;&#38598;&#12289;&#20998;&#31867;&#12289;&#20445;&#23384;&#12290;&#30693;&#35782;&#31649;&#29702;&#30340;&#26680;&#24515;&#23454;&#38469;&#26159;&#36890;&#36807;&#31649;&#29702;&#30693;&#35782;&#25552;&#21319;&#25105;&#20204;&#30340;&#35748;&#30693;&#28145;&#24230;&#65292;&#36827;&#32780;&#25913;&#21464;&#25105;&#20204;&#30340;&#34892;&#20026;&#27169;&#24335;&#12290;&#22240;&#27492;&#65292;&#23545;&#25105;&#20204;&#26368;&#37325;&#35201;&#30340;&#38382;&#39064;&#20415;&#26159;&#65306;&#22914;&#20309;&#25552;&#21319;&#25105;&#20204;&#30340;&#35748;&#30693;&#28145;&#24230;&#65311;</P>
<P></SPAN>