&nbsp; 
<LI>
<P id=filepos9157 class=calibre_5><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#25512;&#33616;&#24207;&#19968;</SPAN></FONT><BR class=calibre4>&#36731;&#26494;&#30340;&#23398;&#20064;&#26159;&#26080;&#25928;&#30340;</P>
<P>&#25105;&#19978;&#20013;&#23398;&#30340;&#26102;&#20505;&#32463;&#24120;&#34987;&#29677;&#19978;&#30340;&#22899;&#29983;&#8220;&#22260;&#25915;&#8221;&#65292;&#21407;&#22240;&#26159;&#22905;&#20204;&#35828;&#25105;&#37117;&#27809;&#26377;&#21162;&#21147;&#36807;&#65292;&#20973;&#20160;&#20040;&#23398;&#20064;&#25104;&#32489;&#37027;&#20040;&#22909;&#12290;&#25105;&#35760;&#24471;&#24456;&#28165;&#26970;&#65292;&#26377;&#20010;&#22899;&#29983;&#22312;&#27605;&#19994;&#32426;&#24565;&#20876;&#19978;&#32473;&#25105;&#30340;&#30041;&#35328;&#26159;&#8220;&#19981;&#35201;&#28010;&#36153;&#20102;&#19978;&#22825;&#32473;&#20320;&#30340;&#22825;&#36171;&#8221;&#12290;&#36825;&#20010;&#22899;&#21516;&#23398;&#30340;&#27599;&#26412;&#20070;&#37117;&#35760;&#28385;&#20102;&#31508;&#35760;&#65292;&#36824;&#29992;&#21508;&#31181;&#39068;&#33394;&#30340;&#33639;&#20809;&#31508;&#30011;&#28385;&#20102;&#37325;&#28857;&#12290;&#25105;&#20854;&#23454;&#19968;&#30452;&#37117;&#24456;&#23815;&#25308;&#33021;&#22815;&#29087;&#32451;&#20351;&#29992;&#22810;&#31181;&#39068;&#33394;&#30011;&#35760;&#21495;&#30340;&#20154;&#65292;&#23454;&#22312;&#19981;&#30693;&#36947;&#26377;&#20160;&#20040;&#35268;&#24459;&#21487;&#24490;&#12290;&#32780;&#25105;&#23601;&#24456;&#27735;&#39068;&#20102;&#65292;&#27599;&#23398;&#26399;&#32467;&#26463;&#26102;&#65292;&#20070;&#26412;&#27604;&#33080;&#36824;&#24178;&#20928;&#65292;&#26368;&#22810;&#22312;&#32769;&#24072;&#24067;&#32622;&#20316;&#19994;&#30340;&#22320;&#26041;&#25171;&#20010;&#21246;&#12290;&#39640;&#19977;&#27605;&#19994;&#26102;&#65292;&#20840;&#22871;&#8220;&#26032;&#20070;&#8221;&#21487;&#20197;&#30041;&#20316;&#32426;&#24565;&#12290;</P>
<P>&#25105;&#20174;&#19981;&#30456;&#20449;&#33258;&#24049;&#26377;&#20160;&#20040;&#22825;&#36171;&#65292;&#22240;&#20026;&#23398;&#20064;&#30495;&#30340;&#19981;&#23481;&#26131;&#12290;&#20294;&#25105;&#29305;&#21035;&#29233;&#32771;&#35797;&#65292;&#27809;&#26377;&#27979;&#39564;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#21644;&#21516;&#23398;&#20114;&#30456;&#20986;&#39064;&#32771;&#30528;&#29609;&#12290;&#27599;&#27425;&#22823;&#32771;&#20043;&#21069;&#65292;&#25105;&#19981;&#20250;&#19968;&#36941;&#19968;&#36941;&#22320;&#30475;&#20070;&#12289;&#30475;&#31508;&#35760;&#65292;&#32780;&#26159;&#25343;&#20986;&#19968;&#24352;&#22823;&#32440;&#65292;&#38752;&#33258;&#24049;&#30340;&#22238;&#24518;&#25226;&#36825;&#23398;&#26399;&#23398;&#20064;&#30340;&#20844;&#24335;&#12289;&#37325;&#28857;&#12289;&#21333;&#35789;&#12289;&#29983;&#23383;&#12289;&#35799;&#35789;&#37117;&#40664;&#20889;&#19968;&#36941;&#12290;&#27599;&#38376;&#35838;&#29992;&#19968;&#24352;&#32440;&#12290;&#36935;&#21040;&#24819;&#19981;&#36215;&#26469;&#30340;&#65292;&#23601;&#20351;&#21170;&#24819;&#19968;&#20250;&#20799;&#12290;&#26368;&#21518;&#25165;&#26597;&#20070;&#65292;&#34917;&#20805;&#23436;&#21892;&#36825;&#23398;&#26399;&#30340;&#30693;&#35782;&#22270;&#35889;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#19978;&#32771;&#22330;&#30340;&#26102;&#20505;&#23601;&#19981;&#20250;&#36935;&#21040;&#29305;&#21035;&#24847;&#22806;&#30340;&#39064;&#30446;&#20102;&#12290;&#25105;&#24536;&#35760;&#20102;&#36825;&#20010;&#26041;&#27861;&#26159;&#25105;&#33258;&#24049;&#21457;&#26126;&#30340;&#65292;&#36824;&#26159;&#25105;&#29240;&#29240;&#25945;&#32473;&#25105;&#30340;&#65292;&#24635;&#20043;&#26377;&#25928;&#12290;&#30452;&#21040;&#20170;&#22825;&#65292;&#25105;&#35762;&#27599;&#19968;&#26412;&#20070;&#20063;&#21482;&#26159;&#30475;&#19968;&#36941;&#65292;&#21322;&#20010;&#26376;&#21518;&#35201;&#20934;&#22791;&#35762;&#30340;&#26102;&#20505;&#20877;&#25343;&#20986;&#19968;&#24352;&#30333;&#32440;&#8230;&#8230;</P>
<P>&#20197;&#21069;&#19981;&#30693;&#36947;&#36825;&#26679;&#30340;&#26041;&#27861;&#20026;&#20160;&#20040;&#26377;&#25928;&#65292;&#20170;&#22825;&#30693;&#36947;&#20102;&#12290;&#20320;&#25163;&#37324;&#30340;&#36825;&#26412;&#20070;&#26159;&#19968;&#32452;&#20005;&#35880;&#30340;&#24515;&#29702;&#23398;&#23478;&#29992;&#24456;&#38271;&#26102;&#38388;&#20570;&#23454;&#39564;&#65292;&#32479;&#35745;&#20998;&#26512;&#65292;&#24635;&#32467;&#20986;&#26469;&#30340;&#20851;&#20110;&#22914;&#20309;&#23398;&#20064;&#30340;&#30740;&#31350;&#25104;&#26524;&#12290;&#20182;&#20204;&#25226;&#25105;&#24120;&#29992;&#30340;&#36825;&#20010;&#22871;&#36335;&#31216;&#20026;&#65306;&#26816;&#32034;&#65292;&#38388;&#38548;&#65292;&#24041;&#22266;&#65292;&#32454;&#21270;&#65292;&#36801;&#31227;&#8230;&#8230;&#21548;&#36215;&#26469;&#8220;&#39640;&#22823;&#19978;&#8221;&#20102;&#24456;&#22810;&#65281;&#25152;&#20197;&#35828;&#65292;&#23398;&#20064;&#22909;&#19981;&#26159;&#38752;&#22825;&#36171;&#65292;&#32780;&#26159;&#26377;&#27491;&#30830;&#30340;&#26041;&#27861;&#12290;&#20026;&#20160;&#20040;&#38752;&#35760;&#31508;&#35760;&#21644;&#30011;&#32447;&#19981;&#33021;&#21462;&#24471;&#22909;&#25104;&#32489;&#65311;&#22240;&#20026;&#37027;&#20123;&#26041;&#27861;&#24182;&#27809;&#26377;&#32473;&#22823;&#33041;&#24102;&#26469;&#25361;&#25112;&#65292;&#27809;&#27861;&#36215;&#21040;&#24041;&#22266;&#30340;&#20316;&#29992;&#65292;&#21482;&#20250;&#35753;&#20154;&#35823;&#20197;&#20026;&#33258;&#24049;&#24050;&#32463;&#25484;&#25569;&#20102;&#12290;&#29992;&#20170;&#22825;&#27969;&#34892;&#30340;&#35805;&#35762;&#23601;&#26159;&#65306;&#20320;&#21482;&#26159;&#20551;&#35013;&#24456;&#21162;&#21147;&#65281;&#20154;&#20204;&#37117;&#19981;&#21916;&#27426;&#25361;&#25112;&#33258;&#24049;&#65292;&#20063;&#19981;&#21916;&#27426;&#25387;&#36133;&#24863;&#12290;&#30456;&#27604;&#36739;&#32780;&#35328;&#65292;&#19968;&#36941;&#19968;&#36941;&#22320;&#30011;&#32447;&#35201;&#36731;&#26494;&#24471;&#22810;&#12290;&#21487;&#24796;&#65292;&#36731;&#26494;&#30340;&#23398;&#20064;&#26159;&#26080;&#25928;&#30340;&#12290;</P>
<P>&#12298;&#35748;&#30693;&#22825;&#24615;&#12299;&#25945;&#32473;&#25105;&#20204;&#19968;&#20010;&#31616;&#21333;&#30340;&#36947;&#29702;&#8212;&#8212;&#22914;&#20309;&#26377;&#25928;&#23398;&#20064;&#65292;&#24076;&#26395;&#36825;&#26412;&#20070;&#33021;&#24110;&#21040;&#29305;&#21035;&#22810;&#20687;&#25105;&#24403;&#24180;&#30340;&#22899;&#21516;&#23398;&#19968;&#26679;&#21220;&#22859;&#30340;&#23401;&#23376;&#65292;&#20197;&#21450;&#20182;&#20204;&#30340;&#23478;&#38271;&#12290; &#12304;&#26356;&#22810;&#26032;&#20070;&#65292;&#26379;&#21451;&#22280;&#20998;&#20139;&#24494;&#20449;hansu-01&#12305;</P>
<P>&#27146;&#30331;<BR class=calibre4>&#27146;&#30331;&#35835;&#20070;&#20250;&#21019;&#22987;&#20154;