<BLOCKQUOTE class=calibre_10>
<P><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1.&#23398;&#20064;&#26159;&#25361;&#25112;&#22825;&#24615;&#30340;&#24517;&#20462;&#35838;</SPAN></P>
<P><SPAN class=RefText></SPAN>&#21018;&#20570;&#39134;&#34892;&#21592;&#30340;&#26102;&#20505;&#65292;&#39532;&#29305;&#183;&#24067;&#26391;&#30896;&#21040;&#36807;&#19968;&#20214;&#20107;&#12290;&#32943;&#22612;&#22522;&#24030;&#26377;&#23478;&#24037;&#21378;&#27491;&#31561;&#30528;&#32452;&#35013;&#38646;&#20214;&#24320;&#24037;&#65292;&#20110;&#26159;&#20182;&#20415;&#20174;&#24471;&#20811;&#33832;&#26031;&#24030;&#30340;&#21704;&#26519;&#26681;&#20986;&#21457;&#65292;&#36830;&#22812;&#24320;&#30528;&#21452;&#24341;&#25806;&#22622;&#26031;&#32435;&#39134;&#26426;&#21069;&#21435;&#36865;&#36135;&#12290;&#24403;&#39532;&#29305;&#29420;&#33258;&#19968;&#20154;&#39134;&#22312;11 000&#33521;&#23610;<SUP class=calibre6><SMALL id=filepos22913 class=calibre7><A href="about:index_split_012.html#filepos64098"><FONT color=#0066cc size=2>[1]</FONT></A></SMALL></SUP>&#30340;&#22812;&#31354;&#26102;&#65292;&#20182;&#31361;&#28982;&#21457;&#29616;&#65292;&#21491;&#24341;&#25806;&#30340;&#27833;&#21387;&#24320;&#22987;&#19979;&#38477;&#20102;&#12290;</P></BLOCKQUOTE>
<LI>
<P>&#39532;&#29305;&#38477;&#20302;&#20102;&#39134;&#34892;&#39640;&#24230;&#65292;&#21516;&#26102;&#30041;&#24847;&#30528;&#27833;&#21387;&#34920;&#12290;&#20182;&#24076;&#26395;&#39134;&#26426;&#33021;&#22362;&#25345;&#21040;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#30340;&#26426;&#22330;&#65292;&#22312;&#21407;&#23450;&#30340;&#21152;&#27833;&#31449;&#25972;&#20462;&#65292;&#21487;&#27833;&#21387;&#21364;&#19968;&#30452;&#22312;&#19979;&#38477;&#12290;&#33258;&#20174;&#33021;&#25343;&#24471;&#21160;&#25203;&#25163;&#36215;&#65292;&#39532;&#29305;&#23601;&#24320;&#22987;&#25670;&#24324;&#27963;&#22622;&#21457;&#21160;&#26426;&#20102;&#65292;&#20182;&#24456;&#28165;&#26970;&#33258;&#24049;&#36825;&#27425;&#36935;&#19978;&#20102;&#40635;&#28902;&#12290;&#20182;&#22312;&#33041;&#23376;&#37324;&#24605;&#32771;&#30528;&#25972;&#20214;&#20107;&#24773;&#65292;&#32771;&#34385;&#20102;&#21487;&#37319;&#21462;&#30340;&#25514;&#26045;&#8212;&#8212;&#22914;&#26524;&#35753;&#27833;&#21387;&#36807;&#20302;&#65292;&#20182;&#23601;&#35201;&#20882;&#24341;&#25806;&#22833;&#28789;&#30340;&#39118;&#38505;&#65292;&#37027;&#20040;&#22312;&#20851;&#38381;&#24341;&#25806;&#21069;&#36824;&#33021;&#39134;&#22810;&#36828;&#65311;&#20851;&#38381;&#24341;&#25806;&#21518;&#20250;&#24590;&#20040;&#26679;&#65311;&#39134;&#26426;&#20250;&#22833;&#21435;&#21491;&#20391;&#30340;&#21319;&#21147;&#65292;&#37027;&#26679;&#30340;&#35805;&#20250;&#19981;&#20250;&#25481;&#19979;&#21435;&#65311;&#20182;&#22238;&#24518;&#20102;&#19968;&#19979;&#22622;&#26031;&#32435;401&#22411;&#39134;&#26426;&#30340;&#25439;&#20260;&#23481;&#38480;&#65306;&#22312;&#26377;&#36733;&#37325;&#30340;&#24773;&#20917;&#19979;&#65292;&#33509;&#39134;&#26426;&#21482;&#21097;&#19968;&#21488;&#24341;&#25806;&#65292;&#23601;&#21482;&#33021;&#36843;&#38477;&#12290;&#19981;&#36807;&#20182;&#36733;&#30340;&#36135;&#36739;&#36731;&#65292;&#32780;&#19988;&#29123;&#26009;&#20063;&#28040;&#32791;&#20102;&#24456;&#22810;&#65292;&#20110;&#26159;&#39532;&#29305;&#20851;&#25481;&#20102;&#21491;&#20391;&#22351;&#25481;&#30340;&#24341;&#25806;&#65292;&#25226;&#34746;&#26059;&#26728;&#26728;&#21494;&#35843;&#33267;&#19982;&#27668;&#27969;&#24179;&#34892;&#30340;&#20301;&#32622;&#20197;&#20943;&#24369;&#38459;&#21147;&#65292;&#21516;&#26102;&#22686;&#21152;&#24038;&#20391;&#30340;&#21160;&#21147;&#65292;&#25226;&#26426;&#33333;&#25203;&#21040;&#21453;&#26041;&#21521;&#39134;&#34892;&#12290;&#22312;&#26397;&#30528;&#39044;&#23450;&#30446;&#30340;&#22320;&#21193;&#24378;&#21069;&#36827;&#20102;&#22823;&#32422;10&#33521;&#37324;<SUP class=calibre6><SMALL id=filepos24062 class=calibre7><A href="about:index_split_012.html#filepos64257"><FONT color=#0066cc size=2>[2]</FONT></A></SMALL></SUP>&#21518;&#65292;&#20182;&#21521;&#24038;&#36716;&#20102;&#19968;&#20010;&#22823;&#24367;&#65292;&#29992;&#36825;&#31181;&#26041;&#24335;&#25509;&#36817;&#38477;&#33853;&#22320;&#28857;&#12290;&#36825;&#20010;&#25805;&#20316;&#30340;&#36947;&#29702;&#24456;&#31616;&#21333;&#65292;&#20063;&#38750;&#24120;&#37325;&#35201;&#8212;&#8212;&#22312;&#21491;&#20391;&#27809;&#26377;&#21160;&#21147;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#21482;&#33021;&#24038;&#36716;&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#20445;&#35777;&#39134;&#26426;&#24179;&#31283;&#35302;&#22320;&#25152;&#38656;&#30340;&#21319;&#21147;&#12290;</P>
<P>&#22823;&#23478;&#27809;&#24517;&#35201;&#21435;&#29702;&#35299;&#39532;&#29305;&#30340;&#27599;&#19968;&#27493;&#25805;&#20316;&#12290;&#36825;&#37324;&#20030;&#20182;&#33258;&#25937;&#30340;&#20363;&#23376;&#65292;&#26159;&#20026;&#20102;&#24418;&#35937;&#22320;&#35828;&#26126;&#26412;&#20070;&#35201;&#35762;&#30340;&#19968;&#20010;&#29702;&#24565;&#65306;&#20320;&#35201;&#35753;&#23398;&#21040;&#30340;&#30693;&#35782;&#19982;&#25216;&#33021;&#22312;&#33041;&#23376;&#37324;&#38543;&#26102;&#24453;&#21629;&#65292;&#36825;&#26679;&#20320;&#25165;&#33021;&#22312;&#20197;&#21518;&#36935;&#21040;&#38382;&#39064;&#26102;&#65292;&#24605;&#36335;&#28165;&#26224;&#65292;&#24182;&#25235;&#20303;&#35299;&#20915;&#38382;&#39064;&#30340;&#26426;&#20250;&#12290;</P>
<P>&#35848;&#21040;&#23398;&#20064;&#65292;&#20154;&#20204;&#26377;&#19968;&#20123;&#20849;&#35782;&#65306;</P>
<P>&#39318;&#20808;&#65292;&#35201;&#24819;&#23398;&#20197;&#33268;&#29992;&#65292;&#23601;&#24517;&#39035;&#35760;&#24518;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#24050;&#32463;&#23398;&#20250;&#30340;&#20869;&#23481;&#25165;&#19981;&#20250;&#22312;&#23558;&#26469;&#34987;&#38656;&#35201;&#30340;&#26102;&#20505;&#28040;&#22833;&#12290;</P>
<P>&#20854;&#27425;&#65292;&#25105;&#20204;&#35201;&#22362;&#25345;&#19981;&#25032;&#22320;&#23398;&#20064;&#24182;&#35760;&#24518;&#65292;&#32456;&#29983;&#19981;&#24608;&#12290;&#35201;&#24819;&#20174;&#20013;&#23398;&#27605;&#19994;&#65292;&#25105;&#20204;&#24517;&#39035;&#23398;&#22909;&#35821;&#35328;&#33402;&#26415;&#12289;&#25968;&#23398;&#12289;&#31185;&#23398;&#65292;&#20197;&#21450;&#31038;&#20250;&#23398;&#35838;&#31243;&#65307;&#20026;&#20102;&#22312;&#24037;&#20316;&#20013;&#21462;&#24471;&#36827;&#27493;&#65292;&#25105;&#20204;&#35201;&#25484;&#25569;&#32844;&#19994;&#25216;&#33021;&#65292;&#23398;&#20250;&#22914;&#20309;&#19982;&#19981;&#22826;&#22909;&#23545;&#20184;&#30340;&#21516;&#20107;&#30456;&#22788;&#65307;&#31561;&#21040;&#36864;&#20241;&#65292;&#25105;&#20204;&#36824;&#20250;&#20135;&#29983;&#26032;&#30340;&#20852;&#36259;&#21644;&#29233;&#22909;&#65307;&#21040;&#26202;&#24180;&#65292;&#25105;&#20204;&#36824;&#35201;&#32487;&#32493;&#23398;&#20064;&#36866;&#24212;&#27975;&#33457;&#20859;&#33609;&#30340;&#29983;&#27963;&#12290;&#25797;&#38271;&#23398;&#20064;&#30340;&#20154;&#20250;&#32456;&#36523;&#21463;&#30410;&#12290;</P>
<P>&#20877;&#27425;&#65292;&#23398;&#20064;&#26412;&#36523;&#26159;&#19968;&#39033;&#21487;&#20197;&#33719;&#24471;&#30340;&#25216;&#33021;&#12290;&#26368;&#26377;&#25928;&#30340;&#31574;&#30053;&#24448;&#24448;&#19981;&#26159;&#20381;&#38752;&#30452;&#35273;&#12290;&nbsp; </P>
<LI><SPAN class=extract>
<P id=filepos25752 class=calibre_5>&#22825;&#24615;&#25042;&#24816;&#23381;&#32946;&#20102;&#35748;&#30693;&#35268;&#24459;&#21644;&#24515;&#26234;&#27169;&#22411;</P>
<P id=filepos25752 class=calibre_5></SPAN>&#20320;&#20063;&#35768;&#19981;&#36190;&#21516;&#19978;&#25991;&#25152;&#36848;&#30340;&#26368;&#21518;&#19968;&#28857;&#65292;&#20294;&#25105;&#20204;&#24076;&#26395;&#33021;&#35828;&#26381;&#20320;&#12290;&#36825;&#37324;&#20808;&#30452;&#25509;&#21015;&#20986;&#25903;&#25345;&#25105;&#20204;&#35770;&#35777;&#30340;&#19968;&#20123;&#22522;&#26412;&#35266;&#28857;&#65292;&#22312;&#21518;&#38754;&#20960;&#31456;&#20250;&#23637;&#24320;&#35828;&#26126;&#12290;</P>
<P>&#32791;&#36153;&#24515;&#34880;&#30340;&#23398;&#20064;&#25165;&#26159;&#28145;&#23618;&#27425;&#30340;&#65292;&#25928;&#26524;&#20063;&#26356;&#25345;&#20037;&#12290;&#19981;&#33457;&#21147;&#27668;&#30340;&#23398;&#20064;&#23601;&#20687;&#22312;&#27801;&#23376;&#19978;&#20889;&#23383;&#65292;&#20170;&#22825;&#20889;&#19978;&#65292;&#26126;&#22825;&#23383;&#23601;&#28040;&#22833;&#20102;&#12290;</P>
<P>&#25105;&#20204;&#24448;&#24448;&#26080;&#27861;&#20934;&#30830;&#21028;&#26029;&#33258;&#24049;&#20160;&#20040;&#26102;&#20505;&#23398;&#24471;&#22909;&#65292;&#20160;&#20040;&#26102;&#20505;&#23398;&#24471;&#19981;&#22909;&#12290;&#22914;&#26524;&#24863;&#35273;&#23398;&#36215;&#26469;&#21448;&#24930;&#21448;&#38590;&#65292;&#20284;&#20046;&#27627;&#26080;&#36827;&#23637;&#65292;&#25105;&#20204;&#23601;&#20250;&#36716;&#32780;&#20851;&#27880;&#37027;&#20123;&#30475;&#20284;&#26356;&#26377;&#25104;&#25928;&#30340;&#21150;&#27861;&#65292;&#20294;&#27809;&#24847;&#35782;&#21040;&#36825;&#20123;&#26041;&#27861;&#24448;&#24448;&#24182;&#19981;&#20250;&#24102;&#26469;&#25345;&#20037;&#30340;&#25928;&#26524;&#12290;</P>
<P>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#19981;&#31649;&#22312;&#20160;&#20040;&#39046;&#22495;&#65292;&#20154;&#20204;&#22312;&#23398;&#20064;&#19968;&#39033;&#25216;&#33021;&#25110;&#19968;&#38376;&#30693;&#35782;&#30340;&#26102;&#20505;&#65292;&#37117;&#20542;&#21521;&#20110;&#21453;&#22797;&#38405;&#35835;&#35838;&#26412;&#65292;&#24182;&#36827;&#34892;&#38598;&#20013;&#32451;&#20064;&#65292;&#36825;&#20854;&#23454;&#26159;&#25928;&#29575;&#26368;&#20302;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#36827;&#34892;&#38598;&#20013;&#32451;&#20064;&#24847;&#21619;&#30528;&#25105;&#20204;&#22312;&#26426;&#26800;&#22320;&#12289;&#24555;&#36895;&#22320;&#37325;&#22797;&#19968;&#20123;&#19996;&#35199;&#65292;&#24819;&#25226;&#23427;&#20204;&#28889;&#22312;&#33258;&#24049;&#30340;&#35760;&#24518;&#20013;&#65292;&#20063;&#23601;&#26159;&#8220;&#29087;&#33021;&#29983;&#24039;&#8221;&#12290;&#19968;&#20010;&#20363;&#23376;&#23601;&#26159;&#32771;&#35797;&#21069;&#30340;&#8220;&#22635;&#40493;&#8221;&#12290;&#37325;&#22797;&#38405;&#35835;&#19982;&#38598;&#20013;&#32451;&#20064;&#20250;&#35753;&#20154;&#36234;&#20570;&#36234;&#29087;&#32451;&#65292;&#20197;&#20026;&#33258;&#24049;&#24050;&#32463;&#25484;&#25569;&#20102;&#30693;&#35782;&#65292;&#20294;&#23454;&#38469;&#19978;&#65292;&#36825;&#31181;&#26041;&#27861;&#36798;&#19981;&#21040;&#30495;&#27491;&#30340;&#31934;&#36890;&#65292;&#20063;&#19981;&#20250;&#20135;&#29983;&#25345;&#20037;&#30340;&#35760;&#24518;&#65292;&#21482;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#12290;</P>
<P>&#19982;&#21453;&#22797;&#38405;&#35835;&#36825;&#31181;&#22797;&#20064;&#26041;&#27861;&#30456;&#27604;&#65292;&#22238;&#24819;&#20107;&#23454;&#12289;&#27010;&#24565;&#25110;&#20107;&#20214;&#20250;&#26356;&#26377;&#25928;&#12290;&#36825;&#31181;&#26041;&#27861;&#34987;&#31216;&#20026;&#26816;&#32034;&#24335;&#32451;&#20064;&#12290;&#25277;&#35748;&#21345;&#23601;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#12290;&#26816;&#32034;&#20250;&#24378;&#21270;&#35760;&#24518;&#65292;&#24182;&#38459;&#27490;&#36951;&#24536;&#12290;&#25105;&#20204;&#22312;&#38405;&#35835;&#36807;&#19968;&#27573;&#25991;&#23383;&#25110;&#21548;&#36807;&#19968;&#22530;&#35838;&#21518;&#65292;&#21482;&#38656;&#29992;&#19968;&#36947;&#31616;&#21333;&#30340;&#23567;&#38382;&#39064;&#32771;&#32771;&#33258;&#24049;&#65292;&#23601;&#21487;&#20197;&#24041;&#22266;&#25152;&#23398;&#12289;&#24378;&#21270;&#35760;&#24518;&#65292;&#32780;&#19988;&#25928;&#26524;&#35201;&#27604;&#37325;&#35835;&#35838;&#26412;&#25110;&#22797;&#20064;&#31508;&#35760;&#22909;&#24471;&#22810;&#12290;&#34429;&#28982;&#22823;&#33041;&#19981;&#20687;&#32908;&#32905;&#37027;&#26679;&#65292;&#21487;&#20197;&#36890;&#36807;&#38203;&#28860;&#26469;&#21152;&#24378;&#65292;&#20294;&#36127;&#36131;&#23398;&#20064;&#30340;&#31070;&#32463;&#22238;&#36335;&#30830;&#23454;&#26159;&#21487;&#20197;&#24378;&#21270;&#30340;&#8212;&#8212;&#20855;&#20307;&#30340;&#26041;&#27861;&#23601;&#26159;&#26816;&#32034;&#35760;&#24518;&#65292;&#24182;&#32451;&#20064;&#25152;&#23398;&#30340;&#19996;&#35199;&#12290;&#23450;&#26399;&#32451;&#20064;&#21487;&#20197;&#38450;&#27490;&#36951;&#24536;&#65292;&#24378;&#21270;&#26816;&#32034;&#36335;&#24452;&#65292;&#32780;&#19988;&#23545;&#20110;&#20445;&#23384;&#20320;&#24819;&#35201;&#25484;&#25569;&#30340;&#30693;&#35782;&#26469;&#35828;&#33267;&#20851;&#37325;&#35201;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#22312;&#20570;&#19968;&#20214;&#20107;&#24773;&#30340;&#20013;&#36884;&#26377;&#38388;&#38548;&#26102;&#38388;&#65292;&#20320;&#20250;&#22312;&#20013;&#26029;&#26399;&#38388;&#24863;&#21040;&#31245;&#26377;&#29983;&#30095;&#65292;&#25110;&#32773;&#22312;&#25226;&#20004;&#20214;&#25110;&#22810;&#20214;&#20107;&#24773;&#31359;&#25554;&#22312;&#19968;&#36215;&#20570;&#26102;&#65292;&#26816;&#32034;&#30340;&#38590;&#24230;&#20250;&#26356;&#22823;&#65292;&#32780;&#19988;&#20320;&#20250;&#35273;&#24471;&#25910;&#25928;&#19981;&#20339;&#65292;&#20294;&#23454;&#38469;&#19978;&#65292;&#36825;&#26679;&#20570;&#20250;&#35753;&#23398;&#20064;&#25928;&#26524;&#26356;&#25345;&#20037;&#65292;&#32780;&#19988;&#20197;&#21518;&#20063;&#21487;&#20197;&#26356;&#28789;&#27963;&#22320;&#36816;&#29992;&#23398;&#21040;&#30340;&#30693;&#35782;&#21644;&#25216;&#33021;&#12290;</P>
<P>&#22312;&#21035;&#20154;&#25945;&#32473;&#20320;&#31572;&#26696;&#21069;&#65292;&#20808;&#23581;&#35797;&#33258;&#24049;&#35299;&#20915;&#38382;&#39064;&#12290;&#36825;&#26679;&#25928;&#26524;&#20250;&#26356;&#22909;&#65292;&#21738;&#24597;&#22312;&#23581;&#35797;&#20013;&#20250;&#29359;&#19979;&#19968;&#20123;&#38169;&#35823;&#12290;</P>
<P>&#19968;&#20010;&#24120;&#35265;&#30340;&#35828;&#27861;&#26159;&#65292;&#22914;&#26524;&#25945;&#23398;&#24418;&#24335;&#19982;&#20320;&#20064;&#24815;&#30340;&#23398;&#20064;&#39118;&#26684;&#30456;&#31526;&#65292;&#20320;&#30340;&#23398;&#20064;&#25928;&#26524;&#23601;&#20250;&#26356;&#22909;&#12290;&#20363;&#22914;&#20064;&#24815;&#29992;&#35270;&#35273;&#25110;&#21548;&#35273;&#23398;&#20064;&#30340;&#20154;&#65292;&#23601;&#35813;&#29992;&#30456;&#24212;&#30340;&#24418;&#24335;&#25945;&#20182;&#20204;&#65292;&#20294;&#23454;&#35777;&#30740;&#31350;&#24182;&#19981;&#25903;&#25345;&#36825;&#31181;&#35266;&#28857;&#12290;&#20154;&#31867;&#22312;&#23398;&#20064;&#26102;&#21487;&#20197;&#36816;&#29992;&#22810;&#31181;&#22825;&#20998;&#65292;&#32780;&#19988;&#22312;&#8220;&#30524;&#35266;&#20845;&#36335;&#12289;&#32819;&#21548;&#20843;&#26041;&#8221;&#65292;&#36816;&#29992;&#20840;&#37096;&#25165;&#33021;&#21644;&#26234;&#35851;&#23398;&#20064;&#26102;&#65292;&#25928;&#26524;&#35201;&#36229;&#36807;&#21482;&#29992;&#26368;&#29087;&#24713;&#30340;&#39118;&#26684;&#23398;&#20064;&#12290;</P>
<P>&#19968;&#26086;&#20320;&#33021;&#29087;&#32451;&#22320;&#20174;&#19981;&#21516;&#31867;&#22411;&#30340;&#38382;&#39064;&#20013;&#25552;&#28860;&#20986;&#22522;&#26412;&#21407;&#29702;&#65292;&#20063;&#23601;&#26159;&#8220;&#35268;&#21017;&#8221;&#65292;&#20320;&#23601;&#26356;&#26377;&#24076;&#26395;&#22312;&#38476;&#29983;&#30340;&#24773;&#22659;&#20013;&#25214;&#21040;&#27491;&#30830;&#30340;&#31572;&#26696;&#12290;&#19982;&#38598;&#20013;&#32451;&#20064;&#30456;&#27604;&#65292;&#31359;&#25554;&#32451;&#20064;&#19982;&#22810;&#26679;&#21270;&#32451;&#20064;&#21487;&#20197;&#35753;&#20320;&#26356;&#22909;&#22320;&#25484;&#25569;&#36825;&#31181;&#25552;&#28860;&#25216;&#33021;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#24179;&#26102;&#22312;&#32451;&#20064;&#35745;&#31639;&#29289;&#20307;&#20307;&#31215;&#26102;&#65292;&#29992;&#19981;&#21516;&#31181;&#31867;&#30340;&#20960;&#20309;&#20307;&#32451;&#20064;&#65292;&#36825;&#26679;&#31561;&#32771;&#35797;&#26102;&#38543;&#26426;&#36935;&#21040;&#19968;&#20010;&#20960;&#20309;&#20307;&#65292;&#20320;&#23601;&#33021;&#26356;&#29087;&#32451;&#22320;&#25214;&#21040;&#27491;&#30830;&#30340;&#35299;&#27861;&#12290;&#31359;&#25554;&#35782;&#21035;&#40479;&#30340;&#31181;&#31867;&#65292;&#25110;&#27833;&#30011;&#20316;&#21697;&#65292;&#26082;&#21487;&#20197;&#25552;&#39640;&#20320;&#23545;&#21516;&#19968;&#31181;&#31867;&#30340;&#24402;&#32435;&#33021;&#21147;&#65292;&#21448;&#33021;&#25913;&#21892;&#20320;&#23545;&#19981;&#21516;&#31181;&#31867;&#30340;&#35782;&#21035;&#33021;&#21147;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#22312;&#20197;&#21518;&#36935;&#21040;&#26032;&#30340;&#26679;&#26412;&#26102;&#65292;&#20320;&#20998;&#38376;&#21035;&#31867;&#30340;&#33021;&#21147;&#23601;&#20250;&#26356;&#24378;&#12290;</P>
<P>&#22312;&#21028;&#26029;&#33258;&#24049;&#30693;&#36947;&#20160;&#20040;&#21644;&#33021;&#20570;&#20160;&#20040;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#37117;&#20250;&#34987;&#21508;&#31181;&#38169;&#35273;&#24178;&#25200;&#12290;&#27979;&#39564;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#21028;&#26029;&#33258;&#24049;&#23398;&#21040;&#20102;&#20160;&#20040;&#12290;&#22312;&#27169;&#25311;&#39134;&#34892;&#20013;&#36973;&#36935;&#28082;&#21387;&#31995;&#32479;&#22833;&#28789;&#26102;&#65292;&#39134;&#34892;&#21592;&#20250;&#24456;&#24555;&#24847;&#35782;&#21040;&#33258;&#24049;&#26377;&#27809;&#26377;&#23436;&#20840;&#20102;&#35299;&#20462;&#27491;&#31243;&#24207;&#12290;&#27979;&#39564;&#36825;&#31181;&#24037;&#20855;&#20960;&#20046;&#36866;&#29992;&#20110;&#25152;&#26377;&#23398;&#31185;&#65292;&#20320;&#21487;&#20197;&#29992;&#23427;&#26469;&#21457;&#29616;&#24182;&#24041;&#22266;&#33258;&#24049;&#30340;&#34180;&#24369;&#29615;&#33410;&#65292;&#20174;&#32780;&#26356;&#22909;&#22320;&#25484;&#25569;&#30693;&#35782;&#12290;</P>
<P>&#19981;&#31649;&#23398;&#20064;&#20160;&#20040;&#26032;&#30693;&#35782;&#65292;&#37117;&#38656;&#35201;&#26377;&#24050;&#30693;&#20316;&#20026;&#22522;&#30784;&#12290;&#22312;&#23398;&#20250;&#22914;&#20309;&#21482;&#29992;&#19968;&#21488;&#24341;&#25806;&#38477;&#33853;&#19968;&#26550;&#21452;&#24341;&#25806;&#39134;&#26426;&#21069;&#65292;&#20320;&#38656;&#35201;&#20808;&#30693;&#36947;&#22914;&#20309;&#29992;&#20004;&#21488;&#24341;&#25806;&#38477;&#33853;&#36825;&#26550;&#39134;&#26426;&#65307;&#24819;&#35201;&#23398;&#20064;&#19977;&#35282;&#20989;&#25968;&#65292;&#20320;&#23601;&#20808;&#35201;&#30693;&#36947;&#20195;&#25968;&#19982;&#20960;&#20309;&#65307;&#24819;&#35201;&#23398;&#20570;&#26408;&#21280;&#27963;&#20799;&#65292;&#20320;&#23601;&#35201;&#20102;&#35299;&#26408;&#26448;&#19982;&#22797;&#21512;&#26495;&#30340;&#36136;&#22320;&#65292;&#20197;&#21450;&#22914;&#20309;&#38191;&#21106;&#12289;&#21032;&#21066;&#12289;&#20570;&#27051;&#21359;&#12290;</P>
<P>&#21345;&#36890;&#20070;&#12298;&#20320;&#19981;&#30693;&#36947;&#30340;&#12299;&#30340;&#20316;&#32773;&#21152;&#37324;&#183;&#25289;&#23572;&#26862;&#30011;&#36807;&#36825;&#26679;&#19968;&#24133;&#30011;&#12290;&#19968;&#20010;&#37329;&#40060;&#30524;&#27169;&#26679;&#30340;&#23567;&#23398;&#29983;&#38382;&#20182;&#30340;&#25945;&#24072;&#65306;&#8220;&#22885;&#26031;&#26412;&#20808;&#29983;&#65292;&#25105;&#33021;&#22238;&#23478;&#20102;&#21527;&#65311;&#25105;&#30340;&#33041;&#23376;&#37117;&#34987;&#22622;&#28385;&#20102;&#65281;&#8221;&#22914;&#26524;&#21482;&#26159;&#36827;&#34892;&#26426;&#26800;&#24335;&#30340;&#37325;&#22797;&#65292;&#30340;&#30830;&#20250;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#65292;&#36807;&#19981;&#20102;&#22810;&#20037;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#33021;&#35760;&#20303;&#30340;&#19996;&#35199;&#26377;&#38480;&#12290;&#19981;&#36807;&#20320;&#35201;&#26159;&#20250;&#32454;&#21270;&#30693;&#35782;&#65292;&#23601;&#21487;&#20197;&#26080;&#27490;&#22659;&#22320;&#23398;&#19979;&#21435;&#20102;&#12290;&#32454;&#21270;&#23601;&#26159;&#29702;&#35299;&#26032;&#30693;&#35782;&#30340;&#36807;&#31243;&#65292;&#32454;&#21270;&#30340;&#26041;&#27861;&#23601;&#26159;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#25226;&#26032;&#30693;&#35782;&#34920;&#36798;&#20986;&#26469;&#65292;&#25226;&#23427;&#21644;&#24050;&#30693;&#32852;&#31995;&#36215;&#26469;&#12290;&#36234;&#26159;&#33021;&#25226;&#26032;&#30693;&#35782;&#21644;&#24050;&#30693;&#20851;&#32852;&#36215;&#26469;&#65292;&#36234;&#26159;&#33021;&#35808;&#37322;&#36825;&#20004;&#32773;&#20043;&#38388;&#30340;&#20851;&#32852;&#65292;&#23601;&#36234;&#33021;&#29282;&#22266;&#22320;&#25484;&#25569;&#26032;&#30693;&#35782;&#12290;&#26032;&#26087;&#30693;&#35782;&#38388;&#30340;&#20851;&#32852;&#36234;&#22810;&#65292;&#23601;&#36234;&#26377;&#21161;&#20110;&#35760;&#24518;&#12290;&#20026;&#20160;&#20040;&#35828;&#28909;&#31354;&#27668;&#30340;&#28287;&#24230;&#27604;&#20919;&#31354;&#27668;&#39640;&#65292;&#24819;&#19968;&#24819;&#33258;&#24049;&#30340;&#20146;&#36523;&#32463;&#21382;&#23601;&#33021;&#26126;&#30333;&#36825;&#20854;&#20013;&#30340;&#36947;&#29702;&#8212;&#8212;&#31354;&#35843;&#26426;&#32972;&#21518;&#20250;&#28404;&#27700;&#65307;&#22799;&#22825;&#31361;&#28982;&#19979;&#19968;&#22330;&#26292;&#38632;&#65292;&#38391;&#28909;&#30340;&#31354;&#27668;&#23601;&#21464;&#24471;&#20937;&#29245;&#36215;&#26469;&#12290;&#36824;&#26377;&#65292;&#20026;&#20160;&#20040;&#35828;&#33976;&#21457;&#26377;&#20919;&#21364;&#25928;&#24212;&#8212;&#8212;&#36825;&#26102;&#20505;&#23601;&#21487;&#20197;&#24819;&#19968;&#24819;&#20320;&#21460;&#21460;&#29983;&#27963;&#22312;&#28287;&#27668;&#24456;&#37325;&#30340;&#20122;&#29305;&#20848;&#22823;&#65292;&#32780;&#20320;&#22530;&#20804;&#21017;&#20303;&#22312;&#27668;&#20505;&#24178;&#29157;&#30340;&#20964;&#20976;&#22478;&#65292;&#29983;&#27963;&#22312;&#20122;&#29305;&#20848;&#22823;&#23601;&#20250;&#24863;&#21040;&#38391;&#28909;&#65292;&#29983;&#27963;&#22312;&#20964;&#20976;&#22478;&#21017;&#35201;&#20937;&#29245;&#19968;&#20123;&#12290;&#36825;&#26159;&#22240;&#20026;&#22312;&#20964;&#20976;&#22478;&#65292;&#36824;&#27809;&#31561;&#30382;&#32932;&#24863;&#35273;&#21040;&#28526;&#28287;&#65292;&#27735;&#28082;&#23601;&#24050;&#32463;&#33976;&#21457;&#20102;&#12290;&#23398;&#20064;&#28909;&#37327;&#20256;&#36882;&#21407;&#29702;&#20063;&#26159;&#19968;&#26679;&#65306;&#25265;&#30528;&#19968;&#26479;&#28909;&#21487;&#21487;&#23601;&#21487;&#20197;&#26262;&#25163;&#65292;&#36825;&#26159;&#28909;&#20256;&#23548;&#65307;&#20908;&#26085;&#30340;&#38451;&#20809;&#25226;&#25151;&#38388;&#26194;&#24471;&#26262;&#26262;&#30340;&#65292;&#36825;&#26159;&#28909;&#36752;&#23556;&#65307;&#21460;&#21460;&#39046;&#20320;&#22312;&#20122;&#29305;&#20848;&#22823;&#20182;&#26368;&#29233;&#30340;&#21518;&#34903;&#25955;&#27493;&#65292;&#24314;&#31569;&#37324;&#20882;&#20986;&#30340;&#31354;&#35843;&#20919;&#27668;&#35753;&#20320;&#22312;&#28814;&#28909;&#20013;&#24863;&#21040;&#19968;&#19997;&#20937;&#24847;&#65292;&#33298;&#26381;&#26497;&#20102;&#65292;&#36825;&#23601;&#26159;&#28909;&#23545;&#27969;&#12290;</P>
<P>&#25226;&#26032;&#30693;&#35782;&#25918;&#21040;&#26356;&#24191;&#27867;&#30340;&#24773;&#26223;&#20013;&#26377;&#21161;&#20110;&#23398;&#20064;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#20320;&#30693;&#36947;&#30340;&#21382;&#21490;&#25925;&#20107;&#36234;&#22810;&#12289;&#36234;&#35814;&#32454;&#65292;&#20320;&#23545;&#36825;&#27573;&#21382;&#21490;&#30340;&#29702;&#35299;&#23601;&#36234;&#28145;&#21051;&#12290;&#21478;&#22806;&#65292;&#20174;&#26356;&#22810;&#30340;&#35282;&#24230;&#21435;&#29702;&#35299;&#21382;&#21490;&#25925;&#20107;&#65292;&#27604;&#22914;&#25226;&#26576;&#20010;&#25925;&#20107;&#19982;&#20320;&#30693;&#36947;&#30340;&#20154;&#31867;&#30340;&#37326;&#24515;&#21644;&#36896;&#21270;&#24324;&#20154;&#30340;&#36947;&#29702;&#32852;&#31995;&#36215;&#26469;&#65292;&#20320;&#23601;&#33021;&#25226;&#36825;&#20010;&#21382;&#21490;&#25925;&#20107;&#35760;&#24471;&#26356;&#29282;&#22266;&#12290;&#21516;&#26679;&#22320;&#65292;&#22914;&#26524;&#35201;&#23398;&#20064;&#19968;&#20010;&#25277;&#35937;&#30340;&#27010;&#24565;&#65292;&#27604;&#22914;&#35282;&#21160;&#37327;&#21407;&#29702;&#65292;&#37027;&#20040;&#25226;&#23427;&#21644;&#20320;&#24050;&#30693;&#30340;&#20855;&#20307;&#20107;&#29289;&#32852;&#31995;&#36215;&#26469;&#65292;&#23398;&#20064;&#36215;&#26469;&#23601;&#20250;&#26356;&#23481;&#26131;&#19968;&#20123;&#12290;&#20320;&#21487;&#20197;&#24819;&#19968;&#24819;&#65292;&#33457;&#26679;&#28369;&#20912;&#36816;&#21160;&#21592;&#25226;&#33011;&#33162;&#25910;&#25314;&#22312;&#33016;&#21069;&#65292;&#26059;&#36716;&#36215;&#26469;&#23601;&#20250;&#26356;&#24555;&#12290;&#36825;&#23601;&#28041;&#21450;&#35282;&#21160;&#37327;&#21407;&#29702;&#12290;</P>
<P>&#20174;&#26032;&#30693;&#35782;&#20013;&#25552;&#21462;&#20851;&#38190;&#27010;&#24565;&#65292;&#24182;&#25226;&#36825;&#20123;&#27010;&#24565;&#32452;&#32455;&#25104;&#19968;&#20010;&#24515;&#26234;&#27169;&#22411;&#65292;&#21516;&#26102;&#25226;&#36825;&#31181;&#27169;&#22411;&#21644;&#24050;&#30693;&#32852;&#31995;&#36215;&#26469;&#12290;&#33021;&#20570;&#21040;&#36825;&#20123;&#65292;&#23601;&#33021;&#26356;&#22909;&#22320;&#25484;&#25569;&#22797;&#26434;&#30340;&#30693;&#35782;&#12290;&#24515;&#26234;&#27169;&#22411;&#26159;&#22806;&#37096;&#29616;&#23454;&#22312;&#24515;&#29702;&#19978;&#30340;&#19968;&#31181;&#34920;&#29616;&#12290;<SUP class=calibre6><SMALL id=filepos33242 class=calibre7><A href="about:index_split_012.html#filepos64419"><FONT color=#0066cc size=2>[3]</FONT></A></SMALL></SUP>&#24819;&#35937;&#19968;&#21517;&#31561;&#24453;&#26834;&#29699;&#25237;&#20986;&#30340;&#20987;&#29699;&#25163;&#12290;&#20182;&#24517;&#39035;&#22312;&#30005;&#20809;&#28779;&#30707;&#20043;&#38388;&#20570;&#20986;&#21028;&#26029;&#65292;&#35201;&#25171;&#30340;&#36825;&#20010;&#29699;&#26159;&#26354;&#29699;&#12289;&#21464;&#21270;&#29699;&#65292;&#36824;&#26159;&#20854;&#20182;&#29699;&#36335;&#12290;&#20987;&#29699;&#25163;&#24590;&#20040;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#65311;&#26377;&#19968;&#20123;&#24494;&#23567;&#30340;&#20449;&#21495;&#21487;&#20197;&#24110;&#21161;&#20182;&#65306;&#25237;&#25163;&#25381;&#33218;&#20934;&#22791;&#30340;&#21160;&#20316;&#12289;&#25237;&#29699;&#30340;&#26041;&#24335;&#65292;&#20197;&#21450;&#29699;&#19978;&#32541;&#32447;&#30340;&#26059;&#36716;&#26679;&#24335;&#12290;&#26480;&#20986;&#30340;&#20987;&#29699;&#25163;&#20250;&#25490;&#38500;&#25152;&#26377;&#22806;&#30028;&#24178;&#25200;&#65292;&#21482;&#30041;&#24515;&#19978;&#36848;&#20195;&#34920;&#29699;&#36335;&#21464;&#21270;&#30340;&#29305;&#24449;&#12290;&#36890;&#36807;&#32451;&#20064;&#65292;&#20182;&#20250;&#25226;&#21508;&#31181;&#29699;&#36335;&#21464;&#21270;&#30340;&#29305;&#24449;&#24635;&#32467;&#20986;&#26469;&#65292;&#29992;&#36825;&#20123;&#32447;&#32034;&#26500;&#24314;&#19981;&#21516;&#30340;&#24515;&#26234;&#27169;&#22411;&#12290;&#20182;&#20250;&#25226;&#36825;&#20123;&#24515;&#26234;&#27169;&#22411;&#21644;&#20182;&#30693;&#36947;&#30340;&#20987;&#29699;&#23039;&#21183;&#12289;&#20987;&#29699;&#21306;&#22495;&#65292;&#20197;&#21450;&#25381;&#26834;&#21160;&#20316;&#32852;&#31995;&#36215;&#26469;&#65292;&#36825;&#26679;&#23601;&#33021;&#25171;&#20986;&#19968;&#35760;&#22909;&#29699;&#12290;&#20182;&#36824;&#20250;&#25226;&#36825;&#20123;&#36319;&#19982;&#29699;&#21592;&#36305;&#22418;&#30456;&#20851;&#30340;&#24515;&#26234;&#27169;&#22411;&#30456;&#20851;&#32852;&#65306;&#22914;&#26524;&#19968;&#22418;&#21644;&#20108;&#22418;&#37117;&#26377;&#21516;&#20276;&#65292;&#20182;&#21487;&#33021;&#20250;&#20570;&#8220;&#29306;&#29298;&#25171;&#8221;&#65292;&#35753;&#36305;&#22418;&#21592;&#32487;&#32493;&#21069;&#36827;&#65307;&#22914;&#26524;&#19968;&#22418;&#21644;&#19977;&#22418;&#26377;&#19968;&#20154;&#20986;&#23616;&#65292;&#20182;&#23601;&#20250;&#36991;&#20813;&#8220;&#21452;&#26432;&#8221;&#65292;&#32780;&#26159;&#35201;&#20445;&#20303;&#33021;&#36305;&#22238;&#26412;&#22418;&#24471;&#20998;&#30340;&#36305;&#32773;&#12290;&#20182;&#36824;&#35201;&#23558;&#36825;&#20123;&#36305;&#22418;&#30340;&#24515;&#26234;&#27169;&#22411;&#21644;&#21028;&#26029;&#23545;&#25163;&#30340;&#24515;&#26234;&#27169;&#22411;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#65288;&#23545;&#25163;&#26159;&#35201;&#21518;&#25764;&#38450;&#23432;&#65292;&#36824;&#26159;&#35201;&#36817;&#36843;&#38450;&#23432;&#65311;&#65289;&#27492;&#22806;&#65292;&#20182;&#36824;&#35201;&#19982;&#20174;&#20241;&#24687;&#21306;&#20256;&#21040;&#36305;&#22418;&#25351;&#23548;&#21592;&#65292;&#20877;&#21040;&#20987;&#29699;&#25163;&#26412;&#20154;&#30340;&#20449;&#21495;&#30456;&#20851;&#32852;&#12290;&#22312;&#19968;&#27425;&#20248;&#31168;&#30340;&#20987;&#25171;&#20013;&#65292;&#25152;&#26377;&#36825;&#20123;&#37117;&#35201;&#23436;&#32654;&#22320;&#25645;&#37197;&#22312;&#19968;&#36215;&#65306;&#20987;&#29699;&#25163;&#20987;&#29699;&#65292;&#35753;&#29699;&#39134;&#21040;&#22806;&#37326;&#30340;&#38450;&#23432;&#31354;&#30333;&#21306;&#22495;&#65292;&#20026;&#33258;&#24049;&#25442;&#26469;&#36305;&#19978;&#19968;&#22418;&#30340;&#26102;&#38388;&#65292;&#24182;&#20026;&#38431;&#21451;&#32487;&#32493;&#36305;&#22418;&#36194;&#24471;&#26102;&#38388;&#12290;&#29699;&#21592;&#20043;&#25152;&#20197;&#33021;&#20570;&#21040;&#36825;&#20123;&#65292;&#26159;&#22240;&#20026;&#20182;&#24050;&#32463;&#25361;&#20986;&#20102;&#26368;&#37325;&#35201;&#30340;&#22240;&#32032;&#65292;&#33021;&#22815;&#35782;&#21035;&#24182;&#24212;&#23545;&#21508;&#31181;&#29699;&#36335;&#65307;&#20182;&#22312;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#24314;&#31435;&#20102;&#24515;&#26234;&#27169;&#22411;&#65292;&#32780;&#19988;&#20182;&#25226;&#36825;&#20123;&#24515;&#26234;&#27169;&#22411;&#21644;&#26834;&#29699;&#27604;&#36187;&#20013;&#30340;&#20854;&#20182;&#37325;&#35201;&#22240;&#32032;&#32852;&#31995;&#20102;&#36215;&#26469;&#12290;&#27491;&#26159;&#22240;&#20026;&#36825;&#20010;&#36947;&#29702;&#65292;&#32463;&#39564;&#20016;&#23500;&#30340;&#29699;&#21592;&#27604;&#32463;&#39564;&#19981;&#36275;&#30340;&#29699;&#21592;&#19978;&#22418;&#24471;&#20998;&#30340;&#26426;&#20250;&#26356;&#22810;&#12290;&#32463;&#39564;&#19981;&#36275;&#30340;&#29699;&#21592;&#27599;&#27425;&#19978;&#22330;&#26102;&#37117;&#26080;&#27861;&#27934;&#24713;&#29699;&#22330;&#19978;&#32321;&#22810;&#26131;&#21464;&#30340;&#20449;&#24687;&#12290;</P>
<P>&#35768;&#22810;&#20154;&#30456;&#20449;&#65292;&#20182;&#20204;&#30340;&#26234;&#21147;&#27700;&#24179;&#26159;&#29983;&#26469;&#27880;&#23450;&#30340;&#65292;&#23398;&#19994;&#26080;&#25104;&#26159;&#22240;&#20026;&#20808;&#22825;&#19981;&#36275;&#12290;&#20294;&#23454;&#38469;&#24773;&#20917;&#26159;&#65292;&#27599;&#24403;&#20320;&#23398;&#21040;&#26032;&#19996;&#35199;&#26102;&#65292;&#22823;&#33041;&#23601;&#20250;&#21457;&#29983;&#25913;&#21464;&#8212;&#8212;&#32463;&#39564;&#20250;&#34987;&#19968;&#28857;&#19968;&#28404;&#22320;&#23384;&#20648;&#36215;&#26469;&#12290;&#19981;&#21487;&#21542;&#35748;&#65292;&#27599;&#20010;&#20154;&#30340;&#22825;&#36164;&#19981;&#21516;&#65292;&#20294;&#25105;&#20204;&#20063;&#21487;&#20197;&#36890;&#36807;&#23398;&#20064;&#65292;&#36890;&#36807;&#24320;&#21457;&#24515;&#26234;&#27169;&#22411;&#65292;&#26469;&#33719;&#24471;&#20998;&#26512;&#38382;&#39064;&#12289;&#35299;&#20915;&#38382;&#39064;&#65292;&#20197;&#21450;&#21019;&#36896;&#26032;&#20107;&#29289;&#30340;&#33021;&#21147;&#12290;&#25442;&#35328;&#20043;&#65292;&#24433;&#21709;&#26234;&#21147;&#27700;&#24179;&#30340;&#22240;&#32032;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#20320;&#26412;&#20154;&#25484;&#25511;&#30340;&#12290;&#20102;&#35299;&#36825;&#19968;&#28857;&#65292;&#20320;&#23601;&#21487;&#20197;&#29992;&#22833;&#36133;&#26469;&#35777;&#26126;&#33258;&#24049;&#30830;&#23454;&#21162;&#21147;&#36807;&#65292;&#20174;&#22833;&#36133;&#20013;&#33719;&#30693;&#26356;&#22810;&#30340;&#20449;&#24687;&#65292;&#30693;&#36947;&#33258;&#24049;&#26159;&#24212;&#35813;&#26356;&#21152;&#21162;&#21147;&#65292;&#36824;&#26159;&#24212;&#35813;&#23581;&#35797;&#20854;&#20182;&#26041;&#27861;&#12290;&#20320;&#38656;&#35201;&#24847;&#35782;&#21040;&#65292;&#22914;&#26524;&#24863;&#21040;&#23398;&#20064;&#38750;&#24120;&#21507;&#21147;&#65292;&#37027;&#26159;&#35828;&#26126;&#20320;&#27491;&#22312;&#23398;&#20064;&#38750;&#24120;&#37325;&#35201;&#30340;&#19996;&#35199;&#12290;&#23601;&#20687;&#29609;&#21160;&#20316;&#31867;&#30005;&#23376;&#28216;&#25103;&#12289;&#35797;&#39564;&#26032;&#30340;&#33258;&#34892;&#36710;&#36234;&#37326;&#29305;&#25216;&#19968;&#26679;&#65292;&#24819;&#22312;&#24050;&#26377;&#30340;&#27700;&#24179;&#19978;&#26377;&#25152;&#36827;&#27493;&#65292;&#36798;&#21040;&#30495;&#27491;&#30340;&#19987;&#19994;&#31243;&#24230;&#65292;&#23601;&#35201;&#26126;&#30333;&#21162;&#21147;&#19982;&#25387;&#25240;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#12290;&#29359;&#38169;&#35823;&#24182;&#25913;&#27491;&#38169;&#35823;&#65292;&#20854;&#23454;&#26159;&#22312;&#25645;&#24314;&#36890;&#24448;&#39640;&#23618;&#27425;&#23398;&#20064;&#30340;&#26725;&#26753;&#12290;</P>
<LI>
<P>
<P>
<P>&nbsp;</P>
<LI>