&nbsp; </P>
<LI>
<P id=filepos12015 class=calibre_5><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#25512;&#33616;&#24207;&#20108;</SPAN></P>
<LI>
<P class=calibre_5><SPAN class=RefText></SPAN>&#23398;&#20064;&#19981;&#27490;&#25216;&#24039;</P>
<LI>
<P>&#22312;&#22823;&#23398;&#26657;&#22253;&#37324;&#65292;&#32463;&#24120;&#21487;&#20197;&#30475;&#21040;&#24456;&#22810;&#21516;&#23398;&#25343;&#30528;&#21508;&#31181;&#21508;&#26679;&#30340;&#21333;&#35789;&#20070;&#65292;&#22825;&#22825;&#22312;&#32972;&#21333;&#35789;&#12290;&#20182;&#20204;&#24590;&#20040;&#32972;&#21602;&#65311;&#27604;&#22914;&#65292;&#35201;&#32972;acoustic&#65288;&#22768;&#23398;&#65289;&#36825;&#20010;&#35789;&#65292;&#24456;&#22810;&#21516;&#23398;&#30340;&#20570;&#27861;&#26159;&#65292;&#25226;&#21333;&#35789;&#37324;&#30340;&#23383;&#27597;&#36880;&#19968;&#35835;&#20986;&#26469;&#65292;&#28982;&#21518;&#20877;&#25226;&#23545;&#24212;&#30340;&#20013;&#25991;&#37322;&#20041;&#35835;&#20986;&#26469;&#65288;&#32780;&#19988;&#36890;&#24120;&#21482;&#35835;&#31532;&#19968;&#26465;&#37322;&#20041;&#65289;&#12290;&#36825;&#26679;&#32972;&#21333;&#35789;&#30340;&#25928;&#29575;&#26497;&#20026;&#20302;&#19979;&#65292;&#20294;&#24456;&#22810;&#21516;&#23398;&#23436;&#20840;&#27809;&#26377;&#35273;&#23519;&#65292;&#36824;&#26159;&#27599;&#22825;&#24456;&#26089;&#23601;&#36215;&#26469;&#32972;&#12290; &#12304;&#26356;&#22810;&#26032;&#20070;&#65292;&#26379;&#21451;&#22280;&#20998;&#20139;&#24494;&#20449;hansu-01&#12305;</P>
<P>&#22825;&#30693;&#36947;&#65292;&#29992;&#36825;&#26679;&#30340;&#26041;&#27861;&#26159;&#21542;&#30495;&#30340;&#33021;&#22815;&#35760;&#24471;&#20303;&#37027;&#20123;&#21333;&#35789;&#12290;&#21363;&#20351;&#33021;&#22815;&#35760;&#20303;&#65292;&#32771;&#23436;&#35797;&#20063;&#23601;&#20250;&#24536;&#35760;&#20102;&#12290;&#23545;&#20110;&#20182;&#20204;&#26469;&#35762;&#65292;&#35760;&#21333;&#35789;&#26159;&#19968;&#20214;&#36763;&#33510;&#30340;&#20107;&#24773;&#65292;&#33457;&#30340;&#26102;&#38388;&#36234;&#23569;&#36234;&#22909;&#65292;&#33457;&#30340;&#24515;&#24605;&#36234;&#23569;&#36234;&#22909;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#35748;&#30693;&#24515;&#29702;&#23398;&#30740;&#31350;&#26089;&#23601;&#21457;&#29616;&#65292;&#20154;&#20204;&#22312;&#23398;&#20064;&#19968;&#20010;&#27010;&#24565;&#30340;&#26102;&#20505;&#65292;&#33457;&#36153;&#36234;&#22810;&#30340;&#24515;&#24605;&#65292;&#23581;&#35797;&#29992;&#33258;&#24049;&#30340;&#35805;&#35821;&#21435;&#37325;&#26032;&#28436;&#32462;&#23427;&#65292;&#25110;&#32773;&#26159;&#23581;&#35797;&#29702;&#35299;&#36825;&#20010;&#27010;&#24565;&#22312;&#19981;&#21516;&#35821;&#22659;&#19979;&#30340;&#19981;&#21516;&#24847;&#20041;&#65292;&#23601;&#33021;&#36234;&#29282;&#22266;&#22320;&#25484;&#25569;&#36825;&#20010;&#27010;&#24565;&#12290;&#36825;&#26679;&#30340;&#21457;&#29616;&#36824;&#26377;&#24456;&#22810;&#65292;&#20320;&#25163;&#19978;&#30340;&#36825;&#26412;&#20070;&#23601;&#26159;&#36825;&#20123;&#35748;&#30693;&#24515;&#29702;&#23398;&#21457;&#29616;&#22312;&#25945;&#32946;&#39046;&#22495;&#30340;&#19968;&#20010;&#24635;&#32467;&#12290;</P>
<P>&#22238;&#21040;&#35760;&#21333;&#35789;&#30340;&#38382;&#39064;&#65292;&#38500;&#20102;&#27515;&#35760;&#30828;&#32972;&#65292;&#36824;&#26377;&#20160;&#20040;&#21150;&#27861;&#21487;&#20197;&#26356;&#22909;&#22320;&#35760;&#21333;&#35789;&#21602;&#65311;&#20551;&#22914;&#25105;&#23601;&#26159;&#35201;&#35760;&#20303;&#19968;&#20010;&#38271;&#24471;&#20687;acoustic&#36825;&#33324;&#38590;&#35760;&#30340;&#21333;&#35789;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;</P>
<P>&#39318;&#20808;&#20320;&#19981;&#38656;&#35201;&#20026;&#20102;&#35760;&#21333;&#35789;&#32780;&#35760;&#21333;&#35789;&#12290;&#20551;&#22914;&#20320;&#21482;&#26159;&#22312;&#26576;&#26412;&#21333;&#35789;&#20070;&#19978;&#30475;&#21040;&#20102;&#36825;&#20010;&#21333;&#35789;&#65292;&#32780;&#19988;&#36825;&#20010;&#21333;&#35789;&#26159;&#26576;&#31867;&#32771;&#35797;&#24517;&#32771;&#30340;&#65292;&#37027;&#23601;&#26356;&#35201;&#36828;&#31163;&#23427;&#20102;&#12290;</P>
<P>&#20320;&#30495;&#27491;&#38656;&#35201;&#30340;&#65292;&#26159;&#8220;&#29983;&#25104;&#24615;&#23398;&#20064;&#8221;&#65288;generative learning&#65289;&#12290;</P>
<P>&#25105;&#20204;&#20030;&#20010;&#20363;&#23376;&#26469;&#35828;&#26126;&#12290;&#27604;&#22914;&#20320;&#22240;&#20026;&#22909;&#22855;&#65292;&#24819;&#23398;&#21513;&#20182;&#65292;&#36825;&#26102;&#20505;&#65292;&#20320;&#25343;&#36215;&#19968;&#26412;&#21513;&#20182;&#20070;&#65292;&#25110;&#32773;&#22312;&#32593;&#19978;&#25214;&#21040;&#20102;&#26576;&#20010;&#21513;&#20182;&#25945;&#31243;&#65292;&#21487;&#33021;&#20320;&#22312;&#19981;&#32463;&#24847;&#38388;&#23601;&#20250;&#30896;&#21040;acoustic&#36825;&#20010;&#35789;&#65292;&#32780;&#19988;&#23427;&#20250;&#21453;&#21453;&#22797;&#22797;&#22320;&#20986;&#29616;&#12290;&#36825;&#26102;&#20505;&#20320;&#20877;&#25171;&#24320;&#23383;&#20856;&#65288;&#32440;&#36136;&#20070;&#25110;&#30005;&#23376;&#29256;&#37117;&#21487;&#20197;&#65289;&#65292;&#21435;&#26597;&#36825;&#20010;&#21333;&#35789;&#65292;&#20320;&#23601;&#26159;&#22312;&#19968;&#20010;&#24378;&#35821;&#22659;&#30340;&#24773;&#20917;&#19979;&#20102;&#35299;&#20102;&#36825;&#20010;&#21333;&#35789;&#12290;&#20551;&#22914;&#20320;&#26356;&#36827;&#19968;&#27493;&#65292;&#21435;&#35910;&#29923;&#32593;&#25628;&#19968;&#19979;&#26159;&#21542;&#26377;&#19982;acoustic&#30456;&#20851;&#30340;&#22270;&#20070;&#65292;&#25110;&#32773;&#26159;&#22312;&#32593;&#19978;&#25628;&#32034;&#26159;&#21542;&#26377;&#19982;acoustic&#30456;&#20851;&#30340;&#35270;&#39057;&#65292;&#29978;&#33267;&#21487;&#20197;&#21040;&#30005;&#24433;&#21095;&#26412;&#32593;&#65288;Daily Script&#65289;&#21435;&#25628;&#19968;&#19979;&#21738;&#20123;&#32654;&#21095;&#30340;&#23545;&#30333;&#21253;&#21547;&#20102;&#36825;&#20010;&#21333;&#35789;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#20320;&#23545;acoustic&#36825;&#20010;&#21333;&#35789;&#30340;&#35748;&#30693;&#65292;&#23601;&#20174;&#38476;&#29983;&#21464;&#25104;&#29087;&#24713;&#20102;&#12290;&#20320;&#36824;&#21487;&#20197;&#23581;&#35797;&#25343;acoustic&#26469;&#36896;&#21477;&#65292;&#36825;&#23558;&#20877;&#27425;&#24378;&#21270;&#20320;&#23545;&#36825;&#20010;&#21333;&#35789;&#30340;&#29702;&#35299;&#12290;&#20320;&#29978;&#33267;&#36824;&#21487;&#20197;&#19987;&#38376;&#20889;&#19968;&#31687;&#21338;&#23458;&#65292;&#25226;&#20320;&#27599;&#22825;&#30896;&#21040;&#30340;&#26377;&#24847;&#24605;&#30340;&#33521;&#25991;&#21333;&#35789;&#35760;&#24405;&#19979;&#26469;&#65292;&#37197;&#19978;&#20320;&#33258;&#24049;&#25214;&#21040;&#30340;&#20363;&#21477;&#65292;&#25110;&#32773;&#20320;&#33258;&#24049;&#20889;&#30340;&#20363;&#21477;&#12290;&#30456;&#27604;&#21482;&#26159;&#21333;&#32431;&#22320;&#21435;&#35760;&#19968;&#20010;&#21333;&#35789;&#30340;&#25340;&#20889;&#21644;&#35835;&#38899;&#65292;&#33457;&#36153;&#20116;&#20493;&#12289;&#21313;&#20493;&#29978;&#33267;&#26356;&#22810;&#21151;&#22827;&#65292;&#36825;&#26679;&#20570;&#30340;&#25910;&#33719;&#19981;&#27490;&#20116;&#20493;&#12289;&#21313;&#20493;&#12290;&#22914;&#27492;&#22362;&#25345;&#19968;&#20010;&#26376;&#65292;&#20320;&#23601;&#21487;&#20197;&#25226;&#21333;&#35789;&#20070;&#25172;&#25481;&#20102;&#65292;&#22240;&#20026;&#20320;&#20250;&#21457;&#29616;&#65292;&#29983;&#27963;&#20013;&#30340;&#27599;&#20010;&#32454;&#33410;&#37117;&#21487;&#20197;&#25104;&#20026;&#20320;&#30340;&#21333;&#35789;&#20070;&#12290;&#35201;&#26159;&#33021;&#22362;&#25345;&#19968;&#24180;&#21322;&#36733;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#23398;&#21333;&#35789;&#20063;&#26159;&#19968;&#20214;&#20048;&#20107;&#12290;</P>
<P>&#32972;&#21333;&#35789;&#21482;&#26159;&#19968;&#20010;&#20363;&#23376;&#12290;&#19981;&#35770;&#26159;&#19978;&#29677;&#26063;&#36824;&#26159;&#22312;&#26657;&#23398;&#29983;&#65292;&#23398;&#20064;&#26032;&#30693;&#35782;&#25110;&#25216;&#33021;&#37117;&#26159;&#32469;&#19981;&#36807;&#21435;&#30340;&#35805;&#39064;&#12290;&#28982;&#32780;&#22823;&#22810;&#25968;&#20154;&#25152;&#30693;&#26195;&#30340;&#23398;&#20064;&#26041;&#27861;&#21482;&#26159;&#36890;&#36807;&#21475;&#32819;&#30456;&#20256;&#26469;&#33719;&#24471;&#65292;&#26497;&#23569;&#32463;&#36807;&#23454;&#35777;&#26816;&#39564;&#65292;&#36825;&#23601;&#26377;&#22914;&#29983;&#30149;&#20102;&#65292;&#21548;&#36335;&#20154;&#35828;&#20160;&#20040;&#33647;&#26377;&#25928;&#23601;&#21507;&#20160;&#20040;&#33647;&#65292;&#32780;&#19981;&#21435;&#36807;&#38382;&#37027;&#31181;&#33647;&#26159;&#19981;&#26159;&#32463;&#36807;&#20102;&#20020;&#24202;&#27979;&#35797;&#65292;&#32780;&#19988;&#24471;&#21040;&#20102;&#19978;&#24066;&#25209;&#20934;&#12290;</P>
<P>&#22312;&#36807;&#21435;&#24456;&#22810;&#24180;&#37324;&#65292;&#26080;&#25968;&#20154;&#21162;&#21147;&#23398;&#20064;&#32780;&#26080;&#38271;&#36827;&#65292;&#21407;&#22240;&#24448;&#24448;&#22312;&#20110;&#26041;&#27861;&#19981;&#24471;&#24403;&#12290;&#22914;&#20170;&#65292;&#25105;&#20204;&#24863;&#21040;&#38750;&#24120;&#24198;&#24184;&#65292;&#22240;&#20026;&#12298;&#35748;&#30693;&#22825;&#24615;&#12299;&#36825;&#26412;&#20070;&#20035;&#26159;&#19968;&#26412;&#22522;&#20110;&#23454;&#35777;&#30740;&#31350;&#32780;&#20889;&#25104;&#30340;&#23398;&#20064;&#25351;&#21335;&#65292;&#32780;&#19988;&#24050;&#32463;&#34987;&#32763;&#35793;&#25104;&#20013;&#25991;&#20986;&#29256;&#20102;&#12290;</P>
<P>&#26412;&#20070;&#20316;&#32773;&#20136;&#21033;&#183;&#32599;&#36842;&#26684;&#21644;&#39532;&#20811;&#183;&#40614;&#20811;&#20025;&#23612;&#23572;&#22343;&#20026;&#32654;&#22269;&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#65292;&#20197;&#30740;&#31350;&#35760;&#24518;&#30340;&#26426;&#21046;&#32780;&#33879;&#21517;&#12290;&#20182;&#20204;&#22312;&#36807;&#21435;&#21322;&#20010;&#19990;&#32426;&#30340;&#24037;&#20316;&#65292;&#37117;&#26159;&#22312;&#30740;&#31350;&#35760;&#24518;&#12290;&#21313;&#24180;&#21069;&#65292;&#20182;&#20204;&#24320;&#22987;&#24605;&#32771;&#65292;&#20026;&#20309;&#24515;&#29702;&#23398;&#23478;&#23545;&#35760;&#24518;&#20043;&#26426;&#21046;&#20102;&#35299;&#24471;&#36825;&#20040;&#36879;&#24443;&#65292;&#20294;&#26159;&#22312;&#25945;&#32946;&#39046;&#22495;&#65292;&#20284;&#20046;&#29978;&#23569;&#26377;&#24212;&#29992;&#12290;&#20110;&#26159;&#20182;&#20204;&#24320;&#22987;&#35843;&#26597;&#20154;&#20204;&#22312;&#26085;&#24120;&#26159;&#37319;&#21462;&#20160;&#20040;&#31574;&#30053;&#26469;&#23398;&#20064;&#30340;&#12290;&#35843;&#26597;&#32467;&#26524;&#26174;&#31034;&#65292;&#21453;&#22797;&#38405;&#35835;&#12289;&#22312;&#20070;&#19978;&#30011;&#32447;&#12289;&#22312;&#35838;&#22530;&#19978;&#35760;&#31508;&#35760;&#65292;&#20197;&#21450;&#35838;&#21518;&#28201;&#20064;&#31508;&#35760;&#12289;&#20351;&#29992;&#19981;&#21516;&#30340;&#35760;&#24518;&#31574;&#30053;&#12289;&#20351;&#29992;&#32034;&#24341;&#21345;&#12289;&#21019;&#24314;&#27010;&#24565;&#22270;&#65292;&#20197;&#21450;&#23567;&#32452;&#23398;&#20064;&#65292;&#36825;&#20123;&#26041;&#27861;&#34987;&#24191;&#27867;&#20351;&#29992;&#65292;&#20294;&#20854;&#26377;&#25928;&#24615;&#21017;&#38750;&#24120;&#20196;&#20154;&#36136;&#30097;&#12290;&#26377;&#24863;&#20110;&#27492;&#65292;&#32599;&#36842;&#26684;&#25945;&#25480;&#24320;&#22987;&#19982;&#25945;&#32946;&#24515;&#29702;&#23398;&#23478;&#21512;&#20316;&#65292;&#23581;&#35797;&#23558;&#23454;&#39564;&#23460;&#30740;&#31350;&#21457;&#29616;&#25512;&#24191;&#33267;&#35838;&#22530;&#12290;&#20854;&#21518;&#65292;&#20182;&#20204;&#32852;&#21512;&#20102;&#23567;&#35828;&#23478;&#24444;&#24471;&#183;&#24067;&#26391;&#65292;&#20889;&#25104;&#20102;&#38754;&#21521;&#22823;&#20247;&#30340;&#19968;&#26412;&#20171;&#32461;&#23398;&#20064;&#31185;&#23398;&#20043;&#21407;&#29702;&#30340;&#22270;&#20070;&#65292;&#23601;&#26159;&#20320;&#25163;&#19978;&#25343;&#30340;&#36825;&#26412;&#12290;</P>
<P>&#36825;&#26412;&#20070;&#20171;&#32461;&#20102;&#20851;&#20110;&#35760;&#24518;&#30340;&#22522;&#26412;&#21407;&#29702;&#65292;&#20063;&#39072;&#35206;&#20102;&#20154;&#20204;&#35768;&#22810;&#30340;&#20256;&#32479;&#35748;&#30693;&#65292;&#27604;&#22914;&#65292;&#20316;&#32773;&#39539;&#26021;&#20102;&#25152;&#35859;&#23398;&#20064;&#39118;&#26684;&#65288;learning styles&#65289;&#30340;&#29702;&#35770;&#65292;&#36824;&#20171;&#32461;&#20102;&#20026;&#20309;&#38388;&#38548;&#32451;&#20064;&#65288;interleaved practice&#65289;&#21644;&#21512;&#24847;&#22256;&#38590;&#65288;desirable difficulties&#65289;&#23545;&#20110;&#23398;&#20064;&#21453;&#32780;&#26497;&#26377;&#24110;&#21161;&#12290;</P>
<P>&#19981;&#35770;&#20320;&#26159;&#35201;&#25214;&#21040;&#26356;&#22909;&#30340;&#21150;&#27861;&#21435;&#32972;&#21333;&#35789;&#65292;&#36824;&#26159;&#27491;&#20934;&#22791;&#21435;&#23398;&#19968;&#38376;&#26032;&#30340;&#25216;&#33021;&#65292;&#36825;&#26412;&#20070;&#37117;&#20250;&#26159;&#20320;&#30340;&#19968;&#30415;&#25351;&#36335;&#26126;&#28783;&#12290;&#20551;&#22914;&#20320;&#38405;&#35835;&#36825;&#26412;&#20070;&#30340;&#26102;&#20505;&#30475;&#21040;&#19968;&#20123;&#38476;&#29983;&#30340;&#24515;&#29702;&#23398;&#21517;&#35789;&#65292;&#20063;&#19981;&#22952;&#35797;&#19968;&#35797;&#20070;&#20013;&#25552;&#21040;&#30340;&#21150;&#27861;&#65292;&#19978;&#32593;&#25628;&#32034;&#19968;&#19979;&#37027;&#20123;&#21517;&#35789;&#65292;&#30475;&#30475;&#23427;&#20204;&#21040;&#24213;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#29978;&#33267;&#21487;&#20197;&#29992;&#33258;&#24049;&#30340;&#35805;&#26469;&#37325;&#26032;&#28436;&#32462;&#20070;&#20013;&#25552;&#21450;&#30340;&#27010;&#24565;&#65288;&#36825;&#26159;&#32451;&#20064;&#29983;&#25104;&#24615;&#23398;&#20064;&#65281;&#65289;&#65292;&#36824;&#21487;&#20197;&#30475;&#19968;&#20250;&#20799;&#20070;&#65292;&#28982;&#21518;&#21435;&#23398;&#19968;&#20250;&#20799;&#21513;&#20182;&#65292;&#20877;&#22238;&#22836;&#30475;&#20070;&#65292;&#22240;&#20026;&#38388;&#38548;&#23398;&#20064;&#26356;&#26377;&#21033;&#20110;&#35760;&#24518;&#12290;</P>
<P>&#21494;&#23500;&#21326;
<P class=calibre4>TED&#28436;&#35762;&#20013;&#22269;&#24341;&#36827;&#20154;&#65292;TEDtoChina&#39033;&#30446;&#32852;&#21512;&#21019;&#22987;&#20154;