&nbsp; &#21069;&#35328; </P>
<LI>
<P>&#22346;&#38388;&#27969;&#20256;&#30340;&#23398;&#20064;&#26041;&#27861;&#19968;&#33324;&#37117;&#26159;&#38169;&#35823;&#30340;&#12290;&#26377;&#20851;&#22914;&#20309;&#23398;&#20064;&#19982;&#35760;&#24518;&#30340;&#23454;&#35777;&#30740;&#31350;&#26174;&#31034;&#65292;&#34987;&#22823;&#20247;&#22857;&#20026;&#22317;&#33260;&#30340;&#23398;&#20064;&#26041;&#27861;&#22810;&#26159;&#26080;&#29992;&#21151;&#12290;&#21363;&#20415;&#23545;&#20110;&#37027;&#20123;&#25226;&#23398;&#20064;&#24403;&#25104;&#24037;&#20316;&#30340;&#20154;&#26469;&#35828;&#65292;&#20363;&#22914;&#22823;&#23398;&#29983;&#21644;&#21307;&#23398;&#29983;&#65292;&#20182;&#20204;&#25152;&#20351;&#29992;&#30340;&#23398;&#20064;&#25216;&#24039;&#20063;&#36828;&#31216;&#19981;&#19978;&#26159;&#29702;&#24819;&#30340;&#12290;&#23545;&#23398;&#20064;&#26041;&#27861;&#30340;&#30740;&#31350;&#21487;&#20197;&#36861;&#28335;&#21040;125&#24180;&#21069;&#65292;&#21382;&#21490;&#24456;&#38271;&#65292;&#20294;&#20154;&#20204;&#30452;&#21040;&#36817;&#20960;&#24180;&#25165;&#31215;&#32047;&#20102;&#19968;&#23450;&#30340;&#25104;&#26524;&#12290;&#36825;&#20123;&#25104;&#26524;&#20013;&#30340;&#27934;&#35265;&#26500;&#25104;&#20102;&#19968;&#38376;&#20851;&#20110;&#23398;&#20064;&#30340;&#27491;&#22312;&#21457;&#23637;&#22766;&#22823;&#30340;&#31185;&#23398;&#12290;&#27491;&#26159;&#36825;&#26679;&#65292;&#37027;&#20123;&#26469;&#33258;&#20551;&#35828;&#12289;&#20256;&#35328;&#19982;&#30452;&#35273;&#65292;&#20294;&#34987;&#20154;&#20204;&#24191;&#27867;&#35748;&#21487;&#30340;&#20570;&#27861;&#65292;&#25165;&#34987;&#39640;&#25928;&#12289;&#26377;&#25454;&#21487;&#26597;&#30340;&#26041;&#27861;&#25152;&#21462;&#20195;&#12290;&#22312;&#36825;&#38376;&#23398;&#38382;&#37324;&#65292;&#26377;&#19968;&#28857;&#24456;&#20851;&#38190;&#65292;&#37027;&#23601;&#26159;&#20165;&#38752;&#30452;&#35273;&#19981;&#26159;&#26368;&#26377;&#25928;&#30340;&#23398;&#20064;&#26041;&#27861;&#12290;</P>
<P>&#26412;&#20070;&#30340;&#20004;&#20301;&#20316;&#32773;&#8212;&#8212;&#20136;&#21033;&#183;&#32599;&#36842;&#26684;&#21644;&#39532;&#20811;&#183;&#40614;&#20811;&#20025;&#23612;&#23572;&#37117;&#26159;&#35748;&#30693;&#31185;&#23398;&#23478;&#65292;&#20182;&#20204;&#30340;&#24037;&#20316;&#23601;&#26159;&#30740;&#31350;&#23398;&#20064;&#19982;&#35760;&#24518;&#12290;&#21152;&#19978;&#25925;&#20107;&#20316;&#23478;&#24444;&#24471;&#183;&#24067;&#26391;&#65292;&#19977;&#20154;&#21512;&#21147;&#20889;&#20986;&#20102;&#36825;&#26412;&#35808;&#37322;&#23398;&#20064;&#19982;&#35760;&#24518;&#24037;&#20316;&#26041;&#24335;&#30340;&#20316;&#21697;&#12290;&#36825;&#26412;&#20070;&#23613;&#37327;&#19981;&#22534;&#30732;&#30740;&#31350;&#25104;&#26524;&#65292;&#32780;&#26159;&#29992;&#35762;&#25925;&#20107;&#30340;&#26041;&#24335;&#65292;&#21521;&#20154;&#20204;&#20171;&#32461;&#22914;&#20309;&#25484;&#25569;&#22797;&#26434;&#30340;&#30693;&#35782;&#19982;&#25216;&#33021;&#12290;&#26412;&#20070;&#36890;&#36807;&#36825;&#20123;&#26696;&#20363;&#26469;&#38416;&#26126;&#21738;&#20123;&#26159;&#32463;&#36807;&#30740;&#31350;&#35777;&#26126;&#30340;&#39640;&#25928;&#23398;&#20064;&#21407;&#21017;&#65292;&#24182;&#30001;11&#20301;&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#21512;&#20316;&#23436;&#25104;&#12290;2002&#24180;&#65292;&#23494;&#33487;&#37324;&#24030;&#22307;&#36335;&#26131;&#26031;&#24066;&#30340;&#35449;&#22982;&#26031;&#183;&#40614;&#20811;&#21776;&#22856;&#22522;&#37329;&#20250;&#25209;&#20934;&#20102;&#32599;&#36842;&#26684;&#12289;&#40614;&#20811;&#20025;&#23612;&#23572;&#65292;&#20197;&#21450;&#21478;&#22806;9&#20154;&#30340;&#30003;&#35831;&#65292;&#20986;&#36164;&#36190;&#21161;&#8220;&#36890;&#36807;&#35748;&#30693;&#24515;&#29702;&#23398;&#24378;&#21270;&#25945;&#32946;&#23454;&#36341;&#8221;&#36825;&#19968;&#31185;&#30740;&#39033;&#30446;&#65292;&#30446;&#30340;&#26159;&#25226;&#35748;&#30693;&#24515;&#29702;&#23398;&#20013;&#26377;&#20851;&#23398;&#20064;&#30340;&#22522;&#30784;&#30693;&#35782;&#24212;&#29992;&#21040;&#25945;&#32946;&#23454;&#36341;&#19978;&#12290;&#35813;&#22242;&#38431;&#22312;&#36825;&#19968;&#39033;&#30446;&#19978;&#25237;&#20837;&#20102;10&#24180;&#26102;&#38388;&#65292;&#23558;&#35748;&#30693;&#31185;&#23398;&#24212;&#29992;&#20110;&#25945;&#32946;&#23398;&#20013;&#12290;&#20174;&#35768;&#22810;&#23618;&#38754;&#19978;&#30475;&#65292;&#26412;&#20070;&#20415;&#26159;&#36825;&#39033;&#24037;&#20316;&#30340;&#30452;&#25509;&#25104;&#26524;&#12290;&#26412;&#20070;&#30340;&#20027;&#35201;&#20869;&#23481;&#12289;&#27880;&#37322;&#19982;&#33268;&#35874;&#37096;&#20998;&#65292;&#37117;&#25588;&#24341;&#20102;&#36825;&#20123;&#30740;&#31350;&#20154;&#21592;&#30340;&#22823;&#37327;&#25104;&#26524;&#12290;&#32599;&#36842;&#26684;&#19982;&#40614;&#20811;&#20025;&#23612;&#23572;&#30340;&#24037;&#20316;&#20063;&#24471;&#21040;&#20102;&#20854;&#20182;&#36164;&#21161;&#32773;&#30340;&#25903;&#25345;&#65292;&#40614;&#20811;&#20025;&#23612;&#23572;&#36824;&#22312;&#21326;&#30427;&#39039;&#22823;&#23398;&#23398;&#20064;&#19982;&#35760;&#24518;&#32508;&#21512;&#30740;&#31350;&#20013;&#24515;&#25285;&#20219;&#32852;&#24109;&#20027;&#20219;&#19968;&#32844;&#12290;</P>
<P>&#19981;&#23569;&#20070;&#31821;&#20250;&#25353;&#29031;&#20808;&#21518;&#39034;&#24207;&#35752;&#35770;&#25968;&#20010;&#20027;&#39064;&#8212;&#8212;&#20808;&#26159;&#35814;&#36848;&#19968;&#20010;&#20027;&#39064;&#65292;&#28982;&#21518;&#20877;&#35762;&#19979;&#19968;&#20010;&#65292;&#20381;&#27425;&#36827;&#34892;&#12290;&#25105;&#20204;&#22312;&#26412;&#20070;&#20013;&#20063;&#36981;&#24490;&#36825;&#19968;&#31574;&#30053;&#65292;&#27599;&#19968;&#31456;&#37117;&#20250;&#35752;&#35770;&#26032;&#38382;&#39064;&#12290;&#19981;&#36807;&#25105;&#20204;&#36824;&#20250;&#22312;&#20070;&#20013;&#22871;&#29992;&#20004;&#20010;&#22522;&#26412;&#30340;&#23398;&#20064;&#21407;&#21017;&#65306;&#26377;&#38388;&#38548;&#22320;&#37325;&#22797;&#20851;&#38190;&#27010;&#24565;&#65292;&#20197;&#21450;&#31359;&#25554;&#35752;&#35770;&#19981;&#21516;&#20294;&#30456;&#20851;&#30340;&#35805;&#39064;&#12290;&#22914;&#26524;&#23398;&#20064;&#32773;&#33021;&#25226;&#30740;&#31350;&#19968;&#20010;&#38382;&#39064;&#30340;&#26102;&#38388;&#20998;&#25955;&#24320;&#65292;&#24182;&#38454;&#27573;&#24615;&#22320;&#22238;&#39038;&#36825;&#20010;&#38382;&#39064;&#65292;&#37027;&#20040;&#20182;&#20204;&#23601;&#33021;&#35760;&#24471;&#26356;&#29282;&#12290;&#21516;&#26679;&#65292;&#22914;&#26524;&#20182;&#20204;&#21487;&#20197;&#31359;&#25554;&#30740;&#31350;&#19981;&#21516;&#30340;&#38382;&#39064;&#65292;&#37027;&#20040;&#25928;&#26524;&#23601;&#27604;&#19968;&#27425;&#30740;&#31350;&#19968;&#20010;&#20027;&#39064;&#35201;&#22909;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#20250;&#22823;&#32966;&#22320;&#19968;&#27425;&#35848;&#21040;&#22810;&#20010;&#27010;&#24565;&#65292;&#24182;&#22312;&#19981;&#21516;&#30340;&#31456;&#33410;&#37325;&#22797;&#36825;&#20123;&#21407;&#21017;&#12290;&#36825;&#26679;&#35835;&#32773;&#35760;&#24518;&#36215;&#26469;&#23601;&#20250;&#26356;&#29282;&#38752;&#65292;&#20063;&#33021;&#26356;&#26377;&#25928;&#22320;&#24212;&#29992;&#12290;</P>
<P>&#26412;&#20070;&#35762;&#30340;&#26159;&#20154;&#20204;&#24403;&#19979;&#21487;&#20197;&#20570;&#20123;&#20160;&#20040;&#65292;&#35753;&#33258;&#24049;&#23398;&#24471;&#26356;&#22909;&#12289;&#35760;&#24471;&#26356;&#29282;&#65292;&#26159;&#21542;&#30495;&#24515;&#21521;&#23398;&#21017;&#21462;&#20915;&#20110;&#20010;&#20154;&#12290;&#36890;&#36807;&#24110;&#21161;&#23398;&#29983;&#26356;&#22909;&#22320;&#29702;&#35299;&#36825;&#20123;&#21407;&#21017;&#65292;&#23558;&#36825;&#20123;&#21407;&#21017;&#19982;&#23398;&#20064;&#32463;&#39564;&#34701;&#20250;&#36143;&#36890;&#65292;&#25945;&#24072;&#21644;&#22521;&#35757;&#32773;&#21487;&#20197;&#26356;&#26377;&#25928;&#22320;&#24320;&#23637;&#24037;&#20316;&#12290;&#36825;&#26412;&#20070;&#19981;&#26159;&#35201;&#35752;&#35770;&#25945;&#32946;&#25919;&#31574;&#25110;&#23398;&#26657;&#21046;&#24230;&#35813;&#22914;&#20309;&#25913;&#38761;&#12290;&#19981;&#36807;&#24456;&#26126;&#26174;&#65292;&#28041;&#21450;&#19968;&#20123;&#25919;&#31574;&#20869;&#23481;&#20063;&#26377;&#24847;&#20041;&#12290;&#20363;&#22914;&#65292;&#26377;&#22823;&#23398;&#25945;&#25480;&#29575;&#20808;&#22312;&#35838;&#22530;&#19978;&#23454;&#26045;&#36825;&#20123;&#26041;&#27861;&#65292;&#29992;&#23427;&#20204;&#26469;&#32553;&#23567;&#23398;&#29983;&#22312;&#25104;&#32489;&#19978;&#30340;&#24046;&#36317;&#65292;&#32467;&#26524;&#37117;&#20986;&#20046;&#24847;&#26009;&#24471;&#22909;&#12290;</P>
<P>&#36825;&#26412;&#20070;&#36866;&#21512;&#23398;&#29983;&#21644;&#25945;&#24072;&#38405;&#35835;&#65292;&#24403;&#28982;&#20063;&#36866;&#21512;&#25226;&#39640;&#25928;&#23398;&#20064;&#24403;&#25104;&#19968;&#20214;&#22823;&#20107;&#30340;&#35835;&#32773;&#65306;&#26080;&#35770;&#26159;&#20844;&#21496;&#12289;&#24037;&#21378;&#12289;&#20891;&#38431;&#20013;&#30340;&#22521;&#35757;&#20154;&#21592;&#65292;&#36824;&#26159;&#25552;&#20379;&#22312;&#32844;&#22521;&#35757;&#30340;&#32844;&#19994;&#21327;&#20250;&#36127;&#36131;&#20154;&#65292;&#29978;&#33267;&#26159;&#20307;&#32946;&#25945;&#32451;&#65292;&#37117;&#21487;&#20197;&#38405;&#35835;&#26412;&#20070;&#12290;&#36825;&#26412;&#20070;&#20063;&#29486;&#32473;&#37027;&#20123;&#25509;&#36817;&#20013;&#24180;&#20173;&#19981;&#26029;&#23398;&#20064;&#30340;&#20154;&#65292;&#20197;&#21450;&#37027;&#20123;&#26356;&#20026;&#24180;&#38271;&#65292;&#20294;&#24895;&#24847;&#24041;&#22266;&#33258;&#24049;&#30340;&#25216;&#33021;&#65292;&#19981;&#24819;&#34987;&#31038;&#20250;&#28120;&#27760;&#30340;&#20154;&#12290;</P>
<P>&#34429;&#35828;&#26377;&#20851;&#23398;&#20064;&#30340;&#30693;&#35782;&#65292;&#20197;&#21450;&#23398;&#20064;&#32972;&#21518;&#30340;&#31070;&#32463;&#23398;&#21407;&#29702;&#36824;&#26377;&#24456;&#22810;&#19981;&#20026;&#20154;&#30693;&#30340;&#22320;&#26041;&#65292;&#20294;&#19981;&#23569;&#30740;&#31350;&#24050;&#32463;&#21462;&#24471;&#20102;&#25104;&#26524;&#12290;&#31435;&#21363;&#25226;&#36825;&#20123;&#21407;&#21017;&#19982;&#23454;&#29992;&#31574;&#30053;&#21033;&#29992;&#36215;&#26469;&#65292;&#20250;&#25910;&#25928;&#26174;&#33879;&#65292;&#32780;&#19988;&#20063;&#27809;&#26377;&#20160;&#20040;&#25104;&#26412;&#12290;</P></LI>