<H1>&#33258;&#24207;</H1>
<P>&#25105;&#26159;&#20174;2008&#24180;&#24320;&#22987;&#25509;&#35302;&#30693;&#35782;&#31649;&#29702;&#30340;&#12290;&#20027;&#35201;&#30340;&#21407;&#22240;&#26159;&#33258;&#24049;&#22312;&#20960;&#27425;&#21019;&#19994;&#36807;&#31243;&#20013;&#65292;&#36843;&#20999;&#22320;&#24863;&#21463;&#21040;&#38656;&#35201;&#23613;&#24555;&#22320;&#25552;&#21319;&#33258;&#25105;&#35748;&#30693;&#33021;&#21147;&#12290;&#37027;&#26102;&#20505;&#65292;&#23545;&#20110;&#8220;&#30693;&#35782;&#31649;&#29702;&#8221;&#36825;&#20010;&#35789;&#65292;&#22823;&#23478;&#36824;&#37117;&#24456;&#38476;&#29983;&#12290;&#20851;&#20110;&#8220;&#30693;&#35782;&#31649;&#29702;&#8221;&#36825;&#20010;&#35805;&#39064;&#30340;&#20070;&#31821;&#21644;&#36164;&#26009;&#20063;&#23525;&#23525;&#26080;&#20960;&#65292;&#24050;&#26377;&#30340;&#20070;&#31821;&#12289;&#35838;&#31243;&#19968;&#33324;&#37117;&#26159;&#20851;&#20110;&#20855;&#20307;&#26041;&#27861;&#21644;&#24037;&#20855;&#30340;&#20171;&#32461;&#65292;&#27604;&#22914;&#24605;&#32500;&#23548;&#22270;&#12289;&#36895;&#35760;&#12289;&#27807;&#36890;&#25216;&#33021;&#31561;&#31561;&#12290;</P>
<P>&#21487;&#26159;&#65292;&#22312;&#21442;&#21152;&#24456;&#22810;&#22521;&#35757;&#21644;&#35838;&#31243;&#20043;&#21518;&#65292;&#25105;&#21453;&#32780;&#26356;&#21152;&#22256;&#24785;&#20102;&#65306;&#24863;&#35273;&#23398;&#20102;&#24456;&#22810;&#19996;&#35199;&#65292;&#22909;&#20687;&#24403;&#26102;&#35838;&#19978;&#21548;&#25026;&#20102;&#65292;&#21487;&#26159;&#35838;&#21518;&#20063;&#27809;&#24590;&#20040;&#29992;&#19978;&#65292;&#38548;&#19968;&#27573;&#26102;&#38388;&#23601;&#37117;&#24536;&#20102;&#12290;&#26377;&#27809;&#26377;&#19968;&#31181;&#35838;&#31243;&#65292;&#26159;&#25945;&#20320;&#23398;&#20064;&#8220;&#24590;&#20040;&#23398;&#20064;&#8221;&#30340;&#21602;&#65311;</P>
<P>&#20174;&#37027;&#26102;&#20505;&#24320;&#22987;&#65292;&#25105;&#23601;&#20174;&#21508;&#20010;&#22320;&#26041;&#23398;&#20064;&#20851;&#20110;&#8220;&#24590;&#20040;&#23398;&#20064;&#8221;&#30340;&#30693;&#35782;&#65292;&#24320;&#22987;&#24930;&#24930;&#22320;&#25226;&#20174;&#19981;&#21516;&#39046;&#22495;&#33719;&#21462;&#30340;&#20449;&#24687;&#25972;&#21512;&#36215;&#26469;&#65292;&#23581;&#35797;&#30528;&#25913;&#21464;&#33258;&#24049;&#30340;&#23398;&#20064;&#26041;&#24335;&#12290;</P>
<P>&#31532;&#19968;&#20010;&#36716;&#25240;&#21457;&#29983;&#22312;2010&#24180;&#12290;&#22312;&#25105;&#22362;&#25345;&#35760;&#21453;&#24605;&#26085;&#35760;&#30340;&#31532;&#19977;&#20010;&#26376;&#65292;&#33258;&#24049;&#24863;&#35273;&#26377;&#28857;&#22362;&#25345;&#19981;&#19979;&#21435;&#20102;&#8212;&#8212;&#22240;&#20026;&#20284;&#20046;&#27809;&#20160;&#20040;&#29992;&#12290;&#36825;&#26102;&#20505;&#65292;&#25105;&#26080;&#24847;&#20013;&#30475;&#21040;&#20102;&#12298;&#32654;&#22269;&#20043;&#26790;&#65306;&#23500;&#20848;&#20811;&#26519;&#33258;&#24049;&#30340;&#25925;&#20107;&#12299;&#65292;&#19968;&#26412;&#20851;&#20110;&#23500;&#20848;&#20811;&#26519;&#30340;&#20256;&#35760;&#12290;&#22312;&#36825;&#26412;&#20256;&#35760;&#20013;&#26377;&#36825;&#26679;&#19968;&#27573;&#65306;</P>
<BLOCKQUOTE>
<P>&#23500;&#20848;&#20811;&#26519;&#35201;&#22521;&#20859;&#33258;&#24049;&#20859;&#25104;13&#20010;&#36947;&#24503;&#20934;&#21017;&#65292;&#37319;&#29992;&#20102;&#8220;&#38598;&#20013;&#31934;&#21147;&#19968;&#27425;&#23454;&#36341;&#19968;&#39033;&#65292;&#24453;&#19968;&#31181;&#20064;&#24815;&#20859;&#25104;&#20043;&#21518;&#65292;&#20877;&#23454;&#36341;&#21478;&#19968;&#39033;&#8221;&#30340;&#26041;&#27861;&#12290;&#20026;&#20102;&#30417;&#30563;&#33258;&#24049;&#65292;&#20182;&#20415;&#27599;&#26085;&#33258;&#30465;&#65292;&#25226;&#36947;&#24503;&#35201;&#27714;&#21644;&#33258;&#24049;&#30340;&#34892;&#20026;&#20570;&#27604;&#36739;&#65292;&#25345;&#20043;&#20197;&#24658;&#12290;</P></BLOCKQUOTE>
<P>&#36825;&#20010;&#20570;&#27861;&#32473;&#20102;&#25105;&#26497;&#22823;&#30340;&#21551;&#21457;&#65306;&#25105;&#19968;&#30452;&#22256;&#25200;&#20110;&#23398;&#20102;&#26032;&#30693;&#35782;&#35760;&#19981;&#20303;&#65292;&#29992;&#19981;&#19978;&#12290;&#22914;&#26524;&#23500;&#20848;&#20811;&#26519;&#21487;&#20197;&#36890;&#36807;&#27599;&#22825;&#33258;&#30465;&#19968;&#20010;&#20064;&#24815;&#26469;&#38203;&#28860;&#33258;&#24049;&#65292;&#25105;&#26159;&#21542;&#20063;&#21487;&#20197;&#29992;&#36825;&#20010;&#26041;&#27861;&#26469;&#25484;&#25569;&#23398;&#20064;&#21040;&#30340;&#26032;&#30693;&#35782;&#21602;&#65311;&#20174;&#27492;&#20043;&#21518;&#65292;&#25105;&#30340;&#26085;&#35760;&#24320;&#22987;&#21464;&#25104;&#20102;&#27599;&#26085;&#30340;&#33258;&#30465;&#65292;&#21518;&#26469;&#21448;&#28436;&#21270;&#25104;&#25105;&#29420;&#29305;&#30340;&#8220;&#26216;&#20462;&#8221;&#24037;&#20316;&#65292;&#36890;&#36807;&#21453;&#24605;&#26216;&#20462;&#65292;&#23558;&#23398;&#21040;&#30340;&#30693;&#35782;&#20869;&#21270;&#65292;&#24418;&#25104;&#25112;&#26007;&#21147;&#12290;&#36825;&#26159;&#25105;&#23545;&#30693;&#35782;&#31649;&#29702;&#29702;&#35299;&#30340;&#20837;&#38376;&#65292;&#32780;&#36825;&#20010;&#36807;&#31243;&#20063;&#20026;&#25105;&#25171;&#19979;&#20102;&#37325;&#35201;&#30340;&#22522;&#26412;&#21151;&#12290;&#21040;&#20170;&#22825;&#65288;2016&#24180;&#65289;&#65292;&#36825;&#20010;&#20064;&#24815;&#24050;&#32463;&#25345;&#32493;&#20102;&#36817;7&#24180;&#65292;&#25105;&#20174;&#20013;&#21463;&#30410;&#33391;&#22810;&#12290;</P>
<P>&#31532;&#20108;&#20010;&#36716;&#25240;&#26159;&#22312;2012&#24180;&#12290;&#22312;&#20004;&#24180;&#22810;&#30340;&#21453;&#24605;&#26216;&#20462;&#20013;&#65292;&#25105;&#36880;&#28176;&#21457;&#29616;&#19968;&#20010;&#38382;&#39064;&#65306;&#25105;&#23398;&#21040;&#30340;&#30693;&#35782;&#36234;&#22810;&#65292;&#36234;&#35273;&#24471;&#19981;&#23545;&#21170;&#12290;&#34429;&#28982;&#25105;&#25484;&#25569;&#20102;&#24456;&#22810;&#26041;&#27861;&#65292;&#21487;&#26159;&#27599;&#39033;&#30693;&#35782;&#37117;&#26159;&#21333;&#29420;&#35299;&#20915;&#29305;&#23450;&#38382;&#39064;&#30340;&#65307;&#26377;&#26102;&#20505;&#35273;&#24471;&#26377;&#20123;&#26041;&#27861;&#20043;&#38388;&#20284;&#20046;&#26377;&#20123;&#32852;&#31995;&#21448;&#26377;&#20123;&#20914;&#31361;&#65292;&#23601;&#22909;&#20687;&#20960;&#32929;&#30495;&#27668;&#22312;&#20307;&#20869;&#20114;&#30456;&#20914;&#25758;&#12289;&#26080;&#27861;&#34701;&#21512;&#12290;&#21487;&#26159;&#38382;&#39064;&#31350;&#31455;&#26159;&#20160;&#20040;&#65292;&#19968;&#30452;&#27809;&#24819;&#26126;&#30333;&#65292;&#30452;&#21040;&#25105;&#30475;&#21040;&#26597;&#29702;&#183;&#33426;&#26684;&#30340;&#28436;&#35762;&#24405;&#12298;&#31351;&#26597;&#29702;&#23453;&#20856;&#12299;&#21518;&#65292;&#25165;&#33541;&#22622;&#39039;&#24320;&#12290;&#33426;&#26684;&#22312;&#26222;&#19990;&#26234;&#24935;&#28436;&#35762;&#20013;&#25552;&#21040;&#30340;&#31532;&#19968;&#20010;&#20851;&#38190;&#21407;&#21017;&#23601;&#26159;&#65306;&#8220;&#22914;&#26524;&#20320;&#21482;&#26159;&#23396;&#31435;&#22320;&#35760;&#20303;&#19968;&#20123;&#20107;&#29289;&#65292;&#35797;&#22270;&#25226;&#23427;&#20204;&#30828;&#20945;&#36215;&#26469;&#65292;&#37027;&#20320;&#26080;&#27861;&#30495;&#27491;&#29702;&#35299;&#20219;&#20309;&#20107;&#24773;&#8230;&#8230;&#20320;&#24517;&#39035;&#20381;&#38752;&#27169;&#22411;&#32452;&#25104;&#30340;&#26694;&#26550;&#26469;&#23433;&#25490;&#20320;&#30340;&#32463;&#39564;&#12290;&#8221;</P>
<P>&#21407;&#26469;&#65292;&#36807;&#21435;&#30475;&#20284;&#22797;&#26434;&#30340;&#30693;&#35782;&#21644;&#36947;&#29702;&#65292;&#21487;&#20197;&#36890;&#36807;&#22522;&#26412;&#30340;&#27169;&#22411;&#21644;&#26694;&#26550;&#26469;&#32479;&#19968;&#23433;&#25490;&#65292;&#32780;&#36825;&#20123;&#27169;&#22411;&#21644;&#26694;&#26550;&#65292;&#23601;&#26159;&#33426;&#26684;&#35828;&#30340;&#26222;&#19990;&#26234;&#24935;&#12290;</P>
<P>&#21463;&#21040;&#33426;&#26684;&#30340;&#24040;&#22823;&#21551;&#21457;&#65292;&#25105;&#24320;&#22987;&#25237;&#20837;&#21040;&#23398;&#20064;&#21644;&#26500;&#24314;&#33258;&#24049;&#26694;&#26550;&#20307;&#31995;&#30340;&#36807;&#31243;&#20013;&#12290;&#20174;2012&#24180;&#21040;2016&#24180;&#65292;&#22312;4&#24180;&#22810;&#30340;&#26102;&#38388;&#37324;&#65292;&#25105;&#24930;&#24930;&#22320;&#24418;&#25104;&#20102;&#33258;&#24049;&#23545;&#30693;&#35782;&#31649;&#29702;&#30340;&#29420;&#29305;&#35748;&#30693;&#12290;</P>
<P><SPAN class=extract>&#22312;&#25105;&#30475;&#26469;&#65292;&#19968;&#20999;&#30340;&#23398;&#20064;&#21644;&#21162;&#21147;&#26080;&#38750;&#19977;&#20010;&#30446;&#26631;&#65306;&#19968;&#26159;&#35299;&#37322;&#38382;&#39064;&#65292;&#20108;&#26159;&#35299;&#20915;&#38382;&#39064;&#65292;&#19977;&#26159;&#39044;&#27979;&#38382;&#39064;&#12290;&#24212;&#35813;&#35828;&#65292;&#27809;&#26377;&#21738;&#20010;&#20154;&#30340;&#23398;&#20064;&#20250;&#36229;&#36807;&#36825;&#20010;&#33539;&#30068; </SPAN>&#32780;&#35780;&#20215;&#23398;&#20064;&#26159;&#21542;&#26377;&#25928;&#30340;&#26631;&#20934;&#23601;&#24456;&#26126;&#30830;&#20102;&#65292;&#37027;&#23601;&#26159;&#65306;&#23398;&#20064;&#20043;&#21518;&#65292;&#20320;&#30340;&#34892;&#20026;&#25110;&#35748;&#30693;&#26159;&#21542;&#21457;&#29983;&#20102;&#25913;&#21464;&#12290;&#22914;&#26524;&#20320;&#19978;&#20102;&#19968;&#24180;MBA&#65288;&#24037;&#21830;&#31649;&#29702;&#30805;&#22763;&#65289;&#35838;&#31243;&#65292;&#21487;&#22238;&#21040;&#20844;&#21496;&#20043;&#21518;&#65292;&#33258;&#24049;&#30340;&#31649;&#29702;&#26041;&#24335;&#23436;&#20840;&#27809;&#26377;&#25913;&#21464;&#65292;&#37027;&#20040;&#20320;&#30340;&#23398;&#20064;&#26174;&#28982;&#26159;&#26080;&#25928;&#30340;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#20197;&#36825;&#26679;&#19968;&#20010;&#35748;&#30693;&#20316;&#20026;&#22522;&#30784;&#65292;&#25105;&#20204;&#23545;&#30693;&#35782;&#31649;&#29702;&#30340;&#29702;&#35299;&#20063;&#23601;&#28165;&#26224;&#20102;&#65306;&#30693;&#35782;&#31649;&#29702;&#23601;&#26159;&#36890;&#36807;&#23545;&#22806;&#37096;&#20449;&#24687;&#36827;&#34892;&#21152;&#24037;&#65292;&#25552;&#39640;&#25105;&#20204;&#25913;&#21464;&#35748;&#30693;&#25110;&#34892;&#21160;&#30340;&#36895;&#24230;&#12290;&#22312;&#36825;&#20010;&#29702;&#35299;&#22522;&#30784;&#19978;&#20877;&#21435;&#30475;&#29616;&#22312;&#24418;&#24418;&#33394;&#33394;&#30340;&#23398;&#20064;&#26041;&#27861;&#21644;&#31649;&#29702;&#25216;&#24039;&#65292;&#23601;&#33021;&#30475;&#20986;&#22823;&#23478;&#23545;&#30693;&#35782;&#31649;&#29702;&#30340;&#35748;&#35782;&#22823;&#27010;&#23384;&#22312;&#30528;&#19977;&#20010;&#32500;&#24230;&#12290;</P>
<P>&#31532;&#19968;&#20010;&#26159;&#25968;&#25454;&#31649;&#29702;&#30340;&#32500;&#24230;&#12290;&#22312;&#36825;&#20010;&#32500;&#24230;&#19978;&#65292;&#25105;&#20204;&#25152;&#35848;&#35770;&#30340;&#30693;&#35782;&#31649;&#29702;&#26356;&#22810;&#26159;&#20855;&#20307;&#30340;&#25968;&#25454;&#23618;&#38754;&#25216;&#24039;&#12290;&#27604;&#22914;&#65292;&#19979;&#36733;&#30340;&#25991;&#20214;&#24590;&#20040;&#20445;&#23384;&#65311;&#23398;&#21040;&#30340;&#30693;&#35782;&#28857;&#24590;&#20040;&#24402;&#31867;&#65311;&#22914;&#20309;&#24555;&#36895;&#25628;&#32034;&#25991;&#20214;&#65311;&#22914;&#20309;&#32473;&#25991;&#20214;&#36148;&#26631;&#31614;&#65311;&#24590;&#26679;&#25972;&#29702;&#25991;&#20214;&#22841;&#65311;&#22312;&#21738;&#37324;&#25214;&#21040;&#21512;&#36866;&#30340;&#20070;&#21333;&#65311;&#31561;&#31561;&#12290;</P>
<P>&#31532;&#20108;&#20010;&#26159;&#20449;&#24687;&#31649;&#29702;&#30340;&#32500;&#24230;&#12290;&#22312;&#36825;&#20010;&#32500;&#24230;&#19978;&#65292;&#25105;&#20204;&#20851;&#27880;&#30340;&#26159;&#24590;&#26679;&#26356;&#22909;&#22320;&#29702;&#35299;&#12289;&#28040;&#21270;&#21644;&#24212;&#29992;&#33719;&#24471;&#30340;&#21508;&#20010;&#30693;&#35782;&#28857;&#12290;&#26377;&#24456;&#22810;&#38750;&#24120;&#26377;&#29992;&#30340;&#26041;&#27861;&#21487;&#20197;&#32452;&#32455;&#36215;&#26469;&#24378;&#21270;&#36825;&#19968;&#36807;&#31243;&#65292;&#27604;&#22914;&#65306;&#22914;&#20309;&#20570;&#35835;&#20070;&#31508;&#35760;&#65311;&#22914;&#20309;&#29992;&#24605;&#32500;&#23548;&#22270;&#22686;&#24378;&#29702;&#35299;&#65311;&#23398;&#20064;&#20013;&#31934;&#35835;&#21644;&#27867;&#35835;&#30340;&#21306;&#21035;&#12289;&#34892;&#21160;&#23398;&#20064;&#27861;&#12289;&#21051;&#24847;&#32451;&#20064;&#31561;&#31561;&#12290;&#32780;&#33021;&#22815;&#26377;&#25928;&#21033;&#29992;&#36825;&#20123;&#26041;&#27861;&#65292;&#20063;&#26159;&#19968;&#20010;&#23398;&#20064;&#32773;&#36827;&#38454;&#30340;&#26631;&#24535;&#8212;&#8212;&#33021;&#22815;&#26377;&#25928;&#22320;&#25226;&#23398;&#21040;&#30340;&#30693;&#35782;&#29992;&#20110;&#35299;&#20915;&#38382;&#39064;&#12290;</P>
<P>&#31532;&#19977;&#20010;&#26159;&#24213;&#23618;&#35268;&#24459;&#30340;&#32500;&#24230;&#12290;&#22312;&#36825;&#20010;&#32500;&#24230;&#19978;&#65292;&#25105;&#20204;&#20851;&#24515;&#30340;&#19981;&#20165;&#20165;&#26159;&#20855;&#20307;&#30340;&#26041;&#27861;&#21644;&#25216;&#24039;&#65292;&#26356;&#20851;&#24515;&#33258;&#24049;&#30340;&#35748;&#30693;&#28145;&#24230;&#65306;&#25105;&#20204;&#24517;&#39035;&#22312;&#22823;&#37327;&#20855;&#20307;&#30693;&#35782;&#31215;&#28096;&#30340;&#22522;&#30784;&#19978;&#65292;&#24418;&#25104;&#26356;&#23439;&#35266;&#21644;&#25277;&#35937;&#30340;&#29702;&#35299;&#65292;&#22312;&#28145;&#23618;&#27425;&#19978;&#25484;&#25569;&#26222;&#36941;&#35268;&#24459;&#65292;&#20174;&#32780;&#23558;&#20043;&#21069;&#23398;&#21040;&#30340;&#32321;&#26434;&#30340;&#30693;&#35782;&#29992;&#19968;&#26681;&#32447;&#20018;&#36215;&#26469;&#65292;&#22312;&#20855;&#20307;&#30693;&#35782;&#20043;&#22806;&#25214;&#21040;&#26032;&#30340;&#31572;&#26696;&#65292;&#23558;&#26377;&#24418;&#21270;&#20026;&#26080;&#24418;&#65292;&#21448;&#23558;&#26080;&#24418;&#29992;&#20110;&#26377;&#24418;&#12290;</P>
<P>2012&#24180;&#65292;&#25105;&#31532;&#19968;&#27425;&#21033;&#29992;&#26597;&#29702;&#183;&#33426;&#26684;&#25552;&#21040;&#30340;&#26041;&#27861;&#20570;&#20102;&#19968;&#27425;&#23454;&#39564;&#65292;&#23454;&#39564;&#32467;&#26524;&#35753;&#25105;&#21313;&#20998;&#38663;&#24778;&#12290;</P>
<P>&#25105;&#24212;&#36992;&#22312;&#19968;&#20010;&#23398;&#20064;&#22411;&#32593;&#31449;&#19978;&#24320;&#35774;&#20010;&#20154;&#30693;&#35782;&#31649;&#29702;&#35838;&#31243;&#12290;&#30001;&#20110;&#25105;&#33258;&#24049;&#26082;&#19981;&#26159;&#32844;&#19994;&#22521;&#35757;&#24072;&#65292;&#20063;&#27809;&#26377;&#20160;&#20040;&#30693;&#21517;&#24230;&#65292;&#25152;&#20197;&#22914;&#20309;&#35753;&#22823;&#23478;&#23545;&#25105;&#30340;&#35838;&#31243;&#24863;&#20852;&#36259;&#24182;&#24895;&#24847;&#20184;&#36153;&#36141;&#20080;&#23601;&#25104;&#20102;&#19968;&#20010;&#38590;&#39064;&#12290;&#24403;&#26102;&#65292;&#25105;&#33021;&#22815;&#23637;&#31034;&#12289;&#38144;&#21806;&#33258;&#24049;&#30340;&#22320;&#26041;&#20027;&#35201;&#26159;&#35838;&#31243;&#20171;&#32461;&#39029;&#38754;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25105;&#38656;&#35201;&#22312;&#19968;&#20010;&#35838;&#31243;&#39029;&#38754;&#20869;&#36890;&#36807;&#25991;&#26696;&#26469;&#33829;&#38144;&#33258;&#24049;&#12290;&#32780;&#20889;&#33829;&#38144;&#25991;&#26696;&#26159;&#25105;&#27492;&#21069;&#23436;&#20840;&#27809;&#26377;&#25509;&#35302;&#36807;&#30340;&#20107;&#24773;&#12290;</P>
<P>&#25105;&#24182;&#27809;&#26377;&#30528;&#24613;&#21435;&#25628;&#32034;&#22914;&#20309;&#20889;&#19968;&#31687;&#33829;&#38144;&#25991;&#26696;&#36825;&#26679;&#30340;&#25216;&#24039;&#65292;&#32780;&#26159;&#31532;&#19968;&#27425;&#24320;&#22987;&#21033;&#29992;&#33426;&#26684;&#25552;&#21040;&#30340;&#26041;&#27861;&#65306;&#28145;&#21051;&#29702;&#35299;&#38382;&#39064;&#30340;&#23454;&#36136;&#65292;&#28982;&#21518;&#29992;&#33021;&#22815;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#30340;&#35268;&#24459;&#21435;&#35299;&#20915;&#38382;&#39064;&#12290;&#25776;&#20889;&#33829;&#38144;&#25991;&#26696;&#65292;&#26412;&#36136;&#19978;&#26159;&#19968;&#20010;&#24314;&#31435;&#20449;&#20219;&#30340;&#36807;&#31243;&#65307;&#37027;&#20040;&#20851;&#20110;&#24314;&#31435;&#20449;&#20219;&#36825;&#20214;&#20107;&#24773;&#65292;&#24515;&#29702;&#23398;&#19978;&#23601;&#26377;&#24456;&#22810;&#26041;&#27861;&#26469;&#26500;&#24314;&#21644;&#22686;&#36827;&#35748;&#21516;&#12290;&#25105;&#25214;&#21040;&#24515;&#29702;&#23398;&#20070;&#31821;&#20013;&#26500;&#24314;&#20449;&#20219;&#21644;&#35748;&#21516;&#30340;&#20869;&#23481;&#65292;&#24182;&#19988;&#20197;&#19968;&#20010;&#20570;&#33829;&#38144;&#22810;&#24180;&#30340;&#26379;&#21451;&#20889;&#36807;&#30340;&#25991;&#26696;&#20026;&#21442;&#29031;&#23545;&#35937;&#65292;&#20180;&#32454;&#20998;&#26512;&#20854;&#20013;&#29992;&#21040;&#30340;&#24515;&#29702;&#23398;&#21407;&#29702;&#65292;&#28982;&#21518;&#25353;&#29031;&#33258;&#24049;&#30340;&#29702;&#35299;&#24212;&#29992;&#36825;&#20123;&#24515;&#29702;&#23398;&#25104;&#26524;&#26469;&#20889;&#25105;&#30340;&#25991;&#26696;&#12290;</P>
<P>&#25105;&#21407;&#26412;&#20197;&#20026;&#65292;&#33258;&#24049;&#36825;&#20040;&#19968;&#20010;&#25991;&#26696;&#26032;&#25163;&#65292;&#31532;&#19968;&#27425;&#23601;&#24471;&#20889;&#38656;&#35201;&#36827;&#34892;&#23454;&#38469;&#38144;&#21806;&#30340;&#20135;&#21697;&#65292;&#32780;&#36825;&#20010;&#20135;&#21697;&#36824;&#26159;&#19968;&#20010;&#40664;&#40664;&#26080;&#38395;&#30340;&#38750;&#32844;&#19994;&#22521;&#35757;&#24072;&#30340;&#22521;&#35757;&#35838;&#31243;&#65292;&#38590;&#24230;&#20063;&#22826;&#22823;&#20102;&#65292;&#25152;&#20197;&#24182;&#27809;&#26377;&#25265;&#22826;&#22823;&#30340;&#24076;&#26395;&#12290;&#21487;&#32467;&#26524;&#21364;&#20986;&#20046;&#25105;&#30340;&#24847;&#26009;&#65306;&#21516;&#26399;&#19978;&#32447;&#30340;&#37027;&#19968;&#25209;&#35838;&#31243;&#20013;&#65292;&#25105;&#30340;&#35838;&#31243;&#20184;&#36153;&#20154;&#25968;&#24555;&#36895;&#22686;&#38271;&#65292;&#19981;&#21040;3&#22825;&#65292;&#21517;&#39069;&#23601;&#20840;&#37096;&#21806;&#20986;&#65292;&#32780;&#24403;&#26102;&#36824;&#26377;&#20854;&#20182;&#32769;&#24072;&#30340;&#35838;&#31243;&#38144;&#37327;&#20026;0&#12290;&#29978;&#33267;&#25105;&#30340;&#35838;&#31243;&#20572;&#27490;&#25253;&#21517;&#20043;&#21518;&#65292;&#36824;&#26377;&#29992;&#25143;&#19981;&#26029;&#21672;&#35810;&#24590;&#20040;&#33021;&#34917;&#19978;&#25253;&#21517;&#65292;&#20026;&#20102;&#21152;&#22622;&#36824;&#24895;&#24847;&#22810;&#20986;&#38065;&#12290;</P>
<P>&#37027;&#26159;&#25105;&#31532;&#19968;&#27425;&#28145;&#21051;&#24863;&#21463;&#21040;&#65292;&#24403;&#25105;&#20204;&#25484;&#25569;&#24213;&#23618;&#35268;&#24459;&#24182;&#20197;&#27492;&#20998;&#26512;&#38382;&#39064;&#26102;&#65292;&#21363;&#20351;&#26159;&#19968;&#20010;&#26032;&#25163;&#65292;&#20063;&#33021;&#30636;&#38388;&#36229;&#36234;&#20247;&#22810;&#25353;&#37096;&#23601;&#29677;&#24037;&#20316;&#24456;&#20037;&#30340;&#8220;&#32844;&#19994;&#8221;&#19987;&#23478;&#12290;&#36825;&#31181;&#32463;&#21382;&#22826;&#22855;&#22937;&#20102;&#65281;</P>
<P>&#37027;&#27425;&#30340;&#32463;&#21382;&#25104;&#20026;&#19968;&#20010;&#22865;&#26426;&#65292;&#25105;&#36234;&#26469;&#36234;&#22810;&#22320;&#23581;&#35797;&#21644;&#24212;&#29992;&#36825;&#26679;&#30340;&#26041;&#27861;&#65292;&#28608;&#21169;&#30528;&#33258;&#24049;&#19981;&#26029;&#23547;&#25214;&#35299;&#20915;&#38382;&#39064;&#30340;&#24213;&#23618;&#35268;&#24459;&#12290;&#25105;&#24930;&#24930;&#22320;&#29702;&#35299;&#65292;&#20026;&#20160;&#20040;&#8220;&#23569;&#21363;&#26159;&#22810;&#8221;&#65292;&#20026;&#20160;&#20040;&#26377;&#20123;&#30693;&#35782;&#20250;&#27604;&#21478;&#19968;&#20123;&#30693;&#35782;&#26377;&#30528;&#26356;&#24378;&#22823;&#30340;&#21147;&#37327;&#12290;&#23601;&#26159;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#25105;&#36880;&#27493;&#24418;&#25104;&#20102;&#8220;&#20020;&#30028;&#30693;&#35782;&#8221;&#36825;&#19968;&#27010;&#24565;&#12290;&#36825;&#19968;&#27010;&#24565;&#33073;&#32974;&#20110;&#26597;&#29702;&#183;&#33426;&#26684;&#30340;&#8220;&#26222;&#19990;&#26234;&#24935;&#8221;&#65292;&#25110;&#32773;&#24212;&#35813;&#35828;&#65292;&#33426;&#26684;&#25552;&#21040;&#30340;&#26222;&#19990;&#26234;&#24935;&#37117;&#23646;&#20110;&#20020;&#30028;&#30693;&#35782;&#65292;&#20294;&#26159;&#26377;&#20123;&#19981;&#37027;&#20040;&#8220;&#26222;&#19990;&#8221;&#65292;&#20294;&#20173;&#28982;&#33021;&#22815;&#22312;&#19968;&#20010;&#19987;&#19994;&#25110;&#32773;&#36739;&#20026;&#24191;&#27867;&#30340;&#39046;&#22495;&#20013;&#20855;&#26377;&#26222;&#36941;&#25351;&#23548;&#24847;&#20041;&#65292;&#21516;&#26679;&#20855;&#26377;&#20020;&#30028;&#25928;&#24212;&#12290;&#22240;&#27492;&#65292;&#25105;&#23558;&#36825;&#20123;&#35268;&#24459;&#19968;&#24182;&#32435;&#20837;&#8220;&#20020;&#30028;&#30693;&#35782;&#8221;&#30340;&#20851;&#27880;&#33539;&#22260;&#20013;&#12290;</P>
<P>&#25506;&#32034;&#21040;&#30693;&#35782;&#31649;&#29702;&#24213;&#23618;&#35268;&#24459;&#36825;&#19968;&#23618;&#27425;&#19978;&#26102;&#65292;&#25105;&#20204;&#23545;&#23398;&#20064;&#30340;&#29702;&#35299;&#23601;&#24930;&#24930;&#19981;&#19968;&#26679;&#20102;&#12290;&#36807;&#21435;&#25105;&#20204;&#35748;&#20026;&#65292;&#23398;&#20064;&#20027;&#35201;&#26159;&#36755;&#20837;&#21644;&#28040;&#21270;&#30340;&#36807;&#31243;&#65306;&#25105;&#20204;&#36890;&#36807;&#38405;&#35835;&#26356;&#22810;&#30340;&#20070;&#31821;&#65292;&#21442;&#21152;&#26356;&#22810;&#30340;&#35838;&#31243;&#21644;&#22521;&#35757;&#65292;&#35753;&#33258;&#24049;&#22686;&#21152;&#26356;&#22810;&#30340;&#36755;&#20837;&#12290;&#32780;&#24403;&#25105;&#20204;&#29702;&#35299;&#20102;&#24213;&#23618;&#35268;&#24459;&#22312;&#30693;&#35782;&#31649;&#29702;&#20307;&#31995;&#20013;&#30340;&#20215;&#20540;&#21518;&#65292;&#23398;&#20064;&#23601;&#21464;&#25104;&#20102;&#19968;&#20010;&#29983;&#38271;&#21644;&#21019;&#36896;&#30340;&#36807;&#31243;&#65306;&#30693;&#35782;&#19981;&#20877;&#26159;&#19968;&#20010;&#20010;&#23396;&#31435;&#30340;&#28857;&#65292;&#32780;&#26159;&#24444;&#27492;&#32852;&#31995;&#12289;&#30456;&#20114;&#25509;&#35302;&#65292;&#29978;&#33267;&#22312;&#19968;&#27425;&#27425;&#30340;&#30456;&#20114;&#20316;&#29992;&#20013;&#65292;&#19981;&#26029;&#20135;&#29983;&#26032;&#30340;&#21551;&#21457;&#21644;&#35748;&#35782;&#12290;&#30693;&#35782;&#24320;&#22987;&#20102;&#33258;&#24049;&#30340;&#29983;&#38271;&#65281;</P>
<P>&#22312;&#25105;&#30475;&#26469;&#65292;&#21482;&#26377;&#35753;&#33258;&#24049;&#23545;&#23398;&#20064;&#30340;&#29702;&#35299;&#36798;&#21040;&#36825;&#20010;&#23618;&#38754;&#65292;&#25165;&#33021;&#30495;&#27491;&#22312;&#23398;&#28023;&#26080;&#28079;&#20013;&#25214;&#21040;&#19968;&#21494;&#25153;&#33311;&#12290;&#22312;&#36825;&#20010;&#23618;&#27425;&#19978;&#65292;&#25105;&#24120;&#24120;&#35762;&#65292;&#23545;&#20110;&#23398;&#20064;&#36825;&#20214;&#20107;&#24773;&#65292;&#33258;&#24049;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#12290;&#29702;&#35299;&#20102;&#24213;&#23618;&#35268;&#24459;&#65292;&#33258;&#24049;&#23601;&#26159;&#19968;&#20010;&#28860;&#20025;&#28809;&#65306;&#22806;&#37096;&#36755;&#20837;&#30340;&#19996;&#35199;&#65292;&#32463;&#36807;&#21152;&#24037;&#24418;&#25104;&#20840;&#26032;&#32780;&#21448;&#29087;&#24713;&#30340;&#35748;&#30693;&#65307;&#32780;&#21453;&#36807;&#26469;&#65292;&#36825;&#31181;&#35748;&#30693;&#21448;&#36827;&#19968;&#27493;&#22686;&#36827;&#20320;&#23545;&#22806;&#37096;&#36755;&#20837;&#30340;&#29702;&#35299;&#65292;&#29978;&#33267;&#21487;&#33021;&#20250;&#36229;&#20986;&#20316;&#32773;&#26412;&#36523;&#30340;&#35748;&#30693;&#26469;&#30475;&#38382;&#39064;&#12290;</P>
<P>&#21487;&#26159;&#65292;&#29616;&#22312;&#20154;&#20204;&#30340;&#23398;&#20064;&#22823;&#37117;&#38598;&#20013;&#22312;&#31532;&#19968;&#20010;&#23618;&#27425;&#65292;&#26377;&#19968;&#37096;&#20998;&#20154;&#36798;&#21040;&#20102;&#31532;&#20108;&#20010;&#23618;&#27425;&#12290;&#32780;&#22312;&#31532;&#19977;&#20010;&#23618;&#27425;&#19978;&#65292;&#33267;&#23569;&#25105;&#36523;&#36793;&#35748;&#35782;&#30340;&#20154;&#20013;&#65292;&#30495;&#27491;&#34701;&#20250;&#36143;&#36890;&#12289;&#25226;&#24213;&#23618;&#35268;&#24459;&#29992;&#21040;&#33258;&#24049;&#24037;&#20316;&#29983;&#27963;&#20013;&#30340;&#23624;&#25351;&#21487;&#25968;&#12290;&#23398;&#20064;&#25913;&#21464;&#24213;&#23618;&#35748;&#30693;&#65292;&#23545;&#27599;&#20010;&#20154;&#37117;&#26377;&#24040;&#22823;&#24847;&#20041;&#21644;&#20215;&#20540;&#65292;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#20063;&#30830;&#23454;&#38750;&#24120;&#31232;&#32570;&#12290;&#25105;&#33258;&#24049;&#20174;&#20013;&#21463;&#30410;&#21290;&#27973;&#12290;&#22914;&#26524;&#33021;&#22815;&#35753;&#26356;&#22810;&#20154;&#20174;&#36825;&#20010;&#23618;&#38754;&#35748;&#35782;&#23398;&#20064;&#21644;&#30693;&#35782;&#31649;&#29702;&#65292;&#37027;&#26080;&#35770;&#23545;&#20110;&#20010;&#20154;&#30340;&#32032;&#20859;&#25552;&#21319;&#36824;&#26159;&#21508;&#34892;&#19994;&#39640;&#23618;&#27425;&#20154;&#25165;&#30340;&#20648;&#22791;&#65292;&#37117;&#26377;&#31215;&#26497;&#24847;&#20041;&#12290;</P>
<P>&#32780;&#36825;&#20063;&#25104;&#20102;&#25105;&#20889;&#36825;&#26412;&#20070;&#30340;&#21021;&#34935;&#20043;&#19968;&#12290;</P>
<P>&#8220;&#26159;&#20160;&#20040;&#26366;&#32463;&#25327;&#25937;&#36807;&#20320;&#65292;&#20320;&#26368;&#22909;&#23601;&#29992;&#23427;&#26469;&#26356;&#22909;&#22320;&#25327;&#25937;&#36825;&#20010;&#19990;&#30028;&#12290;&#8221;</P>
<P>&#25105;&#33258;&#24049;&#26366;&#32463;&#22312;&#23398;&#20064;&#8220;&#23398;&#20064;&#8221;&#30340;&#36807;&#31243;&#20013;&#65292;&#26377;&#36807;&#22826;&#22810;&#22256;&#24785;&#21644;&#36855;&#33579;&#65292;&#21482;&#33021;&#20174;&#19981;&#21516;&#35282;&#33853;&#37324;&#25910;&#38598;&#21482;&#35328;&#29255;&#35821;&#26469;&#21632;&#22204;&#24605;&#32771;&#12290;&#28982;&#32780;&#65292;&#25105;&#21457;&#29616;&#25105;&#36807;&#21435;&#36935;&#21040;&#30340;&#38382;&#39064;&#65292;&#21040;&#20170;&#22825;&#36824;&#26377;&#24456;&#22810;&#20154;&#22312;&#19981;&#26029;&#32463;&#21382;&#30528;&#65292;&#25152;&#20197;&#25105;&#24076;&#26395;&#25226;&#25105;&#29616;&#22312;&#30340;&#19968;&#20123;&#24863;&#24735;&#21644;&#35748;&#35782;&#20998;&#20139;&#20986;&#26469;&#8212;&#8212;&#36825;&#20123;&#35748;&#30693;&#21487;&#33021;&#20250;&#26377;&#20559;&#24046;&#29978;&#33267;&#38169;&#35823;&#65292;&#20294;&#26159;&#25105;&#30456;&#20449;&#65292;&#23545;&#22823;&#23478;&#25552;&#21319;&#33258;&#24049;&#30340;&#23398;&#20064;&#25928;&#33021;&#36824;&#26159;&#20250;&#26377;&#21551;&#21457;&#30340;&#12290;</P>
<P>&#31532;&#20108;&#65292;&#20889;&#36825;&#26412;&#20070;&#20063;&#26159;&#33258;&#25105;&#23454;&#29616;&#30340;&#19968;&#37096;&#20998;&#12290;&#25105;&#20174;2007&#24180;&#23601;&#24320;&#22987;&#19981;&#26029;&#22320;&#23547;&#25214;&#33258;&#24049;&#29983;&#21629;&#30340;&#28909;&#24773;&#25152;&#22312;&#12290;&#21518;&#26469;&#21457;&#29616;&#65292;&#28608;&#21169;&#25105;&#20805;&#28385;&#28909;&#24773;&#65292;&#27599;&#22825;&#20687;&#25171;&#20102;&#40481;&#34880;&#19968;&#26679;&#29983;&#27963;&#30340;&#21407;&#22240;&#26159;&#65306;&#25105;&#20139;&#21463;&#36825;&#31181;&#28608;&#21457;&#21035;&#20154;&#28508;&#33021;&#12289;&#24110;&#21161;&#21035;&#20154;&#30340;&#25104;&#23601;&#24863;&#12290;2009&#24180;&#65292;&#25105;&#31532;&#22235;&#27425;&#21019;&#19994;&#12290;&#24403;&#26102;&#65292;&#25105;&#22312;&#20844;&#21496;&#30340;&#19968;&#20010;&#37325;&#35201;&#35282;&#33394;&#23601;&#26159;&#28608;&#21169;&#22242;&#38431;&#25104;&#21592;&#30340;&#25104;&#38271;&#65292;&#36825;&#20063;&#26159;&#25105;&#30340;&#24040;&#22823;&#28909;&#24773;&#25152;&#22312;&#12290;&#22312;&#32321;&#24537;&#30340;&#21019;&#19994;&#20013;&#65292;&#25105;&#20173;&#28982;&#23613;&#37327;&#25277;&#20986;&#26102;&#38388;&#20934;&#22791;&#21508;&#31181;&#21333;&#20174;&#29289;&#36136;&#22238;&#25253;&#19978;&#30475;&#8220;&#24615;&#20215;&#27604;&#8221;&#26497;&#20302;&#30340;&#27801;&#40857;&#19982;&#35838;&#31243;&#65306;&#20174;&#22312;&#31532;&#20061;&#35838;&#22530;&#36827;&#34892;&#20010;&#20154;&#30693;&#35782;&#31649;&#29702;&#30340;&#35838;&#31243;&#20998;&#20139;&#65292;&#20877;&#21040;&#22312;&#32599;&#36753;&#24605;&#32500;&#8220;&#24471;&#21040;&#8221;&#19978;&#24320;&#35774;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#33410;&#30446;&#12290;&#36825;&#20123;&#30475;&#20284;&#19981;&#30456;&#20851;&#30340;&#20107;&#24773;&#65292;&#20854;&#23454;&#37117;&#26159;&#26469;&#33258;&#25105;&#8220;&#20139;&#21463;&#28608;&#21169;&#12289;&#24110;&#21161;&#21035;&#20154;&#30340;&#25104;&#23601;&#24863;&#8221;&#36825;&#19968;&#21407;&#22987;&#21160;&#21147;&#12290;&#32780;&#36825;&#19968;&#28857;&#65292;&#20063;&#26159;&#25105;&#22312;&#29983;&#27963;&#20013;&#36341;&#34892;&#40644;&#37329;&#24605;&#32500;&#22280;&#65292;&#20174;&#8220;why&#8221;&#65288;&#20026;&#20160;&#20040;&#65289;&#20986;&#21457;&#30340;&#19968;&#37096;&#20998;&#12290;&#25152;&#20197;&#65292;&#36825;&#26412;&#20070;&#20063;&#26159;&#25105;&#23545;&#36825;&#31181;&#29983;&#27963;&#21746;&#23398;&#30340;&#24212;&#29992;&#12290;</P>
<P>&#31532;&#19977;&#65292;&#20889;&#20070;&#20063;&#26159;&#25105;&#30340;&#25215;&#35834;&#21644;&#36131;&#20219;&#12290;&#20419;&#25104;&#25105;&#20889;&#36825;&#26412;&#20070;&#30340;&#37325;&#35201;&#21407;&#22240;&#65292;&#26159;&#25105;&#29983;&#27963;&#20013;&#30340;&#32769;&#24072;&#8212;&#8212;&#21069;&#20013;&#22830;&#30005;&#35270;&#21488;&#35760;&#32773;&#32452;&#32452;&#38271;&#12289;&#29616;&#22810;&#35282;&#24230;&#27801;&#40857;&#32852;&#30431;&#20027;&#24109;&#24464;&#37329;&#29738;&#22823;&#21733;&#12290;&#24464;&#22823;&#21733;&#20134;&#24072;&#20134;&#21451;&#12290;&#24403;&#24180;&#20182;&#21442;&#21152;&#25105;&#22312;&#31532;&#20061;&#35838;&#22530;&#30340;&#20010;&#20154;&#30693;&#35782;&#31649;&#29702;&#35838;&#31243;&#65292;&#25105;&#20204;&#22240;&#27492;&#32467;&#32536;&#65307;&#32780;&#20182;&#36830;&#32493;&#19977;&#27425;&#25253;&#21517;&#21442;&#21152;&#21516;&#19968;&#38376;&#35838;&#65292;&#21518;&#26469;&#21448;&#22810;&#27425;&#40723;&#21169;&#21644;&#25903;&#25345;&#25105;&#23558;&#33258;&#24049;&#22312;&#30693;&#35782;&#31649;&#29702;&#20013;&#30340;&#35748;&#35782;&#38598;&#32467;&#25104;&#20070;&#12290;&#32780;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#21448;&#26377;&#20247;&#31609;&#20986;&#20070;&#30340;&#20247;&#22810;&#35748;&#35782;&#25110;&#32773;&#19981;&#35748;&#35782;&#30340;&#26379;&#21451;&#20204;&#25903;&#25345;&#8230;&#8230;&#22823;&#23478;&#30340;&#20449;&#20219;&#21644;&#25903;&#25345;&#65292;&#37117;&#26159;&#25105;&#20889;&#20316;&#26412;&#20070;&#30340;&#21160;&#21147;&#12290;</P>
<P>&#20174;&#20869;&#23481;&#19978;&#35828;&#65292;&#26412;&#20070;&#20849;&#20998;&#20026;&#22235;&#20010;&#37096;&#20998;&#65292;&#20998;&#21035;&#26159;&#8220;&#30693;&#35782;&#31649;&#29702;&#19982;&#35748;&#30693;&#20248;&#21183;&#8221;&#8220;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;&#30340;&#24213;&#23618;&#24605;&#32500;&#19982;&#26041;&#27861;&#8221;&#8220;&#21457;&#29616;&#21644;&#24212;&#29992;&#33258;&#24049;&#30340;&#20020;&#30028;&#30693;&#35782;&#8221;&#8220;&#24120;&#35265;&#30340;&#26680;&#24515;&#20020;&#30028;&#30693;&#35782;&#21450;&#20854;&#35299;&#37322;&#21644;&#24212;&#29992;&#8221;&#12290;</P>
<P>&#31532;&#19968;&#37096;&#20998;&#65292;&#25105;&#20250;&#20171;&#32461;&#20026;&#20160;&#20040;&#30693;&#35782;&#21644;&#30693;&#35782;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#26377;&#20123;&#30693;&#35782;&#27604;&#20854;&#20182;&#30693;&#35782;&#30340;&#23041;&#21147;&#26356;&#22823;&#12290;&#23569;&#25968;&#30340;&#30693;&#35782;&#33021;&#22815;&#32473;&#25105;&#20204;&#24102;&#26469;&#20851;&#38190;&#30340;&#24433;&#21709;&#65292;&#36825;&#23601;&#26159;&#20020;&#30028;&#30693;&#35782;&#12290;</P>
<P>&#31532;&#20108;&#37096;&#20998;&#65292;&#23545;&#20110;&#23398;&#20064;&#20020;&#30028;&#30693;&#35782;&#32780;&#35328;&#65292;&#39318;&#20808;&#35201;&#25484;&#25569;&#30340;&#26159;&#24213;&#23618;&#24605;&#32500;&#21644;&#26041;&#27861;&#65292;&#20854;&#27425;&#25165;&#26159;&#20855;&#20307;&#30340;&#30693;&#35782;&#21644;&#25216;&#33021;&#12290;</P>
<P>&#31532;&#19977;&#37096;&#20998;&#65292;&#22312;&#25484;&#25569;&#20102;&#29702;&#24565;&#21644;&#26041;&#27861;&#30340;&#22522;&#30784;&#19978;&#65292;&#22238;&#21040;&#26680;&#24515;&#38382;&#39064;&#65306;&#22914;&#20309;&#25214;&#21040;&#26377;&#20215;&#20540;&#30340;&#20020;&#30028;&#30693;&#35782;&#24182;&#25226;&#23427;&#24212;&#29992;&#21040;&#29983;&#27963;&#20013;&#12290;</P>
<P>&#31532;&#22235;&#37096;&#20998;&#65292;&#27599;&#20010;&#20154;&#37117;&#24212;&#24403;&#26377;&#33258;&#24049;&#30340;&#26694;&#26550;&#26469;&#23433;&#25490;&#33258;&#24049;&#30340;&#20020;&#30028;&#30693;&#35782;&#65292;&#24403;&#28982;&#65292;&#26377;&#19968;&#20123;&#20020;&#30028;&#30693;&#35782;&#26159;&#36890;&#29992;&#30340;&#12290;&#25105;&#22312;&#20171;&#32461;&#36825;&#20123;&#30693;&#35782;&#30340;&#21516;&#26102;&#20063;&#25552;&#20379;&#20102;&#24212;&#29992;&#30340;&#26696;&#20363;&#20379;&#22823;&#23478;&#21442;&#32771;&#12290;</P>
<P>&#25105;&#33258;&#24049;&#35748;&#20026;&#65292;&#36825;&#26412;&#20070;&#30340;&#29305;&#33394;&#22312;&#20110;&#65306;&#19981;&#21516;&#20110;&#20256;&#32479;&#35762;&#23398;&#20064;&#25110;&#30693;&#35782;&#31649;&#29702;&#30340;&#20070;&#25353;&#29031;&#32452;&#32455;&#32467;&#26500;&#25110;&#32773;&#23398;&#20064;&#26041;&#27861;&#26469;&#35762;&#65292;&#25105;&#26356;&#22810;&#26159;&#27880;&#37325;&#24213;&#23618;&#26041;&#27861;&#12289;&#24605;&#32771;&#36923;&#36753;&#21644;&#26696;&#20363;&#23637;&#31034;&#65292;&#24076;&#26395;&#29992;&#38382;&#39064;&#30340;&#32467;&#26500;&#32780;&#38750;&#20449;&#24687;&#30340;&#32467;&#26500;&#26469;&#23637;&#24320;&#20840;&#20070;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#26082;&#26377;&#25105;&#23545;&#23398;&#20064;&#21644;&#30693;&#35782;&#26159;&#20160;&#20040;&#30340;&#23439;&#35266;&#24605;&#32771;&#65292;&#20063;&#26377;&#23454;&#38469;&#24212;&#29992;&#30340;&#20855;&#20307;&#26696;&#20363;&#12290;&#36825;&#23545;&#19981;&#20102;&#35299;&#20160;&#20040;&#26159;&#30693;&#35782;&#31649;&#29702;&#25110;&#32773;&#36824;&#30475;&#19981;&#21040;&#23439;&#35266;&#23618;&#38754;&#21644;&#24213;&#23618;&#35748;&#30693;&#30340;&#23398;&#20064;&#32773;&#32780;&#35328;&#65292;&#21487;&#33021;&#20250;&#26377;&#19968;&#20010;&#20840;&#26032;&#30340;&#35270;&#35282;&#21435;&#29702;&#35299;&#8220;&#23398;&#20064;&#8221;&#36825;&#20214;&#20107;&#24773;&#12290;&#29978;&#33267;&#23545;&#24050;&#32463;&#26377;&#22810;&#24180;&#30693;&#35782;&#31649;&#29702;&#32463;&#39564;&#30340;&#20154;&#32780;&#35328;&#65292;&#36825;&#26412;&#20070;&#20063;&#21487;&#20197;&#25552;&#20379;&#21551;&#21457;&#21644;&#20511;&#37492;&#12290;</P>
<P>&#27492;&#22806;&#65292;&#22312;&#36807;&#21435;6&#24180;&#37324;&#65292;&#25105;&#22362;&#25345;&#27599;&#24180;&#38405;&#35835;&#19981;&#23569;&#20110;100&#26412;&#20070;&#65292;&#21516;&#26102;&#36824;&#20445;&#25345;&#20102;&#27599;&#22825;&#20004;&#23567;&#26102;&#21453;&#24605;&#26216;&#20462;&#30340;&#20064;&#24815;&#12290;&#36825;&#23545;&#25105;&#29702;&#35299;&#30693;&#35782;&#31649;&#29702;&#30340;&#39640;&#25928;&#36755;&#20837;&#26377;&#26497;&#22823;&#24110;&#21161;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#25105;&#21448;&#26159;&#19968;&#20010;&#8220;&#22909;&#20026;&#20154;&#24072;&#8221;&#12289;&#19981;&#26029;&#23547;&#27714;&#22312;&#36755;&#20986;&#20013;&#21152;&#28145;&#35748;&#35782;&#30340;&#20154;&#12290;&#20174;2009&#24180;&#24320;&#22987;&#25105;&#23601;&#32452;&#32455;&#8220;&#30693;&#34892;&#31038;&#8221;&#36827;&#34892;&#20998;&#20139;&#65288;2012&#24180;&#20572;&#21150;&#65289;&#65307;2012&#24180;&#22312;&#31532;&#20061;&#35838;&#22530;&#24320;&#35774;&#8220;&#20010;&#20154;&#30693;&#35782;&#31649;&#29702;&#8221;&#35838;&#31243;&#65292;&#23398;&#21592;&#35780;&#20998;&#30340;&#28385;&#20998;&#20026;10&#20998;&#65292;&#32780;&#25105;&#30340;&#35838;&#31243;&#24179;&#22343;&#24471;&#20998;&#39640;&#36798;9.95&#20998;&#65292;&#25104;&#20026;&#31532;&#20061;&#35838;&#22530;&#24471;&#20998;&#26368;&#39640;&#30340;&#35838;&#31243;&#65307;&#20877;&#21518;&#26469;&#65292;&#25105;&#22312;&#32599;&#36753;&#24605;&#32500;&#8220;&#24471;&#21040;&#8221;&#19978;&#24320;&#35774;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#65292;&#24320;&#22987;&#20197;&#27599;&#21608;&#19968;&#26412;&#20070;&#30340;&#39640;&#24378;&#24230;&#36827;&#34892;&#30693;&#35782;&#36755;&#20986;&#12290;&#36825;&#20123;&#30693;&#35782;&#36755;&#20986;&#30340;&#32463;&#39564;&#65292;&#21448;&#35753;&#25105;&#23545;&#29702;&#35299;&#30693;&#35782;&#31649;&#29702;&#26680;&#24515;&#35201;&#28857;&#26377;&#20102;&#26356;&#22810;&#33258;&#24049;&#30340;&#35748;&#35782;&#12290;&#21516;&#26102;&#65292;&#25105;&#19981;&#26159;&#19968;&#20010;&#32844;&#19994;&#22521;&#35757;&#24072;&#65292;&#24182;&#19981;&#38752;&#30693;&#35782;&#31649;&#29702;&#22521;&#35757;&#35762;&#35838;&#20026;&#29983;&#65292;&#22240;&#27492;&#25105;&#20889;&#20070;&#21644;&#35762;&#35838;&#20063;&#19981;&#25285;&#24515;&#27844;&#28431;&#35838;&#31243;&#26680;&#24515;&#20869;&#23481;&#65307;&#30456;&#21453;&#65292;&#25105;&#19968;&#36793;&#22312;&#33258;&#24049;&#30340;&#20844;&#21496;&#20013;&#22823;&#37327;&#23454;&#36341;&#21644;&#25913;&#36827;&#25105;&#25152;&#35762;&#30340;&#26041;&#27861;&#65292;&#19968;&#36793;&#26399;&#24453;&#30475;&#21040;&#26356;&#22810;&#20154;&#21152;&#20837;&#36825;&#19968;&#20107;&#19994;&#65292;&#19968;&#36215;&#25512;&#21160;&#25105;&#20204;&#23545;&#30693;&#35782;&#31649;&#29702;&#30340;&#36827;&#19968;&#27493;&#28145;&#20837;&#35748;&#35782;&#12290;&#25105;&#24819;&#65292;&#25105;&#30340;&#36825;&#20123;&#32463;&#21382;&#21644;&#32972;&#26223;&#35753;&#25105;&#33021;&#22815;&#25226;&#23398;&#20064;&#8220;&#23398;&#20064;&#8221;&#36825;&#20214;&#20107;&#24773;&#20174;&#19981;&#21516;&#30340;&#35282;&#24230;&#35762;&#28165;&#26970;&#65292;&#24182;&#29992;&#23454;&#25112;&#30340;&#26041;&#24335;&#35753;&#22823;&#23478;&#29702;&#35299;&#12290;&#36825;&#31181;&#24418;&#24335;&#65292;&#33021;&#35753;&#26356;&#22810;&#20154;&#26377;&#26426;&#20250;&#22312;&#29983;&#27963;&#12289;&#24037;&#20316;&#12289;&#21019;&#19994;&#20013;&#20146;&#36523;&#24863;&#21463;&#36825;&#19968;&#35748;&#30693;&#21464;&#21270;&#24102;&#26469;&#30340;&#31215;&#26497;&#24433;&#21709;&#65292;&#23601;&#20687;&#25105;&#31532;&#19968;&#27425;&#29992;&#36825;&#20010;&#26041;&#27861;&#20889;&#25991;&#26696;&#26102;&#24863;&#21463;&#21040;&#30340;&#31070;&#22855;&#19968;&#26679;&#12290;</P>
<P>&#26368;&#21518;&#65292;&#26412;&#20070;&#20013;&#25552;&#21040;&#30340;&#26041;&#27861;&#21644;&#29702;&#24565;&#24182;&#19981;&#19968;&#23450;&#36866;&#21512;&#27599;&#20010;&#20154;&#65292;&#22240;&#20026;&#26041;&#27861;&#26412;&#36523;&#20063;&#26159;&#22522;&#20110;&#20215;&#20540;&#35266;&#30340;&#12290;&#27604;&#22914;&#8220;&#22362;&#25345;&#23567;&#30340;&#20064;&#24815;&#21644;&#21162;&#21147;&#65292;&#32047;&#31215;&#22823;&#30340;&#31361;&#21464;&#8221;&#65292;&#8220;&#26500;&#24314;&#24213;&#23618;&#35748;&#30693;&#26159;&#29702;&#35299;&#22797;&#26434;&#29616;&#35937;&#30340;&#20851;&#38190;&#65292;&#32780;&#24213;&#23618;&#35748;&#30693;&#26412;&#36523;&#35201;&#27493;&#27493;&#20026;&#33829;&#65292;&#20599;&#19981;&#24471;&#25042;&#8221;&#8230;&#8230;&#36825;&#20123;&#20215;&#20540;&#35266;&#21644;&#24403;&#20170;&#26102;&#20195;&#19968;&#20123;&#20154;&#36861;&#27714;&#19968;&#20999;&#8220;&#21807;&#24555;&#19981;&#30772;&#8221;&#30340;&#24819;&#27861;&#26159;&#19981;&#19968;&#33268;&#30340;&#65292;&#23588;&#20854;&#26159;&#36824;&#24076;&#26395;&#22312;&#23398;&#20064;&#24213;&#23618;&#35748;&#30693;&#36825;&#20214;&#20107;&#24773;&#19978;&#20063;&#35201;&#26377;&#36895;&#25104;&#27861;&#65292;&#36825;&#19968;&#28857;&#25105;&#26159;&#24110;&#19981;&#19978;&#24537;&#30340;&#12290;&#35828;&#26469;&#24813;&#24871;&#65292;&#25105;&#22312;&#8220;&#24471;&#21040;&#8221;&#19978;&#26366;&#32463;&#19978;&#32447;&#36807;&#19968;&#26399;&#33410;&#30446;&#21483;&#20316;&#12298;&#22914;&#20309;&#24037;&#20316;&#19977;&#24180;&#33719;&#24471;&#21313;&#24180;&#32463;&#39564;&#12299;&#65292;&#39064;&#30446;&#26412;&#36523;&#23601;&#21033;&#29992;&#20102;&#36825;&#31181;&#8220;&#36895;&#25104;&#8221;&#24515;&#24577;&#65292;&#32467;&#26524;&#33410;&#30446;&#38144;&#37327;&#39047;&#20339;&#12290;&#21487;&#26159;&#31572;&#26696;&#21487;&#33021;&#21644;&#36861;&#27714;&#36895;&#25104;&#30340;&#20154;&#24819;&#35937;&#30340;&#19981;&#19968;&#26679;&#8212;&#8212;&#22362;&#25345;&#20174;&#24213;&#23618;&#24605;&#32771;&#65292;&#36825;&#26679;&#30340;&#20064;&#24815;&#22521;&#20859;&#35757;&#32451;&#19977;&#24180;&#65292;&#20320;&#27604;&#26377;&#21313;&#24180;&#24037;&#20316;&#25216;&#24039;&#30340;&#20154;&#25104;&#38271;&#24471;&#37117;&#35201;&#24555;&#12290;&#20174;&#36825;&#19968;&#28857;&#19978;&#35828;&#65292;&#20840;&#20070;&#20063;&#26159;&#19968;&#31181;&#36895;&#25104;&#27861;&#65292;&#19968;&#31181;&#20197;&#24930;&#20026;&#24555;&#30340;&#36895;&#25104;&#27861;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#26412;&#20070;&#20063;&#26377;&#23616;&#38480;&#12290;</P>
<P>&#39318;&#20808;&#65292;&#21069;&#38754;&#25552;&#21040;&#30693;&#35782;&#31649;&#29702;&#30340;&#19977;&#20010;&#23618;&#27425;&#65292;&#20998;&#21035;&#26159;&#25968;&#25454;&#12289;&#20449;&#24687;&#21644;&#24213;&#23618;&#35268;&#24459;&#12290;&#36825;&#26412;&#20070;&#26356;&#22810;&#22320;&#35752;&#35770;&#20102;&#31532;&#19977;&#20010;&#23618;&#27425;&#65292;&#31532;&#19968;&#12289;&#31532;&#20108;&#23618;&#27425;&#28041;&#21450;&#30340;&#20869;&#23481;&#36739;&#23569;&#12290;</P>
<P>&#20854;&#27425;&#65292;&#23545;&#36328;&#23398;&#31185;&#20020;&#30028;&#30693;&#35782;&#30340;&#29702;&#35299;&#20063;&#26377;&#23616;&#38480;&#12290;&#27605;&#31455;&#25105;&#22312;&#23398;&#20064;&#8220;&#23398;&#20064;&#8221;&#36825;&#26465;&#36947;&#36335;&#19978;&#25506;&#32034;&#20063;&#19981;&#36807;6&#24180;&#26102;&#38388;&#65292;&#23545;&#8220;&#20020;&#30028;&#30693;&#35782;&#8221;&#30340;&#23398;&#20064;&#19982;&#24605;&#32771;&#20063;&#25165;3&#24180;&#12290;3&#24180;&#26102;&#38388;&#65292;&#25105;&#23545;&#36825;&#20123;&#36328;&#23398;&#31185;&#30340;&#20020;&#30028;&#30693;&#35782;&#20174;&#33258;&#24049;&#24212;&#29992;&#30340;&#35282;&#24230;&#36827;&#34892;&#20102;&#31895;&#27973;&#30340;&#29702;&#35299;&#65292;&#21487;&#33021;&#20250;&#26377;&#20559;&#24046;&#29978;&#33267;&#38169;&#35823;&#65292;&#20063;&#24076;&#26395;&#24191;&#22823;&#35835;&#32773;&#22312;&#38405;&#35835;&#36807;&#31243;&#20013;&#19981;&#21533;&#36176;&#25945;&#12290;</P>
<DIV class=solidtb>
<DIV class=chatu><img alt=""> 
<P class=tushuo>&#20851;&#20110;&#26412;&#20070;&#30340;&#19968;&#20999;&#24314;&#35758;&#65292;&#27426;&#36814;&#36890;&#36807;&#25105;&#30340;&#24494;&#20449;&#20844;&#20247;&#21495;&#30041;&#35328;&#12290;&#25195;&#25551;&#24038;&#22270;&#20108;&#32500;&#30721;&#65292;&#20851;&#27880;&#25105;&#30340;&#20844;&#20247;&#21495;&#8220;&#20010;&#20154;&#30693;&#35782;&#31649;&#29702;&#8221;&#65288;&#25628;&#32034;&#65306;pkm100&#65289;&#12290;</P></DIV></DIV>
<P>&#26368;&#21518;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#26412;&#20070;&#26159;&#25105;&#23558;&#33258;&#24049;&#36825;&#19968;&#38454;&#27573;&#20851;&#20110;&#30693;&#35782;&#31649;&#29702;&#30340;&#25152;&#26377;&#35748;&#30693;&#30340;&#19968;&#20010;&#27627;&#26080;&#20445;&#30041;&#30340;&#23637;&#31034;&#12290;&#20063;&#35768;&#22240;&#20026;&#25105;&#30340;&#33021;&#21147;&#12289;&#35748;&#30693;&#30340;&#23616;&#38480;&#65292;&#36825;&#26412;&#20070;&#36824;&#26377;&#24456;&#22810;&#19981;&#36275;&#30340;&#22320;&#26041;&#65307;&#20294;&#26159;&#20320;&#33267;&#23569;&#21487;&#20197;&#30456;&#20449;&#65292;&#25105;&#26159;&#29992;&#20102;&#21313;&#20108;&#20998;&#30340;&#35748;&#30495;&#21644;&#21162;&#21147;&#23436;&#25104;&#36825;&#26412;&#20070;&#30340;&#12290;10&#19975;&#23383;&#21021;&#31295;&#23436;&#25104;&#21518;&#65292;&#32463;&#36807;&#21322;&#24180;&#22810;&#26102;&#38388;&#65292;&#33258;&#24049;&#23545;&#30693;&#35782;&#31649;&#29702;&#21448;&#26377;&#20102;&#26032;&#30340;&#35748;&#35782;&#65292;&#20877;&#21152;&#19978;&#22270;&#20070;&#32534;&#36753;&#23545;&#21021;&#31295;&#32473;&#20986;&#20102;&#24456;&#22810;&#26377;&#20215;&#20540;&#30340;&#24314;&#35758;&#65292;&#25105;&#30340;&#31532;&#20108;&#31295;10&#19975;&#23383;&#20960;&#20046;&#20840;&#37096;&#37325;&#20889;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#27491;&#26159;&#36825;&#20123;&#21162;&#21147;&#21644;&#20184;&#20986;&#65292;&#25165;&#35753;&#25105;&#33258;&#24049;&#33021;&#22815;&#25214;&#22238;&#33258;&#24049;&#65306;&#25105;&#19981;&#26159;&#22312;&#20889;&#20070;&#65292;&#25105;&#26159;&#20139;&#21463;&#23613;&#21147;&#24110;&#21161;&#21035;&#20154;&#30340;&#20048;&#36259;&#19982;&#25104;&#23601;&#24863;&#12290;</P>
<P>&#20170;&#22825;&#65292;&#25105;&#8220;&#22909;&#20026;&#20154;&#24072;&#8221;&#30340;&#36825;&#19968;&#37096;&#20998;&#32456;&#20110;&#21578;&#19968;&#27573;&#33853;&#12290;&#33267;&#23569;&#25105;&#30340;&#29992;&#24515;&#65292;&#35753;&#25105;&#21487;&#20197;&#23433;&#24515;&#20837;&#30561;&#12290;&#21097;&#19979;&#30340;&#24037;&#20316;&#65292;&#23601;&#26159;&#35835;&#32773;&#30340;&#20219;&#21153;&#20102;&#12290;</P>
<P>&#22914;&#26524;&#36825;&#26412;&#20070;&#30340;&#20869;&#23481;&#23545;&#20320;&#26377;&#25152;&#21551;&#21457;&#21644;&#24110;&#21161;&#65292;&#35753;&#25105;&#30693;&#36947;&#12290;</P>
<P>&#36825;&#26159;&#25105;&#26368;&#22823;&#30340;&#25104;&#23601;&#12290;</P>
<P>&#26159;&#20026;&#24207;&#12290;