<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H1>&#38468;&#37636;B&#12288;&#36984;&#25799;&#65292;&#20729;&#20540;&#21644;&#26694;&#26550;Daniel Kahnment and Amos Tversky</H1>
<P data-cfi="/4/4/2">&#25688;&#35201;&#65306;&#25105;&#20497;&#35342;&#35542;&#22312;&#39080;&#38570;&#21644;&#28961;&#39080;&#38570;&#30340;&#24773;&#22659;&#19979;&#65292;&#27770;&#23450;&#36984;&#25799;&#30340;&#35469;&#30693;&#21644;&#24515;&#29702;&#29289;&#29702;&#22240;&#32032;&#12290;&#30456;&#36611;&#26044;&#20013;&#24230;&#27231;&#29575;&#30340;&#20107;&#20214;&#65292;&#27231;&#29575;&#30340;&#24515;&#29702;&#29289;&#29702;&#23416;&#23566;&#33268;&#23565;&#30906;&#23450;&#20107;&#20214;&#21644;&#19981;&#22826;&#21487;&#33021;&#20107;&#20214;&#30340;&#36942;&#24230;&#21152;&#27402;&#12290;&#27770;&#31574;&#30340;&#21839;&#38988;&#21487;&#20197;&#26377;&#24456;&#22810;&#31278;&#26041;&#24335;&#20358;&#25551;&#36848;&#65292;&#25110;&#24478;&#19981;&#21516;&#30340;&#35282;&#24230;&#20358;&#26694;&#26550;&#65292;&#20351;&#36948;&#21040;&#19981;&#21516;&#30340;&#20559;&#22909;&#65292;&#36889;&#40670;&#26159;&#33287;&#29702;&#24615;&#36984;&#25799;&#30340;&#19981;&#35722;&#24615;&#27161;&#28310;&#30456;&#36949;&#32972;&#30340;&#12290;&#20154;&#20497;&#32068;&#32340;&#20132;&#26131;&#32080;&#26524;&#30340;&#24515;&#26234;&#26371;&#35336;&#31243;&#24207;&#65292;&#35299;&#37323;&#20102;&#19968;&#20123;&#28040;&#36027;&#32773;&#34892;&#28858;&#30340;&#19981;&#27491;&#24120;&#21407;&#22240;&#65292;&#23588;&#20854;&#26159;&#20154;&#20497;&#26159;&#21542;&#25509;&#21463;&#19968;&#20491;&#36984;&#38917;&#65292;&#26159;&#27770;&#23450;&#26044;&#36889;&#20491;&#36000;&#21521;&#32080;&#26524;&#34987;&#35299;&#37323;&#28858;&#25104;&#26412;&#25110;&#25613;&#22833;&#12290;&#26412;&#25991;&#20063;&#35342;&#35542;&#20102;&#27770;&#31574;&#20729;&#20540;&#21644;&#32147;&#39511;&#20729;&#20540;&#30340;&#38364;&#20418;&#12290;</P>
<P data-cfi="/4/6">&#20570;&#27770;&#31574;&#23601;&#20687;&#35498;&#35441;&#9472;&#9472;&#20154;&#20154;&#37117;&#22312;&#20570;&#65292;&#19981;&#35542;&#26159;&#21542;&#30693;&#36947;&#33258;&#24049;&#22312;&#20570;&#12290;&#25152;&#20197;&#65292;&#27770;&#31574;&#36889;&#20491;&#20027;&#38988;&#34987;&#35377;&#22810;&#30740;&#31350;&#38936;&#22495;&#25152;&#25506;&#35342;&#65292;&#20063;&#23601;&#19981;&#36275;&#28858;&#22855;&#20102;&#65292;&#24478;&#25976;&#23416;&#21644;&#32113;&#35336;&#23416;&#21040;&#32147;&#28639;&#23416;&#21644;&#25919;&#27835;&#23416;&#65292;&#20877;&#21040;&#31038;&#26371;&#23416;&#21644;&#24515;&#29702;&#23416;&#65292;&#22823;&#23478;&#37117;&#22312;&#35527;&#22914;&#20309;&#20570;&#27770;&#31574;&#12290;&#27770;&#31574;&#30340;&#30740;&#31350;&#35342;&#35542;&#20102;&#35215;&#31684;&#21644;&#25551;&#36848;&#30340;&#21839;&#38988;&#65292;&#35215;&#31684;&#30340;&#20998;&#26512;&#26159;&#35527;&#29702;&#24615;&#30340;&#26412;&#36074;&#21644;&#27770;&#31574;&#21046;&#23450;&#30340;&#37007;&#36655;&#12290;&#30456;&#21453;&#30340;&#65292;&#25551;&#36848;&#30340;&#20998;&#26512;&#26159;&#35527;&#20154;&#20497;&#30340;&#20449;&#24565;&#21644;&#20559;&#22909;&#65292;&#26159;&#23601;&#23427;&#20497;&#26412;&#36523;&#32780;&#35328;&#65292;&#32780;&#19981;&#26159;&#35498;&#23427;&#20497;&#25033;&#35442;&#26159;&#24590;&#40636;&#27171;&#12290;&#36889;&#20491;&#35215;&#31684;&#21644;&#25551;&#36848;&#20043;&#38291;&#30340;&#32202;&#24373;&#38364;&#20418;&#26159;&#24456;&#22810;&#21028;&#26039;&#30740;&#31350;&#21644;&#36984;&#25799;&#30740;&#31350;&#30340;&#29305;&#40670;&#12290;</P>
<P data-cfi="/4/8">&#27770;&#31574;&#30340;&#20998;&#26512;&#26377;&#39080;&#38570;&#21644;&#28961;&#39080;&#38570;&#20841;&#31278;&#36984;&#25799;&#12290;&#39080;&#38570;&#19979;&#30340;&#27770;&#31574;&#21046;&#23450;&#26368;&#20856;&#22411;&#30340;&#23601;&#26159;&#36077;&#23616;&#30340;&#19979;&#27880;&#65292;&#36889;&#29309;&#28041;&#21040;&#37329;&#37666;&#30340;&#32080;&#26524;&#21644;&#29305;&#23450;&#30340;&#27231;&#29575;&#12290;&#20856;&#22411;&#30340;&#28961;&#39080;&#38570;&#27770;&#31574;&#23601;&#26159;&#20132;&#26131;&#65292;&#20063;&#23601;&#26159;&#36008;&#29289;&#25110;&#26381;&#21209;&#33287;&#37329;&#37666;&#25110;&#21214;&#21147;&#30340;&#20132;&#25563;&#12290;&#22312;&#26412;&#25991;&#30340;&#31532;&#19968;&#37096;&#20998;&#20013;&#65292;&#25105;&#20497;&#35342;&#35542;&#22312;&#26377;&#39080;&#38570;&#24773;&#27841;&#19979;&#65292;&#27770;&#23450;&#39080;&#38570;&#20729;&#20540;&#30340;&#35469;&#30693;&#21644;&#24515;&#29702;&#29289;&#29702;&#22240;&#32032;&#12290;&#22312;&#31532;&#20108;&#37096;&#20998;&#65292;&#25105;&#20497;&#24310;&#20280;&#21040;&#20132;&#26131;&#34892;&#28858;&#30340;&#20998;&#26512;&#12290;</P>
<P>*This article was originally presented as a Distinguished Scientific Contributions Award address at the American Psychological Association meeting,August 1983.This work was supported by grant NR 197-058 from the U. S. Office of Naval Research.Originally published in American Psychologist,vol.34,1984.</P>
<H2>&#39080;&#38570;&#30340;&#36984;&#25799;</H2>
<P data-cfi="/4/14">&#20170;&#22825;&#20986;&#38272;&#35201;&#19981;&#35201;&#24118;&#20632;&#65292;&#20841;&#22283;&#35201;&#19981;&#35201;&#38283;&#25136;&#65292;&#26159;&#39080;&#38570;&#30340;&#36984;&#25799;&#65292;&#26159;&#22312;&#27794;&#26377;&#26356;&#22810;&#24460;&#26524;&#30693;&#35672;&#30340;&#24773;&#27841;&#19979;&#65292;&#25152;&#20570;&#30340;&#36984;&#25799;&#12290;&#22240;&#28858;&#36889;&#31278;&#34892;&#21205;&#30340;&#24460;&#26524;&#27770;&#23450;&#26044;&#19981;&#30906;&#23450;&#30340;&#20107;&#20214;&#65292;&#22914;&#27683;&#35937;&#21644;&#23565;&#26041;&#30340;&#27770;&#24515;&#12290;&#19968;&#20491;&#34892;&#21205;&#30340;&#36984;&#25799;&#21487;&#20197;&#30475;&#25104;&#25509;&#21463;&#19968;&#20491;&#36077;&#23616;&#65292;&#36889;&#36077;&#23616;&#26371;&#24118;&#20358;&#19981;&#21516;&#30340;&#32080;&#26524;&#65292;&#22240;&#28858;&#27599;&#19968;&#20491;&#32080;&#26524;&#30340;&#27231;&#29575;&#26159;&#19981;&#19968;&#27171;&#30340;&#12290;&#25152;&#20197;&#24456;&#33258;&#28982;&#30340;&#65292;&#30740;&#31350;&#39080;&#38570;&#19979;&#30340;&#27770;&#31574;&#21046;&#23450;&#65292;&#23601;&#32858;&#28966;&#21040;&#26377;&#37329;&#37666;&#32080;&#26524;&#30340;&#31777;&#21934;&#36077;&#23616;&#21644;&#29305;&#23450;&#27231;&#29575;&#30340;&#36077;&#23616;&#65292;&#24076;&#26395;&#36889;&#20123;&#31777;&#21934;&#30340;&#21839;&#38988;&#21487;&#20197;&#35731;&#25105;&#20497;&#30475;&#21040;&#20154;&#20497;&#23565;&#39080;&#38570;&#21644;&#20729;&#20540;&#30340;&#22522;&#26412;&#24907;&#24230;&#12290;</P>
<P data-cfi="/4/16">&#25105;&#20497;&#35201;&#20808;&#25551;&#36848;&#19968;&#20491;&#30740;&#31350;&#39080;&#38570;&#36984;&#25799;&#30340;&#30740;&#31350;&#26041;&#27861;&#65292;&#36889;&#26159;&#24478;&#20998;&#26512;&#20154;&#20497;&#23565;&#37329;&#37666;&#30340;&#21453;&#25033;&#21644;&#23565;&#27231;&#29575;&#30340;&#24515;&#29702;&#29289;&#29702;&#36984;&#25799;&#20551;&#35373;&#32780;&#20358;&#30340;&#30740;&#31350;&#27861;&#65292;&#24515;&#29702;&#29289;&#29702;&#23416;&#23565;&#27770;&#31574;&#30340;&#30740;&#31350;&#21487;&#20197;&#36861;&#28335;&#21040;1738&#24180;&#65292;&#30333;&#21162;&#21033;&#25152;&#30332;&#34920;&#30340;&#19968;&#31687;&#35542;&#25991; (<I>Bernoulli</I> 1954)&#65292;&#22312;&#37027;&#31687;&#35542;&#25991;&#20013;&#65292;&#20182;&#35299;&#37323;&#28858;&#20160;&#40636;&#20154;&#20497;&#19968;&#33324;&#20358;&#35498;&#26371;&#36984;&#25799;&#39080;&#38570;&#35215;&#36991;&#65292;&#20197;&#21450;&#28858;&#20160;&#40636;&#30070;&#36001;&#23500;&#19978;&#21319;&#26178;&#65292;&#39080;&#38570;&#35215;&#36991;&#30340;&#34892;&#28858;&#23601;&#28187;&#23569;&#20102;&#12290;&#28858;&#20102;&#35498;&#26126;&#36889;&#20491;&#39080;&#38570;&#35215;&#36991;&#21450;&#30333;&#21162;&#21033;&#30340;&#20998;&#26512;&#65292;&#35531;&#30475;&#19979;&#38754;&#36889;&#20491;&#36984;&#25799;&#65306;&#26377;85%&#27231;&#26371;&#21435;&#36111;1,000&#32654;&#20803;&#65288;&#20294;&#26159;&#26377;15%&#30340;&#27231;&#26371;&#20160;&#40636;&#37117;&#27794;&#26377;&#65289;&#65292;&#21644;&#29694;&#22312;&#23601;&#25343;800&#32654;&#20803;&#65292;&#36889;&#26159;&#30906;&#23450;&#30340;&#65292;&#27794;&#26377;&#39080;&#38570;&#30340;&#12290;&#32085;&#22823;&#37096;&#20998;&#30340;&#20154;&#26371;&#36984;&#25799;&#30906;&#23450;&#30340;800&#32654;&#20803;&#65292;&#32780;&#19981;&#35201;&#36077;&#19968;&#19979;&#65292;&#38614;&#28982;&#36077;&#36111;&#30340;&#35441;&#65292;&#25343;&#30340;&#37666;&#26356;&#22810;&#12290;&#37329;&#37666;&#36077;&#23616;&#30340;&#38928;&#26399;&#26159;&#19968;&#20491;&#21152;&#27402;&#30340;&#24179;&#22343;&#20540;&#65292;&#32780;&#27599;&#19968;&#20491;&#21487;&#33021;&#30340;&#32080;&#26524;&#26159;&#29992;&#23427;&#30332;&#29983;&#30340;&#27231;&#29575;&#20358;&#21152;&#27402;&#12290;&#22312;&#36889;&#20363;&#23376;&#20013;&#65292;&#36077;&#23616;&#30340;&#26399;&#26395;&#20540;&#26159;0.85&#215;1,000&#32654;&#20803;+0.15&#215;0&#32654;&#20803;&#65309;850&#32654;&#20803;&#65292;&#36229;&#36942;&#30906;&#23450;&#30340;800&#32654;&#20803;&#12290;&#36889;&#31278;&#20559;&#22909;&#30906;&#23450;&#30340;&#29554;&#24471;&#65292;&#23601;&#26159;&#19968;&#20491;&#39080;&#38570;&#35215;&#36991;&#30340;&#20363;&#23376;&#12290;&#19968;&#33324;&#20358;&#35498;&#65292;&#20559;&#22909;&#19968;&#20491;&#30906;&#23450;&#30340;&#32080;&#26524;&#32780;&#19981;&#36984;&#25799;&#26377;&#27604;&#36611;&#39640;&#25110;&#30456;&#21516;&#30340;&#26399;&#26395;&#20540;&#30340;&#36077;&#23616;&#65292;&#21483;&#20570;&#12300;&#39080;&#38570;&#35215;&#36991;&#12301;(<I>risk averse</I>)&#12290;&#25298;&#32085;&#30906;&#23450;&#30340;&#32080;&#26524;&#65292;&#21435;&#36984;&#25799;&#27604;&#36611;&#20302;&#25110;&#21516;&#27171;&#26399;&#26395;&#20540;&#30340;&#36077;&#23616;&#65292;&#23601;&#21483;&#20570;&#12300;&#39080;&#38570;&#23563;&#27714;&#12301;(<I>risk seeking</I>)&#12290;</P>
<P data-cfi="/4/18">&#30333;&#21162;&#21033;&#35469;&#28858;&#65292;&#20154;&#20497;&#20006;&#27794;&#26377;&#29992;&#37329;&#37666;&#32080;&#26524;&#30340;&#26399;&#26395;&#20540;&#20358;&#35413;&#20272;&#21069;&#26223; (<I>prospect</I>)&#65292;&#32780;&#26159;&#29992;&#23565;&#37027;&#20123;&#32080;&#26524;&#30340;&#20027;&#35264;&#20729;&#20540;&#30340;&#38928;&#26399;&#20358;&#27770;&#23450;&#30340;&#12290;&#19968;&#20491;&#36077;&#23616;&#30340;&#20027;&#35264;&#20729;&#20540;&#26159;&#21152;&#27402;&#24179;&#22343;&#65292;&#20294;&#29694;&#22312;&#26159;&#27599;&#19968;&#20491;&#32080;&#26524;&#20381;&#20854;&#27231;&#29575;&#20358;&#21152;&#27402;&#30340;&#20027;&#35264;&#20729;&#20540;&#12290;&#28858;&#20102;&#22312;&#36889;&#20491;&#26694;&#26550;&#19979;&#20358;&#35299;&#37323;&#39080;&#38570;&#35215;&#36991;&#65292;&#30333;&#21162;&#21033;&#25552;&#20986;&#19968;&#20491;&#20551;&#35373;&#65306;&#20027;&#35264;&#20729;&#20540;&#25110;&#25928;&#29992;&#26159;&#37329;&#37666;&#30340;&#20985;&#20989;&#25976; (<I>concave function</I>)&#65292;&#22312;&#36889;&#20989;&#25976;&#20013;&#65292;200&#32654;&#20803;&#21644;100&#32654;&#20803;&#30340;&#25928;&#29992;&#24046;&#30064;&#22823;&#26044;1,200&#32654;&#20803;&#21644;1,100&#32654;&#20803;&#30340;&#25928;&#29992;&#24046;&#30064;&#12290;&#26681;&#25818;&#36889;&#20491;&#29702;&#35542;&#65292;&#36111;80&#32654;&#20803;&#30340;&#20027;&#35264;&#20729;&#20540;&#22823;&#26044;&#36111;1,000&#32654;&#20803;&#30340;80%&#20729;&#20540;&#12290;&#22240;&#27492;&#65292;&#25928;&#29992;&#20989;&#25976;&#30340;&#20985;&#24615;&#23601;&#35299;&#37323;&#20102;&#65306;&#28858;&#20160;&#40636;&#39080;&#38570;&#35215;&#36991;&#26371;&#20351;&#20154;&#21435;&#20559;&#22909;800&#32654;&#20803;&#30340;&#30906;&#23450;&#32080;&#26524;&#32780;&#19981;&#35201;1,000&#32654;&#20803;&#30340;80%&#27231;&#29575;&#65292;&#38614;&#28982;&#36889;&#20841;&#26696;&#37117;&#26377;&#30456;&#21516;&#30340;&#37329;&#37666;&#26399;&#26395;&#20540;&#12290;</P>
<P data-cfi="/4/20">&#22312;&#27770;&#31574;&#20998;&#26512;&#19978;&#65292;&#19968;&#33324;&#26371;&#25226;&#27770;&#31574;&#30340;&#32080;&#26524;&#29992;&#25972;&#39636;&#36001;&#23500;&#20358;&#34920;&#36948;&#12290;&#20363;&#22914;&#65292;&#32102;&#20320;20&#32654;&#20803;&#21435;&#36077;&#19999;&#37509;&#26495;&#65292;&#26371;&#29992;&#36889;&#20491;&#20154;&#30446;&#21069;&#30340;&#36001;&#23500;W&#21644;&#24478;W&#31227;&#21040;W&#65291;20&#32654;&#20803;&#25110;W&#65293;20&#32654;&#20803;&#20570;&#36984;&#25799;&#12290;&#36889;&#31278;&#34920;&#36948;&#26041;&#24335;&#39023;&#31034;&#20102;&#24515;&#29702;&#19978;&#30340;&#19981;&#30495;&#23526;&#24615;&#65292;&#20154;&#20497;&#19968;&#33324;&#19981;&#26371;&#29992;&#25972;&#39636;&#36001;&#23500;&#30340;&#29376;&#27841;&#65292;&#20358;&#24819;&#23567;&#23567;&#30340;&#36077;&#21338;&#36077;&#36111;&#32080;&#26524;&#65292;&#32780;&#26159;&#29992;&#36111;&#12289;&#36664;&#65292;&#25110;&#26159;&#19981;&#36664;&#19981;&#36111;&#20358;&#24418;&#23481;&#36077;&#21338;&#30340;&#32080;&#26524;&#12290;&#20551;&#22914;&#26377;&#25928;&#30340;&#20027;&#35264;&#20729;&#20540;&#25215;&#36617;&#32773; (<I>carrier</I>) &#26159;&#36001;&#23500;&#30340;&#25913;&#35722;&#65292;&#32780;&#19981;&#26159;&#25105;&#20497;&#25552;&#35696;&#30340;&#36001;&#23500;&#30340;&#29376;&#24907;&#65292;&#37027;&#40636;&#36077;&#23616;&#32080;&#26524;&#30340;&#24515;&#29702;&#29289;&#29702;&#20998;&#26512;&#25033;&#35442;&#26159;&#25033;&#29992;&#21040;&#36664;&#21644;&#36111;&#19978;&#65292;&#32780;&#19981;&#26159;&#25033;&#29992;&#21040;&#25972;&#20491;&#36039;&#29986;&#19978;&#65292;&#36889;&#20491;&#20551;&#35373;&#22312;&#23565;&#24453;&#39080;&#38570;&#30340;&#36984;&#25799;&#19978;&#25198;&#28436;&#20102;&#37325;&#35201;&#30340;&#26680;&#24515;&#35282;&#33394;&#65292;&#36889;&#26159;&#25105;&#20497;&#31281;&#20043;&#28858;&#23637;&#26395;&#29702;&#35542;&#30340;&#37325;&#40670;&#12290;&#21453;&#24605;&#27861;&#21644;&#24515;&#29702;&#29289;&#29702;&#30340;&#28204;&#37327;&#37117;&#30475;&#21040;&#20027;&#35264;&#30340;&#20729;&#20540;&#26159;&#19968;&#20491;&#29554;&#21033;&#22823;&#23567;&#30340;&#20985;&#20989;&#25976;&#12290;&#36889;&#21516;&#27171;&#30340;&#21407;&#29702;&#20063;&#36969;&#29992;&#26044;&#25613;&#22833;&#12290;&#25613;&#22833;200&#32654;&#20803;&#21644;&#25613;&#22833;100&#32654;&#20803;&#30340;&#20027;&#35264;&#20729;&#20540;&#24046;&#30064;&#65292;&#27604;&#25613;&#22833;1,200&#32654;&#20803;&#21644;&#25613;&#22833;1,100&#32654;&#20803;&#30340;&#20027;&#35264;&#20729;&#20540;&#24046;&#30064;&#20358;&#24471;&#22823;&#12290;&#30070;&#36111;&#21644;&#36664;&#30340;&#20729;&#20540;&#20989;&#25976;&#25918;&#22312;&#19968;&#36215;&#26178;&#65292;&#25105;&#20497;&#24471;&#21040;&#19968;&#20491;S&#22411;&#30340;&#20989;&#25976;&#65292;&#35211;&#22294;1&#12290;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p558.jpg">&#22294;1 
<P data-cfi="/4/24">&#22294;1&#25152;&#39023;&#31034;&#30340;&#20729;&#20540;&#20989;&#25976;&#26159;&#65288;a&#65289;&#23450;&#32681;&#36111;&#21644;&#36664;&#65292;&#32780;&#19981;&#26159;&#20840;&#37096;&#30340;&#36001;&#23500;&#65292;&#65288;b&#65289;&#22312;&#36111;&#38754;&#26159;&#20985;&#20989;&#25976;&#65292;&#22312;&#36664;&#38754;&#26159;&#20984;&#20989;&#25976;&#65292;&#65288;c&#65289;&#36664;&#30340;&#26354;&#32218;&#26012;&#29575;&#27604;&#36611;&#38497;&#65292;&#36889;&#19968;&#40670;&#65292;&#25105;&#20497;&#31281;&#20043;&#28858;&#12300;&#25613;&#22833;&#35215;&#36991;&#12301;(<I>loss aversion</I>)&#12290;&#22312;&#30452;&#35258;&#19978;&#65292;&#36664;X&#32654;&#20803;&#30340;&#24863;&#35258;&#26159;&#27604;&#36111;X&#32654;&#20803;&#30340;&#24863;&#35258;&#24046;&#65288;&#21363;&#36111;X&#32654;&#20803;&#30340;&#24555;&#27138;&#23567;&#26044;&#36664;X&#32654;&#20803;&#30340;&#25034;&#24817;&#65289;&#65292;&#25613;&#22833;&#35215;&#36991;&#35299;&#37323;&#20102;&#65292;&#30070;&#36111;&#30340;&#21644;&#36664;&#30340;&#36077;&#27880;&#26159;&#19968;&#27171;&#30340;&#26178;&#20505;&#65292;&#20154;&#20497;&#19981;&#39000;&#21435;&#36077;&#19999;&#37509;&#26495;&#65292;&#22240;&#28858;&#21487;&#33021;&#36111;&#25152;&#24118;&#20358;&#30340;&#21560;&#24341;&#21147;&#19981;&#21450;&#21487;&#33021;&#36664;&#25152;&#24118;&#20358;&#30340;&#21421;&#24801;&#65292;&#36889;&#35036;&#20767;&#26159;&#19981;&#36275;&#30340;&#12290;&#20363;&#22914;&#65292;&#22312;&#19968;&#20491;&#20197;&#22823;&#23416;&#29983;&#28858;&#27171;&#26412;&#30340;&#19999;&#37509;&#26495;&#23526;&#39511;&#20013;&#65292;&#22823;&#37096;&#20998;&#30340;&#22823;&#23416;&#29983;&#19981;&#39000;&#24847;&#25343;&#20986;10&#32654;&#20803;&#21435;&#29609;&#19999;&#37509;&#26495;&#30340;&#36077;&#23616;&#65292;&#20551;&#22914;&#20182;&#20497;&#36111;&#30340;&#25910;&#30410;&#23569;&#26044;30&#32654;&#20803;&#30340;&#35441;&#12290;</P>
<P data-cfi="/4/26">&#36889;&#20491;&#39080;&#38570;&#35215;&#36991;&#30340;&#20551;&#35373;&#22312;&#32147;&#28639;&#23416;&#21407;&#29702;&#19978;&#25198;&#28436;&#20102;&#26680;&#24515;&#30340;&#35282;&#33394;&#12290;&#28982;&#32780;&#65292;&#23601;&#20687;&#36111;&#30340;&#20729;&#20540;&#20989;&#25976;&#30340;&#20985;&#24615;&#65292;&#35498;&#26126;&#20102;&#39080;&#38570;&#35215;&#36991;&#65292;&#36664;&#30340;&#20729;&#20540;&#20989;&#25976;&#30340;&#20984;&#24615;&#65292;&#21063;&#35498;&#26126;&#20102;&#39080;&#38570;&#23563;&#27714;&#12290;&#30340;&#30906;&#65292;&#22312;&#36664;&#30340;&#26178;&#20505;&#65292;&#39080;&#38570;&#23563;&#27714;&#26159;&#20491;&#24456;&#31337;&#20581;&#30340;&#25928;&#25033;&#65292;&#23588;&#20854;&#30070;&#36664;&#30340;&#27231;&#29575;&#24456;&#39640;&#26178;&#12290;&#20363;&#22914;&#22312;&#19968;&#20491;&#24773;&#22659;&#20013;&#65292;&#19968;&#20491;&#20154;&#34987;&#36843;&#21435;&#36984;&#25799;85%&#30340;&#27231;&#26371;&#25613;&#22833;1,000&#32654;&#20803;&#65288;15%&#19981;&#36664;&#20219;&#20309;&#37666;&#65289;&#25110;&#26159;&#30906;&#23450;&#36664;800&#32654;&#20803;&#65292;&#32085;&#22823;&#37096;&#20998;&#30340;&#20154;&#26371;&#36984;&#25799;&#21435;&#36077;&#19968;&#19979;&#12290;&#36889;&#23601;&#26159;&#39080;&#38570;&#23563;&#27714;&#65292;&#22240;&#28858;&#38928;&#26399;&#30340;&#36077;&#21338;&#32080;&#26524;&#65288;&#65293;850&#32654;&#20803;&#65289;&#27604;&#30906;&#23450;&#30340;&#25613;&#22833;&#38928;&#26399;&#65288;&#65293;800&#32654;&#20803;&#65289;&#26356;&#24046;&#12290;&#22312;&#36664;&#38754;&#26178;&#30340;&#39080;&#38570;&#23563;&#27714;&#65292;&#24050;&#34987;&#22909;&#24190;&#38917;&#30740;&#31350;&#25152;&#30906;&#23450; (Fishburn and Kochenberger 1979&#65307;Hershey and Schoemaker 1980&#65307;Payne,Laughhunn,and Crum 1980&#65307;Slovic,Fischhoff,and Lichtenstein 1982)&#12290;&#23427;&#20063;&#22312;&#38750;&#37329;&#37666;&#30340;&#32080;&#26524;&#20013;&#26377;&#35264;&#23519;&#21040;&#65292;&#22914;&#30171;&#33510;&#30340;&#26178;&#25976; (Eraker and Sox, 1980)&#21644;&#29983;&#21629;&#30340;&#27969;&#22833; (Fischhoff, 1983&#65307;Tversky, 1977&#65307;Tversky and Kahneman 1981)&#12290;&#37027;&#40636;&#65292;&#22312;&#36111;&#38754;&#26178;&#39080;&#38570;&#35215;&#36991;&#65292;&#22312;&#36664;&#38754;&#26178;&#39080;&#38570;&#23563;&#27714;&#65292;&#26159;&#37679;&#30340;&#21966;&#65311;&#36889;&#20123;&#20559;&#22909;&#36319;&#25105;&#20497;&#23565;&#36111;&#21644;&#36664;&#30340;&#20027;&#35264;&#20729;&#20540;&#26377;&#24456;&#24375;&#30340;&#30452;&#35258;&#38364;&#20418;&#65292;&#32780;&#20154;&#20497;&#26377;&#27402;&#21435;&#27770;&#23450;&#20182;&#33258;&#24049;&#30340;&#20729;&#20540;&#35264;&#12290;&#19981;&#36942;&#65292;&#25105;&#20497;&#39340;&#19978;&#26371;&#30475;&#21040;&#36889;&#20491;S&#22411;&#30340;&#20729;&#20540;&#20989;&#25976;&#26377;&#19968;&#20491;&#35215;&#31684;&#19978;&#19981;&#21487;&#25509;&#21463;&#30340;&#21547;&#24847;&#12290;</P>
<P data-cfi="/4/28">&#35201;&#35498;&#26126;&#35215;&#31684; (<I>normative</I>) &#35696;&#38988;&#65292;&#25105;&#20497;&#24471;&#24478;&#24515;&#29702;&#23416;&#36681;&#21521;&#27770;&#31574;&#29702;&#35542;&#12290;&#36817;&#20195;&#30340;&#27770;&#31574;&#29702;&#35542;&#21487;&#20197;&#35498;&#26159;&#24478;&#39342;&#32016;&#26364;&#21644;&#25705;&#26681;&#21490;&#22374;&#38283;&#22987;&#30340; (1947)&#12290;&#20182;&#20497;&#24314;&#31435;&#20102;&#22909;&#24190;&#20491;&#23450;&#24615;&#30340;&#21407;&#29702;&#25110;&#20844;&#29702;&#65292;&#20358;&#35498;&#26126;&#19968;&#20491;&#29702;&#24615;&#30340;&#27770;&#31574;&#21046;&#23450;&#32773;&#30340;&#20559;&#22909;&#65292;&#20182;&#20497;&#30340;&#21407;&#29702;&#25110;&#20844;&#29702;&#21253;&#25324;&#12300;&#20659;&#36958;&#12301;&#65288;<I>transitivity</I>&#65292;&#20551;&#35373;A&#27604;B&#35342;&#20154;&#21916;&#27489;&#65292;B&#27604;C&#21463;&#20154;&#21916;&#27489;&#65292;&#37027;&#40636;A&#27604;C&#21463;&#20154;&#21916;&#27489;&#65289;&#65292;&#21644;&#12300;&#26367;&#20195;&#12301;&#65288;<I>substitution</I>&#65292;&#20551;&#22914;A&#27604;B&#21463;&#20154;&#21916;&#27489;&#65292;&#37027;&#40636;&#24471;&#21040;A&#25110;C&#30340;&#27231;&#29575;&#27604;&#24471;&#21040;B&#25110;C&#30340;&#27231;&#29575;&#21463;&#20154;&#21916;&#27489;&#65289;&#65292;&#20197;&#21450;&#20854;&#20182;&#27604;&#36611;&#25216;&#34899;&#24615;&#30340;&#26781;&#20214;&#12290;&#36889;&#20491;&#29702;&#24615;&#36984;&#25799;&#20844;&#29702;&#24050;&#21463;&#21040;&#24291;&#27867;&#35342;&#35542;&#65292;&#29305;&#21029;&#26159;&#29694;&#22312;&#26377;&#20196;&#20154;&#20449;&#26381;&#30340;&#35657;&#25818;&#39023;&#31034;&#20154;&#20497;&#20006;&#38750;&#32317;&#26159;&#26381;&#24478;&#26367;&#20195;&#30340;&#20844;&#29702;&#65292;&#23565;&#35215;&#31684;&#30340;&#22909;&#34389;&#20063;&#26377;&#30456;&#30070;&#19981;&#35469;&#21516;&#30340;&#32882;&#38899;&#65288;&#22914;Allais and Hagen 1979&#65289;&#12290;&#20027;&#27969;&#27966;&#35469;&#28858;&#20551;&#22914;A&#30340;&#21069;&#26223;&#22312;&#27599;&#19968;&#20491;&#23652;&#38754;&#37117;&#33267;&#23569;&#36319;B&#19968;&#27171;&#65292;&#25110;&#22312;&#33267;&#23569;&#19968;&#20491;&#23652;&#38754;&#19978;&#27604;B&#24375;&#65292;&#37027;&#40636;&#25033;&#35442;&#36984;A&#12290;&#19981;&#35722;&#24615; (<I>invariance</I>) &#35201;&#27714;&#21069;&#26223;&#20559;&#22909;&#30340;&#25490;&#24207;&#19981;&#25033;&#21463;&#21040;&#20182;&#20497;&#34987;&#25551;&#36848;&#26041;&#24335;&#30340;&#24433;&#38911;&#65292;&#23588;&#20854;&#26159;&#21516;&#19968;&#36984;&#25799;&#21839;&#38988;&#30340;&#20841;&#20491;&#34987;&#35469;&#28858;&#26159;&#19968;&#27171;&#30340;&#29256;&#26412;&#20006;&#25490;&#38515;&#21015;&#26178;&#65292;&#23427;&#20497;&#25033;&#35442;&#24341;&#30332;&#21516;&#27171;&#30340;&#20559;&#22909;&#65292;&#21363;&#20351;&#22312;&#19981;&#21516;&#30340;&#26178;&#20505;&#21576;&#29694;&#12290;&#25105;&#20497;&#29694;&#22312;&#30693;&#36947;&#36889;&#20491;&#19981;&#35722;&#24615;&#30340;&#35201;&#27714;&#65292;&#19981;&#31649;&#22810;&#40636;&#22522;&#26412;&#21644;&#28961;&#23475;&#65292;&#19968;&#33324;&#20358;&#35498;&#65292;&#28961;&#27861;&#34987;&#28415;&#36275;&#12290;</P>
<H2>&#32080;&#26524;&#30340;&#26694;&#26550;</H2>
<P data-cfi="/4/32">&#39080;&#38570;&#21069;&#26223;&#30340;&#29305;&#36074;&#20358;&#33258;&#23427;&#20497;&#21487;&#33021;&#30340;&#32080;&#26524;&#65292;&#20197;&#21450;&#36889;&#20123;&#32080;&#26524;&#30340;&#27231;&#29575;&#12290;&#28982;&#32780;&#65292;&#36889;&#21516;&#27171;&#30340;&#36984;&#25799;&#21487;&#20197;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#20358;&#26694;&#26550;&#25110;&#25551;&#36848; (Tversky and Kahneman 1981)&#12290;&#20363;&#22914;&#65292;&#19968;&#20491;&#36077;&#23616;&#30340;&#32080;&#26524;&#65292;&#21487;&#20197;&#34987;&#26694;&#26550;&#28858;&#36111;&#25110;&#36664;&#65288;&#30456;&#23565;&#26044;&#29694;&#29376;&#25110;&#25226;&#21021;&#22987;&#36001;&#23500;&#21253;&#21547;&#36914;&#20358;&#30340;&#36039;&#29986;&#24773;&#27841;&#65289;&#65292;&#19981;&#35722;&#24615;&#35201;&#27714;&#22312;&#25551;&#36848;&#32080;&#26524;&#30340;&#36111;&#25110;&#36664;&#26178;&#65292;&#19981;&#33021;&#25913;&#35722;&#20559;&#22909;&#30340;&#27425;&#24207;&#12290;&#19979;&#38754;&#30340;&#21839;&#38988;&#35498;&#26126;&#20102;&#23565;&#36889;&#20491;&#35201;&#27714;&#30340;&#36949;&#36870;&#65292;&#27599;&#19968;&#20491;&#21839;&#38988;&#30340;&#21453;&#25033;&#32317;&#21644;&#28858;N&#65307;&#27599;&#19968;&#20491;&#36984;&#38917;&#30340;&#34987;&#36984;&#30334;&#20998;&#27604;&#65292;&#21015;&#22312;&#35442;&#26696;&#26411;&#23614;&#30340;&#25324;&#24359;&#20013;&#12290;</P>
<P data-cfi="/4/34/2">&#21839;&#38988;&#19968; (N&#65309;152)&#65306;&#24819;&#20687;&#32654;&#22283;&#22312;&#28310;&#20633;&#25033;&#20184;&#19968;&#22580;&#19981;&#23563;&#24120;&#30340;&#20126;&#27954;&#30142;&#30149;&#29190;&#30332;&#65292;&#23560;&#23478;&#38928;&#26399;&#23427;&#26371;&#27578;&#27515;600&#20154;&#12290;&#20182;&#20497;&#25552;&#20986;&#20841;&#20491;&#23565;&#20184;&#36889;&#20491;&#30142;&#30149;&#30340;&#23560;&#26696;&#12290;&#36889;&#20841;&#20491;&#23560;&#26696;&#30340;&#31185;&#23416;&#20272;&#35336;&#22914;&#19979;&#65306;</P>
<P data-cfi="/4/34/4">&#20551;&#22914;&#25505;&#21462;A&#26696;&#65292;&#21487;&#20197;&#25937;200&#20154;&#12290;(72%)</P>
<P data-cfi="/4/34/6">&#20551;&#22914;&#25505;&#21462;B&#26696;&#65292;&#26377;&#19977;&#20998;&#20043;&#19968;&#30340;&#27231;&#26371;&#65292;&#36889;600&#20154;&#21487;&#20197;&#29554;&#25937;&#65292;&#19977;&#20998;&#20043;</P>
<P data-cfi="/4/34/8">&#20108;&#30340;&#27231;&#26371;&#27794;&#26377;&#20154;&#29554;&#25937;&#12290;(28%)</P>
<P data-cfi="/4/34/10">&#20320;&#26371;&#36984;&#21738;&#19968;&#20491;&#65311;</P>
<P data-cfi="/4/36">&#21839;&#38988;&#19968;&#25552;&#20379;&#20102;&#19968;&#20491;&#21443;&#32771;&#40670;&#65306;&#36889;&#20491;&#30142;&#30149;&#26371;&#22890;&#21435;600&#20154;&#30340;&#29983;&#21629;&#12290;&#36889;&#20841;&#20491;&#23560;&#26696;&#30340;&#32080;&#26524;&#37117;&#21253;&#25324;&#20102;&#21443;&#32771;&#40670;&#20197;&#21450;&#27491;&#21521;&#38515;&#36848;&#65288;&#26377;&#22810;&#23569;&#20154;&#29554;&#25937;&#65289;&#12290;&#27491;&#22914;&#25105;&#20497;&#38928;&#26399;&#30340;&#65292;&#22823;&#37096;&#20998;&#20154;&#20559;&#22909;&#39080;&#38570;&#35215;&#36991;&#65306;&#22823;&#37096;&#20998;&#30340;&#20154;&#21916;&#27489;&#30906;&#23450;&#21487;&#20197;&#25937;200&#20491;&#20154;&#65292;&#32780;&#19981;&#21916;&#27489;&#26377;&#19977;&#20998;&#20043;&#19968;&#27231;&#26371;&#25937;600&#20154;&#30340;&#36077;&#23616;&#12290;&#29694;&#22312;&#35531;&#24819;&#20687;&#21478;&#19968;&#20491;&#21839;&#38988;&#65292;&#21516;&#27171;&#30340;&#25925;&#20107;&#65292;&#20294;&#26159;&#19981;&#21516;&#30340;&#25551;&#36848;&#26041;&#24335;&#12290;</P>
<P data-cfi="/4/38/2">&#21839;&#38988;&#20108; (N&#65309;155)</P>
<P data-cfi="/4/38/4">&#20551;&#22914;&#25505;&#29992;&#23560;&#26696;C&#65292;400&#20154;&#26371;&#27515;&#12290;(22%)</P>
<P data-cfi="/4/38/6">&#20551;&#22914;&#25505;&#29992;&#23560;&#26696;D&#65292;&#22312;&#36889;600&#20154;&#20013;&#65292;&#26377;&#19977;&#20998;&#20043;&#19968;&#30340;&#27231;&#26371;&#27794;&#20154;&#26371;&#27515;&#65292;&#26377;&#19977;&#20998;&#20043;&#20108;&#30340;&#27231;&#26371;600&#20154;&#26371;&#27515;&#12290;(78%)</P>
<P data-cfi="/4/40">&#20320;&#24456;&#23481;&#26131;&#30475;&#20986;&#21839;&#38988;&#20108;&#30340;C&#21644;D&#36984;&#38917;&#36319;&#21839;&#38988;&#19968;&#30340;A&#21644;B&#36984;&#38917;&#65292;&#22312;&#23526;&#36074;&#19978;&#26159;&#23436;&#20840;&#30456;&#21516;&#30340;&#12290;&#20294;&#26159;&#21839;&#38988;&#20108;&#25152;&#20551;&#35373;&#30340;&#20559;&#22909;&#65288;&#21443;&#32771;&#40670;&#65289;&#26159;&#27794;&#26377;&#20154;&#27515;&#26044;&#36889;&#20491;&#30142;&#30149;&#65292;&#26368;&#22909;&#30340;&#32080;&#26524;&#26159;&#32173;&#25345;&#36889;&#20491;&#20559;&#22909;&#24773;&#27841;&#12290;&#20294;&#23427;&#30340;&#38515;&#36848;&#26159;&#29992;&#27515;&#26044;&#36889;&#20491;&#30142;&#30149;&#30340;&#20154;&#25976;&#20358;&#28204;&#37327;&#25613;&#22833;&#65292;&#29992;&#36889;&#20491;&#26041;&#24335;&#20358;&#35413;&#20272;&#36984;&#38917;&#26178;&#65292;&#22823;&#37096;&#20998;&#20154;&#26371;&#25505;&#21462;&#39080;&#38570;&#23563;&#27714;&#65292;&#20063;&#23601;&#26159;&#36984;D&#32780;&#19981;&#26371;&#36984;C&#65292;&#22240;&#28858;&#19981;&#39000;400&#20154;&#30906;&#23450;&#26371;&#27515;&#20129;&#12290;&#30340;&#30906;&#65292;&#23526;&#39511;&#32080;&#26524;&#39023;&#31034;&#65306;&#22312;&#21839;&#38988;&#20108;&#20013;&#65292;&#20154;&#20497;&#25505;&#21462;&#39080;&#38570;&#23563;&#27714;&#65292;&#19981;&#20687;&#21839;&#38988;&#19968;&#20013;&#65292;&#20154;&#20497;&#25505;&#21462;&#39080;&#38570;&#35215;&#36991;&#12290;</P>
<P data-cfi="/4/42">&#36889;&#20491;&#19981;&#35722;&#24615;&#30340;&#22833;&#25943;&#65292;&#38750;&#24120;&#30340;&#26222;&#36941;&#19988;&#25928;&#25033;&#24456;&#24375;&#12290;&#21363;&#20351;&#22312;&#26377;&#32147;&#39511;&#12289;&#21463;&#36942;&#32113;&#35336;&#35347;&#32244;&#30340;&#23560;&#23478;&#20013;&#20063;&#26159;&#22914;&#27492;&#12290;&#32780;&#19988;&#23427;&#24456;&#38627;&#21435;&#38500;&#65292;&#21363;&#20351;&#32102;&#21516;&#19968;&#20491;&#20154;&#65292;&#30456;&#38548;&#24190;&#20998;&#37912;&#65292;&#20570;&#36889;&#20841;&#20491;&#21839;&#38988;&#65292;&#32080;&#26524;&#20173;&#28982;&#19968;&#27171;&#12290;&#21463;&#35430;&#32773;&#30340;&#21453;&#25033;&#24456;&#20196;&#20154;&#22256;&#24785;&#65292;&#21363;&#20351;&#22312;&#37325;&#26032;&#35712;&#36889;&#20841;&#20491;&#21839;&#38988;&#24460;&#65292;&#20182;&#20497;&#20173;&#28982;&#24076;&#26395;&#22312;&#12300;&#25327;&#25937;&#29983;&#21629;&#12301;&#29256;&#26412;&#20013;&#25505;&#21462;&#39080;&#38570;&#35215;&#36991;&#65292;&#22312;&#12300;&#22833;&#21435;&#29983;&#21629;&#12301;&#30340;&#29256;&#26412;&#20013;&#25505;&#21462;&#39080;&#38570;&#23563;&#27714;&#12290;&#20182;&#20497;&#20063;&#24076;&#26395;&#26381;&#24478;&#19981;&#35722;&#24615;&#65292;&#23565;&#36889;&#20841;&#20491;&#29256;&#26412;&#32102;&#20986;&#19968;&#33268;&#24615;&#30340;&#31572;&#26696;&#12290;&#22312;&#20182;&#20497;&#30340;&#20500;&#24375;&#20013;&#65292;&#26694;&#26550;&#25928;&#25033;&#27604;&#36611;&#20687;&#30693;&#35258;&#30340;&#37679;&#35258;&#65292;&#32780;&#19981;&#20687;&#35336;&#31639;&#30340;&#37679;&#35492;&#12290;</P>
<P data-cfi="/4/44">&#19979;&#38754;&#36889;&#20841;&#20491;&#21839;&#38988;&#25152;&#24341;&#30332;&#30340;&#20559;&#22909;&#65292;&#36949;&#36870;&#20102;&#29702;&#24615;&#36984;&#25799;&#30340;&#20027;&#27969;&#35201;&#27714;&#65306;</P>
<P data-cfi="/4/46/2">&#21839;&#38988;&#19977; (N&#65309;86)&#65292;&#35531;&#36984;&#25799;&#65306;</P>
<P data-cfi="/4/46/4">E.25%&#27231;&#26371;&#21435;&#36111;240&#32654;&#20803;&#65292;75%&#27231;&#26371;&#36664;760&#32654;&#20803;&#12290;(0%)</P>
<P data-cfi="/4/46/6">F.25%&#27231;&#26371;&#21435;&#36111;250&#32654;&#20803;&#65292;75%&#27231;&#26371;&#36664;750&#32654;&#20803;&#12290;(100%)</P>
<P data-cfi="/4/48">&#20320;&#24456;&#23481;&#26131;&#30475;&#21040;F&#26159;&#20027;&#25511;&#65292;&#30340;&#30906;&#65292;&#25152;&#26377;&#30340;&#21463;&#35430;&#32773;&#37117;&#36984;&#20102;F&#12290;</P>
<P data-cfi="/4/50/2">&#21839;&#38988;&#22235; (N&#65309;150)&#65292;&#24819;&#20687;&#20320;&#38754;&#23565;&#19979;&#21015;&#20006;&#21015;&#30340;&#27770;&#31574;&#65292;</P>
<P data-cfi="/4/50/4">&#20808;&#27298;&#35222;&#20841;&#20491;&#27770;&#31574;&#65292;&#28982;&#24460;&#35498;&#26126;&#20320;&#30340;&#20559;&#22909;&#12290;</P>
<P data-cfi="/4/50/6">&#27770;&#31574;(1)&#65292;&#35531;&#36984;&#25799;&#65306;</P>
<P data-cfi="/4/50/8">A&#65306;&#30906;&#23450;&#25343;&#21040;240&#32654;&#20803;&#12290;(84%)</P>
<P data-cfi="/4/50/10">B&#65306;25%&#27231;&#26371;&#36111;1,000&#32654;&#20803;&#65292;75%&#27231;&#26371;&#20160;&#40636;&#37117;&#27794;&#24471;&#21040;&#12290;(16%) &#27770;&#31574;(2)&#65292;&#35531;&#36984;&#25799;&#65306;</P>
<P data-cfi="/4/50/12">C&#65306;&#30906;&#23450;&#36664;750&#32654;&#20803;&#12290;(13%)</P>
<P data-cfi="/4/50/14">D&#65306;75%&#27231;&#26371;&#36664;1,000&#32654;&#20803;&#65292;25%&#27231;&#26371;&#20160;&#40636;&#37117;&#19981;&#36664;&#12290;(87%)</P>
<P data-cfi="/4/52">&#24478;&#21069;&#38754;&#30340;&#20998;&#26512;&#20013;&#65292;&#25105;&#20497;&#38928;&#26399;&#22823;&#37096;&#20998;&#30340;&#20154;&#22312;&#31532;&#19968;&#20491;&#27770;&#31574;&#20013;&#26371;&#39080;&#38570;&#35215;&#36991;&#65292;&#32780;&#36984;&#25799;&#30906;&#23450;&#30340;240&#32654;&#20803;&#65292;&#19981;&#39000;&#21435;&#36077;&#65292;&#32780;&#22312;&#31532;&#20108;&#20491;&#27770;&#31574;&#20013;&#65292;&#26377;&#26356;&#22810;&#30340;&#20154;&#39000;&#24847;&#21435;&#39080;&#38570;&#23563;&#27714;&#65292;&#32780;&#19981;&#39000;&#36984;&#25799;&#19968;&#23450;&#36664;&#30340;750&#32654;&#20803;&#12290;&#20107;&#23526;&#19978;&#65292;&#26377;73%&#30340;&#21463;&#35430;&#32773;&#36984;A&#21644;D&#65292;&#21482;&#26377;3%&#36984;B&#21644;C&#12290;&#36889;&#21516;&#27171;&#30340;&#21453;&#25033;&#22411;&#24907;&#22312;&#20462;&#25913;&#36942;&#30340;&#29256;&#26412;&#20013;&#20063;&#19968;&#27171;&#30475;&#21040;&#65292;&#25105;&#20497;&#38477;&#20302;&#20102;&#36077;&#27880;&#65292;&#22823;&#23416;&#37096;&#23416;&#29983;&#36984;&#25799;&#20102;&#20182;&#20497;&#21487;&#20197;&#30495;&#30340;&#29609;&#30340;&#36077;&#23616;&#12290;</P>
<P data-cfi="/4/54">&#22240;&#28858;&#21463;&#35430;&#32773;&#26159;&#21516;&#26178;&#30475;&#21040;&#20841;&#20491;&#36984;&#25799;&#65292;&#20182;&#20497;&#36996;&#26159;&#36984;&#20102;A&#21644;D&#65292;&#32780;&#27794;&#26377;&#36984;B&#21644;C&#12290;&#36889;&#20491;&#35079;&#21512;&#30340;&#20559;&#22909;&#20854;&#23526;&#26159;&#22240;&#28858;&#25298;&#32085;B&#21644;C&#30340;&#38364;&#20418;&#12290;&#33509;&#22686;&#21152;&#12300;&#30906;&#23450;&#25343;&#21040;240&#32654;&#20803;&#12301;&#65288;&#36984;&#38917;A&#65289;&#30340;&#38515;&#36848;&#21040;D&#36984;&#38917;&#20013;&#65292;&#26371;&#24471;&#21040;25%&#30340;&#27231;&#26371;&#36111;240&#32654;&#20803;&#12289;75%&#27231;&#26371;&#36664;760&#32654;&#20803;&#30340;&#32080;&#26524;&#65292;&#36889;&#27491;&#26159;&#21839;&#38988;&#19977;&#20013;E&#30340;&#36984;&#38917;&#12290;&#21516;&#27171;&#30340;&#65292;&#33509;&#22686;&#21152;&#12300;&#30906;&#23450;&#36664;750&#32654;&#20803;&#12301;&#65288;&#36984;&#38917;C&#65289;&#21040;B&#36984;&#38917;&#20013;&#65292;&#21487;&#24471;&#21040;25%&#27231;&#26371;&#36111;250&#32654;&#20803;&#12289;75%&#27231;&#26371;&#36664;750&#32654;&#20803;&#30340;&#32080;&#26524;&#65292;&#36889;&#27491;&#26159;&#21839;&#38988;&#19977;&#20013;&#30340;F&#36984;&#38917;&#12290;&#25152;&#20197;&#26694;&#26550;&#30340;&#26131;&#25509;&#21463;&#24230;&#21644;S&#22411;&#20729;&#20540;&#20989;&#25976;&#22312;&#21516;&#26178;&#20006;&#21015;&#30340;&#27770;&#31574;&#21839;&#38988;&#20013;&#65292;&#29986;&#29983;&#20102;&#36949;&#36870;&#20027;&#27969;&#30340;&#24773;&#24418;&#12290;</P>
<P data-cfi="/4/56">&#36889;&#20491;&#32080;&#26524;&#20196;&#20154;&#19981;&#23433;&#65292;&#19981;&#35722;&#24615;&#26159;&#35215;&#31684;&#25945;&#26781;&#30340;&#26680;&#24515;&#65292;&#20294;&#26159;&#22312;&#30452;&#35258;&#19978;&#21644;&#24515;&#29702;&#19978;&#19981;&#21487;&#34892;&#12290;&#30340;&#30906;&#65292;&#25105;&#20497;&#21482;&#30475;&#21040;&#20841;&#20491;&#26041;&#27861;&#21487;&#20197;&#30906;&#20445;&#19981;&#35722;&#24615;&#12290;&#31532;&#19968;&#26159;&#25505;&#21462;&#21487;&#20197;&#36681;&#35722;&#20219;&#20309;&#21839;&#38988;&#21040;&#21516;&#27171;&#20856;&#31684;&#34920;&#24501;&#30340;&#29256;&#26412;&#30340;&#31243;&#24207;&#12290;&#36889;&#20491;&#26159;&#32102;&#21830;&#23416;&#38498;&#23416;&#29983;&#27161;&#28310;&#35347;&#35489;&#30340;&#29702;&#30001;&#65292;&#20182;&#20497;&#25033;&#35442;&#29992;&#20840;&#37096;&#36039;&#29986;&#21435;&#32771;&#24942;&#27599;&#19968;&#20491;&#21839;&#38988;&#30340;&#27770;&#31574;&#65292;&#32780;&#19981;&#26159;&#29992;&#36664;&#21644;&#36111;&#21435;&#24819; (Schlaifer 1959)&#12290;&#36889;&#31278;&#26041;&#24335;&#21487;&#36991;&#20813;&#21069;&#38754;&#21839;&#38988;&#20013;&#20986;&#29694;&#30340;&#36949;&#36870;&#19981;&#35722;&#24615;&#30340;&#29694;&#35937;&#12290;&#20294;&#26159;&#32102;&#24544;&#21578;&#27604;&#21435;&#22519;&#34892;&#20358;&#24471;&#23481;&#26131;&#65292;&#38500;&#20102;&#22312;&#21487;&#33021;&#27584;&#28357;&#30340;&#24773;&#22659;&#20013;&#65292;&#32771;&#24942;&#36111;&#21644;&#36664;&#24448;&#24448;&#27604;&#32771;&#24942;&#36001;&#23500;&#29376;&#24907;&#33258;&#28982;&#24471;&#22810;&#12290;&#27492;&#22806;&#65292;&#39080;&#38570;&#21069;&#26223;&#30340;&#20856;&#31684;&#34920;&#24501;&#38656;&#35201;&#25226;&#25152;&#26377;&#20006;&#21015;&#27770;&#31574;&#30340;&#32080;&#26524;&#32156;&#21512;&#36215;&#20358;&#30475;&#65288;&#22914;&#21839;&#38988;&#22235;&#65289;&#65292;&#36889;&#21363;&#20351;&#22312;&#31777;&#21934;&#30340;&#21839;&#38988;&#20013;&#65292;&#37117;&#36229;&#36234;&#20102;&#30452;&#35258;&#35336;&#31639;&#30340;&#33021;&#21147;&#12290;&#22312;&#21029;&#30340;&#24773;&#22659;&#65292;&#22914;&#23433;&#20840;&#12289;&#20581;&#24247;&#25110;&#29983;&#27963;&#21697;&#36074;&#65292;&#23601;&#26356;&#38627;&#20102;&#12290;&#25105;&#20497;&#25033;&#35442;&#21240;&#21578;&#20154;&#20497;&#29992;&#30142;&#30149;&#30340;&#25972;&#39636;&#27515;&#20129;&#29575;&#65292;&#25110;&#26159;&#29992;&#36319;&#36889;&#30142;&#30149;&#26377;&#38364;&#30340;&#27515;&#20129;&#20154;&#25976;&#20570;&#27161;&#28310;&#65292;&#21435;&#35413;&#20272;&#20844;&#20849;&#34907;&#29983;&#25919;&#31574;&#65288;&#22914;&#21839;&#38988;&#19968;&#21644;&#20108;&#65289;&#30340;&#32080;&#26524;&#21966;&#65311;</P>
<P data-cfi="/4/58">&#21478;&#19968;&#20491;&#21487;&#20197;&#20445;&#35657;&#19981;&#35722;&#30064;&#30340;&#26041;&#27861;&#26159;&#29992;&#20182;&#20497;&#23526;&#38555;&#31934;&#31639;&#30340;&#65292;&#32780;&#19981;&#26159;&#24515;&#29702;&#19978;&#30340;&#24460;&#26524;&#20358;&#35413;&#20272;&#36984;&#38917;&#12290;&#31934;&#31639;&#30340;&#27161;&#28310;&#23565;&#20154;&#30340;&#29983;&#27963;&#24773;&#22659;&#26377;&#20123;&#21560;&#24341;&#21147;&#65292;&#20294;&#23427;&#24456;&#26126;&#39023;&#30340;&#19981;&#36969;&#29992;&#22312;&#36001;&#21209;&#30340;&#36984;&#25799;&#19978;&#65292;&#33267;&#23569;&#33258;&#30333;&#21162;&#21033;&#20197;&#20358;&#65292;&#19968;&#33324;&#37117;&#26159;&#36889;&#27171;&#35469;&#28858;&#30340;&#12290;&#23427;&#23436;&#20840;&#19981;&#36969;&#29992;&#26044;&#27794;&#26377;&#23458;&#35264;&#28204;&#37327;&#30340;&#32080;&#26524;&#19978;&#12290;&#25105;&#20497;&#19979;&#32080;&#35542;&#35498;&#65292;&#26694;&#26550;&#30340;&#19981;&#35722;&#24615;&#19981;&#21487;&#33021;&#25104;&#31435;&#65292;&#22312;&#26576;&#20491;&#36984;&#25799;&#19978;&#30340;&#20449;&#24515;&#20006;&#19981;&#33021;&#20445;&#35657;&#36889;&#20491;&#36984;&#25799;&#22312;&#21478;&#19968;&#20491;&#26694;&#26550;&#19979;&#26371;&#34987;&#36984;&#25799;&#12290;&#22240;&#27492;&#65292;&#29992;&#19981;&#21516;&#30340;&#26694;&#26550;&#21435;&#28204;&#35430;&#27770;&#31574;&#21839;&#38988;&#20559;&#22909;&#30340;&#24375;&#24230;&#65292;&#26159;&#19968;&#20491;&#24456;&#22909;&#30340;&#26041;&#24335; (Fischhoff,Slovic, and Lichtenstein 1980)&#12290;</P>
<H2>&#27231;&#29575;&#30340;&#24515;&#29702;&#29289;&#29702;&#23416;</H2>
<P data-cfi="/4/62">&#21040;&#29694;&#22312;&#28858;&#27490;&#65292;&#25105;&#20497;&#30340;&#35342;&#35542;&#37117;&#26159;&#20551;&#35373;&#30333;&#21162;&#21033;&#30340;&#38928;&#26399;&#35215;&#21063;&#26159;&#20358;&#33258;&#22686;&#21152;&#21487;&#33021;&#32080;&#26524;&#30340;&#25928;&#29992;&#65292;&#27599;&#19968;&#20491;&#25928;&#29992;&#20381;&#23427;&#30340;&#27231;&#29575;&#32780;&#21152;&#27402;&#12290;&#35201;&#27298;&#35222;&#36889;&#20491;&#20551;&#35373;&#65292;&#35731;&#25105;&#20497;&#20877;&#20358;&#30475;&#19968;&#19979;&#24515;&#29702;&#29289;&#29702;&#30340;&#30452;&#35258;&#26371;&#24590;&#40636;&#35498;&#12290;&#25226;&#30446;&#21069;&#30340;&#20729;&#20540;&#35373;&#28858;&#38646;&#65292;&#20551;&#35373;&#26377;&#19968;&#20491;&#29694;&#37329;&#31150;&#29289;300&#32654;&#20803;&#65292;&#20320;&#32102;&#23427;&#20729;&#20540;&#28858;1&#12290;&#29694;&#22312;&#20877;&#24819;&#20687;&#20320;&#26377;&#19968;&#24373;&#27138;&#36879;&#24425;&#21048;&#65292;&#23427;&#30340;&#29518;&#37329;&#20063;&#26159;300&#32654;&#20803;&#12290;&#36889;&#24373;&#24425;&#21048;&#30340;&#20729;&#20540;&#22914;&#20309;&#20381;&#36111;&#30340;&#27231;&#29575;&#30340;&#20989;&#25976;&#32780;&#35722;&#65311;&#23427;&#30340;&#20729;&#20540;&#25033;&#26159;&#24478;&#38646;&#65288;&#30070;&#36111;&#30340;&#27231;&#29575;&#26159;&#38646;&#65289;&#21040;1&#65288;&#30070;&#36111;300&#32654;&#20803;&#26159;&#30906;&#23450;&#30340;&#65289;&#12290;</P>
<P data-cfi="/4/64">&#30452;&#35258;&#21578;&#35380;&#20320;&#65292;&#36889;&#24373;&#24425;&#21048;&#30340;&#20729;&#20540;&#19981;&#26159;&#19968;&#20491;&#36111;&#30340;&#27231;&#29575;&#30340;&#32218;&#24615;&#20989;&#25976;&#65292;&#22914;&#38928;&#26399;&#35215;&#21063;&#25152;&#31034;&#65292;&#23588;&#20854;&#26159;&#24478;0%&#21040;5%&#30340;&#22686;&#21152;&#25928;&#26524;&#27604;30%&#21040;35%&#30340;&#22686;&#21152;&#25928;&#26524;&#22823;&#65292;&#32780;30%&#21040;35%&#30340;&#22686;&#21152;&#25928;&#26524;&#21448;&#27604;&#24478;95%&#22686;&#21152;&#21040;100%&#30340;&#25928;&#26524;&#23567;&#12290;&#36889;&#20123;&#24773;&#27841;&#39023;&#31034;&#20102;&#19968;&#20491;&#39006;&#21029;&#37002;&#30028;&#30340;&#25928;&#25033; (<I>category-boundary effect</I>)&#65306;&#24478;&#19981;&#21487;&#33021;&#21040;&#21487;&#33021;&#30340;&#25913;&#35722;&#25110;&#26159;&#24478;&#19981;&#21487;&#33021;&#21040;&#30906;&#23450;&#30340;&#25913;&#35722;&#65292;&#23427;&#30340;&#25928;&#25033;&#22823;&#26044;&#37327;&#34920;&#20013;&#38291;&#30456;&#21516;&#24046;&#36317;&#30340;&#25913;&#35722;&#12290;&#36889;&#20491;&#20551;&#35373;&#34987;&#32013;&#20837;&#22294;2&#30340;&#26354;&#32218;&#20013;&#65292;&#23427;&#25226;&#27599;&#19968;&#20491;&#20107;&#20214;&#30340;&#21152;&#27402;&#30059;&#25104;&#23427;&#25976;&#20540;&#27231;&#29575;&#30340;&#20989;&#25976;&#22294;&#12290;</P>
<P data-cfi="/4/66">&#22294;2&#26368;&#39023;&#33879;&#30340;&#29305;&#36074;&#23601;&#26159;&#27770;&#31574;&#30340;&#21152;&#27402;&#20381;&#25152;&#21576;&#29694;&#30340;&#27231;&#29575;&#32780;&#36852;&#27512;&#12290;&#38500;&#20102;&#20841;&#31471;&#20043;&#22806;&#65292;&#22686;&#21152;0.05&#36111;&#30340;&#27231;&#29575;&#25152;&#22686;&#21152;&#30340;&#21069;&#26223;&#20729;&#20540;&#65292;&#19981;&#21040;&#29518;&#37329;&#20729;&#20540;&#30340;5%&#12290;&#25105;&#20497;&#19979;&#38754;&#20358;&#30475;&#19968;&#19979;&#22312;&#39080;&#38570;&#36984;&#38917;&#20013;&#65292;&#23565;&#20559;&#22909;&#30340;&#24515;&#29702;&#29289;&#29702;&#20551;&#35373;&#12290;</P>
<P data-cfi="/4/68">&#22312;&#22294;2&#20013;&#65292;&#27770;&#31574;&#30340;&#21152;&#27402;&#23601;&#25972;&#20491;&#20358;&#35498;&#65292;&#26159;&#20302;&#26044;&#30456;&#23565;&#25033;&#30340;&#27231;&#29575;&#12290;&#23565;&#30906;&#23450;&#20107;&#38917;&#22312;&#20013;&#39640;&#27231;&#29575;&#30340;&#20302;&#21152;&#27402;&#65292;&#20351;&#21463;&#35430;&#32773;&#39080;&#38570;&#35215;&#36991;&#65292;&#22240;&#28858;&#23427;&#28187;&#23569;&#20102;&#27491;&#21521;&#36077;&#23616;&#30340;&#21560;&#24341;&#21147;&#12290;&#21516;&#27171;&#30340;&#25928;&#26524;&#22312;&#36664;&#30340;&#26178;&#20505;&#65292;&#20351;&#21463;&#35430;&#32773;&#21435;&#20570;&#39080;&#38570;&#23563;&#27714;&#65292;&#22240;&#28858;&#23427;&#28187;&#36629;&#20102;&#36000;&#21521;&#36077;&#23616;&#30340;&#21421;&#24801;&#24863;&#12290;&#28982;&#32780;&#65292;&#20302;&#27231;&#29575;&#26159;&#34987;&#36942;&#24230;&#21152;&#27402;&#30340;&#65292;&#20351;&#24471;&#27770;&#31574;&#30340;&#21152;&#27402;&#22312;&#37027;&#20491;&#21312;&#22495;&#38750;&#24120;&#30340;&#19981;&#31337;&#23450;&#12290;&#20302;&#27231;&#29575;&#30340;&#36942;&#24230;&#21152;&#27402;&#36870;&#36681;&#20102;&#19978;&#38754;&#25551;&#36848;&#30340;&#24418;&#24907;&#65306;&#23427;&#21152;&#24375;&#20102;&#38263;&#26399;&#30340;&#20729;&#20540;&#65292;&#25918;&#22823;&#20102;&#22196;&#37325;&#25613;&#22833;&#30340;&#35215;&#36991;&#25928;&#25033;&#65292;&#38614;&#28982;&#36889;&#27231;&#29575;&#24456;&#23567;&#12290;&#22240;&#27492;&#65292;&#20154;&#20497;&#22312;&#34389;&#29702;&#19981;&#22826;&#21487;&#33021;&#30340;&#36111;&#23616;&#26178;&#26371;&#36914;&#34892;&#39080;&#38570;&#23563;&#27714;&#65292;&#22312;&#34389;&#29702;&#19981;&#22826;&#21487;&#33021;&#30340;&#25613;&#22833;&#26178;&#65292;&#26371;&#25505;&#34892;&#39080;&#38570;&#35215;&#36991;&#12290;&#25152;&#20197;&#65292;&#27770;&#31574;&#21152;&#27402;&#30340;&#29305;&#36074;&#20351;&#24471;&#24425;&#21048;&#21644;&#20445;&#38570;&#21934;&#35722;&#24471;&#26377;&#21560;&#24341;&#21147;&#12290;&#36889;&#20491;&#38750;&#32218;&#24615;&#30340;&#27770;&#31574;&#21152;&#27402;&#65292;&#28961;&#21487;&#36991;&#20813;&#30340;&#65292;&#19968;&#23450;&#26371;&#23566;&#33268;&#19981;&#35722;&#24615;&#30340;&#36949;&#36870;&#65292;&#36889;&#21487;&#24478;&#19979;&#38754;&#36889;&#20841;&#20491;&#21839;&#38988;&#20013;&#30475;&#20986;&#65306;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p564.jpg">&#22294;2 &#19968;&#20491;&#20551;&#35373;&#30340;&#21152;&#27402;&#20989;&#25976; 
<P data-cfi="/4/72/2">&#21839;&#38988;&#20116; (N&#65309;85)&#65306;&#35531;&#30475;&#19979;&#38754;&#36889;&#20491;&#20108;&#38542;&#27573;&#30340;&#36077;&#23616;&#65292;&#22312;&#31532;&#19968;&#38542;&#27573;&#65292;&#26377;75%&#30340;&#27231;&#26371;&#21435;&#32080;&#26463;&#36077;&#23616;&#32780;&#27794;&#26377;&#36111;&#20219;&#20309;&#26481;&#35199;&#65292;&#26377;25%&#27231;&#26371;&#36914;&#20837;&#31532;&#20108;&#38542;&#27573;&#65292;&#20551;&#22914;&#20320;&#36914;&#20837;&#20102;&#31532;&#20108;&#38542;&#27573;&#65292;&#20320;&#21487;&#20197;&#36984;&#25799;&#65306;</P>
<P data-cfi="/4/72/4">A&#65306;&#19968;&#23450;&#36111;30&#32654;&#20803;&#12290;(74%)</P>
<P data-cfi="/4/72/6">B&#65306;80%&#27231;&#29575;&#36111;45&#32654;&#20803;&#12290;(26%)</P>
<P data-cfi="/4/72/8">&#20320;&#30340;&#36984;&#25799;&#24517;&#38920;&#22312;&#36077;&#23616;&#38283;&#22987;&#21069;&#27770;&#23450;&#65292;&#20063;&#23601;&#26159;&#35498;&#65292;&#22312;&#31532;&#19968;&#38542;&#27573;&#30340;&#32080;&#26524;&#25581;&#26313;&#21069;&#65292;&#24517;&#38920;&#34920;&#31034;&#20320;&#30340;&#20559;&#22909;&#12290;</P>
<P data-cfi="/4/74/2">&#21839;&#38988;&#20845; (N&#65309;81)&#65306;&#19979;&#38754;&#21738;&#19968;&#20491;&#20320;&#27604;&#36611;&#21916;&#27489;&#65311;</P>
<P data-cfi="/4/74/4">C&#65306;25%&#27231;&#26371;&#21435;&#36111;30&#32654;&#20803;&#12290;(42%)</P>
<P data-cfi="/4/74/6">D&#65306;20%&#27231;&#26371;&#21435;&#36111;45&#32654;&#20803;&#12290;(58%)&#12290;</P>
<P data-cfi="/4/76">&#22240;&#28858;&#22312;&#21839;&#38988;&#20116;&#20013;&#65292;&#26377;&#22235;&#20998;&#20043;&#19968;&#30340;&#27231;&#26371;&#36914;&#20837;&#31532;&#20108;&#38542;&#27573;&#65292;A&#26696;&#26377;0.25&#27231;&#29575;&#36111;30&#32654;&#20803;&#65292;&#32780;B&#26696;&#26159;0.25&#215;0.8&#65309;0.20&#27231;&#29575;&#36111;45&#32654;&#20803;&#12290;&#21839;&#38988;&#20116;&#21644;&#21839;&#38988;&#20845;&#22240;&#27492;&#22312;&#27231;&#29575;&#21644;&#32080;&#26524;&#19978;&#26159;&#19968;&#27169;&#19968;&#27171;&#30340;&#65292;&#28982;&#32780;&#65292;&#21463;&#35430;&#32773;&#30340;&#20559;&#22909;&#21371;&#19981;&#19968;&#27171;&#65292;&#22312;&#21839;&#38988;&#20116;&#20013;&#65292;&#32085;&#22823;&#22810;&#25976;&#20154;&#21916;&#27489;&#27604;&#36611;&#39640;&#30340;&#27231;&#29575;&#21435;&#36111;&#27604;&#36611;&#23569;&#30340;&#37666;&#65292;&#20294;&#26159;&#22312;&#21839;&#38988;&#20845;&#20013;&#23601;&#20498;&#36942;&#20358;&#20102;&#12290;&#36889;&#20491;&#19981;&#35722;&#24615;&#30340;&#36949;&#36870;&#22312;&#30495;&#30340;&#36111;&#37666;&#21644;&#20551;&#35373;&#30340;&#36111;&#37666;&#24773;&#27841;&#19979;&#65292;&#37117;&#34987;&#35657;&#23526;&#20102;&#65288;&#30446;&#21069;&#36889;&#20491;&#23526;&#39511;&#26159;&#29992;&#30495;&#30340;&#37666;&#65289;&#65307;&#22312;&#20197;&#20154;&#30340;&#29983;&#21629;&#28858;&#32080;&#26524;&#65292;&#20197;&#21450;&#27794;&#26377;&#24207;&#21015;&#38364;&#20418;&#30340;&#27231;&#26371;&#27511;&#31243;&#20013;&#65292;&#20063;&#37117;&#24471;&#21040;&#35657;&#23526;&#12290;</P>
<P data-cfi="/4/78">&#25105;&#20497;&#25226;&#19981;&#35722;&#24615;&#30340;&#22833;&#25943;&#27512;&#22240;&#21040;&#20841;&#20491;&#22240;&#32032;&#19978;&#65306;&#21839;&#38988;&#30340;&#26694;&#26550;&#21644;&#38750;&#32218;&#24615;&#30340;&#27770;&#31574;&#21152;&#27402;&#12290;&#22312;&#21839;&#38988;&#20116;&#65292;&#20154;&#20497;&#24573;&#30053;&#31532;&#19968;&#38542;&#27573;&#65292;&#22240;&#28858;&#19981;&#35542;&#27770;&#31574;&#26159;&#20160;&#40636;&#65292;&#23427;&#30340;&#32080;&#26524;&#26159;&#30456;&#21516;&#30340;&#65292;&#20182;&#20497;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#21040;&#20551;&#22914;&#20320;&#20497;&#21040;&#36948;&#31532;&#20108;&#38542;&#27573;&#24460;&#26371;&#24590;&#27171;&#65292;&#30070;&#28982;&#65292;&#22312;&#37027;&#31278;&#24773;&#27841;&#19979;&#65292;&#20182;&#20497;&#36984;A&#23601;&#26377;&#30906;&#23450;&#30340;&#29554;&#21033;&#65292;&#20551;&#22914;&#24819;&#36077;&#65292;&#20063;&#26377;80%&#30340;&#27231;&#29575;&#36111;&#12290;&#30340;&#30906;&#65292;&#22312;&#36889;&#24207;&#21015;&#30340;&#29256;&#26412;&#19979;&#65292;&#20154;&#20497;&#30340;&#36984;&#25799;&#36319;&#12300;&#22312;&#30906;&#23450;&#25343;30&#32654;&#20803;&#33287;80%&#36111;45&#32654;&#20803;&#20043;&#38291;&#20570;&#36984;&#25799;&#12301;&#26159;&#30456;&#21516;&#30340;&#65292;&#22240;&#28858;&#30906;&#23450;&#30340;&#20107;&#26159;&#26377;&#21152;&#27402;&#12290;&#22312;&#36319;&#12300;&#22312;&#22294;2&#20013;&#38291;&#21040;&#39640;&#27231;&#29575;&#30456;&#27604;&#65292;&#36889;&#20491;&#21487;&#33021;&#26371;&#36111;&#21040;30&#32654;&#20803;&#30340;&#36984;&#25799;&#12301;&#22312;&#36889;&#24207;&#21015;&#30340;&#29256;&#26412;&#20013;&#65292;&#23601;&#27604;&#36611;&#26377;&#21560;&#24341;&#21147;&#65292;&#25105;&#20497;&#25226;&#36889;&#20491;&#29694;&#35937;&#21483;&#20570;&#20551;&#30906;&#23450;&#25928;&#25033; (<I>pseudo-certainty effect</I>)&#65292;&#22240;&#28858;&#19968;&#20491;&#20854;&#23526;&#26159;&#19981;&#30906;&#23450;&#30340;&#20107;&#20214;&#65292;&#25226;&#23427;&#30070;&#20316;&#30906;&#23450;&#20107;&#20214;&#21152;&#27402;&#20102;&#12290;</P>
<P data-cfi="/4/80">&#19968;&#20491;&#24456;&#39006;&#20284;&#30340;&#29694;&#35937;&#21487;&#20197;&#22312;&#27231;&#29575;&#31684;&#22285;&#30340;&#20302;&#31471;&#39023;&#29694;&#20986;&#20358;&#65292;&#20551;&#35373;&#20320;&#19981;&#33021;&#27770;&#23450;&#35201;&#19981;&#35201;&#21435;&#36023;&#22320;&#38663;&#20445;&#38570;&#65292;&#22240;&#28858;&#20445;&#36027;&#24456;&#39640;&#65292;&#22312;&#20320;&#29494;&#30097;&#26178;&#65292;&#20320;&#30340;&#20445;&#38570;&#20844;&#21496;&#21451;&#21892;&#30340;&#32147;&#32000;&#20154;&#32102;&#20102;&#20320;&#21478;&#19968;&#20491;&#20445;&#27861;&#65306;&#20320;&#21487;&#20197;&#29992;&#21407;&#20358;&#19968;&#21322;&#30340;&#20445;&#36027;&#21435;&#36023;&#20840;&#38989;&#30340;&#20445;&#38570;&#65292;&#20551;&#22914;&#22320;&#38663;&#30332;&#29983;&#22312;&#21934;&#26085;&#30340;&#35441;&#65292;&#20320;&#23601;&#26371;&#29554;&#36064;&#12290;&#36889;&#26159;&#19968;&#20491;&#24456;&#22909;&#30340;&#26781;&#20214;&#65292;&#22240;&#28858;&#21482;&#33457;&#19968;&#21322;&#30340;&#37666;&#32780;&#20320;&#34987;&#20445;&#20102;&#27604;&#19968;&#21322;&#36996;&#22810;&#30340;&#22825;&#25976;&#65292;&#12300;&#28858;&#20160;&#40636;&#22823;&#37096;&#20998;&#30340;&#20154;&#35258;&#24471;&#36889;&#20491;&#20445;&#38570;&#19981;&#21560;&#24341;&#20154;&#65311;&#12301;&#22294;2&#32102;&#20320;&#20102;&#31572;&#26696;&#65292;&#22312;&#20302;&#27231;&#29575;&#30340;&#20219;&#20309;&#19968;&#40670;&#65292;&#25226;&#27231;&#29575;&#24478;P&#28187;&#21040;P/2&#30340;&#27770;&#31574;&#21152;&#27402;&#65292;&#27604;&#24478;P/2&#21040;0&#28187;&#23569;&#30340;&#39080;&#38570;&#23567;&#24456;&#22810;&#12290;&#28187;&#23569;&#19968;&#21322;&#30340;&#39080;&#38570;&#20006;&#19981;&#20540;&#24471;&#19968;&#21322;&#30340;&#20445;&#36027;&#12290;</P>
<P data-cfi="/4/82">&#23565;&#27231;&#29575;&#20445;&#38570;&#30340;&#35215;&#36991;&#26377;&#19977;&#20491;&#21407;&#22240;&#65292;&#31532;&#19968;&#65292;&#22312;&#20985;&#25928;&#29992;&#20989;&#25976;&#19978;&#65292;&#23427;&#30772;&#22750;&#20445;&#38570;&#30340;&#21476;&#20856;&#35299;&#37323;&#65307;&#26681;&#25818;&#38928;&#26399;&#30340;&#25928;&#29992;&#29702;&#35542;&#65292;&#30070;&#27491;&#24120;&#30340;&#20445;&#38570;&#26159;&#21487;&#25509;&#21463;&#30340;&#65292;&#27231;&#29575;&#20445;&#38570;&#25033;&#35442;&#32085;&#23565;&#26159;&#20559;&#21521;&#27491;&#24120;&#30340;&#20445;&#38570;&#65288;&#35211;Kahneman and Tversky 1979&#65289;&#12290;&#31532;&#20108;&#65292;&#27231;&#29575;&#20445;&#38570;&#20195;&#34920;&#20102;&#35377;&#22810;&#20445;&#35703;&#34892;&#28858;&#30340;&#24418;&#24335;&#65292;&#22914;&#20581;&#24247;&#27298;&#26597;&#12289;&#36023;&#26032;&#30340;&#36650;&#32974;&#12289;&#25110;&#35037;&#38450;&#30428;&#35686;&#37428;&#31995;&#32113;&#12290;&#36889;&#31278;&#34892;&#28858;&#65292;&#19968;&#33324;&#20358;&#35498;&#65292;&#26159;&#28187;&#23569;&#21361;&#38570;&#30332;&#29983;&#30340;&#27231;&#29575;&#32780;&#19981;&#26159;&#20840;&#37096;&#28040;&#28357;&#23427;&#12290;&#31532;&#19977;&#65292;&#20445;&#21934;&#30340;&#21487;&#25509;&#21463;&#24230;&#21487;&#20197;&#29992;&#25033;&#35722;&#26694;&#26550; (<I>framing of the contingency</I>) &#20358;&#25805;&#24324;&#12290;&#19968;&#24373;&#20445;&#28779;&#38570;&#32780;&#27794;&#26377;&#20445;&#27700;&#28797;&#38570;&#30340;&#20445;&#21934;&#65292;&#21487;&#20197;&#34987;&#30475;&#25104;&#23565;&#26576;&#20491;&#29305;&#23450;&#39080;&#38570;&#30340;&#23436;&#20840;&#20445;&#38570;&#65288;&#21363;&#28779;&#65289;&#65292;&#25110;&#26159;&#30475;&#25104;&#36001;&#29986;&#25613;&#22833;&#32317;&#27231;&#29575;&#30340;&#28187;&#23569;&#12290;&#22294;2&#39023;&#31034;&#20154;&#20497;&#22823;&#22823;&#20302;&#20272;&#20102;&#21361;&#38570;&#27231;&#29575;&#30340;&#28187;&#20302;&#65292;&#36889;&#26159;&#23565;&#27604;&#26044;&#23436;&#20840;&#28040;&#38500;&#36889;&#20491;&#21361;&#38570;&#32780;&#35328;&#12290;&#25152;&#20197;&#65292;&#20551;&#22914;&#25226;&#20445;&#38570;&#26694;&#25104;&#28040;&#38500;&#39080;&#38570;&#65292;&#32780;&#19981;&#26159;&#25226;&#23427;&#25551;&#36848;&#25104;&#28187;&#23569;&#39080;&#38570;&#65292;&#20445;&#38570;&#26371;&#30475;&#36215;&#20358;&#27604;&#36611;&#26377;&#21560;&#24341;&#21147;&#12290;&#30340;&#30906;&#65292;Slovic&#12289;Fischhoff&#21644;Lichtenstein (1982) &#39023;&#31034;&#19968;&#31278;&#20551;&#35373;&#30340;&#30123;&#33495;&#21487;&#20197;&#28187;&#20302;&#24863;&#26579;&#21040;&#36889;&#20491;&#30142;&#30149;&#30340;&#27231;&#29575;&#65292;&#25226;&#24863;&#26579;&#29575;&#24478;20%&#38477;&#21040;10%&#65292;&#20294;&#36889;&#23565;&#27665;&#30526;&#20006;&#27794;&#26377;&#22810;&#22823;&#30340;&#21560;&#24341;&#21147;&#65307;&#20551;&#22914;&#23427;&#21487;&#20197;&#34987;&#25551;&#36848;&#28858;&#22312;&#19968;&#21322;&#30340;&#20491;&#26696;&#26377;&#25928;&#65292;&#37027;&#40636;&#23427;&#23601;&#26371;&#27604;&#21069;&#32773;&#26356;&#26377;&#21560;&#24341;&#21147;&#12290;</P>
<H2>&#34920;&#36848;&#25928;&#25033;</H2>
<P data-cfi="/4/86">&#21040;&#29694;&#22312;&#28858;&#27490;&#65292;&#25105;&#20497;&#24050;&#32147;&#35342;&#35542;&#20102;&#26694;&#26550;&#65292;&#25226;&#23427;&#30070;&#20316;&#24037;&#20855;&#20358;&#21576;&#29694;&#19981;&#35722;&#24615;&#30340;&#22833;&#25943;&#12290;&#25105;&#20497;&#29694;&#22312;&#25226;&#27880;&#24847;&#21147;&#36681;&#21040;&#25511;&#21046;&#32080;&#26524;&#21644;&#20107;&#20214;&#30340;&#26694;&#26550;&#30340;&#27511;&#31243;&#12290;&#20844;&#20849;&#34907;&#29983;&#30340;&#21839;&#38988;&#35498;&#26126;&#20102;&#34920;&#36848;&#25928;&#25033;&#22312;&#37027;&#35041;&#65292;&#21482;&#35201;&#25913;&#35722;&#35498;&#27861;&#65292;&#25226;&#12300;&#25327;&#25937;&#29983;&#21629;&#12301;&#25563;&#25104;&#12300;&#22833;&#21435;&#29983;&#21629;&#12301;&#65292;&#23601;&#26371;&#24341;&#30332;&#23436;&#20840;&#19981;&#21516;&#30340;&#20559;&#22909;&#65292;&#24478;&#39080;&#38570;&#35215;&#36991;&#36681;&#21040;&#39080;&#38570;&#23563;&#27714;&#12290;&#24456;&#26126;&#39023;&#30340;&#65292;&#21463;&#35430;&#32773;&#29992;&#21839;&#38988;&#25152;&#32102;&#20104;&#30340;&#32080;&#26524;&#25551;&#36848;&#20358;&#35413;&#20272;&#32080;&#26524;&#65292;&#25226;&#23427;&#30070;&#25104;&#24471;&#25110;&#22833;&#12290;&#21478;&#19968;&#20491;&#34920;&#36848;&#25928;&#25033;&#26159;McNeil&#12289;Pauker&#12289;Sox&#21644;Tversky (1982) &#30332;&#29694;&#30340;&#65292;&#20182;&#20497;&#30332;&#29694;&#37291;&#29983;&#21644;&#30149;&#20154;&#23565;&#32954;&#30284;&#20551;&#35373;&#30340;&#27835;&#30274;&#27861;&#36889;&#20491;&#21839;&#38988;&#30340;&#32080;&#26524;&#65292;&#26159;&#34987;&#25551;&#36848;&#25104;&#27515;&#20129;&#29575;&#25110;&#23384;&#27963;&#29575;&#26178;&#65292;&#26377;&#24456;&#22823;&#30340;&#24046;&#21029;&#12290;&#22806;&#31185;&#25163;&#34899;&#19981;&#20687;&#25918;&#23556;&#27835;&#30274;&#27861;&#65292;&#22312;&#27835;&#30274;&#26178;&#26159;&#26377;&#21361;&#38570;&#65292;&#21487;&#33021;&#26371;&#21930;&#21629;&#30340;&#65292;&#22240;&#27492;&#65292;&#25163;&#34899;&#30340;&#36984;&#38917;&#30456;&#36611;&#20043;&#19979;&#65292;&#23601;&#27604;&#36611;&#27794;&#26377;&#21560;&#24341;&#21147;&#65292;&#23588;&#20854;&#25226;&#27835;&#30274;&#30340;&#32080;&#26524;&#29992;&#27515;&#20129;&#29575;&#32780;&#19981;&#26159;&#29992;&#23384;&#27963;&#29575;&#20358;&#34920;&#36948;&#30340;&#26178;&#20505;&#12290;</P>
<P data-cfi="/4/88">&#19968;&#20491;&#37291;&#29983;&#65292;&#25110;&#35377;&#32317;&#32113;&#30340;&#39015;&#21839;&#20063;&#26159;&#65292;&#26371;&#24433;&#38911;&#30149;&#20154;&#25110;&#32317;&#32113;&#30340;&#27770;&#31574;&#65292;&#20182;&#20497;&#19981;&#24517;&#25197;&#26354;&#25110;&#22739;&#25233;&#35338;&#24687;&#65292;&#21482;&#35201;&#26694;&#26550;&#32080;&#26524;&#21644;&#25033;&#35722;&#35336;&#30059;&#30340;&#26041;&#24335;&#19981;&#21516;&#65292;&#23601;&#33021;&#36896;&#25104;&#25913;&#35722;&#20102;&#12290;&#34920;&#36848;&#25928;&#25033;&#21487;&#20197;&#22312;&#27794;&#26377;&#20154;&#30693;&#35258;&#36889;&#20491;&#26694;&#26550;&#23565;&#26368;&#24460;&#27770;&#31574;&#30340;&#24433;&#38911;&#19979;&#65292;&#20598;&#28982;&#30340;&#30332;&#29983;&#12290;&#23427;&#20497;&#20063;&#21487;&#20197;&#29305;&#24847;&#21435;&#25805;&#24324;&#30456;&#38364;&#36984;&#38917;&#30340;&#21560;&#24341;&#21147;&#12290;&#20363;&#22914;&#65292;&#29791;&#21202; (1980) &#27880;&#24847;&#21040;&#20449;&#29992;&#21345;&#20844;&#21496;&#30340;&#22283;&#26371;&#36938;&#35498;&#20154;&#21729;&#65292;&#22533;&#25345;&#25226;&#29694;&#37329;&#36092;&#36023;&#21644;&#20449;&#29992;&#21345;&#36092;&#36023;&#20729;&#37666;&#19978;&#30340;&#24046;&#30064;&#21483;&#25104;&#12300;&#29694;&#37329;&#25240;&#25187;&#12301;&#65292;&#32780;&#19981;&#26159;&#12300;&#21047;&#21345;&#36027;&#12301;&#12290;&#36889;&#20841;&#20491;&#27161;&#31844;&#25226;&#20729;&#37666;&#26694;&#25104;&#19981;&#19968;&#27171;&#65292;&#19968;&#20491;&#26159;&#24471;&#65292;&#19968;&#20491;&#26159;&#22833;&#65292;&#30475;&#23427;&#26159;&#25226;&#20302;&#30340;&#25110;&#26159;&#39640;&#30340;&#30070;&#20316;&#27491;&#24120;&#30340;&#20729;&#37666;&#12290;&#22240;&#28858;&#25613;&#22833;&#30340;&#24863;&#35258;&#27604;&#36090;&#24471;&#30340;&#24863;&#35258;&#22823;&#24456;&#22810;&#20493;&#65292;&#28040;&#36027;&#32773;&#27604;&#36611;&#19981;&#26371;&#21435;&#25509;&#21463;&#21047;&#21345;&#22810;&#21152;&#30340;&#36027;&#29992;&#65292;&#32780;&#26371;&#21435;&#29992;&#25240;&#25187;&#12290;&#23601;&#22914;&#25105;&#20497;&#38928;&#26399;&#30340;&#65292;&#24066;&#22580;&#21644;&#25919;&#27835;&#20154;&#29289;&#24120;&#29992;&#26694;&#26550;&#20358;&#24433;&#38911;&#28040;&#36027;&#32773;&#21644;&#32769;&#30334;&#22995;<A id=fx-1 class=footnote href="about:blank#fnx-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;</P>
<P data-cfi="/4/90">&#32080;&#26524;&#30340;&#35413;&#20272;&#26371;&#21463;&#21040;&#34920;&#36848;&#25928;&#25033;&#30340;&#24433;&#38911;&#65292;&#22240;&#28858;&#20729;&#20540;&#20989;&#25976;&#26159;&#38750;&#32218;&#24615;&#30340;&#65292;&#20197;&#21450;&#20154;&#20497;&#26371;&#29992;&#38988;&#30446;&#32102;&#30340;&#12289;&#25110;&#26159;&#38988;&#30446;&#26263;&#31034;&#30340;&#21443;&#32771;&#40670;&#20358;&#35413;&#20272;&#36984;&#38917;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#19968;&#40670;&#26159;&#65292;&#22312;&#20854;&#20182;&#30340;&#24773;&#22659;&#35041;&#65292;&#20154;&#20497;&#26371;&#25226;&#30456;&#21516;&#30340;&#35338;&#24687;&#33258;&#21205;&#36681;&#25563;&#25104;&#21516;&#27171;&#30340;&#34920;&#24501;&#65292;&#35486;&#35328;&#29702;&#35299;&#30340;&#30740;&#31350;&#39023;&#31034;&#20154;&#20497;&#24456;&#24555;&#30340;&#25226;&#20182;&#20497;&#25152;&#23416;&#30340;&#37325;&#26032;&#30331;&#37636;&#25104;&#25277;&#35937;&#30340;&#34920;&#24501;&#65292;&#36681;&#25563;&#24460;&#65292;&#25105;&#20497;&#23601;&#19981;&#20877;&#30693;&#36947;&#36889;&#20491;&#24819;&#27861;&#26159;&#20027;&#21205;&#30340;&#36996;&#26159;&#34987;&#21205;&#24418;&#24335;&#65292;&#20063;&#19981;&#20877;&#30693;&#36947;&#23427;&#30070;&#26178;&#26159;&#24590;&#40636;&#35498;&#30340;&#65292;&#21482;&#30693;&#36947;&#30070;&#26178;&#37027;&#20123;&#35441;&#30340;&#24847;&#24605;&#26159;&#26263;&#31034;&#30340;&#35498;&#12289;&#20551;&#35373;&#24615;&#30340;&#35498;&#65292;&#25110;&#21547;&#33988;&#30340;&#35498; (Clark and Clark 1977) <A id=fx-2 class=footnote href="about:blank#fnx-2"><FONT color=#0066cc>[2]</FONT></A>&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#34920;&#29694;&#36889;&#20123;&#25805;&#20316;&#30340;&#24515;&#26234;&#27231;&#22120;&#26159;&#28961;&#32882;&#30340;&#65292;&#19981;&#36027;&#21147;&#30340;&#65292;&#25152;&#20197;&#23427;&#20497;&#19981;&#36969;&#21512;&#21435;&#25226;&#20844;&#20849;&#34907;&#29983;&#21839;&#38988;&#30340;&#20841;&#20491;&#29256;&#26412;&#37325;&#26032;&#30331;&#37636;&#20043;&#20107;&#65292;&#25110;&#25226;&#27515;&#20129;&#29575;&#12289;&#23384;&#27963;&#29575;&#30340;&#32113;&#35336;&#25976;&#23383;&#37325;&#26032;&#30331;&#37636;&#21040;&#19968;&#33324;&#25277;&#35937;&#24418;&#24335;&#30340;&#24037;&#20316;&#12290;</P>
<H2>&#20132;&#26131;&#21644;&#36031;&#26131;</H2>
<P data-cfi="/4/94">&#25105;&#20497;&#23565;&#26694;&#26550;&#30340;&#20998;&#26512;&#21644;&#20729;&#20540;&#30340;&#20998;&#26512;&#65292;&#21487;&#20197;&#24310;&#20280;&#21040;&#22810;&#37325;&#23660;&#24615;&#36984;&#38917;&#30340;&#36984;&#25799;&#65292;&#22914;&#19968;&#20491;&#20132;&#26131;&#30340;&#21487;&#25509;&#21463;&#24230;&#12290;&#25105;&#20497;&#25552;&#20986;&#65292;&#28858;&#20102;&#35201;&#35413;&#20272;&#19968;&#20491;&#22810;&#37325;&#23660;&#24615;&#30340;&#36984;&#38917;&#65292;&#25033;&#19968;&#20491;&#20154;&#24314;&#31435;&#19968;&#20491;&#24515;&#26234;&#30340;&#24115;&#25142;&#65307;&#26681;&#25818;&#22810;&#37325;&#23660;&#24615;&#30340;&#21443;&#32771;&#40670;&#65292;&#23560;&#38272;&#20358;&#30331;&#35352;&#36889;&#20491;&#36984;&#38917;&#26159;&#20778;&#40670;&#36996;&#26159;&#32570;&#40670;&#12290;&#36889;&#20491;&#36984;&#38917;&#25972;&#20491;&#30340;&#20729;&#20540;&#65292;&#21487;&#20197;&#24478;&#23427;&#30340;&#20778;&#40670;&#21644;&#32570;&#40670;&#33287;&#21443;&#32771;&#40670;&#30456;&#27604;&#36611;&#23601;&#30693;&#36947;&#20102;&#12290;&#25152;&#20197;&#20551;&#22914;&#23427;&#20778;&#40670;&#30340;&#20729;&#20540;&#36229;&#36234;&#23427;&#32570;&#40670;&#30340;&#20729;&#20540;&#65292;&#37027;&#40636;&#36889;&#20491;&#36984;&#38917;&#26159;&#21487;&#20197;&#25509;&#21463;&#30340;&#65292;&#36889;&#20491;&#20998;&#26512;&#26159;&#20551;&#35373;&#24515;&#29702;&#19978;&#25105;&#20497;&#21487;&#20197;&#21312;&#20998;&#38283;&#20778;&#40670;&#21644;&#32570;&#40670;&#65292;&#36889;&#20491;&#27169;&#24335;&#27794;&#26377;&#35215;&#31684;&#20998;&#38283;&#30340;&#23660;&#24615;&#29992;&#20160;&#40636;&#26041;&#27861;&#32068;&#21512;&#25104;&#19968;&#20491;&#25972;&#39636;&#30340;&#28204;&#37327;&#21435;&#35413;&#20272;&#20778;&#40670;&#21644;&#32570;&#40670;&#65292;&#20294;&#26159;&#23427;&#25226;&#20985;&#24615;&#21644;&#25613;&#22833;&#35215;&#36991;&#21152;&#21040;&#28204;&#37327;&#30340;&#20551;&#35373;&#19978;&#12290;</P>
<P data-cfi="/4/96">&#25105;&#20497;&#23565;&#24515;&#26234;&#26371;&#35336;&#30340;&#20998;&#26512;&#35201;&#24863;&#35613;&#29791;&#21202; (1980, 1985) &#38750;&#24120;&#26377;&#28608;&#30332;&#24615;&#30340;&#30740;&#31350;&#65292;&#20182;&#35731;&#25105;&#20497;&#22312;&#28040;&#36027;&#32773;&#30340;&#34892;&#28858;&#19978;&#30475;&#21040;&#36889;&#20491;&#30456;&#38364;&#12290;&#19979;&#38754;&#36889;&#20491;&#21839;&#38988;&#26159;&#25913;&#33258;&#27801;&#32173;&#20811; (1954) &#21644;&#29791;&#21202; (1980) &#30340;&#20363;&#23376;&#65292;&#23427;&#20171;&#32057;&#20102;&#25511;&#31649;&#24515;&#26234;&#24115;&#25142;&#21644;&#26371;&#35336;&#24314;&#27083;&#30340;&#19968;&#20123;&#35215;&#21063;&#65292;&#35498;&#26126;&#20102;&#20729;&#20540;&#20989;&#25976;&#30340;&#20985;&#24615;&#24310;&#20280;&#21040;&#20132;&#26131;&#30340;&#21487;&#25509;&#21463;&#24230;&#12290;</P>
<P data-cfi="/4/98/2">&#21839;&#38988;&#19971;&#65306;&#24819;&#20687;&#20320;&#35201;&#36023;&#19968;&#20214;125&#32654;&#20803;&#30340;&#22806;&#22871;&#65292;&#21644;&#19968;&#20491;15&#32654;&#20803;&#30340;&#35336;&#31639;&#27231;&#12290;&#35336;&#31639;&#27231;&#30340;&#21806;&#36008;&#21729;&#21578;&#35380;&#20320;&#65292;&#20320;&#35201;&#36023;&#30340;&#35336;&#31639;&#27231;&#22312;&#21029;&#30340;&#20998;&#24215;&#27491;&#22909;&#28187;&#20729;&#65292;&#21482;&#35201;10&#32654;&#20803;&#23601;&#21487;&#36023;&#21040;&#12290;&#36889;&#20998;&#24215;&#21482;&#22312;&#38283;&#36554;20&#20998;&#37912;&#36554;&#31243;&#30340;&#22320;&#26041;&#65292;&#20320;&#26371;&#21435;&#21478;&#22806;&#19968;&#23478;&#24215;&#36023;&#21966;&#65311;</P>
<P data-cfi="/4/100">&#36889;&#20491;&#21839;&#38988;&#35342;&#35542;&#30340;&#26159;&#36984;&#38917;&#30340;&#25509;&#21463;&#24230;&#65292;&#36889;&#20491;&#36984;&#38917;&#30340;&#32570;&#40670;&#26159;&#19981;&#26041;&#20415;&#65292;&#35201;&#21478;&#22806;&#38283;&#36554;&#21435;&#65292;&#22909;&#34389;&#26159;&#23427;&#21487;&#20197;&#30465;5&#32654;&#20803;&#65292;&#20294;&#26159;&#23427;&#26159;&#22909;&#21644;&#22750;&#37117;&#32068;&#21512;&#22312;&#19968;&#36215;&#20102;&#12290;&#36889;&#20491;&#21839;&#38988;&#21487;&#20197;&#26377;&#19977;&#20491;&#26041;&#24335;&#20358;&#26694;&#23427;&#65306;&#26368;&#20302;&#38989; (<I>minimal</I>)&#12289;&#20027;&#38988;&#30340; (<I>topical</I>) &#21644;&#32156;&#21512;&#30340; (<I>comprehensive</I>) &#24115;&#25142;&#12290;&#26368;&#20302;&#38989;&#24115;&#25142;&#21253;&#25324;&#20841;&#20491;&#36984;&#38917;&#30340;&#24046;&#30064;&#65292;&#19981;&#24517;&#31649;&#23427;&#20497;&#20849;&#21516;&#30340;&#29305;&#36074;&#12290;&#22312;&#26368;&#20302;&#38989;&#24115;&#25142;&#20013;&#65292;&#38283;&#36554;&#21435;&#21040;&#21478;&#19968;&#23478;&#20998;&#24215;&#30340;&#22909;&#34389;&#26159;&#26694;&#25104;&#21487;&#20197;&#36090;5&#32654;&#20803;&#12290;&#20027;&#38988;&#30340;&#24115;&#25142;&#26159;&#25226;&#36984;&#25799;&#30340;&#32080;&#26524;&#36319;&#21443;&#32771;&#40670;&#30456;&#27604;&#65292;&#30001;&#24773;&#22659;&#20358;&#27770;&#23450;&#65292;&#22312;&#36889;&#20363;&#23376;&#20013;&#65292;&#30456;&#38364;&#30340;&#20027;&#38988;&#26159;&#36023;&#35336;&#31639;&#27231;&#65292;&#20197;&#21450;&#36889;&#19968;&#36255;&#30340;&#22909;&#34389;&#26159;&#34987;&#26694;&#25104;&#20729;&#37666;&#30340;&#28187;&#20302;&#65292;&#24478;15&#32654;&#20803;&#28187;&#28858;10&#32654;&#20803;&#12290;&#22240;&#28858;&#31680;&#30465;&#19979;&#20358;&#30340;&#30334;&#20998;&#27604;&#21482;&#26377;&#36319;&#35336;&#31639;&#27231;&#26377;&#32879;&#32080;&#65292;&#22806;&#22871;&#30340;&#20729;&#37666;&#26159;&#27794;&#26377;&#21253;&#25324;&#22312;&#20027;&#38988;&#30340;&#25142;&#38957;&#20839;&#30340;&#12290;&#22806;&#22871;&#30340;&#20729;&#26684;&#20197;&#21450;&#20854;&#20182;&#30340;&#33457;&#36027;&#21487;&#20197;&#21253;&#25324;&#22312;&#27604;&#36611;&#32156;&#21512;&#24615;&#30340;&#24115;&#25142;&#20013;&#65292;&#23427;&#25152;&#30465;&#19979;&#30340;&#37666;&#65292;&#26159;&#36319;&#27599;&#20491;&#26376;&#30340;&#23478;&#29992;&#38283;&#37559;&#20358;&#30456;&#27604;&#30340;&#12290;</P>
<P data-cfi="/4/102">&#21069;&#38754;&#20363;&#23376;&#30340;&#34920;&#36848;&#65292;&#23565;&#25505;&#29992;&#26368;&#20302;&#38989;&#12289;&#20027;&#38988;&#24335;&#25110;&#32156;&#21512;&#24115;&#25142;&#30340;&#20154;&#20358;&#35498;&#26159;&#20013;&#24615;&#30340;&#65292;&#28982;&#32780;&#65292;&#25105;&#20497;&#35469;&#28858;&#20154;&#20497;&#26371;&#33258;&#21205;&#29992;&#20027;&#38988;&#24335;&#24115;&#25142;&#26041;&#24335;&#21435;&#26694;&#26550;&#21839;&#38988;&#65292;&#20027;&#38988;&#24335;&#22312;&#27770;&#31574;&#21046;&#23450;&#19978;&#25198;&#28436;&#20102;&#37325;&#35201;&#35282;&#33394;&#65292;&#23427;&#39006;&#20284;&#22312;&#30693;&#35258;&#20013;&#30340;&#12300;&#22909;&#30340;&#24418;&#29376;&#12301;(<I>good form</I>) &#25110;&#26159;&#22312;&#35469;&#30693;&#20013;&#22522;&#26412;&#30340;&#39006;&#21029;&#12290;&#20027;&#38988;&#24335;&#30340;&#32068;&#32340;&#65292;&#32080;&#21512;&#20729;&#20540;&#30340;&#20985;&#24615;&#65292;&#23601;&#20351;&#36889;&#20491;&#20154;&#39000;&#24847;&#38283;20&#20998;&#37912;&#36554;&#23376;&#21435;&#30465;5&#22602;&#37666;&#65292;&#36889;&#20491;&#27770;&#23450;&#20063;&#36319;&#22806;&#22871;&#30340;&#20729;&#37666;&#28961;&#38364;&#12290;&#28858;&#20102;&#28204;&#35430;&#36889;&#20491;&#38928;&#28204;&#65292;&#25105;&#20497;&#25226;&#36889;&#20491;&#21839;&#38988;&#20462;&#25913;&#20102;&#19968;&#19979;&#65292;&#20351;&#22806;&#22871;&#21644;&#35336;&#31639;&#27231;&#30340;&#37666;&#21487;&#20197;&#20114;&#25563;&#65292;&#35336;&#31639;&#27231;&#22312;&#31532;&#19968;&#23478;&#24215;&#26159;125&#32654;&#20803;&#65292;&#22312;&#21478;&#19968;&#23478;&#26159;120&#32654;&#20803;&#65292;&#22806;&#22871;&#26159;15&#32654;&#20803;&#65292;&#22914;&#25105;&#20497;&#25152;&#38928;&#26399;&#30340;&#65292;&#39000;&#24847;&#38283;20&#20998;&#37912;&#21435;&#30465;5&#32654;&#20803;&#30340;&#20154;&#25976;&#22823;&#22823;&#38477;&#20302;&#12290;&#26377;68%&#30340;&#20154; (N&#65309;88) &#22312;&#35336;&#31639;&#27231;&#26159;15&#32654;&#20803;&#26178;&#65292;&#39000;&#24847;&#38283;&#36554;&#21435;&#21478;&#19968;&#23478;&#24215;&#65292;&#30465;5&#32654;&#20803;&#65292;&#20294;&#26159;&#22312;&#35336;&#31639;&#27231;&#26159;125&#32654;&#20803;&#26178;&#65292;&#21482;&#26377;29%&#30340;&#20154;&#39000;&#24847;&#38283;20&#20998;&#37912;&#65292;&#23601;&#28858;&#20102;&#30465;125&#32654;&#20803;&#35336;&#31639;&#27231;&#30340;5&#32654;&#20803;&#12290;&#36889;&#20491;&#30332;&#29694;&#25903;&#25345;&#20102;&#20027;&#38988;&#24335;&#30340;&#24115;&#25142;&#32068;&#32340;&#65292;&#22240;&#28858;&#20841;&#20491;&#21839;&#38988;&#22312;&#26368;&#20302;&#38989;&#21644;&#32156;&#21512;&#24115;&#25142;&#19978;&#26159;&#19968;&#27169;&#19968;&#27171;&#30340;&#12290;</P>
<P data-cfi="/4/104">&#20027;&#38988;&#24335;&#24115;&#25142;&#23565;&#28040;&#36027;&#32773;&#34892;&#28858;&#26368;&#39023;&#33879;&#30340;&#22320;&#26041;&#26159;&#23427;&#30906;&#23450;&#20102;&#25105;&#20497;&#30340;&#35264;&#23519;&#9472;&#9472;&#21516;&#19968;&#22478;&#24066;&#20013;&#65292;&#19981;&#21516;&#24215;&#23478;&#23565;&#21516;&#19968;&#29289;&#21697;&#30340;&#27161;&#20729;&#30340;&#27161;&#28310;&#24046;&#65292;&#33287;&#37027;&#20491;&#29289;&#21697;&#30340;&#24179;&#22343;&#20729;&#26684;&#25104;&#27491;&#27604; (Pratt, Wise, and Zeckhauser 1979)&#12290;&#30001;&#26044;&#20729;&#37666;&#30340;&#20998;&#25955;&#26159;&#25511;&#21046;&#22312;&#28040;&#36027;&#32773;&#21162;&#21147;&#35201;&#36023;&#21040;&#26368;&#20415;&#23452;&#12289;&#26368;&#22909;&#30340;&#29289;&#21697; (<I>the best buy</I>)&#65292;&#36889;&#20123;&#32080;&#26524;&#39023;&#31034;&#65292;&#28040;&#36027;&#32773;&#22312;150&#32654;&#20803;&#30340;&#21830;&#21697;&#19978;&#65292;&#24190;&#20046;&#19981;&#39000;&#24847;&#33457;&#21147;&#27683;&#21435;&#30465;&#20491;15&#32654;&#20803;&#65292;&#20294;&#26159;&#22312;50&#32654;&#20803;&#30340;&#21830;&#21697;&#19978;&#65292;&#20182;&#20497;&#21371;&#39000;&#24847;&#33457;&#21516;&#31561;&#30340;&#21147;&#27683;&#21435;&#30465;&#20102;5&#32654;&#20803;&#12290;</P>
<P data-cfi="/4/106">&#36889;&#20491;&#20027;&#38988;&#24335;&#30340;&#32068;&#32340;&#24515;&#26234;&#24115;&#25142;&#26041;&#24335;&#65292;&#23566;&#33268;&#20154;&#20497;&#29992;&#36664;&#21644;&#36111;&#30456;&#23565;&#30340;&#27161;&#28310;&#20358;&#35413;&#20272;&#20107;&#24773;&#65292;&#32780;&#19981;&#26159;&#29992;&#32085;&#23565;&#30340;&#27161;&#28310;&#65292;&#36889;&#20491;&#32080;&#26524;&#22312;&#20132;&#26131;&#19978;&#26377;&#24456;&#22823;&#30340;&#35722;&#30064;&#24615;&#65292;&#20363;&#22914;&#25171;&#24456;&#22810;&#30340;&#38651;&#35441;&#21482;&#28858;&#20102;&#25214;&#21040;&#26368;&#20415;&#23452;&#30340;&#19968;&#23478;&#65292;&#25110;&#39000;&#24847;&#38283;&#24190;&#21313;&#21737;&#36335;&#21435;&#36023;&#20415;&#23452;&#36008;&#12290;&#22823;&#37096;&#20998;&#30340;&#28040;&#36027;&#32773;&#35258;&#24471;&#36023;&#36554;&#23376;&#30340;&#38899;&#38911;&#35373;&#20633;&#25110;&#26159;&#36023;&#27874;&#26031;&#22320;&#27656;&#65292;&#36319;&#36023;&#36554;&#23376;&#21644;&#36023;&#25151;&#23376;&#27604;&#36215;&#20358;&#65292;&#26159;&#20214;&#24456;&#23481;&#26131;&#30340;&#20107;&#65292;&#20294;&#26159;&#21934;&#29544;&#25277;&#20986;&#24773;&#22659;&#65292;&#27794;&#26377;&#27604;&#36611;&#40670;&#26178;&#65292;&#23601;&#19981;&#35211;&#24471;&#23481;&#26131;&#20102;&#12290;&#36889;&#20123;&#35264;&#23519;&#65292;&#30070;&#28982;&#33287;&#27161;&#28310;&#29702;&#24615;&#20027;&#32681;&#30340;&#28040;&#36027;&#32773;&#34892;&#28858;&#26159;&#19981;&#31526;&#30340;&#65292;&#29702;&#24615;&#20027;&#32681;&#20551;&#35373;&#19981;&#35722;&#24615;&#65292;&#19981;&#25215;&#35469;&#24515;&#26234;&#24115;&#25142;&#30340;&#25928;&#25033;&#12290;</P>
<P data-cfi="/4/108">&#19979;&#38754;&#30340;&#21839;&#38988;&#65292;&#35498;&#26126;&#20102;&#21478;&#19968;&#20491;&#20027;&#38988;&#30340;&#24115;&#25142;&#32068;&#32340;&#25226;&#20729;&#37666;&#25110;&#25104;&#26412;&#36028;&#22312;&#24515;&#26234;&#24115;&#25142;&#19978;&#30340;&#20363;&#23376;&#12290;</P>
<P data-cfi="/4/110/2">&#21839;&#38988;&#20843; (N&#65309;200)&#65306;&#24819;&#20687;&#20320;&#24819;&#21435;&#30475;&#25138;&#65292;&#24050;&#32147;&#33457;&#37666;&#36023;&#20102;&#31080;&#65292;&#19968;&#24373;10&#32654;&#20803;&#65292;&#30070;&#20320;&#21435;&#21040;&#25138;&#38498;&#35201;&#36914;&#22580;&#26178;&#65292;&#31361;&#28982;&#30332;&#29694;&#20320;&#30340;&#31080;&#19981;&#35211;&#20102;&#65292;&#20320;&#19981;&#35352;&#24471;&#24231;&#20301;&#34399;&#30908;&#65292;&#20320;&#25214;&#19981;&#21040;&#31080;&#12290;</P>
<P data-cfi="/4/110/4">&#35531;&#21839;&#65292;&#20320;&#26371;&#33457;10&#32654;&#20803;&#20877;&#36023;&#19968;&#24373;&#31080;&#21966;&#65311;</P>
<P data-cfi="/4/110/6">&#26371; (46%) &#19981;&#26371; (54%)</P>
<P data-cfi="/4/112/2">&#21839;&#38988;&#20061; (N&#65309;183)&#65306;&#24819;&#20687;&#20320;&#24819;&#21435;&#30475;&#25138;&#65292;&#19968;&#24373;&#31080;&#26159;10&#32654;&#20803;&#65292;&#30070;&#20320;&#21040;&#36948;&#25138;&#38498;&#26178;&#65292;&#20320;&#30332;&#29694;&#36523;&#19978;&#30340;10&#32654;&#20803;&#19981;&#35211;&#20102;&#12290;</P>
<P data-cfi="/4/112/4">&#35531;&#21839;&#20320;&#36996;&#26159;&#26371;&#20877;&#33457;10&#32654;&#20803;&#21435;&#36023;&#19968;&#24373;&#31080;&#21966;&#65311;</P>
<P data-cfi="/4/112/6">&#26371;&#65288;88%) &#19981;&#26371; (12%)</P>
<P data-cfi="/4/114">&#36889;&#20841;&#20491;&#21839;&#38988;&#30340;&#20841;&#20491;&#19981;&#21516;&#21453;&#25033;&#24456;&#26377;&#24847;&#24605;&#12290;&#28858;&#20160;&#40636;&#36889;&#40636;&#22810;&#20154;&#22312;&#31080;&#19999;&#25481;&#20102;&#20197;&#24460;&#65292;&#19981;&#39000;&#20877;&#33457;10&#32654;&#20803;&#21435;&#36023;&#31080;&#65311;&#28858;&#20160;&#40636;&#22312;&#19999;&#25481;&#21516;&#27171;&#30340;&#29694;&#37329;&#24460;&#65292;&#21371;&#39000;&#24847;&#20877;&#33457;10&#32654;&#20803;&#21435;&#36023;&#19968;&#24373;&#31080;&#65311;&#25105;&#20497;&#25226;&#24046;&#30064;&#27512;&#22240;&#21040;&#20027;&#38988;&#24335;&#32068;&#32340;&#30340;&#24515;&#26234;&#24115;&#25142;&#19978;&#12290;&#21435;&#30475;&#25138;&#19968;&#33324;&#20358;&#35498;&#26159;&#20491;&#20132;&#26131;&#65292;&#33457;&#37666;&#36023;&#31080;&#65292;&#20132;&#25563;&#22352;&#22312;&#21127;&#38498;&#20013;&#30475;&#25138;&#30340;&#27402;&#21033;&#65292;&#36023;&#31532;&#20108;&#24373;&#31080;&#26371;&#22686;&#21152;&#30475;&#25138;&#25104;&#26412;&#65292;&#23565;&#24456;&#22810;&#20154;&#20358;&#35498;&#65292;&#36889;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#30456;&#21453;&#30340;&#65292;&#19999;&#25481;&#29694;&#37329;&#36889;&#20214;&#20107;&#19981;&#26371;&#36028;&#21040;&#30475;&#25138;&#36889;&#20491;&#24115;&#25142;&#19978;&#65292;&#23427;&#21482;&#26159;&#20351;&#36889;&#20491;&#20154;&#35258;&#24471;&#23569;&#23500;&#35029;&#19968;&#40670;&#32631;&#20102;&#12290;</P>
<P data-cfi="/4/116">&#26377;&#19968;&#20214;&#24456;&#26377;&#36259;&#30340;&#20107;&#65292;&#23601;&#26159;&#30070;&#25105;&#20497;&#25226;&#36889;&#20491;&#21839;&#38988;&#30340;&#20841;&#20491;&#29256;&#26412;&#37117;&#32102;&#21516;&#19968;&#20491;&#21463;&#35430;&#32773;&#30475;&#26178;&#65292;&#20182;&#39000;&#24847;&#20877;&#36023;&#19968;&#24373;&#31080;&#21435;&#26367;&#20195;&#19999;&#25481;&#30340;&#31080;&#30340;&#24847;&#39000;&#22686;&#39640;&#20102;&#65292;&#22240;&#28858;&#24460;&#38754;&#36319;&#33879;&#30340;&#26159;&#22833;&#21435;&#29694;&#37329;&#30340;&#29256;&#26412;&#12290;&#30456;&#21453;&#30340;&#65292;&#39000;&#24847;&#22312;&#22833;&#21435;&#29694;&#37329;&#24460;&#20877;&#21435;&#36023;&#31080;&#30340;&#20154;&#20006;&#26410;&#21463;&#21040;&#21839;&#38988;&#20843;&#30340;&#24433;&#38911;&#12290;&#20006;&#21015;&#36889;&#20841;&#20491;&#21839;&#38988;&#65292;&#39023;&#28982;&#20351;&#21463;&#35430;&#32773;&#20102;&#35299;&#65292;&#25226;&#19999;&#25481;&#31080;&#24819;&#25104;&#19999;&#25481;&#29694;&#37329;&#26159;&#21512;&#29702;&#30340;&#65292;&#20294;&#26159;&#21453;&#20043;&#21371;&#19981;&#20134;&#28982;&#12290;</P>
<P data-cfi="/4/118">&#24515;&#26234;&#24115;&#25142;&#25928;&#25033;&#30340;&#35215;&#31684;&#22320;&#20301;&#26371;&#26377;&#21839;&#38988;&#12290;&#23427;&#19981;&#20687;&#21069;&#38754;&#30340;&#20363;&#23376;&#65292;&#22914;&#20844;&#20849;&#34907;&#29983;&#21839;&#38988;&#65292;&#35336;&#31639;&#27231;&#21839;&#38988;&#21644;&#25138;&#31080;&#21839;&#38988;&#36889;&#20841;&#20491;&#29256;&#26412;&#21482;&#26377;&#22312;&#24418;&#24335;&#19978;&#19981;&#21516;&#65292;&#20320;&#20063;&#21487;&#20197;&#35498;&#23427;&#20497;&#22312;&#23526;&#36074;&#19978;&#20063;&#26377;&#19981;&#21516;&#12290;&#23588;&#20854;&#65292;15&#32654;&#20803;&#30340;&#26481;&#35199;&#30465;&#20102;5&#32654;&#20803;&#65292;&#23427;&#24118;&#32102;&#20320;&#30340;&#24555;&#27138;&#36229;&#36942;&#20102;&#27604;&#36611;&#22823;&#38989;&#30340;&#20132;&#26131;&#12290;&#32780;&#36023;&#21516;&#19968;&#24373;&#31080;&#21371;&#20184;&#20102;&#20841;&#27425;&#30340;&#37666;&#65292;&#24515;&#20013;&#30340;&#25034;&#24817;&#20063;&#26159;&#22823;&#26044;&#19999;&#25481;10&#22602;&#37666;&#12290;&#24460;&#24724;&#12289;&#25387;&#25240;&#21644;&#33258;&#25105;&#28415;&#24847;&#65292;&#20063;&#21487;&#20197;&#34987;&#26694;&#26550;&#25152;&#24433;&#38911; (Kahneman and Tversky 1982)&#12290;&#20551;&#22914;&#36889;&#31278;&#27425;&#32026;&#24460;&#26524;&#26159;&#21512;&#27861;&#30340;&#65292;&#37027;&#40636;&#35264;&#23519;&#21040;&#30340;&#20559;&#22909;&#23601;&#27794;&#26377;&#36949;&#36870;&#19981;&#35722;&#24615;&#27161;&#28310;&#65292;&#23601;&#19981;&#33021;&#25226;&#23427;&#25490;&#38500;&#65292;&#35498;&#23427;&#26159;&#19981;&#19968;&#33268;&#25110;&#26159;&#37679;&#35492;&#12290;&#24478;&#21478;&#19968;&#26041;&#38754;&#20358;&#35498;&#65292;&#27425;&#32026;&#24460;&#26524;&#22312;&#21453;&#24605;&#24460;&#21487;&#33021;&#26371;&#25913;&#35722;&#12290;&#20551;&#22914;&#28040;&#36027;&#32773;&#30332;&#29694;&#22905;&#19981;&#24517;&#33457;&#21516;&#27171;&#30340;&#21147;&#27683;&#65292;&#23601;&#21487;&#20197;&#22312;200&#32654;&#20803;&#30340;&#29289;&#21697;&#19978;&#30465;10&#32654;&#20803;&#65292;&#37027;&#40636;&#65292;&#22312;15&#32654;&#20803;&#30340;&#26481;&#35199;&#19978;&#30465;&#20102;5&#32654;&#20803;&#30340;&#28415;&#24847;&#24230;&#21487;&#33021;&#26371;&#26377;&#40670;&#25613;&#20663;&#12290;&#25105;&#20497;&#20006;&#19981;&#24076;&#26395;&#21435;&#24314;&#35696;&#65292;&#20219;&#20309;&#20841;&#20491;&#26377;&#33879;&#21516;&#27171;&#24460;&#26524;&#30340;&#27770;&#31574;&#21839;&#38988;&#37117;&#25033;&#35442;&#29992;&#21516;&#27171;&#30340;&#26041;&#27861;&#21435;&#35299;&#27770;&#12290;&#19981;&#36942;&#25105;&#20497;&#24314;&#35696;&#65292;&#31995;&#32113;&#21270;&#30340;&#27298;&#26597;&#21478;&#19968;&#20491;&#35498;&#27861;&#30340;&#26694;&#26550;&#65292;&#26371;&#24118;&#32102;&#20320;&#19968;&#20491;&#26377;&#29992;&#30340;&#21453;&#24605;&#24037;&#20855;&#65292;&#24171;&#21161;&#20320;&#21435;&#35413;&#20272;&#36889;&#36984;&#25799;&#30340;&#20729;&#20540;&#26159;&#25033;&#35442;&#36028;&#38468;&#21040;&#20027;&#35201;&#30340;&#36996;&#26159;&#27425;&#32026;&#30340;&#24460;&#26524;&#19978;&#12290;</P>
<H2>&#25613;&#22833;&#21644;&#25104;&#26412;</H2>
<P data-cfi="/4/122">&#35377;&#22810;&#27770;&#31574;&#30340;&#21839;&#38988;&#37117;&#26159;&#20197;&#20445;&#25345;&#29694;&#29376;&#25110;&#26159;&#25509;&#21463;&#21478;&#19968;&#29256;&#26412;&#30340;&#24418;&#24335;&#21576;&#29694;&#12290;&#36889;&#26377;&#22909;&#26377;&#22750;&#12290;&#21069;&#38754;&#21934;&#19968;&#21521;&#24230;&#39080;&#38570;&#30340;&#20729;&#20540;&#20998;&#26512;&#21487;&#20197;&#24310;&#20280;&#21040;&#36889;&#35041;&#20358;&#65292;&#21482;&#35201;&#20551;&#35373;&#65306;&#29694;&#29376;&#23601;&#26159;&#25152;&#26377;&#23660;&#24615;&#30340;&#21443;&#32771;&#40670;&#12290;&#37027;&#40636;&#65292;&#21478;&#19968;&#36984;&#38917;&#30340;&#20778;&#40670;&#23601;&#26159;&#34987;&#30475;&#25104;&#12300;&#24471;&#12301;&#65292;&#23427;&#20497;&#30340;&#21155;&#40670;&#23601;&#26159;&#12300;&#22833;&#12301;&#12290;&#30001;&#26044;&#12300;&#22833;&#12301;&#25918;&#22823;&#24471;&#27604;&#12300;&#24471;&#12301;&#22823;&#65292;&#27770;&#31574;&#32773;&#26371;&#20559;&#21521;&#32173;&#25345;&#29694;&#29376;&#12290;</P>
<P data-cfi="/4/124">&#29791;&#21202; (1980) &#21109;&#36896;&#20102;&#19968;&#20491;&#21517;&#35422;&#21483;&#12300;&#31263;&#36070;&#25928;&#25033;&#12301;&#65292;&#20358;&#25551;&#36848;&#20154;&#20497;&#19981;&#24773;&#39000;&#33287;&#20182;&#20497;&#30340;&#36039;&#29986;&#20998;&#38283;&#65292;&#30070;&#25918;&#26820;&#36889;&#20491;&#36039;&#29986;&#30340;&#30171;&#33510;&#22823;&#26044;&#24471;&#21040;&#30340;&#21916;&#24709;&#26178;&#65292;&#36023;&#20729;&#26371;&#27604;&#36067;&#20729;&#20302;&#24456;&#22810;&#12290;&#20063;&#23601;&#26159;&#35498;&#65292;&#19968;&#20491;&#20154;&#39000;&#24847;&#36023;&#36889;&#20221;&#36039;&#29986;&#30340;&#26368;&#39640;&#20729;&#37666;&#65292;&#26371;&#27604;&#35731;&#36889;&#20491;&#20154;&#25918;&#26820;&#36889;&#20221;&#36039;&#29986;&#25152;&#24471;&#21040;&#30340;&#26368;&#20302;&#35036;&#20767;&#65292;&#23567;&#24456;&#22810;&#12290;&#29791;&#21202;&#29992;&#28040;&#36027;&#32773;&#21644;&#21109;&#25237;&#32773;&#30340;&#34892;&#28858;&#20358;&#35299;&#37323;&#36889;&#20491;&#29694;&#35937;&#12290;&#22909;&#24190;&#20491;&#30740;&#31350;&#37117;&#22577;&#21578;&#36023;&#20729;&#21644;&#36067;&#20729;&#22312;&#20551;&#35373;&#24615;&#21644;&#30495;&#23526;&#30340;&#20132;&#26131;&#19978;&#26377;&#24456;&#22823;&#30340;&#24046;&#30064; (Gregory 1983&#65307;Hammack and Brown 1974&#65307;Knetsch and Sinden 1984)&#12290;&#36889;&#20123;&#32080;&#26524;&#23565;&#27161;&#28310;&#32147;&#28639;&#29702;&#35542;&#20358;&#35498;&#26159;&#20491;&#25361;&#25136;&#65292;&#22240;&#28858;&#36889;&#20491;&#29702;&#35542;&#35469;&#28858;&#65292;&#25735;&#38283;&#20132;&#26131;&#30340;&#25104;&#26412;&#21644;&#36001;&#23500;&#30340;&#25928;&#25033;&#65292;&#36023;&#20729;&#21644;&#36067;&#20729;&#25033;&#35442;&#19968;&#27171;&#12290;&#25105;&#20497;&#21516;&#26178;&#20063;&#22312;&#19981;&#21516;&#36913;&#34218; (S) &#21644;&#19981;&#21516;&#24037;&#20316;&#22580;&#25152;&#28331;&#24230; (T) &#30340;&#20551;&#35373;&#24615;&#24037;&#20316;&#19978;&#65292;&#30475;&#21040;&#21463;&#35430;&#32773;&#19981;&#39000;&#20132;&#25563;&#30340;&#29694;&#35937;&#12290;&#25105;&#20497;&#35201;&#27714;&#21463;&#35430;&#32773;&#21435;&#24819;&#20687;&#20182;&#20497;&#26377;&#19968;&#20221;&#24037;&#20316; (S1,T1)&#65292;&#32769;&#38342;&#32102;&#20182;&#36984;&#25799;&#65292;&#20182;&#21487;&#20197;&#25563;&#21040;&#19981;&#21516;&#30340;&#37096;&#38272; (S2,T2)&#65292;&#20294;&#26159;&#26032;&#24037;&#20316;&#26377;&#19968;&#20491;&#23652;&#38754;&#24456;&#22909;&#65292;&#21478;&#19968;&#20491;&#23652;&#38754;&#19981;&#22909;&#12290;&#25105;&#20497;&#30332;&#29694;&#22823;&#37096;&#20998;&#20998;&#37197;&#21040; (S1,T1) &#30340;&#21463;&#35430;&#32773;&#19981;&#39000;&#25563;&#21040; (S1,T1) &#21435;&#12290;&#22823;&#37096;&#20998;&#26089;&#20808;&#34987;&#20998;&#37197;&#21040; (S2,T2) &#30340;&#20063;&#19981;&#39000;&#25563;&#21040; (S1,T1)&#12290;&#39023;&#28982;&#65292;&#34218;&#27700;&#21644;&#24037;&#20316;&#26781;&#20214;&#30340;&#21516;&#27171;&#24046;&#21029;&#22312;&#32570;&#40670;&#19978;&#34987;&#25918;&#24471;&#27604;&#20778;&#40670;&#22823;&#12290;</P>
<P data-cfi="/4/126">&#19968;&#33324;&#20358;&#35498;&#65292;&#25613;&#22833;&#35215;&#36991;&#20351;&#20154;&#21916;&#27489;&#31337;&#23450;&#65292;&#19981;&#21916;&#27489;&#25913;&#35722;&#12290;&#24819;&#20687;&#20841;&#20491;&#19968;&#27171;&#24555;&#27138;&#30340;&#21516;&#21365;&#38617;&#32990;&#32974;&#65292;&#30332;&#29694;&#26377;&#20841;&#20491;&#29872;&#22659;&#19968;&#27171;&#30340;&#21560;&#24341;&#20154;&#65292;&#20877;&#24819;&#20687;&#36896;&#21270;&#24324;&#20154;&#65292;&#36889;&#20841;&#20491;&#38617;&#32990;&#32974;&#34987;&#25918;&#21040;&#20841;&#20491;&#19981;&#21516;&#30340;&#29872;&#22659;&#21435;&#20102;&#65292;&#30070;&#20182;&#20497;&#25505;&#29992;&#26032;&#29872;&#22659;&#20570;&#28858;&#21443;&#32771;&#40670;&#21435;&#35413;&#20272;&#24444;&#27492;&#29872;&#22659;&#30340;&#20778;&#40670;&#21644;&#32570;&#40670;&#26178;&#65292;&#36889;&#20841;&#20491;&#38617;&#32990;&#32974;&#23601;&#19981;&#20877;&#23565;&#36889;&#20841;&#20491;&#22320;&#26041;&#28961;&#21205;&#26044;&#34935;&#65292;&#20182;&#20497;&#26371;&#21916;&#27489;&#30041;&#22312;&#20182;&#20497;&#29694;&#22312;&#25152;&#34389;&#30340;&#22320;&#26041;&#12290;&#25152;&#20197;&#65292;&#20559;&#22909;&#30340;&#19981;&#31337;&#23450;&#24615;&#26371;&#29986;&#29983;&#23565;&#31337;&#23450;&#24615;&#30340;&#20559;&#22909;&#65292;&#38500;&#20102;&#21916;&#27489;&#31337;&#23450;&#12289;&#19981;&#21916;&#27489;&#25913;&#35722;&#20043;&#22806;&#65292;&#36969;&#25033;&#21644;&#25613;&#22833;&#35215;&#36991;&#20841;&#32773;&#32080;&#21512;&#36215;&#20358;&#26371;&#25552;&#20379;&#26377;&#38480;&#30340;&#20445;&#35703;&#20358;&#23565;&#25239;&#24724;&#24680;&#21644;&#32680;&#24917;&#65292;&#22240;&#28858;&#23427;&#28187;&#20302;&#20102;&#36942;&#21435;&#30340;&#36984;&#38917;&#30340;&#21560;&#24341;&#21147;&#21644;&#20854;&#20182;&#20154;&#25793;&#26377;&#30340;&#26481;&#35199;&#30340;&#21560;&#24341;&#21147;&#12290;</P>
<P data-cfi="/4/128">&#25613;&#22833;&#35215;&#36991;&#21644;&#31263;&#36070;&#25928;&#25033;&#30340;&#24460;&#26524;&#65292;&#19981;&#22826;&#21487;&#33021;&#22312;&#20363;&#34892;&#20844;&#20107;&#30340;&#32147;&#28639;&#20132;&#25563;&#19978;&#25198;&#28436;&#20160;&#40636;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#20363;&#22914;&#65292;&#21830;&#24215;&#30340;&#32769;&#38342;&#19981;&#26371;&#35258;&#24471;&#20184;&#37666;&#32102;&#20379;&#25033;&#21830;&#26159;&#20491;&#25613;&#22833;&#65292;&#32780;&#24478;&#39015;&#23458;&#25163;&#19978;&#25509;&#36942;&#20358;&#30340;&#37666;&#26159;&#29554;&#21033;&#12290;&#36889;&#20491;&#21830;&#20154;&#26371;&#25226;&#25104;&#26412;&#21644;&#25910;&#30410;&#21152;&#19978;&#21435;&#65292;&#36942;&#20102;&#19968;&#27573;&#26178;&#38291;&#24460;&#65292;&#20877;&#20358;&#30475;&#25910;&#25903;&#26377;&#27794;&#26377;&#24179;&#34913;&#12290;&#22312;&#35413;&#20272;&#20043;&#21069;&#65292;&#25910;&#21644;&#25903;&#26159;&#20808;&#20114;&#30456;&#25269;&#28040;&#25481;&#25165;&#20358;&#30475;&#26368;&#24460;&#30340;&#25152;&#24471;&#12290;&#28040;&#36027;&#32773;&#20184;&#20986;&#21435;&#30340;&#37666;&#20063;&#19981;&#26159;&#30475;&#25104;&#25613;&#22833;&#65292;&#32780;&#26159;&#36023;&#36067;&#12290;&#26681;&#25818;&#27161;&#28310;&#32147;&#28639;&#23416;&#20998;&#26512;&#65292;&#37666;&#26159;&#24456;&#33258;&#28982;&#30340;&#30475;&#25104;&#21830;&#21697;&#21644;&#26381;&#21209;&#30340;&#20195;&#34920;&#65292;&#26159;&#21487;&#20197;&#36023;&#30340;&#12290;&#36889;&#20491;&#35413;&#20272;&#30340;&#26041;&#24335;&#26159;&#22806;&#39023;&#30340;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#35498;&#65292;&#12300;&#25105;&#35201;&#36023;&#19968;&#21488;&#26032;&#30340;&#30456;&#27231;&#12301;&#65292;&#25110;&#26159;&#12300;&#36023;&#19968;&#38914;&#26032;&#30340;&#29151;&#24115;&#12301;&#12290;&#22312;&#36889;&#20491;&#20998;&#26512;&#35041;&#65292;&#27492;&#20154;&#26371;&#21435;&#36023;&#29031;&#30456;&#27231;&#65292;&#20551;&#22914;&#29031;&#30456;&#27231;&#30340;&#20027;&#35264;&#20729;&#20540;&#36229;&#36234;&#36023;&#29031;&#30456;&#27231;&#30340;&#37666;&#30340;&#20729;&#20540;&#12290;</P>
<P data-cfi="/4/130">&#22312;&#26576;&#20123;&#24773;&#27841;&#65292;&#32570;&#40670;&#21487;&#20197;&#34987;&#26694;&#26550;&#28858;&#25104;&#26412;&#25110;&#25613;&#22833;&#12290;&#23588;&#20854;&#26159;&#36023;&#20445;&#38570;&#65292;&#23427;&#21487;&#20197;&#34987;&#26694;&#26550;&#25104;&#19968;&#20491;&#30906;&#23450;&#25613;&#22833;&#21644;&#26356;&#22823;&#25613;&#22833;&#30340;&#39080;&#38570;&#20841;&#32773;&#20013;&#38291;&#30340;&#36984;&#25799;&#12290;&#22312;&#36889;&#24773;&#27841;&#19979;&#65292;&#25104;&#26412;&#65293;&#25613;&#22833;&#30340;&#24046;&#30064;&#26371;&#23566;&#33268;&#19981;&#35722;&#24615;&#30340;&#22833;&#25943;&#65292;&#35531;&#30475;&#36889;&#20491;&#20363;&#23376;&#65292;&#19968;&#20491;&#30906;&#23450;&#30340;&#25613;&#22833;&#26159;50&#32654;&#20803;&#65292;&#21478;&#19968;&#20491;&#26159;&#26377;25%&#30340;&#27231;&#26371;&#25613;&#22833;200&#32654;&#20803;&#65292;Slovic&#12289;Fischhoff&#21644;Lichtenstein (1982) &#22577;&#21578;&#26377;80%&#30340;&#21463;&#35430;&#32773;&#36984;&#25799;&#21435;&#36077;&#19968;&#19979;&#27231;&#29575;&#65292;&#20182;&#20497;&#36914;&#34892;&#39080;&#38570;&#23563;&#27714;&#12290;&#28982;&#32780;&#65292;&#21482;&#26377;35%&#30340;&#21463;&#35430;&#32773;&#25298;&#32085;&#21435;&#20184;50&#32654;&#20803;&#30340;&#20445;&#38570;&#36027;&#65292;&#23527;&#21487;&#21435;&#38754;&#23565;25%&#30340;&#39080;&#38570;&#36664;200&#32654;&#20803;&#12290;&#21516;&#27171;&#30340;&#25928;&#26524;&#20063;&#22312;Schoemaker&#21644;Kunreuther (1979) &#21450;Hershey&#21644;Schoemaker (1980) &#30340;&#30740;&#31350;&#19978;&#30475;&#21040;&#12290;&#25105;&#20497;&#35469;&#28858;&#21516;&#27171;&#25976;&#37327;&#30340;&#37666;&#22312;&#31532;&#19968;&#20491;&#20363;&#23376;&#20013;&#26159;&#34987;&#26694;&#26550;&#25104;&#19981;&#21487;&#35036;&#20767;&#30340;&#25613;&#22833;&#65292;&#20294;&#26159;&#22312;&#31532;&#20108;&#20491;&#20363;&#23376;&#20013;&#23427;&#34987;&#26694;&#26550;&#28858;&#20445;&#35703;&#30340;&#25104;&#26412;&#12290;&#22312;&#36889;&#20841;&#20491;&#20363;&#23376;&#20013;&#65292;&#20559;&#22909;&#34987;&#20498;&#36942;&#20358;&#20102;&#65292;&#22240;&#28858;&#25613;&#22833;&#27604;&#25104;&#26412;&#26356;&#20196;&#20154;&#24819;&#35201;&#35215;&#36991;&#12290;</P>
<P data-cfi="/4/132">&#25105;&#20497;&#22312;&#27491;&#21521;&#30340;&#38936;&#22495;&#20063;&#35264;&#23519;&#21040;&#21516;&#27171;&#30340;&#25928;&#25033;&#65292;&#35531;&#30475;&#19979;&#38754;&#30340;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/134/2">&#21839;&#38988;&#21313;&#65306;&#20320;&#26371;&#25509;&#21463;&#19968;&#20491;&#36077;&#23616;&#65292;&#23427;&#26377;10%&#36111;95&#32654;&#20803;&#65292;90%&#30340;&#27231;&#26371;&#36664;5&#32654;&#20803;&#65311;</P>
<P data-cfi="/4/136/2">&#21839;&#38988;&#21313;&#19968;&#65306;&#20320;&#26371;&#33457;5&#32654;&#20803;&#21435;&#36023;&#19968;&#24373;&#24425;&#21048;&#65292;&#23427;&#26377;10%&#30340;&#27231;&#26371;&#36111;100&#32654;&#20803;&#65292;90%&#30340;&#27231;&#26371;&#20160;&#40636;&#37117;&#27794;&#36111;&#65311;</P>
<P data-cfi="/4/138">&#26377;132&#21517;&#22823;&#23416;&#37096;&#23416;&#29983;&#22238;&#31572;&#20102;&#19978;&#36848;&#20841;&#20491;&#21839;&#38988;&#65292;&#36889;&#20841;&#20491;&#21839;&#38988;&#21576;&#29694;&#26178;&#26159;&#34987;&#20854;&#20182;&#21839;&#38988;&#38548;&#38283;&#30340;&#12290;&#26377;&#19968;&#21322;&#30340;&#23416;&#29983;&#26159;&#20808;&#30475;&#21839;&#38988;&#21313;&#19968;&#20877;&#30475;&#21839;&#38988;&#21313;&#12290;&#38614;&#28982;&#36889;&#20841;&#20491;&#21839;&#38988;&#22312;&#23458;&#35264;&#30340;&#36984;&#38917;&#19978;&#23436;&#20840;&#30456;&#21516;&#65292;55%&#30340;&#23416;&#29983;&#23565;&#36889;&#20841;&#20491;&#29256;&#26412;&#21371;&#26377;&#19981;&#21516;&#30340;&#20559;&#22909;&#12290;&#22312;&#20182;&#20497;&#20043;&#38291;&#65292;&#26377;42%&#30340;&#20154;&#25298;&#32085;&#36077;&#21338;&#65292;&#20294;&#26159;&#39000;&#24847;&#36023;&#21839;&#38988;&#21313;&#19968;&#30340;&#24425;&#21048;&#12290;&#36889;&#20123;&#30475;&#36215;&#20358;&#27794;&#26377;&#20160;&#40636;&#37325;&#35201;&#24615;&#30340;&#25805;&#20316;&#38750;&#24120;&#26377;&#25928;&#65292;&#35498;&#26126;&#20102;&#25104;&#26412;&#65293;&#25613;&#22833;&#20013;&#38291;&#30340;&#24046;&#30064;&#21644;&#26694;&#26550;&#30340;&#21147;&#37327;&#12290;&#25226;5&#32654;&#20803;&#24819;&#25104;&#20184;&#27454;&#65292;&#23601;&#20351;&#36023;&#24425;&#21048;&#36889;&#20214;&#20107;&#65292;&#27604;&#25226;&#23427;&#24819;&#25104;&#25613;&#22833;&#26356;&#33021;&#25509;&#21463;&#20102;&#12290;</P>
<P data-cfi="/4/140">&#21069;&#38754;&#30340;&#20998;&#26512;&#26263;&#31034;&#19968;&#20491;&#20154;&#30340;&#20027;&#35264;&#29376;&#24907;&#21487;&#20197;&#29992;&#26694;&#26550;&#30340;&#26041;&#24335;&#20358;&#25913;&#35722;&#65292;&#25226;&#36000;&#21521;&#32080;&#26524;&#26694;&#25104;&#25104;&#26412;&#65292;&#23601;&#27604;&#23427;&#26159;&#25613;&#22833;&#26356;&#33021;&#25509;&#21463;&#12290;&#36889;&#20491;&#24515;&#29702;&#25805;&#20316;&#21487;&#20197;&#35299;&#37323;&#20841;&#20491;&#34892;&#28858;&#19978;&#30340;&#20841;&#38627;&#65292;&#36889;&#21483;&#20570;&#12300;&#23436;&#20840;&#25613;&#22833;&#25928;&#25033;&#12301;(<I>dead-loss effect</I>)&#65292;&#29791;&#21202; (1980) &#35342;&#35542;&#19968;&#20491;&#20363;&#23376;&#65292;&#19968;&#20491;&#20154;&#22312;&#21152;&#20837;&#32178;&#29699;&#20465;&#27138;&#37096;&#19981;&#20037;&#65292;&#24739;&#20102;&#32178;&#29699;&#32920;&#65292;&#20294;&#26159;&#20182;&#32380;&#32396;&#21435;&#25171;&#32178;&#29699;&#65292;&#22240;&#28858;&#20182;&#19981;&#39000;&#28010;&#36027;&#37027;&#40636;&#36020;&#30340;&#20465;&#27138;&#37096;&#26371;&#21729;&#26371;&#36027;&#12290;&#20551;&#35373;&#36889;&#20491;&#20154;&#27794;&#26377;&#20184;&#26371;&#36027;&#65292;&#20182;&#23601;&#19981;&#26371;&#21435;&#25171;&#12290;&#21839;&#38988;&#23601;&#20986;&#20358;&#20102;&#65292;&#24590;&#40636;&#21487;&#33021;&#24525;&#30171;&#21435;&#25171;&#65292;&#26371;&#25913;&#21892;&#19968;&#20491;&#20154;&#30340;&#25613;&#22833;&#65311;&#25105;&#20497;&#35469;&#28858;&#65292;&#30171;&#33510;&#30340;&#25171;&#29699;&#20197;&#32173;&#25345;&#26371;&#21729;&#36039;&#26684;&#26159;&#25104;&#26412;&#65292;&#20551;&#22914;&#20182;&#19981;&#21435;&#25171;&#20102;&#65292;&#20182;&#34987;&#36843;&#25215;&#35469;&#26371;&#36027;&#26159;&#23436;&#20840;&#25613;&#22833;&#65292;&#36889;&#21487;&#33021;&#27604;&#20182;&#24525;&#30171;&#22312;&#25171;&#26356;&#30171;&#33510;&#12290;</P>
<H2>&#32080;&#35542;</H2>
<P data-cfi="/4/144">&#25928;&#29992;&#21644;&#20729;&#20540;&#30340;&#27010;&#24565;&#22312;&#20841;&#20491;&#19981;&#21516;&#30340;&#24773;&#27841;&#19979;&#65292;&#24120;&#24120;&#34987;&#29992;&#21040;&#65306;(a)&#32147;&#39511;&#30340;&#20729;&#20540;&#65292;&#24555;&#27138;&#21644;&#30171;&#33510;&#30340;&#31243;&#24230;&#65292;&#24863;&#21463;&#21040;&#32080;&#26524;&#30340;&#28415;&#24847;&#21644;&#29983;&#27683;&#65307;&#20197;&#21450;(b)&#27770;&#31574;&#20729;&#20540;&#65292;&#19968;&#20491;&#38928;&#26399;&#30340;&#32080;&#26524;&#23565;&#25972;&#20491;&#36984;&#38917;&#30340;&#21560;&#24341;&#21147;&#21644;&#35215;&#36991;&#30340;&#20316;&#29992;&#12290;&#36889;&#20491;&#24046;&#30064;&#22312;&#27770;&#31574;&#29702;&#35542;&#19978;&#24456;&#23569;&#26126;&#39023;&#30340;&#34920;&#31034;&#20986;&#20358;&#65292;&#22240;&#28858;&#23427;&#40664;&#35469;&#27770;&#31574;&#20729;&#20540;&#21644;&#32147;&#39511;&#20729;&#20540;&#26159;&#21516;&#27171;&#30340;&#65292;&#36889;&#20491;&#20551;&#35373;&#26377;&#19968;&#37096;&#20998;&#20358;&#33258;&#20154;&#26159;&#29702;&#24615;&#30340;&#12290;&#29702;&#24819;&#30340;&#27770;&#31574;&#21046;&#23450;&#32773;&#26159;&#20491;&#27010;&#24565;&#65292;&#20182;&#33021;&#22816;&#38750;&#24120;&#28310;&#30906;&#30340;&#21435;&#38928;&#28204;&#26410;&#20358;&#30340;&#32147;&#39511;&#65292;&#32780;&#19988;&#27491;&#30906;&#30340;&#35413;&#20272;&#36984;&#38917;&#12290;&#28982;&#32780;&#65292;&#23565;&#19968;&#33324;&#30340;&#27770;&#31574;&#32773;&#20358;&#35498;&#65292;&#32147;&#39511;&#20729;&#20540;&#21644;&#27770;&#31574;&#20729;&#20540;&#38626;&#23436;&#32654;&#36960;&#24471;&#24456;&#65292;&#23427;&#24120;&#26159;&#19981;&#27491;&#30906;&#30340;&#65292;&#26377;&#24046;&#30064;&#30340; (March 1978)&#12290;&#26377;&#20123;&#24433;&#38911;&#32147;&#39511;&#30340;&#22240;&#32032;&#20006;&#19981;&#26159;&#24456;&#23481;&#26131;&#21487;&#20197;&#38928;&#26399;&#65292;&#32780;&#26377;&#20123;&#24433;&#38911;&#27770;&#31574;&#30340;&#22240;&#32032;&#23565;&#32147;&#39511;&#30340;&#32080;&#26524;&#20063;&#27794;&#26377;&#21516;&#27171;&#30340;&#25928;&#21147;&#12290;</P>
<P data-cfi="/4/146">&#36319;&#30456;&#30070;&#22810;&#27770;&#31574;&#30740;&#31350;&#30456;&#21453;&#30340;&#26159;&#65292;&#24456;&#23569;&#20154;&#26377;&#31995;&#32113;&#30340;&#21435;&#25506;&#32034;&#24515;&#29702;&#29289;&#29702;&#23416;&#19978;&#65292;&#24555;&#27138;&#32147;&#39511;&#23565;&#23458;&#35264;&#29376;&#24907;&#30340;&#24433;&#38911;&#12290;&#24555;&#27138;&#24515;&#29702;&#29289;&#29702;&#23416;&#26368;&#22522;&#26412;&#30340;&#22256;&#38627;&#26159;&#21435;&#21312;&#20998;&#27491;&#21521;&#21644;&#36000;&#21521;&#32080;&#26524;&#30340;&#36969;&#25033;&#25110;&#28608;&#30332;&#31243;&#24230;&#65292;&#24555;&#27138;&#30340;&#21443;&#32771;&#40670;&#24456;&#22823;&#19968;&#37096;&#20998;&#27770;&#23450;&#26044;&#23458;&#35264;&#30340;&#29694;&#27841;&#65292;&#20294;&#26159;&#23427;&#21516;&#26178;&#20063;&#21463;&#21040;&#38928;&#26399;&#21644;&#31038;&#26371;&#27604;&#36611;&#30340;&#24433;&#38911;&#12290;&#19968;&#20491;&#23458;&#35264;&#30340;&#36914;&#27493;&#21487;&#20197;&#32147;&#39511;&#25104;&#25613;&#22833;&#65292;&#20363;&#22914;&#30070;&#19968;&#20491;&#32887;&#21729;&#30340;&#21152;&#34218;&#27604;&#36774;&#20844;&#23460;&#20854;&#20182;&#20154;&#30340;&#35519;&#34218;&#23569;&#30340;&#26178;&#20505;&#12290;&#36319;&#38568;&#33879;&#24773;&#27841;&#32780;&#25913;&#35722;&#30340;&#24555;&#27138;&#25110;&#30171;&#33510;&#30340;&#32147;&#39511;&#65292;&#20063;&#33287;&#24555;&#27138;&#36969;&#25033;&#30340;&#21205;&#24907;&#26377;&#23494;&#20999;&#30456;&#38364;&#12290;Brickman&#21644;Campbell (1971) &#30340;&#24555;&#27138;&#20687;&#20491;&#36305;&#27493;&#27231; (<I>treadmill</I>) &#30340;&#27010;&#24565;&#65292;&#23601;&#25552;&#20986;&#19968;&#20491;&#22823;&#33213;&#30340;&#20551;&#35373;&#65306;&#24555;&#36895;&#30340;&#36969;&#25033;&#24555;&#27138;&#65292;&#26371;&#20351;&#20219;&#20309;&#23458;&#35264;&#25913;&#36914;&#30340;&#25928;&#26524;&#30701;&#21629;&#12290;&#24555;&#27138;&#32147;&#39511;&#30340;&#35079;&#38620;&#24230;&#21644;&#24494;&#22937;&#24615;&#65292;&#20351;&#27770;&#31574;&#32773;&#24456;&#38627;&#21435;&#38928;&#26399;&#32080;&#26524;&#26371;&#29986;&#29983;&#20160;&#40636;&#27171;&#30340;&#23526;&#38555;&#32147;&#39511;&#12290;&#35377;&#22810;&#20154;&#22312;&#32922;&#23376;&#24456;&#39187;&#26178;&#25152;&#40670;&#30340;&#39184;&#65292;&#24460;&#20358;&#37117;&#24456;&#24460;&#24724;&#65292;&#22240;&#28858;&#30070;&#31532;&#20116;&#36947;&#33756;&#31471;&#19978;&#20358;&#26178;&#65292;&#20182;&#24050;&#32147;&#21507;&#19981;&#19979;&#20102;&#12290;&#27770;&#31574;&#20729;&#20540;&#21644;&#32147;&#39511;&#20729;&#20540;&#20043;&#38291;&#30340;&#19981;&#37197;&#21512;&#65292;&#22312;&#35377;&#22810;&#27770;&#31574;&#21839;&#38988;&#19978;&#22686;&#21152;&#20102;&#19981;&#30906;&#23450;&#30340;&#20803;&#32032;&#12290;</P>
<P data-cfi="/4/148">&#26694;&#26550;&#25928;&#25033;&#30340;&#26222;&#36941;&#24615;&#21644;&#36949;&#36870;&#19981;&#35722;&#24615;&#65292;&#26356;&#21152;&#35079;&#38620;&#21270;&#20102;&#27770;&#31574;&#20729;&#20540;&#21644;&#32147;&#39511;&#20729;&#20540;&#20043;&#38291;&#30340;&#38364;&#20418;&#12290;&#32080;&#26524;&#30340;&#26694;&#26550;&#26041;&#24335;&#24120;&#24120;&#24433;&#38911;&#27770;&#31574;&#30340;&#21046;&#23450;&#65292;&#20351;&#27770;&#31574;&#20729;&#20540;&#27794;&#26377;&#30456;&#23565;&#25033;&#30340;&#32147;&#39511;&#20358;&#25903;&#25345;&#12290;&#20363;&#22914;&#65292;&#25226;&#32954;&#30284;&#27835;&#30274;&#30340;&#32080;&#26524;&#29992;&#27515;&#20129;&#29575;&#25110;&#23384;&#27963;&#29575;&#20358;&#26694;&#26550;&#65292;&#23601;&#19981;&#22826;&#21487;&#33021;&#24433;&#38911;&#32147;&#39511;&#65292;&#38614;&#28982;&#23427;&#23565;&#36984;&#25799;&#26377;&#24456;&#37325;&#22823;&#30340;&#24433;&#38911;&#12290;&#19981;&#36942;&#65292;&#22312;&#21029;&#30340;&#20491;&#26696;&#35041;&#65292;&#27770;&#31574;&#30340;&#26694;&#26550;&#19981;&#20294;&#26371;&#24433;&#38911;&#27770;&#31574;&#65292;&#21516;&#26178;&#20063;&#24433;&#38911;&#32147;&#39511;&#12290;&#20363;&#22914;&#25226;&#19968;&#38917;&#38283;&#25903;&#26694;&#25104;&#19968;&#38917;&#19981;&#21487;&#24396;&#35036;&#30340;&#25613;&#22833;&#65292;&#25110;&#26694;&#25104;&#20445;&#38570;&#30340;&#20729;&#37666;&#65292;&#37117;&#21487;&#33021;&#24433;&#38911;&#37027;&#20491;&#32080;&#26524;&#30340;&#32147;&#39511;&#12290;&#22312;&#36889;&#31278;&#24773;&#27841;&#19979;&#65292;&#22312;&#20570;&#27770;&#23450;&#30340;&#24773;&#22659;&#19979;&#65292;&#35413;&#20272;&#32080;&#26524;&#19981;&#20294;&#38928;&#26399;&#20102;&#32147;&#39511;&#65292;&#21516;&#26178;&#20063;&#25913;&#35722;&#20102;&#32147;&#39511;&#12290;</P>
<OL class=footnote>
<LI>&#36889;&#20491;&#24046;&#30064;&#30340;&#30906;&#38750;&#24120;&#30340;&#39023;&#33879;&#65292;1969&#24180;&#25105;&#21435;&#32654;&#22283;&#35712;&#26360;&#26178;&#65292;&#27773;&#27833;&#19968;&#21152;&#20374;&#26159;29&#32654;&#20998;&#65292;&#25152;&#20197;&#27794;&#26377;&#20154;&#22312;&#20046;&#26159;&#29992;&#29694;&#37329;&#25110;&#20449;&#29992;&#21345;&#65292;&#24460;&#20358;&#27773;&#27833;&#36020;&#20102;&#65292;&#22823;&#23478;&#36523;&#19978;&#19981;&#32722;&#24931;&#24118;&#29694;&#37329;&#65292;&#23601;&#38283;&#22987;&#29992;&#20449;&#29992;&#21345;&#65292;&#20294;&#26159;&#20449;&#29992;&#21345;&#35201;&#21152;&#25163;&#32396;&#36027;&#65292;&#23601;&#26377;&#20154;&#28858;&#20102;&#21152;&#27833;&#29305;&#22320;&#21435;&#19978;&#37504;&#34892;&#65292;&#22240;&#27492;&#20449;&#29992;&#21345;&#20844;&#21496;&#25165;&#22533;&#25345;&#35201;&#29992;&#29694;&#37329;&#25240;&#25187;&#65292;&#32780;&#19981;&#32943;&#29992;&#20449;&#29992;&#21345;&#25163;&#32396;&#36027;&#12290;<A href="about:blank#fx-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#36889;&#26159;&#22914;&#26524;&#27794;&#26377;&#37636;&#38899;&#65292;&#27584;&#35607;&#32618;&#24456;&#38627;&#25104;&#31435;&#30340;&#21407;&#22240;&#12290;&#22240;&#28858;&#20013;&#25991;&#30340;&#21516;&#32681;&#35422;&#24456;&#22810;&#65292;&#30070;&#21029;&#20154;&#35498;&#20320;&#28418;&#20142;&#26178;&#65292;&#20320;&#21482;&#30693;&#36947;&#20182;&#35498;&#20320;&#22909;&#30475;&#65292;&#20294;&#26159;&#31350;&#31455;&#26159;&#29992;&#32654;&#40599;&#36996;&#26159;&#28418;&#20142;&#65292;&#20320;&#23601;&#20998;&#19981;&#28165;&#20102;&#12290;<A href="about:blank#fx-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
<H2>Reference</H2>
<UL>
<LI>Allais, M., and O.Hagen, eds. 1979. Expected Utility Hypotheses and the Allais Paradox. Hingham, MA:D. Reidel.</LI>
<LI>Bernoulli, D. 1954 [1738]. "Exposition of a New Theory on the Measurement of Risk." Econometrica 22:23-36.</LI>
<LI>Brickman, P., and D.T. Campbell. 1971. "Hedonic Relativism and Planning the Good Society." In Adaptation Level Theory:A Symposium, ed. M. H. Appley. New York:Academic Press, 287-302.</LI>
<LI>Clark, H. H., and E. V. Clark. 1977. Psychology and Language.New York:Harcourt.</LI>
<LI>Erakar, S. E., and H. C. Sox. 1981. "Assessment of Patients'Preferences for Therapeutic Outcomes." Medical Decision Making 1:29-39.</LI>
<LI>Fischhoff, B. 1983. "Predicting Frames." Journal of Experimental Psychology:Learning, Memory and Cognition 9:103-16.</LI>
<LI>Fischhoff, B.,P. Slovic, and S. Lichtenstein.1980. "Knowing What You Want:Measuring Labile Values." In Cognitive Processes in Choice and Decision Behavior, ed. T. Wallsten. Hillsdale, NJ:Erlbaum, 117-41.</LI>
<LI>Fishburn, P. C., and G. A. Kochenberger. 1979. "Two-Piece von Neumann-Morgenstern Utility Functions." Decision Sciences 10:503-18.</LI>
<LI>Gregory, R. 1983. "Measures of Consumer's Surplus:Reasons for the Disparity in Observed Values." Unpublished manuscript, Keene State College, Keene, NH.</LI>
<LI>Hammack, J., and G. M. Brown Jr. 1974. Waterfowl and Wetlands:Toward Bioeconomic Analysis.Baltimore:Johns Hopkins University Press.</LI>
<LI>Hershey, J. C., and P. J. H. Schoemaker. 1980. "Risk Taking and Problem Context in the Domain of Losses:An Expected- Utility Analysis." Journal of Risk and Insurance 47:111-32.</LI>
<LI>Kahneman, D., and A. Tversky. 1979. "Prospect Theory:An Analysis of Decision under Risk." Econometrica 47:263-91.</LI>
<LI>&#8212;.1982. "The Simulation Heuristic." In Judgment Under Uncertainty:Heuristics and Biases, ed. D. Kahneman, P. Slovic, and A. Tversky. New York:Cambridge University Press,201-208.</LI>
<LI>Knetsch, J., and J. Sinden. 1984. "Willingness to Pay and Compensation Demanded:Experimental Evidence of an Unexpected Disparity in Measures of Value." Quarterly Journal of Economics 99:507-21.</LI>
<LI>March, J. G. 1978. "Bounded Rationality,Ambiguity,and the Engineering of Choice." Bell Journal of Economics 9:587-608.</LI>
<LI>McNeil, B., S. Pauker, H. Sox Jr., and A. Tversky. 1982. "On the Elicitation of Preferences for Alternative Therapies." New England Journal of Medicine 306:1259-62.</LI>
<LI>Payne, J. W.,D. J. Laughhunn, and R. Crum. 1980. "Translation of Gambles and Aspiration Level Effects in Risky Choice Behavior." Management Science 26:1039-60.</LI>
<LI>Pratt, J. W.,D. Wise, and R. Zeckhauser. 1979. "Price Diff erences in Almost Competitive Markets." Quarterly Journal of Economics 93:189-211.</LI>
<LI>Savage, L. J. 1954. The Foundation of Statistics. New York:Wiley.</LI>
<LI>Schlaifer, R. 1959. Probability and Statistics for Business Decisions. New York:McGraw-Hill.</LI>
<LI>Schoemaker, P.J.H., and H. C. Kunreuther. 1979. "An Experimental Study of Insurance Decisions." Journal of Risk and Insurance 46:603-18.</LI>
<LI>Slovic, P.,B. Fischhoff, and S. Lichtenstein.1982. "Response Mode,Framing,and Information-Processing Effects in Risk Assessment." In New Directions for Methodology of Social and Behavioral Science:Question Framing and Response Consistency, ed. R. Hogarth.San Francisco:Jossey-Bass, 21-36.</LI>
<LI>Thaler, R. 1980. "Toward a Positive Theory of Consumer Choice." Journal of Economic Behavior and Organization 1:39-60.</LI>
<LI>&#8212;.1985. "Using Mental Accounting in a Theory of Consumer Behavior." Marketing Science 4:199-214.</LI>
<LI>Tversky, A. 1977. "On the Elicitation of Preferences:Descriptive and Prescriptive Considerations."</LI>
<LI>In Conflicting Objectives in Decisions,ed. D. Bell,R. L. Kenney, and H. Raiff a. New York:Wiley, 209-22.</LI>
<LI>Tversky, A.,and D. Kahneman. 1981. "The Framing of Decisions and the Psychology of Choice." Science 211:453-58. von Neumann, J.,and O. Morgenstern. 1947.</LI>
<LI>von Neumann, J., and O. Morgenstern. 1947.Theory of Games and Economic Behavior, 2nd ed. Princeton:Princeton University Press</LI></UL>
</LI>