&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H1>&#31532;&#19968;&#37096;&#12288;&#20841;&#20491;&#31995;&#32113;</H1>
<H2>01 &#25925;&#20107;&#20013;&#30340;&#20154;&#29289;</H2><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p037.jpg">&#22294;1 
<P data-cfi="/4/8">&#35201;&#35264;&#23519;&#20320;&#30340;&#24515;&#26234;&#22312;&#33258;&#21205;&#21270;&#27169;&#24335;&#20013;&#30340;&#24773;&#24418;&#65292;&#35531;&#30475;&#19979;&#38754;&#36889;&#24373;&#22294;&#12290;</P>
<P data-cfi="/4/10">&#30070;&#20320;&#22312;&#30475;&#36889;&#20491;&#22899;&#20154;&#30340;&#38754;&#23380;&#26178;&#65292;&#20320;&#30340;&#35264;&#30475;&#39636;&#39511;&#22825;&#34915;&#28961;&#32299;&#22320;&#32080;&#21512;&#20102;&#25105;&#20497;&#19968;&#33324;&#31281;&#20043;&#28858;&#30475; (<I>seeing</I>) &#21644;&#30452;&#35258;&#24605;&#32771;&#30340;&#20841;&#20491;&#27511;&#31243;&#12290;&#20320;&#39340;&#19978;&#27880;&#24847;&#21040;&#20006;&#19988;&#24456;&#30906;&#23450;&#36889;&#20491;&#24180;&#36629;&#22899;&#23376;&#30340;&#38957;&#39662;&#26159;&#40657;&#33394;&#30340;&#65292;&#30693;&#36947;&#22905;&#22312;&#29983;&#27683;&#65292;&#27492;&#22806;&#65292;&#20320;&#25152;&#30475;&#21040;&#30340;&#26481;&#35199;&#24310;&#20280;&#21040;&#26410;&#20358;&#65292;&#20320;&#24863;&#35258;&#21040;&#36889;&#20491;&#22899;&#20154;&#21363;&#23559;&#35201;&#35498;&#20986;&#19968;&#20123;&#19981;&#22909;&#30340;&#35441;&#65292;&#21487;&#33021;&#24456;&#22823;&#32882;&#21448;&#24456;&#21050;&#32819;&#65292;&#22905;&#19979;&#19968;&#27493;&#26371;&#20570;&#20160;&#40636;&#24456;&#33258;&#21205;&#12289;&#27627;&#19981;&#36027;&#21147;&#22320;&#36914;&#20837;&#20320;&#30340;&#24515;&#20013;&#12290;&#20320;&#20006;&#19981;&#21051;&#24847;&#24819;&#30693;&#36947;&#22905;&#30340;&#24515;&#24773;&#22914;&#20309;&#25110;&#26159;&#38928;&#28204;&#22905;&#21487;&#33021;&#20570;&#20160;&#40636;&#65292;&#32780;&#19988;&#20320;&#23565;&#29031;&#29255;&#30340;&#21453;&#25033;&#20006;&#19981;&#26159;&#20320;&#20570;&#20102;&#20160;&#40636;&#25165;&#30332;&#29983;&#30340;&#12290;&#20320;&#30340;&#24863;&#35258;&#23601;&#36889;&#40636;&#29986;&#29983;&#20102;&#65292;&#36889;&#23601;&#26159;&#24555;&#36895;&#24605;&#32771;&#30340;&#19968;&#20491;&#20363;&#23376;&#12290;</P>
<P data-cfi="/4/12">&#29694;&#22312;&#35531;&#30475;&#19979;&#38754;&#36889;&#20491;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/14/2">17&#215;24</P>
<P data-cfi="/4/16">&#20320;&#31435;&#21051;&#30693;&#36947;&#36889;&#26159;&#19968;&#20491;&#20056;&#27861;&#30340;&#21839;&#38988;&#65292;&#20320;&#21487;&#33021;&#30693;&#36947;&#33509;&#26377;&#32025;&#21644;&#31558;&#22312;&#25163;&#20320;&#31639;&#24471;&#20986;&#20358;&#65307;&#22914;&#26524;&#27794;&#26377;&#32025;&#31558;&#65292;&#20320;&#23601;&#31639;&#19981;&#20986;&#20358;&#12290;&#20320;&#21516;&#26178;&#20063;&#30693;&#36947;&#36889;&#20491;&#31572;&#26696;&#30340;&#31684;&#22285;&#65292;&#20320;&#39340;&#19978;&#21487;&#20197;&#36776;&#35672;12609&#21644;123&#37117;&#26159;&#19981;&#23565;&#30340;&#31572;&#26696;&#12290;&#28982;&#32780;&#65292;&#20551;&#22914;&#20320;&#27794;&#26377;&#33457;&#26178;&#38291;&#35336;&#31639;&#36889;&#20491;&#38988;&#30446;&#65292;&#23601;&#19981;&#33021;&#30906;&#23450;&#31572;&#26696;&#26159;&#21542;&#28858;568&#12290;&#31934;&#28310;&#30340;&#31572;&#26696;&#19981;&#26371;&#39340;&#19978;&#36914;&#20837;&#20320;&#24515;&#20013;&#65292;&#20320;&#35258;&#24471;&#33258;&#24049;&#21487;&#20197;&#36984;&#25799;&#26159;&#21542;&#35201;&#31639;&#31639;&#30475;&#12290;&#22914;&#26524;&#20320;&#29694;&#22312;&#36996;&#27794;&#20570;&#38988;&#30446;&#65292;&#25033;&#35442;&#35430;&#19968;&#19979;&#36889;&#20491;&#20056;&#27861;&#38988;&#65292;&#26368;&#23569;&#35299;&#19968;&#37096;&#20998;&#30475;&#30475;&#12290;</P><SPAN class=extract>
<P data-cfi="/4/18">&#20320;&#19968;&#27493;&#27493;&#22312;&#20570;&#20056;&#27861;&#26178;&#65292;&#20320;&#32147;&#39511;&#21040;&#24930;&#30340;&#24605;&#32771;&#12290;&#20320;&#20808;&#24478;&#35352;&#25014;&#20013;&#25552;&#21462;&#22312;&#23416;&#26657;&#26178;&#23416;&#30340;&#20056;&#27861;&#35215;&#21063;&#65292;&#28982;&#24460;&#29992;&#23427;&#25226;&#31572;&#26696;&#35336;&#31639;&#20986;&#20358;&#65292;&#20320;&#24863;&#35258;&#21040;&#25226;&#26481;&#35199;&#35352;&#22312;&#22823;&#33126;&#20013;&#30340;&#36000;&#25812;&#65292;&#22240;&#28858;&#20320;&#38656;&#35201;&#36861;&#36452;&#20320;&#20570;&#21040;&#21738;&#19968;&#27493;&#65292;&#19979;&#38754;&#21448;&#35442;&#24590;&#40636;&#20570;&#12290;&#27599;&#19968;&#27493;&#37117;&#35201;&#25226;&#21069;&#38754;&#19968;&#27493;&#35352;&#22312;&#33126;&#28023;&#35041;&#65292;&#36889;&#20491;&#27511;&#31243;&#23601;&#21483;&#24515;&#26234;&#36939;&#20316;&#65306;&#29305;&#24847;&#30340;&#12289;&#33457;&#21147;&#27683;&#30340;&#21644;&#26377;&#27425;&#24207;&#30340;&#36939;&#20316;&#12290;&#36889;&#27491;&#26159;&#24930;&#30340;&#24605;&#32771;&#30340;&#20856;&#22411;&#12290;&#36889;&#20491;&#35336;&#31639;&#19981;&#21482;&#26159;&#20320;&#24515;&#20013;&#30340;&#20107;&#20214;&#65292;&#20063;&#21205;&#29992;&#21040;&#20320;&#30340;&#36523;&#39636;&#65292;&#20320;&#30340;&#32908;&#32905;&#32202;&#24373;&#36215;&#20358;&#65292;&#34880;&#22739;&#19978;&#21319;&#65292;&#24515;&#36339;&#21152;&#36895;&#12290;&#22312;&#20570;&#35336;&#31639;&#26178;&#65292;&#22914;&#26524;&#26377;&#20154;&#30475;&#20320;&#30340;&#30524;&#30555;&#65292;&#20182;&#26371;&#30332;&#29694;&#20320;&#30340;&#30643;&#23380;&#26159;&#25918;&#22823;&#30340;&#12290;&#30070;&#20320;&#30340;&#24515;&#26234;&#24037;&#20316;&#32080;&#26463;&#26178;&#65292;&#30643;&#23380;&#23601;&#22238;&#21040;&#21407;&#20358;&#30340;&#22823;&#23567;&#65307;&#20063;&#23601;&#26159;&#35498;&#65292;&#30070;&#20320;&#24471;&#20986;&#27491;&#30906;&#31572;&#26696;&#65288;&#38918;&#20415;&#19968;&#25552;&#65292;&#26159;408&#65289;&#65292;&#25110;&#26159;&#20320;&#20570;&#19981;&#20986;&#20358;&#25918;&#26820;&#26178;&#65292;&#30643;&#23380;&#23601;&#24674;&#24489;&#27491;&#24120;&#20102;&#12290;</P>
<P data-cfi="/4/18"></SPAN>&#20841;&#20491;&#31995;&#32113;</P><SPAN class=extract>
<P data-cfi="/4/22">&#26368;&#36817;&#24190;&#21313;&#24180;&#20358;&#65292;&#24515;&#29702;&#23416;&#23478;&#19968;&#30452;&#23565;&#24996;&#24594;&#22899;&#23376;&#30340;&#29031;&#29255;&#21644;&#20056;&#27861;&#21839;&#38988;&#25152;&#21914;&#36215;&#30340;&#20841;&#20491;&#24605;&#32771;&#27169;&#24335;&#24456;&#24863;&#33288;&#36259;&#65292;&#32102;&#36889;&#20841;&#20491;&#36884;&#24465;&#21462;&#20102;&#24456;&#22810;&#30340;&#21517;&#23383;&#12290;&#25105;&#25505;&#29992;&#30340;&#21517;&#35422;&#26159;&#26368;&#21021;&#30001;&#24515;&#29702;&#23416;&#23478;&#21490;&#22374;&#35582;&#32173;&#32997; (<I>Keith Stanovich</I>) &#21644;&#39759;&#26031;&#29305; (<I>Richard West</I>) &#25152;&#25552;&#20986;&#30340;&#29992;&#27861;&#65292;&#25105;&#25226;&#24515;&#20013;&#30340;&#20841;&#20491;&#31995;&#32113;&#21483;&#20570;&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;&#12290;</P>
<UL>
<LI>&#31995;&#32113;&#19968;&#26159;&#33258;&#21205;&#21270;&#30340;&#36939;&#20316;&#65292;&#38750;&#24120;&#24555;&#12289;&#19981;&#36027;&#21147;&#27683;&#65292;&#21363;&#20351;&#35201;&#36027;&#21147;&#65292;&#20063;&#24456;&#23569;&#65292;&#23427;&#19981;&#21463;&#33258;&#20027;&#25511;&#21046;&#12290; 
<LI>&#31995;&#32113;&#20108;&#21063;&#21205;&#29992;&#21040;&#27880;&#24847;&#21147;&#21435;&#20570;&#36027;&#21147;&#30340;&#24515;&#26234;&#27963;&#21205;&#65292;&#21253;&#25324;&#35079;&#38620;&#30340;&#35336;&#31639;&#12290;&#31995;&#32113;&#20108;&#30340;&#36939;&#20316;&#36890;&#24120;&#37117;&#36319;&#20195;&#29702;&#20154;&#12289;&#36984;&#25799;&#21644;&#23560;&#27880;&#21147;&#30340;&#20027;&#35264;&#32147;&#39511;&#26377;&#38364;&#12290;</LI></UL></SPAN>
<P data-cfi="/4/26">&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;&#30340;&#21517;&#31281;&#22312;&#24515;&#29702;&#23416;&#20013;&#21463;&#21040;&#24291;&#27867;&#20351;&#29992;&#65292;&#20294;&#26159;&#25105;&#22312;&#36889;&#26412;&#26360;&#20013;&#29992;&#30340;&#27604;&#19968;&#33324;&#30340;&#36996;&#28145;&#65292;&#20320;&#21487;&#20197;&#25226;&#23427;&#20497;&#30070;&#25104;&#20841;&#20491;&#20027;&#35282;&#30340;&#19968;&#40803;&#24515;&#29702;&#25138;&#21127;&#21435;&#38321;&#35712;&#12290;</P>
<P data-cfi="/4/28">&#30070;&#25105;&#20497;&#24819;&#21040;&#33258;&#24049;&#26178;&#65292;&#25105;&#20497;&#29992;&#21040;&#30340;&#26159;&#31995;&#32113;&#20108;&#65292;&#20063;&#23601;&#26159;&#26377;&#24847;&#35672;&#12289;&#29702;&#24615;&#30340;&#33258;&#25105;&#65292;&#23427;&#26377;&#20449;&#24565;&#65292;&#26371;&#20570;&#36984;&#25799;&#65292;&#27770;&#23450;&#35201;&#24590;&#40636;&#24819;&#21450;&#24590;&#40636;&#20570;&#12290;&#38614;&#28982;&#31995;&#32113;&#20108;&#33258;&#35469;&#28858;&#26159;&#20570;&#34892;&#21205;&#30340;&#20154;&#65292;&#26412;&#26360;&#30340;&#33521;&#38596;&#21371;&#26159;&#31995;&#32113;&#19968;&#12290;&#25105;&#25551;&#36848;&#31995;&#32113;&#19968;&#27627;&#19981;&#36027;&#21147;&#23601;&#33021;&#29986;&#29983;&#21360;&#35937;&#21644;&#24863;&#35258;&#65292;&#20570;&#28858;&#31995;&#32113;&#20108;&#26126;&#30906;&#30340;&#20449;&#24565;&#21450;&#29305;&#24847;&#36984;&#25799;&#30340;&#20027;&#35201;&#20358;&#28304;&#12290;&#31995;&#32113;&#19968;&#30340;&#33258;&#21205;&#36939;&#20316;&#21487;&#20197;&#29986;&#20986;&#35079;&#38620;&#30340;&#27083;&#24819;&#27169;&#24335;&#65292;&#20294;&#26159;&#21482;&#26377;&#24930;&#19968;&#40670;&#30340;&#31995;&#32113;&#20108;&#21487;&#20197;&#19968;&#27493;&#19968;&#27493;&#22320;&#24314;&#27083;&#24605;&#24819;&#12290;&#25105;&#21516;&#26178;&#20063;&#25551;&#36848;&#22312;&#20160;&#40636;&#27171;&#30340;&#24773;&#27841;&#19979;&#65292;&#31995;&#32113;&#20108;&#26371;&#25509;&#25163;&#65292;&#39361;&#22238;&#31995;&#32113;&#19968;&#38568;&#24515;&#25152;&#27442;&#30340;&#34909;&#21205;&#21644;&#33258;&#30001;&#32879;&#24819;&#12290;&#20320;&#21487;&#20197;&#25226;&#36889;&#20841;&#20491;&#31995;&#32113;&#30070;&#20316;&#20841;&#20491;&#20195;&#29702;&#20154;&#65292;&#23427;&#20497;&#21508;&#26377;&#21508;&#30340;&#33021;&#21147;&#12289;&#19978;&#38480;&#21644;&#21151;&#33021;&#12290;</P>
<P data-cfi="/4/30">&#22823;&#33268;&#20381;&#29031;&#35079;&#38620;&#24230;&#30340;&#38918;&#24207;&#65292;&#19979;&#38754;&#26159;&#31995;&#32113;&#19968;&#33258;&#21205;&#21270;&#27963;&#21205;&#30340;&#19968;&#20123;&#20363;&#23376;&#65306;</P>
<UL>
<LI>&#20597;&#23519;&#21040;&#19968;&#20491;&#29289;&#39636;&#27604;&#21478;&#19968;&#20491;&#29289;&#39636;&#36960;&#12290; 
<LI>&#36681;&#38957;&#26397;&#21521;&#31361;&#28982;&#30332;&#29983;&#30340;&#32882;&#38899;&#20358;&#28304;&#12290; 
<LI>&#25509;&#32396;&#23436;&#25104;&#12300;&#40629;&#21253;&#21644;&#8230;&#8230;&#12301;&#36889;&#20491;&#29255;&#35486; (&#8220;Bread and&#8230;&#8230;&#8221;)&#12290; 
<LI>&#30070;&#30475;&#21040;&#19968;&#24373;&#21487;&#24597;&#30340;&#22294;&#29255;&#26178;&#65292;&#20570;&#20986;&#21421;&#24801;&#30340;&#34920;&#24773;&#12290; 
<LI>&#20597;&#23519;&#21040;&#32882;&#38899;&#20013;&#30340;&#25973;&#24847;&#12290; 
<LI>&#22238;&#31572;2+2=&#65311; 
<LI>&#38321;&#35712;&#22823;&#22411;&#24291;&#21578;&#30475;&#26495;&#19978;&#30340;&#23383;&#12290; 
<LI>&#22312;&#31354;&#28961;&#19968;&#20154;&#30340;&#36947;&#36335;&#19978;&#38283;&#36554;&#12290; 
<LI>&#22312;&#26827;&#23616;&#20013;&#30332;&#29694;&#19968;&#26781;&#22909;&#36335;&#65288;&#22914;&#26524;&#20320;&#26159;&#35199;&#27915;&#26827;&#22823;&#24107;&#30340;&#35441;&#65289;&#12290; 
<LI>&#20102;&#35299;&#31777;&#21934;&#30340;&#21477;&#23376;&#12290; 
<LI>&#36776;&#35672;&#12300;&#19968;&#20491;&#28331;&#21644;&#12289;&#25972;&#28500;&#12289;&#23565;&#32048;&#31680;&#24456;&#22312;&#20046;&#30340;&#20154;&#12301;&#30340;&#25944;&#36848;&#65292;&#24456;&#20687;&#26576;&#19968;&#20491;&#32887;&#26989;&#30340;&#21051;&#26495;&#21360;&#35937;&#12290;</LI></UL>
<P data-cfi="/4/34">&#19978;&#38754;&#36889;&#20123;&#24515;&#26234;&#20107;&#20214;&#37117;&#21644;&#37027;&#20491;&#24996;&#24594;&#22899;&#23376;&#30456;&#38364;&#9472;&#9472;&#23427;&#20497;&#33258;&#21205;&#20986;&#29694;&#12289;&#27627;&#19981;&#36027;&#21147;&#25110;&#21482;&#35201;&#29992;&#21040;&#19968;&#40670;&#40670;&#21147;&#27683;&#12290;&#31995;&#32113;&#19968;&#30340;&#21151;&#33021;&#21253;&#25324;&#25105;&#20497;&#36319;&#20854;&#20182;&#21205;&#29289;&#22825;&#29983;&#20849;&#26377;&#30340;&#25216;&#33021;&#12290;&#25105;&#20497;&#22825;&#29983;&#23601;&#26371;&#24863;&#30693;&#21608;&#37002;&#30340;&#29872;&#22659;&#12289;&#36776;&#35672;&#29289;&#39636;&#12289;&#38598;&#20013;&#27880;&#24847;&#21147;&#12289;&#36991;&#20813;&#25613;&#22833;&#65292;&#20197;&#21450;&#23475;&#24597;&#34584;&#34523;&#12290;&#20854;&#20182;&#24515;&#26234;&#27963;&#21205;&#21063;&#36879;&#36942;&#38263;&#26399;&#30340;&#32244;&#32722;&#65292;&#35722;&#24471;&#24456;&#24555;&#32780;&#19988;&#33258;&#21205;&#21270;&#12290;&#31995;&#32113;&#19968;&#23416;&#26371;&#20841;&#20491;&#24565;&#38957;&#20043;&#38291;&#30340;&#32879;&#32080;&#65288;&#27861;&#22283;&#30340;&#39318;&#37117;&#26159;&#65311;&#65289;&#21516;&#26178;&#20063;&#23416;&#26371;&#19968;&#20123;&#25216;&#24039;&#65292;&#20363;&#22914;&#35299;&#35712;&#21644;&#20102;&#35299;&#19981;&#21516;&#31038;&#26371;&#24773;&#22659;&#20043;&#38291;&#30340;&#24494;&#22937;&#24046;&#30064;&#12290;&#26377;&#20123;&#25216;&#24039;&#21482;&#26377;&#29305;&#21029;&#30340;&#23560;&#23478;&#25165;&#20855;&#20633;&#65292;&#20363;&#22914;&#25214;&#21040;&#26377;&#21147;&#30340;&#26827;&#36335;&#65307;&#20854;&#20182;&#25216;&#24039;&#21063;&#26159;&#22823;&#23478;&#37117;&#26377;&#30340;&#12290;&#33021;&#22816;&#20597;&#23519;&#21040;&#26576;&#31278;&#20154;&#26684;&#30340;&#25551;&#36848;&#36319;&#26576;&#20491;&#34892;&#26989;&#30340;&#21051;&#26495;&#21360;&#35937;&#30456;&#20284;&#65292;&#21063;&#38656;&#35201;&#24291;&#27867;&#30340;&#35486;&#35328;&#21644;&#25991;&#21270;&#30693;&#35672;&#65292;&#36889;&#20063;&#26159;&#25105;&#20497;&#22823;&#37096;&#20998;&#20154;&#25793;&#26377;&#30340;&#12290;&#36889;&#20123;&#30693;&#35672;&#20786;&#23384;&#22312;&#35352;&#25014;&#20013;&#65292;&#19981;&#29992;&#21051;&#24847;&#20063;&#19981;&#36027;&#21561;&#28784;&#20043;&#21147;&#23601;&#21487;&#20197;&#25552;&#21462;&#12290;</P>
<P data-cfi="/4/36">&#19978;&#36848;&#28165;&#21934;&#20013;&#22909;&#24190;&#20491;&#24515;&#26234;&#27963;&#21205;&#23436;&#20840;&#26159;&#38750;&#33258;&#20027;&#24615;&#30340;&#65292;&#20320;&#28961;&#27861;&#36991;&#20813;&#33258;&#24049;&#20102;&#35299;&#27597;&#35486;&#20013;&#30340;&#31777;&#21934;&#21477;&#23376;&#65292;&#25110;&#25226;&#38957;&#36681;&#21521;&#31361;&#28982;&#30332;&#29983;&#30340;&#24040;&#22823;&#32882;&#38911;&#12290;&#20320;&#20063;&#19981;&#33021;&#38459;&#27490;&#33258;&#24049;&#30693;&#36947;2&#65291;2&#65309;4&#65292;&#25110;&#22312;&#25552;&#21040;&#27861;&#22283;&#39318;&#37117;&#26178;&#19981;&#24819;&#21040;&#24052;&#40654;&#12290;&#32780;&#26377;&#20123;&#27963;&#21205;&#65292;&#20363;&#22914;&#21632;&#22204;&#65292;&#23660;&#26044;&#33258;&#20027;&#21270;&#30340;&#25511;&#21046;&#65292;&#20294;&#19968;&#33324;&#26159;&#33258;&#21205;&#36939;&#20316;&#12290;&#31995;&#32113;&#19968;&#21644;&#20108;&#20998;&#25812;&#27880;&#24847;&#21147;&#30340;&#25511;&#21046;&#27402;&#65292;&#25226;&#38957;&#36681;&#21521;&#24040;&#22823;&#32882;&#38899;&#30340;&#20358;&#28304;&#65292;&#36890;&#24120;&#26159;&#31995;&#32113;&#19968;&#30340;&#38750;&#33258;&#20027;&#24615;&#36939;&#20316;&#65292;&#23427;&#39340;&#19978;&#39493;&#21205;&#31995;&#32113;&#20108;&#30340;&#33258;&#20027;&#24615;&#27880;&#24847;&#21147;&#12290;&#20063;&#35377;&#20320;&#22312;&#19968;&#20491;&#24456;&#25793;&#25824;&#30340;&#27966;&#23565;&#20013;&#65292;&#21487;&#20197;&#25239;&#25298;&#25226;&#38957;&#36681;&#21521;&#22823;&#32882;&#21448;&#28961;&#31150;&#30340;&#25209;&#35413;&#65292;&#20294;&#21363;&#20351;&#20320;&#27794;&#26377;&#36681;&#38957;&#65292;&#20320;&#19968;&#38283;&#22987;&#36996;&#26159;&#26371;&#25226;&#27880;&#24847;&#21147;&#36681;&#36942;&#21435;&#65292;&#33267;&#23569;&#19968;&#26371;&#20818;&#12290;</P>
<P data-cfi="/4/38">&#31995;&#32113;&#20108;&#30340;&#36939;&#20316;&#26377;&#39640;&#24230;&#22810;&#27171;&#24615;&#65292;&#20294;&#26159;&#23427;&#21644;&#31995;&#32113;&#19968;&#25793;&#26377;&#19968;&#20491;&#30456;&#21516;&#30340;&#29305;&#36074;&#65306;&#23427;&#20497;&#37117;&#38656;&#35201;&#27880;&#24847;&#21147;&#65292;&#30070;&#27880;&#24847;&#21147;&#36681;&#31227;&#26178;&#65292;&#23427;&#20497;&#30340;&#36939;&#20316;&#37117;&#26371;&#21463;&#21040;&#24178;&#25854;&#12290;&#19979;&#38754;&#26159;&#19968;&#20123;&#20363;&#23376;&#65306;</P>
<UL>
<LI>&#22312;&#36093;&#36305;&#26178;&#65292;&#27880;&#24847;&#35009;&#21028;&#30340;&#40180;&#27085;&#12290; 
<LI>&#22312;&#39340;&#25138;&#22296;&#34920;&#28436;&#26178;&#65292;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#23567;&#19985;&#36523;&#19978;&#12290; 
<LI>&#22312;&#19968;&#20491;&#25793;&#25824;&#22024;&#38620;&#30340;&#25151;&#38291;&#20013;&#65292;&#27880;&#24847;&#26576;&#19968;&#20491;&#20154;&#30340;&#32882;&#38899;&#12290; 
<LI>&#23563;&#25214;&#30333;&#38957;&#39662;&#30340;&#22899;&#20154;&#12290; 
<LI>&#25628;&#23563;&#35352;&#25014;&#21435;&#25214;&#20986;&#21083;&#21083;&#37027;&#20491;&#35731;&#20154;&#39514;&#35357;&#30340;&#32882;&#38899;&#26159;&#20160;&#40636;&#12290; 
<LI>&#32173;&#25345;&#27604;&#24179;&#24120;&#26356;&#24555;&#30340;&#27493;&#20240;&#12290; 
<LI>&#22312;&#19968;&#20491;&#31038;&#20132;&#22580;&#21512;&#30435;&#25511;&#33258;&#24049;&#30340;&#34892;&#28858;&#65292;&#36991;&#20813;&#22833;&#31150;&#12290; 
<LI>&#25976;&#25976;&#30475;&#26360;&#20013;&#19968;&#38913;&#26377;&#22810;&#23569;&#20491;&#23383;&#27597;a&#12290; 
<LI>&#21578;&#35380;&#21029;&#20154;&#20320;&#30340;&#38651;&#35441;&#34399;&#30908;&#12290; 
<LI>&#22312;&#24456;&#31364;&#23567;&#30340;&#20572;&#36554;&#26684;&#20013;&#20572;&#36554;&#12290; 
<LI>&#27604;&#36611;&#20841;&#21488;&#27927;&#34915;&#27231;&#30340;&#25972;&#39636;&#20729;&#20540;&#12290; 
<LI>&#22635;&#22577;&#31237;&#34920;&#26684;&#12290; 
<LI>&#27298;&#35222;&#19968;&#20491;&#35079;&#38620;&#30340;&#37007;&#36655;&#36783;&#35542;&#30340;&#25928;&#24230;&#12290;</LI></UL>
<P data-cfi="/4/42">&#19978;&#36848;&#25152;&#26377;&#30340;&#24773;&#22659;&#65292;&#20320;&#24120;&#24471;&#29992;&#21040;&#27880;&#24847;&#21147;&#12290;&#20551;&#22914;&#20320;&#27794;&#26377;&#28310;&#20633;&#22909;&#65292;&#25110;&#26159;&#20320;&#30340;&#27880;&#24847;&#21147;&#27794;&#26377;&#25918;&#22312;&#25033;&#35442;&#27880;&#24847;&#30340;&#22320;&#26041;&#65292;&#20320;&#30340;&#34920;&#29694;&#26371;&#24456;&#24046;&#65292;&#25110;&#23436;&#20840;&#27794;&#34920;&#29694;&#12290;&#31995;&#32113;&#20108;&#26377;&#33021;&#21147;&#25913;&#35722;&#31995;&#32113;&#19968;&#30340;&#36939;&#20316;&#65292;&#34249;&#30001;&#37325;&#26032;&#35373;&#23450;&#65292;&#25511;&#21046;&#36890;&#24120;&#26159;&#33258;&#21205;&#21270;&#36939;&#20316;&#30340;&#27880;&#24847;&#21147;&#21644;&#35352;&#25014;&#21151;&#33021;&#12290;&#20363;&#22914;&#65292;&#30070;&#20320;&#22312;&#32321;&#24537;&#30340;&#28779;&#36554;&#31449;&#31561;&#35242;&#25114;&#26178;&#65292;&#21487;&#20197;&#33258;&#30001;&#35373;&#23450;&#33258;&#24049;&#21435;&#25628;&#23563;&#30333;&#38957;&#39662;&#30340;&#32769;&#22826;&#22826;&#65292;&#25110;&#26159;&#26377;&#39693;&#23376;&#30340;&#30007;&#20154;&#65292;&#34249;&#27492;&#22686;&#21152;&#22312;&#36960;&#34389;&#20415;&#30475;&#21040;&#35242;&#25114;&#30340;&#27231;&#29575;&#12290;&#20320;&#21487;&#20197;&#35373;&#23450;&#20320;&#30340;&#35352;&#25014;&#21435;&#25628;&#23563;N&#38283;&#38957;&#30340;&#39318;&#37117;&#25110;&#27861;&#22283;&#23384;&#22312;&#20027;&#32681;&#30340;&#23567;&#35498;&#12290;&#30070;&#20320;&#22312;&#20523;&#25958;&#24076;&#26031;&#32645; (<I>Heathrow</I>) &#27231;&#22580;&#31199;&#36554;&#26178;&#65292;&#27331;&#27311;&#23567;&#22992;&#21487;&#33021;&#26371;&#25552;&#37266;&#20320;&#65292;&#12300;&#25105;&#20497;&#36889;&#35041;&#26159;&#38752;&#24038;&#37002;&#38283;&#36554;&#12301;&#12290;&#22312;&#36889;&#20123;&#20363;&#23376;&#35041;&#65292;&#20320;&#34987;&#35201;&#27714;&#21435;&#20570;&#19981;&#26159;&#33258;&#28982;&#30332;&#29983;&#30340;&#34892;&#28858;&#65292;&#20320;&#26371;&#30332;&#29694;&#65292;&#32173;&#25345;&#36889;&#20491;&#34920;&#29694;&#38656;&#35201;&#22823;&#33126;&#25345;&#32396;&#30340;&#21162;&#21147;&#12290;</P>
<P data-cfi="/4/44">&#12300;&#35531;&#27880;&#24847;&#12301;(<I>pay attention</I>) &#36889;&#21477;&#24120;&#35498;&#30340;&#35441;&#20854;&#23526;&#24456;&#24688;&#30070;&#65306;&#27880;&#24847;&#21147;&#23601;&#20687;&#38928;&#31639;&#65292;&#20320;&#21487;&#20197;&#20998;&#37197;&#20320;&#26377;&#38480;&#30340;&#38928;&#31639;&#21040;&#21508;&#20491;&#27963;&#21205;&#65292;&#22914;&#26524;&#36229;&#20986;&#38928;&#31639;&#65292;&#23601;&#26371;&#22833;&#25943;&#12290;&#38656;&#35201;&#36027;&#21147;&#30340;&#27963;&#21205;&#26371;&#20114;&#30456;&#24178;&#25854;&#65292;&#36889;&#26159;&#23427;&#20497;&#30340;&#29305;&#24615;&#65292;&#22240;&#27492;&#65292;&#25105;&#20497;&#28961;&#27861;&#25110;&#24456;&#38627;&#21516;&#26178;&#36939;&#20316;&#22909;&#24190;&#20214;&#20107;&#12290;&#20320;&#28961;&#27861;&#19968;&#37002;&#35336;&#31639;17&#215;24&#65292;&#19968;&#37002;&#24038;&#36681;&#38283;&#36914;&#32321;&#24537;&#30340;&#36554;&#27969;&#20013;&#65292;&#20320;&#32085;&#23565;&#36899;&#35430;&#37117;&#19981;&#25033;&#35442;&#35430;&#12290;&#20320;&#21487;&#20197;&#21516;&#26178;&#20570;&#24456;&#22810;&#20107;&#65292;&#20294;&#21069;&#25552;&#24517;&#38920;&#26159;&#65306;&#23427;&#20497;&#37117;&#24456;&#31777;&#21934;&#65292;&#32780;&#19988;&#35201;&#27714;&#19981;&#39640;&#12290;&#20320;&#22312;&#27794;&#26377;&#20154;&#30340;&#39640;&#36895;&#20844;&#36335;&#19978;&#65292;&#19968;&#37002;&#38283;&#36554;&#19968;&#37002;&#36319;&#26379;&#21451;&#35498;&#35441;&#65292;&#21487;&#33021;&#23433;&#20840;&#28961;&#34398;&#65292;&#35377;&#22810;&#29238;&#27597;&#65288;&#25110;&#35377;&#24118;&#40670;&#32618;&#24801;&#24863;&#22320;&#65289;&#30332;&#29694;&#65292;&#20182;&#20497;&#21487;&#20197;&#19968;&#37002;&#24565;&#26360;&#32102;&#23401;&#23376;&#32893;&#65292;&#33126;&#20013;&#19968;&#37002;&#21435;&#24819;&#21029;&#30340;&#20107;&#24773;&#12290;</P>
<P data-cfi="/4/46">&#27599;&#19968;&#20491;&#20154;&#22810;&#23569;&#37117;&#20102;&#35299;&#27880;&#24847;&#21147;&#26159;&#26377;&#38480;&#30340;&#65292;&#25105;&#20497;&#30340;&#31038;&#26371;&#20063;&#23532;&#23481;&#36889;&#20491;&#36039;&#28304;&#26377;&#38480;&#25152;&#36896;&#25104;&#30340;&#19981;&#31150;&#35980;&#34892;&#28858;&#12290;&#20363;&#22914;&#22312;&#24456;&#31364;&#30340;&#36335;&#19978;&#24819;&#35201;&#36229;&#36234;&#22823;&#21345;&#36554;&#26178;&#65292;&#20320;&#30340;&#26379;&#21451;&#26371;&#35672;&#30456;&#22320;&#38281;&#19978;&#22068;&#24052;&#65292;&#20351;&#20320;&#33021;&#23560;&#24515;&#36229;&#36554;&#65292;&#20182;&#20497;&#30693;&#36947;&#36889;&#26178;&#20351;&#39381;&#39387;&#20154;&#20998;&#24515;&#19981;&#26159;&#20491;&#22909;&#20027;&#24847;&#65292;&#21516;&#26178;&#20063;&#29468;&#28204;&#21040;&#39381;&#39387;&#20154;&#36889;&#26178;&#26159;&#26283;&#26178;&#24615;&#30340;&#32819;&#32894;&#8230;&#8230;&#32893;&#19981;&#35211;&#20182;&#20497;&#22312;&#35498;&#20160;&#40636;&#12290;</P><SPAN class=extract>
<P data-cfi="/4/48">&#23436;&#20840;&#32858;&#28966;&#22312;&#19968;&#20214;&#20107;&#19978;&#65292;&#26371;&#20351;&#36889;&#20491;&#20154;&#26283;&#26178;&#24615;&#30340;&#22833;&#26126;&#65292;&#29978;&#33267;&#23565;&#24179;&#24120;&#26371;&#21560;&#24341;&#20182;&#27880;&#24847;&#21147;&#30340;&#21050;&#28608;&#27627;&#28961;&#24863;&#35258;&#12290;&#26368;&#25138;&#21127;&#21270;&#30340;&#20363;&#23376;&#23601;&#26159;&#26597;&#24067;&#21033;&#26031; (<I>Christopher Chabris</I>) &#21644;&#35199;&#33945;&#26031; (<I>Daniel Simons</I>) &#22312;&#20854;&#33879;&#20316;&#12298;&#28858;&#20160;&#40636;&#20320;&#27794;&#30475;&#35211;&#22823;&#29481;&#29481;&#65311;&#12299;(<I>The Invisible Gorilla</I>) &#20013;&#25152;&#39023;&#29694;&#30340;&#12290;&#20182;&#20497;&#25293;&#20102;&#19968;&#20491;&#30701;&#29255;&#65292;&#20841;&#38538;&#30340;&#20154;&#22312;&#25171;&#31811;&#29699;&#65292;&#19968;&#38538;&#31359;&#30333;&#29699;&#34915;&#65292;&#21478;&#19968;&#38538;&#31359;&#40657;&#29699;&#34915;&#12290;&#20182;&#20497;&#35531;&#21463;&#35430;&#32773;&#22312;&#30475;&#24433;&#29255;&#26178;&#65292;&#21435;&#25976;&#30333;&#38538;&#30340;&#20154;&#20659;&#20102;&#24190;&#27425;&#29699;&#65292;&#19981;&#35201;&#31649;&#40657;&#38538;&#30340;&#20154;&#22312;&#20570;&#20160;&#40636;&#12290;&#36889;&#20491;&#20219;&#21209;&#24456;&#38627;&#65292;&#38656;&#35201;&#20840;&#31070;&#36011;&#27880;&#12290;&#24433;&#29255;&#25773;&#21040;&#19968;&#21322;&#26178;&#65292;&#26377;&#20491;&#31359;&#33879;&#22823;&#29481;&#29481;&#34915;&#26381;&#30340;&#22899;&#29983;&#20986;&#29694;&#65292;&#36208;&#36942;&#31811;&#29699;&#22580;&#65292;&#25293;&#25171;&#22905;&#30340;&#33016;&#37096;&#65292;&#28982;&#24460;&#36208;&#21040;&#29699;&#22580;&#21478;&#19968;&#37002;&#12290;&#36889;&#20491;&#22823;&#29481;&#29481;&#20986;&#29694;&#25972;&#25972;9&#31186;&#65292;&#22909;&#24190;&#21315;&#20154;&#30475;&#36942;&#36889;&#20491;&#37636;&#24433;&#24118;&#65292;&#20294;&#26159;&#26377;&#19968;&#21322;&#30340;&#20154;&#27794;&#26377;&#27880;&#24847;&#21040;&#20219;&#20309;&#19981;&#23563;&#24120;&#30340;&#22320;&#26041;&#12290;&#36889;&#26159;&#22240;&#28858;&#35336;&#31639;&#20316;&#26989;&#9472;&#9472;&#23588;&#20854;&#26159;&#35531;&#21463;&#35430;&#32773;&#19981;&#35201;&#27880;&#24847;&#21478;&#19968;&#38538;&#20154;&#30340;&#35201;&#27714;&#9472;&#9472;&#36896;&#25104;&#20102;&#12300;&#30475;&#19981;&#35211;&#22823;&#29481;&#29481;&#12301;&#29694;&#35937;&#12290;&#20551;&#22914;&#19981;&#35201;&#21435;&#25976;&#20659;&#20102;&#24190;&#27425;&#29699;&#65292;&#25152;&#26377;&#30475;&#24433;&#29255;&#30340;&#20154;&#37117;&#26371;&#27880;&#24847;&#21040;&#22823;&#29481;&#29481;&#12290;&#35264;&#30475;&#21644;&#27880;&#24847;&#21147;&#30340;&#31227;&#36681;&#26412;&#20358;&#26159;&#31995;&#32113;&#19968;&#30340;&#33258;&#21205;&#36939;&#20316;&#65292;&#20294;&#26159;&#23427;&#38656;&#35201;&#23559;&#19968;&#37096;&#20998;&#27880;&#24847;&#21147;&#20998;&#37197;&#21040;&#30456;&#38364;&#30340;&#21050;&#28608;&#19978;&#12290;&#20316;&#32773;&#27880;&#24847;&#21040;&#36889;&#20491;&#30740;&#31350;&#26368;&#26377;&#36259;&#30340;&#22320;&#26041;&#26159;&#65292;&#20154;&#20497;&#35258;&#24471;&#32080;&#26524;&#30456;&#30070;&#20196;&#20154;&#39514;&#35357;&#12290;&#30340;&#30906;&#65292;&#27794;&#26377;&#30475;&#21040;&#22823;&#29481;&#29481;&#30340;&#20154;&#65292;&#19968;&#38283;&#22987;&#37117;&#24456;&#30906;&#23450;&#22823;&#29481;&#29481;&#19981;&#26366;&#20986;&#29694;&#9472;&#9472;&#20182;&#20497;&#19981;&#33021;&#30456;&#20449;&#33258;&#24049;&#23621;&#28982;&#30475;&#19981;&#21040;&#36889;&#40636;&#22823;&#30340;&#20107;&#24773;&#30332;&#29983;&#12290;&#36889;&#20491;&#22823;&#29481;&#29481;&#30340;&#30740;&#31350;&#39023;&#29694;&#20102;&#24515;&#26234;&#30340;&#20841;&#20491;&#37325;&#35201;&#20107;&#23526;&#65306;&#25105;&#20497;&#26371;&#23565;&#39023;&#32780;&#26131;&#35211;&#30340;&#26481;&#35199;&#30475;&#19981;&#35211;&#65292;&#32780;&#19988;&#25105;&#20497;&#30475;&#19981;&#35211;&#33258;&#24049;&#30340;&#30475;&#19981;&#35211;<A id=f1-1-1 class=footnote href="about:blank#fn1-1-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;</P>
<P data-cfi="/4/48"></SPAN>&#21127;&#24773;&#25552;&#35201;</P>
<P data-cfi="/4/52">&#36889;&#20841;&#20491;&#31995;&#32113;&#30340;&#20114;&#21205;&#26159;&#26412;&#26360;&#19968;&#20877;&#37325;&#35079;&#20986;&#29694;&#30340;&#20027;&#38988;&#65292;&#25152;&#20197;&#38656;&#35201;&#32102;&#19968;&#20491;&#31777;&#21934;&#30340;&#25552;&#35201;&#12290;&#22312;&#25105;&#35201;&#35611;&#30340;&#25925;&#20107;&#35041;&#65292;&#21482;&#35201;&#25105;&#20497;&#37266;&#33879;&#65292;&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;&#37117;&#24456;&#27963;&#36493;&#12290;&#31995;&#32113;&#19968;&#26159;&#33258;&#21205;&#21270;&#30340;&#36939;&#20316;&#65292;&#31995;&#32113;&#20108;&#24179;&#24120;&#21063;&#34389;&#26044;&#24456;&#33298;&#36969;&#30340;&#20302;&#36027;&#21147;&#27169;&#24335;&#20013;&#65292;&#21482;&#21205;&#29992;&#19968;&#23567;&#37096;&#20998;&#30340;&#36039;&#28304;&#22312;&#36939;&#20316;&#12290;&#31995;&#32113;&#19968;&#25345;&#32396;&#32102;&#20104;&#31995;&#32113;&#20108;&#24314;&#35696;&#65306;&#32102;&#23427;&#21360;&#35937;&#12289;&#30452;&#35258;&#12289;&#24847;&#22294;&#21644;&#24863;&#35258;&#12290;&#22914;&#26524;&#31995;&#32113;&#20108;&#25903;&#25345;&#65292;&#36889;&#20123;&#21360;&#35937;&#21644;&#30452;&#35258;&#36681;&#32780;&#35722;&#25104;&#20449;&#24565;&#65292;&#32780;&#19988;&#19968;&#26178;&#30340;&#34909;&#21205;&#36681;&#35722;&#25104;&#33258;&#20027;&#24615;&#30340;&#34892;&#21205;&#12290;&#30070;&#19968;&#20999;&#36914;&#34892;&#38918;&#21033;&#26178;&#65288;&#22823;&#37096;&#20998;&#26178;&#20505;&#22914;&#27492;&#65289;&#65292;&#31995;&#32113;&#20108;&#26371;&#25505;&#32013;&#31995;&#32113;&#19968;&#30340;&#24314;&#35696;&#65292;&#24120;&#24120;&#29031;&#21934;&#20840;&#25910;&#65292;&#25110;&#21487;&#33021;&#24494;&#35519;&#19968;&#19979;&#12290;&#20320;&#36890;&#24120;&#30456;&#20449;&#20320;&#30340;&#21360;&#35937;&#65292;&#20006;&#19988;&#26681;&#25818;&#27442;&#26395;&#21435;&#34892;&#21205;&#65292;&#36890;&#24120;&#20358;&#35498;&#65292;&#36889;&#27171;&#24456;&#19981;&#37679;&#12290;</P>
<P data-cfi="/4/54">&#30070;&#31995;&#32113;&#19968;&#30896;&#21040;&#22256;&#38627;&#65292;&#23601;&#21628;&#21483;&#31995;&#32113;&#20108;&#25903;&#25345;&#65292;&#25552;&#20986;&#27604;&#36611;&#35443;&#32048;&#21644;&#27604;&#36611;&#29305;&#23450;&#30340;&#34389;&#29702;&#26041;&#24335;&#65292;&#20197;&#35299;&#27770;&#30446;&#21069;&#30340;&#22256;&#38627;&#12290;&#30070;&#31995;&#32113;&#19968;&#19981;&#33021;&#25552;&#20379;&#31572;&#26696;&#26178;&#65292;&#31995;&#32113;&#20108;&#23601;&#26371;&#21205;&#21729;&#36215;&#20358;&#65292;&#20687;&#20320;&#22312;&#20570;17&#215;24&#30340;&#26178;&#20505;&#37027;&#27171;&#12290;&#27599;&#30070;&#20320;&#35258;&#24471;&#39514;&#35357;&#26178;&#65292;&#20320;&#20063;&#26371;&#24863;&#35258;&#21040;&#19968;&#32929;&#26377;&#24847;&#35672;&#30340;&#27880;&#24847;&#21147;&#28263;&#20986;&#20358;&#12290;&#30070;&#19968;&#20214;&#20107;&#34987;&#20597;&#28204;&#20986;&#36949;&#21453;&#31995;&#32113;&#19968;&#32173;&#32363;&#30340;&#19990;&#30028;&#30340;&#27169;&#24335;&#26178;&#65292;&#31995;&#32113;&#20108;&#26371;&#34987;&#28608;&#30332;&#36215;&#20358;&#12290;&#22312;&#31995;&#32113;&#19968;&#30340;&#19990;&#30028;&#20013;&#65292;&#27311;&#29128;&#26159;&#19981;&#26371;&#36339;&#30340;&#65292;&#35987;&#19981;&#26371;&#27754;&#27754;&#21483;&#65292;&#22823;&#29481;&#29481;&#19981;&#26371;&#31359;&#36234;&#31811;&#29699;&#22580;&#12290;&#22823;&#29481;&#29481;&#30340;&#23526;&#39511;&#39023;&#31034;&#65292;&#35201;&#20597;&#23519;&#21040;&#20196;&#20154;&#39514;&#35357;&#30340;&#21050;&#28608;&#65292;&#38656;&#35201;&#19968;&#20123;&#27880;&#24847;&#21147;&#12290;&#39514;&#35357;&#26371;&#27963;&#21270;&#20006;&#19988;&#24341;&#23566;&#20320;&#30340;&#27880;&#24847;&#21147;&#65292;&#20320;&#26371;&#30634;&#22823;&#30524;&#30555;&#30475;&#65292;&#25628;&#23563;&#20320;&#30340;&#35352;&#25014;&#65292;&#30475;&#26377;&#27794;&#26377;&#25925;&#20107;&#21487;&#20197;&#35299;&#37323;&#36889;&#20491;&#39514;&#22855;&#30340;&#20107;&#20214;&#12290;&#31995;&#32113;&#20108;&#21516;&#26178;&#20063;&#36000;&#36012;&#25345;&#32396;&#30435;&#25511;&#20320;&#33258;&#24049;&#30340;&#34892;&#28858;&#9472;&#9472;&#20351;&#20320;&#22312;&#24996;&#24594;&#26178;&#20173;&#20445;&#25345;&#31150;&#35980;&#65292;&#19981;&#22833;&#39080;&#24230;&#65307;&#25552;&#37266;&#20320;&#26159;&#22312;&#22812;&#26202;&#38283;&#36554;&#12290;&#30070;&#20597;&#23519;&#21040;&#19968;&#20491;&#37679;&#35492;&#39340;&#19978;&#35201;&#30332;&#29983;&#26178;&#65292;&#31995;&#32113;&#20108;&#26371;&#21205;&#21729;&#36215;&#20358;&#65292;&#22686;&#21152;&#24515;&#26234;&#30340;&#21162;&#21147;&#20197;&#36991;&#20813;&#28797;&#38627;&#12290;&#36996;&#35352;&#24471;&#26377;&#19968;&#27425;&#20320;&#24046;&#19968;&#40670;&#33067;&#21475;&#32780;&#20986;&#19968;&#21477;&#19981;&#24688;&#30070;&#30340;&#35441;&#65292;&#20320;&#26159;&#22810;&#40636;&#21162;&#21147;&#24674;&#24489;&#33258;&#25105;&#25511;&#21046;&#21966;&#65311;&#32317;&#30340;&#20358;&#35498;&#65292;&#22823;&#37096;&#20998;&#20320;&#22312;&#24819;&#25110;&#20570;&#30340;&#20107;&#28304;&#33258;&#31995;&#32113;&#19968;&#65292;&#20294;&#26159;&#31995;&#32113;&#20108;&#22312;&#36935;&#21040;&#22256;&#38627;&#26178;&#65292;&#26371;&#25226;&#24037;&#20316;&#25509;&#36942;&#20358;&#65292;&#19968;&#33324;&#32780;&#35328;&#31995;&#32113;&#20108;&#25793;&#26377;&#26368;&#24460;&#27770;&#23450;&#27402;&#12290;</P>
<P data-cfi="/4/56">&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;&#30340;&#24037;&#20316;&#20998;&#37197;&#38750;&#24120;&#26377;&#25928;&#29575;&#65306;&#23427;&#23559;&#24037;&#20316;&#28187;&#33267;&#26368;&#20302;&#65292;&#23559;&#25928;&#33021;&#20805;&#20998;&#25552;&#39640;&#12290;&#36889;&#20491;&#23433;&#25490;&#22823;&#22810;&#36939;&#20316;&#33391;&#22909;&#65292;&#22240;&#28858;&#31995;&#32113;&#19968;&#36890;&#24120;&#24456;&#31281;&#32887;&#65292;&#25033;&#23565;&#29087;&#24713;&#24773;&#22659;&#30340;&#27169;&#24335;&#36890;&#24120;&#24456;&#27491;&#30906;&#65292;&#23427;&#30340;&#30701;&#26399;&#38928;&#28204;&#36890;&#24120;&#20063;&#24456;&#27491;&#30906;&#65292;&#38754;&#23565;&#25361;&#25136;&#30340;&#31435;&#21363;&#21453;&#25033;&#20063;&#24456;&#24555;&#65292;&#32780;&#19988;&#24456;&#24688;&#30070;&#12290;&#28982;&#32780;&#65292;&#31995;&#32113;&#19968;&#26377;&#20559;&#35211;&#65292;&#20006;&#22312;&#19968;&#20123;&#29305;&#23450;&#24773;&#27841;&#24120;&#26371;&#30332;&#29983;&#31995;&#32113;&#21270;&#30340;&#37679;&#35492;&#12290;&#25105;&#20497;&#19979;&#38754;&#26371;&#30475;&#21040;&#65292;&#31995;&#32113;&#19968;&#24120;&#24120;&#36991;&#37325;&#23601;&#36629;&#65292;&#22238;&#31572;&#23481;&#26131;&#22238;&#31572;&#30340;&#21839;&#38988;&#65292;&#32780;&#19981;&#26159;&#34987;&#21839;&#21040;&#30340;&#21839;&#38988;&#12290;&#23427;&#23565;&#37007;&#36655;&#21644;&#32113;&#35336;&#20063;&#19981;&#20102;&#35299;&#12290;&#31995;&#32113;&#19968;&#36996;&#26377;&#19968;&#20491;&#26356;&#22823;&#30340;&#32570;&#38519;&#26159;&#65306;&#23427;&#28961;&#27861;&#34987;&#38364;&#25481;&#12290;&#20551;&#22914;&#20320;&#22312;&#34722;&#24149;&#19978;&#30475;&#21040;&#19968;&#20491;&#23383;&#26159;&#20320;&#35469;&#24471;&#30340;&#65292;&#20320;&#23601;&#26371;&#21435;&#35712;&#23427;&#9472;&#9472;&#38500;&#38750;&#20320;&#30340;&#27880;&#24847;&#21147;&#23436;&#20840;&#25237;&#27880;&#21040;&#21029;&#30340;&#22320;&#26041;&#12290;</P>
<H3>&#34909;&#31361;</H3>
<P data-cfi="/4/60">&#22294;2&#26159;&#19968;&#20491;&#35069;&#36896;&#20841;&#20491;&#31995;&#32113;&#34909;&#31361;&#30340;&#32147;&#20856;&#23526;&#39511;&#20462;&#27491;&#29256;&#65292;&#22312;&#20320;&#32380;&#32396;&#38321;&#35712;&#19979;&#21435;&#20043;&#21069;&#65292;&#20808;&#20570;&#19968;&#19979;&#36889;&#20491;&#23526;&#39511;&#12290;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p045.jpg">&#22294;2 
<P data-cfi="/4/64">&#36889;&#20841;&#20491;&#20316;&#26989;&#37117;&#24456;&#31777;&#21934;&#65292;&#20320;&#24190;&#20046;&#19981;&#21487;&#33021;&#29359;&#37679;&#12290;&#20320;&#26371;&#30332;&#29694;&#65292;&#20841;&#20491;&#20316;&#26989;&#37117;&#26377;&#19968;&#37096;&#20998;&#27604;&#36611;&#23481;&#26131;&#65292;&#30070;&#20320;&#22312;&#21312;&#36776;&#22823;&#23531; (<I>upper</I>)&#12289;&#23567;&#23531; (<I>lower</I>) &#26178;&#65292;&#24038;&#37002;&#30340;&#23383;&#27604;&#36611;&#23481;&#26131;&#36776;&#35672;&#65292;&#32780;&#21491;&#37002;&#37027;&#19968;&#27396;&#30340;&#23383;&#21063;&#20351;&#20320;&#24930;&#19979;&#20358;&#65292;&#26377;&#26178;&#36996;&#26371;&#21475;&#21507;&#25110;&#21475;&#40786;&#19981;&#28165;&#12290;&#30070;&#20320;&#22312;&#21028;&#26039;&#36889;&#20491;&#23383;&#22312;&#24038;&#37002; (<I>left</I>) &#25110;&#21491;&#37002; (<I>right</I>) &#26178;&#65292;&#24038;&#37002;&#30340;&#37027;&#19968;&#27396;&#23601;&#35722;&#24471;&#27604;&#36611;&#22256;&#38627;&#65292;&#32780;&#21491;&#37002;&#30340;&#27604;&#36611;&#23481;&#26131;&#12290;</P>
<P data-cfi="/4/66">&#36889;&#20491;&#20316;&#26989;&#21205;&#29992;&#21040;&#20841;&#20491;&#31995;&#32113;&#65292;&#22240;&#28858;&#35498;&#12300;&#22823;&#23531;&#65295;&#23567;&#23531;&#12301;&#25110;&#26159;&#12300;&#21491;&#37002;&#65295;&#24038;&#37002;&#12301;&#20006;&#19981;&#26159;&#20320;&#24448;&#19979;&#30475;&#19968;&#34892;&#23383;&#26178;&#24931;&#24120;&#26371;&#20570;&#30340;&#20107;&#12290;&#28858;&#20102;&#35201;&#20570;&#36889;&#20491;&#20316;&#26989;&#65292;&#38656;&#20808;&#35373;&#23450;&#22909;&#20320;&#30340;&#35352;&#25014;&#65292;&#20351;&#30456;&#38364;&#30340;&#23383;&#24409;&#65288;&#22823;&#23531;&#65295;&#23567;&#23531;&#65289;&#22312;&#20320;&#30340;&#33292;&#23574;&#28310;&#20633;&#22909;&#12290;&#25152;&#20197;&#20320;&#22312;&#35712;&#24038;&#27396;&#26178;&#65292;&#36984;&#25799;&#26377;&#20778;&#20808;&#27402;&#30340;&#22823;&#23531;&#65295;&#23567;&#23531;&#23601;&#24456;&#26377;&#25928;&#65292;&#20320;&#24456;&#23481;&#26131;&#25269;&#25239;&#25991;&#23383;&#23565;&#20320;&#30340;&#35480;&#24785;&#65292;&#20320;&#19981;&#21435;&#31649;&#23427;&#65292;&#21482;&#31649;&#22823;&#23531;&#21644;&#23567;&#23531;&#12290;&#20294;&#26159;&#21491;&#27396;&#23601;&#27604;&#36611;&#22256;&#38627;&#20102;&#65292;&#22240;&#28858;&#23427;&#21253;&#21547;&#20102;&#20320;&#35373;&#23450;&#22909;&#35201;&#35611;&#30340;&#35441;&#65292;&#20320;&#28961;&#27861;&#24573;&#30053;&#23427;&#65292;&#20320;&#38614;&#28982;&#21487;&#20197;&#20570;&#24471;&#24456;&#27491;&#30906;&#65292;&#20294;&#26159;&#28858;&#20811;&#26381;&#31478;&#29229;&#30340;&#21453;&#25033;&#23601;&#20351;&#20320;&#24930;&#19979;&#20358;&#20102;&#65292;&#20320;&#32147;&#39511;&#21040;&#20320;&#35201;&#20570;&#30340;&#20316;&#26989;&#21644;&#33258;&#21205;&#21270;&#21453;&#25033;&#20043;&#38291;&#30340;&#34909;&#31361;&#65292;&#24460;&#32773;&#26371;&#21435;&#24178;&#25854;&#21069;&#32773;&#12290;</P>
<P data-cfi="/4/68">&#33258;&#21205;&#21270;&#21453;&#25033;&#21644;&#25511;&#21046;&#24847;&#22294;&#20043;&#38291;&#30340;&#34909;&#31361;&#22312;&#29983;&#27963;&#20013;&#24456;&#24179;&#24120;&#12290;&#25105;&#20497;&#37117;&#26377;&#36889;&#31278;&#32147;&#39511;&#65292;&#22312;&#39184;&#39208;&#21507;&#39151;&#26178;&#65292;&#24819;&#36774;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#19981;&#21435;&#30475;&#38548;&#22721;&#26700;&#22855;&#35037;&#30064;&#26381;&#30340;&#23458;&#20154;&#12290;&#25105;&#20497;&#20063;&#37117;&#30693;&#36947;&#65292;&#24375;&#36843;&#33258;&#24049;&#21435;&#35712;&#19968;&#26412;&#24456;&#28961;&#32842;&#30340;&#26360;&#26178;&#65292;&#30524;&#30555;&#26371;&#22238;&#21040;&#24050;&#32147;&#30475;&#36942;&#30340;&#22320;&#26041;&#65292;&#22240;&#28858;&#19981;&#30693;&#23427;&#22312;&#35611;&#20160;&#40636;&#65292;&#27880;&#24847;&#21147;&#23601;&#28216;&#38626;&#20102;&#65292;&#31561;&#19968;&#19979;&#22238;&#36942;&#31070;&#20358;&#65292;&#21482;&#22909;&#20877;&#24478;&#37027;&#35041;&#35712;&#36215;&#12290;&#22312;&#20908;&#22825;&#37239;&#23506;&#30340;&#22320;&#26041;&#65292;&#24456;&#22810;&#38283;&#36554;&#26063;&#37117;&#26366;&#32147;&#36973;&#36935;&#36942;&#36554;&#23376;&#22312;&#20912;&#19978;&#28369;&#34892;&#22833;&#25511;&#65292;&#36889;&#26178;&#21162;&#21147;&#36949;&#21453;&#24179;&#26085;&#30340;&#20570;&#27861;&#65306;&#38918;&#33879;&#25171;&#28369;&#30340;&#26041;&#21521;&#36208;&#65292;&#19981;&#31649;&#20320;&#20570;&#20160;&#40636;&#65292;&#23601;&#26159;&#19981;&#33021;&#36393;&#21070;&#36554;<A id=f1-1-2 class=footnote href="about:blank#fn1-1-2"><FONT color=#0066cc>[2]</FONT></A>&#65281;&#31995;&#32113;&#20108;&#30340;&#20316;&#26989;&#20043;&#19968;&#23601;&#26159;&#39361;&#22238;&#31995;&#32113;&#19968;&#30340;&#34909;&#21205;&#65307;&#25563;&#21477;&#35441;&#35498;&#65292;&#31995;&#32113;&#20108;&#26159;&#20027;&#25484;&#33258;&#25105;&#25511;&#21046;&#12290;</P>
<H3>&#37679;&#35258;</H3>
<P data-cfi="/4/72">&#35531;&#20320;&#22909;&#22909;&#30475;&#19968;&#19979;&#22294;3&#65292;&#20320;&#25165;&#26371;&#38936;&#30053;&#31995;&#32113;&#19968;&#30340;&#33258;&#21205;&#21270;&#65292;&#20197;&#21450;&#21360;&#35937;&#21644;&#20449;&#24565;&#20043;&#38291;&#30340;&#24046;&#30064;&#12290;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p047.jpg">&#22294;3 
<P data-cfi="/4/76">&#36889;&#24373;&#22294;&#24456;&#23563;&#24120;&#65306;&#20841;&#26781;&#19981;&#21516;&#38263;&#24230;&#30340;&#24179;&#34892;&#32218;&#65292;&#23614;&#31471;&#38468;&#26377;&#25351;&#21521;&#19981;&#21516;&#26041;&#21521;&#30340;&#39981;&#29376;&#29289;&#65292;&#19979;&#38754;&#37027;&#26781;&#39023;&#28982;&#27604;&#19978;&#38754;&#37027;&#26781;&#38263;&#65292;&#36889;&#26159;&#25105;&#20497;&#30475;&#21040;&#30340;&#65292;&#25105;&#20497;&#30070;&#28982;&#30456;&#20449;&#33258;&#24049;&#35242;&#30524;&#35211;&#21040;&#30340;&#26481;&#35199;&#12290;&#20551;&#22914;&#20320;&#26366;&#32147;&#30475;&#36942;&#36889;&#24373;&#22294;&#65292;&#20320;&#25033;&#35442;&#30693;&#36947;&#36889;&#23601;&#26159;&#26377;&#21517;&#30340;&#24917;&#21202;&#65293;&#36084;&#29246; (<I>M&#252;ller-Lyer</I>) &#37679;&#35258;&#12290;&#21482;&#35201;&#25343;&#19968;&#25226;&#23610;&#28204;&#37327;&#19968;&#19979;&#65292;&#24456;&#23481;&#26131;&#23601;&#33021;&#30906;&#35469;&#23427;&#20497;&#26159;&#19981;&#25240;&#19981;&#25187;&#19968;&#27171;&#38263;&#30340;&#20841;&#26781;&#32218;&#12290;</P>
<P data-cfi="/4/78">&#29694;&#22312;&#20320;&#28204;&#37327;&#36942;&#20102;&#65292;&#20320;&#9472;&#9472;&#21363;&#31995;&#32113;&#20108;&#65292;&#20320;&#31281;&#28858;&#12300;&#25105;&#12301;&#30340;&#26377;&#24847;&#35672;&#30340;&#23384;&#22312;&#65292;&#25793;&#26377;&#19968;&#20491;&#26032;&#30340;&#20449;&#24565;&#65292;&#20320;&#12300;&#30693;&#36947;&#12301;&#36889;&#20841;&#26781;&#32218;&#26159;&#19968;&#27171;&#38263;&#30340;&#12290;&#20551;&#22914;&#25105;&#20877;&#21839;&#20320;&#36889;&#20841;&#26781;&#32218;&#30340;&#38263;&#24230;&#65292;&#20320;&#26371;&#22238;&#31572;&#19968;&#27171;&#38263;&#65292;&#22240;&#28858;&#20320;&#24050;&#30693;&#36947;&#20102;&#65292;&#20294;&#26159;&#20320;&#36996;&#26159;&#26371;&#12300;&#30475;&#21040;&#12301;&#19979;&#38754;&#37027;&#19968;&#26781;&#27604;&#36611;&#38263;&#12290;&#20320;&#36984;&#25799;&#21435;&#30456;&#20449;&#28204;&#37327;&#65292;&#20294;&#26159;&#20320;&#27794;&#26377;&#36774;&#27861;&#38459;&#27490;&#31995;&#32113;&#19968;&#19981;&#21435;&#20570;&#23427;&#30340;&#24037;&#20316;&#65306;&#20320;&#19981;&#33021;&#27770;&#23450;&#21487;&#20197;&#25226;&#36889;&#20841;&#26781;&#32218;&#30475;&#25104;&#19968;&#27171;&#38263;&#65292;&#38614;&#28982;&#20320;&#26126;&#26126;&#30693;&#36947;&#23427;&#20497;&#19968;&#27171;&#38263;&#12290;&#35201;&#25269;&#25239;&#37679;&#35258;&#65292;&#21482;&#26377;&#19968;&#20491;&#26041;&#27861;&#65306;&#20320;&#24517;&#38920;&#23416;&#32722;&#19981;&#20449;&#20219;&#33258;&#24049;&#30340;&#21360;&#35937;&#65292;&#30070;&#20320;&#30475;&#21040;&#38468;&#26377;&#39981;&#29376;&#29289;&#30340;&#30452;&#32218;&#38263;&#24230;&#26178;&#65292;&#20320;&#35201;&#21578;&#35380;&#33258;&#24049;&#65292;&#32218;&#26781;&#26159;&#19968;&#27171;&#38263;&#30340;&#12290;&#35201;&#22519;&#34892;&#36889;&#20491;&#35215;&#21063;&#65292;&#20320;&#24517;&#38920;&#33021;&#22816;&#36776;&#35672;&#36889;&#20491;&#37679;&#35258;&#30340;&#22411;&#24907;&#65292;&#32780;&#19988;&#35201;&#22238;&#25014;&#20320;&#30693;&#36947;&#23427;&#20497;&#26159;&#19968;&#27171;&#38263;&#30340;&#12290;&#20551;&#22914;&#33021;&#20570;&#21040;&#36889;&#40670;&#65292;&#20320;&#27704;&#36960;&#19981;&#26371;&#20877;&#34987;&#24917;&#21202;&#36084;&#29246;&#37679;&#35258;&#24858;&#24324;&#65292;&#20294;&#26159;&#20320;&#20173;&#28982;&#26371;&#12300;&#30475;&#21040;&#12301;&#19968;&#26781;&#32218;&#27604;&#21478;&#22806;&#19968;&#26781;&#32218;&#38263;&#12290;</P>
<P data-cfi="/4/80">&#20006;&#19981;&#26159;&#25152;&#26377;&#37679;&#35258;&#37117;&#26159;&#30475;&#24471;&#35211;&#30340;&#12290;&#25105;&#20497;&#25152;&#35586;&#30340;&#35469;&#30693;&#37679;&#35258; (<I>cognitive illusions</I>) &#26159;&#25351;&#24605;&#32771;&#19978;&#30340;&#37679;&#35258;&#65292;&#26159;&#30475;&#19981;&#35211;&#30340;&#12290;&#25105;&#22312;&#30070;&#30740;&#31350;&#29983;&#30340;&#26178;&#20505;&#65292;&#19978;&#36942;&#34269;&#34899;&#21644;&#24515;&#29702;&#27835;&#30274;&#35506;&#65292;&#22312;&#26576;&#19968;&#22530;&#35506;&#20013;&#65292;&#32769;&#24107;&#36319;&#25105;&#20497;&#20998;&#20139;&#20102;&#19968;&#40670;&#33256;&#24202;&#19978;&#30340;&#26234;&#24935;&#65292;&#20182;&#35498;&#65306;&#12300;&#20320;&#20497;&#19981;&#26178;&#26371;&#30896;&#21040;&#19968;&#31278;&#30149;&#20154;&#65292;&#20182;&#20197;&#21069;&#30475;&#36942;&#24456;&#22810;&#24515;&#29702;&#27835;&#30274;&#24107;&#37117;&#27794;&#26377;&#27835;&#22909;&#65292;&#36889;&#20491;&#30149;&#20154;&#21487;&#20197;&#27963;&#38728;&#27963;&#29694;&#22320;&#25551;&#36848;&#20043;&#21069;&#30340;&#27835;&#30274;&#24107;&#22914;&#20309;&#37679;&#35299;&#20102;&#20182;&#65292;&#29359;&#20102;&#22810;&#23569;&#37679;&#35492;&#65292;&#20294;&#26159;&#20182;&#19968;&#30475;&#21040;&#20320;&#65292;&#39340;&#19978;&#23601;&#30693;&#36947;&#20320;&#26159;&#19981;&#21516;&#30340;&#12290;&#20320;&#20063;&#36319;&#20182;&#19968;&#27171;&#26377;&#21516;&#24863;&#65292;&#20320;&#30456;&#20449;&#20320;&#20102;&#35299;&#20182;&#65292;&#20006;&#19988;&#26377;&#33021;&#21147;&#24171;&#21161;&#20182;&#12290;&#12301;&#36889;&#26178;&#65292;&#32769;&#24107;&#31361;&#28982;&#25552;&#39640;&#32882;&#38899;&#65292;&#22823;&#32882;&#22320;&#35498;&#65306;&#12300;&#32085;&#23565;&#19981;&#35201;&#25910;&#36889;&#31278;&#30149;&#20154;&#65281;&#25226;&#20182;&#36245;&#20986;&#21435;&#65292;&#20182;&#24456;&#21487;&#33021;&#26159;&#24515;&#29702;&#30149;&#24907; (<I>psychopath</I>)&#65292;&#20320;&#24590;&#27171;&#20063;&#24171;&#21161;&#19981;&#20102;&#20182;&#65281;&#12301;</P>
<P data-cfi="/4/82">&#22810;&#24180;&#20197;&#24460;&#65292;&#25105;&#25165;&#20102;&#35299;&#65292;&#36889;&#20301;&#32769;&#24107;&#35686;&#21578;&#25105;&#20497;&#35201;&#25239;&#25298;&#24515;&#29702;&#30149;&#24907;&#30340;&#39749;&#21147;&#12290;&#22312;&#36889;&#20491;&#38936;&#22495;&#65292;&#26368;&#38914;&#23574;&#30340;&#30740;&#31350;&#32773;&#35657;&#23526;&#20102;&#25105;&#20497;&#32769;&#24107;&#30340;&#35441;&#26159;&#23565;&#30340;&#12290;&#36889;&#21644;&#24917;&#21202;&#65293;&#36084;&#29246;&#37679;&#35258;&#26377;&#24456;&#30456;&#20284;&#30340;&#39006;&#27604;&#65292;&#32769;&#24107;&#27794;&#26377;&#25945;&#25105;&#20497;&#19981;&#35201;&#36319;&#30149;&#20154;&#24863;&#21516;&#36523;&#21463;&#65292;&#22240;&#28858;&#20182;&#30693;&#36947;&#25105;&#20497;&#23565;&#30149;&#20154;&#30340;&#24863;&#35258;&#19981;&#26159;&#25105;&#20497;&#33258;&#24049;&#33021;&#25511;&#21046;&#30340;&#65292;&#23427;&#26159;&#20358;&#33258;&#31995;&#32113;&#19968;&#65307;&#27492;&#22806;&#65292;&#32769;&#24107;&#20063;&#27794;&#26377;&#25945;&#25105;&#20497;&#25079;&#30097;&#33258;&#24049;&#23565;&#30149;&#20154;&#30340;&#24863;&#35258;&#65292;&#20182;&#21578;&#35380;&#25105;&#20497;&#65292;&#34987;&#19968;&#20491;&#26377;&#37325;&#35079;&#22833;&#25943;&#37291;&#30274;&#21490;&#30340;&#30149;&#20154;&#24375;&#28872;&#21560;&#24341;&#65292;&#26159;&#19968;&#20491;&#21361;&#38570;&#30340;&#35338;&#34399;&#65292;&#22914;&#21516;&#37027;&#20841;&#26781;&#24179;&#34892;&#32218;&#23614;&#31471;&#30340;&#39981;&#29376;&#29289;&#19968;&#27171;&#12290;&#36889;&#26159;&#37679;&#35258;&#65292;&#19968;&#31278;&#35469;&#30693;&#37679;&#35258;&#65292;&#25105;&#65288;&#21363;&#31995;&#32113;&#20108;&#65289;&#34987;&#32769;&#24107;&#25945;&#23566;&#22914;&#20309;&#36776;&#35469;&#35338;&#34399;&#65292;&#20006;&#19988;&#19981;&#35201;&#30456;&#20449;&#23427;&#25110;&#20570;&#20986;&#20219;&#20309;&#21453;&#25033;&#12290;</P>
<P data-cfi="/4/84">&#38364;&#26044;&#35469;&#30693;&#37679;&#35258;&#65292;&#26368;&#24120;&#34987;&#21839;&#21040;&#30340;&#21839;&#38988;&#23601;&#26159;&#65292;&#23427;&#21487;&#19981;&#21487;&#20197;&#34987;&#20811;&#26381;&#12290;&#36889;&#20123;&#20363;&#23376;&#30340;&#35338;&#24687;&#19981;&#26159;&#24456;&#28608;&#21237;&#20154;&#65292;&#22240;&#28858;&#31995;&#32113;&#19968;&#26159;&#33258;&#21205;&#21270;&#36939;&#20316;&#65292;&#19981;&#33021;&#38568;&#24847;&#24535;&#34987;&#38364;&#25481;&#65292;&#30452;&#35258;&#24819;&#27861;&#30340;&#37679;&#35492;&#36890;&#24120;&#24456;&#38627;&#38450;&#27490;&#12290;&#25105;&#20497;&#19981;&#26159;&#27599;&#27425;&#37117;&#33021;&#25104;&#21151;&#36991;&#38283;&#20559;&#35211;&#65292;&#22240;&#28858;&#31995;&#32113;&#20108;&#26681;&#26412;&#23601;&#19981;&#30693;&#36947;&#26377;&#36889;&#20491;&#37679;&#35492;&#12290;&#21363;&#20351;&#21487;&#33021;&#29359;&#37679;&#30340;&#32218;&#32034;&#23601;&#22312;&#36523;&#37002;&#65292;&#20063;&#21482;&#26377;&#38752;&#31995;&#32113;&#20108;&#24375;&#21270;&#30435;&#25511;&#21644;&#29305;&#24847;&#21162;&#21147;&#19979;&#25165;&#21487;&#33021;&#36991;&#20813;&#12290;&#20294;&#26159;&#20551;&#22914;&#20320;&#24819;&#22909;&#22909;&#36942;&#26085;&#23376;&#65292;&#19968;&#30452;&#34389;&#22312;&#35686;&#25106;&#30340;&#29376;&#24907;&#19979;&#19981;&#19968;&#23450;&#26159;&#22909;&#30340;&#65292;&#20063;&#22826;&#19981;&#23526;&#38555;&#12290;&#19968;&#30452;&#36074;&#30097;&#33258;&#24049;&#30340;&#24605;&#32771;&#65292;&#23526;&#22312;&#22826;&#32321;&#29795;&#20047;&#21619;&#20102;&#12290;&#32780;&#19988;&#31995;&#32113;&#20108;&#36939;&#20316;&#22826;&#24930;&#12289;&#22826;&#27794;&#26377;&#25928;&#29575;&#65292;&#28961;&#27861;&#20195;&#26367;&#31995;&#32113;&#19968;&#20358;&#20570;&#20363;&#34892;&#24615;&#30340;&#27770;&#23450;&#12290;&#25105;&#20497;&#21807;&#19968;&#33021;&#20570;&#30340;&#23601;&#26159;&#22949;&#21332;&#65306;&#23416;&#32722;&#21435;&#36776;&#35672;&#37679;&#35492;&#21487;&#33021;&#30332;&#29983;&#30340;&#24773;&#22659;&#65292;&#22914;&#26524;&#20195;&#20729;&#24456;&#39640;&#65292;&#20415;&#21152;&#20493;&#21162;&#21147;&#36991;&#20813;&#29359;&#19979;&#37325;&#22823;&#37679;&#35492;&#12290;&#36889;&#26412;&#26360;&#30340;&#21069;&#38988;&#26159;&#65292;&#20154;&#24456;&#23481;&#26131;&#30475;&#21040;&#21029;&#20154;&#30340;&#37679;&#35492;&#65292;&#21371;&#19981;&#23481;&#26131;&#30475;&#21040;&#33258;&#24049;&#30340;<A id=f1-1-3 class=footnote href="about:blank#fn1-1-3"><FONT color=#0066cc>[3]</FONT></A>&#12290;</P>
<H3>&#26377;&#29992;&#30340;&#25925;&#20107;</H3>
<P data-cfi="/4/88">&#35531;&#20320;&#25226;&#36889;&#20841;&#20491;&#31995;&#32113;&#24819;&#25104;&#24515;&#20013;&#30340;&#20841;&#20491;&#20195;&#29702;&#20154;&#65292;&#20841;&#20154;&#21508;&#26377;&#20154;&#26684;&#29305;&#36074;&#12289;&#33021;&#21147;&#21644;&#32570;&#38519;&#12290;&#22312;&#27492;&#26360;&#25105;&#32147;&#24120;&#23559;&#36889;&#20841;&#20491;&#31995;&#32113;&#30070;&#25104;&#20027;&#35422;&#65292;&#20363;&#22914;&#12300;&#31995;&#32113;&#20108;&#35336;&#31639;&#25104;&#26524;&#12301;&#12290;</P>
<P data-cfi="/4/90">&#22312;&#25105;&#25152;&#34389;&#30340;&#23560;&#26989;&#22280;&#23376;&#20013;&#65292;&#36889;&#31278;&#25836;&#20154;&#21270;&#30340;&#21477;&#23376;&#34987;&#35469;&#28858;&#26159;&#32618;&#24801; (<I>sin</I>) &#30340;&#65292;&#22240;&#28858;&#36889;&#22909;&#20687;&#26159;&#35498;&#19968;&#20491;&#20154;&#30340;&#24605;&#24819;&#21644;&#34892;&#21205;&#65292;&#26159;&#21463;&#21040;&#22823;&#33126;&#20013;&#21478;&#19968;&#20491;&#20154;&#30340;&#24605;&#24819;&#21644;&#34892;&#21205;&#30340;&#25351;&#25582;&#12290;&#22312;&#25991;&#27861;&#19978;&#65292;&#31995;&#32113;&#20108;&#30340;&#36889;&#31278;&#21477;&#23376;&#23601;&#22909;&#20687;&#12300;&#30007;&#31649;&#23478;&#20599;&#20102;&#23478;&#29992;&#37666;&#12301;&#12290;&#25105;&#30340;&#21516;&#20757;&#26371;&#35498;&#65292;&#30007;&#31649;&#23478;&#30340;&#34892;&#28858;&#20415;&#35299;&#37323;&#20102;&#29694;&#37329;&#28040;&#22833;&#30340;&#21407;&#22240;&#65292;&#25152;&#20197;&#20182;&#20497;&#20415;&#36074;&#30097;&#12300;&#31995;&#32113;&#20108;&#35336;&#31639;&#25104;&#26524;&#12301;&#36889;&#21477;&#35441;&#26159;&#21542;&#35299;&#37323;&#20102;&#25104;&#26524;&#22914;&#20309;&#34987;&#35336;&#31639;&#12290;&#25105;&#30340;&#22238;&#31572;&#26159;&#65292;&#36889;&#20491;&#31777;&#30701;&#20027;&#21205;&#21477;&#25226;&#35336;&#31639;&#27512;&#22240;&#26044;&#31995;&#32113;&#20108;&#65292;&#26159;&#35201;&#20570;&#28858;&#19968;&#31278;&#25551;&#36848;&#65292;&#32780;&#19981;&#26159;&#35299;&#37323;&#12290;&#21482;&#22240;&#28858;&#20320;&#24050;&#32147;&#30693;&#36947;&#20160;&#40636;&#26159;&#31995;&#32113;&#20108;&#65292;&#23427;&#25165;&#20855;&#26377;&#24847;&#32681;&#12290;&#23427;&#26159;&#20197;&#19979;&#25944;&#36848;&#30340;&#31777;&#30053;&#65306;&#12300;&#24515;&#26234;&#35336;&#31639;&#26159;&#19968;&#20491;&#33258;&#20027;&#30340;&#27963;&#21205;&#65292;&#23427;&#38656;&#35201;&#33457;&#21147;&#27683;&#65292;&#23427;&#19981;&#26371;&#22312;&#20320;&#38283;&#36554;&#24038;&#36681;&#26178;&#36939;&#20316;&#65292;&#32780;&#19988;&#36319;&#30643;&#23380;&#30340;&#25918;&#22823;&#21644;&#24515;&#36339;&#30340;&#21152;&#36895;&#26377;&#38364;&#20418;&#12290;&#12301;</P>
<P data-cfi="/4/92">&#21516;&#27171;&#30340;&#65292;&#20687;&#12300;&#22312;&#39640;&#36895;&#20844;&#36335;&#38283;&#36554;&#65292;&#19968;&#33324;&#24773;&#27841;&#26159;&#20132;&#30001;&#31995;&#32113;&#19968;&#36939;&#20316;&#12301;&#36889;&#21477;&#35441;&#65292;&#24847;&#25351;&#25805;&#25511;&#39381;&#39387;&#30436;&#26159;&#33258;&#21205;&#21270;&#12289;&#24190;&#20046;&#19981;&#38656;&#33457;&#21147;&#27683;&#30340;&#21205;&#20316;&#65292;&#21516;&#26178;&#20063;&#26263;&#31034;&#65292;&#19968;&#20491;&#26377;&#32147;&#39511;&#30340;&#21496;&#27231;&#22312;&#28961;&#20154;&#30340;&#39640;&#36895;&#20844;&#36335;&#19978;&#26159;&#21487;&#20197;&#37002;&#38283;&#36554;&#37002;&#32842;&#22825;&#30340;&#12290;&#26368;&#24460;&#65292;&#12300;&#31995;&#32113;&#20108;&#38459;&#27490;&#20102;&#35449;&#22982;&#26031;&#23565;&#20398;&#36785;&#20570;&#20986;&#24858;&#26151;&#30340;&#21453;&#25033;&#12301;&#36889;&#21477;&#35441;&#34920;&#31034;&#65292;&#20551;&#22914;&#35449;&#22982;&#26031;&#33258;&#25105;&#25511;&#21046;&#30340;&#21162;&#21147;&#21463;&#21040;&#24178;&#25854;&#30340;&#35441;&#65292;&#20182;&#30340;&#21453;&#25033;&#26371;&#21426;&#23475;&#24471;&#22810;&#65288;&#20363;&#22914;&#65292;&#20182;&#21917;&#37257;&#20102;&#65289;&#12290;</P>
<P data-cfi="/4/94">&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;&#25912;&#38364;&#25105;&#22312;&#36889;&#26412;&#26360;&#20013;&#35201;&#21578;&#35380;&#20320;&#30340;&#25925;&#20107;&#65292;&#25152;&#20197;&#25105;&#24517;&#38920;&#30334;&#20998;&#30334;&#35498;&#28165;&#26970;&#23427;&#20497;&#21482;&#26159;&#34395;&#27083;&#30340;&#35282;&#33394;&#12290;&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;&#19981;&#26159;&#19968;&#33324;&#35469;&#30693;&#30340;&#37027;&#31278;&#21487;&#20197;&#20114;&#21205;&#30340;&#31995;&#32113;&#12290;&#22312;&#22823;&#33126;&#35041;&#65292;&#27794;&#26377;&#19968;&#20491;&#37096;&#20998;&#26159;&#36889;&#20841;&#20491;&#31995;&#32113;&#21487;&#20197;&#31281;&#28858;&#12300;&#23478;&#12301;&#30340;&#22320;&#26041;&#12290;&#20320;&#21487;&#33021;&#26371;&#21839;&#65306;&#20320;&#22312;&#19968;&#26412;&#22196;&#32901;&#30340;&#26360;&#20013;&#20171;&#32057;&#20841;&#20491;&#34395;&#27083;&#21448;&#26377;&#38627;&#32893;&#21517;&#23383;&#30340;&#35282;&#33394;&#65292;&#30446;&#30340;&#26159;&#20160;&#40636;&#65311;&#25105;&#30340;&#31572;&#26696;&#26159;&#65292;&#36889;&#20841;&#20491;&#35282;&#33394;&#24456;&#26377;&#29992;&#65292;&#22240;&#28858;&#20320;&#25105;&#24515;&#20013;&#37117;&#26377;&#24618;&#30294;&#65292;&#19968;&#20491;&#25551;&#36848;&#26576;&#20491;&#20195;&#29702;&#20154;&#65288;&#31995;&#32113;&#20108;&#65289;&#22312;&#20570;&#20160;&#40636;&#30340;&#21477;&#23376;&#65292;&#26371;&#27604;&#25551;&#36848;&#36889;&#26481;&#35199;&#26159;&#20160;&#40636;&#12289;&#23427;&#26377;&#20160;&#40636;&#29305;&#24615;&#65292;&#26356;&#23481;&#26131;&#20102;&#35299;&#12290;&#25563;&#21477;&#35441;&#35498;&#65292;&#31995;&#32113;&#20108;&#26159;&#27604;&#12300;&#24515;&#26234;&#35336;&#31639;&#12301;&#26356;&#22909;&#30340;&#20027;&#35422;&#12290;&#24515;&#26234;&#65288;&#23588;&#20854;&#26159;&#31995;&#32113;&#19968;&#65289;&#39023;&#28982;&#20855;&#26377;&#24314;&#27083;&#21644;&#35299;&#37323;&#31309;&#26997;&#20195;&#29702;&#20154;&#25925;&#20107;&#30340;&#29305;&#27530;&#20670;&#21521;&#65292;&#36889;&#20123;&#20195;&#29702;&#20154;&#20855;&#26377;&#24615;&#21521;&#12289;&#32722;&#24931;&#21644;&#33021;&#21147;&#12290;&#20320;&#24456;&#24555;&#23601;&#26371;&#23565;&#19968;&#20491;&#20599;&#37666;&#30340;&#30007;&#31649;&#23478;&#24418;&#25104;&#19981;&#22909;&#30340;&#21360;&#35937;&#65292;&#20006;&#38928;&#26399;&#20182;&#26371;&#26377;&#26356;&#22810;&#19981;&#22909;&#30340;&#34892;&#28858;&#65292;&#32780;&#19988;&#26371;&#35352;&#24471;&#20182;&#19968;&#38499;&#23376;&#12290;&#36889;&#27491;&#26159;&#25105;&#23565;&#20841;&#20491;&#31995;&#32113;&#30340;&#35486;&#35328;&#25152;&#25265;&#30340;&#24076;&#26395;&#12290;</P>
<P data-cfi="/4/96">&#28858;&#20160;&#40636;&#35201;&#21483;&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;&#65292;&#32780;&#19981;&#29992;&#26356;&#20855;&#25551;&#36848;&#24615;&#30340;&#12300;&#33258;&#21205;&#21270;&#30340;&#31995;&#32113;&#12301;&#21644;&#12300;&#33457;&#21147;&#27683;&#30340;&#31995;&#32113;&#12301;&#65311;&#29702;&#30001;&#24456;&#31777;&#21934;&#65306;&#12300;&#33258;&#21205;&#21270;&#30340;&#31995;&#32113;&#12301;&#27604;&#12300;&#31995;&#32113;&#19968;&#12301;&#20358;&#24471;&#38263;&#65292;&#21344;&#25818;&#36611;&#22810;&#30340;&#24037;&#20316;&#35352;&#25014;&#31354;&#38291;&#12290;&#36889;&#24456;&#37325;&#35201;&#65292;&#22240;&#28858;&#20219;&#20309;&#21344;&#25818;&#24037;&#20316;&#35352;&#25014;&#31354;&#38291;&#30340;&#26481;&#35199;&#37117;&#26371;&#28187;&#20302;&#20320;&#30340;&#24605;&#32771;&#33021;&#21147;&#12290;&#20320;&#21487;&#20197;&#25226;&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;&#30070;&#20316;&#23567;&#21517;&#65292;&#23601;&#20687;&#39825;&#20271; (<I>Bob</I>) &#21644;&#21932; (<I>Joe</I>) &#19968;&#27171;<A id=f1-1-4 class=footnote href="about:blank#fn1-1-4"><FONT color=#0066cc>[4]</FONT></A>&#65292;&#34249;&#27492;&#23416;&#32722;&#36776;&#35672;&#20320;&#22312;&#35712;&#36889;&#26412;&#26360;&#26178;&#26371;&#35469;&#35672;&#30340;&#35282;&#33394;&#12290;&#34395;&#25836;&#30340;&#31995;&#32113;&#20351;&#25105;&#36611;&#23481;&#26131;&#24605;&#32771;&#21028;&#26039;&#21644;&#36984;&#25799;&#65292;&#20063;&#26371;&#35731;&#20320;&#36611;&#23481;&#26131;&#20102;&#35299;&#25105;&#22312;&#35498;&#20123;&#20160;&#40636;&#12290;</P>
<H3>&#35498;&#21040;&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;</H3>
<P data-cfi="/4/100/2">&#12300;&#20182;&#26377;&#19968;&#20123;&#21360;&#35937;&#65292;&#20294;&#26159;&#26377;&#30340;&#21360;&#35937;&#26159;&#37679;&#35258;&#12290;&#12301;</P>
<P data-cfi="/4/100/4">&#12300;&#36889;&#21934;&#32020;&#21482;&#26159;&#31995;&#32113;&#19968;&#30340;&#21453;&#25033;&#12290;&#22312;&#22905;&#36776;&#35672;&#20986;&#23041;&#33029;&#20043;&#21069;&#65292;&#24050;&#32147;&#20570;&#20986;&#21453;&#25033;&#12290;&#12301;</P>
<P data-cfi="/4/100/6">&#12300;&#36889;&#26159;&#20320;&#30340;&#31995;&#32113;&#19968;&#22312;&#35498;&#35441;&#12290;&#25918;&#24930;&#19979;&#20358;&#65292;&#35731;&#20320;&#30340;&#31995;&#32113;&#20108;&#20358;&#25805;&#25511;&#21543;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#20154;&#33510;&#26044;&#19981;&#33258;&#30693;&#12290;<A href="about:blank#f1-1-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A> 
<LI>&#36889;&#21477;&#35441;&#26159;&#25937;&#21629;&#30340;&#24544;&#21578;&#65292;&#25105;&#30896;&#36942;&#24456;&#22810;&#27425;&#36554;&#23376;&#22312;&#20912;&#19978;&#25171;&#28369;&#65292;&#36889;&#26178;&#32085;&#23565;&#19981;&#33021;&#36393;&#21070;&#36554;&#65292;&#21482;&#33021;&#36629;&#35320;&#12289;&#25918;&#38283;&#12289;&#36629;&#35320;&#12289;&#25918;&#38283;&#65292;&#30452;&#21040;&#20320;&#35258;&#24471;&#36554;&#23376;&#30340;&#20027;&#25511;&#27402;&#21448;&#22238;&#21040;&#20320;&#25163;&#19978;&#28858;&#27490;&#12290;<A href="about:blank#f1-1-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A> 
<LI>&#21476;&#20154;&#35498;&#12300;&#26126;&#23519;&#31179;&#27627;&#65292;&#19981;&#35211;&#36671;&#34218;&#12301;&#23601;&#26159;&#36889;&#20491;&#24847;&#24605;&#12290;<A href="about:blank#f1-1-3"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A> 
<LI>&#39825;&#20271;&#26159;Robert&#30340;&#23567;&#21517;&#65292;&#21932;&#26159;Joseph&#30340;&#23567;&#21517;&#12290;<A href="about:blank#f1-1-4"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL></LI>