<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H1>&#32317;&#32080;</H1>
<P data-cfi="/4/4">&#25105;&#22312;&#26412;&#26360;&#19968;&#38283;&#22987;&#26178;&#65292;&#20171;&#32057;&#20102;&#20841;&#20491;&#34395;&#27083;&#30340;&#20154;&#29289;&#65292;&#33457;&#20102;&#19968;&#20123;&#26178;&#38291;&#20358;&#35342;&#35542;&#36889;&#20841;&#20491;&#29289;&#31278;&#65292;&#26368;&#24460;&#24471;&#21040;&#20841;&#20491;&#33258;&#25105;&#12290;&#36889;&#20841;&#20491;&#20154;&#23601;&#26159;&#30452;&#35258;&#24555;&#36895;&#24605;&#32771;&#30340;&#31995;&#32113;&#19968;&#65292;&#21644;&#36027;&#21147;&#30340;&#12289;&#32233;&#24930;&#30340;&#31995;&#32113;&#20108;&#12290;&#31995;&#32113;&#20108;&#22312;&#20854;&#33021;&#21147;&#21644;&#36039;&#28304;&#20043;&#20839;&#65292;&#30433;&#20854;&#25152;&#33021;&#22320;&#30435;&#25511;&#31995;&#32113;&#19968;&#12290;&#36889;&#20841;&#20491;&#29289;&#31278;&#19968;&#20491;&#26159;&#34395;&#27083;&#30340;&#12300;&#32147;&#28639;&#20154;&#12301;&#65292;&#23427;&#20303;&#22312;&#29702;&#35542;&#30340;&#22283;&#24230;&#65292;&#19968;&#20491;&#26159;&#12300;&#26222;&#36890;&#20154;&#12301;&#65292;&#26159;&#22312;&#30495;&#23526;&#30340;&#19990;&#30028;&#20013;&#27963;&#21205;&#12290;&#36889;&#20841;&#20491;&#33258;&#25105;&#26159;&#32147;&#39511;&#33258;&#25105;&#65292;&#36889;&#26159;&#26367;&#20320;&#29983;&#27963;&#30340;&#33258;&#25105;&#65292;&#20197;&#21450;&#35352;&#25014;&#33258;&#25105;&#65292;&#36889;&#26159;&#26367;&#20320;&#35352;&#20998;&#65292;&#20570;&#36984;&#25799;&#30340;&#33258;&#25105;&#12290;&#22312;&#36889;&#26368;&#24460;&#19968;&#31456;&#65292;&#25105;&#35201;&#20358;&#35342;&#35542;&#19968;&#19979;&#23427;&#20497;&#30340;&#25033;&#29992;&#65292;&#20294;&#36870;&#24207;&#35342;&#35542;&#12290;</P>
<H2>&#20841;&#20491;&#33258;&#25105;</H2>
<P data-cfi="/4/8">&#35352;&#25014;&#33258;&#25105;&#21644;&#32147;&#39511;&#33258;&#25105;&#22312;&#21033;&#30410;&#19978;&#34909;&#31361;&#30340;&#21487;&#33021;&#24615;&#65292;&#27604;&#25105;&#19968;&#38283;&#22987;&#26178;&#24819;&#30340;&#36996;&#26356;&#38627;&#34389;&#29702;&#12290;&#22312;&#19968;&#20491;&#26089;&#26399;&#30340;&#23526;&#39511;&#65292;&#21363;&#12300;&#20919;&#65293;&#25163;&#12301;&#30740;&#31350;&#20013;&#65292;&#26178;&#38291;&#38263;&#24230;&#30340;&#24573;&#30053;&#21644;&#12300;&#38914;&#23792;&#65293;&#32080;&#23614;&#12301;&#35215;&#21063;&#20841;&#32773;&#30340;&#32156;&#21512;&#65292;&#23566;&#20986;&#19968;&#20491;&#19981;&#21512;&#29702;&#30340;&#36984;&#25799;&#12290;&#28858;&#20160;&#40636;&#20154;&#20497;&#39000;&#24847;&#24525;&#21463;&#19981;&#24517;&#35201;&#30340;&#30171;&#33510;&#65311;&#25105;&#20497;&#30340;&#21463;&#35430;&#32773;&#25226;&#36889;&#20491;&#36984;&#25799;&#27402;&#20132;&#32102;&#20102;&#35352;&#25014;&#33258;&#25105;&#65292;&#23527;&#21487;&#21435;&#37325;&#35079;&#26368;&#24460;&#30041;&#19979;&#27604;&#36611;&#22909;&#35352;&#25014;&#30340;&#23526;&#39511;&#24773;&#22659;&#65292;&#38614;&#28982;&#37027;&#26371;&#20351;&#20182;&#30340;&#25163;&#24525;&#21463;&#26356;&#22810;&#30340;&#30171;&#33510;&#12290;&#29992;&#35352;&#25014;&#30340;&#21697;&#36074;&#20358;&#36984;&#25799;&#21487;&#33021;&#26159;&#19968;&#20123;&#26997;&#31471;&#20491;&#26696;&#30340;&#29702;&#30001;&#65292;&#20363;&#22914;&#22312;&#21109;&#20663;&#24460;&#22739;&#21147;&#29986;&#29983;&#26178;&#12290;&#20294;&#26159;&#12300;&#20919;&#65293;&#25163;&#12301;&#23526;&#39511;&#20006;&#38750;&#21109;&#20663;&#65292;&#22914;&#26524;&#26159;&#19968;&#20491;&#23458;&#35264;&#30340;&#35264;&#23519;&#32773;&#65292;&#20182;&#19968;&#23450;&#26371;&#28858;&#21463;&#35430;&#32773;&#36984;&#30701;&#19968;&#40670;&#30340;&#26178;&#38291;&#65288;&#21363;&#28024;&#22312;&#20919;&#27700;&#20013;60&#31186;&#30340;&#37027;&#19968;&#32068;&#65289;&#65292;&#20670;&#21521;&#26044;&#32147;&#39511;&#33258;&#25105;&#12290;&#21463;&#35430;&#32773;&#33258;&#24049;&#25152;&#20570;&#30340;&#36984;&#25799;&#65288;&#25163;&#28024;&#22312;&#20919;&#27700;&#20013;90&#31186;&#65292;&#20294;&#26368;&#24460;&#30340;30&#31186;&#26377;&#19968;&#20123;&#28331;&#27700;&#27880;&#20837;&#65292;&#28187;&#23569;&#20912;&#20919;&#30340;&#31243;&#24230;&#65289;&#21482;&#33021;&#35498;&#26159;&#37679;&#35492;&#12290;&#26178;&#38291;&#38263;&#24230;&#30340;&#24573;&#30053;&#21644;&#12300;&#38914;&#23792;&#65293;&#32080;&#23614;&#12301;&#35215;&#21063;&#22312;&#35413;&#20272;&#19968;&#20491;&#25925;&#20107;&#26178;&#65292;&#20363;&#22914;&#22312;&#27468;&#21127;&#21644;&#21028;&#26039;&#29645;&#30340;&#29983;&#27963;&#20013;&#65292;&#20108;&#32773;&#26159;&#21516;&#27171;&#31449;&#19981;&#20303;&#33139;&#30340;&#12290;&#22914;&#26524;&#19981;&#32102;&#26178;&#38291;&#38263;&#24230;&#21152;&#27402;&#65292;&#21482;&#29992;&#29983;&#21629;&#30340;&#26368;&#24460;&#19968;&#21051;&#37912;&#21435;&#35413;&#20272;&#36889;&#20491;&#20154;&#30340;&#25972;&#20491;&#20154;&#29983;&#36942;&#24471;&#22909;&#19981;&#22909;&#26159;&#27794;&#26377;&#24847;&#32681;&#30340;&#12290;</P>
<P data-cfi="/4/10">&#35352;&#25014;&#33258;&#25105;&#26159;&#31995;&#32113;&#20108;&#30340;&#24314;&#27083;&#12290;&#28982;&#32780;&#65292;&#23427;&#35413;&#20272;&#20107;&#20214;&#21644;&#29983;&#27963;&#26041;&#24335;&#25152;&#29992;&#30340;&#29544;&#29305;&#24615;&#36074;&#21371;&#26159;&#25105;&#20497;&#35352;&#25014;&#30340;&#26412;&#36074;&#12290;&#26178;&#38291;&#38263;&#24230;&#30340;&#24573;&#30053;&#21644;&#12300;&#38914;&#23792;&#32080;&#23614;&#12301;&#35215;&#21063;&#28304;&#33258;&#31995;&#32113;&#19968;&#65292;&#23427;&#19981;&#19968;&#23450;&#21628;&#25033;&#21040;&#31995;&#32113;&#20108;&#30340;&#20729;&#20540;&#12290;&#25105;&#20497;&#35469;&#28858;&#26178;&#38291;&#38263;&#24230;&#24456;&#37325;&#35201;&#65292;&#20294;&#26159;&#25105;&#20497;&#30340;&#35352;&#25014;&#21578;&#35380;&#25105;&#20497;&#35498;&#19981;&#26159;&#12290;&#36889;&#20123;&#31649;&#29702;&#25105;&#20497;&#35413;&#20272;&#36942;&#21435;&#20107;&#20214;&#30340;&#35215;&#21063;&#65292;&#23565;&#27770;&#31574;&#21046;&#23450;&#20358;&#35498;&#26159;&#20491;&#24456;&#31967;&#30340;&#25351;&#21335;&#12290;&#25105;&#20497;&#23384;&#22312;&#30340;&#19968;&#20491;&#20013;&#24515;&#20107;&#23526;&#23601;&#26159;&#26178;&#38291;&#26368;&#32066;&#26159;&#26377;&#38480;&#30340;&#36039;&#28304;&#65292;&#20294;&#26159;&#35352;&#25014;&#33258;&#25105;&#24573;&#30053;&#36889;&#20491;&#30495;&#23526;&#24615;&#12290;&#26178;&#38291;&#38263;&#24230;&#30340;&#24573;&#30053;&#21152;&#19978;&#12300;&#38914;&#23792;&#65293;&#32080;&#23614;&#12301;&#35215;&#21063;&#65292;&#20841;&#32773;&#20849;&#21516;&#24341;&#30332;&#21916;&#27489;&#30701;&#26399;&#24375;&#28872;&#20139;&#27138;&#30340;&#20559;&#35211;&#65292;&#32780;&#19981;&#21916;&#27489;&#38263;&#26399;&#25345;&#20037;&#30340;&#24494;&#24555;&#27138;&#12290;&#36889;&#20491;&#21516;&#27171;&#30340;&#20559;&#35211;&#20063;&#20351;&#25105;&#20497;&#23475;&#24597;&#26178;&#38291;&#30701;&#26283;&#12289;&#20294;&#21487;&#24525;&#21463;&#30340;&#24375;&#30171;&#65292;&#32780;&#23527;&#21487;&#25509;&#21463;&#38263;&#26178;&#38291;&#20294;&#27604;&#36611;&#36629;&#24494;&#30340;&#24369;&#30171;&#12290;&#23565;&#38263;&#24230;&#30340;&#24573;&#30053;&#20063;&#20351;&#25105;&#20497;&#20670;&#21521;&#26044;&#25509;&#21463;&#19968;&#20491;&#38263;&#26399;&#36629;&#24494;&#30340;&#19981;&#24841;&#24555;&#65292;&#22240;&#28858;&#32080;&#23614;&#21487;&#33021;&#26371;&#27604;&#36611;&#22909;&#12290;&#22914;&#26524;&#23427;&#30340;&#32080;&#23614;&#21487;&#33021;&#26371;&#19981;&#22909;&#65292;&#23601;&#20670;&#21521;&#26044;&#25918;&#26820;&#20219;&#20309;&#27231;&#26371;&#21435;&#24471;&#21040;&#36942;&#31243;&#20013;&#38263;&#26399;&#30340;&#24555;&#27138;&#12290;&#25226;&#36889;&#20491;&#24819;&#27861;&#25033;&#29992;&#22312;&#19981;&#33298;&#26381;&#19978;&#26178;&#65292;&#35531;&#24819;&#19968;&#19979;&#20320;&#24120;&#32893;&#21040;&#30340;&#35347;&#25106;&#65306;&#12300;&#19981;&#35201;&#20570;&#65292;&#20320;&#26371;&#24460;&#24724;&#30340;&#12290;&#12301;&#36889;&#20491;&#24544;&#21578;&#32893;&#36215;&#20358;&#24456;&#32880;&#26126;&#65292;&#22240;&#28858;&#38928;&#26399;&#30340;&#24460;&#24724;&#26159;&#35352;&#25014;&#33258;&#25105;&#30340;&#21028;&#27770;&#65292;&#25105;&#20497;&#20063;&#20670;&#21521;&#26044;&#21435;&#25509;&#21463;&#36889;&#31278;&#26368;&#32066;&#19981;&#21487;&#19978;&#35380;&#30340;&#21028;&#26039;&#12290;&#28982;&#32780;&#65292;&#25105;&#20497;&#19981;&#35201;&#24536;&#35352;&#65292;&#35352;&#25014;&#33258;&#25105;&#30340;&#35264;&#40670;&#24120;&#24120;&#26159;&#37679;&#35492;&#30340;&#12290;&#19968;&#20491;&#23458;&#35264;&#30340;&#24555;&#27138;&#35264;&#23519;&#32773;&#65292;&#23559;&#32147;&#39511;&#33258;&#25105;&#30340;&#30410;&#34389;&#25918;&#22312;&#24515;&#20013;&#65292;&#21487;&#33021;&#26371;&#32102;&#20986;&#19981;&#21516;&#30340;&#24544;&#21578;&#12290;&#30001;&#26044;&#35352;&#25014;&#33258;&#25105;&#23565;&#26178;&#38291;&#38263;&#24230;&#30340;&#24573;&#30053;&#65292;&#23565;&#12300;&#38914;&#23792;&#65293;&#32080;&#23614;&#12301;&#30340;&#35463;&#22823;&#24375;&#35519;&#65292;&#21450;&#23427;&#23481;&#26131;&#21463;&#21040;&#39340;&#24460;&#28846;&#30340;&#24433;&#38911;&#65292;&#21152;&#36215;&#20358;&#23601;&#20351;&#25105;&#20497;&#23565;&#23526;&#38555;&#30340;&#32147;&#39511;&#29986;&#29983;&#25197;&#26354;&#30340;&#33258;&#30465;&#20102;&#12290;</P>
<P data-cfi="/4/12">&#30456;&#21453;&#30340;&#65292;&#24184;&#31119;&#23565;&#26178;&#38291;&#21152;&#27402;&#30340;&#27010;&#24565;&#25226;&#29983;&#21629;&#20013;&#25152;&#26377;&#26178;&#21051;&#37117;&#30070;&#20316;&#19968;&#27171;&#30340;&#26481;&#35199;&#65292;&#19981;&#31649;&#20540;&#19981;&#20540;&#24471;&#22238;&#25014;&#12290;&#26377;&#20123;&#26178;&#21051;&#27604;&#21029;&#30340;&#26178;&#21051;&#26356;&#20540;&#24471;&#21152;&#27402;&#65292;&#26377;&#26178;&#26159;&#22240;&#28858;&#23427;&#27604;&#36611;&#37325;&#35201;&#65292;&#26377;&#30340;&#26178;&#20505;&#26159;&#23427;&#27604;&#36611;&#20540;&#24471;&#35352;&#12290;&#20154;&#20497;&#33457;&#22312;&#20540;&#24471;&#35352;&#30340;&#20107;&#24773;&#19978;&#30340;&#26178;&#38291;&#25033;&#35442;&#21253;&#25324;&#22312;&#26178;&#38291;&#30340;&#38263;&#24230;&#20043;&#20839;&#65292;&#22686;&#21152;&#23427;&#30340;&#27402;&#37325;&#12290;&#19968;&#20491;&#26178;&#21051;&#21487;&#20197;&#22240;&#28858;&#25913;&#35722;&#20102;&#19979;&#19968;&#20491;&#26178;&#21051;&#30340;&#32147;&#39511;&#32780;&#35722;&#24471;&#37325;&#35201;&#12290;&#20363;&#22914;&#65292;&#33457;&#22312;&#32244;&#23567;&#25552;&#29748;&#30340;&#19968;&#20491;&#23567;&#26178;&#21487;&#20197;&#21152;&#24375;&#25289;&#23567;&#25552;&#29748;&#24456;&#22810;&#23567;&#26178;&#30340;&#32147;&#39511;<A id=f5-5-1 class=footnote href="about:blank#fn5-5-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;&#21516;&#27171;&#30340;&#65292;&#19968;&#20491;&#30701;&#26283;&#21487;&#24597;&#30340;&#20107;&#20214;&#24341;&#36215;&#20102;&#21109;&#20663;&#24460;&#22739;&#21147;&#30151;&#20505;&#32676; (PTSD)&#65292;&#37027;&#40636;&#36889;&#20491;&#20107;&#20214;&#22312;&#23427;&#25152;&#24341;&#36215;&#30340;&#38263;&#26399;&#30171;&#33510;&#19978;&#65292;&#21152;&#27402;&#25033;&#35442;&#27604;&#36611;&#37325;&#12290;&#24478;&#26178;&#38291;&#38263;&#24230;&#21152;&#27402;&#30340;&#35264;&#40670;&#20358;&#30475;&#65292;&#25105;&#20497;&#21482;&#33021;&#22312;&#30906;&#35469;&#36889;&#20491;&#26178;&#21051;&#26159;&#26377;&#24847;&#32681;&#30340;&#65292;&#25110;&#20540;&#24471;&#35352;&#25014;&#30340;&#20107;&#23526;&#20043;&#24460;&#65292;&#25165;&#27770;&#23450;&#26159;&#21542;&#35201;&#21152;&#27402;&#12290;&#36889;&#31278;&#21477;&#23376;&#65306;&#12300;&#25105;&#27704;&#36960;&#35352;&#24471;&#8230;&#8230;&#12301;&#25110;&#12300;&#36889;&#30495;&#26159;&#19968;&#20491;&#26377;&#24847;&#32681;&#30340;&#26178;&#21051;&#12301;&#26159;&#34987;&#30070;&#20316;&#25215;&#35582;&#25110;&#26159;&#38928;&#28204;&#65292;&#23427;&#24456;&#21487;&#33021;&#26159;&#20551;&#30340;&#65292;&#23427;&#20497;&#36890;&#24120;&#20063;&#26159;&#20551;&#30340;&#9472;&#9472;&#21363;&#20351;&#22312;&#35611;&#30340;&#26178;&#20505;&#24456;&#30495;&#35488;&#12290;&#35377;&#22810;&#25105;&#20497;&#35498;&#25105;&#26371;&#19968;&#36649;&#23376;&#35352;&#24471;&#30340;&#20107;&#20214;&#65292;&#21313;&#24180;&#24460;&#24536;&#24471;&#19968;&#20094;&#20108;&#28136;&#12290;</P>
<P data-cfi="/4/14">&#26178;&#38291;&#38263;&#24230;&#21152;&#27402;&#30340;&#37007;&#36655;&#26159;&#24456;&#39023;&#32780;&#26131;&#35211;&#30340;&#65292;&#20294;&#26159;&#23427;&#28961;&#27861;&#34987;&#35469;&#28858;&#26159;&#23436;&#25972;&#30340;&#24184;&#31119;&#29702;&#35542;&#65292;&#22240;&#28858;&#20491;&#20154;&#26159;&#35469;&#21516;&#20182;&#20497;&#30340;&#35352;&#25014;&#33258;&#25105;&#65292;&#22312;&#20046;&#20182;&#20497;&#30340;&#25925;&#20107;&#12290;&#19968;&#20491;&#24573;&#30053;&#20154;&#20497;&#35201;&#20160;&#40636;&#30340;&#24184;&#31119;&#29702;&#35542;&#26159;&#27794;&#26377;&#36774;&#27861;&#25345;&#20037;&#30340;&#12290;&#24478;&#21478;&#19968;&#26041;&#38754;&#20358;&#35498;&#65292;&#24573;&#30053;&#20154;&#20497;&#29983;&#27963;&#20013;&#30495;&#23526;&#30332;&#29983;&#30340;&#20107;&#24773;&#65292;&#23436;&#20840;&#32858;&#28966;&#22312;&#20182;&#35469;&#28858;&#20182;&#30340;&#29983;&#27963;&#26159;&#20160;&#40636;&#27171;&#23376;&#30340;&#29702;&#35542;&#65292;&#20063;&#26159;&#28961;&#27861;&#25104;&#31435;&#30340;&#12290;&#35352;&#25014;&#33258;&#25105;&#21644;&#32147;&#39511;&#33258;&#25105;&#20841;&#32773;&#24517;&#38920;&#21516;&#26178;&#34987;&#32771;&#24942;&#21040;&#65292;&#22240;&#28858;&#23427;&#20497;&#30340;&#21033;&#30410;&#20006;&#19981;&#35211;&#24471;&#32317;&#26159;&#19968;&#33268;&#65292;&#21746;&#23416;&#23478;&#21487;&#20197;&#33457;&#24456;&#22810;&#30340;&#26178;&#38291;&#21435;&#32771;&#24942;&#36889;&#20491;&#21839;&#38988;&#12290;</P>
<P data-cfi="/4/16">&#33267;&#26044;&#21738;&#19968;&#20491;&#33258;&#25105;&#27604;&#36611;&#37325;&#35201;&#65292;&#20006;&#19981;&#26159;&#21746;&#23416;&#23478;&#30340;&#21839;&#38988;&#32780;&#24050;&#12290;&#23427;&#23565;&#24456;&#22810;&#38936;&#22495;&#30340;&#25919;&#31574;&#37117;&#26377;&#38364;&#20418;&#12290;&#23588;&#20854;&#26159;&#37291;&#30274;&#21644;&#31038;&#26371;&#31119;&#21033;&#12290;&#35531;&#24819;&#19968;&#19979;&#23565;&#21508;&#31278;&#37291;&#30274;&#26041;&#24335;&#25033;&#35442;&#20570;&#30340;&#25237;&#36039;&#65292;&#21253;&#25324;&#30450;&#12289;&#32894;&#12289;&#25110;&#33102;&#33247;&#34928;&#31469;&#12290;&#36889;&#38917;&#25237;&#36039;&#25033;&#35442;&#27770;&#23450;&#26044;&#20154;&#20497;&#26377;&#22810;&#24656;&#25084;&#36889;&#20491;&#24773;&#22659;&#21966;&#65311;&#38627;&#36947;&#25237;&#36039;&#19981;&#35442;&#20197;&#30149;&#20154;&#23526;&#38555;&#32147;&#39511;&#21040;&#30340;&#30171;&#33510;&#28858;&#25351;&#24341;&#21966;&#65311;&#36996;&#26159;&#23427;&#20497;&#25033;&#35442;&#20381;&#25818;&#30149;&#20154;&#26377;&#22810;&#24076;&#26395;&#24478;&#36889;&#24773;&#22659;&#20013;&#34987;&#35299;&#25937;&#20986;&#20358;&#30340;&#24375;&#24230;&#65292;&#20197;&#21450;&#20182;&#20497;&#26377;&#22810;&#39000;&#24847;&#21435;&#29351;&#29298;&#20197;&#27714;&#36948;&#21040;&#36889;&#20491;&#35299;&#33067;&#65311;&#23565;&#32894;&#12289;&#30606;&#12289;&#20154;&#24037;&#32923;&#38272;&#21644;&#27927;&#33102;&#30340;&#25237;&#36039;&#25490;&#24207;&#21487;&#33021;&#26371;&#22240;&#20351;&#29992;&#21738;&#31278;&#30171;&#33510;&#31243;&#24230;&#28204;&#37327;&#27861;&#32780;&#26377;&#25152;&#19981;&#21516;&#65292;&#25105;&#30446;&#21069;&#27794;&#26377;&#30475;&#21040;&#35299;&#27770;&#30340;&#26041;&#27861;&#65292;&#20294;&#26159;&#36889;&#20491;&#21839;&#38988;&#22826;&#37325;&#35201;&#19981;&#35442;&#34987;&#24573;&#30053;&#12290;</P>
<P data-cfi="/4/18">&#29992;&#24184;&#31119;&#30340;&#28204;&#37327;&#20358;&#20570;&#28858;&#25919;&#24220;&#25919;&#31574;&#21046;&#23450;&#30340;&#25351;&#24341;&#65292;&#26368;&#36817;&#24341;&#36215;&#24456;&#22810;&#20154;&#30340;&#27880;&#24847;&#65292;&#22312;&#23416;&#34899;&#30028;&#21644;&#27472;&#27954;&#21508;&#22283;&#25919;&#24220;&#20013;&#30342;&#22914;&#27492;&#12290;&#29694;&#22312;&#24050;&#32147;&#21487;&#24819;&#20687;&#65288;&#38614;&#28982;&#24190;&#24180;&#21069;&#36996;&#28961;&#27861;&#65289;&#65292;&#19968;&#20491;&#31038;&#26371;&#30171;&#33510;&#30340;&#25351;&#27161;&#26377;&#19968;&#22825;&#26371;&#34987;&#25918;&#20837;&#22283;&#23478;&#32113;&#35336;&#36039;&#26009;&#20013;&#65292;&#36319;&#28204;&#37327;&#22833;&#26989;&#29575;&#12289;&#27544;&#38556;&#29575;&#21644;&#25910;&#20837;&#19968;&#27171;&#12290;&#36889;&#20491;&#24819;&#27861;&#26159;&#36208;&#20102;&#24456;&#20037;&#25165;&#36948;&#21040;&#20170;&#22825;&#30340;&#20849;&#35672;&#12290;</P>
<H2>&#32147;&#28639;&#20154;&#21644;&#26222;&#36890;&#20154;</H2>
<P data-cfi="/4/22">&#22312;&#27599;&#22825;&#30340;&#29983;&#27963;&#20013;&#65292;&#25105;&#20497;&#21483;&#37027;&#20123;&#21487;&#20197;&#35498;&#29702;&#30340;&#20154;&#26377;&#29702;&#24615;&#65292;&#20551;&#22914;&#20182;&#20497;&#30340;&#20449;&#24565;&#36319;&#30495;&#23526;&#19990;&#30028;&#21516;&#35519;&#65292;&#20182;&#20497;&#30340;&#20559;&#22909;&#20063;&#36319;&#20182;&#20497;&#30340;&#21033;&#30410;&#21644;&#20729;&#20540;&#35264;&#30456;&#31526;&#21512;&#12290;&#12300;&#29702;&#24615;&#12301;&#36889;&#20491;&#23383;&#20659;&#36948;&#20986;&#19968;&#20491;&#24456;&#35641;&#24910;&#12289;&#24456;&#26371;&#35336;&#36611;&#65292;&#27794;&#20160;&#40636;&#20154;&#21619;&#30340;&#24433;&#20687;&#12290;&#20294;&#26159;&#22312;&#19968;&#33324;&#30340;&#35486;&#35328;&#20013;&#65292;&#19968;&#20491;&#29702;&#24615;&#30340;&#20154;&#26159;&#32085;&#23565;&#21487;&#35611;&#29702;&#30340;&#12290;&#23565;&#32147;&#28639;&#23416;&#23478;&#21644;&#27770;&#31574;&#29702;&#35542;&#23416;&#23478;&#20358;&#35498;&#65292;&#36889;&#20491;&#24418;&#23481;&#35422;&#26377;&#20491;&#23436;&#20840;&#19981;&#21516;&#30340;&#24847;&#32681;&#12290;&#23565;&#29702;&#24615;&#30340;&#21807;&#19968;&#28204;&#39511;&#19981;&#26159;&#36889;&#20154;&#30340;&#20449;&#24565;&#21644;&#20559;&#22909;&#26159;&#21542;&#21512;&#29702;&#65292;&#32780;&#26159;&#23427;&#20497;&#26159;&#21542;&#26377;&#20839;&#22312;&#30340;&#19968;&#33268;&#24615;&#12290;&#19968;&#20491;&#29702;&#24615;&#30340;&#20154;&#21487;&#20197;&#30456;&#20449;&#26377;&#39740;&#65292;&#21482;&#35201;&#22905;&#25152;&#26377;&#30340;&#20854;&#20182;&#20449;&#24565;&#37117;&#36319;&#39740;&#30340;&#23384;&#22312;&#26377;&#19968;&#33268;&#24615;&#65307;&#19968;&#20491;&#29702;&#24615;&#30340;&#20154;&#21487;&#33021;&#23527;&#21487;&#34987;&#20154;&#24680;&#32780;&#19981;&#35201;&#34987;&#20154;&#24859;&#65292;&#21482;&#35201;&#20182;&#30340;&#20559;&#22909;&#26159;&#26377;&#19968;&#33268;&#24615;&#30340;&#12290;&#29702;&#24615;&#23601;&#26159;&#22312;&#37007;&#36655;&#19978;&#19968;&#33268;&#30340;&#9472;&#9472;&#19981;&#31649;&#23427;&#26377;&#27794;&#26377;&#36947;&#29702;&#12290;&#23601;&#36889;&#20491;&#23450;&#32681;&#65292;&#32147;&#28639;&#20154;&#26159;&#29702;&#24615;&#30340;&#65292;&#20294;&#26159;&#26377;&#22739;&#20498;&#24615;&#30340;&#35657;&#25818;&#25351;&#20986;&#65292;&#26222;&#36890;&#20154;&#26159;&#19981;&#21487;&#33021;&#29702;&#24615;&#30340;&#12290;&#19968;&#20491;&#32147;&#28639;&#20154;&#19981;&#21487;&#33021;&#21463;&#20419;&#30332;&#12289;WYSIATI&#12289;&#31364;&#26694;&#12289;&#20839;&#22312;&#30340;&#30475;&#27861;&#65292;&#25110;&#20559;&#22909;&#36870;&#36681;&#30340;&#24433;&#38911;&#65292;&#20294;&#26222;&#36890;&#20154;&#21371;&#19968;&#33268;&#24615;&#22320;&#28961;&#27861;&#36991;&#20813;&#36889;&#20123;&#24433;&#38911;&#12290;</P>
<P data-cfi="/4/24">&#25226;&#29702;&#24615;&#23450;&#32681;&#28858;&#24605;&#24819;&#29702;&#35542;&#30340;&#36899;&#36011;&#24615;&#21644;&#19968;&#33268;&#24615;&#26159;&#20491;&#19981;&#21487;&#33021;&#31361;&#30772;&#30340;&#38480;&#21046;&#65292;&#23427;&#35201;&#27714;&#31526;&#21512;&#37007;&#36655;&#30340;&#35215;&#21063;&#65292;&#20809;&#23601;&#36889;&#19968;&#40670;&#65292;&#19968;&#20491;&#26377;&#38480;&#30340;&#24515;&#26234;&#23601;&#28961;&#27861;&#21435;&#23526;&#34892;&#12290;&#21512;&#29702;&#30340;&#20154;&#28961;&#27861;&#31526;&#21512;&#37027;&#20491;&#23450;&#32681;&#30340;&#29702;&#24615;&#65292;&#20294;&#26159;&#20320;&#19981;&#33021;&#22240;&#27492;&#23601;&#35498;&#20182;&#27794;&#26377;&#29702;&#24615;&#12290;&#19981;&#29702;&#24615; (<I>irrational</I>) &#26159;&#20491;&#24456;&#24375;&#28872;&#30340;&#23383;&#65292;&#23427;&#24118;&#26377;&#34909;&#21205;&#12289;&#24773;&#32210;&#21270;&#65292;&#21644;&#20500;&#24375;&#25269;&#21046;&#29702;&#24615;&#35498;&#27861;&#30340;&#21619;&#36947;&#12290;&#25105;&#24120;&#24120;&#22312;&#20154;&#20497;&#35498;&#25105;&#36319;&#29305;&#32173;&#26031;&#22522;&#30340;&#30740;&#31350;&#23637;&#29694;&#20102;&#20154;&#39006;&#30340;&#36984;&#25799;&#26159;&#38750;&#29702;&#24615;&#26178;&#65292;&#24863;&#21040;&#30031;&#32302;&#12290;&#20107;&#23526;&#19978;&#65292;&#25105;&#20497;&#30340;&#30740;&#31350;&#21482;&#26159;&#39023;&#31034;&#26222;&#36890;&#20154;&#19981;&#26159;&#29702;&#24615;&#20195;&#29702;&#20154;&#27169;&#24335;&#25551;&#36848;&#30340;&#37027;&#27171;&#32780;&#24050;&#12290;</P>
<P data-cfi="/4/26">&#38614;&#28982;&#20154;&#20497;&#19981;&#26159;&#28961;&#29702;&#24615;&#65292;&#20182;&#20497;&#24120;&#24120;&#38656;&#35201;&#24171;&#21161;&#25165;&#33021;&#20570;&#20986;&#27604;&#36611;&#27491;&#30906;&#30340;&#21028;&#26039;&#21644;&#27604;&#36611;&#22909;&#30340;&#27770;&#31574;&#65292;&#22312;&#26377;&#20123;&#24773;&#27841;&#19979;&#65292;&#25919;&#31574;&#21644;&#27231;&#38364;&#21487;&#20197;&#25552;&#20379;&#24171;&#21161;&#12290;&#36889;&#27171;&#30340;&#35498;&#27861;&#20063;&#35377;&#30475;&#36215;&#20358;&#28961;&#23475;&#65292;&#20294;&#26159;&#20107;&#23526;&#19978;&#65292;&#23427;&#26159;&#38935;&#26377;&#29229;&#35696;&#30340;&#65292;&#23601;&#22914;&#37325;&#35201;&#30340;&#33437;&#21152;&#21733;&#32147;&#28639;&#23416;&#27966;&#30340;&#35299;&#37323;&#65292;&#23565;&#20154;&#39006;&#29702;&#24615;&#30340;&#20449;&#24515;&#26159;&#36319;&#19968;&#20491;&#29702;&#24565;&#32202;&#32202;&#36899;&#25509;&#22312;&#19968;&#36215;&#65306;&#38450;&#27490;&#20154;&#20497;&#20570;&#20986;&#37679;&#35492;&#36984;&#25799;&#26159;&#19981;&#24517;&#35201;&#29978;&#33267;&#19981;&#36947;&#24503;&#30340;&#12290;&#29702;&#24615;&#30340;&#20154;&#25033;&#35442;&#26159;&#33258;&#30001;&#30340;&#65292;&#20182;&#25033;&#35442;&#35201;&#36000;&#36012;&#29031;&#39015;&#33258;&#24049;&#65292;&#33437;&#21152;&#21733;&#23416;&#27966;&#30340;&#38936;&#23566;&#20154;&#20315;&#29790;&#26364;&#65292;&#22312;&#20182;&#30340;&#26274;&#37559;&#26360;&#12298;&#36984;&#25799;&#30340;&#33258;&#30001;&#12299;(<I>Free to Choose</I>) &#20013;&#34920;&#36948;&#20102;&#36889;&#20491;&#30475;&#27861;&#12290;</P>
<P data-cfi="/4/28">&#20195;&#29702;&#20154;&#26159;&#29702;&#24615;&#30340;&#20551;&#35373;&#65292;&#28858;&#33258;&#30001;&#20027;&#32681;&#25903;&#25345;&#32773;&#23565;&#20844;&#20849;&#25919;&#31574;&#30340;&#30475;&#27861;&#25552;&#20379;&#20102;&#19968;&#20491;&#23416;&#34899;&#22522;&#30990;&#65306;&#19981;&#35201;&#24178;&#28041;&#20491;&#20154;&#36984;&#25799;&#30340;&#27402;&#21033;&#65292;&#38500;&#38750;&#36889;&#20491;&#36984;&#25799;&#26371;&#20663;&#21450;&#20182;&#20154;&#12290;&#32780;&#23565;&#33021;&#22816;&#25226;&#36008;&#29289;&#20998;&#37197;&#21040;&#39000;&#24847;&#20184;&#26368;&#22810;&#37666;&#30340;&#20154;&#26159;&#24066;&#22580;&#25928;&#33021;&#65292;&#23565;&#24066;&#22580;&#25928;&#33021;&#30340;&#35738;&#22022;&#26356;&#26377;&#21147;&#25903;&#25345;&#20102;&#33258;&#30001;&#20027;&#32681;&#30340;&#25919;&#31574;&#12290;&#33437;&#21152;&#21733;&#23416;&#27966;&#19968;&#20491;&#33879;&#21517;&#30340;&#20363;&#23376;&#23601;&#26159;&#12296;&#29702;&#24615;&#25104;&#30318;&#29702;&#35542;&#12297;(<I>A Theory of Rational Addiction</I>)&#12290;&#23427;&#35299;&#37323;&#19968;&#20491;&#23565;&#24375;&#28872;&#19988;&#31435;&#21363;&#30340;&#28415;&#36275;&#26377;&#26997;&#22823;&#20559;&#22909;&#30340;&#29702;&#24615;&#20195;&#29702;&#20154;&#65292;&#21487;&#33021;&#26371;&#20570;&#20986;&#29702;&#24615;&#27770;&#31574;&#65292;&#25509;&#21463;&#26410;&#20358;&#25104;&#30318;&#36889;&#20491;&#32080;&#26524;&#12290;&#25105;&#26377;&#19968;&#27425;&#32893;&#21040;&#36889;&#31687;&#35542;&#25991;&#30340;&#20316;&#32773;&#20043;&#19968;&#35997;&#20811; (<I>Gary Becker</I>)&#65288;&#20182;&#21516;&#26178;&#20063;&#26159;&#33437;&#21152;&#21733;&#23416;&#27966;&#30340;&#35582;&#35997;&#29246;&#29518;&#24471;&#20027;&#65289;&#36629;&#39686;&#22320;&#22312;&#29229;&#36783;&#65292;&#20294;&#20006;&#38750;&#38283;&#29609;&#31505;&#22320;&#35498;&#65306;&#25105;&#20497;&#25033;&#35442;&#24478;&#20154;&#20497;&#30456;&#20449;&#31958;&#23615;&#30149;&#30340;&#35299;&#34277;&#39340;&#19978;&#23601;&#35201;&#20986;&#20358;&#30340;&#20449;&#24565;&#21435;&#35299;&#37323;&#32933;&#32982;&#30151;&#30340;&#27969;&#34892;<A id=f5-5-2 class=footnote href="about:blank#fn5-5-2"><FONT color=#0066cc>[2]</FONT></A>&#12290;&#20182;&#36889;&#21477;&#35441;&#24456;&#23565;&#65306;&#30070;&#25105;&#20497;&#35264;&#23519;&#21040;&#20154;&#20497;&#30340;&#34892;&#28858;&#24456;&#22855;&#24618;&#26178;&#65292;&#25105;&#20497;&#25033;&#35442;&#20808;&#27298;&#35222;&#19968;&#19979;&#20182;&#20497;&#21487;&#33021;&#26377;&#19968;&#20491;&#22909;&#29702;&#30001;&#21435;&#36889;&#27171;&#20570;&#12290;&#21482;&#26377;&#30070;&#29702;&#30001;&#26159;&#38750;&#24120;&#19981;&#21487;&#33021;&#26178;&#65292;&#25165;&#21435;&#21205;&#29992;&#24515;&#29702;&#23416;&#20358;&#35299;&#37323;&#9472;&#9472;&#36889;&#23601;&#26159;&#35997;&#20811;&#23565;&#32933;&#32982;&#30151;&#21487;&#33021;&#30340;&#35299;&#37323;&#12290;</P>
<P data-cfi="/4/30">&#22312;&#19968;&#20491;&#32147;&#28639;&#20154;&#30340;&#22283;&#23478;&#65292;&#25919;&#24220;&#25033;&#35442;&#35731;&#32147;&#28639;&#20154;&#21435;&#20570;&#20182;&#30340;&#36984;&#25799;&#65292;&#21482;&#35201;&#36889;&#20491;&#36984;&#25799;&#19981;&#21361;&#23475;&#21040;&#20182;&#20154;&#12290;&#20551;&#22914;&#19968;&#20491;&#39438;&#25705;&#25176;&#36554;&#32773;&#36984;&#25799;&#19981;&#25140;&#23433;&#20840;&#24125;&#65292;&#33258;&#30001;&#20027;&#32681;&#32773;&#26371;&#25903;&#25345;&#20182;&#30340;&#36984;&#25799;&#27402;&#21033;&#12290;&#32769;&#30334;&#22995;&#30693;&#36947;&#20182;&#22312;&#20570;&#20160;&#40636;&#65292;&#21363;&#20351;&#20182;&#20497;&#27770;&#23450;&#19981;&#35201;&#28858;&#32769;&#24180;&#32780;&#20786;&#33988;&#65292;&#25110;&#39000;&#24847;&#28858;&#21560;&#27602;&#21435;&#19978;&#30318;&#12290;&#26377;&#30340;&#26178;&#20505;&#65292;&#36889;&#20491;&#31435;&#22580;&#26371;&#25307;&#20358;&#25209;&#35413;&#65306;&#22240;&#28858;&#24180;&#36629;&#26178;&#27794;&#26377;&#23384;&#36275;&#22816;&#30340;&#37666;&#20358;&#20570;&#36864;&#20241;&#37329;&#32780;&#32769;&#24180;&#34915;&#39135;&#28961;&#33879;&#33853;&#30340;&#20154;&#65292;&#27604;&#37027;&#20123;&#21507;&#23436;&#22823;&#39184;&#20877;&#20358;&#25265;&#24616;&#24115;&#21934;&#22826;&#36020;&#30340;&#20154;&#24471;&#21040;&#36611;&#22810;&#30340;&#21516;&#24773;&#12290;&#25152;&#20197;&#22312;&#33437;&#21152;&#21733;&#23416;&#27966;&#21644;&#34892;&#28858;&#32147;&#28639;&#23416;&#23478;&#20043;&#38291;&#30340;&#36783;&#35542;&#36996;&#26377;&#24471;&#30631;&#30340;&#65292;&#34892;&#28858;&#32147;&#28639;&#23416;&#23478;&#25298;&#32085;&#26997;&#31471;&#30340;&#29702;&#24615;&#20195;&#29702;&#20154;&#27169;&#24335;&#12290;&#33258;&#30001;&#26159;&#19968;&#20491;&#19981;&#21487;&#34987;&#25361;&#25136;&#30340;&#20729;&#20540;&#65292;&#25152;&#26377;&#21443;&#21152;&#36783;&#35542;&#30340;&#20154;&#37117;&#36106;&#25104;&#33258;&#30001;&#65292;&#20294;&#26159;&#34892;&#28858;&#32147;&#28639;&#23416;&#23478;&#35469;&#28858;&#29983;&#27963;&#36960;&#27604;&#30456;&#20449;&#20154;&#39006;&#26159;&#29702;&#24615;&#30340;&#20154;&#20027;&#24373;&#30340;&#35079;&#38620;&#24471;&#22810;&#65292;&#27794;&#26377;&#20219;&#20309;&#19968;&#20491;&#34892;&#28858;&#32147;&#28639;&#23416;&#23478;&#36106;&#25104;&#22283;&#23478;&#24375;&#36843;&#23427;&#30340;&#22283;&#27665;&#21435;&#21507;&#20581;&#24247;&#39135;&#29289;&#65292;&#21435;&#30475;&#21482;&#26377;&#23565;&#38728;&#39746;&#22909;&#30340;&#38651;&#35222;&#31680;&#30446;&#65307;&#28982;&#32780;&#65292;&#23565;&#34892;&#28858;&#32147;&#28639;&#23416;&#23478;&#20358;&#35498;&#65292;&#33258;&#30001;&#26159;&#26377;&#20195;&#20729;&#30340;&#65292;&#36889;&#20491;&#20195;&#20729;&#26159;&#30001;&#20570;&#20986;&#22750;&#36984;&#25799;&#30340;&#20154;&#20358;&#25215;&#25812;&#65292;&#20197;&#21450;&#35258;&#24471;&#25033;&#35442;&#24171;&#21161;&#20182;&#20497;&#30340;&#31038;&#26371;&#12290;&#23565;&#34892;&#28858;&#32147;&#28639;&#23416;&#23478;&#20358;&#35498;&#65292;&#35201;&#19981;&#35201;&#20445;&#35703;&#20491;&#20154;&#20351;&#20182;&#19981;&#35201;&#20570;&#20986;&#37679;&#35492;&#30340;&#27770;&#31574;&#65292;&#26159;&#19968;&#20491;&#20841;&#38627;&#30340;&#21839;&#38988;&#12290;&#33437;&#21152;&#21733;&#32147;&#28639;&#23416;&#27966;&#30340;&#20154;&#19981;&#24517;&#38754;&#23565;&#36889;&#20491;&#21839;&#38988;&#65292;&#22240;&#28858;&#29702;&#24615;&#20195;&#29702;&#20154;&#19981;&#26371;&#20570;&#20986;&#37679;&#35492;&#30340;&#27770;&#23450;&#12290;&#23565;&#25903;&#25345;&#36889;&#20491;&#23416;&#27966;&#30340;&#20154;&#20358;&#35498;&#65292;&#33258;&#30001;&#26159;&#20813;&#36027;&#30340;&#12290;</P>
<P data-cfi="/4/32">2008&#24180;&#65292;&#32147;&#28639;&#23416;&#23478;&#29791;&#21202;&#21644;&#27861;&#24459;&#23416;&#23478;&#23403;&#26031;&#22374;&#20841;&#20154;&#21512;&#20316;&#23531;&#20102;&#19968;&#26412;&#26360;&#12298;&#25512;&#21147;&#12299;&#65292;&#24456;&#24555;&#23601;&#35722;&#25104;&#22283;&#38555;&#26274;&#37559;&#26360;&#65292;&#25104;&#28858;&#34892;&#28858;&#32147;&#28639;&#23416;&#23478;&#30340;&#32854;&#32147;&#12290;&#36889;&#26412;&#26360;&#20171;&#32057;&#22909;&#24190;&#20491;&#26032;&#23383;&#21040;&#25105;&#20497;&#30340;&#35486;&#35328;&#20013;&#65292;&#21253;&#25324;&#32147;&#28639;&#20154; (<I>Econs</I>) &#21644;&#26222;&#36890;&#20154; (<I>Humans</I>)&#65292;&#21516;&#26178;&#20063;&#23565;&#22914;&#20309;&#22312;&#27794;&#26377;&#38480;&#21046;&#33258;&#30001;&#30340;&#24773;&#27841;&#19979;&#65292;&#24171;&#21161;&#20154;&#20497;&#20570;&#20986;&#33391;&#22909;&#30340;&#27770;&#23450;&#65292;&#28858;&#36889;&#20491;&#20841;&#38627;&#21839;&#38988;&#25552;&#20986;&#20102;&#35299;&#31572;&#12290;&#29791;&#21202;&#21644;&#23403;&#26031;&#22374;&#36106;&#25104;&#33258;&#30001;&#20027;&#32681;&#30340;&#28331;&#21644;&#23560;&#21046;&#20027;&#32681; (<I>libertarian paternalism</I>)&#65292;&#22283;&#23478;&#21644;&#25919;&#24220;&#27231;&#38364;&#21487;&#20197;&#36629;&#36629;&#21435;&#25512; (<I>nudge</I>) &#20154;&#20497;&#20570;&#20986;&#23565;&#20182;&#33258;&#24049;&#26377;&#38263;&#26399;&#21033;&#30410;&#30340;&#27770;&#23450;&#12290;&#20721;&#21729;&#21644;&#32769;&#38342;&#20849;&#21516;&#20986;&#37666;&#20351;&#21729;&#24037;&#36864;&#20241;&#26178;&#65292;&#26377;&#36864;&#20241;&#37329;&#21487;&#25343;&#23601;&#26159;&#19968;&#20491;&#20363;&#23376;&#12290;&#20320;&#24456;&#38627;&#21435;&#35498;&#65292;&#20844;&#21496;&#35215;&#23450;&#20320;&#33258;&#21205;&#21152;&#20837;&#36864;&#20241;&#37329;&#35336;&#30059;&#26159;&#21085;&#22890;&#20102;&#20320;&#30340;&#33258;&#30001;&#65292;&#22240;&#28858;&#20320;&#21482;&#35201;&#21246;&#19968;&#19979;&#26684;&#23376;&#23601;&#21487;&#20197;&#19981;&#35201;&#12290;&#25105;&#20497;&#21069;&#38754;&#26377;&#30475;&#21040;&#65292;&#20491;&#20154;&#27770;&#31574;&#30340;&#26694;&#26550;&#9472;&#9472;&#29791;&#21202;&#21644;&#23403;&#26031;&#22374;&#25226;&#23427;&#21483;&#20570;&#36984;&#25799;&#24314;&#31689; (<I>choice architecture</I>) &#22312;&#32080;&#26524;&#19978;&#26377;&#24456;&#22823;&#30340;&#24433;&#38911;&#65292;&#36889;&#20491;&#12300;&#25512;&#21147;&#12301;&#26159;&#26681;&#25818;&#26377;&#25928;&#30340;&#24515;&#29702;&#23416;&#35373;&#35336;&#30340;&#65292;&#25105;&#22312;&#21069;&#38754;&#24050;&#35498;&#36942;&#20102;&#12290;&#19981;&#21443;&#21152;&#30340;&#36984;&#38917;&#34987;&#29702;&#35299;&#28858;&#27491;&#24120;&#30340;&#36984;&#25799;&#65292;&#24478;&#27491;&#24120;&#36984;&#25799;&#33067;&#38626;&#20986;&#20358;&#30340;&#34892;&#28858;&#26159;&#38656;&#35201;&#26356;&#36027;&#21147;&#12289;&#29305;&#24847;&#21435;&#20570;&#30340;&#34892;&#28858;&#65292;&#20570;&#27604;&#19981;&#20570;&#26371;&#24471;&#20986;&#26356;&#22823;&#30340;&#24460;&#24724;&#12290;&#36889;&#20491;&#24040;&#22823;&#30340;&#21147;&#37327;&#26371;&#20351;&#19968;&#20491;&#26412;&#20358;&#19981;&#30906;&#23450;&#35442;&#24590;&#40636;&#20570;&#30340;&#20154;&#65292;&#21435;&#20570;&#20986;&#27770;&#23450;&#12290;</P>
<P data-cfi="/4/34">&#26222;&#36890;&#20154;&#27604;&#32147;&#28639;&#20154;&#26356;&#38656;&#35201;&#20445;&#35703;&#65292;&#20351;&#20182;&#20497;&#30340;&#24369;&#40670;&#19981;&#34987;&#21033;&#29992;&#65292;&#23588;&#20854;&#26159;&#31995;&#32113;&#19968;&#30340;&#20431;&#30382;&#21644;&#31995;&#32113;&#20108;&#30340;&#25078;&#24816;&#30340;&#20663;&#23475;&#12290;&#29702;&#24615;&#20195;&#29702;&#20154;&#26159;&#34987;&#20551;&#35373;&#24456;&#20180;&#32048;&#22320;&#20570;&#20986;&#37325;&#35201;&#30340;&#27770;&#31574;&#65292;&#32780;&#19988;&#26371;&#21033;&#29992;&#25163;&#37002;&#25152;&#26377;&#30340;&#35338;&#24687;&#21435;&#20570;&#36889;&#20491;&#27770;&#31574;&#12290;&#32147;&#28639;&#20154;&#26371;&#22312;&#35712;&#23436;&#20006;&#19988;&#20102;&#35299;&#22865;&#32004;&#24213;&#19979;&#30340;&#23567;&#23383;&#24460;&#25165;&#21435;&#31805;&#21517;&#12290;&#20294;&#26159;&#26222;&#36890;&#20154;&#19981;&#26371;&#65292;&#19968;&#20491;&#35373;&#35336;&#20986;&#35731;&#39015;&#23458;&#19981;&#26371;&#20180;&#32048;&#21435;&#35712;&#32780;&#32722;&#24931;&#24615;&#39340;&#19978;&#31805;&#21517;&#30340;&#19981;&#27861;&#20844;&#21496;&#65292;&#26377;&#24456;&#22823;&#30340;&#27861;&#24459;&#31354;&#38291;&#25226;&#37325;&#35201;&#30340;&#35338;&#24687;&#38577;&#34255;&#22312;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#65292;&#32780;&#35731;&#20320;&#27794;&#26377;&#27880;&#24847;&#21040;&#12290;&#29702;&#24615;&#20195;&#29702;&#20154;&#26997;&#31471;&#24418;&#24335;&#30340;&#26377;&#23475;&#25033;&#29992;&#26159;&#65292;&#20551;&#35373;&#39015;&#23458;&#19981;&#38656;&#35201;&#20445;&#35703;&#65292;&#21482;&#35201;&#30906;&#23450;&#30456;&#38364;&#30340;&#35338;&#24687;&#37117;&#26377;&#20844;&#38283;&#25581;&#38706;&#23601;&#22909;&#20102;&#12290;&#21360;&#21047;&#23383;&#39636;&#30340;&#22823;&#23567;&#21644;&#25152;&#29992;&#35486;&#35328;&#30340;&#35079;&#38620;&#24230;&#34987;&#35469;&#28858;&#26159;&#19981;&#30456;&#24178;&#30340;&#9472;&#9472;&#30070;&#23567;&#23383;&#24456;&#37325;&#35201;&#26178;&#65292;&#19968;&#20491;&#32147;&#28639;&#20154;&#30693;&#36947;&#22914;&#20309;&#21435;&#34389;&#29702;&#23567;&#23383;&#12290;&#30456;&#21453;&#30340;&#65292;&#12298;&#25512;&#21147;&#12299;&#35201;&#27714;&#20844;&#21496;&#32102;&#20986;&#21435;&#30340;&#22865;&#32004;&#35201;&#24456;&#31777;&#21934;&#65292;&#33021;&#22816;&#35731;&#19968;&#33324;&#30340;&#32769;&#30334;&#22995;&#30475;&#24471;&#25026;&#12290;&#29791;&#21202;&#21644;&#23403;&#26031;&#22374;&#30340;&#36889;&#20123;&#24314;&#35696;&#36935;&#21040;&#20102;&#24456;&#22823;&#30340;&#21453;&#23565;&#65292;&#21453;&#23565;&#30340;&#30070;&#28982;&#23601;&#26159;&#37027;&#20123;&#22914;&#26524;&#39015;&#23458;&#34987;&#26356;&#26377;&#25928;&#22320;&#21578;&#30693;&#65292;&#20182;&#20497;&#30340;&#21033;&#30410;&#23601;&#28187;&#23569;&#20102;&#30340;&#37027;&#20123;&#20844;&#21496;&#12290;&#20294;&#19968;&#20491;&#20844;&#21496;&#20043;&#38291;&#33021;&#29992;&#23427;&#26356;&#22909;&#29986;&#21697;&#20358;&#31478;&#29229;&#30340;&#19990;&#30028;&#65292;&#30070;&#28982;&#27604;&#20225;&#26989;&#31478;&#30456;&#20197;&#30663;&#39449;&#39015;&#23458;&#20358;&#36090;&#37666;&#30340;&#19990;&#30028;&#26356;&#22909;&#12290;</P>
<P data-cfi="/4/36">&#33258;&#30001;&#20027;&#32681;&#30340;&#28331;&#21644;&#23560;&#21046;&#20027;&#32681;&#30340;&#29305;&#36074;&#26159;&#23427;&#23565;&#25152;&#26377;&#25919;&#23458;&#37117;&#26377;&#21560;&#24341;&#21147;&#12290;&#34892;&#28858;&#25919;&#31574;&#30340;&#19968;&#20491;&#26368;&#22909;&#20363;&#23376;&#26159;&#12300;&#26126;&#22825;&#20786;&#33988;&#26356;&#22810;&#12301;(<I>Save More Tomorrow</I>) &#30340;&#26696;&#23376;&#65292;&#22312;&#22283;&#26371;&#20013;&#24456;&#19981;&#23563;&#24120;&#24471;&#21040;&#25152;&#26377;&#20154;&#30340;&#25903;&#25345;&#65292;&#24478;&#26997;&#31471;&#20445;&#23432;&#30340;&#21040;&#33258;&#30001;&#27966;&#30340;&#37117;&#36106;&#25104;&#12290;&#12300;&#26126;&#22825;&#20786;&#33988;&#26356;&#22810;&#12301;&#26159;&#20844;&#21496;&#32102;&#23427;&#32887;&#21729;&#30340;&#19968;&#20491;&#36001;&#21209;&#35336;&#30059;&#65292;&#21443;&#21152;&#30340;&#32887;&#21729;&#19981;&#31649;&#20160;&#40636;&#26178;&#20505;&#65292;&#21482;&#35201;&#21319;&#32026;&#21152;&#20102;&#34218;&#65292;&#20844;&#21496;&#23601;&#24478;&#20182;&#21152;&#30340;&#34218;&#27700;&#20013;&#25187;&#26356;&#22810;&#20570;&#20786;&#33988;&#65292;&#22266;&#23450;&#27604;&#20363;&#30340;&#37666;&#26371;&#33258;&#21205;&#23384;&#20837;&#20182;&#30340;&#25142;&#38957;&#65292;&#30452;&#21040;&#32887;&#21729;&#35498;&#35201;&#25552;&#20986;&#20358;&#29992;&#20102;&#28858;&#27490;&#12290;&#36889;&#20491;&#24375;&#36843;&#20786;&#33988;&#35336;&#30059;&#26159;&#29791;&#21202;&#21644;&#29677;&#32013;&#33586; (<I>Shlomo Benartzi</I>) &#22312;2003&#24180;&#25552;&#20986;&#20358;&#30340;&#65292;&#23427;&#22686;&#21152;&#20102;&#24190;&#30334;&#33836;&#21214;&#24037;&#30340;&#20786;&#33988;&#29575;&#65292;&#26367;&#20182;&#20497;&#25645;&#20102;&#19968;&#24231;&#27211;&#20351;&#21487;&#20197;&#26395;&#24471;&#35211;&#26410;&#20358;&#12290;&#23427;&#26159;&#26681;&#25818;&#19968;&#20491;&#24515;&#29702;&#23416;&#30340;&#21407;&#21063;&#65292;&#26412;&#26360;&#30340;&#35712;&#32773;&#19968;&#23450;&#26371;&#35469;&#24471;&#20986;&#65292;&#23427;&#29992;&#21152;&#34218;&#30340;&#26041;&#24335;&#21435;&#22686;&#21152;&#20786;&#33988;&#65292;&#25226;&#25613;&#22833;&#36681;&#31227;&#25104;&#36942;&#21435;&#30340;&#12300;&#29554;&#24471;&#12301;&#65292;&#36991;&#20813;&#20102;&#20154;&#20497;&#23565;&#31435;&#21363;&#25613;&#22833;&#30340;&#25269;&#25239;&#65292;&#36889;&#27604;&#36611;&#23481;&#26131;&#21435;&#24525;&#21463;&#12290;&#32780;&#36889;&#33258;&#21205;&#21270;&#38750;&#24120;&#31526;&#21512;&#25078;&#24816;&#30340;&#31995;&#32113;&#20108;&#30340;&#32963;&#21475;&#65292;&#20844;&#21496;&#36889;&#27171;&#20570;&#26159;&#28858;&#20102;&#21729;&#24037;&#38263;&#26399;&#30340;&#21033;&#30410;&#65292;&#30070;&#28982;&#65292;&#36889;&#19968;&#20999;&#37117;&#27794;&#26377;&#24375;&#36843;&#20219;&#20309;&#20154;&#21435;&#20570;&#20219;&#20309;&#20182;&#19981;&#24819;&#35201;&#20570;&#30340;&#20107;&#65292;&#20063;&#27794;&#26377;&#20219;&#20309;&#35492;&#23566;&#25110;&#35437;&#35336;&#12290;</P>
<P data-cfi="/4/38">&#36889;&#20491;&#33258;&#30001;&#20027;&#32681;&#30340;&#28331;&#21644;&#23560;&#21046;&#20027;&#32681;&#34987;&#24456;&#22810;&#22283;&#23478;&#25152;&#25505;&#29992;&#65292;&#21253;&#25324;&#33521;&#22283;&#21644;&#21335;&#38867;&#65292;&#20063;&#34987;&#35377;&#22810;&#19981;&#21516;&#40680;&#27966;&#30340;&#25919;&#23458;&#25152;&#25903;&#25345;&#65292;&#21253;&#25324;&#24037;&#40680;&#21644;&#27472;&#24052;&#39340;&#32317;&#32113;&#30340;&#27665;&#20027;&#40680;&#12290;&#30340;&#30906;&#65292;&#33521;&#22283;&#25919;&#24220;&#21109;&#36896;&#20102;&#19968;&#20491;&#26032;&#30340;&#21934;&#20301;&#65292;&#23427;&#30340;&#20219;&#21209;&#23601;&#26159;&#25033;&#29992;&#34892;&#28858;&#31185;&#23416;&#30340;&#21407;&#21063;&#21435;&#24171;&#21161;&#25919;&#24220;&#23436;&#25104;&#23427;&#30340;&#30446;&#27161;&#12290;&#36889;&#20491;&#36774;&#20844;&#23460;&#30340;&#21517;&#23383;&#21483;&#20570;&#12300;&#34892;&#28858;&#21331;&#35211;&#22296;&#38538;&#12301;(<I>Behavioural Insight Team</I>)&#65292;&#20294;&#26159;&#25919;&#24220;&#20839;&#21644;&#22806;&#30340;&#20154;&#37117;&#21483;&#23427;&#12300;&#25512;&#21147;&#21934;&#20301;&#12301;&#12290;&#29791;&#21202;&#26159;&#36889;&#20491;&#22296;&#38538;&#30340;&#39015;&#21839;&#12290;</P>
<P data-cfi="/4/40">&#23531;&#23436;&#12298;&#25512;&#21147;&#12299;&#20043;&#24460;&#65292;&#23403;&#26031;&#22374;&#23601;&#34987;&#36992;&#35531;&#21040;&#30333;&#23470;&#65292;&#25812;&#20219;&#27472;&#24052;&#39340;&#32317;&#32113;&#36039;&#35338;&#33287;&#31649;&#21046;&#20107;&#21209;&#23616;&#30340;&#23616;&#38263;&#65292;&#36889;&#20491;&#20301;&#23376;&#32102;&#20102;&#20182;&#24456;&#22810;&#27231;&#26371;&#21435;&#40723;&#21237;&#23448;&#21729;&#25226;&#24515;&#29702;&#23416;&#21644;&#34892;&#28858;&#32147;&#28639;&#23416;&#30340;&#21407;&#29702;&#29992;&#22312;&#25919;&#24220;&#27231;&#38364;&#19978;&#12290;&#20182;&#30340;&#20219;&#21209;&#22312;2010&#24180;&#31649;&#29702;&#33287;&#38928;&#31639;&#23616;&#30340;&#22577;&#21578;&#19978;&#26377;&#21015;&#20986;&#12290;&#26412;&#26360;&#30340;&#35712;&#32773;&#26371;&#24863;&#35613;&#36889;&#20491;&#24314;&#35696;&#32972;&#24460;&#30340;&#37007;&#36655;&#65292;&#21253;&#25324;&#40723;&#21237;&#65306;&#12300;&#28165;&#26970;&#12289;&#31777;&#21934;&#12289;&#26377;&#37325;&#40670;&#65292;&#26377;&#24847;&#32681;&#22320;&#35498;&#26126;&#19968;&#20214;&#20107;&#12301;&#12290;&#35712;&#32773;&#20063;&#26371;&#30475;&#21040;&#36889;&#31278;&#21477;&#23376;&#32972;&#24460;&#30340;&#24847;&#32681;&#65306;&#21475;&#38957;&#22577;&#21578;&#38750;&#24120;&#37325;&#35201;&#65292;&#20363;&#22914;&#65292;&#12300;&#22914;&#26524;&#19968;&#20491;&#37325;&#35201;&#30340;&#32080;&#26524;&#34987;&#26694;&#25104;&#25613;&#22833;&#65292;&#23427;&#25152;&#36896;&#25104;&#30340;&#24433;&#38911;&#23601;&#26371;&#27604;&#23427;&#34987;&#26694;&#25104;&#26159;&#24471;&#21033;&#20358;&#30340;&#22823;&#12290;&#12301;</P>
<P data-cfi="/4/42">&#25105;&#20497;&#22312;&#21069;&#38754;&#35527;&#21040;&#20102;&#27773;&#27833;&#30340;&#28040;&#32791;&#22312;&#19981;&#21516;&#30340;&#26694;&#26550;&#19979;&#25152;&#36896;&#25104;&#19981;&#21516;&#30340;&#24433;&#38911;&#65292;&#20854;&#23526;&#36996;&#26377;&#26356;&#22810;&#30340;&#25033;&#29992;&#65292;&#20363;&#22914;&#33258;&#21205;&#21152;&#20837;&#20581;&#24247;&#20445;&#38570;&#65292;&#19968;&#20491;&#26032;&#30340;&#39854;&#26126;&#30340;&#24418;&#35937;&#9472;&#9472;&#19968;&#20491;&#30427;&#28415;&#22343;&#34913;&#39135;&#29289;&#30340;&#30436;&#23376;&#21462;&#20195;&#20102;&#22823;&#23478;&#30475;&#19981;&#25026;&#30340;&#33290;&#39135;&#29289;&#37329;&#23383;&#22612;&#65292;&#20197;&#21450;&#32654;&#22283;&#36786;&#26989;&#37096;&#20801;&#35377;&#36028;&#22312;&#32905;&#39006;&#39135;&#21697;&#22806;&#38754;&#30340;&#12300;90%&#28961;&#33026;&#12301;(90% <I>fat-free</I>) &#30340;&#27161;&#31034;&#35215;&#21063;&#65292;&#23427;&#20854;&#23526;&#23601;&#26159;&#26377;10%&#30340;&#32933;&#27833;&#65292;&#29694;&#22312;&#36889;&#20491;&#35498;&#26126;&#20063;&#35201;&#27161;&#31034;&#20102;&#65292;&#21516;&#26178;&#35201;&#29992;&#21644;&#12300;90%&#28961;&#33026;&#12301;&#21516;&#27171;&#38991;&#33394;&#12289;&#22823;&#23567;&#12289;&#23383;&#39636;&#30340;&#23383;&#21360;&#22312;&#21516;&#27171;&#32972;&#26223;&#30340;&#38991;&#33394;&#19978;&#65292;&#30906;&#20445;&#28040;&#36027;&#32773;&#26377;&#30475;&#21040;&#12290;&#19981;&#20687;&#32147;&#28639;&#20154;&#65292;&#25105;&#20497;&#26222;&#36890;&#20154;&#24120;&#38656;&#35201;&#24171;&#21161;&#25165;&#33021;&#20570;&#20986;&#22909;&#30340;&#27770;&#31574;&#65292;&#32780;&#36889;&#21487;&#20197;&#36879;&#36942;&#25552;&#20379;&#36039;&#35338;&#12289;&#19981;&#24178;&#25854;&#30340;&#26041;&#24335;&#20358;&#21332;&#21161;&#20320;&#12290;</P>
<H2>&#20841;&#20491;&#31995;&#32113;</H2>
<P data-cfi="/4/46">&#26412;&#26360;&#25226;&#24515;&#26234;&#30340;&#36939;&#20316;&#25551;&#36848;&#25104;&#20841;&#20491;&#34395;&#27083;&#20154;&#29289;&#20043;&#38291;&#30340;&#20114;&#21205;&#65306;&#33258;&#21205;&#21270;&#30340;&#31995;&#32113;&#19968;&#21644;&#38656;&#36027;&#21147;&#30340;&#31995;&#32113;&#20108;&#12290;&#20320;&#29694;&#22312;&#30456;&#30070;&#29087;&#24713;&#36889;&#20841;&#20491;&#31995;&#32113;&#65292;&#21487;&#20197;&#38928;&#26399;&#20182;&#20497;&#22312;&#19981;&#21516;&#30340;&#24773;&#22659;&#19979;&#26371;&#24590;&#40636;&#21453;&#25033;&#12290;&#30070;&#28982;&#65292;&#20320;&#20063;&#35352;&#24471;&#36889;&#20841;&#20491;&#31995;&#32113;&#20006;&#19981;&#26159;&#30495;&#30340;&#23384;&#22312;&#22823;&#33126;&#20013;&#65292;&#12300;&#31995;&#32113;&#19968;&#20570;X&#12301;&#65288;X&#25351;&#27963;&#21205;&#65289;&#26159;&#12300;X&#33258;&#21205;&#20986;&#29694;&#30340;&#12301;&#31777;&#21934;&#35498;&#27861;&#12290;&#12300;&#31995;&#32113;&#20108;&#21855;&#21205;&#21435;&#20570;Y&#12301;&#26159;&#25351;&#12300;&#25552;&#21319;&#35686;&#35258;&#12289;&#30643;&#23380;&#25918;&#22823;&#12289;&#27880;&#24847;&#21147;&#32858;&#28966;&#65292;Y&#27963;&#21205;&#38283;&#22987;&#36914;&#34892;&#12301;&#30340;&#31777;&#21934;&#35498;&#27861;&#65292;&#25105;&#24076;&#26395;&#20320;&#35258;&#24471;&#31995;&#32113;&#30340;&#35486;&#35328;&#36319;&#25105;&#19968;&#27171;&#35258;&#24471;&#24456;&#26377;&#29992;&#12290;&#25105;&#24076;&#26395;&#20320;&#24050;&#32147;&#26377;&#19968;&#20491;&#30452;&#35258;&#30340;&#24863;&#35258;&#65292;&#30693;&#36947;&#23427;&#20497;&#26159;&#24590;&#40636;&#36939;&#20316;&#30340;&#65292;&#32780;&#19981;&#26371;&#28858;&#20182;&#20497;&#26159;&#21542;&#23384;&#22312;&#25152;&#36855;&#24785;&#12290;&#22312;&#35498;&#23436;&#36889;&#20123;&#24517;&#35201;&#30340;&#35686;&#21578;&#24460;&#65292;&#25105;&#26371;&#32380;&#32396;&#29992;&#36889;&#20491;&#35486;&#35328;&#65292;&#30452;&#33267;&#26412;&#26360;&#32080;&#26463;&#12290;</P>
<P data-cfi="/4/48">&#36889;&#20491;&#26377;&#27880;&#24847;&#21147;&#30340;&#31995;&#32113;&#20108;&#23601;&#26159;&#25105;&#20497;&#20197;&#28858;&#30340;&#33258;&#24049;&#65292;&#31995;&#32113;&#20108;&#35498;&#20986;&#25105;&#20497;&#30340;&#21028;&#26039;&#65292;&#20570;&#20986;&#27770;&#23450;&#65292;&#20294;&#26159;&#23427;&#24120;&#24120;&#26367;&#31995;&#32113;&#19968;&#30340;&#24863;&#35258;&#32972;&#26360;&#25110;&#26367;&#31995;&#32113;&#19968;&#30340;&#24819;&#27861;&#21644;&#24863;&#35258;&#25214;&#29702;&#30001;&#12290;&#20320;&#21487;&#33021;&#19981;&#30693;&#36947;&#20320;&#28858;&#20160;&#40636;&#23565;&#26576;&#20491;&#23560;&#26696;&#24456;&#27138;&#35264;&#65292;&#22240;&#28858;&#23560;&#26696;&#38936;&#23566;&#20154;&#22312;&#26576;&#20491;&#26041;&#38754;&#20351;&#20320;&#24819;&#36215;&#20320;&#28145;&#24859;&#30340;&#22969;&#22969;&#65292;&#25110;&#20320;&#19981;&#21916;&#27489;&#26576;&#20491;&#20154;&#65292;&#22240;&#28858;&#20182;&#30475;&#36215;&#20358;&#26377;&#40670;&#20687;&#20320;&#30340;&#29273;&#37291;&#29983;&#12290;&#20551;&#22914;&#34987;&#21839;&#21040;&#29702;&#30001;&#65292;&#20320;&#26371;&#25628;&#32034;&#20320;&#30340;&#35352;&#25014;&#65292;&#25214;&#20986;&#35498;&#24471;&#36942;&#21435;&#30340;&#29702;&#30001;&#65292;&#32780;&#20320;&#19968;&#23450;&#25214;&#24471;&#21040;&#19968;&#20123;&#65292;&#32780;&#19988;&#20320;&#26371;&#24456;&#30456;&#20449;&#20320;&#25152;&#32232;&#36896;&#30340;&#25925;&#20107;&#65292;&#35469;&#28858;&#33258;&#24049;&#23601;&#26159;&#28858;&#20102;&#36889;&#20491;&#21407;&#22240;&#19981;&#21916;&#27489;&#36889;&#20491;&#20154;&#12290;&#20294;&#26159;&#31995;&#32113;&#20108;&#19981;&#26159;&#21482;&#26159;&#31995;&#32113;&#19968;&#30340;&#36783;&#35703;&#22763;&#65292;&#23427;&#21516;&#26178;&#21487;&#20197;&#38459;&#27490;&#24456;&#22810;&#24858;&#34850;&#30340;&#24565;&#38957;&#65292;&#20197;&#21450;&#19981;&#24688;&#30070;&#30340;&#34909;&#21205;&#26126;&#39023;&#30340;&#34920;&#38706;&#20986;&#20358;&#12290;&#22312;&#25976;&#19981;&#28165;&#30340;&#27963;&#21205;&#19978;&#65292;&#27880;&#24847;&#21147;&#30340;&#25237;&#27880;&#26371;&#25913;&#21892;&#34920;&#29694;&#9472;&#9472;&#35430;&#24819;&#22312;&#19968;&#20491;&#24456;&#31364;&#30340;&#24055;&#23376;&#35041;&#38283;&#36554;&#32780;&#20320;&#24515;&#19981;&#22312;&#28937;&#30340;&#39080;&#38570;&#9472;&#9472;&#27880;&#24847;&#21147;&#23565;&#24456;&#22810;&#30340;&#20316;&#26989;&#37117;&#26159;&#38364;&#37749;&#65292;&#21253;&#25324;&#27604;&#36611;&#12289;&#36984;&#25799;&#65292;&#21644;&#25490;&#24207;&#30340;&#25512;&#29702;&#12290;&#28982;&#32780;&#65292;&#31995;&#32113;&#20108;&#19981;&#26159;&#29702;&#24615;&#30340;&#27169;&#31684;&#65292;&#23427;&#30340;&#33021;&#21147;&#26159;&#26377;&#38480;&#30340;&#65292;&#23427;&#25152;&#33021;&#25552;&#21462;&#21040;&#30340;&#30693;&#35672;&#20063;&#26159;&#26377;&#38480;&#30340;&#12290;&#25105;&#20497;&#22312;&#24605;&#32771;&#26178;&#65292;&#24120;&#24120;&#38957;&#33126;&#19981;&#28165;&#65292;&#32780;&#37679;&#35492;&#20063;&#19981;&#32317;&#26159;&#22240;&#28858;&#31361;&#28982;&#24819;&#21040;&#30340;&#25110;&#19981;&#27491;&#30906;&#30340;&#30452;&#35258;&#12290;&#36890;&#24120;&#25105;&#20497;&#29359;&#37679;&#26159;&#22240;&#28858;&#25105;&#20497;&#65288;&#31995;&#32113;&#20108;&#65289;&#19981;&#30693;&#36947;&#20160;&#40636;&#26159;&#23565;&#30340;&#12290;</P>
<P data-cfi="/4/50">&#25105;&#33457;&#20102;&#24456;&#22810;&#31687;&#24133;&#20358;&#25551;&#36848;&#31995;&#32113;&#19968;&#65292;&#35527;&#20102;&#24456;&#22810;&#30452;&#35258;&#21028;&#26039;&#30340;&#37679;&#35492;&#21644;&#36984;&#25799;&#65292;&#28982;&#32780;&#65292;&#31687;&#24133;&#22810;&#23521;&#20006;&#19981;&#20570;&#28858;&#30452;&#35258;&#24605;&#32771;&#30340;&#22909;&#22750;&#20043;&#38291;&#24179;&#34913;&#21028;&#26039;&#12290;&#31995;&#32113;&#19968;&#30340;&#30906;&#26159;&#24456;&#22810;&#25105;&#20497;&#20570;&#37679;&#20107;&#30340;&#28304;&#38957;&#65292;&#20294;&#26159;&#23427;&#21516;&#26178;&#20063;&#26159;&#24456;&#22810;&#25105;&#20497;&#20570;&#23565;&#20107;&#30340;&#21407;&#22240;&#65292;&#32780;&#25105;&#20497;&#30050;&#31455;&#26159;&#20570;&#23565;&#30340;&#27604;&#20570;&#37679;&#30340;&#22810;&#12290;&#25105;&#20497;&#30340;&#24605;&#24819;&#21644;&#34892;&#21205;&#27599;&#22825;&#37117;&#21463;&#21040;&#31995;&#32113;&#19968;&#30340;&#25351;&#23566;&#65292;&#36890;&#24120;&#20063;&#37117;&#26159;&#24688;&#21040;&#22909;&#34389;&#65292;&#31995;&#32113;&#19968;&#20102;&#19981;&#36215;&#30340;&#22320;&#26041;&#26159;&#23427;&#30340;&#32879;&#32080;&#35352;&#25014;&#20013;&#20786;&#23384;&#20102;&#24456;&#22810;&#24456;&#35443;&#32048;&#30340;&#22806;&#22312;&#19990;&#30028;&#30340;&#27169;&#24335;&#65306;&#23427;&#21482;&#35201;&#24190;&#20998;&#20043;&#19968;&#31186;&#23601;&#33021;&#39340;&#19978;&#21312;&#36776;&#20986;&#24179;&#20961;&#20107;&#20214;&#20013;&#30340;&#39514;&#22855;&#65292;&#23427;&#21487;&#20197;&#31435;&#21051;&#24471;&#20986;&#25105;&#20497;&#25033;&#35442;&#26371;&#26377;&#30340;&#24819;&#27861;&#21644;&#24565;&#38957;&#65292;&#32780;&#19981;&#26371;&#22312;&#26049;&#30624;&#30446;&#32080;&#33292;&#35498;&#19981;&#20986;&#35441;&#20358;&#65292;&#19981;&#35542;&#30332;&#29983;&#30340;&#20107;&#26159;&#39514;&#22855;&#36996;&#26159;&#20363;&#34892;&#20844;&#24335;&#65292;&#23427;&#37117;&#26371;&#31435;&#21051;&#25628;&#23563;&#20986;&#22240;&#26524;&#38364;&#20418;&#30340;&#35299;&#37323;&#12290;</P>
<P data-cfi="/4/52">&#35352;&#25014;&#21516;&#26178;&#20063;&#26159;&#25105;&#20497;&#31406;&#19968;&#29983;&#20043;&#21147;&#25152;&#33936;&#38598;&#21508;&#31278;&#25216;&#33021;&#30340;&#36039;&#26009;&#24235;&#65292;&#30070;&#25361;&#25136;&#20358;&#33256;&#26178;&#65292;&#23427;&#33258;&#21205;&#22320;&#29986;&#29983;&#36969;&#30070;&#30340;&#35299;&#27770;&#26041;&#24335;&#65292;&#24478;&#36991;&#38283;&#27493;&#36947;&#19978;&#30340;&#22823;&#30707;&#38957;&#21040;&#36991;&#20813;&#39015;&#23458;&#30340;&#30772;&#21475;&#22823;&#32629;&#12290;&#36889;&#20123;&#25216;&#34899;&#30340;&#32722;&#24471;&#38656;&#35201;&#19968;&#20491;&#35215;&#24459;&#30340;&#29872;&#22659;&#65292;&#36969;&#30070;&#30340;&#32244;&#32722;&#27231;&#26371;&#65292;&#21450;&#24555;&#36895;&#26126;&#30906;&#30340;&#22238;&#39243;&#65292;&#39340;&#19978;&#30693;&#36947;&#36889;&#20491;&#24819;&#27861;&#21644;&#21205;&#20316;&#26159;&#23565;&#36996;&#26159;&#19981;&#23565;&#12290;&#30070;&#36889;&#20123;&#26781;&#20214;&#37117;&#34987;&#28415;&#36275;&#24460;&#65292;&#25216;&#34899;&#26368;&#24460;&#23601;&#34987;&#30332;&#23637;&#20986;&#20358;&#65292;&#37027;&#20123;&#31435;&#21363;&#36914;&#20837;&#24515;&#20013;&#30340;&#30452;&#35258;&#21028;&#26039;&#21644;&#36984;&#25799;&#23601;&#22823;&#37096;&#20998;&#26159;&#27491;&#30906;&#30340;&#20102;&#12290;&#36889;&#20123;&#37117;&#26159;&#31995;&#32113;&#19968;&#30340;&#24037;&#20316;&#65292;&#34920;&#31034;&#35498;&#23427;&#26159;&#24456;&#24555;&#30340;&#65292;&#33258;&#21205;&#21270;&#20986;&#29694;&#30340;&#12290;&#20160;&#40636;&#21483;&#20570;&#25216;&#34899;&#31934;&#28310;&#30340;&#34920;&#29694;&#21602;&#65311;&#23601;&#26159;&#24456;&#24555;&#36895;&#24456;&#26377;&#25928;&#29575;&#30340;&#34389;&#29702;&#24456;&#22823;&#37327;&#35338;&#24687;&#30340;&#33021;&#21147;&#12290;</P>
<P data-cfi="/4/54">&#30070;&#19968;&#20491;&#25361;&#25136;&#20986;&#29694;&#32780;&#25105;&#20497;&#26377;&#25216;&#34899;&#31934;&#28310;&#30340;&#21453;&#25033;&#21487;&#29992;&#26178;&#65292;&#36889;&#21453;&#25033;&#26371;&#39340;&#19978;&#34987;&#21914;&#36215;&#65292;&#20294;&#26159;&#20551;&#22914;&#32570;&#23569;&#36889;&#27171;&#30340;&#25216;&#34899;&#65292;&#24590;&#40636;&#36774;&#21602;&#65311;&#20363;&#22914;17&#215;24&#65309;&#65311;&#23427;&#38656;&#35201;&#30340;&#26159;&#29305;&#23450;&#30340;&#31572;&#26696;&#65292;&#36889;&#26178;&#65292;&#24456;&#26126;&#39023;&#30340;&#65292;&#31995;&#32113;&#20108;&#24471;&#31435;&#21051;&#19978;&#22580;&#12290;&#20294;&#26159;&#31995;&#32113;&#19968;&#24456;&#23569;&#26371;&#39514;&#24908;&#22833;&#25514;&#32780;&#19981;&#20570;&#20219;&#20309;&#21453;&#25033;&#12290;&#23427;&#19981;&#21463;&#21040;&#33021;&#37327;&#23481;&#31309;&#30340;&#35215;&#31684;&#65292;&#22312;&#35336;&#31639;&#19978;&#26159;&#21487;&#20197;&#24456;&#25582;&#38669;&#30340;&#65292;&#25152;&#20197;&#22312;&#25214;&#21839;&#38988;&#30340;&#31572;&#26696;&#26178;&#65292;&#23427;&#26371;&#21516;&#26178;&#25214;&#20986;&#24456;&#22810;&#39006;&#20284;&#21839;&#38988;&#30340;&#31572;&#26696;&#65292;&#27604;&#36215;&#21407;&#20358;&#34987;&#35201;&#27714;&#22238;&#31572;&#30340;&#37027;&#20491;&#21839;&#38988;&#65292;&#36889;&#20123;&#31572;&#26696;&#35498;&#19981;&#23450;&#26356;&#24555;&#36914;&#20837;&#24515;&#20013;&#20197;&#21462;&#20195;&#22238;&#25033;&#12290;&#22312;&#36889;&#20491;&#25463;&#24465;&#30340;&#27010;&#24565;&#35041;&#65292;&#25463;&#24465;&#30340;&#22238;&#31572;&#19981;&#19968;&#23450;&#23601;&#26159;&#27604;&#36611;&#31777;&#21934;&#25110;&#26159;&#27604;&#36611;&#31777;&#21270;&#9472;&#9472;&#23427;&#21482;&#26159;&#27604;&#36611;&#23481;&#26131;&#21462;&#24471;&#65292;&#35336;&#31639;&#24471;&#27604;&#36611;&#24555;&#65292;&#27604;&#36611;&#23481;&#26131;&#32780;&#24050;&#12290;&#25463;&#24465;&#30340;&#22238;&#31572;&#19981;&#26159;&#38568;&#27231;&#30340;&#65292;&#23427;&#20497;&#36890;&#24120;&#37117;&#24456;&#25509;&#36817;&#27491;&#30906;&#30340;&#31572;&#26696;&#12290;&#19981;&#36942;&#26377;&#30340;&#26178;&#20505;&#65292;&#23427;&#20497;&#20063;&#26371;&#37679;&#24471;&#38626;&#35676;&#12290;</P>
<P data-cfi="/4/56">&#31995;&#32113;&#19968;&#22312;&#34389;&#29702;&#35338;&#24687;&#19978;&#25505;&#29992;&#30340;&#26159;&#35469;&#30693;&#25918;&#39686;&#65292;&#20294;&#26159;&#36629;&#39686;&#19981;&#20195;&#34920;&#21487;&#38752;&#65292;&#31995;&#32113;&#19968;&#20006;&#27794;&#26377;&#23565;&#19981;&#21487;&#38752;&#30340;&#35338;&#24687;&#36865;&#20986;&#35686;&#35338;&#65292;&#30452;&#35258;&#30340;&#22238;&#31572;&#26159;&#24555;&#36895;&#26377;&#33258;&#20449;&#30340;&#36914;&#20837;&#25105;&#20497;&#30340;&#24515;&#20013;&#65292;&#19981;&#35542;&#23427;&#20497;&#26159;&#20358;&#33258;&#25216;&#33021;&#36996;&#26159;&#20358;&#33258;&#25463;&#24465;&#12290;&#31995;&#32113;&#20108;&#24456;&#38627;&#21312;&#20998;&#24471;&#20986;&#36889;&#21453;&#25033;&#26159;&#26377;&#25216;&#33021;&#32972;&#26360;&#30340;&#36996;&#26159;&#20677;&#26159;&#25463;&#24465;&#30340;&#12290;&#23427;&#21807;&#19968;&#30340;&#26041;&#24335;&#23601;&#26159;&#24930;&#19979;&#20358;&#65292;&#24819;&#36774;&#27861;&#33258;&#24049;&#25214;&#20986;&#31572;&#26696;&#12290;&#20294;&#26159;&#31995;&#32113;&#20108;&#19981;&#21916;&#27489;&#36889;&#27171;&#20570;&#65292;&#22240;&#28858;&#23427;&#24456;&#25078;&#24816;&#65292;&#25152;&#20197;&#24456;&#22810;&#26178;&#20505;&#65292;&#31995;&#32113;&#19968;&#30340;&#25552;&#26696;&#65292;&#23427;&#31245;&#24494;&#27298;&#26597;&#19968;&#19979;&#23601;&#35731;&#23427;&#36890;&#36942;&#65292;&#23601;&#20687;&#29699;&#26834;&#21644;&#29699;&#30340;&#20363;&#23376;&#20013;&#37027;&#27171;&#12290;&#36889;&#26159;&#28858;&#20160;&#40636;&#31995;&#32113;&#19968;&#26377;&#33879;&#37679;&#35492;&#21644;&#20559;&#35211;&#30340;&#22750;&#21517;&#32882;&#12290;&#23427;&#30340;&#25805;&#20316;&#29305;&#36074;&#65292;&#21253;&#25324;WYSIATI&#12289;&#24375;&#24230;&#37197;&#23565;&#65292;&#21644;&#32879;&#32080;&#30340;&#36899;&#36011;&#24615;&#31561;&#31561;&#65292;&#20351;&#25105;&#20497;&#30340;&#38928;&#28204;&#26377;&#20559;&#35211;&#20006;&#29986;&#29983;&#35469;&#30693;&#37679;&#35258;&#65292;&#20363;&#22914;&#37672;&#40670;&#25928;&#25033;&#12289;&#38750;&#36852;&#27512;&#38928;&#28204;&#12289;&#36942;&#24230;&#33258;&#20449;&#65292;&#20197;&#21450;&#31278;&#31278;&#20854;&#20182;&#30340;&#21839;&#38988;&#12290;</P>
<P data-cfi="/4/58">&#37027;&#40636;&#65292;&#23565;&#36889;&#20123;&#20559;&#35211;&#35442;&#24590;&#40636;&#36774;&#21602;&#65311;&#25105;&#20497;&#22914;&#20309;&#33021;&#25913;&#21892;&#21028;&#26039;&#21644;&#27770;&#31574;&#21602;&#65311;&#26368;&#31777;&#30701;&#30340;&#22238;&#31572;&#26159;&#65292;&#36889;&#20123;&#21028;&#26039;&#21644;&#27770;&#31574;&#20358;&#33258;&#25105;&#20497;&#65292;&#20063;&#20358;&#33258;&#25105;&#20497;&#25152;&#26381;&#21209;&#20006;&#19988;&#28858;&#25105;&#20497;&#26381;&#21209;&#30340;&#27231;&#27083;&#65292;&#38500;&#38750;&#25237;&#36039;&#24456;&#22810;&#30340;&#31934;&#21147;&#65292;&#21542;&#21063;&#27794;&#20160;&#40636;&#36774;&#27861;&#12290;&#25105;&#24478;&#33258;&#36523;&#32147;&#39511;&#20013;&#24471;&#30693;&#65292;&#31995;&#32113;&#19968;&#26159;&#19981;&#22823;&#21463;&#25945;&#30340;&#65292;&#38500;&#20102;&#25105;&#27512;&#22240;&#21040;&#24180;&#40801;&#30340;&#19968;&#20123;&#25928;&#25033;&#22806;&#65292;&#25105;&#30340;&#30452;&#35258;&#24605;&#32771;&#36319;&#25105;&#22312;&#20570;&#36889;&#20123;&#30740;&#31350;&#21069;&#65292;&#27794;&#20160;&#40636;&#20841;&#27171;&#65292;&#25105;&#36996;&#26159;&#26371;&#29359;&#36942;&#24230;&#33258;&#20449;&#12289;&#26997;&#31471;&#38928;&#28204;&#12289;&#35336;&#30059;&#30340;&#35628;&#35492;&#31561;&#37679;&#35492;&#12290;</P>
<P data-cfi="/4/60">&#25105;&#21807;&#19968;&#22686;&#21152;&#30340;&#21482;&#26377;&#36776;&#35469;&#36889;&#20123;&#24773;&#22659;&#30340;&#33021;&#21147;&#65292;&#20687;&#26159;&#12300;&#36889;&#20491;&#25976;&#23383;&#26159;&#20491;&#37672;&#40670;&#8230;&#8230;&#12301;&#12289;&#12300;&#20551;&#22914;&#37325;&#26032;&#30028;&#23450;&#36889;&#20491;&#21839;&#38988;&#30340;&#26694;&#26550;&#65292;&#27770;&#31574;&#26371;&#19981;&#19968;&#27171;&#12301;&#12290;&#27604;&#36215;&#30475;&#20986;&#25105;&#33258;&#24049;&#30340;&#37679;&#35492;&#65292;&#25105;&#22312;&#36776;&#35672;&#21029;&#20154;&#30340;&#37679;&#35492;&#30340;&#33021;&#21147;&#19978;&#65292;&#36914;&#27493;&#20102;&#24456;&#22810;&#12290;</P>
<P data-cfi="/4/62">&#21407;&#21063;&#19978;&#65292;&#38459;&#25803;&#28304;&#33258;&#31995;&#32113;&#19968;&#30340;&#37679;&#35492;&#20854;&#23526;&#24456;&#31777;&#21934;&#65306;&#20102;&#35299;&#20320;&#27491;&#22312;&#35469;&#30693;&#22320;&#38647;&#21312;&#65292;&#24930;&#19979;&#20358;&#65292;&#35531;&#31995;&#32113;&#20108;&#20358;&#22686;&#24375;&#20320;&#30340;&#36984;&#25799;&#12290;&#30070;&#20320;&#19979;&#27425;&#20877;&#30896;&#21040;&#12300;&#24917;&#21202;&#65293;&#36084;&#29246;&#12301;&#37679;&#35258;&#26178;&#65292;&#36889;&#23601;&#26159;&#20320;&#35442;&#20570;&#30340;&#20107;&#65292;&#30070;&#20320;&#30475;&#21040;&#19968;&#26781;&#26377;&#31661;&#38957;&#30340;&#32218;&#26397;&#33879;&#19981;&#21516;&#30340;&#26041;&#21521;&#24310;&#20280;&#20986;&#21435;&#26178;&#65292;&#20320;&#23601;&#30693;&#36947;&#36889;&#26159;&#19968;&#20491;&#19981;&#21487;&#30456;&#20449;&#30340;&#38263;&#24230;&#24863;&#35258;&#24773;&#22659;&#12290;&#24456;&#19981;&#24184;&#30340;&#26159;&#65292;&#36889;&#20491;&#29702;&#24615;&#30340;&#31243;&#24207;&#21371;&#26159;&#22312;&#23427;&#26368;&#38656;&#35201;&#34987;&#25033;&#29992;&#26178;&#65292;&#26368;&#19981;&#34987;&#25033;&#29992;&#30340;&#12290;&#30070;&#25105;&#20497;&#35201;&#29359;&#19968;&#20491;&#22196;&#37325;&#30340;&#37679;&#35492;&#26178;&#65292;&#25105;&#20497;&#37117;&#24076;&#26395;&#26377;&#20491;&#35686;&#37428;&#33021;&#22816;&#22823;&#32882;&#22320;&#38911;&#36215;&#65292;&#35686;&#21578;&#25105;&#20497;&#12290;&#20294;&#26159;&#21371;&#27794;&#26377;&#36889;&#31278;&#37428;&#23384;&#22312;&#65292;&#32780;&#35469;&#30693;&#30340;&#37679;&#35258;&#65292;&#19968;&#33324;&#20358;&#35498;&#26159;&#27604;&#30693;&#35258;&#30340;&#37679;&#35258;&#26356;&#38627;&#36776;&#35672;&#12290;&#29702;&#24615;&#30340;&#32882;&#38899;&#24448;&#24448;&#27604;&#37679;&#35492;&#30340;&#30452;&#35258;&#32882;&#38899;&#23567;&#19988;&#19981;&#26131;&#32893;&#35211;&#65292;&#30070;&#20320;&#22312;&#38754;&#23565;&#19968;&#20491;&#37325;&#22823;&#27770;&#23450;&#30340;&#22739;&#21147;&#26178;&#65292;&#25079;&#30097;&#20320;&#30340;&#30452;&#35258;&#26159;&#19968;&#20214;&#19981;&#24841;&#24555;&#30340;&#20107;&#12290;&#30070;&#20320;&#26377;&#40635;&#29033;&#26178;&#65292;&#20320;&#26368;&#19981;&#24819;&#35201;&#30340;&#23601;&#26159;&#23565;&#20320;&#33258;&#24049;&#25079;&#30097;&#12290;&#36889;&#32080;&#26524;&#23601;&#26159;&#30070;&#23616;&#32773;&#36855;&#65292;&#26049;&#35264;&#32773;&#28165;&#65292;&#20320;&#24456;&#23481;&#26131;&#30475;&#21040;&#21029;&#20154;&#36393;&#22320;&#38647;&#65292;&#21371;&#30475;&#19981;&#35211;&#33258;&#24049;&#30340;&#33139;&#27491;&#35201;&#36393;&#19978;&#21435;&#12290;&#35264;&#23519;&#32773;&#27704;&#36960;&#27604;&#34892;&#21205;&#32773;&#22312;&#35469;&#30693;&#19978;&#27604;&#36611;&#19981;&#24537;&#65292;&#23565;&#35338;&#24687;&#27604;&#36611;&#33021;&#25509;&#32013;&#12290;&#36889;&#26159;&#28858;&#20160;&#40636;&#25105;&#23527;&#39000;&#23531;&#19968;&#26412;&#26360;&#20358;&#25209;&#35413;&#25110;&#35611;&#21029;&#20154;&#38290;&#35441;&#65292;&#32780;&#19981;&#39000;&#21435;&#23531;&#20570;&#27770;&#31574;&#30340;&#26360;&#12290;</P>
<P data-cfi="/4/64">&#22312;&#36991;&#20813;&#37679;&#35492;&#19978;&#65292;&#22296;&#39636;&#20570;&#24471;&#27604;&#20491;&#20154;&#22909;&#65292;&#22240;&#28858;&#22296;&#39636;&#32317;&#26159;&#24819;&#24471;&#27604;&#36611;&#24930;&#65292;&#26377;&#27402;&#21147;&#21435;&#35201;&#27714;&#26377;&#31209;&#24207;&#30340;&#27969;&#31243;&#12290;&#22296;&#39636;&#12289;&#32068;&#32340;&#25110;&#27231;&#27083;&#21487;&#20197;&#21046;&#23450;&#20006;&#24375;&#21046;&#22519;&#34892;&#21246;&#36984;&#27298;&#26597;&#34920; (<I>checklists</I>) &#30340;&#27969;&#31243;&#65292;&#27599;&#20570;&#23436;&#19968;&#20214;&#20107;&#65292;&#22312;&#37027;&#20491;&#26684;&#23376;&#35041;&#21246;&#19968;&#19979;&#12290;&#23427;&#20063;&#21487;&#20197;&#20570;&#27604;&#36611;&#31934;&#32048;&#30340;&#20107;&#65292;&#20363;&#22914;&#21443;&#32771;&#39006;&#21029;&#30340;&#38928;&#28204;&#65292;&#20197;&#21450;&#12300;&#20107;&#21069;&#12301;&#23601;&#35342;&#35542;&#21487;&#33021;&#22833;&#25943;&#21407;&#22240;&#30340;&#32244;&#32722;&#12290;&#27231;&#38364;&#21644;&#32068;&#32340;&#26368;&#23569;&#21487;&#20197;&#29992;&#28165;&#26970;&#30340;&#35422;&#24409;&#65292;&#40723;&#21237;&#20154;&#20497;&#22312;&#36208;&#21040;&#22320;&#38647;&#21312;&#26178;&#30456;&#20114;&#25552;&#37266;&#65292;&#24444;&#27492;&#23567;&#24515;&#65292;&#24418;&#25104;&#19968;&#31278;&#25991;&#21270;&#12290;&#19981;&#31649;&#29986;&#21697;&#26159;&#20160;&#40636;&#65292;&#27231;&#27083;&#21644;&#32068;&#32340;&#23601;&#26159;&#35069;&#36896;&#21028;&#26039;&#21644;&#27770;&#31574;&#30340;&#24037;&#24288;&#12290;&#27599;&#20491;&#24037;&#24288;&#37117;&#24517;&#38920;&#26377;&#26041;&#24335;&#20358;&#30906;&#20445;&#23427;&#30340;&#29986;&#21697;&#22312;&#21407;&#22987;&#35373;&#35336;&#12289;&#35069;&#36896;&#36942;&#31243;&#65292;&#21450;&#26368;&#24460;&#27298;&#39511;&#19978;&#30340;&#21697;&#36074;&#12290;&#22312;&#27770;&#31574;&#21046;&#23450;&#19978;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#30028;&#23450;&#19968;&#20491;&#24453;&#35299;&#27770;&#21839;&#38988;&#30340;&#26694;&#26550;&#65292;&#33936;&#38598;&#23566;&#33268;&#27770;&#23450;&#30340;&#30456;&#38364;&#36039;&#35338;&#65292;&#20197;&#21450;&#26368;&#24460;&#30340;&#21453;&#24605;&#33287;&#22238;&#39015;&#12290;&#19968;&#20491;&#23563;&#27714;&#25913;&#36914;&#27770;&#31574;&#29986;&#21697;&#30340;&#32068;&#32340;&#21644;&#27231;&#27083;&#25033;&#35442;&#23450;&#26399;&#12289;&#24931;&#20363;&#22320;&#21435;&#23563;&#25214;&#27599;&#19968;&#20491;&#38542;&#27573;&#30340;&#26377;&#25928;&#25913;&#36914;&#26041;&#27861;&#12290;&#36889;&#20491;&#25805;&#20316;&#30340;&#27010;&#24565;&#26159;&#35201;&#23450;&#26399;&#24418;&#25104;&#24931;&#20363;&#12290;&#25345;&#32396;&#30340;&#21697;&#36074;&#31649;&#21046;&#26159;&#32068;&#32340;&#21644;&#27231;&#27083;&#22312;&#28797;&#38627;&#20358;&#33256;&#20043;&#21069;&#24517;&#38920;&#35201;&#20570;&#30340;&#20107;&#12290;&#35201;&#25913;&#36914;&#27770;&#31574;&#30340;&#21046;&#23450;&#36996;&#26377;&#24456;&#22810;&#35442;&#20570;&#30340;&#20107;&#65292;&#19968;&#20491;&#20363;&#23376;&#23601;&#26159;&#32570;&#20047;&#31995;&#32113;&#21270;&#30340;&#35347;&#32244;&#22914;&#20309;&#26377;&#25928;&#29575;&#30340;&#38283;&#19968;&#20491;&#26371;&#12290;&#26368;&#24460;&#65292;&#35422;&#24409;&#30340;&#35920;&#23500;&#22312;&#24314;&#35373;&#24615;&#30340;&#25209;&#35413;&#19978;&#26159;&#24517;&#35201;&#30340;&#65292;&#23601;&#20687;&#37291;&#23416;&#19968;&#27171;&#65292;&#36776;&#35672;&#20986;&#21028;&#26039;&#30340;&#37679;&#35492;&#23601;&#20687;&#35386;&#26039;&#19968;&#20491;&#30142;&#30149;&#65292;&#23427;&#38656;&#35201;&#31934;&#28310;&#30340;&#35486;&#35328;&#12290;&#36889;&#20491;&#30142;&#30149;&#30340;&#21517;&#23383;&#23601;&#20687;&#19968;&#20491;&#21246;&#23376;&#19968;&#27171;&#65292;&#25152;&#26377;&#36319;&#36889;&#20491;&#30142;&#30149;&#26377;&#38364;&#30340;&#26481;&#35199;&#37117;&#38468;&#22312;&#19978;&#38957;&#65292;&#21253;&#25324;&#26131;&#24863;&#26579;&#34389;&#12289;&#29872;&#22659;&#22240;&#32032;&#12289;&#30151;&#29376;&#65292;&#38928;&#28204;&#30149;&#24773;&#30340;&#30332;&#23637;&#65292;&#20197;&#21450;&#27835;&#30274;&#30340;&#26041;&#24335;&#12290;&#21516;&#27171;&#30340;&#65292;&#12300;&#37672;&#40670;&#25928;&#25033;&#12301;&#36889;&#20491;&#21517;&#35422;&#65292;&#12300;&#31364;&#26694;&#12301;&#25110;&#26159;&#12300;&#36942;&#24230;&#30340;&#36899;&#36011;&#24615;&#12301;&#37117;&#26371;&#25226;&#35352;&#25014;&#20013;&#25105;&#20497;&#23565;&#36889;&#20491;&#20559;&#35211;&#25152;&#26377;&#30340;&#26481;&#35199;&#65292;&#23427;&#30340;&#21407;&#22240;&#12289;&#25928;&#25033;&#65292;&#35442;&#24590;&#40636;&#20570;&#65292;&#32113;&#32113;&#32879;&#32080;&#22312;&#19968;&#36215;&#12290;</P>
<P data-cfi="/4/66">&#33590;&#27700;&#38291;&#26049;&#29992;&#35422;&#26356;&#31934;&#30906;&#30340;&#38290;&#32842;&#36319;&#26356;&#22909;&#27770;&#31574;&#20043;&#38291;&#26377;&#19968;&#20491;&#30452;&#25509;&#30340;&#36899;&#25509;&#12290;&#27770;&#31574;&#21046;&#23450;&#32773;&#26377;&#26178;&#27604;&#36611;&#33021;&#21435;&#24819;&#20687;&#30446;&#21069;&#38290;&#35441;&#30340;&#32882;&#38899;&#21644;&#26410;&#20358;&#30340;&#25209;&#35413;&#65292;&#27604;&#36611;&#19981;&#26371;&#32893;&#21040;&#20182;&#20497;&#33258;&#24049;&#25079;&#30097;&#30340;&#29494;&#30097;&#32882;&#38899;&#12290;&#30070;&#20182;&#20497;&#30456;&#20449;&#36889;&#20123;&#25209;&#35413;&#26159;&#20844;&#24179;&#30340;&#12289;&#22196;&#35641;&#30340;&#65292;&#30070;&#20182;&#20497;&#30693;&#36947;&#21029;&#20154;&#26371;&#24478;&#36889;&#27770;&#23450;&#26159;&#22914;&#20309;&#21046;&#23450;&#20986;&#20358;&#65292;&#32780;&#19981;&#21482;&#26159;&#20809;&#30475;&#32080;&#26524;&#22914;&#20309;&#65292;&#20358;&#21028;&#26039;&#20182;&#20497;&#30340;&#27770;&#31574;&#26178;&#65292;&#20182;&#20497;&#23601;&#26371;&#20570;&#20986;&#27604;&#36611;&#22909;&#30340;&#36984;&#25799;&#20102;&#12290;</P>
<OL class=footnote>
<LI>&#36889;&#26159;&#35498;&#65292;&#32244;&#19968;&#20491;&#23567;&#26178;&#20351;&#29748;&#34269;&#36914;&#27493;&#65292;&#20351;&#24456;&#22810;&#24456;&#22810;&#23567;&#26178;&#25289;&#29748;&#30340;&#32147;&#39511;&#24375;&#21270;&#65292;&#26356;&#39000;&#21435;&#25289;&#29748;&#65292;&#36889;&#20491;&#26178;&#21051;&#23601;&#25913;&#35722;&#20102;&#24460;&#38754;&#30340;&#26178;&#21051;&#65292;&#25110;&#24456;&#22810;&#24180;&#20197;&#24460;&#65292;&#32893;&#38899;&#27138;&#30340;&#32147;&#39511;&#12290;<A href="about:blank#f5-5-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#22240;&#28858;&#35299;&#34277;&#23601;&#35201;&#20986;&#20358;&#20102;&#65292;&#25152;&#20197;&#21487;&#20197;&#25918;&#33213;&#22823;&#37327;&#21507;&#12290;<A href="about:blank#f5-5-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>