<LI>
<P data-cfi="/4/22">&nbsp;&#24555;&#24605;&#24930;&#24819; </P>
<LI>
<H1>&#24207;&#12288;&#20197;&#29702;&#24615;&#30740;&#31350;&#19981;&#29702;&#24615;&#34892;&#28858;&#30340;&#35469;&#30693;&#31185;&#23416;</H1>
<P data-cfi="/4/4">&#12288;</P>
<P>&#9678;&#26366;&#24535;&#26391;&#65288;&#20013;&#30740;&#38498;&#38498;&#22763;&#65289;</P>
<P data-cfi="/4/8">&#27595;&#24248;&#32622;&#30097;&#65292;&#36889;&#26159;&#19968;&#26412;&#38750;&#24120;&#26834;&#30340;&#26360;&#65292;&#20316;&#32773;&#24247;&#32013;&#26364;&#20063;&#22240;&#28858;&#36889;&#26360;&#35041;&#25152;&#25552;&#21040;&#30340;&#27010;&#24565;&#21644;&#25152;&#25551;&#36848;&#30340;&#31934;&#24039;&#23526;&#39511;&#30340;&#32080;&#26524;&#65292;&#24471;&#21040;&#20102;&#35582;&#35997;&#29246;&#32147;&#28639;&#29518;&#12290;&#26360;&#25165;&#20986;&#29256;&#65292;&#23601;&#30331;&#19978;&#12298;&#32016;&#32004;&#26178;&#22577;&#12299;2011&#24180;&#30340;&#26368;&#20339;&#26274;&#37559;&#26360;&#20043;&#21015;&#65292;&#32780;&#19988;&#20358;&#33258;&#19981;&#21516;&#31185;&#23416;&#38936;&#22495;&#30340;&#23416;&#32773;&#65292;&#25345;&#32396;&#19981;&#26039;&#30340;&#23531;&#20986;&#35738;&#32654;&#20043;&#35486;&#12290;&#28858;&#20160;&#40636;&#22823;&#23478;&#23565;&#36889;&#26412;&#26360;&#26371;&#26377;&#22914;&#27492;&#19981;&#21516;&#20961;&#38911;&#30340;&#32654;&#35709;&#21602;&#65311;&#25105;&#20491;&#20154;&#35469;&#28858;&#24247;&#32013;&#26364;&#29992;&#31777;&#32780;&#26131;&#26126;&#30340;&#31185;&#23416;&#35542;&#36848;&#65292;&#21152;&#19978;&#23526;&#39511;&#30340;&#20304;&#35657;&#65292;&#19981;&#20294;&#35731;&#19968;&#33324;&#35712;&#32773;&#24478;&#33258;&#36523;&#30340;&#29983;&#27963;&#32147;&#39511;&#35041;&#30340;&#12300;&#19981;&#21512;&#29702;&#12301;&#20013;&#65292;&#25214;&#21040;&#12300;&#21512;&#29702;&#12301;&#30340;&#35299;&#37323;&#65292;&#32780;&#19988;&#20063;&#35731;&#19981;&#21516;&#38936;&#22495;&#30340;&#23416;&#32773;&#65288;&#23588;&#20854;&#26159;&#21746;&#23416;&#21644;&#20998;&#26512;&#24515;&#29702;&#23416;&#65289;&#65292;&#30475;&#21040;&#20102;&#23612;&#37319;&#30340;&#20154;&#24615;&#40657;&#27934;&#21644;&#20315;&#27931;&#20381;&#24503;&#30340;&#34892;&#28858;&#26263;&#27969;&#65292;&#26159;&#21487;&#33021;&#22312;&#31185;&#23416;&#30340;&#26126;&#37857;&#20043;&#19979;&#65292;&#26377;&#20102;&#19968;&#36947;&#21448;&#19968;&#36947;&#21487;&#35299;&#30340;&#26329;&#20809;&#12290;</P>
<P data-cfi="/4/10">&#24247;&#32013;&#26364;&#25104;&#21517;&#24456;&#26089;&#65292;1960&#24180;&#20195;&#26411;&#26399;&#65292;&#20182;&#21644;&#20134;&#24107;&#20134;&#21451;&#30340;&#30740;&#31350;&#22821;&#20276;&#29305;&#32173;&#26031;&#22522;&#30332;&#34920;&#20102;&#19968;&#31995;&#21015;&#24456;&#37325;&#35201;&#30340;&#33879;&#20316;&#65292;&#37341;&#23565;&#25976;&#25818; (<I>Data</I>) &#20013;&#30340;&#12300;&#25976;&#12301;&#22914;&#20309;&#20195;&#34920;&#19981;&#21516;&#28204;&#37327;&#30340;&#12300;&#36074;&#12301;&#21644;&#12300;&#37327;&#12301;&#26377;&#24456;&#22810;&#31361;&#30772;&#24615;&#30340;&#35498;&#26126;&#65292;&#20363;&#22914;&#37109;&#25919;&#21312;&#34399;&#26159;&#25976;&#23383;&#65292;&#25152;&#20197;&#19981;&#21516;&#30340;&#21312;&#34399;&#26377;&#22320;&#40670;&#30340;&#21312;&#36776;&#21147;&#65292;&#20294;&#36889;&#20123;&#25976;&#23383;&#19981;&#21487;&#20197;&#25343;&#20358;&#21152;&#12289;&#28187;&#12289;&#20056;&#12289;&#38500;&#30340;&#65307;&#21448;&#22914;&#28331;&#24230;&#20063;&#26159;&#20197;&#25976;&#23383;&#20195;&#34920;&#65292;&#20294;&#25885;&#27663;&#38646;&#24230;&#21040;10&#24230;&#30340;&#28331;&#24046;&#65292;&#21644;&#25885;&#27663;20&#24230;&#21040;30&#24230;&#30340;&#28331;&#24046;&#65292;&#38614;&#28982;&#37117;&#26159;10&#24230;&#65292;&#20294;&#24847;&#32681;&#23436;&#20840;&#19981;&#21516;&#65292;&#24517;&#38920;&#20381;&#38468;&#22312;&#24515;&#29702;&#29289;&#29702;&#23416; (<I>Psychophysics</I>) &#30340;&#24863;&#35258;&#37327;&#34920;&#19978;&#65292;&#25165;&#26377;&#24847;&#32681;&#65281;&#36889;&#20123;&#23565;&#25976;&#23383;&#25152;&#20195;&#34920;&#30340;&#28085;&#32681;&#20043;&#35498;&#26126;&#21644;&#20182;&#20497;&#20841;&#20154;&#23565;&#28204;&#37327;&#25152;&#24314;&#27083;&#30340;&#25976;&#23416;&#27169;&#24335;&#65292;&#23565;&#31038;&#26371;&#31185;&#23416;&#21644;&#29983;&#29289;&#23526;&#39511;&#30340;&#28204;&#37327;&#65292;&#38750;&#24120;&#37325;&#35201;&#65292;&#28858;&#28204;&#37327;&#30340;&#30740;&#31350;&#38936;&#22495;&#38283;&#25299;&#20102;&#19968;&#25159;&#20840;&#26032;&#30340;&#38272;&#36335;&#12290;</P>
<P data-cfi="/4/12">&#24478;&#36889;&#20123;&#30740;&#31350;&#20013;&#65292;&#29305;&#32173;&#26031;&#22522;&#21644;&#24247;&#32013;&#26364;&#20063;&#30475;&#21040;&#20102;&#31185;&#23416;&#23478;&#21363;&#20351;&#25509;&#21463;&#20102;&#22196;&#26684;&#37007;&#36655;&#35347;&#32244;&#20063;&#24120;&#24120;&#21644;&#19968;&#33324;&#20154;&#19968;&#27171;&#65292;&#29359;&#20102;&#24456;&#22810;&#19981;&#29702;&#24615;&#30340;&#37007;&#36655;&#25512;&#35542;&#12290;&#20363;&#22914;&#65292;&#20182;&#20497;&#20063;&#30456;&#20449;&#23567;&#27171;&#26412;&#30340;&#35657;&#25818;&#65292;&#24536;&#35352;&#20102;&#23567;&#27171;&#26412;&#30340;&#32080;&#26524;&#26159;&#24456;&#19981;&#31337;&#23450;&#30340;&#12290;&#23588;&#20854;&#26159;&#19968;&#20841;&#20491;&#29305;&#20363;&#21083;&#22909;&#31526;&#21512;&#33258;&#24049;&#30456;&#20449;&#30340;&#23416;&#35498;&#26178;&#65292;&#23601;&#19981;&#39015;&#19968;&#20999;&#22320;&#25793;&#25140;&#29305;&#20363;&#65292;&#29359;&#20102;&#20197;&#20559;&#27010;&#20840;&#30340;&#27611;&#30149;&#32780;&#19981;&#33258;&#30693;&#12290;&#20182;&#20497;&#27512;&#32013;&#20102;&#36889;&#31278;&#31278;&#30340;&#19981;&#29702;&#24615;&#34892;&#28858;&#65292;&#24471;&#21040;&#19968;&#20491;&#32080;&#35542;&#65306;&#21363;&#20154;&#30340;&#35469;&#30693;&#37679;&#35258;&#65292;&#28304;&#33258;&#26044;&#35377;&#22810;&#32147;&#39511;&#20013;&#30340;&#12300;&#25463;&#24465;&#12301;&#30452;&#35258;&#24605;&#32210; (<I>heuristics</I>)&#65292;&#32780;&#25226;&#35299;&#38988;&#25033;&#26377;&#30340;&#28436;&#31639;&#27861;&#21063; (<I>algorithm</I>) &#25291;&#21040;&#19968;&#37002;&#21435;&#20102;&#12290;</P>
<P data-cfi="/4/14">&#36889;&#31278;&#12300;&#23624;&#25351;&#31639;&#20358;&#12301;(<I>Rule-of-Thumb</I>) &#30340;&#30452;&#35258;&#24605;&#32173;&#26041;&#24335;&#65292;&#34920;&#29694;&#22312;&#35377;&#22810;&#24517;&#38920;&#21363;&#26178;&#22238;&#25033;&#30340;&#24773;&#27841;&#35041;&#12290;&#20854;&#20013;&#21253;&#25324;&#20102;&#12300;&#31532;&#19968;&#21360;&#35937;&#65292;&#20197;&#35980;&#21462;&#20154;&#12301;&#30340;&#35628;&#35492;&#65307;&#36996;&#26377;&#12300;&#37672;&#40670;&#12301;&#26159;&#22823;&#26159;&#23567;&#65292;&#25152;&#24341;&#36215;&#30340;&#39640;&#20272;&#25110;&#20302;&#20272;&#20043;&#35628;&#35492;&#65307;&#21478;&#22806;&#65292;&#20197;&#12300;&#30475;&#20284;&#12301;&#30070;&#20316;&#12300;&#30906;&#35469;&#12301;&#30340;&#35628;&#35492;&#65292;&#26356;&#26159;&#24120;&#35211;&#65307;&#26368;&#24460;&#65292;&#37325;&#35222;&#12300;&#24819;&#24471;&#21040;&#30340;&#12301;&#32780;&#24573;&#30053;&#12300;&#24819;&#19981;&#36215;&#20358;&#12301;&#30340;&#37679;&#35492;&#21028;&#23450;&#65292;&#22312;&#29983;&#27963;&#19978;&#30340;&#20107;&#20363;&#65292;&#26356;&#26159;&#27604;&#27604;&#30342;&#26159;&#65281;&#36889;&#20123;&#26368;&#26089;&#30340;&#30740;&#31350;&#23565;&#35469;&#30693;&#31185;&#23416;&#30340;&#30332;&#23637;&#65292;&#26377;&#24040;&#22823;&#30340;&#24433;&#38911;&#65292;&#19981;&#20294;&#22312;&#24515;&#29702;&#23416;&#30028;&#24341;&#36215;&#27880;&#30446;&#65292;&#26356;&#25788;&#21205;&#20102;&#32147;&#28639;&#23416;&#30028;&#20659;&#32113;&#30340;&#29702;&#24615;&#24605;&#32771;&#65281;&#32380;&#36093;&#33945; (<I>Herbert Simon</I>)&#65288;&#21478;&#19968;&#20301;&#29554;&#24471;&#35582;&#35997;&#29246;&#32147;&#28639;&#29518;&#30340;&#24515;&#29702;&#23416;&#23478;&#65289;&#30340;&#12300;&#32068;&#32340;&#35041;&#30340;&#38750;&#32068;&#32340;&#34892;&#28858;&#12301;&#65292;&#24247;&#32013;&#26364;&#21644;&#29305;&#32173;&#26031;&#22522;&#30340;&#25463;&#24465;&#30452;&#35258;&#24605;&#32173;&#65292;&#26356;&#35731;&#32147;&#28639;&#34892;&#28858;&#30340;&#30740;&#31350;&#65292;&#26377;&#20102;&#26032;&#30340;&#26041;&#21521;&#65281;</P>
<P data-cfi="/4/16">&#36889;&#26159;1980&#24180;&#20043;&#21069;&#30340;&#30740;&#31350;&#65292;&#37027;&#26178;&#20505;&#24247;&#32013;&#26364;&#21644;&#29305;&#32173;&#26031;&#22522;&#37117;&#22238;&#21040;&#20197;&#33394;&#21015;&#65292;&#28858;&#29494;&#22826;&#24314;&#22283;&#32780;&#21162;&#21147;&#12290;&#24247;&#32013;&#26364;&#22312;&#37027;&#35041;&#21644;&#20358;&#35370;&#30340;&#33521;&#22283;&#29275;&#27941;&#22823;&#23416;&#22899;&#25945;&#25480;&#23433;&#65294;&#29305;&#29790;&#26031;&#26364;&#65288;<I>Anne Triesmen</I>&#65292;&#19968;&#20301;&#38750;&#24120;&#20102;&#19981;&#36215;&#30340;&#35469;&#30693;&#24515;&#29702;&#31185;&#23416;&#23478;&#65292;&#26159;&#33521;&#22283;&#30343;&#23478;&#23416;&#38498;&#38498;&#22763;&#65292;&#20063;&#26159;&#32654;&#22283;&#22283;&#23478;&#31185;&#23416;&#38498;&#38498;&#22763;&#65289;&#32080;&#23130;&#65292;&#27770;&#23450;&#25033;&#32856;&#21040;&#21152;&#25343;&#22823;&#33521;&#23660;&#21733;&#20523;&#27604;&#22823;&#20126;&#22823;&#23416;&#20219;&#25945;&#65292;&#24460;&#20358;&#21448;&#36670;&#36681;&#33267;&#32654;&#22283;&#21152;&#24030;&#22823;&#23416;&#26575;&#20811;&#33802;&#20998;&#26657;&#20219;&#25945;&#65292;&#32780;&#29305;&#32173;&#26031;&#22522;&#20063;&#22238;&#21040;&#32654;&#22283;&#65292;&#21040;&#21152;&#24030;&#30340;&#21490;&#20025;&#20315;&#22823;&#23416;&#20219;&#25945;&#12290;&#20841;&#20154;&#22312;&#28771;&#27211; (<I>bay bridge</I>) &#30340;&#19968;&#21271;&#19968;&#21335;&#65292;&#21512;&#20316;&#28961;&#38291;&#65292;&#25226;&#25463;&#24465;&#24605;&#32173;&#30340;&#22411;&#24907;&#21644;&#20854;&#29986;&#29983;&#30340;&#33032;&#32097;&#65292;&#20570;&#20102;&#26356;&#28145;&#20837;&#30340;&#20998;&#26512;&#12290;&#36889;&#20123;&#30332;&#23637;&#37117;&#26377;&#23531;&#22312;&#36889;&#26412;&#26360;&#21069;&#24190;&#31456;&#30340;&#27511;&#21490;&#22238;&#39015;&#20013;&#12290;</P>
<P data-cfi="/4/18">&#24456;&#19981;&#24184;&#22320;&#65292;&#29305;&#32173;&#26031;&#22522;&#22312;&#21490;&#20025;&#20315;&#22823;&#23416;&#65292;&#24573;&#28982;&#37325;&#30149;&#36942;&#19990;&#65292;&#23565;&#24247;&#32013;&#26364;&#30340;&#25171;&#25802;&#38935;&#22823;&#12290;&#26377;&#19968;&#27573;&#26178;&#38291;&#65292;&#20182;&#19981;&#20877;&#35527;&#25463;&#24465;&#30452;&#35258;&#20102;&#65292;&#32780;&#36681;&#21644;&#22826;&#22826;Anne&#21512;&#20316;&#36215;&#27880;&#24847;&#21147;&#30340;&#30740;&#31350;&#12290;Anne&#26412;&#20358;&#23601;&#26159;&#36889;&#20491;&#38936;&#22495;&#26368;&#37325;&#35201;&#30340;&#30740;&#31350;&#32773;&#65292;&#22905;&#30340;&#12300;&#27880;&#24847;&#21147;&#29305;&#24501;&#23416;&#35498;&#12301;(<I>feature theory of attention</I>) &#26159;&#30070;&#20195;&#26368;&#20027;&#35201;&#30340;&#27880;&#24847;&#21147;&#29702;&#35542;&#65292;&#32780;&#24247;&#32013;&#26364;&#24456;&#26089;&#30340;&#21338;&#22763;&#35542;&#25991;&#20063;&#26159;&#20197;&#27880;&#24847;&#21147;&#28858;&#20027;&#38988;&#30340;&#30740;&#31350;&#65292;&#20182;&#23565;&#27880;&#24847;&#21147;&#30340;&#30475;&#27861;&#26159;&#24478;&#12300;&#33258;&#21205;&#21270;&#12301;&#21644;&#12300;&#38656;&#21205;&#29992;&#24515;&#21147;&#12301;&#20841;&#20491;&#21521;&#24230;&#30340;&#23565;&#31435;&#20999;&#20837;&#65292;&#23565;&#24515;&#21147;&#30340;&#36039;&#28304;&#20998;&#37197;&#65292;&#26377;&#20102;&#24456;&#31934;&#30906;&#30340;&#27169;&#24335;&#65292;&#21644;Anne&#30340;&#23416;&#35498;&#21083;&#22909;&#30456;&#36628;&#30456;&#25104;&#12290;&#23601;&#22312;&#37027;&#20491;&#26178;&#20505;&#65292;&#25105;&#36996;&#22312;&#21152;&#24030;&#22823;&#23416;&#27827;&#28657;&#20998;&#26657;&#20219;&#25945;&#65292;&#20063;&#22312;&#30740;&#31350;&#12300;&#19981;&#27880;&#24847;&#20107;&#20214;&#30340;&#35486;&#24847;&#34389;&#29702;&#12301;&#65292;&#24478;&#29983;&#29289;&#35219;&#39135;&#30340;&#34892;&#28858;&#21435;&#25506;&#35342;&#12300;&#22320;&#21312;&#29305;&#23450;&#30340;&#25233;&#21046;&#29694;&#35937;&#12301;(<I>location-speci&#64257;c inhibition</I>)&#12290;&#24247;&#32013;&#26364;&#21644;Anne&#22312;&#23526;&#39511;&#24515;&#29702;&#23416;&#24180;&#26371;&#20013;&#65292;&#32893;&#21040;&#20102;&#25105;&#30340;&#22577;&#21578;&#65292;&#23601;&#20358;&#21040;&#25105;&#30340;&#23526;&#39511;&#23460;&#21443;&#35264;&#12290;&#30070;&#26202;&#20303;&#22312;&#25105;&#20497;&#23478;&#65292;&#32842;&#21488;&#28771;&#12289;&#20013;&#22283;&#12289;&#20197;&#33394;&#21015;&#12289;&#24052;&#21202;&#26031;&#22374;&#30340;&#31278;&#31278;&#21839;&#38988;&#65292;&#37117;&#26159;&#25105;&#20497;&#20491;&#20154;&#28961;&#27861;&#35299;&#27770;&#65292;&#21371;&#24517;&#38920;&#25215;&#25812;&#30340;&#27665;&#26063;&#23487;&#21629;&#12290;&#24247;&#32013;&#26364;&#21644;Anne&#36992;&#25105;&#21435;&#20182;&#20497;&#23526;&#39511;&#23460;&#20316;&#22580;&#28436;&#35611;&#65292;&#25105;&#23601;&#21435;&#20102;&#19968;&#36255;&#26575;&#20811;&#33802;&#65292;&#28436;&#35611;&#23436;&#23601;&#20303;&#22312;&#20182;&#20497;&#22312;&#22887;&#20811;&#34349; (<I>Oakland</I>) &#23665;&#19978;&#30340;&#22823;&#25151;&#23376;&#12290;&#21448;&#32842;&#36215;&#23416;&#34899;&#65292;&#20063;&#35527;&#21040;&#20182;&#22238;&#21040;&#20197;&#33394;&#21015;&#30340;&#32147;&#39511;&#12290;&#20063;&#35377;&#23601;&#22312;&#37027;&#19968;&#22812;&#30340;&#35527;&#35441;&#20013;&#65292;&#26893;&#19979;&#20102;&#25105;&#24190;&#24180;&#20043;&#24460;&#26463;&#35037;&#22238;&#21488;&#28771;&#65292;&#24819;&#28858;&#23478;&#37129;&#30433;&#19968;&#20221;&#24515;&#21147;&#30340;&#24847;&#24565;&#21543;&#65281;</P>
<P data-cfi="/4/20">&#20182;&#20497;&#30340;&#25151;&#23376;&#24456;&#28418;&#20142;&#65292;&#20294;&#22799;&#22825;&#30340;&#19968;&#22580;&#22823;&#28779;&#65292;&#22312;&#28954;&#39080;&#19981;&#20572;&#30340;&#24773;&#27841;&#19979;&#65292;&#24237;&#38498;&#34987;&#28872;&#28779;&#29138;&#21435;&#19968;&#22823;&#21322;&#12290;&#25151;&#23376;&#38614;&#28982;&#27794;&#26377;&#27584;&#25613;&#65292;Anne&#21371;&#22151;&#22750;&#20102;&#65292;&#19981;&#25954;&#30041;&#22312;&#20094;&#29157;&#30340;&#21152;&#24030;&#65292;&#23601;&#38617;&#38617;&#25033;&#32856;&#21040;&#26481;&#37096;&#30340;&#26222;&#26519;&#26031;&#38931;&#22823;&#23416;&#21435;&#20219;&#25945;&#20102;&#12290;Anne&#32380;&#32396;&#22905;&#30340;&#27880;&#24847;&#21147;&#30740;&#31350;&#65292;&#24247;&#32013;&#26364;&#20063;&#36208;&#20986;&#20102;&#25711;&#21451;&#36942;&#19990;&#30340;&#38512;&#24433;&#65292;&#25226;&#20154;&#30340;&#27770;&#31574;&#34892;&#28858;&#22312;&#29702;&#35542;&#30340;&#26550;&#27083;&#19978;&#65292;&#37610;&#38515;&#24471;&#26356;&#28858;&#23436;&#25972;&#65292;&#23526;&#39511;&#30340;&#35657;&#25818;&#20063;&#24840;&#20358;&#24840;&#35920;&#23500;&#65292;&#38617;&#31995;&#32113;&#30340;&#24605;&#32173;&#29702;&#35542;&#32066;&#26044;&#23436;&#25104;&#12290;&#23565;&#26044;&#24555;&#36895;&#30340;&#25463;&#24465;&#30452;&#35258;&#31995;&#32113;&#65292;&#21644;&#24930;&#26781;&#26031;&#37324;&#30340;&#28436;&#31639;&#27861;&#21063;&#25512;&#35542;&#65292;&#20063;&#26377;&#20102;&#29983;&#29289;&#28436;&#21270;&#30340;&#31278;&#31278;&#35542;&#36848;&#12290;&#36889;&#20123;&#22312;&#26360;&#35041;&#37117;&#23531;&#24471;&#24456;&#35443;&#32048;&#65292;&#25152;&#33289;&#30340;&#26696;&#20363;&#65292;&#37117;&#26159;&#20320;&#25105;&#29983;&#27963;&#25152;&#35211;&#25152;&#32862;&#65292;&#35712;&#36215;&#20358;&#29305;&#21029;&#35242;&#20999;&#65292;&#20063;&#24120;&#24120;&#20196;&#25105;&#26371;&#24515;&#19968;&#31505;&#65281;&#36889;&#30495;&#26159;&#19968;&#26412;&#22909;&#26360;&#65281;</P>
<P data-cfi="/4/22">&#26368;&#24460;&#25105;&#20063;&#35201;&#21578;&#35380;&#35712;&#32773;&#65292;&#36889;&#20491;&#38617;&#31995;&#32113;&#30340;&#24605;&#32173;&#36939;&#20316;&#26041;&#24335;&#65292;&#26368;&#36817;&#20063;&#24471;&#21040;&#33126;&#31070;&#32147;&#30740;&#31350;&#30340;&#35657;&#23526;&#65292;&#32780;&#21151;&#33021;&#24615;&#33126;&#39023;&#24433;&#25152;&#21576;&#29694;&#30340;&#35657;&#25818;&#65292;&#23601;&#20358;&#33258;&#25105;&#23526;&#39511;&#23460;&#30340;&#37101;&#25991;&#29790;&#25945;&#25480;&#25152;&#20316;&#30340;&#30740;&#31350;&#65292;&#30332;&#34920;&#22312;&#12298;&#31185;&#23416;&#12299;(<I>Science</I>) &#26399;&#21002;&#19978;&#65292;&#24456;&#26834;&#21543;&#65281;</P></LI>