<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H1>&#23566;&#35712;&#12288;&#25484;&#25569;&#24605;&#32771;&#65292;&#20351;&#20320;&#25793;&#26377;&#28961;&#25022;&#30340;&#20154;&#29983;</H1>
<P>&#9678;&#27946;&#34349;</P>
<P data-cfi="/4/6">&#36889;&#26159;&#25105;&#22238;&#21488;&#24460;&#32763;&#35695;&#30340;&#31532;&#20116;&#21313;&#19968;&#26412;&#26360;&#65292;&#25105;&#24478;&#20358;&#27794;&#26377;&#32763;&#35695;&#20219;&#20309;&#19968;&#26412;&#26360;&#20687;&#32763;&#36889;&#26412;&#26360;&#36889;&#27171;&#24555;&#27138;&#65292;&#20063;&#24478;&#20358;&#27794;&#26377;&#20687;&#32763;&#35695;&#36889;&#26412;&#26360;&#19968;&#27171;&#65292;&#24460;&#24724;&#33258;&#24049;&#19981;&#26371;&#20013;&#25991;&#25171;&#23383;&#65292;&#35201;&#36880;&#23383;&#30340;&#23531;&#12290;&#25105;&#30340;&#21407;&#23376;&#31558;&#24515;&#26159;&#35542;&#25171;&#21435;&#36023;&#30340;&#65292;&#19981;&#30693;&#23531;&#25481;&#22810;&#23569;&#26525;&#65292;&#25105;&#19968;&#26089;&#29228;&#36215;&#20358;&#65292;&#23601;&#22352;&#22312;&#26700;&#23376;&#21069;&#38754;&#23531;&#65292;&#20845;&#35242;&#19981;&#35469;&#65292;&#35987;&#21674;&#32350;&#33879;&#25105;&#30340;&#33139;&#19968;&#30452;&#36681;&#65292;&#20063;&#28961;&#26247;&#29702;&#29280;&#65292;&#36843;&#19981;&#21450;&#24453;&#24819;&#25226;&#23427;&#35695;&#23436;&#65292;&#20171;&#32057;&#32102;&#35712;&#32773;&#30475;&#12290;</P>
<P data-cfi="/4/8">&#20316;&#32773;&#30340;&#30591;&#26234;&#28145;&#28145;&#21560;&#24341;&#20102;&#25105;&#65292;&#20182;&#20570;&#30340;&#23526;&#39511;&#37117;&#24456;&#31777;&#21934;&#65292;&#21371;&#26377;&#21147;&#22320;&#35657;&#26126;&#20102;&#20154;&#19981;&#26159;&#29702;&#24615;&#30340;&#21205;&#29289;&#65292;&#24456;&#23481;&#26131;&#34987;&#30452;&#35258;&#21644;&#20559;&#35211;&#35480;&#23566;&#21435;&#29359;&#37679;&#12290;&#20854;&#23526;&#65292;&#36889;&#26412;&#26360;&#20013;&#25152;&#35498;&#30340;&#27770;&#31574;&#37679;&#35492;&#65292;&#25105;&#37117;&#29359;&#36942;&#65292;&#27604;&#22914;&#35498;&#65292;&#22240;&#28858;&#38750;&#24120;&#21916;&#27489;&#36889;&#26412;&#26360;&#65292;&#23601;&#23436;&#20840;&#24573;&#30053;&#25481;&#23427;&#26159;&#21402;&#21402;&#19968;&#22823;&#26412;&#65292;&#19977;&#21313;&#22810;&#33836;&#23383;&#65292;&#31805;&#21512;&#32004;&#26178;&#65292;&#27794;&#26377;&#32102;&#33258;&#24049;&#22810;&#19968;&#40670;&#26178;&#38291;&#65292;&#21040;&#24460;&#20358;&#36245;&#24471;&#19981;&#24471;&#20102;&#65292;&#21220;&#22894;&#31243;&#24230;&#21482;&#26377;&#30070;&#24180;&#22823;&#23416;&#32879;&#32771;&#21487;&#20197;&#27604;&#12290;&#24184;&#22909;to err is human&#65292;&#20154;&#26412;&#20358;&#23601;&#26371;&#29359;&#37679;&#65292;&#21482;&#35201;&#24478;&#37679;&#35492;&#20013;&#27762;&#21462;&#25945;&#35347;&#65292;&#19981;&#20877;&#29359;&#31532;&#20108;&#27425;&#37679;&#23601;&#22909;&#20102;&#12290;&#30456;&#20449;&#30475;&#36942;&#36889;&#26412;&#26360;&#30340;&#20154;&#22312;&#20570;&#27770;&#31574;&#26178;&#65292;&#19968;&#23450;&#26371;&#36991;&#38283;&#31995;&#32113;&#19968;&#30340;&#38519;&#38449;&#65292;&#20351;&#33258;&#24049;&#25104;&#28858;&#26356;&#26377;&#26234;&#24935;&#30340;&#20154;&#12290;</P>
<P data-cfi="/4/10">&#24247;&#32013;&#26364;&#21644;&#29305;&#32173;&#26031;&#22522;&#30340;&#21512;&#20316;&#22880;&#23450;&#20102;&#20182;&#25343;&#35582;&#35997;&#29246;&#29518;&#30340;&#22522;&#30990;&#65292;&#29305;&#32173;&#26031;&#22522;&#21371;&#22312;&#20182;&#24471;&#29518;&#20043;&#21069;&#36942;&#19990;&#20102;&#65292;&#36889;&#26159;&#20182;&#19968;&#30452;&#24341;&#20197;&#28858;&#25022;&#30340;&#20107;&#12290;&#22312;&#26360;&#20013;&#65292;&#34389;&#34389;&#21487;&#35211;&#20182;&#23565;&#29305;&#32173;&#26031;&#22522;&#30340;&#25512;&#23815;&#12290;&#23380;&#23376;&#35498;&#12300;&#21451;&#30452;&#12289;&#21451;&#35538;&#12289;&#21451;&#22810;&#32862;&#12301;&#65292;&#20854;&#23526;&#26379;&#21451;&#30340;&#37325;&#35201;&#24615;&#36996;&#19981;&#27490;&#26044;&#27492;&#65292;&#25105;&#20497;&#21021;&#35672;&#19968;&#20491;&#20154;&#26178;&#65292;&#19981;&#30693;&#20182;&#30340;&#20154;&#21697;&#22914;&#20309;&#65292;&#20294;&#26159;&#21482;&#35201;&#30475;&#20182;&#30340;&#26379;&#21451;&#26159;&#35504;&#23601;&#30693;&#36947;&#20102;&#65292;&#25152;&#35586;&#12300;&#29289;&#20197;&#39006;&#32858;&#12301;&#65292;&#36889;&#25571;&#28204;&#36890;&#24120;&#26159;&#20843;&#20061;&#19981;&#38626;&#21313;&#30340;&#12290;&#22909;&#26379;&#21451;&#27770;&#23450;&#20320;&#19968;&#29983;&#30340;&#25104;&#25943;&#65292;&#24247;&#32013;&#26364;&#33258;&#24049;&#35498;&#65292;&#27794;&#26377;&#29305;&#32173;&#26031;&#22522;&#65292;&#23601;&#27794;&#26377;&#36889;&#20491;&#35582;&#35997;&#29246;&#29518;&#65292;&#26379;&#21451;&#30340;&#37325;&#35201;&#24615;&#30001;&#27492;&#21487;&#30693;&#65292;&#20154;&#30495;&#30340;&#26159;&#20114;&#30456;&#24433;&#38911;&#30340;&#12290;</P>
<P data-cfi="/4/12">&#24247;&#32013;&#26364;&#26159;&#20659;&#32113;&#24515;&#29702;&#23416;&#35347;&#32244;&#20986;&#20358;&#30340;&#35469;&#30693;&#24515;&#29702;&#23416;&#23478;&#65292;&#20182;&#22312;1973&#24180;&#25152;&#23531;&#30340;&#12298;&#27880;&#24847;&#21147;&#21644;&#21162;&#21147;&#12299;(<I>Attention and Effort</I>) &#26159;&#25105;&#24565;&#30740;&#31350;&#25152;&#26178;&#30340;&#25945;&#31185;&#26360;&#65292;&#20063;&#26159;&#25105;&#24460;&#20358;&#20986;&#20358;&#25945;&#26360;&#26178;&#30340;&#25945;&#31185;&#26360;&#65292;&#20182;&#37027;&#26178;&#24050;&#26159;&#38750;&#24120;&#26377;&#21517;&#30340;&#35469;&#30693;&#24515;&#29702;&#23416;&#23478;&#65292;&#20294;&#26159;&#20182;&#27627;&#19981;&#29494;&#30097;&#22320;&#25308;&#27604;&#20182;&#23567;&#19977;&#27506;&#30340;&#29305;&#32173;&#26031;&#22522;&#28858;&#24107;&#65292;&#22240;&#28858;&#29305;&#32173;&#26031;&#22522;&#26377;&#30340;&#26159;&#20182;&#25152;&#32570;&#30340;&#25976;&#23416;&#24515;&#29702;&#23416;&#23560;&#26989;&#12290;&#38867;&#24840;&#35498;&#12300;&#32862;&#36947;&#26377;&#20808;&#24460;&#65292;&#34899;&#26989;&#26377;&#23560;&#25915;&#12301;&#65292;&#36889;&#21477;&#35441;&#30495;&#26159;&#27794;&#37679;&#65292;&#20182;&#20497;&#20841;&#20154;&#19968;&#25293;&#21363;&#21512;&#65292;&#24478;&#27492;&#38283;&#22987;&#21512;&#20316;&#65292;&#22312;&#26089;&#26399;&#36996;&#27794;&#26377;&#22296;&#38538;&#30340;&#27010;&#24565;&#20986;&#20358;&#65292;&#25152;&#26377;&#30340;&#35542;&#25991;&#37117;&#26159;&#30433;&#37327;&#21934;&#19968;&#20316;&#32773;&#65292;&#20197;&#20813;&#35542;&#25991;&#30340;&#20221;&#37327;&#34987;&#31232;&#37323;&#65292;&#20182;&#20497;&#20841;&#20154;&#21371;&#19968;&#30452;&#37117;&#26159;&#21512;&#20316;&#28961;&#38291;&#65292;&#19981;&#29702;&#22806;&#38754;&#20154;&#23478;&#35498;&#35504;&#26159;leader&#12289;&#35504;&#26159;follower&#65292;&#30070;&#28982;&#65292;&#20182;&#20497;&#26371;&#38283;&#39080;&#27683;&#20043;&#20808;&#20063;&#36319;&#30070;&#26178;&#30340;&#24515;&#29702;&#23416;&#30028;&#30340;&#27683;&#27675;&#26377;&#38364;&#12290;</P>
<P data-cfi="/4/14">&#24478;&#19978;&#20491;&#19990;&#32000;&#21021;&#65292;&#24515;&#29702;&#23416;&#23478;&#23601;&#19968;&#30452;&#24819;&#29992;&#30828;&#31185;&#23416; (<I>hard science</I>) &#30340;&#23526;&#39511;&#26041;&#27861;&#25226;&#24515;&#29702;&#23416;&#24118;&#36914;&#31185;&#23416;&#30340;&#38936;&#22495;&#65292;&#25850;&#33067;&#26089;&#26399;&#24515;&#29702;&#23416;&#32102;&#20154;&#37027;&#31278;&#38750;&#31185;&#23416;&#30340;&#21360;&#35937;&#12290;&#25105;&#22312;&#32822;&#39791;&#22823;&#23416;&#21704;&#26031;&#37329;&#23526;&#39511;&#23460;&#20570;&#21338;&#22763;&#24460;&#30740;&#31350;&#21729;&#26178;&#65292;&#23526;&#39511;&#23460;&#20027;&#20219;&#21033;&#20271;&#26364;&#25945;&#25480;&#65288;<I>Alvin Liberman</I>&#65292;&#20182;&#20063;&#26159;&#32654;&#22283;&#22283;&#23478;&#31185;&#23416;&#38498;&#30340;&#38498;&#22763;&#65289;&#23601;&#35498;&#65292;&#24840;&#19981;&#26159;&#31185;&#23416;&#38936;&#22495;&#30340;&#23416;&#38272;&#24840;&#26159;&#24819;&#24471;&#21040;&#31185;&#23416;&#30340;&#38957;&#37532;&#65306;&#25919;&#27835;&#23416;&#26126;&#26126;&#26159;&#35611;&#27402;&#35584;&#30340;&#23416;&#38272;&#65292;&#21371;&#21483;Political Science&#65292;&#22294;&#26360;&#39208;&#23416;&#21483;&#20570;Library Science&#65292;&#26368;&#38626;&#35676;&#30340;&#26159;&#31038;&#26371;&#31185;&#23416;&#21483;&#20570;Social Science&#65292;&#31038;&#26371;&#26159;&#20154;&#30340;&#38598;&#21512;&#65292;&#20154;&#26159;&#22825;&#19979;&#26368;&#35498;&#19981;&#28310;&#30340;&#21205;&#29289;&#65292;&#21738;&#26377;&#19968;&#33268;&#24615;&#21487;&#35328;&#65311;&#25152;&#20197;&#65292;&#30070;&#26178;&#21487;&#20197;&#28310;&#30906;&#28204;&#37327;&#30340;&#34892;&#28858;&#20027;&#32681;&#12289;&#24515;&#29702;&#29289;&#29702;&#23416;&#24456;&#30427;&#34892;&#65292;&#22823;&#23478;&#37117;&#24076;&#26395;&#33021;&#25214;&#20986;&#21487;&#28310;&#30906;&#38928;&#28204;&#20154;&#39006;&#34892;&#28858;&#30340;&#26041;&#24335;&#12290;&#24247;&#32013;&#26364;&#20182;&#20497;&#24819;&#29992;&#25976;&#23416;&#20844;&#24335;&#25214;&#20986;&#20154;&#39006;&#20570;&#27770;&#31574;&#30340;&#20839;&#22312;&#27231;&#21046;&#65292;&#39511;&#35657;&#20659;&#32113;&#32147;&#28639;&#23416;&#20013;&#65292;&#20154;&#26159;&#29702;&#24615;&#30340;&#26680;&#24515;&#20551;&#35373;&#65292;&#20182;&#20497;&#30340;&#21162;&#21147;&#25226;&#32147;&#28639;&#23416;&#21644;&#24515;&#29702;&#23416;&#32879;&#32080;&#22312;&#19968;&#36215;&#65292;&#38283;&#21109;&#20102;&#36889;&#20491;&#26032;&#38936;&#22495;&#12290;</P>
<P data-cfi="/4/16">&#23526;&#39511;&#24515;&#29702;&#23416;&#23478;&#23565;&#31185;&#23416;&#26368;&#22823;&#30340;&#36002;&#29563;&#23601;&#26159;&#20570;&#23526;&#39511;&#65292;&#25105;&#20497;&#25026;&#24471;&#22914;&#20309;&#21435;&#38500;&#28151;&#28102;&#35722;&#38917; (<I>confounding variable</I>)&#65292;&#20351;&#23526;&#39511;&#32080;&#26524;&#20094;&#28136;&#21487;&#29992;&#12290;&#20197;&#21069;&#25105;&#20497;&#19978;&#23526;&#39511;&#27861; (<I>methodology</I>) &#26178;&#65292;&#32769;&#24107;&#23601;&#19968;&#20877;&#21578;&#35489;&#12300;&#36889;&#26159;&#20320;&#20497;&#23559;&#20358;&#21507;&#39151;&#30340;&#20642;&#20249;&#65292;&#35201;&#22909;&#22909;&#23416;&#12301;&#65292;&#23526;&#39511;&#27861;&#19981;&#21450;&#26684;&#23601;&#30070;&#25481;&#20102;&#65292;&#26377;&#40670;&#20687;&#37291;&#23416;&#38498;&#30340;&#30149;&#29702;&#23416;&#65292;&#32771;&#19981;&#21450;&#26684;&#20415;&#28961;&#27861;&#21319;&#32026;&#12290;&#22914;&#26524;&#36889;&#38272;&#35506;&#20462;&#24471;&#24456;&#32046;&#23526;&#65292;&#23427;&#30340;&#30906;&#21487;&#20197;&#24171;&#21161;&#25105;&#20497;&#39340;&#19978;&#30475;&#21040;&#26032;&#23526;&#39511;&#26377;&#28431;&#27934;&#12290;&#21069;&#19968;&#38499;&#23376;&#26377;&#20154;&#35498;&#27597;&#20083;&#21487;&#20197;&#22686;&#21152;&#23401;&#23376;&#30340;&#26234;&#21830;&#65292;&#22577;&#32025;&#22823;&#22823;&#23459;&#20659;&#20102;&#19968;&#30058;&#12290;&#20294;&#26159;&#20180;&#32048;&#19968;&#30475;&#65292;&#23526;&#39511;&#32773;&#20006;&#26410;&#25511;&#21046;&#22522;&#22240;&#21644;&#24460;&#22825;&#29872;&#22659;&#36889;&#20841;&#20491;&#23565;&#26234;&#21830;&#26377;&#22823;&#24433;&#38911;&#30340;&#35722;&#38917;&#12290;&#22240;&#27492;&#36889;&#20491;&#23526;&#39511;&#24517;&#38920;&#37325;&#20570;&#65292;&#20182;&#20497;&#25214;&#20102;332&#23565;&#20358;&#33258;&#21516;&#19968;&#23478;&#24237;&#30340;&#23401;&#23376;&#65292;&#22914;&#26524;&#19968;&#20491;&#21507;&#27597;&#20083;&#65292;&#21478;&#19968;&#20491;&#23601;&#26159;&#21507;&#29275;&#20083;&#65292;&#19968;&#27604;&#36611;&#36215;&#20358;&#65292;&#29694;&#35937;&#28040;&#22833;&#65292;&#31435;&#21051;&#30772;&#35299;&#20102;&#36855;&#24605;&#12290;&#20854;&#23526;&#23401;&#23376;&#35201;&#30340;&#26159;&#38364;&#25079;&#65292;&#21482;&#35201;&#26377;&#29151;&#39178;&#65292;&#21507;&#20160;&#40636;&#27794;&#26377;&#37027;&#40636;&#22823;&#30340;&#38364;&#20418;&#65292;&#29238;&#27597;&#19981;&#38656;&#35201;&#33457;&#38617;&#20493;&#30340;&#37666;&#21435;&#36023;&#30410;&#26234;&#22902;&#31881;&#65292;&#22240;&#28858;&#26681;&#26412;&#27794;&#26377;&#36889;&#31278;&#26481;&#35199;&#12290;</P>
<P data-cfi="/4/18">&#36889;&#26412;&#26360;&#20013;&#30340;&#23526;&#39511;&#20491;&#20491;&#37117;&#20687;&#27597;&#20083;&#23526;&#39511;&#19968;&#27171;&#65292;&#19968;&#30332;&#34920;&#20986;&#20358;&#23601;&#25171;&#30772;&#36855;&#24605;&#65292;&#38750;&#24120;&#30340;&#31934;&#37319;&#65292;&#23588;&#20854;&#26159;&#24247;&#32013;&#26364;&#24515;&#33016;&#23532;&#22823;&#65292;&#23565;&#25171;&#25802;&#20182;&#30340;&#20154;&#65292;&#19981;&#20986;&#24801;&#35328;&#65292;&#36996;&#36992;&#20182;&#19968;&#36215;&#20570;&#30740;&#31350;&#65292;&#20841;&#20154;&#21508;&#33258;&#24478;&#33258;&#24049;&#30340;&#35264;&#40670;&#20986;&#30332;&#21512;&#23531;&#19968;&#31687;&#35542;&#25991;&#65292;&#20849;&#21516;&#30332;&#34920;&#12290;&#36889;&#30070;&#28982;&#26159;&#38750;&#24120;&#36763;&#33510;&#30340;&#20107;&#65292;&#20294;&#26159;&#23427;&#30340;&#30906;&#26159;&#28040;&#24365;&#25104;&#35211;&#26368;&#22909;&#30340;&#26041;&#27861;&#12290;&#22283;&#20839;&#24120;&#26377;&#23416;&#32773;&#25171;&#31558;&#25136;&#65292;&#25110;&#37145;&#35222;&#21478;&#22806;&#19968;&#27966;&#30340;&#25104;&#23601;&#65292;&#36889;&#31278;&#19968;&#23665;&#38627;&#23481;&#20108;&#34382;&#30340;&#24515;&#24907;&#65292;&#20196;&#20154;&#19981;&#25954;&#24685;&#32173;&#12290;&#36889;&#26412;&#26360;&#23565;&#24180;&#36629;&#23416;&#32773;&#20358;&#35498;&#65292;&#20063;&#26159;&#19968;&#20491;&#24456;&#22909;&#30340;&#27036;&#27171;&#65292;&#30475;&#30475;&#21029;&#20154;&#30340;&#39080;&#31684;&#65292;&#24819;&#24819;&#33258;&#24049;&#30340;&#34892;&#28858;&#65292;&#33021;&#19981;&#24922;&#24871;&#20046;&#65311;</P>
<P data-cfi="/4/20">&#36889;&#26412;&#26360;&#26360;&#21517;&#21483;&#12298;&#24555;&#24605;&#24930;&#24819;&#12299;(<I>Thinking,Fast And Slow</I>)&#65292;&#20027;&#35201;&#26159;&#22240;&#28858;&#25105;&#20497;&#26377;&#20841;&#20491;&#31995;&#32113;&#22312;&#20027;&#23472;&#33879;&#25105;&#20497;&#30340;&#24605;&#32771;&#33287;&#27770;&#31574;&#65292;&#21482;&#26159;&#33258;&#24049;&#19981;&#33258;&#35258;&#32780;&#24050;&#12290;&#24555;&#30340;&#21483;&#20570;&#31995;&#32113;&#19968;&#65292;&#23601;&#26159;&#21508;&#31278;&#30452;&#35258;&#30340;&#24605;&#32771;&#65292;&#23427;&#26159;&#25972;&#20491;&#33258;&#21205;&#21270;&#30340;&#24515;&#26234;&#27963;&#21205;&#65292;&#21253;&#25324;&#30693;&#35258;&#21644;&#35352;&#25014;&#65292;&#24247;&#32013;&#26364;&#35498;&#12300;&#30452;&#35258;&#23601;&#26159;&#36776;&#35672;&#65292;&#19981;&#22810;&#20063;&#19981;&#23569;&#12301;&#65307;&#24930;&#30340;&#20182;&#25226;&#23427;&#21483;&#20570;&#31995;&#32113;&#20108;&#65292;&#26159;&#35201;&#33457;&#21147;&#27683;&#21435;&#24605;&#32771;&#30340;&#65292;&#36890;&#24120;&#22312;&#31995;&#32113;&#19968;&#22833;&#25943;&#24460;&#65292;&#31995;&#32113;&#20108;&#25165;&#26371;&#19978;&#22580;&#12290;&#31995;&#32113;&#20108;&#20854;&#23526;&#23601;&#26159;&#12300;&#20320;&#12301;&#65292;&#22871;&#21477;&#20315;&#27931;&#20381;&#24503;&#30340;&#21517;&#35422;&#23601;&#26159;ego&#65292;&#32780;&#31995;&#32113;&#19968;&#26159;id&#65292;&#23427;&#22312;&#20320;&#19981;&#33258;&#35258;&#30340;&#24773;&#27841;&#19979;&#20027;&#23472;&#33879;&#20320;&#30340;&#36984;&#25799;&#21644;&#21028;&#26039;&#65292;&#36889;&#20123;&#24515;&#26234;&#27963;&#21205;&#30070;&#28982;&#26377;&#19978;&#38480;&#65292;&#25152;&#20197;&#20154;&#26371;&#29359;&#37679;&#12290;&#20294;&#26159;&#33509;&#33021;&#25226;&#32113;&#35336;&#30693;&#35672;&#21152;&#36914;&#21435;&#65292;&#23427;&#23601;&#36843;&#20351;&#20320;&#22312;&#24605;&#32771;&#26178;&#65292;&#21516;&#26178;&#32771;&#24942;&#24456;&#22810;&#35338;&#24687;&#65292;&#36889;&#26178;&#31995;&#32113;&#19968;&#21482;&#22909;&#36864;&#20301;&#65292;&#22240;&#28858;&#23427;&#22825;&#29983;&#23601;&#19981;&#26159;&#35373;&#35336;&#20358;&#20570;&#36889;&#31278;&#20107;&#30340;&#12290;&#22312;&#32113;&#35336;&#25976;&#25818;&#30340;&#24171;&#24537;&#19979;&#65292;&#37007;&#36655;&#30340;&#24605;&#32771;&#23601;&#20351;&#25105;&#20497;&#33021;&#20570;&#20986;&#36611;&#27491;&#30906;&#30340;&#21028;&#26039;&#65292;&#36889;&#26178;&#30340;&#20320;&#23601;&#26159;&#20315;&#27931;&#20381;&#24503;&#30340;super ego&#20102;&#12290;</P>
<P data-cfi="/4/22">&#25105;&#22312;&#32763;&#35695;&#36889;&#26412;&#26360;&#26178;&#65292;&#35258;&#24471;&#24456;&#26377;&#36259;&#65292;&#22240;&#28858;&#31038;&#26371;&#24515;&#29702;&#23416;&#21644;&#35469;&#30693;&#24515;&#29702;&#23416;&#19968;&#21521;&#37117;&#26159;&#27700;&#28779;&#19981;&#30456;&#23481;&#65292;&#24819;&#19981;&#21040;&#65292;&#20197;&#25976;&#23416;&#20844;&#24335;&#28858;&#26680;&#24515;&#30340;&#25976;&#23416;&#24515;&#29702;&#23416;&#23478;&#21644;&#23560;&#38272;&#30740;&#31350;&#27880;&#24847;&#21147;&#30340;&#35469;&#30693;&#24515;&#29702;&#23416;&#23478;&#22312;&#25506;&#35342;&#35469;&#30693;&#38936;&#22495;&#30340;&#12300;&#24605;&#32771;&#12301;&#26178;&#65292;&#26371;&#24471;&#20986;&#31038;&#26371;&#24515;&#29702;&#23416;&#30340;&#26412;&#25105;&#12289;&#33258;&#25105;&#21644;&#36229;&#25105;&#19977;&#20491;&#27010;&#24565;&#20986;&#20358;&#12290;&#30693;&#35672;&#26159;&#30456;&#36890;&#30340;&#65292;&#27794;&#26377;&#20219;&#20309;&#19968;&#20491;&#20363;&#23376;&#27604;&#36889;&#26412;&#26360;&#26356;&#26377;&#35498;&#26381;&#21147;&#20102;&#12290;</P>
<P data-cfi="/4/24">&#26360;&#20013;&#30340;&#21508;&#31278;&#25928;&#25033;&#65292;&#22914;&#26694;&#26550;&#25928;&#25033;&#12289;&#37672;&#40670;&#25928;&#25033;&#12289;&#23567;&#25976;&#25928;&#25033;&#27599;&#22825;&#37117;&#22312;&#29983;&#27963;&#19978;&#30475;&#21040;&#12290;&#30340;&#30906;&#65292;&#21516;&#27171;&#19968;&#20214;&#20107;&#65292;&#25563;&#20491;&#35498;&#27861;&#27665;&#30526;&#23601;&#36611;&#33021;&#25509;&#21463;&#12290;&#21488;&#20013;&#30435;&#29508;&#38468;&#36817;&#30340;&#23621;&#27665;&#25289;&#30333;&#24067;&#26781;&#19981;&#35201;&#27861;&#21209;&#37096;&#22312;&#26049;&#33995;&#24615;&#20405;&#27835;&#30274;&#25152;&#65292;&#32654;&#29275;&#26696;&#39719;&#20102;&#37027;&#40636;&#20037;&#65292;&#32791;&#25613;&#20102;&#19981;&#30693;&#22810;&#23569;&#22283;&#21147;&#65292;&#36889;&#20123;&#37117;&#26159;&#26360;&#20013;&#30340;&#22909;&#20363;&#23376;&#65292;&#27861;&#21209;&#37096;&#21644;&#34907;&#29983;&#32626;&#30340;&#23448;&#21729;&#20497;&#25033;&#35442;&#20358;&#30475;&#30475;&#36889;&#26412;&#26360;&#12290;&#36889;&#26412;&#26360;&#23565;&#25152;&#26377;&#31038;&#26371;&#31185;&#23416;&#38936;&#22495;&#30340;&#20154;&#37117;&#26371;&#26377;&#29992;&#65292;&#32085;&#23565;&#19981;&#21482;&#26159;&#32147;&#28639;&#23416;&#23478;&#21644;&#24515;&#29702;&#23416;&#23478;&#32780;&#24050;&#12290;</P>
<P data-cfi="/4/26">&#28317;&#36890;&#26159;&#20491;&#34269;&#34899;&#65292;&#20294;&#26159;&#28317;&#36890;&#19981;&#21482;&#26159;&#34269;&#34899;&#65292;&#23427;&#26356;&#26159;&#26234;&#24935;&#65292;&#22909;&#30340;&#28317;&#36890;&#32773;&#19968;&#23450;&#35201;&#30693;&#36947;&#20154;&#30340;&#24515;&#29702;&#65292;&#23588;&#20854;&#26159;&#31995;&#32113;&#19968;&#30340;&#26412;&#36074;&#65292;&#22240;&#28858;&#31995;&#32113;&#19968;&#26159;&#30452;&#35258;&#30340;&#65292;&#25105;&#20497;&#21482;&#26377;&#22312;&#31995;&#32113;&#19968;&#36208;&#19981;&#36890;&#26178;&#65292;&#25165;&#26371;&#21214;&#39381;&#31995;&#32113;&#20108;&#65292;&#25152;&#35586;&#12300;&#38320;&#29579;&#22909;&#35211;&#65292;&#23567;&#39740;&#38627;&#32399;&#12301;&#65292;&#22914;&#26524;&#31995;&#32113;&#19968;&#25918;&#34892;&#65292;&#24460;&#38754;&#23601;&#27794;&#20107;&#20102;&#12290;&#26360;&#20013;&#33289;&#20102;&#19968;&#20491;&#20363;&#23376;&#65306;&#22887;&#22320;&#21033;&#21644;&#24503;&#22283;&#26159;&#21516;&#25991;&#21516;&#31278;&#65292;&#20294;&#26159;&#22312;&#22120;&#23448;&#25424;&#36104;&#19978;&#65292;&#22887;&#22320;&#21033;&#30340;&#25424;&#36104;&#29575;&#24190;&#20046;&#26159;&#30334;&#20998;&#20043;&#30334;&#65292;&#32780;&#24503;&#22283;&#21482;&#26377;12%&#65307;&#29790;&#20856;&#21644;&#20025;&#40613;&#37117;&#23660;&#26044;&#21271;&#27472;&#35486;&#31995;&#65292;&#25991;&#21270;&#21644;&#20154;&#31278;&#20063;&#30456;&#20284;&#65292;&#20025;&#40613;&#36996;&#34987;&#29790;&#20856;&#32113;&#27835;&#36942;&#65292;&#20294;&#26159;&#29790;&#20856;&#30340;&#25424;&#36104;&#29575;&#26159;86%&#65292;&#32780;&#20025;&#40613;&#21482;&#26377;4%&#12290;&#36861;&#31350;&#21407;&#22240;&#65292;&#21407;&#20358;&#34920;&#26684;&#30340;&#35373;&#35336;&#19981;&#21516;&#65292;&#39640;&#22120;&#23448;&#25424;&#36104;&#22283;&#23478;&#30340;&#34920;&#26684;&#26159;&#20320;&#19981;&#24819;&#25424;&#65292;&#35531;&#22312;&#26684;&#23376;&#20013;&#25171;&#21246;&#65292;&#19981;&#28982;&#20551;&#35373;&#20320;&#39000;&#24847;&#25424;&#65307;&#20302;&#22120;&#23448;&#25424;&#36104;&#30340;&#22283;&#23478;&#34920;&#26684;&#26159;&#20320;&#24517;&#38920;&#22312;&#26684;&#23376;&#20013;&#25171;&#21246;&#65292;&#20320;&#25165;&#26371;&#25104;&#28858;&#25424;&#36104;&#32773;&#65292;&#23601;&#36889;&#40636;&#19968;&#40670;&#40670;&#30340;&#24046;&#30064;&#65292;&#36896;&#25104;&#25424;&#36104;&#29575;&#36889;&#40636;&#22823;&#30340;&#24046;&#21029;&#12290;&#20154;&#30495;&#26159;&#20491;&#35498;&#19981;&#28310;&#30340;&#21205;&#29289;&#65292;&#35504;&#26371;&#24819;&#21040;&#34920;&#26684;&#21246;&#36984;&#30340;&#26041;&#24335;&#26371;&#36896;&#25104;&#23436;&#20840;&#19981;&#21516;&#30340;&#32080;&#26524;&#12290;&#22519;&#25919;&#32773;&#22312;&#27665;&#24616;&#36889;&#40636;&#39640;&#26178;&#65292;&#25033;&#35442;&#22909;&#22909;&#30340;&#20358;&#30475;&#19968;&#19979;&#36889;&#26412;&#26360;&#65292;&#27298;&#35342;&#19968;&#19979;&#28858;&#20160;&#40636;&#20570;&#20102;&#21322;&#22825;&#65292;&#32769;&#30334;&#22995;&#19981;&#20294;&#12300;&#28961;&#24863;&#12301;&#65292;&#36996;&#12300;&#24594;&#24863;&#12301;&#12290;</P>
<P data-cfi="/4/28">&#25105;&#20497;&#24120;&#24863;&#22022;&#20154;&#32769;&#24471;&#22826;&#24555;&#65292;&#25104;&#29087;&#24471;&#22826;&#24930;&#65292;&#31561;&#32047;&#31309;&#21040;&#20154;&#29983;&#30340;&#26234;&#24935;&#26178;&#65292;&#20154;&#29983;&#24050;&#36942;&#21435;&#20102;&#12290;&#20854;&#23526;&#19981;&#24517;&#24754;&#35264;&#65292;&#33391;&#26360;&#30410;&#21451;&#23601;&#26159;&#25104;&#29087;&#30340;&#20652;&#21270;&#21137;&#65292;&#36889;&#26412;&#26360;&#26356;&#26159;&#20854;&#20013;&#30340;&#32761;&#26970;&#65292;&#38321;&#35712;&#23427;&#20351;&#20320;&#25793;&#26377;&#26234;&#24935;&#28961;&#25022;&#30340;&#20154;&#29983;&#12290;</P>
</LI>