<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<P class=calibre1><SPAN class=calibre16><SPAN class=bold>&#30524;&#35265;&#20026;&#23454;&#30340;&#24819;&#27861;&#24448;&#24448;&#35753;&#25105;&#20204;&#20179;&#20419;&#20316;&#20986;&#20915;&#23450;</SPAN></SPAN></P>
<P class=calibre17>&#25105;&#21644;&#38463;&#33707;&#26031;&#26089;&#26399;&#21512;&#20316;&#26102;&#26368;&#32654;&#22909;&#30340;&#35760;&#24518;&#20013;&#26377;&#19968;&#28857;&#24456;&#38590;&#24536;&#65292;&#23601;&#26159;&#20182;&#24635;&#26159;&#20048;&#27492;&#19981;&#30130;&#22320;&#37325;&#22797;&#19968;&#20010;&#25630;&#31505;&#24773;&#33410;&#12290;&#38463;&#33707;&#26031;&#33021;&#24799;&#22937;&#24799;&#32918;&#22320;&#27169;&#20223;&#20182;&#22823;&#23398;&#26102;&#20195;&#30340;&#19968;&#20301;&#21746;&#23398;&#32769;&#24072;&#65292;&#20182;&#29992;&#24102;&#30528;&#27987;&#37325;&#24503;&#22269;&#21475;&#38899;&#30340;&#24076;&#20271;&#26469;&#35821;&#21638;&#21742;&#30528;&#35828;&#65306;&#8220;&#20320;&#24517;&#39035;&#26102;&#21051;&#29282;&#35760;&#8216;Primat of the Is&#8217;&#12290;&#8221;&#25105;&#20174;&#26410;&#24324;&#26126;&#30333;&#20182;&#30340;&#32769;&#24072;&#25152;&#35828;&#30340;&#37027;&#21477;&#30701;&#35821;&#26159;&#20160;&#20040;&#24847;&#24605;&#65288;&#25105;&#24819;&#38463;&#33707;&#26031;&#20063;&#19981;&#26126;&#30333;&#21543;&#65289;&#65292;&#20294;&#26159;&#38463;&#33707;&#26031;&#21364;&#36824;&#26159;&#20250;&#35828;&#37027;&#20123;&#31505;&#35805;&#12290;&#27599;&#24403;&#25105;&#20204;&#36935;&#21040;&#22823;&#33041;&#23545;&#29616;&#26377;&#20449;&#24687;&#21644;&#26410;&#30693;&#20449;&#24687;&#30340;&#22788;&#29702;&#26041;&#27861;&#20005;&#37325;&#22833;&#34913;&#30340;&#38382;&#39064;&#26102;&#65292;&#20182;&#24635;&#20250;&#24819;&#36215;&#37027;&#21477;&#33707;&#21517;&#20854;&#22937;&#30340;&#30701;&#35821;&#65288;&#25105;&#26368;&#21518;&#20063;&#24635;&#26159;&#36825;&#26679;&#65289;&#12290;</P><SPAN class=extract>
<P class=calibre11>&#32852;&#24819;&#26426;&#21046;&#19968;&#20010;&#26368;&#22522;&#26412;&#30340;&#32467;&#26500;&#29305;&#28857;&#23601;&#26159;&#23427;&#21482;&#33021;&#22238;&#24518;&#36215;&#24050;&#34987;&#28608;&#27963;&#30340;&#35266;&#28857;&#12290;&#26080;&#27861;&#20174;&#35760;&#24518;&#20013;&#33719;&#21462;&#30340;&#20449;&#24687;&#65288;&#21363;&#20351;&#26159;&#26080;&#24847;&#35782;&#30340;&#65289;&#21487;&#33021;&#24182;&#19981;&#23384;&#22312;&#12290;&#31995;&#32479;1&#21892;&#20110;&#25552;&#21462;&#24403;&#21069;&#28608;&#27963;&#30340;&#24819;&#27861;&#26469;&#26500;&#24314;&#26368;&#21487;&#20449;&#30340;&#25925;&#20107;&#24773;&#33410;&#65292;&#20294;&#23427;&#19981;&#20250;&#65288;&#20063;&#19981;&#33021;&#65289;&#25552;&#21462;&#26412;&#31995;&#32479;&#20013;&#26681;&#26412;&#19981;&#23384;&#22312;&#30340;&#20449;&#24687;&#12290;</P>
<P class=calibre11></SPAN>&#34913;&#37327;&#31995;&#32479;1&#26159;&#21542;&#25104;&#21151;&#30340;&#26041;&#27861;&#26159;&#30475;&#23427;&#25152;&#21019;&#36896;&#30340;&#24773;&#22659;&#26159;&#21542;&#20855;&#26377;&#36830;&#36143;&#24615;&#65292;&#32780;&#19982;&#25925;&#20107;&#25152;&#38656;&#25968;&#25454;&#30340;&#25968;&#37327;&#21644;&#36136;&#37327;&#20851;&#31995;&#19981;&#22823;&#12290;&#20449;&#24687;&#21294;&#20047;&#26159;&#24120;&#20107;&#65292;&#19968;&#26086;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#31995;&#32479;1&#21017;&#20250;&#20179;&#20419;&#20316;&#20986;&#32467;&#35770;&#12290;&#35831;&#24605;&#32771;&#19979;&#38754;&#30340;&#35828;&#27861;&#65306;&#8220;&#26126;&#36842;&#20811;&#20250;&#26159;&#19968;&#20010;&#20986;&#33394;&#30340;&#39046;&#23548;&#21527;&#65311;&#22905;&#32874;&#26126;&#21448;&#22362;&#24378;&#8230;&#8230;&#8221;&#20320;&#30340;&#33041;&#28023;&#20013;&#19968;&#23450;&#20250;&#39532;&#19978;&#38378;&#29616;&#20986;&#19968;&#20010;&#31572;&#26696;&#8212;&#8220;&#24403;&#28982;&#20250;&#8221;&#12290;&#20320;&#26681;&#25454;&#38750;&#24120;&#26377;&#38480;&#30340;&#20449;&#24687;&#36873;&#25321;&#20102;&#19968;&#20010;&#26368;&#20339;&#31572;&#26696;&#65292;&#20294;&#26159;&#20320;&#21364;&#34892;&#21160;&#36807;&#26089;&#12290;&#35797;&#24819;&#19968;&#19979;&#65292;&#22914;&#26524;&#32039;&#38543;&#20854;&#21518;&#30340;&#20004;&#20010;&#24418;&#23481;&#35789;&#26159;&#8220;&#33104;&#36133;&#8220;&#21644;&#8221;&#20005;&#37239;&#8220;&#65292;&#20320;&#35813;&#24590;&#20040;&#21150;&#65311;</P>
<P class=calibre11>&#22312;&#23545;&#26126;&#36842;&#20811;&#36825;&#20301;&#39046;&#23548;&#20316;&#20986;&#24555;&#36895;&#21028;&#26029;&#26102;&#65292;&#35831;&#27880;&#24847;&#26377;&#20123;&#20107;&#20320;&#24182;&#27809;&#26377;&#20570;&#65292;&#20320;&#27809;&#26377;&#33258;&#38382;&#65306;&#8220;&#22312;&#24418;&#25104;&#23545;&#26576;&#20154;&#26159;&#21542;&#20855;&#26377;&#39046;&#23548;&#25165;&#33021;&#30340;&#30475;&#27861;&#20043;&#21069;&#65292;&#25105;&#24212;&#35813;&#20102;&#35299;&#20123;&#20160;&#20040;&#65311;&#8221;&#31995;&#32479;1&#22312;&#31532;&#19968;&#20010;&#24418;&#23481;&#35789;&#20986;&#29616;&#21518;&#23601;&#24320;&#22987;&#33258;&#20027;&#36816;&#20316;&#20102;&#65306;&#32874;&#26126;&#26159;&#22909;&#30340;&#65292;&#26082;&#32874;&#26126;&#21448;&#22362;&#24378;&#23601;&#26356;&#22909;&#20102;&#65292;&#31995;&#32479;1&#38750;&#24120;&#36731;&#26494;&#22320;&#29983;&#25104;&#20102;&#36825;&#31181;&#24819;&#27861;&#12290;&#22914;&#26524;&#26377;&#26032;&#20449;&#24687;&#20986;&#29616;&#65288;&#20363;&#22914;&#26126;&#36842;&#20811;&#24605;&#24819;&#33104;&#36133;&#65289;&#65292;&#36825;&#20010;&#25925;&#20107;&#23601;&#20250;&#34987;&#25913;&#20889;&#20102;&#65292;&#20294;&#26159;&#31995;&#32479;1&#24182;&#19981;&#20250;&#31561;&#24453;&#20063;&#19981;&#20250;&#20986;&#29616;&#20027;&#35266;&#19978;&#30340;&#19981;&#36866;&#12290;&#23545;&#20110;&#31532;&#19968;&#21360;&#35937;&#30340;&#20559;&#22909;&#20381;&#28982;&#23384;&#22312;&#12290;</P>
<P class=calibre11>&#23547;&#25214;&#36830;&#36143;&#24615;&#30340;&#31995;&#32479;1&#21644;&#25042;&#24816;&#30340;&#31995;&#32479;2&#30456;&#32467;&#21512;&#65292;&#24847;&#21619;&#30528;&#31995;&#32479;2&#23558;&#20250;&#36190;&#21516;&#35768;&#22810;&#30452;&#35273;&#24615;&#30340;&#20449;&#24565;&#65292;&#32780;&#36825;&#20123;&#20449;&#24565;&#21448;&#20934;&#30830;&#22320;&#21453;&#26144;&#20102;&#31995;&#32479;1&#20135;&#29983;&#30340;&#21360;&#35937;&#12290;&#24403;&#28982;&#65292;&#31995;&#32479;2&#20063;&#33021;&#23545;&#35777;&#25454;&#37319;&#21462;&#31995;&#32479;&#32780;&#35880;&#24910;&#30340;&#22788;&#29702;&#26041;&#27861;&#65292;&#36824;&#33021;&#22312;&#20316;&#20915;&#23450;&#20043;&#21069;&#32771;&#34385;&#20986;&#29616;&#30340;&#20247;&#22810;&#36873;&#39033;&#8212;&#35774;&#24819;&#20320;&#27491;&#22312;&#21334;&#25151;&#23376;&#65292;&#20320;&#23601;&#20250;&#35774;&#27861;&#25628;&#23547;&#19968;&#20123;&#20320;&#19981;&#30693;&#36947;&#30340;&#20449;&#24687;&#12290;&#28982;&#32780;&#65292;&#21363;&#20351;&#26159;&#28145;&#24605;&#29087;&#34385;&#21518;&#30340;&#20915;&#23450;&#65292;&#31995;&#32479;1&#20063;&#33021;&#23545;&#20854;&#20135;&#29983;&#24433;&#21709;&#12290;&#31995;&#32479;1&#30340;&#20449;&#24687;&#36755;&#20837;&#20174;&#26410;&#20572;&#27490;&#12290;</P>
<P class=calibre11>&#22312;&#35777;&#25454;&#19981;&#36275;&#30340;&#24773;&#20917;&#19979;&#36807;&#26089;&#19979;&#32467;&#35770;&#23545;&#25105;&#20204;&#29702;&#35299;&#30452;&#35273;&#24615;&#24605;&#32771;&#38750;&#24120;&#26377;&#24110;&#21161;&#65292;&#26412;&#20070;&#20063;&#24120;&#25552;&#21040;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#25105;&#23558;&#20250;&#29992;&#19968;&#20010;&#20887;&#38271;&#30340;&#32553;&#20889;&#26469;&#20195;&#34920;&#36825;&#31181;&#24773;&#24418;&#65306;WYSIATI&#65292;&#24847;&#24605;&#20026;&#8220;What you see is all there is&#8221;&#65292;&#21363;&#30524;&#35265;&#21363;&#20026;&#20107;&#23454;&#12290;&#31995;&#32479;1&#22522;&#26412;&#19978;&#23545;&#20110;&#24341;&#36215;&#21360;&#35937;&#21644;&#30452;&#35273;&#30340;&#20449;&#24687;&#30340;&#36136;&#37327;&#21644;&#25968;&#37327;&#37117;&#19981;&#25935;&#24863;&#12290;</P>
<P class=calibre11>&#38463;&#33707;&#26031;&#19982;&#20182;&#22312;&#26031;&#22374;&#31119;&#22823;&#23398;&#24102;&#30340;&#20004;&#21517;&#30740;&#31350;&#29983;&#20316;&#20102;&#19968;&#39033;&#19982;&#8220;&#30524;&#35265;&#21363;&#20026;&#20107;&#23454;&#8221;&#30452;&#25509;&#30456;&#20851;&#30340;&#30740;&#31350;&#12290;&#21463;&#35797;&#32773;&#24471;&#21040;&#20102;&#19968;&#20123;&#35777;&#25454;&#24182;&#19988;&#30693;&#36947;&#36825;&#20123;&#35777;&#25454;&#26159;&#29255;&#38754;&#30340;&#65292;&#32780;&#30740;&#31350;&#32773;&#21017;&#26159;&#35201;&#35266;&#23519;&#20182;&#20204;&#25343;&#21040;&#35777;&#25454;&#21518;&#30340;&#21453;&#24212;&#12290;&#36825;&#20123;&#21463;&#35797;&#32773;&#25509;&#35302;&#21040;&#30340;&#37117;&#26159;&#27861;&#24459;&#26696;&#20363;&#65292;&#19979;&#38754;&#23601;&#26159;&#19968;&#20363;&#65306;</P>
<P class=calibre11>43&#23681;&#30340;&#34987;&#21578;&#25140;&#32500;&#183;&#26705;&#39039;&#65288;David Thornton&#65289;&#26159;&#24037;&#20250;&#30028;&#20195;&#34920;&#12290;9&#26376;3&#26085;&#65292;&#20182;&#26469;&#21040;&#20102;&#8220;&#24179;&#20215;&#22823;&#33647;&#25151;&#8221;168&#21495;&#36827;&#34892;&#20363;&#34892;&#35270;&#23519;&#12290;&#20182;&#26469;&#21040;&#36825;&#23478;&#33647;&#24215;&#36824;&#19981;&#21040;10&#20998;&#38047;&#65292;&#19968;&#21517;&#39547;&#24215;&#32463;&#29702;&#23601;&#36807;&#26469;&#21578;&#35785;&#20182;&#19981;&#33021;&#20877;&#31449;&#22312;&#24215;&#37324;&#21644;&#21592;&#24037;&#20204;&#35828;&#35805;&#65292;&#20182;&#21482;&#33021;&#21033;&#29992;&#21592;&#24037;&#20241;&#24687;&#26102;&#38388;&#22312;&#19968;&#38388;&#23494;&#23460;&#37324;&#35265;&#35265;&#20182;&#20204;&#12290;&#22312;&#24037;&#20250;&#19982;&#8220;&#24179;&#20215;&#22823;&#33647;&#25151;&#8221;&#30340;&#21512;&#32422;&#20013;&#65292;&#36825;&#19968;&#35201;&#27714;&#26159;&#24471;&#21040;&#20801;&#35768;&#30340;&#65292;&#20294;&#20174;&#26410;&#25191;&#34892;&#36807;&#12290;&#24403;&#26705;&#39039;&#25298;&#32477;&#36825;&#20010;&#35201;&#27714;&#26102;&#65292;&#32463;&#29702;&#21578;&#35785;&#20182;&#65292;&#35201;&#20040;&#36981;&#23432;&#32422;&#23450;&#65292;&#35201;&#20040;&#31163;&#24320;&#33647;&#24215;&#65292;&#21542;&#21017;&#20182;&#23558;&#34987;&#36910;&#25429;&#12290;&#27492;&#26102;&#26705;&#39039;&#26263;&#31034;&#32463;&#29702;&#65292;&#22312;&#19981;&#22952;&#30861;&#29983;&#24847;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#19968;&#30452;&#20197;&#26469;&#37117;&#26159;&#22312;&#24215;&#37324;&#19982;&#21592;&#24037;&#20132;&#35848;&#30340;&#65292;&#27599;&#27425;&#35848;&#35805;&#26102;&#38388;&#20063;&#23601;&#26159;10&#20998;&#38047;&#24038;&#21491;&#65292;&#20174;&#26469;&#20063;&#27809;&#26377;&#20154;&#21453;&#23545;&#36807;&#36825;&#19968;&#20570;&#27861;&#65292;&#20182;&#23425;&#24895;&#34987;&#25235;&#20063;&#19981;&#24895;&#25913;&#21464;&#20363;&#34892;&#30340;&#35270;&#23519;&#31243;&#24207;&#12290;&#20110;&#26159;&#65292;&#32463;&#29702;&#21483;&#26469;&#20102;&#35686;&#23519;&#65292;&#35686;&#23519;&#20197;&#38750;&#27861;&#20405;&#20837;&#30340;&#32618;&#21517;&#36910;&#25429;&#20102;&#26705;&#39039;&#12290;&#22312;&#26705;&#39039;&#30041;&#20102;&#26696;&#24213;&#24182;&#34987;&#20851;&#25276;&#22312;&#25304;&#30041;&#23460;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#25152;&#26377;&#30340;&#25351;&#25511;&#37117;&#34987;&#21462;&#28040;&#12290;&#29616;&#22312;&#65292;&#26705;&#39039;&#20934;&#22791;&#36215;&#35785;&#8220;&#24179;&#20215;&#22823;&#33647;&#25151;&#8221;&#38750;&#27861;&#25304;&#30041;&#12290;</P>
<P class=calibre11>&#25152;&#26377;&#21463;&#35797;&#32773;&#37117;&#38405;&#35835;&#20102;&#36825;&#20123;&#32972;&#26223;&#26448;&#26009;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#27599;&#19968;&#32452;&#21463;&#35797;&#32773;&#36824;&#21548;&#20102;&#25511;&#36777;&#21452;&#26041;&#20195;&#29702;&#24459;&#24072;&#25152;&#20316;&#30340;&#38472;&#36848;&#12290;&#24773;&#20917;&#33258;&#28982;&#26159;&#24037;&#20250;&#26041;&#30340;&#24459;&#24072;&#23558;&#36910;&#25429;&#35270;&#20026;&#24656;&#21523;&#34892;&#20026;&#65292;&#33647;&#24215;&#26041;&#30340;&#24459;&#24072;&#21017;&#35748;&#20026;&#22312;&#33647;&#24215;&#36827;&#34892;&#35848;&#35805;&#25200;&#20081;&#32463;&#33829;&#31209;&#24207;&#65292;&#32463;&#29702;&#30340;&#34892;&#20026;&#26159;&#21512;&#29702;&#30340;&#12290;&#36824;&#26377;&#19968;&#20123;&#21463;&#35797;&#32773;&#23601;&#20687;&#38506;&#23457;&#22242;&#25104;&#21592;&#19968;&#26679;&#21548;&#20102;&#25511;&#36777;&#21452;&#26041;&#30340;&#38472;&#36848;&#12290;&#21452;&#26041;&#24459;&#24072;&#24182;&#27809;&#26377;&#22686;&#21152;&#20219;&#20309;&#32972;&#26223;&#26448;&#26009;&#20013;&#26410;&#25552;&#21450;&#30340;&#26377;&#29992;&#20449;&#24687;&#12290;</P><SPAN class=extract>
<P class=calibre11>&#25152;&#26377;&#21463;&#35797;&#32773;&#37117;&#20805;&#20998;&#20102;&#35299;&#20102;&#25972;&#20010;&#36807;&#31243;&#65292;&#37027;&#20123;&#21482;&#21548;&#21040;&#20854;&#20013;&#19968;&#26041;&#36777;&#35789;&#30340;&#21463;&#35797;&#32773;&#33021;&#22815;&#24456;&#36731;&#26494;&#22320;&#20026;&#21478;&#19968;&#26041;&#20889;&#20986;&#36777;&#35789;&#12290;&#28982;&#32780;&#65292;&#29255;&#38754;&#30340;&#35777;&#25454;&#38472;&#36848;&#23545;&#21028;&#26029;&#26377;&#30528;&#37325;&#22823;&#24433;&#21709;&#12290;&#21478;&#22806;&#65292;&#21482;&#25484;&#25569;&#19968;&#26041;&#35777;&#25454;&#30340;&#21463;&#35797;&#32773;&#27604;&#25484;&#25569;&#20102;&#21452;&#26041;&#35777;&#25454;&#30340;&#21463;&#35797;&#32773;&#26356;&#26377;&#33258;&#20449;&#12290;&#36825;&#27491;&#35828;&#26126;&#20154;&#20204;&#26681;&#25454;&#24050;&#26377;&#20449;&#24687;&#21246;&#21202;&#20986;&#30340;&#25925;&#20107;&#30340;&#36830;&#36143;&#24615;&#22686;&#24378;&#20102;&#20182;&#20204;&#30340;&#33258;&#20449;&#24515;&#12290;&#19968;&#20010;&#22909;&#25925;&#20107;&#26368;&#37325;&#35201;&#30340;&#26159;&#20449;&#24687;&#30340;&#21069;&#21518;&#19968;&#33268;&#24615;&#65292;&#32780;&#19981;&#26159;&#20854;&#23436;&#25972;&#24615;&#12290;&#30340;&#30830;&#65292;&#20320;&#24120;&#20250;&#21457;&#29616;&#65306;&#30693;&#36947;&#24471;&#24456;&#23569;&#21453;&#32780;&#21487;&#20197;&#25226;&#24050;&#30693;&#30340;&#25152;&#26377;&#20107;&#29289;&#37117;&#22218;&#25324;&#36827;&#36830;&#36143;&#30340;&#24605;&#32500;&#27169;&#24335;&#20013;&#12290;</P>
<P class=calibre11>&#30524;&#35265;&#21363;&#20026;&#20107;&#23454;&#30340;&#29702;&#24565;&#26377;&#21161;&#20110;&#36798;&#25104;&#36830;&#36143;&#24615;&#21644;&#35748;&#30693;&#25918;&#26494;&#30340;&#29366;&#24577;&#65292;&#20174;&#32780;&#20351;&#25105;&#20204;&#30456;&#20449;&#26576;&#20010;&#38472;&#36848;&#26159;&#30495;&#23454;&#30340;&#12290;&#36825;&#19968;&#29702;&#24565;&#35299;&#37322;&#20102;&#25105;&#20204;&#33021;&#22815;&#24555;&#36895;&#24605;&#32771;&#30340;&#21407;&#22240;&#65292;&#35299;&#37322;&#20102;&#25105;&#20204;&#26159;&#22914;&#20309;&#24324;&#28165;&#26970;&#19968;&#20010;&#22797;&#26434;&#39046;&#22495;&#20013;&#37027;&#20123;&#20449;&#24687;&#29255;&#27573;&#30340;&#21547;&#20041;&#30340;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#25340;&#20945;&#20986;&#30340;&#36830;&#36143;&#24773;&#33410;&#19982;&#20107;&#23454;&#26159;&#26080;&#38480;&#25509;&#36817;&#30340;&#65292;&#23436;&#20840;&#21487;&#20197;&#29992;&#26469;&#25903;&#25345;&#29702;&#24615;&#27963;&#21160;&#12290;&#32780;&#25105;&#36824;&#20250;&#36816;&#29992;&#30524;&#35265;&#21363;&#20026;&#20107;&#23454;&#21407;&#21017;&#23545;&#21028;&#26029;&#21644;&#36873;&#25321;&#20013;&#23384;&#22312;&#30340;&#24456;&#22810;&#20559;&#35265;&#20316;&#20986;&#35299;&#37322;&#65292;&#20197;&#19979;&#20415;&#26159;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#65306;</P>
<P class=calibre11>&#183;&#36807;&#20110;&#33258;&#20449;&#65306;&#27491;&#22914;&#30524;&#35265;&#21363;&#20026;&#20107;&#23454;&#21407;&#21017;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#26080;&#35770;&#26159;&#35777;&#25454;&#30340;&#25968;&#37327;&#36824;&#26159;&#36136;&#37327;&#37117;&#19982;&#20027;&#35266;&#33258;&#20449;&#20851;&#31995;&#19981;&#22823;&#12290;&#27599;&#20010;&#20154;&#23545;&#33258;&#36523;&#24819;&#27861;&#30340;&#33258;&#20449;&#31243;&#24230;&#20027;&#35201;&#21462;&#20915;&#20110;&#20182;&#20204;&#23545;&#20146;&#30524;&#25152;&#35265;&#30340;&#20107;&#24773;&#30340;&#35762;&#36848;&#25928;&#26524;&#65292;&#21363;&#20351;&#20182;&#20204;&#20960;&#20046;&#20160;&#20040;&#37117;&#27809;&#26377;&#30475;&#21040;&#20063;&#27809;&#26377;&#20851;&#31995;&#12290;&#25105;&#20204;&#32463;&#24120;&#32771;&#34385;&#19981;&#21040;&#33258;&#24049;&#26377;&#21487;&#33021;&#23578;&#26410;&#25484;&#25569;&#23545;&#21028;&#26029;&#36215;&#20915;&#23450;&#24615;&#20316;&#29992;&#30340;&#37027;&#20221;&#35777;&#25454;&#65292;&#21364;&#24635;&#26159;&#35748;&#20026;&#30524;&#35265;&#21363;&#20026;&#20107;&#23454;&#12290;&#27492;&#22806;&#65292;&#25105;&#20204;&#30340;&#32852;&#24819;&#31995;&#32479;&#26356;&#20542;&#21521;&#20110;&#36873;&#25321;&#24050;&#34987;&#28608;&#27963;&#30340;&#36830;&#36143;&#27169;&#24335;&#65292;&#25233;&#21046;&#24576;&#30097;&#21644;&#27495;&#20041;&#12290;</P>
<P class=calibre11>&#183;&#26694;&#26550;&#25928;&#24212;&#65306;&#21516;&#19968;&#20449;&#24687;&#30340;&#19981;&#21516;&#34920;&#36798;&#26041;&#24335;&#24120;&#24120;&#20250;&#28608;&#21457;&#20154;&#20204;&#19981;&#21516;&#30340;&#24773;&#24863;&#12290;&#8220;&#25163;&#26415;&#21518;&#19968;&#20010;&#26376;&#20869;&#30340;&#23384;&#27963;&#29575;&#26159;90%&#8221;&#30340;&#35828;&#27861;&#35201;&#27604;&#8220;&#25163;&#26415;&#21518;&#19968;&#20010;&#26376;&#30340;&#27515;&#20129;&#29575;&#26159;10%&#8221;&#26356;&#20196;&#20154;&#23433;&#24515;&#12290;&#21516;&#26679;&#65292;&#35828;&#20937;&#33756;&#8220;90%&#19981;&#21547;&#33026;&#32938;&#8221;&#35201;&#27604;&#35828;&#8220;10%&#21547;&#26377;&#33026;&#32938;&#8221;&#26356;&#20855;&#21560;&#24341;&#21147;&#12290;&#24456;&#26126;&#26174;&#65292;&#21069;&#36848;&#27599;&#32452;&#21477;&#23376;&#30340;&#28145;&#23618;&#21547;&#20041;&#37117;&#26159;&#30456;&#21516;&#30340;&#65292;&#21482;&#26159;&#34920;&#36798;&#26041;&#24335;&#19981;&#21516;&#32780;&#24050;&#65292;&#20294;&#20154;&#20204;&#36890;&#24120;&#33021;&#35835;&#20986;&#19981;&#21516;&#30340;&#21547;&#20041;&#65292;&#32780;&#19988;&#35273;&#24471;&#33258;&#24049;&#30340;&#25152;&#35265;&#23601;&#26159;&#20107;&#23454;&#12290;</P>
<P class=calibre11>&#183;&#27604;&#29575;&#24573;&#30053;&#65306;&#22238;&#24518;&#19968;&#19979;&#21490;&#33922;&#22827;&#65292;&#37027;&#20010;&#26412;&#24615;&#24623;&#25062;&#12289;&#20570;&#20107;&#20117;&#20117;&#26377;&#26465;&#65292;&#24120;&#34987;&#30475;&#20570;&#22270;&#20070;&#31649;&#29702;&#21592;&#30340;&#20154;&#12290;&#36825;&#20010;&#20154;&#29289;&#24615;&#26684;&#30340;&#25551;&#36848;&#26159;&#29983;&#21160;&#24418;&#35937;&#30340;&#65292;&#23613;&#31649;&#20320;&#28165;&#26970;&#22320;&#30693;&#36947;&#30007;&#24615;&#20892;&#27665;&#27604;&#30007;&#24615;&#22270;&#20070;&#31649;&#29702;&#21592;&#22810;&#65292;&#20294;&#22312;&#32771;&#34385;&#36825;&#20010;&#38382;&#39064;&#26102;&#65292;&#20320;&#24635;&#20250;&#24573;&#30053;&#36825;&#20010;&#20107;&#23454;&#12290;&#20320;&#35273;&#24471;&#33258;&#24049;&#30340;&#25152;&#35265;&#21363;&#20026;&#20107;&#23454;&#12290;</P>
<P class=calibre11></SPAN>&#31034;&#20363;&#8212;&#36807;&#26089;&#19979;&#32467;&#35770;</P>
<BLOCKQUOTE class=calibre26>&#8220;&#22905;&#23545;&#36825;&#20010;&#20154;&#30340;&#31649;&#29702;&#25216;&#33021;&#19968;&#26080;&#25152;&#30693;&#12290;&#20043;&#25152;&#20197;&#23545;&#20182;&#21360;&#35937;&#24456;&#22909;&#65292;&#26159;&#22240;&#20026;&#26366;&#32463;&#21548;&#20182;&#20316;&#36807;&#19968;&#27425;&#31934;&#24425;&#30340;&#25253;&#21578;&#12290;&#8221;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#22312;&#35752;&#35770;&#20043;&#21069;&#22823;&#23478;&#20808;&#29420;&#33258;&#32771;&#34385;&#19968;&#19979;&#36825;&#20010;&#38382;&#39064;&#65292;&#36825;&#26679;&#21487;&#20197;&#36991;&#20813;&#35266;&#28857;&#30340;&#30456;&#20114;&#24178;&#25200;&#65292;&#36825;&#26679;&#26356;&#21033;&#20110;&#38598;&#24605;&#24191;&#30410;&#12290;&#8221;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#20182;&#20204;&#30475;&#20102;&#19968;&#20221;&#20248;&#36136;&#30340;&#21672;&#35810;&#25253;&#21578;&#21518;&#23601;&#20316;&#20102;&#19968;&#20010;&#37325;&#22823;&#20915;&#23450;&#65292;&#20182;&#20204;&#24182;&#27809;&#24847;&#35782;&#21040;&#33258;&#24049;&#25484;&#25569;&#30340;&#20449;&#24687;&#20854;&#23454;&#24456;&#23569;&#12290;&#8221;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#20182;&#20204;&#24182;&#19981;&#24819;&#20102;&#35299;&#26356;&#22810;&#20449;&#24687;&#65292;&#22240;&#20026;&#37027;&#26679;&#21487;&#33021;&#20250;&#30772;&#22351;&#25972;&#20010;&#25925;&#20107;&#24773;&#33410;&#12290;&#20182;&#20204;&#26356;&#24895;&#24847;&#30456;&#20449;&#30524;&#35265;&#21363;&#20026;&#20107;&#23454;&#12290;&#8221;</BLOCKQUOTE>
<P class=calibre3 style="BORDER-TOP: 0pt; HEIGHT: 1em; BORDER-RIGHT: 0pt; BORDER-BOTTOM: 0pt; BORDER-LEFT: 0pt; MARGIN: 0pt">&nbsp;</P>
<P id=filepos221055 class=calibre28><A href="Si_Kao_%2cKuai_Yu_Man_split_034.html#filepos199865"><SPAN class=calibre5>&#9312;</SPAN></A><SPAN class=calibre5>&#12298;&#21704;&#20315;&#24184;&#31119;&#35838;&#12299;&#20013;&#25991;&#29256;&#65288;&#31532;2&#29256;&#65289;&#24050;&#30001;&#20013;&#20449;&#20986;&#29256;&#31038;&#20110;2011&#24180;12&#26376;&#20986;&#29256;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880; </SPAN></P>
<P class=calibre3 style="BORDER-TOP: 0pt; HEIGHT: 1em; BORDER-RIGHT: 0pt; BORDER-BOTTOM: 0pt; BORDER-LEFT: 0pt; MARGIN: 0pt">&nbsp;</P>
<DIV id=calibre_pb_36 class=mbppagebreak></DIV></BODY></HTML>