<h2 class="kindle-cn-heading2" id="sigil_toc_id_43">6.1&#12288;&#22914;&#20309;&#29702;&#35299;&#25919;&#24220;&#26426;&#26500;&#65311;</h2><p>&#32654;&#22269;&#26159;&#20856;&#22411;&#30340;&#19977;&#26435;&#20998;&#31435;&#22269;&#23478;&#65292;&#24456;&#22810;&#20171;&#32461;&#25919;&#24220;&#26426;&#26500;&#30340;&#33879;&#36848;&#21916;&#27426;&#20174;&#32654;&#22269;&#35762;&#36215;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#26377;&#19977;&#20010;&#20027;&#35201;&#30340;&#25919;&#24220;&#26426;&#26500;&#65306;&#30333;&#23467;&#12289;&#22269;&#20250;&#19982;&#32852;&#37030;&#27861;&#38498;&#12290;&#30333;&#23467;&#26159;&#32654;&#22269;&#30340;&#24635;&#32479;&#24220;&#65292;&#23427;&#26159;&#19990;&#30028;&#19978;&#26368;&#26377;&#26435;&#21147;&#30340;&#26426;&#26500;&#20043;&#19968;&#12290;&#30333;&#23467;&#30340;&#20915;&#23450;&#23558;&#30452;&#25509;&#24433;&#21709;&#21040;&#32654;&#22269;&#21644;&#25972;&#20010;&#19990;&#30028;&#12290;&#30333;&#23467;&#20854;&#23454;&#26159;&#19968;&#20010;&#35268;&#27169;&#19981;&#22823;&#30340;&#22320;&#26041;&#65292;&#20294;&#32654;&#22269;&#24456;&#22810;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#20915;&#23450;&#37117;&#26159;&#22312;&#37027;&#20010;&#22320;&#26041;&#20570;&#20986;&#30340;&#12290;&#24403;&#28982;&#65292;&#32654;&#22269;&#30333;&#23467;&#21482;&#26159;&#32654;&#22269;&#25919;&#24220;&#30340;&#19968;&#20010;&#31526;&#21495;&#65292;&#23427;&#23454;&#38469;&#19978;&#39046;&#23548;&#30528;&#32654;&#22269;&#22269;&#21153;&#38498;&#12289;&#36130;&#25919;&#37096;&#12289;&#22269;&#38450;&#37096;&#12289;&#20869;&#25919;&#37096;&#31561;&#22823;&#37327;&#32852;&#37030;&#34892;&#25919;&#26426;&#20851;&#12290;&#21478;&#19968;&#20010;&#37325;&#35201;&#26426;&#26500;&#26159;&#32654;&#22269;&#22269;&#20250;&#65292;&#32654;&#22269;&#22269;&#20250;&#20197;&#19968;&#24162;&#30333;&#33394;&#22278;&#39030;&#24314;&#31569;&#38395;&#21517;&#20110;&#19990;&#65292;&#19990;&#20154;&#31216;&#20854;&#20026;&#8220;&#22269;&#20250;&#23665;&#8221;&#12290;&#36825;&#26159;&#32654;&#22269;&#21442;&#35758;&#38498;&#21644;&#20247;&#35758;&#38498;&#30340;&#21150;&#20844;&#22330;&#25152;&#65292;100&#20010;&#21442;&#35758;&#21592;&#21644;435&#20010;&#20247;&#35758;&#21592;&#22312;&#37027;&#37324;&#21150;&#20844;&#12290;&#31532;&#19977;&#20010;&#20027;&#35201;&#25919;&#24220;&#26426;&#26500;&#26159;&#32654;&#22269;&#32852;&#37030;&#27861;&#38498;&#65292;&#23427;&#26159;&#32654;&#22269;&#26368;&#39640;&#21496;&#27861;&#26426;&#26500;&#65292;&#20854;&#20027;&#35201;&#20154;&#29289;&#26159;9&#20301;&#32852;&#37030;&#26368;&#39640;&#22823;&#27861;&#23448;&#12290;</p><p>&#30333;&#23467;&#12289;&#22269;&#20250;&#19982;&#32852;&#37030;&#27861;&#38498;&#26159;&#32654;&#22269;&#19977;&#20010;&#26368;&#37325;&#35201;&#30340;&#25919;&#24220;&#26426;&#26500;&#12290;&#30333;&#23467;&#25317;&#26377;&#34892;&#25919;&#26435;&#65292;&#22269;&#20250;&#25317;&#26377;&#31435;&#27861;&#26435;&#65292;&#32852;&#37030;&#27861;&#38498;&#21017;&#25317;&#26377;&#21496;&#27861;&#26435;&#12290;&#37027;&#20040;&#65292;&#19990;&#30028;&#21508;&#22269;&#30340;&#25919;&#24220;&#26426;&#26500;&#35774;&#32622;&#37117;&#36319;&#32654;&#22269;&#30456;&#20284;&#21527;&#65311;&#24403;&#28982;&#19981;&#26159;&#12290;&#27604;&#22914;&#65292;&#33521;&#22269;&#19981;&#20165;&#27809;&#26377;&#24635;&#32479;&#65292;&#32780;&#19988;&#20854;&#26368;&#39640;&#27861;&#38498;&#20063;&#24456;&#23569;&#26377;&#20154;&#25552;&#21450;&#8212;&#8212;&#38500;&#38750;&#26159;&#33521;&#22269;&#25919;&#27835;&#19982;&#21496;&#27861;&#38382;&#39064;&#30340;&#19987;&#38376;&#30740;&#31350;&#32773;&#12290;&#25152;&#20197;&#65292;&#33521;&#22269;&#30340;&#25919;&#24220;&#26426;&#26500;&#36319;&#32654;&#22269;&#23601;&#26377;&#26174;&#33879;&#24046;&#24322;&#12290;&#33267;&#20110;&#26085;&#26412;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#21644;&#20013;&#22269;&#31561;&#22269;&#30340;&#25919;&#24220;&#26426;&#26500;&#65292;&#36319;&#32654;&#22269;&#30340;&#24046;&#24322;&#20063;&#26159;&#30456;&#24403;&#20043;&#22823;&#12290;</p><p>&#19968;&#20010;&#22269;&#23478;&#25919;&#27835;&#29983;&#27963;&#30340;&#37325;&#35201;&#26041;&#38754;&#23601;&#26159;&#25919;&#24220;&#26426;&#26500;&#30340;&#35774;&#32622;&#65292;&#25919;&#24220;&#26426;&#26500;&#35774;&#32622;&#36824;&#23545;&#24212;&#30528;&#19968;&#25972;&#22871;&#25919;&#27835;&#21046;&#24230;&#30340;&#23433;&#25490;&#12290;&#19968;&#22269;&#25919;&#24220;&#26426;&#26500;&#35774;&#32622;&#30340;&#19981;&#21516;&#24847;&#21619;&#30528;&#35813;&#22269;&#25919;&#27835;&#21046;&#24230;&#23433;&#25490;&#30340;&#19981;&#21516;&#12290;&#25919;&#27835;&#23398;&#36824;&#20851;&#24515;&#25919;&#24220;&#26426;&#26500;&#21644;&#25919;&#27835;&#21046;&#24230;&#23433;&#25490;&#30340;&#19981;&#21516;&#20250;&#36896;&#25104;&#20309;&#31181;&#19981;&#21516;&#30340;&#25919;&#27835;&#25928;&#24212;&#65311;&#36825;&#26159;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#12290;</p><p>&#20174;&#27010;&#24565;&#19978;&#35828;&#65292;&#25919;&#24220;&#26159;&#21046;&#23450;&#21644;&#23454;&#26045;&#20844;&#20849;&#20915;&#31574;&#19982;&#25919;&#31574;&#30340;&#26426;&#26500;&#65292;&#25919;&#24220;&#23653;&#34892;&#30528;&#22269;&#23478;&#30340;&#22522;&#26412;&#32844;&#33021;&#12290;&#22823;&#23478;&#36824;&#32463;&#24120;&#25552;&#21040;&#25919;&#24220;&#26426;&#26500;&#65292;&#27604;&#22914;&#19978;&#28023;&#24066;&#21355;&#29983;&#23616;&#12290;&#22823;&#23478;&#19968;&#33324;&#19981;&#35828;&#19978;&#28023;&#24066;&#21355;&#29983;&#23616;&#26159;&#19968;&#20010;&#25919;&#24220;&#65292;&#32780;&#35828;&#26159;&#19968;&#20010;&#25919;&#24220;&#26426;&#26500;&#12290;&#25919;&#24220;&#27491;&#26159;&#30001;&#24456;&#22810;&#19981;&#21516;&#31867;&#22411;&#21644;&#23618;&#32423;&#30340;&#25919;&#24220;&#26426;&#26500;&#32452;&#25104;&#30340;&#12290;&#20174;&#25919;&#24220;&#26426;&#26500;&#31867;&#22411;&#26469;&#35828;&#65292;&#21487;&#20197;&#20174;&#20004;&#20010;&#32500;&#24230;&#36827;&#34892;&#20998;&#31867;&#65306;&#19968;&#20010;&#26159;&#32844;&#33021;&#32500;&#24230;&#65292;&#19968;&#20010;&#26159;&#23618;&#32423;&#32500;&#24230;&#12290;</p><p>&#20174;&#32844;&#33021;&#32500;&#24230;&#26469;&#35828;&#65292;&#25919;&#24220;&#26426;&#26500;&#20027;&#35201;&#26377;&#19977;&#31867;&#65306;&#34892;&#25919;&#26426;&#26500;&#12289;&#31435;&#27861;&#26426;&#26500;&#21644;&#21496;&#27861;&#26426;&#26500;&#65292;&#20854;&#20013;&#34892;&#25919;&#26426;&#26500;&#30340;&#35268;&#27169;&#36890;&#24120;&#26159;&#26368;&#22823;&#30340;&#12290;&#20961;&#26159;&#26377;&#22269;&#23478;&#21644;&#25919;&#24220;&#30340;&#22320;&#26041;&#65292;&#24517;&#23450;&#23384;&#22312;&#34892;&#25919;&#26426;&#26500;&#65292;&#32780;&#21518;&#38754;&#20004;&#31181;&#26426;&#26500;&#8212;&#8212;&#21151;&#33021;&#20998;&#31163;&#19988;&#30456;&#23545;&#29420;&#31435;&#30340;&#31435;&#27861;&#26426;&#26500;&#21644;&#21496;&#27861;&#26426;&#26500;&#8212;&#8212;&#30340;&#20135;&#29983;&#21017;&#26159;&#29305;&#23450;&#29615;&#22659;&#19979;&#25919;&#27835;&#28436;&#36827;&#30340;&#20135;&#29289;&#12290;&#20294;&#26159;&#65292;&#23545;&#25919;&#27835;&#26435;&#21147;&#19977;&#31181;&#32844;&#33021;&#21010;&#20998;&#30340;&#35265;&#35299;&#65292;&#21476;&#24076;&#33098;&#26089;&#24050;&#26377;&#20043;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#23601;&#21306;&#20998;&#20102;&#25919;&#24220;&#30340;&#19977;&#31181;&#32844;&#33021;&#65292;&#21363;&#34892;&#25919;&#12289;&#31435;&#27861;&#21644;&#23457;&#35758;&#65292;&#23545;&#24212;&#30340;&#26159;&#19977;&#31181;&#31867;&#22411;&#30340;&#25919;&#24220;&#26426;&#26500;&#12290;&#23457;&#35758;&#26426;&#26500;&#22312;&#20170;&#22825;&#30475;&#26469;&#65292;&#21487;&#20197;&#22823;&#33268;&#24402;&#31867;&#20026;&#21496;&#27861;&#26426;&#26500;&#12290;</p><p>&#21040;&#20102;&#36817;&#20195;&#65292;&#33521;&#22269;&#24605;&#24819;&#23478;&#27931;&#20811;&#35748;&#20026;&#25919;&#24220;&#26377;&#19977;&#31181;&#37325;&#35201;&#30340;&#26435;&#21147;&#65306;&#31435;&#27861;&#26435;&#12289;&#34892;&#25919;&#26435;&#21644;&#22806;&#20132;&#26435;&#12290;&#29616;&#22312;&#36890;&#24120;&#35748;&#20026;&#65292;&#22806;&#20132;&#26435;&#20174;&#23646;&#20110;&#34892;&#25919;&#26435;&#65292;&#25152;&#20197;&#27931;&#20811;&#23454;&#38469;&#19978;&#25552;&#20986;&#20102;&#20004;&#26435;&#20998;&#31435;&#30340;&#27010;&#24565;&#65292;&#21363;&#34892;&#25919;&#26435;&#21644;&#31435;&#27861;&#26435;&#24212;&#35813;&#20998;&#24320;&#12290;&#21518;&#26469;&#30340;&#27861;&#22269;&#24605;&#24819;&#23478;&#23391;&#24503;&#26031;&#40480;&#21017;&#31532;&#19968;&#20010;&#31995;&#32479;&#22320;&#38416;&#36848;&#19977;&#26435;&#20998;&#31435;&#30340;&#24605;&#24819;&#65292;&#21363;&#25919;&#27835;&#26435;&#21147;&#21010;&#20998;&#20026;&#31435;&#27861;&#26435;&#12289;&#34892;&#25919;&#26435;&#21644;&#21496;&#27861;&#26435;&#12290;&#23391;&#24503;&#26031;&#40480;&#35748;&#20026;&#24212;&#35813;&#23454;&#34892;&#19977;&#26435;&#20998;&#31435;&#19982;&#21046;&#34913;&#65292;&#20182;&#26368;&#33879;&#21517;&#30340;&#35770;&#26029;&#26159;&#65306;&#24403;&#31435;&#27861;&#26435;&#12289;&#34892;&#25919;&#26435;&#21644;&#21496;&#27861;&#26435;&#38598;&#20013;&#22312;&#21516;&#19968;&#20010;&#20154;&#25110;&#21516;&#19968;&#26426;&#20851;&#20043;&#25163;&#65292;&#33258;&#30001;&#20415;&#19981;&#22797;&#23384;&#22312;&#20102;&#12290;</p><p>&#23391;&#24503;&#26031;&#40480;&#23613;&#31649;&#25552;&#20986;&#20102;&#19977;&#26435;&#20998;&#31435;&#30340;&#24605;&#24819;&#65292;&#20294;&#24403;&#26102;&#19990;&#30028;&#19978;&#24182;&#27809;&#26377;&#19968;&#20010;&#22269;&#23478;&#30340;&#25919;&#24220;&#20307;&#31995;&#26159;&#25353;&#29031;&#36825;&#31181;&#26041;&#24335;&#26469;&#26500;&#24314;&#30340;&#12290;&#30001;&#20110;&#32654;&#22269;&#21046;&#23466;&#20250;&#35758;&#21644;&#32654;&#22269;&#32852;&#37030;&#20826;&#20154;&#30340;&#21162;&#21147;&#65292;&#36825;&#26679;&#19968;&#31181;&#25919;&#24220;&#20307;&#31995;&#30340;&#29702;&#24819;&#31867;&#22411;&#39318;&#20808;&#22312;&#32654;&#22269;&#25104;&#20026;&#29616;&#23454;&#12290;&#24403;&#28982;&#65292;&#32654;&#22269;1787&#24180;&#12298;&#23466;&#27861;&#12299;&#25152;&#30830;&#23450;&#30340;&#21482;&#26159;&#25991;&#26412;&#24847;&#20041;&#19978;&#30340;&#19977;&#26435;&#20998;&#31435;&#20307;&#21046;&#65292;&#36319;&#21518;&#26469;&#23454;&#38469;&#28436;&#36827;&#36807;&#31243;&#20013;&#30340;&#19977;&#26435;&#20998;&#31435;&#20307;&#21046;&#23384;&#26377;&#24046;&#24322;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#24635;&#32479;&#21644;&#22269;&#20250;&#30340;&#20851;&#31995;&#26159;&#21518;&#26469;&#24930;&#24930;&#22320;&#28436;&#21270;&#20026;&#20170;&#22825;&#30340;&#26679;&#23376;&#12290;&#20877;&#27604;&#22914;&#65292;&#32654;&#22269;&#30340;&#26368;&#39640;&#27861;&#38498;&#20174;&#24314;&#31435;&#21040;&#20170;&#22825;&#65292;&#23454;&#38469;&#19978;&#32463;&#21382;&#20102;&#19968;&#20010;&#21496;&#27861;&#26435;&#19981;&#26029;&#25193;&#24352;&#30340;&#36807;&#31243;&#65292;&#20174;&#32780;&#20351;&#24471;&#26368;&#39640;&#27861;&#38498;&#26368;&#32456;&#25317;&#26377;&#20102;&#24456;&#22823;&#30340;&#25919;&#27835;&#26435;&#21147;&#12290;</p><p>&#19979;&#38754;&#20808;&#31616;&#35201;&#20171;&#32461;&#34892;&#25919;&#12289;&#31435;&#27861;&#19982;&#21496;&#27861;&#19977;&#22823;&#25919;&#24220;&#26426;&#26500;&#12290;&#19968;&#26159;&#34892;&#25919;&#26426;&#26500;&#12290;&#34892;&#25919;&#26426;&#26500;&#26159;&#25919;&#24220;&#30340;&#26680;&#24515;&#12290;&#20026;&#20160;&#20040;&#35828;&#23427;&#26159;&#25919;&#24220;&#30340;&#26680;&#24515;&#65311;&#22240;&#20026;&#19968;&#20010;&#25919;&#24220;&#21487;&#20197;&#27809;&#26377;&#31435;&#27861;&#26426;&#26500;&#12289;&#21487;&#20197;&#27809;&#26377;&#21496;&#27861;&#26426;&#26500;&#65292;&#20294;&#26159;&#19968;&#20010;&#25919;&#24220;&#24517;&#39035;&#35201;&#26377;&#34892;&#25919;&#26426;&#26500;&#12290;&#21476;&#20195;&#30340;&#23448;&#20698;&#21046;&#24093;&#22269;&#25110;&#29579;&#22269;&#65292;&#21487;&#33021;&#24182;&#27809;&#26377;&#27491;&#24335;&#30340;&#31435;&#27861;&#26426;&#26500;&#25110;&#21496;&#27861;&#26426;&#26500;&#8212;&#8212;&#24403;&#28982;&#24456;&#22810;&#25919;&#24220;&#32844;&#33021;&#26159;&#34701;&#21512;&#22312;&#19968;&#36215;&#30340;&#8212;&#8212;&#20294;&#23427;&#24517;&#39035;&#35201;&#26377;&#27491;&#24335;&#30340;&#34892;&#25919;&#26426;&#26500;&#12290;&#22914;&#26524;&#27809;&#26377;&#34892;&#25919;&#26426;&#26500;&#65292;&#22269;&#23478;&#23601;&#19981;&#25104;&#20854;&#20026;&#22269;&#23478;&#65292;&#25919;&#24220;&#23601;&#19981;&#25104;&#20854;&#20026;&#25919;&#24220;&#12290;&#22240;&#27492;&#65292;&#34892;&#25919;&#26426;&#20851;&#36890;&#24120;&#34987;&#35270;&#20026;&#26159;&#25919;&#24220;&#30340;&#26680;&#24515;&#65292;&#26159;&#20855;&#20307;&#21046;&#23450;&#21644;&#23454;&#26045;&#20844;&#20849;&#25919;&#31574;&#30340;&#37096;&#38376;&#12290;</p><p>&#23545;&#34892;&#25919;&#26426;&#26500;&#26469;&#35828;&#65292;&#38500;&#20102;&#20010;&#21035;&#22269;&#23478;&#30340;&#26368;&#39640;&#34892;&#25919;&#38271;&#23448;&#32844;&#20301;&#23454;&#34892;&#22996;&#21592;&#20250;&#21046;&#24230;&#20197;&#22806;&#65292;&#32477;&#22823;&#22810;&#25968;&#22269;&#23478;&#37117;&#25317;&#26377;&#21333;&#19968;&#26368;&#39640;&#34892;&#25919;&#38271;&#23448;&#12290;&#36825;&#20010;&#26368;&#39640;&#34892;&#25919;&#38271;&#23448;&#30340;&#22836;&#34900;&#36890;&#24120;&#26159;&#24635;&#32479;&#12289;&#24635;&#29702;&#12289;&#39318;&#30456;&#25110;&#20027;&#24109;&#12290;&#22312;&#34892;&#25919;&#26426;&#26500;&#20869;&#37096;&#65292;&#36890;&#24120;&#37117;&#26377;&#20005;&#26684;&#30340;&#19978;&#19979;&#32423;&#31561;&#32423;&#20851;&#31995;&#12290;&#25343;&#32654;&#22269;&#19978;&#23626;&#25919;&#24220;&#26469;&#35828;&#65292;&#25285;&#20219;&#22269;&#21153;&#21375;&#26399;&#38388;&#30340;&#24076;&#25289;&#37324;&#183;&#20811;&#26519;&#39039;&#23613;&#31649;&#26159;&#19968;&#20301;&#38750;&#24120;&#24378;&#21183;&#30340;&#25919;&#27835;&#23478;&#65292;&#20294;&#21482;&#35201;&#32654;&#22269;&#24635;&#32479;&#22885;&#24052;&#39532;&#20986;&#24109;&#30340;&#27963;&#21160;&#65292;&#22269;&#21153;&#21375;&#24076;&#25289;&#37324;&#183;&#20811;&#26519;&#39039;&#35762;&#35805;&#23601;&#38750;&#24120;&#20302;&#35843;&#65292;&#22905;&#28145;&#30693;&#25972;&#20010;&#27963;&#21160;&#37325;&#35201;&#30340;&#20027;&#35282;&#26159;&#24635;&#32479;&#22885;&#24052;&#39532;&#65292;&#22240;&#20026;&#22885;&#24052;&#39532;&#26159;&#22905;&#30340;&#19978;&#21496;&#12290;&#23613;&#31649;&#24076;&#25289;&#37324;&#19968;&#24230;&#26159;&#32654;&#22269;&#27665;&#20027;&#20826;&#20826;&#20869;&#22885;&#24052;&#39532;&#24635;&#32479;&#25552;&#21517;&#30340;&#31454;&#20105;&#23545;&#25163;&#65292;&#20294;&#22905;&#19968;&#26086;&#33853;&#36873;&#65292;&#24182;&#34987;&#24635;&#32479;&#22885;&#24052;&#39532;&#20219;&#21629;&#20026;&#22269;&#21153;&#21375;&#65292;&#22905;&#23601;&#26159;&#22312;&#25509;&#21463;&#22885;&#24052;&#39532;&#30340;&#22996;&#25176;&#65292;&#24212;&#35813;&#26381;&#20174;&#22885;&#24052;&#39532;&#30340;&#21629;&#20196;&#65292;&#24182;&#23653;&#34892;&#22885;&#24052;&#39532;&#24076;&#26395;&#22905;&#23653;&#34892;&#30340;&#32844;&#36131;&#12290;&#20316;&#20026;&#32654;&#22269;&#22269;&#21153;&#21375;&#65292;&#24076;&#25289;&#37324;&#22266;&#28982;&#22312;&#20026;&#32654;&#22269;&#20154;&#27665;&#20570;&#20107;&#65292;&#20294;&#26159;&#22905;&#30340;&#24037;&#20316;&#30452;&#25509;&#26381;&#21153;&#20110;&#32654;&#22269;&#24635;&#32479;&#65292;&#22240;&#20026;&#26159;&#32654;&#22269;&#24635;&#32479;&#38656;&#35201;&#23545;&#36873;&#27665;&#36127;&#36131;&#12290;&#25152;&#20197;&#65292;&#20174;&#24076;&#25289;&#37324;&#21644;&#22885;&#24052;&#39532;&#30340;&#20851;&#31995;&#20013;&#65292;&#21487;&#20197;&#30475;&#20986;&#34892;&#25919;&#26426;&#26500;&#26159;&#25353;&#29031;&#19978;&#19979;&#32423;&#31185;&#23618;&#21046;&#26041;&#24335;&#26469;&#32452;&#32455;&#21644;&#26500;&#24314;&#30340;&#12290;</p><p>&#22312;&#26397;&#40092;&#25112;&#20105;&#26399;&#38388;&#65292;&#32654;&#22269;&#39547;&#26085;&#26412;&#30340;&#26368;&#39640;&#21496;&#20196;&#23448;&#40614;&#20811;&#38463;&#29791;&#23558;&#20891;&#32473;&#32654;&#22269;&#24635;&#32479;&#26460;&#40065;&#38376;&#25552;&#20986;&#24314;&#35758;&#65292;&#35748;&#20026;&#26397;&#40092;&#21322;&#23707;&#30340;&#22320;&#38754;&#25112;&#20105;&#24456;&#38590;&#33021;&#36194;&#65292;&#38500;&#38750;&#19982;&#20013;&#22269;&#24320;&#25112;&#12290;&#40614;&#20811;&#38463;&#29791;&#19981;&#27490;&#19968;&#27425;&#36319;&#30333;&#23467;&#27807;&#36890;&#36825;&#20010;&#24819;&#27861;&#65292;&#20294;&#24403;&#26102;&#26460;&#40065;&#38376;&#24635;&#32479;&#25285;&#24515;&#65292;&#22914;&#26524;&#32654;&#22269;&#19982;&#20013;&#22269;&#24320;&#25112;&#65292;&#33487;&#32852;&#23558;&#20250;&#21442;&#25112;&#65292;&#31532;&#19977;&#27425;&#19990;&#30028;&#25112;&#20105;&#21487;&#33021;&#39532;&#19978;&#29190;&#21457;&#65292;&#32780;&#26460;&#40065;&#38376;&#24182;&#19981;&#24895;&#24847;&#20986;&#29616;&#36825;&#31181;&#23616;&#38754;&#12290;&#25152;&#20197;&#65292;&#20182;&#26368;&#21518;&#21482;&#33021;&#25764;&#25442;&#40614;&#20811;&#38463;&#29791;&#23558;&#20891;&#65292;&#29702;&#30001;&#24456;&#31616;&#21333;&#65306;&#20320;&#26082;&#28982;&#19981;&#33021;&#26381;&#20174;&#25105;&#30340;&#21629;&#20196;&#65292;&#25191;&#34892;&#25105;&#30340;&#20316;&#25112;&#24605;&#36335;&#65292;&#25105;&#21482;&#33021;&#25764;&#25442;&#20320;&#12290;&#20174;&#36825;&#20010;&#26696;&#20363;&#20063;&#21487;&#20197;&#30475;&#20986;&#65292;&#34892;&#25919;&#26426;&#26500;&#20869;&#37096;&#30340;&#19978;&#19979;&#32423;&#31561;&#32423;&#20851;&#31995;&#26159;&#38750;&#24120;&#28165;&#26970;&#30340;&#12290;</p><p>&#20108;&#26159;&#31435;&#27861;&#26426;&#26500;&#12290;&#31435;&#27861;&#26426;&#26500;&#19968;&#33324;&#31216;&#20026;&#22269;&#20250;&#12289;&#35758;&#20250;&#12289;&#22269;&#27665;&#22823;&#20250;&#25110;&#20195;&#34920;&#22823;&#20250;&#65292;&#25110;&#30452;&#25509;&#21483;&#31435;&#27861;&#26426;&#26500;&#12290;&#31435;&#27861;&#26426;&#26500;&#26159;&#25351;&#23457;&#35758;&#21644;&#25209;&#20934;&#27861;&#24459;&#21450;&#20844;&#20849;&#20915;&#31574;&#30340;&#26426;&#26500;&#65292;&#23427;&#26159;&#19968;&#20010;&#30001;&#36739;&#22810;&#25104;&#21592;&#32452;&#25104;&#30340;&#20195;&#35758;&#26426;&#26500;&#12290;&#20013;&#25991;&#30340;&#8220;&#20195;&#35758;&#8221;&#22823;&#27010;&#26159;&#20004;&#20010;&#24847;&#24605;&#65306;&#20195;&#34920;&#21644;&#35758;&#20107;&#12290;&#25152;&#20197;&#65292;&#31435;&#27861;&#26426;&#26500;&#23601;&#26159;&#19968;&#20010;&#20195;&#34920;&#30340;&#35758;&#20107;&#26426;&#26500;&#12290;&#37027;&#20040;&#65292;&#20182;&#20204;&#20195;&#34920;&#30340;&#26159;&#35841;&#21602;&#65311;&#21508;&#20010;&#35758;&#21592;&#20195;&#34920;&#30340;&#26159;&#20182;&#20204;&#21508;&#33258;&#32972;&#21518;&#30340;&#36873;&#27665;&#12290;&#36873;&#27665;&#20204;&#25237;&#31080;&#35753;&#20182;&#20204;&#21040;&#36825;&#20010;&#22320;&#26041;&#26469;&#65292;&#25152;&#20197;&#35758;&#21592;&#20204;&#20195;&#34920;&#30340;&#26159;&#37027;&#20123;&#25903;&#25345;&#21644;&#36873;&#20030;&#20182;&#20204;&#30340;&#20154;&#8212;&#8212;&#23601;&#26159;&#37027;&#20123;&#25237;&#31080;&#35753;&#20182;&#20204;&#21040;&#21326;&#30427;&#39039;&#26469;&#30340;&#20154;&#65292;&#25237;&#31080;&#35753;&#20182;&#20204;&#21040;&#20262;&#25958;&#26469;&#30340;&#20154;&#65292;&#25110;&#25237;&#31080;&#35753;&#20182;&#20204;&#21040;&#24052;&#40654;&#26469;&#30340;&#20154;&#12290;&#21516;&#26102;&#65292;&#31435;&#27861;&#26426;&#26500;&#36824;&#26159;&#19968;&#20010;&#35758;&#20107;&#26426;&#26500;&#12290;&#20195;&#34920;&#20204;&#22312;&#36825;&#37324;&#36890;&#36807;&#23457;&#35758;&#12289;&#36777;&#35770;&#12289;&#34920;&#20915;&#26469;&#20915;&#23450;&#27861;&#24459;&#19982;&#20915;&#31574;&#30340;&#36890;&#36807;&#19982;&#21542;&#12290;&#19982;&#34892;&#25919;&#26426;&#26500;&#19981;&#21516;&#30340;&#26159;&#65292;&#31435;&#27861;&#26426;&#26500;&#20869;&#37096;&#30340;&#25152;&#26377;&#25104;&#21592;&#36890;&#24120;&#37117;&#26159;&#24179;&#31561;&#30340;&#12290;&#25152;&#20197;&#65292;&#31435;&#27861;&#26426;&#20851;&#20869;&#37096;&#19981;&#20687;&#24635;&#32479;&#25110;&#24635;&#29702;&#39046;&#23548;&#30340;&#25919;&#24220;&#20869;&#37096;&#26377;&#31561;&#32423;&#26862;&#20005;&#30340;&#19978;&#19979;&#32423;&#20851;&#31995;&#65292;&#25152;&#26377;&#35758;&#21592;&#25110;&#20195;&#34920;&#20043;&#38388;&#26159;&#26356;&#24179;&#31561;&#30340;&#20851;&#31995;&#12290;&#24403;&#28982;&#65292;&#23454;&#38469;&#19978;&#65292;&#19968;&#37096;&#20998;&#36164;&#28145;&#35758;&#21592;&#25110;&#25919;&#20826;&#39046;&#34966;&#30340;&#23454;&#38469;&#25919;&#27835;&#24433;&#21709;&#21147;&#20250;&#27604;&#36739;&#22823;&#12290;</p><p>&#19977;&#26159;&#21496;&#27861;&#26426;&#26500;&#12290;&#21496;&#27861;&#26426;&#26500;&#26159;&#25351;&#32500;&#25252;&#27861;&#24459;&#12289;&#30830;&#20445;&#27861;&#24459;&#25191;&#34892;&#20197;&#21450;&#35299;&#20915;&#27861;&#24459;&#20105;&#35758;&#30340;&#25919;&#24220;&#26426;&#26500;&#12290;&#21496;&#27861;&#26426;&#26500;&#36890;&#24120;&#30001;&#19981;&#21516;&#23618;&#32423;&#30340;&#27861;&#38498;&#26500;&#25104;&#65292;&#27861;&#38498;&#30340;&#20027;&#35201;&#24037;&#20316;&#20154;&#21592;&#26159;&#27861;&#23448;&#12290;&#22914;&#26524;&#19968;&#22269;&#30340;&#27861;&#27835;&#31243;&#24230;&#36739;&#39640;&#65292;&#27861;&#23448;&#24212;&#35813;&#26159;&#19981;&#23384;&#22312;&#19978;&#19979;&#32423;&#31561;&#32423;&#20851;&#31995;&#30340;&#29420;&#31435;&#24037;&#20316;&#20154;&#21592;&#12290;</p><p>&#19978;&#38754;&#35752;&#35770;&#30340;&#26159;&#25919;&#24220;&#26426;&#26500;&#30340;&#32844;&#33021;&#20998;&#24037;&#65292;&#21478;&#19968;&#20010;&#26041;&#38754;&#26159;&#25919;&#24220;&#26426;&#26500;&#19981;&#21516;&#23618;&#32423;&#30340;&#21010;&#20998;&#12290;&#35201;&#30693;&#36947;&#65292;&#19990;&#30028;&#19978;&#21482;&#26377;&#26497;&#23569;&#22269;&#23478;&#26159;&#30001;&#19968;&#32423;&#25919;&#24220;&#31649;&#29702;&#30340;&#65292;&#27604;&#22914;&#20687;&#26805;&#33922;&#20872;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#35813;&#22269;&#24635;&#38754;&#31215;&#19981;&#36807;0.44&#24179;&#26041;&#20844;&#37324;&#12290;&#36825;&#20040;&#22823;&#19968;&#20010;&#22269;&#23478;&#65292;&#19968;&#32423;&#25919;&#24220;&#26426;&#26500;&#23601;&#21487;&#20197;&#20102;&#12290;&#20294;&#26159;&#65292;&#22823;&#37096;&#20998;&#35268;&#27169;&#36739;&#22823;&#30340;&#29616;&#20195;&#22269;&#23478;&#37117;&#33267;&#23569;&#38656;&#35201;&#20004;&#32423;&#25919;&#24220;&#26426;&#26500;&#26469;&#31649;&#29702;&#12290;&#23545;&#20110;&#35268;&#27169;&#36739;&#22823;&#30340;&#22269;&#23478;&#65292;&#36890;&#24120;&#20250;&#26377;&#19977;&#32423;&#25919;&#24220;&#26426;&#26500;&#26469;&#31649;&#29702;&#12290;&#26368;&#39640;&#23618;&#32423;&#30340;&#25919;&#24220;&#26426;&#26500;&#34987;&#31216;&#20026;&#20013;&#22830;&#25919;&#24220;&#65292;&#26377;&#20123;&#32852;&#37030;&#21046;&#22269;&#23478;&#31216;&#20026;&#32852;&#37030;&#25919;&#24220;&#12290;&#32654;&#22269;&#30340;&#32852;&#37030;&#25919;&#24220;&#35774;&#22312;&#21326;&#30427;&#39039;&#65292;&#33521;&#22269;&#30340;&#20013;&#22830;&#25919;&#24220;&#35774;&#22312;&#20262;&#25958;&#65292;&#20013;&#22269;&#30340;&#20013;&#22830;&#25919;&#24220;&#35774;&#22312;&#21271;&#20140;&#12290;&#31532;&#20108;&#23618;&#32423;&#30340;&#25919;&#24220;&#26426;&#26500;&#26159;&#27425;&#22269;&#23478;&#65288;sub-national&#65289;&#23618;&#27425;&#30340;&#25919;&#24220;&#26426;&#26500;&#65292;&#26368;&#24120;&#35265;&#30340;&#21517;&#31216;&#26159;&#30465;&#25919;&#24220;&#12289;&#24030;&#25919;&#24220;&#25110;&#37030;&#25919;&#24220;&#12290;&#27492;&#22806;&#65292;&#22914;&#26524;&#22269;&#23478;&#27604;&#36739;&#22823;&#30340;&#35805;&#65292;&#30465;&#12289;&#24030;&#25110;&#37030;&#20043;&#19979;&#36824;&#20250;&#26377;&#31532;&#19977;&#23618;&#32423;&#30340;&#22320;&#26041;&#25919;&#24220;&#12290;&#19981;&#23569;&#22269;&#23478;&#21482;&#35774;&#19968;&#32423;&#22320;&#26041;&#25919;&#24220;&#65292;&#20294;&#26377;&#20123;&#22269;&#23478;&#30001;&#20110;&#22269;&#22303;&#38754;&#31215;&#36807;&#22823;&#25110;&#27835;&#29702;&#27169;&#24335;&#30340;&#21407;&#22240;&#65292;&#20250;&#35774;&#20004;&#32423;&#25110;&#20004;&#32423;&#20197;&#19978;&#30340;&#22320;&#26041;&#25919;&#24220;&#12290;&#27604;&#22914;&#65292;&#20013;&#22269;&#23454;&#38469;&#30340;&#25919;&#24220;&#23618;&#32423;&#21253;&#25324;&#65306;&#20013;&#22830;&#25919;&#24220;&#12289;&#30465;&#65288;&#30452;&#36758;&#24066;&#12289;&#33258;&#27835;&#21306;&#25110;&#29305;&#21035;&#34892;&#25919;&#21306;&#65289;&#25919;&#24220;&#12289;&#22320;&#32423;&#24066;&#65288;&#34892;&#32626;&#65289;&#25919;&#24220;&#12289;&#21439;&#24066;&#25919;&#24220;&#12289;&#20065;&#38215;&#65288;&#34903;&#36947;&#65289;&#25919;&#24220;&#36825;&#20116;&#32423;&#12290;&#20065;&#38215;&#25110;&#34903;&#36947;&#20043;&#19979;&#65292;&#36824;&#26377;&#37096;&#20998;&#23653;&#34892;&#25919;&#24220;&#32844;&#33021;&#30340;&#26449;&#25110;&#23621;&#22996;&#20250;&#19968;&#32423;&#33258;&#27835;&#32452;&#32455;&#12290;&#25152;&#20197;&#65292;&#20013;&#22269;&#25919;&#24220;&#23618;&#27425;&#30340;&#25968;&#37327;&#35201;&#27604;&#32654;&#22269;&#26356;&#22810;&#12290;</p><p>&#22312;&#22810;&#25968;&#22269;&#23478;&#65292;&#19981;&#21516;&#23618;&#32423;&#30340;&#25919;&#24220;&#26426;&#26500;&#20043;&#38388;&#19981;&#20165;&#26159;&#31649;&#36758;&#33539;&#22260;&#30340;&#24046;&#24322;&#65292;&#32780;&#19988;&#32844;&#33021;&#19978;&#20063;&#23384;&#22312;&#26174;&#33879;&#30340;&#20998;&#24037;&#12290;&#27604;&#22914;&#65292;&#20197;&#26089;&#26399;&#30340;&#32654;&#22269;&#20026;&#20363;&#65292;&#24403;&#26102;&#26222;&#36941;&#35748;&#20026;&#32852;&#37030;&#25919;&#24220;&#20027;&#35201;&#26159;&#35299;&#20915;&#22806;&#20132;&#12289;&#38450;&#21153;&#12289;&#24030;&#38469;&#36152;&#26131;&#21450;&#20854;&#20182;&#20840;&#22269;&#24615;&#38382;&#39064;&#65292;&#20854;&#20182;&#22823;&#37327;&#30340;&#20844;&#20849;&#20107;&#21153;&#21017;&#20132;&#30001;&#22320;&#26041;&#25919;&#24220;&#21435;&#22788;&#32622;&#12290;&#22320;&#26041;&#30340;&#36947;&#36335;&#12289;&#26412;&#22320;&#30340;&#20844;&#20849;&#22522;&#30784;&#35774;&#26045;&#21450;&#20844;&#31435;&#23398;&#26657;&#31561;&#65292;&#37117;&#24212;&#35813;&#20132;&#32473;&#22320;&#26041;&#25919;&#24220;&#21435;&#31649;&#29702;&#12290;&#20687;&#32654;&#22269;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#22312;19&#19990;&#32426;&#65292;&#20013;&#22830;&#25919;&#24220;&#23653;&#34892;&#30340;&#32844;&#33021;&#38750;&#24120;&#20043;&#23569;&#65292;&#20013;&#22830;&#25919;&#24220;&#20154;&#21592;&#35268;&#27169;&#20063;&#38750;&#24120;&#20043;&#23567;&#65292;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#25919;&#24220;&#32844;&#33021;&#33539;&#22260;&#26412;&#36523;&#27604;&#36739;&#26377;&#38480;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#24456;&#22810;&#25919;&#24220;&#32844;&#33021;&#26159;&#22320;&#26041;&#25919;&#24220;&#22312;&#25215;&#25285;&#12290;</p><p>&#21040;&#20102;20&#19990;&#32426;&#65292;&#35199;&#26041;&#22269;&#23478;&#25919;&#24220;&#26426;&#26500;&#28436;&#36827;&#30340;&#22522;&#26412;&#29305;&#28857;&#26159;&#65306;&#39318;&#20808;&#26159;&#25919;&#24220;&#32844;&#33021;&#33539;&#22260;&#19982;&#35268;&#27169;&#65288;&#30456;&#23545;&#20110;&#24066;&#22330;&#21644;&#31038;&#20250;&#65289;&#30340;&#22823;&#24133;&#25193;&#24352;&#65292;&#20854;&#27425;&#26159;&#20013;&#22830;&#25919;&#24220;&#32844;&#33021;&#33539;&#22260;&#19982;&#35268;&#27169;&#65288;&#30456;&#23545;&#20110;&#22320;&#26041;&#25919;&#24220;&#65289;&#30340;&#22823;&#24133;&#25193;&#24352;&#12290;&#27604;&#22914;&#65292;&#20197;&#25919;&#24220;&#25910;&#20837;&#21344;GDP&#30340;&#27604;&#20363;&#20026;&#20363;&#65292;&#19968;&#25112;&#20197;&#21069;&#35199;&#26041;&#20027;&#35201;&#22269;&#23478;&#22823;&#33268;&#20572;&#30041;&#22312;10%&#24038;&#21491;&#30340;&#27700;&#24179;&#19978;&#65292;&#32780;&#20170;&#22825;&#35199;&#26041;&#20027;&#35201;&#21457;&#36798;&#22269;&#23478;&#24179;&#22343;&#24050;&#32463;&#36798;&#21040;30%&#8212;50%&#12290;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#20013;&#22830;&#25919;&#24220;&#21344;&#25972;&#20010;&#25919;&#24220;&#25910;&#25903;&#30340;&#27604;&#20363;&#20063;&#22312;&#19981;&#26029;&#25552;&#39640;&#12290;&#20197;&#32654;&#22269;&#20026;&#20363;&#65292;1929&#24180;&#32852;&#37030;&#25919;&#24220;&#21344;&#25152;&#26377;&#25919;&#24220;&#25903;&#20986;&#30340;&#27604;&#20363;&#20165;&#20026;17%&#65292;2009&#24180;&#21017;&#22686;&#33267;54%&#12290;&#20854;&#20182;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#30340;&#24635;&#36235;&#21183;&#20063;&#22823;&#20307;&#22914;&#27492;&#12290;&#22914;&#20170;&#65292;&#24456;&#22810;&#22269;&#23478;&#37117;&#26159;&#20013;&#22830;&#25919;&#24220;&#23545;&#22320;&#26041;&#25919;&#24220;&#23454;&#34892;&#22823;&#35268;&#27169;&#36716;&#31227;&#25903;&#20184;&#25919;&#31574;&#65292;&#36825;&#26080;&#30097;&#25193;&#22823;&#20102;&#20013;&#22830;&#25919;&#24220;&#32844;&#33021;&#30340;&#33539;&#22260;&#19982;&#35268;&#27169;&#65292;&#20063;&#22686;&#21152;&#20102;&#20013;&#22830;&#25919;&#24220;&#23545;&#22320;&#26041;&#25919;&#24220;&#30340;&#24433;&#21709;&#21147;&#12290;