<h2 class="kindle-cn-heading2" id="sigil_toc_id_47">6.5&#12288;&#20844;&#27665;&#25237;&#31080;&#19982;&#36873;&#20030;&#34892;&#20026;</h2><p>&#36873;&#20030;&#25237;&#31080;&#26159;&#20844;&#27665;&#25919;&#27835;&#21442;&#19982;&#30340;&#22522;&#26412;&#26041;&#24335;&#12290;&#36873;&#20030;&#65292;&#26159;&#25351;&#36873;&#27665;&#36890;&#36807;&#25237;&#31080;&#26469;&#36873;&#25321;&#33258;&#24049;&#20195;&#34920;&#30340;&#25919;&#27835;&#27963;&#21160;&#12290;&#36825;&#37324;&#36873;&#20030;&#30340;&#26082;&#21487;&#20197;&#26159;&#19981;&#21516;&#32423;&#21035;&#30340;&#35758;&#21592;&#65292;&#21253;&#25324;&#20174;&#22269;&#20250;&#35758;&#21592;&#21040;&#20065;&#38215;&#35758;&#21592;&#65307;&#21448;&#21487;&#20197;&#26159;&#19981;&#21516;&#32423;&#21035;&#30340;&#34892;&#25919;&#38271;&#23448;&#65292;&#21253;&#25324;&#20174;&#22269;&#23478;&#20803;&#39318;&#12289;&#25919;&#24220;&#39318;&#33041;&#21040;&#21439;&#24066;&#38271;&#12290;&#24403;&#28982;&#65292;&#20219;&#20309;&#36873;&#20030;&#37117;&#38656;&#35201;&#29305;&#23450;&#30340;&#21046;&#24230;&#23433;&#25490;&#12290;</p><p>&#29421;&#20041;&#19978;&#30340;&#36873;&#20030;&#21046;&#24230;&#65292;&#26159;&#25351;&#36873;&#31080;&#36716;&#21270;&#20026;&#24109;&#20301;&#65288;from votes to seats&#65289;&#30340;&#26041;&#24335;&#12290;&#24191;&#20041;&#30340;&#36873;&#20030;&#21046;&#24230;&#38500;&#20102;&#25226;&#36873;&#31080;&#36716;&#21270;&#20026;&#24109;&#20301;&#30340;&#26041;&#24335;&#22806;&#65292;&#36824;&#21253;&#25324;&#36873;&#21306;&#35268;&#27169;&#12289;&#24403;&#36873;&#38376;&#27099;&#12289;&#35758;&#20250;&#35268;&#27169;&#31561;&#22522;&#26412;&#21046;&#24230;&#23433;&#25490;&#12290;&#36873;&#31080;&#36716;&#21270;&#20026;&#24109;&#20301;&#30340;&#36873;&#20030;&#20844;&#24335;&#24046;&#24322;&#65292;&#26500;&#25104;&#20102;&#36873;&#20030;&#21046;&#24230;&#22522;&#26412;&#31867;&#22411;&#30340;&#19981;&#21516;&#65292;&#21518;&#38754;&#20250;&#35814;&#32454;&#35752;&#35770;&#12290;&#36825;&#37324;&#30340;&#36873;&#21306;&#35268;&#27169;&#65292;&#19981;&#26159;&#25351;&#19968;&#20010;&#36873;&#21306;&#30340;&#20154;&#21475;&#22810;&#23521;&#25110;&#38754;&#31215;&#22823;&#23567;&#65292;&#32780;&#26159;&#25351;&#19968;&#20010;&#36873;&#21306;&#20135;&#29983;&#20960;&#20010;&#35758;&#21592;&#30340;&#21517;&#39069;&#12290;&#22914;&#26524;&#27599;&#20010;&#36873;&#21306;&#21482;&#20135;&#29983;&#19968;&#20010;&#21517;&#39069;&#65292;&#19968;&#33324;&#31216;&#20026;&#23567;&#36873;&#21306;&#21046;&#65307;&#22914;&#26524;&#27599;&#20010;&#36873;&#21306;&#20135;&#29983;&#36739;&#22810;&#21517;&#39069;&#65292;&#19968;&#33324;&#31216;&#20026;&#22823;&#36873;&#21306;&#21046;&#12290;&#26377;&#20123;&#36873;&#20030;&#21046;&#24230;&#36824;&#20250;&#35774;&#23450;&#24403;&#36873;&#38376;&#27099;&#12290;&#27604;&#22914;&#65292;&#24503;&#22269;&#30340;&#21322;&#25968;&#22269;&#20250;&#35758;&#21592;&#30001;&#25919;&#20826;&#21517;&#21333;&#27604;&#20363;&#20195;&#34920;&#21046;&#36873;&#20030;&#20135;&#29983;&#65292;&#20294;&#36873;&#20030;&#21046;&#24230;&#35774;&#23450;&#25919;&#20826;&#24403;&#36873;&#38376;&#27099;&#20026;&#33267;&#23569;&#33719;&#24471;5%&#30340;&#36873;&#31080;&#12290;&#21478;&#22806;&#65292;&#35758;&#20250;&#35268;&#27169;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#26366;&#32479;&#35745;&#19990;&#30028;&#19978;&#20027;&#35201;&#27665;&#20027;&#22269;&#23478;&#22269;&#20250;&#19979;&#35758;&#38498;&#30340;&#35268;&#27169;&#65292;&#20854;&#20154;&#25968;&#33539;&#22260;&#22522;&#26412;&#19978;&#20171;&#20110;150&#8212;650&#20043;&#38388;&#12290;&#25353;&#29031;&#20182;&#30340;&#32479;&#35745;&#65292;&#20154;&#21475;&#25968;&#37327;&#36739;&#22810;&#30340;10&#22810;&#20010;&#20027;&#35201;&#27665;&#20027;&#22269;&#23478;&#22269;&#20250;&#19979;&#35758;&#38498;&#30340;&#24179;&#22343;&#35268;&#27169;&#20026;412&#20154;&#12290;&#36825;&#20063;&#26159;&#24191;&#20041;&#30340;&#36873;&#20030;&#21046;&#24230;&#23433;&#25490;&#30340;&#19968;&#37096;&#20998;&#12290;</p><p>&#24456;&#22810;&#20154;&#20851;&#24515;&#65292;&#35758;&#20250;&#35268;&#27169;&#31350;&#31455;&#22810;&#22823;&#27604;&#36739;&#22909;&#65311;&#36825;&#20010;&#38382;&#39064;&#24456;&#38590;&#32473;&#20986;&#26631;&#20934;&#30340;&#22238;&#31572;&#12290;&#35758;&#20250;&#35268;&#27169;&#36807;&#23567;&#21487;&#33021;&#20250;&#23548;&#33268;&#20004;&#20010;&#38382;&#39064;&#65306;&#31532;&#19968;&#26159;&#20195;&#34920;&#24615;&#19981;&#36275;&#65292;&#35758;&#20250;&#35268;&#27169;&#23567;&#24847;&#21619;&#30528;&#27599;&#19968;&#20010;&#35758;&#21592;&#35201;&#20195;&#34920;&#26356;&#22810;&#36873;&#27665;&#65307;&#31532;&#20108;&#26159;&#23384;&#22312;&#23481;&#26131;&#28369;&#21521;&#23454;&#36136;&#24615;&#23521;&#22836;&#32479;&#27835;&#30340;&#39118;&#38505;&#8212;&#8212;&#23569;&#25968;&#20960;&#20010;&#20154;&#23494;&#35851;&#23601;&#33021;&#20915;&#23450;&#37325;&#35201;&#20844;&#20849;&#20107;&#21153;&#12290;&#24403;&#28982;&#65292;&#35758;&#20250;&#35268;&#27169;&#19981;&#26159;&#36234;&#22823;&#36234;&#22909;&#12290;&#32771;&#34385;&#21040;&#35758;&#20250;&#26412;&#36523;&#26159;&#19968;&#20010;&#21327;&#21830;&#35758;&#20107;&#30340;&#22330;&#25152;&#65292;&#35758;&#20250;&#20154;&#25968;&#22826;&#22810;&#23601;&#38590;&#20197;&#20445;&#35777;&#21327;&#21830;&#35758;&#20107;&#30340;&#26377;&#25928;&#24615;&#12290;&#27604;&#22914;&#65292;&#19968;&#19975;&#20154;&#24320;&#20250;&#23601;&#38590;&#20197;&#26377;&#25928;&#35758;&#20107;&#12290;&#20174;&#29616;&#26377;&#20154;&#31867;&#30340;&#25919;&#27835;&#32463;&#39564;&#26469;&#30475;&#65292;&#22823;&#22269;&#35758;&#20250;&#35268;&#27169;&#20445;&#25345;&#22312;300&#8212;500&#20154;&#26159;&#36739;&#21512;&#36866;&#30340;&#35268;&#27169;&#65292;&#23567;&#22269;&#35758;&#20250;&#35268;&#27169;&#20445;&#25345;&#22312;100&#8212;200&#20154;&#23601;&#21487;&#20197;&#12290;&#25343;&#32654;&#22269;&#36825;&#20010;&#22823;&#22269;&#26469;&#35828;&#65292;&#21442;&#35758;&#38498;&#30340;&#20154;&#25968;&#35268;&#27169;&#26159;100&#20154;&#65292;&#20247;&#35758;&#38498;&#30340;&#20154;&#25968;&#35268;&#27169;&#26159;435&#20154;&#12290;&#20154;&#21475;1000&#22810;&#19975;&#30340;&#25289;&#32654;&#22269;&#23478;&#26234;&#21033;&#65292;&#21442;&#35758;&#38498;&#30340;&#20154;&#25968;&#35268;&#27169;&#26159;60&#20154;&#65292;&#20247;&#35758;&#38498;&#30340;&#20154;&#25968;&#35268;&#27169;&#26159;120&#20154;&#12290;&#22914;&#26524;&#35758;&#20250;&#35268;&#27169;&#22826;&#22823;&#30340;&#35805;&#65292;&#35201;&#20040;&#35758;&#20250;&#38590;&#20197;&#26377;&#25928;&#36816;&#36716;&#65292;&#35201;&#20040;&#36824;&#38656;&#35201;&#22312;&#35758;&#20250;&#20043;&#20013;&#35774;&#31435;&#8220;&#26680;&#24515;&#35758;&#20250;&#8221;&#25110;&#8220;&#39640;&#32423;&#35758;&#20250;&#8221;&#12290;</p><p>&#36825;&#37324;&#36824;&#21487;&#20197;&#27604;&#36739;&#20004;&#20010;&#33879;&#21517;&#26696;&#20363;&#12290;&#27861;&#22269;&#22823;&#38761;&#21629;&#20043;&#21069;&#65292;&#27861;&#22269;&#26366;&#21484;&#24320;&#19977;&#32423;&#20250;&#35758;&#65292;&#24635;&#20849;&#26377;1200&#20154;&#21442;&#21152;&#12290;&#31532;&#19968;&#20010;&#31561;&#32423;&#26159;&#20711;&#20387;&#38454;&#23618;&#65292;&#20195;&#34920;&#26159;300&#20154;&#65307;&#31532;&#20108;&#20010;&#31561;&#32423;&#26159;&#36149;&#26063;&#38454;&#23618;&#65292;&#20195;&#34920;&#26159;300&#20154;&#65307;&#31532;&#19977;&#20010;&#31561;&#32423;&#26159;&#24179;&#27665;&#38454;&#23618;&#65292;&#20195;&#34920;&#26159;600&#20154;&#12290;&#36825;1200&#20154;&#19968;&#36215;&#24320;&#20250;&#65292;&#26368;&#21518;&#23613;&#31649;&#21046;&#23450;&#20986;&#19968;&#37096;&#23466;&#27861;&#65292;&#20294;&#36825;&#37096;&#23466;&#27861;&#24456;&#24555;&#23601;&#34987;&#25512;&#32763;&#20102;&#12290;&#21407;&#22240;&#24403;&#28982;&#26377;&#24456;&#22810;&#65292;&#20294;1200&#20154;&#22312;&#19968;&#36215;&#24320;&#20250;&#35758;&#20107;&#26412;&#36523;&#23601;&#26377;&#38382;&#39064;&#65292;&#24448;&#24448;&#38590;&#20197;&#36827;&#34892;&#26377;&#25928;&#30340;&#21327;&#21830;&#35758;&#20107;&#65292;&#26368;&#21518;&#20063;&#26080;&#27861;&#36798;&#25104;&#23545;&#27861;&#22269;&#26377;&#21033;&#30340;&#25919;&#27835;&#20915;&#35758;&#12290;</p><p>&#20877;&#26469;&#30475;&#32654;&#22269;1787&#24180;&#30340;&#21046;&#23466;&#20250;&#35758;&#65292;&#19968;&#33324;&#35748;&#20026;&#26377;55&#21517;&#20195;&#34920;&#21442;&#21152;&#65292;&#20294;&#36825;&#20010;&#25968;&#23383;&#21482;&#26159;&#19968;&#20010;&#22823;&#33268;&#30340;&#35828;&#27861;&#12290;&#32654;&#22269;&#21046;&#23466;&#20250;&#35758;&#30340;&#25104;&#26524;&#26159;1787&#24180;&#12298;&#32654;&#22269;&#23466;&#27861;&#12299;&#65292;&#36825;&#37096;&#23466;&#27861;&#33267;&#20170;&#24050;&#23454;&#26045;&#20004;&#30334;&#22810;&#24180;&#65292;&#24110;&#21161;&#32654;&#22269;&#25104;&#38271;&#20026;&#20840;&#29699;&#26368;&#24378;&#22823;&#30340;&#22269;&#23478;&#12290;&#38500;&#20102;&#25968;&#21313;&#20010;&#23466;&#27861;&#20462;&#27491;&#26696;&#22806;&#65292;1787&#24180;&#12298;&#23466;&#27861;&#12299;&#22522;&#26412;&#26465;&#27454;&#33267;&#20170;&#27809;&#26377;&#25913;&#21464;&#12290;&#25152;&#20197;&#65292;&#21487;&#20197;&#35828;1787&#24180;&#32654;&#22269;&#21046;&#23466;&#20250;&#35758;&#26159;&#19968;&#27425;&#26497;&#20854;&#25104;&#21151;&#30340;&#20250;&#35758;&#65292;&#32780;&#36825;&#36319;&#21046;&#23466;&#20250;&#35758;&#30340;&#20154;&#25968;&#35268;&#27169;&#19981;&#26080;&#20851;&#31995;&#12290;&#19982;&#27861;&#22269;1200&#20154;&#30340;&#19977;&#32423;&#20250;&#35758;&#30456;&#27604;&#65292;&#32654;&#22269;&#21046;&#23466;&#20250;&#35758;&#26356;&#26377;&#21487;&#33021;&#36827;&#34892;&#26377;&#25928;&#35758;&#20107;&#65292;&#25152;&#20197;&#32467;&#26524;&#20063;&#26356;&#22909;&#12290;</p><p>&#35762;&#21040;&#36873;&#20030;&#25237;&#31080;&#65292;&#24456;&#22810;&#20154;&#33258;&#28982;&#20851;&#24515;&#36873;&#27665;&#25237;&#31080;&#32972;&#21518;&#30340;&#20915;&#23450;&#22240;&#32032;&#26159;&#20160;&#20040;&#65311;&#27604;&#22914;&#65292;&#22312;&#32654;&#22269;&#65292;&#20026;&#20160;&#20040;&#26377;&#30340;&#36873;&#27665;&#25237;&#31080;&#32473;&#27665;&#20027;&#20826;&#65292;&#26377;&#30340;&#25237;&#31080;&#32473;&#20849;&#21644;&#20826;&#65311;&#22312;&#24503;&#22269;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#25919;&#20826;&#20307;&#21046;&#27604;&#32654;&#22269;&#26356;&#20026;&#22797;&#26434;&#65292;&#25152;&#20197;&#36873;&#27665;&#25237;&#31080;&#30340;&#22810;&#26679;&#21270;&#31243;&#24230;&#26356;&#39640;&#12290;&#25353;&#29031;&#29616;&#26377;&#30740;&#31350;&#65292;&#24433;&#21709;&#36873;&#27665;&#25237;&#31080;&#30340;&#20027;&#35201;&#22240;&#32032;&#21253;&#25324;&#38454;&#32423;&#22240;&#32032;&#12289;&#23447;&#25945;&#22240;&#32032;&#12289;&#26063;&#32676;&#19982;&#35821;&#35328;&#22240;&#32032;&#12289;&#20195;&#38469;&#22240;&#32032;&#12289;&#24615;&#21035;&#22240;&#32032;&#65292;&#31561;&#31561;&#12290;</p><p>&#25972;&#20010;20&#19990;&#32426;&#20013;&#65292;&#38454;&#32423;&#22240;&#32032;&#36890;&#24120;&#34987;&#35270;&#20026;&#24433;&#21709;&#36873;&#27665;&#25237;&#31080;&#34892;&#20026;&#30340;&#26368;&#37325;&#35201;&#22240;&#32032;&#12290;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#29978;&#33267;&#25226;&#35199;&#26041;&#22269;&#23478;&#30340;&#27665;&#20027;&#35270;&#20026;&#8220;&#21644;&#24179;&#30340;&#38454;&#32423;&#26007;&#20105;&#8221;&#12290;&#20174;&#21476;&#21040;&#20170;&#65292;&#31351;&#20154;&#21644;&#23500;&#20154;&#22312;&#24456;&#22810;&#37325;&#35201;&#25919;&#27835;&#35758;&#39064;&#19978;&#30340;&#35266;&#24565;&#30456;&#24038;&#12290;&#27604;&#22914;&#65292;&#26089;&#22312;2000&#24180;&#21069;&#30340;&#21476;&#32599;&#39532;&#20849;&#21644;&#22269;&#65292;&#37027;&#20010;&#26102;&#20505;&#20803;&#32769;&#38498;&#26356;&#22810;&#20195;&#34920;&#36149;&#26063;&#30340;&#31435;&#22330;&#65292;&#24179;&#27665;&#22823;&#20250;&#21644;&#20445;&#27665;&#23448;&#26356;&#22810;&#20195;&#34920;&#24179;&#27665;&#30340;&#21033;&#30410;&#12290;&#25152;&#20197;&#65292;&#38454;&#32423;&#36523;&#20221;&#24433;&#21709;&#25919;&#27835;&#31435;&#22330;&#21644;&#35266;&#28857;&#30340;&#27010;&#24565;&#65292;&#24182;&#38750;&#39532;&#20811;&#24605;&#21457;&#26126;&#30340;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="189" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00313.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;6.5&#12288;&#38454;&#32423;&#25919;&#27835;&#30340;&#28436;&#36827;&#36235;&#21183;</p></div><p>&#24403;&#28982;&#65292;&#24037;&#19994;&#38761;&#21629;&#20197;&#26469;&#65292;&#38454;&#32423;&#22240;&#32032;&#22312;&#25919;&#27835;&#29983;&#27963;&#20013;&#21464;&#24471;&#26085;&#30410;&#37325;&#35201;&#12290;&#22270;6.5&#35828;&#26126;&#20102;&#19981;&#21516;&#31038;&#20250;&#21457;&#23637;&#38454;&#27573;&#19978;&#38454;&#32423;&#25919;&#27835;&#22240;&#32032;&#30340;&#24378;&#24369;&#12290;&#27178;&#36724;&#20195;&#34920;&#30340;&#26159;&#20174;&#21069;&#24037;&#19994;&#31038;&#20250;&#21040;&#24037;&#19994;&#31038;&#20250;&#65292;&#20877;&#21040;&#21518;&#24037;&#19994;&#31038;&#20250;&#30340;&#26102;&#38388;&#28436;&#36827;&#65292;&#32437;&#36724;&#20195;&#34920;&#30340;&#26159;&#38454;&#32423;&#25919;&#27835;&#22240;&#32032;&#30340;&#24378;&#24369;&#12290;&#19968;&#20010;&#24635;&#30340;&#36235;&#21183;&#26159;&#65292;&#22312;&#21069;&#24037;&#19994;&#31038;&#20250;&#65292;&#38454;&#32423;&#25919;&#27835;&#22240;&#32032;&#24182;&#19981;&#26159;&#22826;&#24378;&#12290;&#38543;&#30528;&#24037;&#19994;&#21270;&#30340;&#36827;&#23637;&#21644;&#24037;&#20154;&#25968;&#37327;&#30340;&#22686;&#21152;&#65292;&#38454;&#32423;&#20914;&#31361;&#30340;&#31243;&#24230;&#38543;&#20043;&#25552;&#39640;&#12290;&#20294;&#38543;&#30528;&#21518;&#24037;&#19994;&#31038;&#20250;&#30340;&#21040;&#26469;&#12289;&#31119;&#21033;&#22269;&#23478;&#30340;&#24314;&#35774;&#21450;&#36139;&#23500;&#24046;&#36317;&#30340;&#32553;&#23567;&#65292;&#36807;&#21435;&#24847;&#20041;&#19978;&#30340;&#38454;&#32423;&#25919;&#27835;&#25110;&#38454;&#32423;&#20914;&#31361;&#21518;&#26469;&#23601;&#24930;&#24930;&#24369;&#21270;&#20102;&#12290;&#24403;&#28982;&#65292;&#36825;&#21482;&#26159;&#22823;&#33268;&#30340;&#24773;&#24418;&#12290;&#27604;&#22914;&#65292;&#37329;&#34701;&#21361;&#26426;&#21040;&#26469;&#26102;&#65292;&#30001;&#20110;&#26222;&#36890;&#27665;&#20247;&#29983;&#27963;&#33392;&#38590;&#65292;&#38454;&#32423;&#20914;&#31361;&#21487;&#33021;&#20250;&#21152;&#21095;&#12290;&#36825;&#20123;&#22240;&#32032;&#37117;&#20250;&#24433;&#21709;&#36873;&#27665;&#30340;&#25237;&#31080;&#34892;&#20026;&#12290;</p><p>&#38454;&#32423;&#26377;&#20004;&#31181;&#27604;&#36739;&#32463;&#20856;&#30340;&#23450;&#20041;&#12290;&#39532;&#20811;&#24605;&#25226;&#23545;&#29983;&#20135;&#36164;&#26009;&#21344;&#26377;&#30340;&#19981;&#21516;&#65292;&#35270;&#20026;&#21306;&#20998;&#19981;&#21516;&#38454;&#32423;&#30340;&#26631;&#20934;&#65292;&#27604;&#22914;&#36164;&#20135;&#38454;&#32423;&#19982;&#26080;&#20135;&#38454;&#32423;&#12290;&#21478;&#19968;&#31181;&#23450;&#20041;&#25226;&#19968;&#20010;&#20154;&#22312;&#31038;&#20250;&#19978;&#30340;&#25910;&#20837;&#21644;&#32844;&#19994;&#29366;&#20917;&#35270;&#20026;&#21306;&#20998;&#19981;&#21516;&#38454;&#32423;&#30340;&#26631;&#20934;&#65292;&#36825;&#37324;&#30340;&#38454;&#32423;&#26377;&#26102;&#34987;&#35270;&#20026;&#38454;&#23618;&#65292;&#38886;&#20271;&#22522;&#26412;&#19978;&#20542;&#21521;&#20110;&#36825;&#31181;&#20998;&#31867;&#26041;&#27861;&#12290;&#20174;&#39532;&#20811;&#24605;&#21019;&#20316;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#30340;19&#19990;&#32426;&#20013;&#21494;&#21040;&#29616;&#22312;&#65292;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#30340;&#38454;&#32423;&#32467;&#26500;&#24050;&#21457;&#29983;&#37325;&#22823;&#21464;&#21270;&#12290;&#20960;&#20010;&#20027;&#35201;&#30340;&#36235;&#21183;&#21253;&#25324;&#65306;&#31616;&#21333;&#20307;&#21147;&#21171;&#21160;&#32773;&#27604;&#20363;&#30340;&#38477;&#20302;&#12289;&#20013;&#20135;&#38454;&#32423;&#30340;&#23835;&#36215;&#20197;&#21450;&#24182;&#19981;&#25317;&#26377;&#32929;&#26435;&#65288;&#29983;&#20135;&#36164;&#26009;&#25152;&#26377;&#26435;&#65289;&#30340;&#39640;&#34218;&#31649;&#29702;&#38454;&#23618;&#30340;&#22766;&#22823;&#12290;&#36825;&#31181;&#38454;&#32423;&#32467;&#26500;&#30340;&#21464;&#21270;&#65292;&#21152;&#19978;&#31119;&#21033;&#22269;&#23478;&#24314;&#35774;&#21644;&#36139;&#23500;&#24046;&#36317;&#32553;&#23567;&#65292;&#27431;&#32654;&#21457;&#36798;&#22269;&#23478;&#24050;&#32463;&#20174;&#20108;&#20803;&#23545;&#31435;&#30340;&#31038;&#20250;&#38454;&#32423;&#32467;&#26500;&#65292;&#36716;&#22411;&#20026;&#31038;&#20250;&#38454;&#23618;&#30340;&#22810;&#26679;&#21270;&#21644;&#38454;&#32423;&#20914;&#31361;&#30340;&#28201;&#21644;&#21270;&#12290;&#36825;&#19968;&#28857;&#22312;&#31532;3&#35762;&#24320;&#22836;&#26366;&#20570;&#36807;&#31616;&#35201;&#21078;&#26512;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#19968;&#20010;&#20154;&#30340;&#38454;&#32423;&#36523;&#20221;&#36824;&#26159;&#20250;&#24433;&#21709;&#20182;&#30340;&#25237;&#31080;&#34892;&#20026;&#12290;</p><p>&#23447;&#25945;&#20063;&#26159;&#24433;&#21709;&#36873;&#27665;&#25237;&#31080;&#34892;&#20026;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;&#19982;&#27809;&#26377;&#23447;&#25945;&#20449;&#20208;&#32773;&#30456;&#27604;&#65292;&#26377;&#23447;&#25945;&#20449;&#20208;&#30340;&#20154;&#24635;&#30340;&#26469;&#35828;&#26356;&#21152;&#20445;&#23432;&#12290;&#22312;&#27431;&#27954;&#22823;&#38470;&#22269;&#23478;&#20449;&#25945;&#36873;&#27665;&#20013;&#65292;&#22825;&#20027;&#25945;&#24466;&#27604;&#26032;&#25945;&#24466;&#26356;&#20026;&#20445;&#23432;&#12290;&#22312;&#20840;&#29699;&#21270;&#26102;&#20195;&#30340;&#20170;&#22825;&#65292;&#19981;&#21516;&#23447;&#25945;&#20449;&#20208;&#32773;&#21516;&#22788;&#19968;&#22269;&#30340;&#24773;&#24418;&#23558;&#26356;&#20026;&#24120;&#35265;&#12290;&#27604;&#22914;&#65292;&#25972;&#20010;&#20154;&#21475;&#20013;&#26377;50%&#26159;&#22522;&#30563;&#24466;&#65292;&#26377;35%&#26159;&#31302;&#26031;&#26519;&#65292;&#36824;&#26377;15%&#30340;&#20854;&#20182;&#25945;&#24466;&#21644;&#26080;&#23447;&#25945;&#20449;&#20208;&#32773;&#12290;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#22312;&#36873;&#20030;&#25237;&#31080;&#36807;&#31243;&#20013;&#65292;&#24456;&#21487;&#33021;&#20250;&#24418;&#25104;&#19968;&#20010;&#20027;&#35201;&#30340;&#22522;&#30563;&#25945;&#25919;&#20826;&#21644;&#19968;&#20010;&#20027;&#35201;&#30340;&#20234;&#26031;&#20848;&#25945;&#25919;&#20826;&#20004;&#22823;&#23447;&#25945;&#25919;&#20826;&#23545;&#23769;&#30340;&#26684;&#23616;&#12290;&#22312;&#27492;&#31181;&#36873;&#27665;&#20154;&#21475;&#32467;&#26500;&#19979;&#65292;&#35758;&#20250;&#20013;&#22522;&#30563;&#25945;&#25919;&#20826;&#21487;&#33021;&#21344;&#26377;&#20027;&#23548;&#22320;&#20301;&#65292;&#20294;&#20234;&#26031;&#20848;&#25945;&#25919;&#20826;&#30340;&#24109;&#20301;&#27604;&#20363;&#20063;&#19981;&#20302;&#65292;&#20004;&#32773;&#23481;&#26131;&#20135;&#29983;&#25919;&#27835;&#20914;&#31361;&#12290;</p><p>&#36319;&#23447;&#25945;&#38382;&#39064;&#30456;&#31867;&#20284;&#30340;&#26159;&#26063;&#32676;&#38382;&#39064;&#65292;&#26063;&#32676;&#38382;&#39064;&#36890;&#24120;&#36824;&#36319;&#35821;&#35328;&#22240;&#32032;&#26377;&#20851;&#12290;&#27604;&#22914;&#65292;&#22312;&#21152;&#25343;&#22823;&#65292;&#24456;&#22810;&#22320;&#21306;&#26159;&#35762;&#33521;&#35821;&#30340;&#65292;&#20294;&#20063;&#26377;&#19981;&#23569;&#22320;&#21306;&#35762;&#27861;&#35821;&#12290;&#35762;&#33521;&#35821;&#30340;&#32676;&#20307;&#36319;&#35762;&#27861;&#35821;&#30340;&#32676;&#20307;&#23384;&#22312;&#36739;&#20026;&#26174;&#33879;&#30340;&#24046;&#24322;&#12290;&#25152;&#20197;&#65292;&#21152;&#25343;&#22823;&#39745;&#21271;&#20811;&#38382;&#39064;&#34701;&#21512;&#20102;&#26063;&#32676;&#12289;&#35821;&#35328;&#12289;&#23447;&#25945;&#21644;&#22320;&#21306;&#31561;&#19981;&#21516;&#22240;&#32032;&#12290;&#36825;&#26080;&#30097;&#20250;&#24433;&#21709;&#36873;&#27665;&#30340;&#25237;&#31080;&#31435;&#22330;&#12290;&#22312;&#21457;&#23637;&#20013;&#19990;&#30028;&#65292;&#19968;&#20123;&#26063;&#32676;&#21644;&#35821;&#35328;&#32467;&#26500;&#22797;&#26434;&#30340;&#22269;&#23478;&#65292;&#26063;&#32676;&#21644;&#35821;&#35328;&#22240;&#32032;&#24120;&#24120;&#25104;&#20026;&#24433;&#21709;&#36873;&#27665;&#25237;&#31080;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;</p><p>&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20043;&#21518;&#30340;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#65292;&#36873;&#27665;&#25237;&#31080;&#34892;&#20026;&#30340;&#21478;&#19968;&#20010;&#24433;&#21709;&#22240;&#32032;&#26159;&#29616;&#20195;&#19982;&#21518;&#29616;&#20195;&#30340;&#24046;&#24322;&#12290;&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;&#35748;&#20026;&#65292;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#22312;&#20108;&#25112;&#20043;&#21518;&#24050;&#32463;&#21382;&#20102;&#20174;&#29289;&#36136;&#20027;&#20041;&#21521;&#21518;&#29289;&#36136;&#20027;&#20041;&#30340;&#36716;&#22411;&#12290;<span class="math-super"><a href="part0008.xhtml#note_10" id="noteBack_10">[10]</a></span>&#27604;&#22914;&#65292;&#24456;&#22810;&#36873;&#27665;&#26356;&#20851;&#24515;&#29615;&#20445;&#12289;&#21160;&#29289;&#20445;&#25252;&#12289;&#21516;&#24615;&#24651;&#12289;&#22549;&#32974;&#31561;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#20851;&#24515;&#19979;&#23618;&#38454;&#32423;&#30340;&#25910;&#20837;&#12289;&#25919;&#25945;&#20851;&#31995;&#31561;&#38382;&#39064;&#12290;&#24433;&#21709;&#36825;&#31867;&#36873;&#27665;&#25237;&#31080;&#34892;&#20026;&#30340;&#20027;&#35201;&#22240;&#32032;&#26159;&#21518;&#29616;&#20195;&#30340;&#20215;&#20540;&#35266;&#12290;&#21463;&#36825;&#31181;&#20215;&#20540;&#35266;&#30340;&#24433;&#21709;&#65292;&#36873;&#27665;&#22312;&#25919;&#27835;&#19978;&#20250;&#21464;&#24471;&#26356;&#21152;&#28201;&#21644;&#12290;&#26080;&#35770;&#26159;&#29615;&#20445;&#35758;&#39064;&#12289;&#22549;&#32974;&#35758;&#39064;&#36824;&#26159;&#21516;&#24615;&#24651;&#35758;&#39064;&#31561;&#65292;&#37117;&#19981;&#23481;&#26131;&#24341;&#21457;&#31867;&#20284;&#38454;&#32423;&#20914;&#31361;&#30340;&#25919;&#27835;&#32467;&#26524;&#12290;&#22522;&#20110;&#21518;&#29289;&#36136;&#20027;&#20041;&#20215;&#20540;&#35266;&#30340;&#25237;&#31080;&#34892;&#20026;&#65292;&#19982;19&#19990;&#32426;&#21040;20&#19990;&#32426;&#26089;&#26399;&#22522;&#20110;&#38454;&#32423;&#21033;&#30410;&#30340;&#25237;&#31080;&#34892;&#20026;&#30456;&#27604;&#65292;&#26377;&#30528;&#24456;&#22823;&#30340;&#19981;&#21516;&#12290;</p><p>&#30446;&#21069;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#27491;&#22312;&#21464;&#24471;&#36234;&#26469;&#36234;&#31361;&#20986;&#65292;&#21363;&#20195;&#38469;&#38382;&#39064;&#65292;&#36825;&#20063;&#20250;&#24433;&#21709;&#19981;&#21516;&#36873;&#27665;&#30340;&#25237;&#31080;&#20542;&#21521;&#12290;&#32771;&#34385;&#21040;&#35199;&#26041;&#21457;&#36798;&#27665;&#20027;&#22269;&#23478;&#27785;&#37325;&#30340;&#20844;&#20849;&#20538;&#21153;&#21361;&#26426;&#65292;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#35199;&#26041;&#22269;&#23478;&#29616;&#22312;&#27963;&#30528;&#30340;&#36825;&#20195;&#20154;&#27491;&#22312;&#21162;&#21147;&#25226;&#20538;&#21153;&#36716;&#31227;&#21040;&#23578;&#26410;&#20986;&#29983;&#30340;&#37027;&#19968;&#20195;&#20154;&#36523;&#19978;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#30340;&#25919;&#24220;&#27424;&#20102;&#22826;&#22810;&#30340;&#20844;&#20538;&#65292;&#37027;&#20040;&#36825;&#20123;&#20844;&#20538;&#30001;&#35841;&#26469;&#25903;&#20184;&#21602;&#65311;&#22914;&#26524;&#30446;&#21069;&#30340;&#25919;&#31574;&#27809;&#26377;&#21464;&#21270;&#65292;&#31572;&#26696;&#21482;&#33021;&#26159;&#19979;&#19968;&#20195;&#65281;&#25152;&#20197;&#65292;&#23578;&#26410;&#20986;&#29983;&#30340;&#19968;&#20195;&#21487;&#33021;&#27491;&#22312;&#36973;&#21463;&#22312;&#19990;&#19968;&#20195;&#30340;&#8220;&#26292;&#25919;&#8221;&#12290;&#27492;&#22806;&#65292;&#36824;&#26377;&#20854;&#20182;&#30340;&#20195;&#38469;&#20914;&#31361;&#12290;&#27604;&#22914;&#65292;&#20174;&#24180;&#40836;&#26500;&#25104;&#26469;&#35828;&#65292;&#32769;&#24180;&#20154;&#32676;&#25237;&#31080;&#26102;&#24448;&#24448;&#26356;&#30475;&#37325;&#31119;&#21033;&#25919;&#31574;&#21644;&#31038;&#20250;&#20445;&#38556;&#65292;&#24180;&#36731;&#20154;&#32676;&#25237;&#31080;&#26102;&#21017;&#24076;&#26395;&#26377;&#26356;&#22810;&#30340;&#25104;&#38271;&#26426;&#20250;&#12290;&#20294;&#38543;&#30528;&#20154;&#21475;&#32769;&#40836;&#21270;&#38382;&#39064;&#30340;&#21152;&#21095;&#65292;&#25919;&#27835;&#19978;&#25972;&#20307;&#21487;&#33021;&#20250;&#36235;&#20110;&#20445;&#23432;&#12290;&#22914;&#26524;&#25226;&#25237;&#31080;&#30340;&#24038;&#21491;&#20542;&#21521;&#20316;&#20026;&#22240;&#21464;&#37327;&#65292;&#25226;&#20154;&#21475;&#30340;&#24180;&#40836;&#20316;&#20026;&#33258;&#21464;&#37327;&#65292;&#36827;&#34892;&#25968;&#37327;&#20998;&#26512;&#65292;&#22823;&#23478;&#21487;&#33021;&#20250;&#30475;&#21040;&#36825;&#26679;&#30340;&#32467;&#26524;&#65306;&#24180;&#40836;&#36739;&#22823;&#30340;&#25237;&#31080;&#32773;&#25972;&#20307;&#19978;&#26356;&#20542;&#21521;&#20110;&#20445;&#23432;&#65292;&#24180;&#40836;&#36739;&#23567;&#30340;&#25237;&#31080;&#32773;&#25972;&#20307;&#26356;&#20542;&#21521;&#20110;&#28608;&#36827;&#12290;&#36825;&#26159;&#25237;&#31080;&#34892;&#20026;&#32972;&#21518;&#30340;&#20195;&#38469;&#22240;&#32032;&#12290;</p><p>&#19981;&#21516;&#24615;&#21035;&#36873;&#27665;&#30340;&#25237;&#31080;&#20542;&#21521;&#20063;&#23384;&#22312;&#31995;&#32479;&#30340;&#24046;&#24322;&#12290;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#22914;&#26524;&#26356;&#22810;&#22899;&#24615;&#25919;&#27835;&#23478;&#25191;&#25919;&#30340;&#35805;&#65292;&#22269;&#38469;&#25919;&#27835;&#19982;&#22269;&#20869;&#25919;&#27835;&#21487;&#33021;&#20250;&#21464;&#24471;&#26356;&#21152;&#28201;&#21644;&#12290;&#36825;&#31181;&#35828;&#27861;&#23578;&#38656;&#23454;&#35777;&#30740;&#31350;&#30340;&#26816;&#39564;&#12290;&#24456;&#22810;&#20154;&#30340;&#29983;&#27963;&#32463;&#39564;&#26159;&#65292;&#30007;&#20154;&#36319;&#22899;&#20154;&#22312;&#19981;&#21516;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#12289;&#24605;&#32771;&#21644;&#29702;&#35299;&#38382;&#39064;&#30340;&#35270;&#35282;&#24456;&#19981;&#19968;&#26679;&#12290;&#35199;&#26041;&#26377;&#26412;&#30021;&#38144;&#20070;&#39064;&#20026;&#12298;&#30007;&#20154;&#26469;&#33258;&#28779;&#26143;&#65292;&#22899;&#20154;&#26469;&#33258;&#37329;&#26143;&#12299;&#65292;&#35762;&#30340;&#26159;&#30007;&#22899;&#24046;&#24322;&#22312;&#24863;&#24773;&#19982;&#23478;&#24237;&#20851;&#31995;&#20013;&#24341;&#36215;&#30340;&#25705;&#25830;&#12290;&#26377;&#30740;&#31350;&#34920;&#26126;&#65292;&#30007;&#22899;&#36873;&#27665;&#22312;&#25237;&#31080;&#26041;&#38754;&#20063;&#23384;&#22312;&#30528;&#26174;&#33879;&#30340;&#24046;&#24322;&#12290;</p><p>&#38500;&#27492;&#20043;&#22806;&#65292;&#22312;&#31038;&#20250;&#20998;&#35010;&#30340;&#20256;&#32479;&#30740;&#31350;&#20013;&#65292;&#22478;&#20065;&#20998;&#35010;&#20063;&#26159;&#23548;&#33268;&#36873;&#27665;&#31435;&#22330;&#19981;&#21516;&#30340;&#19968;&#31181;&#37325;&#35201;&#31867;&#22411;&#12290;&#20294;&#23545;&#20110;&#29616;&#22312;&#30340;&#35199;&#26041;&#20027;&#27969;&#22269;&#23478;&#26469;&#35828;&#65292;&#36825;&#20010;&#38382;&#39064;&#24050;&#21464;&#24471;&#36234;&#26469;&#36234;&#27425;&#35201;&#20102;&#12290;&#20027;&#35201;&#21407;&#22240;&#26159;&#65292;&#29616;&#22312;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#30340;&#22478;&#20065;&#24046;&#21035;&#24050;&#32463;&#24456;&#23567;&#65292;&#20892;&#19994;&#20154;&#21475;&#21344;&#24635;&#20154;&#21475;&#30340;&#27604;&#20363;&#24050;&#32463;&#24456;&#20302;&#12290;&#24456;&#22810;&#20154;&#36824;&#20303;&#22312;&#20892;&#26449;&#25110;&#22478;&#24066;&#37066;&#21306;&#65292;&#20294;&#20182;&#20204;&#20174;&#20107;&#30340;&#26159;&#36319;&#20892;&#19994;&#26080;&#20851;&#30340;&#27963;&#21160;&#65292;&#20182;&#20204;&#30340;&#25910;&#20837;&#26469;&#28304;&#20063;&#19981;&#21462;&#20915;&#20110;&#20892;&#19994;&#12290;&#20294;&#26159;&#65292;&#22312;&#20170;&#22825;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#22478;&#20065;&#22240;&#32032;&#20173;&#28982;&#26159;&#24433;&#21709;&#36873;&#27665;&#25237;&#31080;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;&#22478;&#20065;&#24046;&#24322;&#30340;&#32972;&#21518;&#65292;&#26159;&#32844;&#19994;&#30340;&#24046;&#24322;&#21644;&#35266;&#24565;&#30340;&#24046;&#24322;&#12290;</p><p>&#19978;&#36848;&#20998;&#26512;&#65292;&#26356;&#25509;&#36817;&#35299;&#37322;&#25237;&#31080;&#34892;&#20026;&#30340;&#31038;&#20250;&#23398;&#27169;&#24335;&#65292;&#21363;&#23558;&#25237;&#31080;&#34892;&#20026;&#19982;&#36873;&#27665;&#30340;&#22242;&#20307;&#25104;&#21592;&#36523;&#20221;&#32852;&#31995;&#36215;&#26469;&#65292;&#35748;&#20026;&#36873;&#27665;&#20250;&#37319;&#21462;&#19968;&#31181;&#19982;&#20854;&#25152;&#23646;&#22242;&#20307;&#30340;&#32463;&#27982;&#31038;&#20250;&#22320;&#20301;&#30456;&#20284;&#30340;&#25237;&#31080;&#27169;&#24335;&#12290;&#27492;&#22806;&#65292;&#36824;&#26377;&#20960;&#31181;&#36739;&#20026;&#20027;&#27969;&#30340;&#35299;&#37322;&#25237;&#31080;&#34892;&#20026;&#30340;&#29702;&#35770;&#27169;&#22411;&#12290;</p><p>&#19968;&#31181;&#26159;&#25919;&#20826;&#35748;&#21516;&#27169;&#24335;&#12290;&#36825;&#19968;&#27169;&#22411;&#35748;&#20026;&#65292;&#36873;&#27665;&#25237;&#31080;&#20027;&#35201;&#21462;&#20915;&#20110;&#25919;&#20826;&#35748;&#21516;&#12290;&#36873;&#27665;&#35748;&#21516;&#21738;&#20010;&#25919;&#20826;&#65292;&#20182;&#23601;&#20542;&#21521;&#20110;&#25237;&#35813;&#20826;&#30340;&#31080;&#8212;&#8212;&#33267;&#20110;&#35813;&#20826;&#22312;&#27492;&#27425;&#36873;&#20030;&#20013;&#25552;&#20379;&#20309;&#31181;&#25919;&#31574;&#12289;&#25512;&#20986;&#21738;&#20301;&#20505;&#36873;&#20154;&#65292;&#37117;&#26159;&#27425;&#35201;&#30340;&#12290;&#36825;&#19968;&#29702;&#35770;&#35748;&#20026;&#65292;&#19981;&#20165;&#36873;&#27665;&#30340;&#25919;&#20826;&#35748;&#21516;&#38750;&#24120;&#31283;&#23450;&#65292;&#32780;&#19988;&#36824;&#20855;&#26377;&#19990;&#20195;&#20043;&#38388;&#30340;&#32487;&#25215;&#20851;&#31995;&#12290;&#27604;&#22914;&#65292;&#22312;&#32654;&#22269;&#65292;&#19968;&#20010;&#25903;&#25345;&#20849;&#21644;&#20826;&#30340;&#36873;&#27665;&#65292;&#24456;&#26377;&#21487;&#33021;&#26469;&#33258;&#19968;&#20010;&#25903;&#25345;&#20849;&#21644;&#20826;&#30340;&#23478;&#24237;&#8212;&#8212;&#33267;&#23569;&#20182;&#30340;&#29238;&#20146;&#24456;&#21487;&#33021;&#26159;&#19968;&#20301;&#20849;&#21644;&#20826;&#30340;&#25903;&#25345;&#32773;&#12290;</p><p>&#21478;&#19968;&#31181;&#26159;&#29702;&#24615;&#25237;&#31080;&#27169;&#22411;&#12290;&#36825;&#19968;&#27169;&#22411;&#25226;&#36873;&#27665;&#35270;&#20026;&#32463;&#27982;&#20154;&#65292;&#20182;&#20250;&#25226;&#25919;&#27835;&#23478;&#65288;&#20505;&#36873;&#20154;&#65289;&#25552;&#20379;&#30340;&#20844;&#20849;&#25919;&#31574;&#35270;&#20026;&#33258;&#36523;&#25928;&#29992;&#20989;&#25968;&#30340;&#19968;&#37096;&#20998;&#12290;&#22312;&#27604;&#36739;&#19981;&#21516;&#25919;&#20826;&#21644;&#20505;&#36873;&#20154;&#30340;&#25919;&#31574;&#20043;&#21518;&#65292;&#20182;&#20250;&#26681;&#25454;&#29702;&#24615;&#35745;&#31639;&#21407;&#21017;&#65292;&#20174;&#33258;&#36523;&#31119;&#21033;&#30340;&#26368;&#22823;&#21270;&#20986;&#21457;&#26469;&#36827;&#34892;&#25237;&#31080;&#12290;&#25152;&#20197;&#65292;&#25237;&#31080;&#26082;&#38750;&#19968;&#31181;&#24515;&#29702;&#35748;&#21516;&#65292;&#20134;&#38750;&#19968;&#31181;&#20064;&#24815;&#65292;&#20035;&#26159;&#19968;&#31181;&#29702;&#24615;&#34892;&#20026;&#12290;&#36825;&#19968;&#27169;&#22411;&#26159;&#25226;&#29702;&#24615;&#36873;&#25321;&#23398;&#27966;&#30340;&#29702;&#35770;&#24212;&#29992;&#20110;&#36873;&#27665;&#25237;&#31080;&#34892;&#20026;&#30340;&#30740;&#31350;&#65292;&#23433;&#19996;&#23612;&#183;&#21776;&#26031;&#21644;&#35449;&#22982;&#26031;&#183;&#24067;&#22350;&#21335;&#31561;&#37117;&#20174;&#36825;&#19968;&#35270;&#35282;&#35752;&#35770;&#25237;&#31080;&#34892;&#20026;&#12290;</p><p>&#36824;&#26377;&#19968;&#31181;&#26159;&#25903;&#37197;&#22411;&#24847;&#35782;&#24418;&#24577;&#27169;&#22411;&#12290;&#36825;&#19968;&#27169;&#22411;&#35748;&#20026;&#65292;&#36873;&#27665;&#20250;&#26681;&#25454;&#33258;&#24049;&#20027;&#23548;&#24615;&#30340;&#24847;&#35782;&#24418;&#24577;&#31435;&#22330;&#26469;&#25237;&#31080;&#12290;&#36825;&#31181;&#29702;&#35770;&#24378;&#35843;&#30340;&#26159;&#25919;&#27835;&#35266;&#24565;&#23545;&#20110;&#25919;&#27835;&#34892;&#20026;&#30340;&#22609;&#36896;&#12290;&#38754;&#23545;&#32439;&#32321;&#22797;&#26434;&#30340;&#19990;&#30028;&#65292;&#20854;&#23454;&#26222;&#36890;&#36873;&#27665;&#26681;&#26412;&#26080;&#21147;&#23545;&#37325;&#35201;&#30340;&#25919;&#31574;&#35758;&#39064;&#20570;&#20986;&#33258;&#24049;&#30340;&#29702;&#24615;&#21028;&#26029;&#19982;&#36873;&#25321;&#12290;&#33267;&#20110;&#20309;&#31181;&#25919;&#31574;&#20250;&#23548;&#33268;&#20309;&#31181;&#32467;&#26524;&#65292;&#22810;&#25968;&#36873;&#27665;&#26356;&#26159;&#26080;&#21147;&#24605;&#32771;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#36873;&#27665;&#20250;&#26681;&#25454;&#24847;&#35782;&#24418;&#24577;&#31435;&#22330;&#26469;&#25237;&#31080;&#65292;&#36825;&#22312;&#25919;&#27835;&#19978;&#26159;&#19968;&#31181;&#31616;&#20415;&#30340;&#20570;&#27861;&#12290;&#27604;&#22914;&#65292;&#22312;&#33521;&#22269;&#65292;&#21463;&#33258;&#30001;&#24066;&#22330;&#24847;&#35782;&#24418;&#24577;&#25903;&#37197;&#30340;&#36873;&#27665;&#20250;&#25226;&#36873;&#31080;&#25237;&#32473;&#20445;&#23432;&#20826;&#65292;&#32780;&#20027;&#24352;&#25919;&#24220;&#24178;&#39044;&#24847;&#35782;&#24418;&#24577;&#30340;&#36873;&#27665;&#20250;&#25226;&#36873;&#31080;&#25237;&#32473;&#24037;&#20826;&#12290;&#26377;&#26102;&#65292;&#36873;&#27665;&#30340;&#24847;&#35782;&#24418;&#24577;&#31435;&#22330;&#19982;&#25919;&#20826;&#20559;&#22909;&#26159;&#37325;&#21472;&#30340;&#12290;<span class="math-super"><a href="part0008.xhtml#note_11" id="noteBack_11">[11]</a></span>