<P class=calibre11>&#25152;&#26377;&#21463;&#35797;&#32773;&#37117;&#20805;&#20998;&#20102;&#35299;&#20102;&#25972;&#20010;&#36807;&#31243;&#65292;&#37027;&#20123;&#21482;&#21548;&#21040;&#20854;&#20013;&#19968;&#26041;&#36777;&#35789;&#30340;&#21463;&#35797;&#32773;&#33021;&#22815;&#24456;&#36731;&#26494;&#22320;&#20026;&#21478;&#19968;&#26041;&#20889;&#20986;&#36777;&#35789;&#12290;&#28982;&#32780;&#65292;&#29255;&#38754;&#30340;&#35777;&#25454;&#38472;&#36848;&#23545;&#21028;&#26029;&#26377;&#30528;&#37325;&#22823;&#24433;&#21709;&#12290;&#21478;&#22806;&#65292;&#21482;&#25484;&#25569;&#19968;&#26041;&#35777;&#25454;&#30340;&#21463;&#35797;&#32773;&#27604;&#25484;&#25569;&#20102;&#21452;&#26041;&#35777;&#25454;&#30340;&#21463;&#35797;&#32773;&#26356;&#26377;&#33258;&#20449;&#12290;&#36825;&#27491;&#35828;&#26126;&#20154;&#20204;&#26681;&#25454;&#24050;&#26377;&#20449;&#24687;&#21246;&#21202;&#20986;&#30340;&#25925;&#20107;&#30340;&#36830;&#36143;&#24615;&#22686;&#24378;&#20102;&#20182;&#20204;&#30340;&#33258;&#20449;&#24515;&#12290;&#19968;&#20010;&#22909;&#25925;&#20107;&#26368;&#37325;&#35201;&#30340;&#26159;&#20449;&#24687;&#30340;&#21069;&#21518;&#19968;&#33268;&#24615;&#65292;&#32780;&#19981;&#26159;&#20854;&#23436;&#25972;&#24615;&#12290;&#30340;&#30830;&#65292;&#20320;&#24120;&#20250;&#21457;&#29616;&#65306;&#30693;&#36947;&#24471;&#24456;&#23569;&#21453;&#32780;&#21487;&#20197;&#25226;&#24050;&#30693;&#30340;&#25152;&#26377;&#20107;&#29289;&#37117;&#22218;&#25324;&#36827;&#36830;&#36143;&#30340;&#24605;&#32500;&#27169;&#24335;&#20013;&#12290;</P>
<P class=calibre11>&#30524;&#35265;&#21363;&#20026;&#20107;&#23454;&#30340;&#29702;&#24565;&#26377;&#21161;&#20110;&#36798;&#25104;&#36830;&#36143;&#24615;&#21644;&#35748;&#30693;&#25918;&#26494;&#30340;&#29366;&#24577;&#65292;&#20174;&#32780;&#20351;&#25105;&#20204;&#30456;&#20449;&#26576;&#20010;&#38472;&#36848;&#26159;&#30495;&#23454;&#30340;&#12290;&#36825;&#19968;&#29702;&#24565;&#35299;&#37322;&#20102;&#25105;&#20204;&#33021;&#22815;&#24555;&#36895;&#24605;&#32771;&#30340;&#21407;&#22240;&#65292;&#35299;&#37322;&#20102;&#25105;&#20204;&#26159;&#22914;&#20309;&#24324;&#28165;&#26970;&#19968;&#20010;&#22797;&#26434;&#39046;&#22495;&#20013;&#37027;&#20123;&#20449;&#24687;&#29255;&#27573;&#30340;&#21547;&#20041;&#30340;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#25340;&#20945;&#20986;&#30340;&#36830;&#36143;&#24773;&#33410;&#19982;&#20107;&#23454;&#26159;&#26080;&#38480;&#25509;&#36817;&#30340;&#65292;&#23436;&#20840;&#21487;&#20197;&#29992;&#26469;&#25903;&#25345;&#29702;&#24615;&#27963;&#21160;&#12290;&#32780;&#25105;&#36824;&#20250;&#36816;&#29992;&#30524;&#35265;&#21363;&#20026;&#20107;&#23454;&#21407;&#21017;&#23545;&#21028;&#26029;&#21644;&#36873;&#25321;&#20013;&#23384;&#22312;&#30340;&#24456;&#22810;&#20559;&#35265;&#20316;&#20986;&#35299;&#37322;&#65292;&#20197;&#19979;&#20415;&#26159;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#65306;</P>
<P class=calibre11>&#183;&#36807;&#20110;&#33258;&#20449;&#65306;&#27491;&#22914;&#30524;&#35265;&#21363;&#20026;&#20107;&#23454;&#21407;&#21017;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#26080;&#35770;&#26159;&#35777;&#25454;&#30340;&#25968;&#37327;&#36824;&#26159;&#36136;&#37327;&#37117;&#19982;&#20027;&#35266;&#33258;&#20449;&#20851;&#31995;&#19981;&#22823;&#12290;&#27599;&#20010;&#20154;&#23545;&#33258;&#36523;&#24819;&#27861;&#30340;&#33258;&#20449;&#31243;&#24230;&#20027;&#35201;&#21462;&#20915;&#20110;&#20182;&#20204;&#23545;&#20146;&#30524;&#25152;&#35265;&#30340;&#20107;&#24773;&#30340;&#35762;&#36848;&#25928;&#26524;&#65292;&#21363;&#20351;&#20182;&#20204;&#20960;&#20046;&#20160;&#20040;&#37117;&#27809;&#26377;&#30475;&#21040;&#20063;&#27809;&#26377;&#20851;&#31995;&#12290;&#25105;&#20204;&#32463;&#24120;&#32771;&#34385;&#19981;&#21040;&#33258;&#24049;&#26377;&#21487;&#33021;&#23578;&#26410;&#25484;&#25569;&#23545;&#21028;&#26029;&#36215;&#20915;&#23450;&#24615;&#20316;&#29992;&#30340;&#37027;&#20221;&#35777;&#25454;&#65292;&#21364;&#24635;&#26159;&#35748;&#20026;&#30524;&#35265;&#21363;&#20026;&#20107;&#23454;&#12290;&#27492;&#22806;&#65292;&#25105;&#20204;&#30340;&#32852;&#24819;&#31995;&#32479;&#26356;&#20542;&#21521;&#20110;&#36873;&#25321;&#24050;&#34987;&#28608;&#27963;&#30340;&#36830;&#36143;&#27169;&#24335;&#65292;&#25233;&#21046;&#24576;&#30097;&#21644;&#27495;&#20041;&#12290;</P>
<P class=calibre11>&#183;&#26694;&#26550;&#25928;&#24212;&#65306;&#21516;&#19968;&#20449;&#24687;&#30340;&#19981;&#21516;&#34920;&#36798;&#26041;&#24335;&#24120;&#24120;&#20250;&#28608;&#21457;&#20154;&#20204;&#19981;&#21516;&#30340;&#24773;&#24863;&#12290;&#8220;&#25163;&#26415;&#21518;&#19968;&#20010;&#26376;&#20869;&#30340;&#23384;&#27963;&#29575;&#26159;90%&#8221;&#30340;&#35828;&#27861;&#35201;&#27604;&#8220;&#25163;&#26415;&#21518;&#19968;&#20010;&#26376;&#30340;&#27515;&#20129;&#29575;&#26159;10%&#8221;&#26356;&#20196;&#20154;&#23433;&#24515;&#12290;&#21516;&#26679;&#65292;&#35828;&#20937;&#33756;&#8220;90%&#19981;&#21547;&#33026;&#32938;&#8221;&#35201;&#27604;&#35828;&#8220;10%&#21547;&#26377;&#33026;&#32938;&#8221;&#26356;&#20855;&#21560;&#24341;&#21147;&#12290;&#24456;&#26126;&#26174;&#65292;&#21069;&#36848;&#27599;&#32452;&#21477;&#23376;&#30340;&#28145;&#23618;&#21547;&#20041;&#37117;&#26159;&#30456;&#21516;&#30340;&#65292;&#21482;&#26159;&#34920;&#36798;&#26041;&#24335;&#19981;&#21516;&#32780;&#24050;&#65292;&#20294;&#20154;&#20204;&#36890;&#24120;&#33021;&#35835;&#20986;&#19981;&#21516;&#30340;&#21547;&#20041;&#65292;&#32780;&#19988;&#35273;&#24471;&#33258;&#24049;&#30340;&#25152;&#35265;&#23601;&#26159;&#20107;&#23454;&#12290;</P>
<P class=calibre11>&#183;&#27604;&#29575;&#24573;&#30053;&#65306;&#22238;&#24518;&#19968;&#19979;&#21490;&#33922;&#22827;&#65292;&#37027;&#20010;&#26412;&#24615;&#24623;&#25062;&#12289;&#20570;&#20107;&#20117;&#20117;&#26377;&#26465;&#65292;&#24120;&#34987;&#30475;&#20570;&#22270;&#20070;&#31649;&#29702;&#21592;&#30340;&#20154;&#12290;&#36825;&#20010;&#20154;&#29289;&#24615;&#26684;&#30340;&#25551;&#36848;&#26159;&#29983;&#21160;&#24418;&#35937;&#30340;&#65292;&#23613;&#31649;&#20320;&#28165;&#26970;&#22320;&#30693;&#36947;&#30007;&#24615;&#20892;&#27665;&#27604;&#30007;&#24615;&#22270;&#20070;&#31649;&#29702;&#21592;&#22810;&#65292;&#20294;&#22312;&#32771;&#34385;&#36825;&#20010;&#38382;&#39064;&#26102;&#65292;&#20320;&#24635;&#20250;&#24573;&#30053;&#36825;&#20010;&#20107;&#23454;&#12290;&#20320;&#35273;&#24471;&#33258;&#24049;&#30340;&#25152;&#35265;&#21363;&#20026;&#20107;&#23454;&#12290;
<P class=calibre11>&nbsp;
<P class=calibre11>&#30524;&#35265;&#21363;&#20026;&#20107;&#23454;&#30340;&#29702;&#24565;&#26377;&#21161;&#20110;&#36798;&#25104;&#36830;&#36143;&#24615;&#21644;&#35748;&#30693;&#25918;&#26494;&#30340;&#29366;&#24577;&#65292;&#20174;&#32780;&#20351;&#25105;&#20204;&#30456;&#20449;&#26576;&#20010;&#38472;&#36848;&#26159;&#30495;&#23454;&#30340;&#12290;
<DIV class=side-note>#&#22791;&nbsp; &#27880;</DIV>
<DIV class=side-note>&#22312;&#21069;&#19968;&#20010;&#26376;&#21543;&#65292;&#25105;&#19982;&#19968;&#20010;&#26379;&#21451;&#21457;&#29983;&#20105;&#21557;&#65292;&#20851;&#20110;&#24320;&#31354;&#35843; &#30005;&#36153;&#30340;&#38382;&#39064;&#65292;&#26368;&#32456;&#30340;&#32467;&#26524;&#26159;&#25105;&#38169;&#20102;&#65292;&#21407;&#22240;&#26159;&#8220;&#30524;&#35265;&#21363;&#20026;&#20107;&#23454;&#30340;&#29702;&#24565;&#8221;</DIV>
<DIV class=side-note>&#25105;&#20197;&#20043;&#21069;&#30340;&#24449;&#35746;&#30340;&#35268;&#23450;&#20026;&#29702;&#30001;&#35201;&#27714;&#23427;&#20132;&#30005;&#36153;&#65292;&#22312;&#25105;&#30340;&#35270;&#35282;&#37324;&#65292;&#36825;&#26159;&#29702;&#25152;&#24212;&#24403;&#30340;&#65292;&#20294;&#26159;&#27861;&#26377;&#22806;&#24773;&#65292;&#35268;&#23450;&#26159;&#23545;&#24212;&#20854;&#20182;&#20154;&#30340;&#65292;&#20294;&#26159;</DIV>
<DIV class=side-note>&#36825;&#20010; &#20132;&#38065;&#26159;&#33258;&#21457;&#30340;&#65292;&#20986;&#29616;&#20102;&#24320;&#20102;&#20294;&#26159;&#19981;&#20132;&#38065;&#65292;&#26377;&#20123;&#20154;&#27809;&#22312;&#23487;&#33293;&#36825;&#20010;&#38065;&#36825;&#20040;&#31639;&#21602;&#65292;&#20294;&#26159;&#25105;&#30340;&#31995;&#32479;&#19968;&#65292;&#20973;&#20511;&#23569;&#37327;&#30340;&#20449;&#24687;&#65292;&#19968;&#20010;&#23436;&#25972;&#30340;&#25925;&#20107;</DIV>
<DIV class=side-note>&#35753;&#25105;&#30340;&#35748;&#30693;&#25918;&#26494;&#65292;&#27809;&#26377;&#32771;&#34385;&#21040;&#36825;&#20301;&#21516;&#23398;&#21608;&#26411;&#19981;&#22312;&#23487;&#33293;&#65292;&#31561;.....&#65292;&#21453;&#24605;&#12290;</DIV>