<span id="filepos0000467962"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#25919;&#24220;&#24590;&#26679;&#20026;&#24320;&#25903;&#31609;&#38065;</b> </font> </p><p align="justify" height="2em" width="2em">&#38500;&#20102;&#25919;&#24220;&#24320;&#25903;&#25197;&#26354;&#32463;&#27982;&#20197;&#22806;&#65292;&#25919;&#24220;&#30340;&#21508;&#31181;&#31609;&#38065;&#26041;&#24335;&#20063;&#20250;&#36896;&#25104;&#30456;&#24212;&#30340;&#25197;&#26354;&#12290;&#20256;&#32479;&#19978;&#65292;&#25919;&#24220;&#20027;&#35201;&#36890;&#36807;&#19977;&#31181;&#25163;&#27573;&#31609;&#38065;&#65306;<b>&#24449;&#31246;&#12289;&#39044;&#31639;&#36196;&#23383;</b> &#21644;<b>&#36890;&#36135;&#33192;&#32960;</b> &#12290;&#24449;&#31246;&#26159;&#25919;&#24220;&#21629;&#20196;&#20010;&#20154;&#21644;&#20225;&#19994;&#26681;&#25454;&#31246;&#27861;&#35268;&#23450;&#20184;&#38065;&#32473;&#25919;&#24220;&#12290;&#39044;&#31639;&#36196;&#23383;&#26159;&#25351;&#24403;&#25919;&#24220;&#38519;&#20837;&#36196;&#23383;&#26102;&#65292;&#23427;&#36890;&#36807;&#20986;&#21806;&#20538;&#21048;&#21521;&#20010;&#20154;&#12289;&#20225;&#19994;&#25110;&#21035;&#22269;&#25919;&#24220;&#21644;&#26426;&#26500;&#20511;&#38065;&#65292;&#24182;&#26377;&#36824;&#26412;&#20184;&#24687;&#30340;&#27861;&#24459;&#20041;&#21153;&#12290;&#36890;&#36135;&#33192;&#32960;&#26159;&#25351;&#25919;&#24220;&#8220;&#20973;&#31354;&#8221;&#21019;&#36896;&#26032;&#38065;&#65292;&#24182;&#29992;&#26469;&#25903;&#20184;&#25919;&#24220;&#24320;&#25903;&#12290;</p><p align="justify" height="1em" width="2em">&#36130;&#25919;&#36196;&#23383;&#21644;&#36890;&#36135;&#33192;&#32960;&#30041;&#21040;&#21518;&#38754;&#30340;&#31456;&#33410;&#35752;&#35770;&#12290;&#22312;&#26412;&#35838;&#30340;&#19979;&#21322;&#37096;&#20998;&#65292;&#25105;&#20204;&#38598;&#20013;&#35752;&#35770;&#25919;&#24220;&#31246;&#25910;&#30340;&#20004;&#20010;&#20027;&#35201;&#26469;&#28304;&#65306;&#38144;&#21806;&#31246;&#21644;&#25152;&#24471;&#31246;&#12290;</p><p align="justify" height="1em" width="2em">&#21069;&#38754;&#25105;&#20204;&#35752;&#35770;&#20102;&#25919;&#24220;&#24320;&#25903;&#36896;&#25104;&#30340;&#25197;&#26354;&#65292;&#25919;&#24220;&#24320;&#25903;&#20174;&#65288;&#21463;&#21046;&#20110;&#30408;&#20111;&#21453;&#39304;&#26426;&#21046;&#30340;&#65289;&#31169;&#20154;&#20225;&#19994;&#23478;&#25163;&#20013;&#25277;&#36208;&#36164;&#28304;&#65292;&#24182;&#25913;&#30001;&#25919;&#27835;&#31243;&#24207;&#20027;&#23548;&#20854;&#20351;&#29992;&#12290;&#22312;&#32487;&#32493;&#35752;&#35770;&#20043;&#21069;&#65292;&#25105;&#20204;&#24212;&#35813;&#20877;&#27425;&#24378;&#35843;&#65292;&#19979;&#38754;&#23558;&#23637;&#29616;&#30340;&#26159;&#65292;&#19981;&#20165;&#25919;&#24220;&#30340;&#24320;&#25903;&#20250;&#25197;&#26354;&#32463;&#27982;&#65292;&#32780;&#19988;&#24403;&#25919;&#24220;&#20026;&#24320;&#25903;&#31609;&#38065;&#24449;&#31246;&#26102;&#20063;&#21516;&#26679;&#22914;&#27492;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#30475;&#21040;&#24046;&#24322;&#65292;&#24819;&#35937;&#19968;&#20010;&#26497;&#31471;&#24773;&#20917;&#65292;&#22914;&#26524;&#25919;&#24220;&#24449;&#25910;200&#65285;&#30340;&#25152;&#24471;&#31246;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#20320;&#27599;&#36186;1&#32654;&#20803;&#24517;&#39035;&#20381;&#27861;&#32473;&#22269;&#31246;&#23616;&#23492;&#19968;&#24352;2&#32654;&#20803;&#30340;&#25903;&#31080;&#65281;&#24456;&#26126;&#26174;&#65292;&#36825;&#22826;&#33618;&#21776;&#20102;&#65292;&#20960;&#20046;&#27809;&#20154;&#24895;&#24847;&#24037;&#20316;&#65292;&#33267;&#23569;&#27809;&#20160;&#20040;&#20154;&#24895;&#24847;&#8220;&#20809;&#26126;&#27491;&#22823;&#8221;&#22320;&#24037;&#20316;&#24182;&#21521;&#25919;&#24220;&#25253;&#31246;&#12290;&#32467;&#26524;&#65292;&#25919;&#24220;&#23558;&#24449;&#19981;&#21040;&#22810;&#23569;&#31246;&#65292;&#20063;&#27809;&#20960;&#20010;&#38065;&#33021;&#25226;&#36164;&#28304;&#25277;&#31163;&#26368;&#26377;&#21033;&#21487;&#22270;&#30340;&#29992;&#36884;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#24471;&#20986;&#32467;&#35770;&#35828;&#65292;&#25919;&#24220;&#24178;&#39044;&#27809;&#26377;&#25197;&#26354;&#36825;&#19968;&#20551;&#24819;&#30340;&#32463;&#27982;&#20307;&#65292;&#37027;&#23601;&#38169;&#20102;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20154;&#20154;&#37117;&#23558;&#36766;&#21435;&#27491;&#24335;&#24037;&#20316;&#65292;&#22238;&#24402;&#21407;&#22987;&#29983;&#27963;&#65292;&#25110;&#34255;&#22312;<b>&#40657;&#24066;</b> &#37324;&#24037;&#20316;&#20197;&#36530;&#36991;&#24403;&#23616;&#12290;&#23613;&#31649;&#25919;&#24220;&#31609;&#19981;&#21040;&#20160;&#20040;&#38065;&#65292;&#20063;&#25343;&#19981;&#20986;&#22810;&#22823;&#30340;&#39044;&#31639;&#65292;&#20294;&#22240;&#20026;&#36825;&#31181;&#24809;&#32602;&#24615;&#30340;&#31246;&#27861;&#65292;&#32463;&#27982;&#23558;&#36300;&#20837;&#26497;&#24230;&#36139;&#22256;&#30340;&#28145;&#28170;&#12290;</p><p align="justify" height="1em" width="2em">&#27010;&#25324;&#22320;&#35828;&#65292;&#27604;&#36215;&#32431;&#31929;&#24066;&#22330;&#32463;&#27982;&#30340;&#32467;&#26524;&#65292;&#25919;&#24220;&#33457;&#38065;&#21644;&#31609;&#38065;&#37117;&#20250;&#25197;&#26354;&#32463;&#27982;&#12290;&#29616;&#22312;&#25105;&#20204;&#20855;&#20307;&#30740;&#31350;&#19968;&#19979;&#30001;&#24449;&#25910;&#38144;&#21806;&#31246;&#21644;&#25152;&#24471;&#31246;&#25152;&#23548;&#33268;&#30340;&#25197;&#26354;&#12290;