<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left>
<H2 class=left><SPAN class=headnumber><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 04, &#34013;&#24125;&#24605;&#32771;&#65306;&#25484;&#25511;&#24605;&#32771;</SPAN></SPAN></H2>
<P class=bluewhite>&#32771;&#23519;&#24605;&#32771;&#12290;</P>
<P class=bluewhite>&#24605;&#32771;&#30340;&#25351;&#23548;&#26041;&#38024;&#12290;</P>
<P class=bluewhite>&#24605;&#32771;&#30340;&#32452;&#32455;&#12290;</P>
<P class=bluewhite>&#25484;&#25511;&#20854;&#20182;&#24605;&#32771;&#24125;&#12290;</P>
<P>&#22836;&#25140;&#34013;&#33394;&#24605;&#32771;&#24125;&#26102;&#65292;&#32771;&#23519;&#30340;&#23545;&#35937;&#19981;&#20877;&#26159;&#24605;&#32771;&#30340;&#20027;&#39064;&#65292;&#32780;&#26159;&#25506;&#32034;&#35813;&#20027;&#39064;&#30340;&#24605;&#32771;&#26412;&#36523;&#12290;&#34013;&#33394;&#35937;&#24449;&#30528;&#24635;&#20307;&#25511;&#21046;&#65292;&#22240;&#20026;&#22825;&#31354;&#21487;&#20197;&#21253;&#23481;&#19968;&#20999;&#12290;&#34013;&#33394;&#36824;&#20250;&#35753;&#25105;&#20204;&#24819;&#21040;&#36229;&#33073;&#12289;&#20919;&#38745;&#21644;&#25226;&#25511;&#12290;</P>
<P>&#35745;&#31639;&#26426;&#25353;&#29031;&#31243;&#24207;&#36816;&#34892;&#65292;&#21518;&#32773;&#21578;&#35785;&#23427;&#20204;&#27599;&#19968;&#21051;&#24212;&#35813;&#20570;&#20123;&#20160;&#20040;&#12290;&#34013;&#33394;&#24605;&#32771;&#24125;&#23601;&#26159;&#20154;&#31867;&#24605;&#32771;&#30340;&#31243;&#24207;&#24125;&#12290;</P>
<P>&#25105;&#20204;&#21487;&#20197;&#22312;&#22836;&#25140;&#34013;&#33394;&#24605;&#32771;&#24125;&#26102;&#21015;&#20986;&#24605;&#32771;&#35745;&#21010;&#65292;&#21253;&#25324;&#20197;&#30830;&#20999;&#39034;&#24207;&#21457;&#29983;&#30340;&#20107;&#20214;&#32454;&#33410;&#12290;&#36824;&#21487;&#20197;&#29992;&#34013;&#24125;&#21457;&#24067;&#21363;&#26102;&#25351;&#20196;&#12290;&#19981;&#21516;&#30340;&#33453;&#34174;&#33310;&#27493;&#38656;&#35201;&#19968;&#20010;&#32534;&#33310;&#32773;&#26469;&#21512;&#29702;&#23433;&#25490;&#20808;&#21518;&#39034;&#24207;&#65292;&#24403;&#24605;&#32771;&#30340;&#33310;&#27493;&#38656;&#35201;&#32534;&#25490;&#26102;&#65292;&#23601;&#26159;&#34013;&#24125;&#30340;&#29992;&#27494;&#20043;&#22320;&#12290;</P>
<P>&#36825;&#19968;&#27491;&#24335;&#26500;&#26550;&#30340;&#24605;&#32771;&#65292;&#20854;&#35266;&#24565;&#19982;&#23558;&#24605;&#32771;&#30475;&#25104;&#26159;&#27809;&#26377;&#25972;&#20307;&#26550;&#26500;&#30340;&#33258;&#30001;&#35752;&#35770;&#20840;&#28982;&#19981;&#21516;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#30340;&#34013;&#24125;&#24605;&#32771;&#26126;&#30830;&#34920;&#26126;&#65292;&#29616;&#22312;&#24212;&#35813;&#23547;&#25214;&#22791;&#36873;&#26041;&#26696;&#20102;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#20204;&#27809;&#26377;&#22810;&#23569;&#26102;&#38388;&#23457;&#35758;&#36825;&#20010;&#38382;&#39064;&#65292;&#22240;&#27492;&#24517;&#39035;&#26377;&#25928;&#21033;&#29992;&#26102;&#38388;&#12290;&#26377;&#27809;&#26377;&#20154;&#33021;&#25552;&#20986;&#19968;&#20010;&#34013;&#24125;&#24605;&#32771;&#26550;&#26500;&#65311;</P>
<P>&#8230;&#8230;&#21040;&#29616;&#22312;&#20026;&#27490;&#25105;&#20204;&#27809;&#26377;&#21462;&#24471;&#20160;&#20040;&#25104;&#26524;&#12290;&#22914;&#26524;&#25140;&#19978;&#34013;&#24125;&#65292;&#25105;&#20250;&#24314;&#35758;&#26469;&#28857;&#32418;&#24125;&#24605;&#32771;&#28040;&#38500;&#35823;&#20250;&#12290;&#20851;&#20110;&#36825;&#20010;&#20943;&#23569;&#21152;&#29677;&#26102;&#38388;&#30340;&#25552;&#35758;&#65292;&#22823;&#23478;&#24863;&#35273;&#22914;&#20309;&#65311;</P></BLOCKQUOTE>
<P>&#24605;&#32771;&#30340;&#36827;&#34892;&#26041;&#24335;&#24448;&#24448;&#26159;&#28459;&#26080;&#30446;&#30340;&#21644;&#31456;&#27861;&#30340;&#65292;&#20853;&#26469;&#23558;&#25377;&#65292;&#27700;&#26469;&#22303;&#25513;&#12290;&#20154;&#20204;&#23545;&#30446;&#30340;&#26377;&#19979;&#24847;&#35782;&#30340;&#30475;&#27861;&#65292;&#20294;&#32477;&#19981;&#20250;&#23558;&#20854;&#20316;&#20026;&#25972;&#20307;&#30446;&#26631;&#25110;&#27425;&#30446;&#26631;&#26126;&#30830;&#34920;&#31034;&#20986;&#26469;&#12290;&#20182;&#20204;&#20064;&#24815;&#20110;&#25226;&#24314;&#35758;&#12289;&#21028;&#26029;&#12289;&#25209;&#35780;&#12289;&#20449;&#24687;&#21644;&#32431;&#31929;&#30340;&#24773;&#24863;&#28151;&#25104;&#19968;&#38149;&#31909;&#65292;&#20182;&#20204;&#20284;&#20046;&#19968;&#30452;&#32500;&#25345;&#30528;&#36825;&#31181;&#28151;&#20081;&#29366;&#24577;&#65292;&#30452;&#21040;&#26576;&#20010;&#24605;&#32771;&#32773;&#32467;&#32467;&#24052;&#24052;&#22320;&#35828;&#20986;&#26576;&#20010;&#24050;&#32463;&#26377;&#20154;&#23581;&#35797;&#36807;&#30340;&#26041;&#26696;&#65292;&#20250;&#35758;&#30340;&#30446;&#26631;&#23601;&#27492;&#23454;&#29616;&#12290;&#36825;&#26159;&#23545;&#32463;&#39564;&#30340;&#38543;&#24847;&#25506;&#32034;&#65292;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#36127;&#38754;&#30340;&#25209;&#35780;&#24341;&#23548;&#30340;&#12290;&#20854;&#22522;&#30784;&#20551;&#35774;&#26159;&#65292;&#26377;&#30528;&#19968;&#23450;&#26234;&#21830;&#30340;&#20154;&#21482;&#35201;&#20855;&#26377;&#36275;&#22815;&#30340;&#32972;&#26223;&#30693;&#35782;&#65292;&#23601;&#33021;&#22815;&#22312;&#35752;&#35770;&#36807;&#31243;&#20013;&#21015;&#20986;&#22791;&#36873;&#30340;&#34892;&#21160;&#26041;&#26696;&#65292;&#24182;&#36873;&#20986;&#26368;&#21512;&#36866;&#30340;&#12290;</P>
<P>&#36824;&#26377;&#19968;&#31181;&#20551;&#35774;&#26159;&#65292;&#24605;&#32771;&#26159;&#30001;&#36807;&#21435;&#30340;&#32463;&#39564;&#21644;&#24403;&#21069;&#30340;&#38480;&#21046;&#26465;&#20214;&#22609;&#36896;&#32780;&#25104;&#30340;&#65292;&#20197;&#33268;&#32467;&#26524;&#21487;&#20197;&#8220;&#33258;&#28982;&#28436;&#21464;&#8221;&#32780;&#25104;&#65292;&#24182;&#30001;&#25209;&#35780;&#21152;&#20197;&#20928;&#21270;&#12290;&#28436;&#21270;&#26159;&#19968;&#20010;&#30452;&#25509;&#30340;&#27604;&#21947;&#65292;&#22240;&#20026;&#26681;&#25454;&#36798;&#23572;&#25991;&#30340;&#28436;&#21270;&#35770;&#65292;&#36866;&#32773;&#29983;&#23384;&#65292;&#32780;&#22312;&#24605;&#32771;&#20013;&#65292;&#26368;&#21512;&#36866;&#30340;&#21019;&#24847;&#25165;&#20250;&#34987;&#37319;&#32435;&#12290;&#25105;&#20204;&#25226;&#29615;&#22659;&#30340;&#24040;&#22823;&#21387;&#21147;&#26367;&#25442;&#25104;&#20102;&#36127;&#38754;&#28040;&#26497;&#24773;&#32490;&#30340;&#24040;&#22823;&#21387;&#21147;&#12290;</P>
<P>&#22312;&#36825;&#31867;&#24605;&#32771;&#20013;&#65292;&#19968;&#33324;&#37117;&#26159;&#37027;&#20123;&#24050;&#32463;&#21442;&#19982;&#20854;&#20013;&#30340;&#20154;&#25552;&#20986;&#24314;&#35758;&#65292;&#20154;&#20204;&#20174;&#37027;&#20123;&#24314;&#35758;&#20013;&#36873;&#20986;&#26368;&#32456;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#36825;&#20123;&#24314;&#35758;&#21487;&#33021;&#26159;&#36890;&#36807;&#20010;&#20154;&#24605;&#32771;&#24471;&#20986;&#30340;&#65292;&#20063;&#21487;&#33021;&#26159;&#30001;&#8220;&#19987;&#23478;&#8221;&#25552;&#20379;&#30340;&#12290;</P>
<P>&#25105;&#22312;&#26412;&#20070;&#20013;&#20027;&#35201;&#35752;&#35770;&#30340;&#26159;&#32472;&#21046;&#22320;&#22270;&#24335;&#30340;&#24605;&#32771;&#65292;&#21363;&#20840;&#20307;&#20154;&#21592;&#37117;&#26159;&#31532;&#19968;&#27425;&#25506;&#26597;&#21644;&#35760;&#24405;&#22320;&#24418;&#12290;&#28982;&#21518;&#25165;&#20250;&#25214;&#20986;&#21487;&#33021;&#30340;&#36335;&#32447;&#65292;&#24182;&#26368;&#32456;&#36873;&#23450;&#36335;&#32447;&#12290;</P>
<P>&#20316;&#20026;&#24773;&#22659;&#30340;&#21442;&#19982;&#32773;&#65292;&#20154;&#20204;&#24448;&#24448;&#20250;&#22768;&#31216;&#20182;&#20204;&#19968;&#30452;&#37117;&#22312;&#24605;&#32771;&#24403;&#21069;&#30340;&#38382;&#39064;&#65292;&#24182;&#38750;&#21482;&#26159;&#22312;&#21442;&#21152;&#27491;&#24335;&#35752;&#35770;&#26102;&#25165;&#24320;&#22987;&#24819;&#12290;&#30340;&#30830;&#65292;&#36825;&#31867;&#35752;&#35770;&#30340;&#30446;&#30340;&#19982;&#20854;&#35828;&#26159;&#24605;&#32771;&#65292;&#19981;&#22914;&#35828;&#26159;&#20132;&#25442;&#22312;&#24320;&#20250;&#21069;&#24050;&#32463;&#25552;&#21069;&#36827;&#34892;&#30340;&#24605;&#32771;&#24471;&#20986;&#30340;&#32467;&#26524;&#12290;&#36825;&#23601;&#24456;&#20687;&#26159;&#35199;&#26041;&#24605;&#32500;&#20013;&#20856;&#22411;&#36777;&#35770;&#20013;&#30340;&#20105;&#35770;&#27169;&#24335;&#20102;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#24863;&#35273;&#21040;&#22312;&#19981;&#21516;&#30340;&#35266;&#28857;&#34987;&#35774;&#35745;&#20986;&#26469;&#20043;&#21069;&#65292;&#20154;&#20204;&#24050;&#32463;&#36827;&#34892;&#20102;&#22823;&#37327;&#21046;&#22270;&#24335;&#24605;&#32771;&#65292;&#25105;&#20250;&#24456;&#24320;&#24515;&#12290;&#20294;&#36825;&#31181;&#24773;&#20917;&#24456;&#23569;&#21457;&#29983;&#12290;</P>
<P>&#24605;&#32771;&#32773;&#24635;&#26159;&#36805;&#36895;&#25214;&#21040;&#19968;&#31181;&#22522;&#20110;&#32463;&#39564;&#21644;&#20559;&#35265;&#30340;&#35266;&#28857;&#65292;&#32487;&#32780;&#21147;&#22270;&#36890;&#36807;&#36777;&#35770;&#23545;&#35813;&#35266;&#28857;&#36827;&#34892;&#28070;&#33394;&#12290;&#36825;&#26159;&#20856;&#22411;&#30340;&#22312;&#23398;&#26657;&#37324;&#23398;&#20889;&#35758;&#35770;&#25991;&#30340;&#20256;&#32479;&#26041;&#27861;&#12290;&#23398;&#26657;&#40723;&#21169;&#23401;&#23376;&#20204;&#22312;&#35758;&#35770;&#25991;&#30340;&#31532;&#19968;&#34892;&#20889;&#20986;&#32467;&#35770;&#65292;&#28982;&#21518;&#29992;&#25972;&#20010;&#25991;&#31456;&#26469;&#25903;&#25345;&#37027;&#20010;&#32467;&#35770;&#12290;&#24605;&#32771;&#30340;&#20316;&#29992;&#26159;&#25903;&#25345;&#32780;&#19981;&#26159;&#25506;&#32034;&#12290;&#22312;&#25919;&#30028;&#21644;&#27861;&#24237;&#20063;&#26159;&#19968;&#26679;&#12290;&#21452;&#26041;&#22312;&#19968;&#24320;&#22987;&#23601;&#24050;&#32463;&#21508;&#33258;&#30830;&#23450;&#20102;&#33258;&#24049;&#30340;&#31435;&#22330;&#12290;</P>
<P>&#20105;&#35770;&#20013;&#30340;&#19968;&#26469;&#19968;&#22238;&#25552;&#20379;&#20102;&#24605;&#32771;&#25152;&#38656;&#30340;&#21160;&#33021;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#24456;&#22810;&#20154;&#35273;&#24471;&#38598;&#24605;&#24191;&#30410;&#35201;&#27604;&#29420;&#31435;&#24605;&#32771;&#26356;&#23481;&#26131;&#12290;&#29420;&#31435;&#24605;&#32771;&#23545;&#34013;&#24125;&#26550;&#26500;&#30340;&#38656;&#27714;&#35201;&#22823;&#24471;&#22810;&#12290;</P>
<P>&#22914;&#26524;&#35201;&#37319;&#21462;&#21046;&#22270;&#24335;&#24605;&#32771;&#65292;&#23601;&#38656;&#35201;&#26377;&#26550;&#26500;&#12290;&#25915;&#20987;&#21644;&#38450;&#24481;&#26080;&#27861;&#20877;&#25552;&#20379;&#26550;&#26500;&#12290;&#27491;&#22914;&#25506;&#32034;&#32773;&#38656;&#35201;&#26576;&#31181;&#36807;&#31243;&#35745;&#21010;&#65292;&#24605;&#32771;&#32773;&#20063;&#38656;&#35201;&#26576;&#31181;&#32452;&#32455;&#26550;&#26500;&#12290;</P>
<P>&#34013;&#24125;&#26550;&#26500;&#21487;&#20197;&#20687;&#30005;&#33041;&#31243;&#24207;&#37027;&#26679;&#65292;&#20026;&#25972;&#20010;&#26102;&#38388;&#27573;&#20869;&#21457;&#29983;&#30340;&#25152;&#26377;&#20107;&#24773;&#36827;&#34892;&#35268;&#21010;&#65292;&#20294;&#26356;&#24120;&#35265;&#30340;&#26159;&#65292;&#34013;&#24125;&#24605;&#32771;&#25484;&#25511;&#35752;&#35770;&#31867;&#24605;&#32771;&#30340;&#26041;&#24335;&#23601;&#20687;&#39532;&#36710;&#22827;&#39550;&#39533;&#30528;&#39532;&#21305;&#19968;&#26679;&#65292;&#26102;&#26102;&#21051;&#21051;&#20026;&#20854;&#25351;&#23548;&#26041;&#21521;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#29616;&#22312;&#26159;&#30333;&#24125;&#24605;&#32771;&#26102;&#38388;&#12290;</P>
<P>&#8230;&#8230;&#36825;&#37324;&#38656;&#35201;&#19968;&#28857;&#24314;&#35758;&#65292;&#20063;&#23601;&#26159;&#40644;&#24125;&#24605;&#32771;&#12290;&#35831;&#25552;&#20986;&#20855;&#20307;&#30340;&#24314;&#35758;&#12290;</P>
<P>&#8230;&#8230;&#29616;&#22312;&#35831;&#21508;&#20301;&#26242;&#20572;&#40657;&#24125;&#24605;&#32771;&#65292;&#22240;&#20026;&#25105;&#23545;&#29616;&#24050;&#25552;&#20986;&#30340;&#28857;&#23376;&#19981;&#22826;&#28385;&#24847;&#12290;&#26469;&#28857;&#32511;&#24125;&#24605;&#32771;&#21543;&#12290;</P></BLOCKQUOTE>
<P>&#25105;&#20204;&#24448;&#24448;&#38656;&#35201;&#22312;&#27491;&#22312;&#36827;&#34892;&#30340;&#20256;&#32479;&#35752;&#35770;&#20013;&#25554;&#20837;&#36825;&#20010;&#20020;&#26102;&#30340;&#24605;&#32771;&#24125;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#24819;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#21548;&#21548;&#27599;&#20010;&#20154;&#30340;&#32418;&#24125;&#24605;&#32771;&#30340;&#32467;&#26524;&#12290;&#24076;&#26395;&#35832;&#20301;&#36824;&#35760;&#24471;&#65292;&#25140;&#19978;&#20102;&#32418;&#33394;&#24605;&#32771;&#24125;&#65292;&#23601;&#21487;&#20197;&#22374;&#29575;&#22320;&#34920;&#36798;&#33258;&#24049;&#30340;&#24773;&#32490;&#21644;&#24773;&#24863;&#65292;&#19981;&#38656;&#35201;&#20197;&#20219;&#20309;&#26041;&#24335;&#20026;&#20854;&#27491;&#21517;&#12290;</P>
<P>&#8230;&#8230;&#20320;&#22823;&#27010;&#19981;&#30693;&#36947;&#33258;&#24049;&#19968;&#30452;&#37117;&#22312;&#20351;&#29992;&#40657;&#24125;&#24605;&#32771;&#65292;&#20063;&#23601;&#26159;&#35828;&#19968;&#30452;&#37117;&#22312;&#20570;&#28040;&#26497;&#21028;&#26029;&#12290;&#20320;&#24050;&#32463;&#35828;&#20102;&#36825;&#20010;&#35745;&#21010;&#20026;&#20309;&#19981;&#33021;&#22863;&#25928;&#12290;&#29616;&#22312;&#25105;&#24819;&#35753;&#20320;&#26242;&#26102;&#20999;&#25442;&#21040;&#40644;&#24125;&#24605;&#32771;&#65292;&#20063;&#23601;&#26159;&#20570;&#19968;&#20123;&#31215;&#26497;&#35780;&#20272;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#19981;&#24819;&#30693;&#36947;&#20320;&#30340;&#24847;&#35265;&#25110;&#32773;&#24314;&#35758;&#65292;&#25105;&#24819;&#36827;&#34892;&#20960;&#20998;&#38047;&#32431;&#31929;&#30340;&#30333;&#24125;&#24605;&#32771;&#12290;&#21482;&#35201;&#20107;&#23454;&#21644;&#25968;&#25454;&#65292;&#26080;&#39035;&#35299;&#35835;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#24819;&#25105;&#20204;&#38656;&#35201;&#26242;&#20572;&#19968;&#19979;&#65292;&#20570;&#19968;&#20123;&#34013;&#24125;&#24605;&#32771;&#12290;&#35831;&#21508;&#20301;&#26242;&#26102;&#24536;&#25481;&#35752;&#35770;&#30340;&#35805;&#39064;&#65292;&#25105;&#20204;&#24212;&#24403;&#22914;&#20309;&#32452;&#32455;&#24605;&#32771;&#65311;</P></BLOCKQUOTE>
<P>&#24212;&#35813;&#35828;&#65292;&#34013;&#24125;&#24605;&#32771;&#30340;&#21151;&#33021;&#19981;&#20165;&#38480;&#20110;&#32452;&#32455;&#20351;&#29992;&#20854;&#20182;&#24605;&#32771;&#24125;&#12290;&#34013;&#24125;&#24605;&#32771;&#36824;&#21487;&#20197;&#29992;&#20110;&#32452;&#32455;&#24605;&#32771;&#30340;&#20854;&#20182;&#26041;&#38754;&#65292;&#20363;&#22914;&#23545;&#20248;&#20808;&#20107;&#39033;&#36827;&#34892;&#35780;&#20272;&#21644;&#21015;&#20986;&#38480;&#21046;&#26465;&#20214;&#31561;&#12290;