<h2 class="kindle-cn-heading2" id="sigil_toc_id_49">6.7&#12288;&#22914;&#20309;&#29702;&#35299;&#29616;&#20195;&#25919;&#20826;&#65311;</h2><p>&#25919;&#20826;&#26159;&#29616;&#20195;&#25919;&#27835;&#20013;&#30340;&#37325;&#35201;&#29616;&#35937;&#12290;&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#25919;&#20826;&#21602;&#65311;&#23398;&#26415;&#30028;&#19968;&#33324;&#35748;&#20026;&#65292;&#25919;&#20826;&#26159;&#19968;&#20010;&#26377;&#25919;&#27835;&#24895;&#26223;&#30340;&#12289;&#20197;&#25191;&#25919;&#20026;&#25919;&#27835;&#30446;&#26631;&#30340;&#25919;&#27835;&#32452;&#32455;&#65292;&#25919;&#20826;&#26088;&#22312;&#36890;&#36807;&#36873;&#20030;&#25110;&#20854;&#20182;&#25163;&#27573;&#26469;&#25511;&#21046;&#25919;&#24220;&#30340;&#20154;&#20107;&#19982;&#25919;&#31574;&#12290;&#26377;&#20123;&#23567;&#22411;&#25919;&#20826;&#30340;&#36873;&#31080;&#27604;&#20363;&#21644;&#24109;&#20301;&#27604;&#20363;&#38750;&#24120;&#20302;&#65292;&#36825;&#26679;&#30340;&#25919;&#20826;&#36890;&#24120;&#27809;&#26377;&#26426;&#20250;&#23454;&#29616;&#21333;&#29420;&#25191;&#25919;&#65292;&#26080;&#27861;&#24471;&#21040;&#24635;&#32479;&#25110;&#24635;&#29702;&#36825;&#26679;&#30340;&#25919;&#27835;&#32844;&#20301;&#65292;&#20294;&#23427;&#20204;&#21487;&#20197;&#36890;&#36807;&#21442;&#21152;&#25919;&#20826;&#32852;&#30431;&#20998;&#24471;&#19968;&#26479;&#32697;&#65292;&#27604;&#22914;&#24471;&#21040;&#19968;&#20004;&#20010;&#37096;&#38271;&#30340;&#32844;&#20301;&#12290;&#25152;&#20197;&#65292;&#36825;&#26679;&#30340;&#25919;&#20826;&#22312;&#23454;&#36341;&#20013;&#26159;&#20197;&#21442;&#25919;&#20026;&#20855;&#20307;&#30446;&#26631;&#30340;&#12290;&#20294;&#22914;&#26524;&#20174;&#29702;&#24819;&#35282;&#24230;&#35762;&#65292;&#23427;&#30340;&#30446;&#26631;&#20063;&#26159;&#25191;&#25919;&#12290;</p><p>&#33258;&#25919;&#20826;&#25919;&#27835;&#20986;&#29616;&#22312;&#20154;&#31867;&#25919;&#27835;&#33310;&#21488;&#19978;&#20197;&#26469;&#65292;&#25919;&#27835;&#30028;&#19982;&#23398;&#26415;&#30028;&#23545;&#25919;&#20826;&#30340;&#30475;&#27861;&#32463;&#21382;&#20102;&#36739;&#22823;&#30340;&#21464;&#21270;&#12290;&#32654;&#22269;&#31532;&#19968;&#20219;&#24635;&#32479;&#21326;&#30427;&#39039;&#22312;&#20854;&#31163;&#32844;&#28436;&#35828;&#65288;1796&#24180;&#65289;&#20013;&#25552;&#21040;&#20102;&#25919;&#20826;&#65292;&#20294;&#24182;&#26080;&#22909;&#24863;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;&#8220;&#20551;&#22914;&#25919;&#24220;&#36719;&#24369;&#24471;&#19981;&#33021;&#25269;&#24481;&#23447;&#27966;&#30340;&#37326;&#24515;&#65292;&#33258;&#30001;&#8230;&#8230;&#30340;&#30830;&#19981;&#36807;&#26159;&#19968;&#20010;&#21517;&#23383;&#32780;&#24050;&#12290;&#8230;&#8230;&#25105;&#20197;&#26368;&#20005;&#32899;&#30340;&#24577;&#24230;&#35686;&#21578;&#20320;&#20204;&#35686;&#24789;&#25919;&#20826;&#31934;&#31070;&#30340;&#26377;&#23475;&#24433;&#21709;&#12290;&#8221;&#36825;&#24847;&#21619;&#30528;&#21326;&#30427;&#39039;&#23545;&#25919;&#20826;&#25345;&#36127;&#38754;&#30475;&#27861;&#65292;&#20182;&#22312;&#21363;&#23558;&#21368;&#20219;&#20043;&#26102;&#36824;&#21578;&#35819;&#32654;&#22269;&#24403;&#26102;&#30340;&#25919;&#27835;&#31934;&#33521;&#20204;&#35201;&#35686;&#24789;&#25919;&#20826;&#12290;</p><p>&#21326;&#30427;&#39039;&#35762;&#36825;&#27573;&#35805;&#30340;&#26102;&#20505;&#26159;1796&#24180;&#65292;&#20960;&#21313;&#24180;&#20197;&#21518;&#27861;&#22269;&#25919;&#27835;&#24605;&#24819;&#23478;&#25176;&#20811;&#32500;&#23572;&#21040;&#32654;&#22269;&#32771;&#23519;&#65292;&#20889;&#20986;&#20102;&#40511;&#31687;&#24040;&#21046;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#12290;&#20182;&#22312;&#20070;&#20013;&#35828;&#65306;&#8220;&#25919;&#20826;&#26159;&#33258;&#30001;&#25919;&#24220;&#29983;&#26469;&#23601;&#26377;&#30340;&#24694;&#12290;&#8221;&#36825;&#27573;&#35805;&#21253;&#21547;&#20102;&#20004;&#23618;&#24847;&#24605;&#65292;&#31532;&#19968;&#65292;&#25919;&#20826;&#19981;&#35265;&#24471;&#26159;&#20010;&#22909;&#19996;&#35199;&#12290;&#31532;&#20108;&#65292;&#21482;&#35201;&#26159;&#33258;&#30001;&#25919;&#24220;&#65292;&#24517;&#23450;&#20250;&#20986;&#29616;&#25919;&#20826;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#22914;&#26524;&#26159;&#19968;&#20010;&#33258;&#30001;&#25919;&#20307;&#65292;&#21482;&#35201;&#23384;&#22312;&#23545;&#25919;&#27835;&#26435;&#21147;&#30340;&#27491;&#24335;&#31454;&#20105;&#19982;&#20105;&#22842;&#65292;&#37027;&#20040;&#25919;&#20826;&#36831;&#26089;&#37117;&#20250;&#20852;&#36215;&#12290;&#29702;&#30001;&#24456;&#31616;&#21333;&#65292;&#22312;&#33719;&#21462;&#25919;&#27835;&#26435;&#21147;&#30340;&#26007;&#20105;&#20013;&#65292;&#26159;&#19968;&#20010;&#20154;&#21435;&#31454;&#20105;&#26377;&#21147;&#37327;&#65292;&#36824;&#26159;&#32452;&#32455;&#36215;&#19968;&#24110;&#20154;&#21435;&#31454;&#20105;&#26356;&#26377;&#21147;&#37327;&#65311;&#31572;&#26696;&#24403;&#28982;&#26159;&#21518;&#32773;&#12290;&#25152;&#20197;&#65292;&#32467;&#26524;&#26159;&#21333;&#26538;&#21305;&#39532;&#30340;&#25919;&#27835;&#31454;&#20105;&#32773;&#34987;&#28120;&#27760;&#20102;&#65292;&#21097;&#19979;&#30340;&#20154;&#35201;&#20040;&#36873;&#25321;&#21152;&#20837;&#36739;&#22823;&#30340;&#25919;&#27835;&#38598;&#22242;&#65292;&#35201;&#20040;&#23601;&#36828;&#31163;&#25919;&#27835;&#12290;&#25152;&#20197;&#65292;&#25176;&#20811;&#32500;&#23572;&#20250;&#35748;&#20026;&#65292;&#25919;&#20826;&#26159;&#33258;&#30001;&#25919;&#24220;&#30340;&#24517;&#28982;&#20135;&#29289;&#12290;</p><p>&#22312;19&#19990;&#32426;&#20013;&#21494;&#25176;&#20811;&#32500;&#23572;&#35752;&#35770;&#36825;&#19968;&#38382;&#39064;&#20043;&#21518;&#65292;&#38543;&#30528;&#27665;&#20027;&#25919;&#20307;&#30340;&#25193;&#25955;&#65292;&#25919;&#20826;&#19982;&#25919;&#20826;&#25919;&#27835;&#36234;&#26469;&#36234;&#25104;&#20026;&#19968;&#20010;&#20840;&#29699;&#24615;&#30340;&#25919;&#27835;&#29616;&#35937;&#12290;&#36808;&#20811;&#23572;&#183;&#32599;&#26031;&#37329;&#25152;&#33879;&#30340;&#27969;&#34892;&#25945;&#31185;&#20070;&#12298;&#25919;&#27835;&#23398;&#19982;&#29983;&#27963;&#12299;&#65288;&#21448;&#35793;&#12298;&#25919;&#27835;&#31185;&#23398;&#12299;&#65289;&#21916;&#27426;&#24341;&#29992;&#36825;&#26679;&#30340;&#35266;&#28857;&#65306;&#8220;&#25919;&#20826;&#21019;&#36896;&#20986;&#27665;&#20027;&#25919;&#27835;&#65292;&#29616;&#20195;&#27665;&#20027;&#25919;&#20307;&#21017;&#19981;&#23481;&#32622;&#30097;&#22320;&#19982;&#25919;&#20826;&#20114;&#26646;&#20849;&#29983;&#12290;&#8221;<span class="math-super"><a href="part0008.xhtml#note_18" id="noteBack_18">[18]</a></span>&#25152;&#20197;&#65292;&#27665;&#20027;&#25919;&#27835;&#26159;&#31163;&#19981;&#24320;&#25919;&#20826;&#25919;&#27835;&#30340;&#65292;&#27665;&#20027;&#25919;&#27835;&#29978;&#33267;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#23601;&#26159;&#30001;&#25919;&#20826;&#25919;&#27835;&#22609;&#36896;&#30340;&#12290;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#37117;&#31163;&#19981;&#24320;&#25919;&#20826;&#12290;&#25919;&#20826;&#36890;&#36807;&#25919;&#27835;&#21160;&#21592;&#25512;&#21160;&#20102;&#25919;&#27835;&#21442;&#19982;&#65292;&#36890;&#36807;&#31454;&#36873;&#20844;&#20849;&#32844;&#20301;&#26469;&#23454;&#29616;&#25919;&#27835;&#31454;&#20105;&#12290;&#20174;18&#19990;&#32426;&#21040;&#20170;&#22825;&#65292;&#20174;&#21326;&#30427;&#39039;&#21040;&#25176;&#20811;&#32500;&#23572;&#65292;&#20877;&#21040;&#32599;&#26031;&#37329;&#65292;&#22823;&#33268;&#20195;&#34920;&#20102;&#20154;&#20204;&#20851;&#20110;&#25919;&#20826;&#21644;&#25919;&#20826;&#25919;&#27835;&#35266;&#28857;&#30340;&#21464;&#36801;&#12290;</p><p>&#19968;&#33324;&#35748;&#20026;&#65292;&#25919;&#20826;&#22312;&#29616;&#20195;&#25919;&#27835;&#20013;&#25198;&#28436;&#30528;&#29305;&#23450;&#30340;&#35282;&#33394;&#65292;&#23653;&#34892;&#30528;&#29305;&#23450;&#30340;&#21151;&#33021;&#12290;&#39318;&#20808;&#65292;&#25919;&#20826;&#26377;&#20195;&#34920;&#30340;&#21151;&#33021;&#65292;&#21363;&#20195;&#34920;&#20102;&#37096;&#20998;&#36873;&#27665;&#30340;&#24847;&#24535;&#21644;&#21033;&#30410;&#12290;&#36890;&#24120;&#65292;&#24038;&#27966;&#25919;&#20826;&#20195;&#34920;&#30340;&#26159;&#19979;&#23618;&#38454;&#32423;&#30340;&#21033;&#30410;&#65292;&#21491;&#27966;&#25919;&#20826;&#20195;&#34920;&#30340;&#26159;&#19978;&#23618;&#38454;&#32423;&#30340;&#21033;&#30410;&#65292;&#23447;&#25945;&#25919;&#20826;&#20195;&#34920;&#30340;&#26159;&#29305;&#23450;&#23447;&#25945;&#32676;&#20307;&#30340;&#21033;&#30410;&#65292;&#26063;&#32676;&#25919;&#20826;&#20195;&#34920;&#30340;&#26159;&#29305;&#23450;&#26063;&#32676;&#30340;&#21033;&#30410;&#65292;&#8220;&#32511;&#20826;&#8221;&#20195;&#34920;&#30340;&#21017;&#26159;&#29615;&#22659;&#20445;&#25252;&#20027;&#20041;&#32773;&#30340;&#21033;&#30410;&#35785;&#27714;&#65292;&#31561;&#31561;&#12290;&#20854;&#27425;&#65292;&#25919;&#20826;&#36824;&#26377;&#22521;&#20859;&#21644;&#24405;&#29992;&#31934;&#33521;&#30340;&#21151;&#33021;&#12290;&#33521;&#22269;&#21069;&#39318;&#30456;&#25746;&#20999;&#23572;&#22827;&#20154;&#29275;&#27941;&#22823;&#23398;&#27605;&#19994;&#19981;&#20037;&#65292;&#23601;&#21152;&#20837;&#20102;&#20445;&#23432;&#20826;&#30340;&#22320;&#26041;&#32452;&#32455;&#65292;&#24182;&#25104;&#20026;&#37027;&#37324;&#30340;&#31215;&#26497;&#20998;&#23376;&#12290;&#22312;&#25746;&#20999;&#23572;&#22827;&#20154;&#30340;&#25919;&#27835;&#29983;&#28079;&#20013;&#65292;&#20445;&#23432;&#20826;&#32473;&#22905;&#25552;&#20379;&#26426;&#20250;&#65292;&#40723;&#21169;&#22905;&#21442;&#19982;&#22320;&#26041;&#25919;&#27835;&#27963;&#21160;&#65292;&#25226;&#22905;&#36896;&#23601;&#20026;&#19968;&#20010;&#22320;&#26041;&#24615;&#30340;&#25919;&#27835;&#20154;&#29289;&#65292;&#28982;&#21518;&#21448;&#36890;&#36807;&#20445;&#23432;&#20826;&#30340;&#20840;&#22269;&#24615;&#32452;&#32455;&#25226;&#22905;&#36896;&#23601;&#20026;&#19968;&#20010;&#20840;&#22269;&#24615;&#30340;&#25919;&#27835;&#23478;&#12290;&#25746;&#20999;&#23572;&#22827;&#20154;&#26412;&#20154;&#22266;&#28982;&#26497;&#20854;&#20986;&#33394;&#65292;&#20294;&#22905;&#30340;&#25919;&#27835;&#29983;&#28079;&#31163;&#19981;&#24320;&#20445;&#23432;&#20826;&#30340;&#25919;&#27835;&#24179;&#21488;&#12290;&#20877;&#27425;&#65292;&#25919;&#20826;&#36824;&#20855;&#26377;&#21046;&#23450;&#25919;&#27835;&#30446;&#26631;&#30340;&#21151;&#33021;&#12290;&#25919;&#20826;&#30340;&#25919;&#27835;&#24895;&#26223;&#36890;&#24120;&#20250;&#34920;&#36848;&#20026;&#20855;&#20307;&#30340;&#25919;&#27835;&#30446;&#26631;&#12290;&#22269;&#23478;&#21521;&#20309;&#22788;&#21435;&#65311;&#26041;&#21521;&#22312;&#21738;&#37324;&#65311;&#20027;&#35201;&#25919;&#20826;&#32463;&#24120;&#20250;&#25552;&#20986;&#33258;&#24049;&#30340;&#25919;&#27835;&#30446;&#26631;&#65292;&#24182;&#25226;&#36825;&#20010;&#30446;&#26631;&#8220;&#25512;&#38144;&#8221;&#32473;&#36873;&#27665;&#12290;&#27492;&#22806;&#65292;&#25919;&#20826;&#26377;&#21033;&#30410;&#34920;&#36798;&#21644;&#25972;&#21512;&#30340;&#21151;&#33021;&#12290;&#31038;&#20250;&#21033;&#30410;&#38750;&#24120;&#22810;&#20803;&#21270;&#65292;&#24403;&#36825;&#20123;&#21033;&#30410;&#35785;&#27714;&#26041;&#21521;&#19981;&#19968;&#12289;&#29978;&#33267;&#20114;&#30456;&#20914;&#31361;&#26102;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;&#25919;&#20826;&#27492;&#26102;&#21487;&#20197;&#25198;&#28436;&#21033;&#30410;&#25972;&#21512;&#32773;&#30340;&#35282;&#33394;&#12290;&#20877;&#32773;&#65292;&#25919;&#20826;&#20855;&#26377;&#25919;&#27835;&#31038;&#20250;&#21270;&#21644;&#25919;&#27835;&#21160;&#21592;&#30340;&#21151;&#33021;&#12290;&#24456;&#22810;&#28040;&#26497;&#36873;&#27665;&#65292;&#27491;&#26159;&#30001;&#20110;&#25919;&#20826;&#30340;&#25919;&#27835;&#21160;&#21592;&#8212;&#8212;&#21253;&#25324;&#36890;&#36807;&#23459;&#20256;&#12289;&#32452;&#32455;&#12289;&#36816;&#21160;&#31561;&#22810;&#31181;&#26041;&#24335;&#8212;&#8212;&#34987;&#21367;&#20837;&#21040;&#25919;&#27835;&#36807;&#31243;&#20013;&#20102;&#12290;&#24403;&#25919;&#20826;&#21457;&#25381;&#20316;&#29992;&#26102;&#65292;&#24448;&#24448;&#21487;&#20197;&#25552;&#39640;&#19968;&#20010;&#31038;&#20250;&#25919;&#27835;&#31038;&#20250;&#21270;&#30340;&#31243;&#24230;&#12290;&#26368;&#21518;&#65292;&#25919;&#20826;&#36824;&#20855;&#26377;&#32452;&#24314;&#25919;&#24220;&#30340;&#21151;&#33021;&#12290;&#26080;&#35770;&#26159;&#24635;&#32479;&#21046;&#36824;&#26159;&#35758;&#20250;&#21046;&#65292;&#36873;&#20030;&#20043;&#21518;&#32452;&#24314;&#25919;&#24220;&#36890;&#24120;&#26159;&#20197;&#25919;&#20826;&#20026;&#22522;&#30784;&#30340;&#12290;&#22312;&#24635;&#32479;&#21046;&#19979;&#65292;&#24635;&#32479;&#25152;&#22312;&#30340;&#25919;&#20826;&#24448;&#24448;&#26159;&#26032;&#25919;&#24220;&#30340;&#20013;&#22362;&#21147;&#37327;&#65307;&#22312;&#35758;&#20250;&#21046;&#19979;&#65292;&#24635;&#29702;&#21644;&#20869;&#38401;&#20154;&#36873;&#26412;&#36523;&#23601;&#26159;&#25919;&#20826;&#30923;&#21830;&#19982;&#35752;&#20215;&#36824;&#20215;&#30340;&#20135;&#29289;&#12290;&#36825;&#20123;&#37117;&#26159;&#29616;&#20195;&#25919;&#20826;&#30340;&#22522;&#26412;&#21151;&#33021;&#12290;<span class="math-super"><a href="part0008.xhtml#note_19" id="noteBack_19">[19]</a></span></p><p>&#29616;&#20195;&#25919;&#20826;&#36890;&#24120;&#21487;&#20197;&#21306;&#20998;&#20026;&#19981;&#21516;&#30340;&#31867;&#22411;&#12290;&#19968;&#31181;&#20998;&#31867;&#26159;&#25226;&#25919;&#20826;&#21010;&#20998;&#20026;&#24178;&#37096;&#22411;&#25919;&#20826;&#21644;&#32676;&#20247;&#22411;&#25919;&#20826;&#65292;&#32654;&#22269;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#37117;&#26159;&#32676;&#20247;&#24615;&#25919;&#20826;&#65292;&#21015;&#23425;&#24403;&#24180;&#21019;&#24314;&#30340;&#24067;&#23572;&#20160;&#32500;&#20811;&#26159;&#24178;&#37096;&#22411;&#25919;&#20826;&#12290;&#22312;&#29616;&#20195;&#25919;&#27835;&#20013;&#65292;&#32676;&#20247;&#24615;&#25919;&#20826;&#24448;&#24448;&#26159;&#22240;&#20026;&#36873;&#20030;&#25165;&#20020;&#26102;&#32452;&#32455;&#21040;&#19968;&#36215;&#30340;&#65292;&#36873;&#20030;&#19968;&#32467;&#26463;&#23601;&#21508;&#33258;&#36208;&#25955;&#20102;&#12290;&#22312;&#32654;&#22269;&#65292;&#24456;&#22810;&#20154;&#21644;&#24456;&#22810;&#23478;&#24237;&#23459;&#31216;&#33258;&#24049;&#23646;&#20110;&#27665;&#20027;&#20826;&#25110;&#20849;&#21644;&#20826;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#20182;&#20204;&#36319;&#27665;&#20027;&#20826;&#25110;&#20849;&#21644;&#20826;&#20826;&#37096;&#26377;&#30528;&#23494;&#20999;&#30340;&#32852;&#31995;&#65292;&#32780;&#26159;&#35828;&#20182;&#20204;&#22312;&#22823;&#36873;&#20013;&#25237;&#31080;&#25903;&#25345;&#27665;&#20027;&#20826;&#25110;&#20849;&#21644;&#20826;&#12290;&#21478;&#22806;&#65292;&#21152;&#20837;&#32676;&#20247;&#22411;&#25919;&#20826;&#24182;&#19981;&#38656;&#35201;&#20160;&#20040;&#20005;&#26684;&#30340;&#31243;&#24207;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#24178;&#37096;&#22411;&#25919;&#20826;&#26377;&#36739;&#20026;&#20005;&#23494;&#30340;&#32452;&#32455;&#65292;&#26377;&#36739;&#20026;&#20005;&#26684;&#30340;&#32426;&#24459;&#65292;&#26377;&#30456;&#23545;&#23436;&#21892;&#30340;&#20869;&#37096;&#31649;&#29702;&#12290;&#20174;&#29702;&#35770;&#19978;&#35762;&#65292;&#24178;&#37096;&#22411;&#25919;&#20826;&#24212;&#35813;&#26159;&#19968;&#20010;&#26356;&#26377;&#20957;&#32858;&#21147;&#30340;&#25919;&#20826;&#65292;&#20855;&#26377;&#26356;&#24378;&#30340;&#32452;&#32455;&#33021;&#21147;&#12290;&#27492;&#22806;&#65292;&#24178;&#37096;&#22411;&#25919;&#20826;&#36890;&#24120;&#26377;&#27604;&#36739;&#20005;&#26684;&#30340;&#20837;&#20826;&#25163;&#32493;&#12290;</p><p>&#21478;&#19968;&#31181;&#20998;&#31867;&#26159;&#25226;&#25919;&#20826;&#21010;&#20998;&#20026;&#23466;&#25919;&#22411;&#25919;&#20826;&#21644;&#38761;&#21629;&#22411;&#25919;&#20826;&#12290;&#23466;&#25919;&#22411;&#25919;&#20826;&#22312;&#29616;&#26377;&#22522;&#26412;&#25919;&#27835;&#26694;&#26550;&#20869;&#25552;&#20986;&#25919;&#27835;&#20027;&#24352;&#21644;&#35785;&#27714;&#65292;&#38761;&#21629;&#22411;&#25919;&#20826;&#26088;&#22312;&#39072;&#35206;&#29616;&#26377;&#30340;&#22522;&#26412;&#25919;&#27835;&#31209;&#24207;&#12290;&#20197;1919&#8212;1933&#24180;&#30340;&#24503;&#22269;&#39759;&#29595;&#20849;&#21644;&#22269;&#20026;&#20363;&#65292;&#24403;&#24180;&#31038;&#20250;&#27665;&#20027;&#20826;&#12289;&#20013;&#22830;&#20826;&#31561;&#37117;&#23646;&#20110;&#23466;&#25919;&#22411;&#25919;&#20826;&#12290;&#20182;&#20204;&#32771;&#34385;&#30340;&#26159;&#22914;&#20309;&#22312;&#39759;&#29595;&#20849;&#21644;&#22269;&#30340;&#25919;&#27835;&#26694;&#26550;&#37324;&#25552;&#20986;&#20160;&#20040;&#26679;&#30340;&#25919;&#27835;&#35785;&#27714;&#12290;&#24403;&#26102;&#30340;&#24503;&#22269;&#20849;&#20135;&#20826;&#23613;&#31649;&#26377;&#20849;&#20135;&#20027;&#20041;&#32434;&#39046;&#65292;&#20294;&#22312;&#23454;&#38469;&#34892;&#20026;&#19978;&#26159;&#19968;&#20010;&#27604;&#36739;&#28201;&#21644;&#30340;&#24038;&#27966;&#25919;&#20826;&#65292;&#32780;&#19981;&#26159;&#26497;&#31471;&#24038;&#27966;&#25919;&#20826;&#65292;&#24182;&#19981;&#20197;&#40723;&#21561;&#26292;&#21147;&#38761;&#21629;&#20026;&#20027;&#35201;&#35785;&#27714;&#12290;&#20294;&#26159;&#65292;&#24403;&#26102;&#24076;&#29305;&#21202;&#39046;&#23548;&#30340;&#32435;&#31929;&#20826;&#24182;&#38750;&#23466;&#25919;&#22411;&#25919;&#20826;&#65292;&#32780;&#26159;&#38761;&#21629;&#22411;&#25919;&#20826;&#12290;&#35813;&#20826;&#30340;&#26368;&#32456;&#30446;&#30340;&#26159;&#35201;&#39072;&#35206;&#39759;&#29595;&#20849;&#21644;&#22269;&#30340;&#25919;&#27835;&#21046;&#24230;&#12290;</p><p>&#22312;&#29616;&#20195;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#22810;&#25968;&#25919;&#20826;&#30340;&#20027;&#35201;&#24847;&#22270;&#26159;&#36194;&#24471;&#26356;&#22810;&#36873;&#31080;&#21644;&#24109;&#20301;&#12290;&#22240;&#27492;&#65292;&#25919;&#20826;&#30340;&#25112;&#30053;&#12289;&#32452;&#32455;&#21644;&#39046;&#23548;&#37117;&#26159;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&#22312;&#36825;&#20123;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#25104;&#21151;&#30340;&#25919;&#20826;&#65292;&#23558;&#38590;&#20197;&#22312;&#25919;&#27835;&#24066;&#22330;&#19978;&#36194;&#24471;&#25104;&#21151;&#12290;&#27604;&#22914;&#65292;&#20551;&#35774;&#22823;&#23478;&#36824;&#21487;&#20197;&#22238;&#21040;&#31532;2&#35762;&#30340;&#37027;&#20010;&#23707;&#23679;&#19978;&#65292;&#22914;&#20170;&#20840;&#23707;&#30340;&#20154;&#21475;&#25110;&#35768;&#24050;&#21457;&#23637;&#21040;&#25968;&#21313;&#19975;&#20102;&#12290;&#29616;&#22312;&#65292;&#22823;&#23478;&#21046;&#23450;&#20102;&#19968;&#20010;&#26032;&#30340;&#35268;&#21017;&#65292;&#20915;&#23450;&#35201;&#36890;&#36807;&#31616;&#21333;&#22810;&#25968;&#20915;&#23450;&#21046;&#26469;&#36873;&#20030;&#35758;&#21592;&#65292;&#25104;&#31435;&#35758;&#20250;&#21046;&#25919;&#24220;&#12290;&#22914;&#26524;&#20320;&#23545;&#25919;&#27835;&#24863;&#20852;&#36259;&#65292;&#24819;&#32452;&#24314;&#19968;&#20010;&#25919;&#20826;&#65292;&#24182;&#24819;&#36890;&#36807;&#36825;&#20010;&#25919;&#20826;&#26469;&#36194;&#24471;&#36873;&#31080;&#21644;&#24109;&#20301;&#65292;&#29978;&#33267;&#24819;&#25104;&#20026;&#35758;&#20250;&#30340;&#20027;&#35201;&#25919;&#20826;&#12290;&#37027;&#20040;&#65292;&#24212;&#35813;&#24590;&#20040;&#20570;&#21602;&#65311;&#36825;&#37324;&#26368;&#37325;&#35201;&#30340;&#26159;&#19977;&#20010;&#38382;&#39064;&#65306;&#25919;&#20826;&#30340;&#25112;&#30053;&#38382;&#39064;&#12289;&#32452;&#32455;&#38382;&#39064;&#21644;&#39046;&#23548;&#38382;&#39064;&#12290;</p><p>&#25112;&#30053;&#38382;&#39064;&#28041;&#21450;&#25919;&#20826;&#30340;&#23450;&#20301;&#12290;&#23450;&#20301;&#26159;&#19968;&#20010;&#27969;&#34892;&#30340;&#24066;&#22330;&#33829;&#38144;&#23398;&#26415;&#35821;&#12290;&#20160;&#20040;&#21483;&#25919;&#20826;&#30340;&#23450;&#20301;&#65311;&#23601;&#26159;&#35828;&#22312;&#25972;&#20010;&#36873;&#20030;&#24066;&#22330;&#20013;&#65292;&#25919;&#20826;&#35201;&#32473;&#33258;&#24049;&#25214;&#19968;&#20010;&#26377;&#21033;&#30340;&#20301;&#32622;&#20197;&#20415;&#21560;&#24341;&#26356;&#22810;&#36873;&#31080;&#12290;&#19968;&#20010;&#36873;&#20030;&#24066;&#22330;&#20013;&#23384;&#22312;&#30528;&#21508;&#31181;&#21508;&#26679;&#30340;&#20301;&#32622;&#12290;&#22914;&#20309;&#33021;&#25214;&#19968;&#20010;&#21512;&#36866;&#30340;&#20301;&#32622;&#65292;&#20197;&#20415;&#26377;&#26426;&#20250;&#36194;&#24471;&#36739;&#22810;&#30340;&#36873;&#31080;&#21602;&#65311;&#36825;&#30340;&#30830;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;&#20320;&#21487;&#20197;&#21435;&#35266;&#23519;&#23707;&#19978;&#30340;&#25968;&#21313;&#19975;&#20154;&#65292;&#20182;&#20204;&#30340;&#32463;&#27982;&#29366;&#20917;&#12289;&#25945;&#32946;&#32972;&#26223;&#12289;&#32844;&#19994;&#29366;&#20917;&#21644;&#24847;&#35782;&#24418;&#24577;&#65292;&#31561;&#31561;&#65292;&#22312;&#27492;&#22522;&#30784;&#19978;&#20320;&#22823;&#33268;&#21487;&#20197;&#30830;&#23450;&#19968;&#20010;&#36739;&#26126;&#30830;&#30340;&#25919;&#20826;&#23450;&#20301;&#12290;&#20174;&#31574;&#30053;&#19978;&#35828;&#65292;&#25919;&#20826;&#23450;&#20301;&#20027;&#35201;&#26377;&#20004;&#31181;&#32771;&#34385;&#65306;&#19968;&#31181;&#26159;&#22522;&#20110;&#24847;&#35782;&#24418;&#24577;&#31435;&#22330;&#30340;&#23450;&#20301;&#65292;&#21478;&#19968;&#31181;&#26159;&#38750;&#24120;&#21153;&#23454;&#30340;&#23450;&#20301;&#12290;&#21069;&#19968;&#31181;&#20570;&#27861;&#65292;&#20320;&#20449;&#20208;&#20160;&#20040;&#65292;&#20320;&#23601;&#25104;&#31435;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#25919;&#20826;&#65292;&#32780;&#19981;&#24517;&#36807;&#20998;&#32771;&#34385;&#30701;&#26399;&#30340;&#36873;&#31080;&#24471;&#22833;&#12290;&#21518;&#19968;&#31181;&#20570;&#27861;&#65292;&#20320;&#32463;&#36807;&#32771;&#23519;&#21644;&#35780;&#20272;&#65292;&#35748;&#20026;&#20309;&#31181;&#23450;&#20301;&#26356;&#33021;&#36194;&#24471;&#36873;&#31080;&#65292;&#20320;&#23601;&#30830;&#23450;&#27492;&#31181;&#23450;&#20301;&#12290;&#36825;&#20004;&#31181;&#31574;&#30053;&#65292;&#21069;&#19968;&#31181;&#20197;&#23454;&#29616;&#25919;&#27835;&#29702;&#24819;&#20026;&#30446;&#26631;&#65292;&#21518;&#19968;&#31181;&#20197;&#36873;&#31080;&#26368;&#22823;&#21270;&#20026;&#30446;&#26631;&#12290;</p><p>&#26126;&#30830;&#20102;&#25919;&#20826;&#23450;&#20301;&#20197;&#21518;&#65292;&#36824;&#35201;&#32771;&#34385;&#22914;&#20309;&#21457;&#23637;&#25919;&#20826;&#32452;&#32455;&#12290;&#27604;&#22914;&#65292;&#37319;&#29992;&#20309;&#31181;&#32452;&#32455;&#31867;&#22411;&#65311;&#22914;&#20309;&#21046;&#23450;&#25919;&#20826;&#32426;&#24459;&#65311;&#22914;&#20309;&#33719;&#21462;&#25919;&#20826;&#36164;&#37329;&#65311;&#22914;&#20309;&#36827;&#34892;&#22823;&#20247;&#21160;&#21592;&#65311;&#22914;&#20309;&#24314;&#31435;&#22320;&#26041;&#32452;&#32455;&#19982;&#36827;&#34892;&#23618;&#32423;&#24314;&#35774;&#65311;&#22914;&#20309;&#23436;&#21892;&#25919;&#20826;&#32844;&#33021;&#24314;&#35774;&#65311;&#31561;&#31561;&#12290;&#36825;&#20123;&#37117;&#26159;&#25919;&#20826;&#32452;&#32455;&#24314;&#35774;&#30340;&#20851;&#38190;&#38382;&#39064;&#12290;&#21382;&#21490;&#32463;&#39564;&#25581;&#31034;&#65292;&#25919;&#20826;&#30340;&#20852;&#34928;&#25104;&#36133;&#24456;&#22823;&#31243;&#24230;&#19978;&#32500;&#31995;&#20110;&#20854;&#32452;&#32455;&#12290;&#27491;&#22914;&#20136;&#24311;&#39039;1968&#24180;&#30340;&#24544;&#21578;&#65306;&#8220;&#35841;&#33021;&#32452;&#32455;&#25919;&#27835;&#65292;&#35841;&#23601;&#33021;&#25484;&#25569;&#26410;&#26469;&#12290;&#8221;</p><p>&#27492;&#22806;&#65292;&#21516;&#26679;&#37325;&#35201;&#30340;&#26159;&#25919;&#20826;&#30340;&#39046;&#23548;&#38382;&#39064;&#12290;&#19968;&#20010;&#26377;&#25928;&#30340;&#25919;&#20826;&#31163;&#19981;&#24320;&#26377;&#25928;&#30340;&#25919;&#27835;&#39046;&#23548;&#21147;&#65292;&#25919;&#20826;&#20027;&#35201;&#30340;&#25919;&#27835;&#23478;&#36890;&#24120;&#25198;&#28436;&#30528;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#23545;&#29420;&#31435;&#20043;&#21518;&#30340;&#21360;&#24230;&#26469;&#35828;&#65292;&#20197;&#23612;&#36203;&#40065;&#20026;&#39318;&#30340;&#22269;&#22823;&#20826;&#25919;&#27835;&#39046;&#23548;&#38454;&#23618;&#23601;&#21457;&#25381;&#20102;&#26377;&#25928;&#30340;&#25919;&#27835;&#39046;&#23548;&#21147;&#65292;&#20174;&#32780;&#26377;&#21033;&#20110;&#21360;&#24230;&#27665;&#20027;&#30340;&#31283;&#23450;&#12290;&#30456;&#21453;&#65292;&#24052;&#22522;&#26031;&#22374;&#22312;&#20854;&#25919;&#27835;&#39046;&#34966;&#30495;&#32435;&#21435;&#19990;&#21518;&#65292;&#20027;&#35201;&#25919;&#20826;&#36880;&#28176;&#22833;&#21435;&#20102;&#25919;&#27835;&#39046;&#23548;&#21147;&#12290;&#24456;&#24555;&#65292;&#35813;&#22269;&#23601;&#34581;&#21464;&#20026;&#20891;&#20154;&#32479;&#27835;&#12290;&#25353;&#29031;&#32654;&#22269;&#21326;&#20154;&#23398;&#32773;&#37049;&#35872;&#23545;&#20013;&#22269;&#36817;&#20195;&#25919;&#27835;&#21490;&#30340;&#35299;&#35835;&#65292;&#22312;&#24403;&#26102;&#25919;&#27835;&#20914;&#31361;&#28608;&#28872;&#30340;&#32972;&#26223;&#19979;&#65292;&#20961;&#26159;&#25353;&#29031;&#33258;&#30001;&#20027;&#20041;&#21407;&#21017;&#32452;&#24314;&#12289;&#25919;&#27835;&#39046;&#23548;&#21147;&#19982;&#32452;&#32455;&#21147;&#19981;&#24378;&#30340;&#25919;&#20826;&#21518;&#26469;&#37117;&#34928;&#33853;&#20102;&#12290;&#22240;&#27492;&#65292;&#19982;&#25919;&#20826;&#23450;&#20301;&#12289;&#25919;&#20826;&#32452;&#32455;&#30456;&#27604;&#65292;&#25919;&#20826;&#30340;&#39046;&#23548;&#21516;&#26679;&#26159;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#12290;