<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold>&#30475;&#29031;&#29255;&#39044;&#27979;&#31454;&#36873;&#32988;&#20986;&#32773;&#65292;&#20026;&#20309;&#20854;&#20934;&#30830;&#29575;&#21487;&#39640;&#36798;70%&#65311;</SPAN></SPAN></P>
<P class=calibre17>&#38543;&#30528;&#20154;&#31867;&#36827;&#21270;&#19981;&#26029;&#23436;&#21892;&#65292;&#31995;&#32479;1&#21487;&#20197;&#23545;&#29983;&#29289;&#20307;&#29983;&#23384;&#24517;&#39035;&#35299;&#20915;&#30340;&#20027;&#35201;&#38382;&#39064;&#25552;&#20379;&#19968;&#20010;&#36830;&#32493;&#30340;&#35780;&#20272;&#65292;&#36825;&#20123;&#38382;&#39064;&#21253;&#25324;&#65306;&#20107;&#24773;&#36827;&#23637;&#24471;&#24590;&#20040;&#26679;&#20102;&#65311;&#25105;&#20204;&#38754;&#20020;&#30340;&#26159;&#23041;&#32961;&#36824;&#26159;&#26426;&#36935;&#65311;&#19968;&#20999;&#37117;&#27491;&#24120;&#21527;&#65311;&#25105;&#24212;&#35813;&#26159;&#21069;&#36827;&#36824;&#26159;&#36864;&#36991;&#21602;&#65311;&#36825;&#20123;&#38382;&#39064;&#20063;&#35768;&#23545;&#20110;&#29983;&#23384;&#22312;&#22478;&#24066;&#20013;&#30340;&#20154;&#32780;&#35328;&#65292;&#19981;&#20687;&#23545;&#22823;&#33609;&#21407;&#19978;&#30340;&#32666;&#32650;&#37027;&#26679;&#32039;&#24613;&#65292;&#20294;&#25105;&#20204;&#26377;&#19981;&#26029;&#36827;&#21270;&#30340;&#36951;&#20256;&#31070;&#32463;&#26426;&#21046;&#65292;&#21487;&#20197;&#25345;&#32493;&#19981;&#26029;&#22320;&#23545;&#23041;&#32961;&#27700;&#24179;&#36827;&#34892;&#35780;&#20272;&#12290;&#25105;&#20204;&#36890;&#24120;&#29992;&#22909;&#19982;&#22351;&#26469;&#35780;&#20215;&#19981;&#21516;&#24773;&#24418;&#65292;&#35201;&#20040;&#35828;&#35201;&#36991;&#24320;&#36825;&#31181;&#24773;&#20917;&#35201;&#20040;&#35828;&#21487;&#20197;&#27888;&#28982;&#22788;&#20043;&#65292;&#27809;&#26377;&#38382;&#39064;&#12290;&#20154;&#30340;&#22909;&#24515;&#24773;&#21644;&#35748;&#30693;&#25918;&#26494;&#19982;&#21160;&#29289;&#23545;&#23433;&#20840;&#21644;&#29087;&#24713;&#31243;&#24230;&#30340;&#21028;&#26029;&#26159;&#30456;&#24403;&#30340;&#12290;</P>
<P class=calibre11>&#22914;&#26524;&#24819;&#25214;&#19968;&#20010;&#8220;&#22522;&#26412;&#21028;&#26029;&#8221;&#30340;&#20856;&#22411;&#20363;&#23376;&#65292;&#24819;&#24819;&#21482;&#38656;&#19968;&#30629;&#23601;&#33021;&#21306;&#20998;&#26379;&#21451;&#21644;&#25932;&#20154;&#30340;&#33021;&#21147;&#23601;&#26159;&#20102;&#12290;&#36825;&#31181;&#33021;&#21147;&#33021;&#22815;&#25552;&#39640;&#20154;&#20204;&#22312;&#21361;&#38505;&#19990;&#30028;&#30340;&#29983;&#23384;&#27010;&#29575;&#65292;&#32780;&#36825;&#31181;&#19987;&#23646;&#33021;&#21147;&#20063;&#22312;&#19981;&#26029;&#22686;&#24378;&#12290;&#25105;&#22312;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#30340;&#21516;&#20107;&#20122;&#21382;&#20811;&#26031;&#183;&#25176;&#22810;&#32599;&#22827;&#65288;Alex Todorov&#65289;&#26366;&#32463;&#23545;&#19982;&#38476;&#29983;&#20154;&#25509;&#35302;&#30340;&#23433;&#20840;&#24615;&#38382;&#39064;&#20316;&#20986;&#24555;&#36895;&#21028;&#26029;&#36825;&#19968;&#33021;&#21147;&#30340;&#29983;&#29289;&#23398;&#26681;&#28304;&#36827;&#34892;&#20102;&#25506;&#32034;&#12290;&#20182;&#35748;&#20026;&#25105;&#20204;&#29983;&#26469;&#23601;&#20855;&#26377;&#21028;&#26029;&#30340;&#33021;&#21147;&#65292;&#21482;&#38656;&#30629;&#19968;&#30524;&#38476;&#29983;&#20154;&#30340;&#33080;&#65292;&#23601;&#33021;&#23545;&#36825;&#20010;&#20154;&#30340;&#20004;&#28857;&#37325;&#35201;&#20107;&#23454;&#20316;&#20986;&#21028;&#26029;&#65306;&#20182;&#26377;&#22810;&#24378;&#21183;&#65288;&#22240;&#27492;&#23384;&#22312;&#28508;&#22312;&#30340;&#23041;&#32961;&#24615;&#65289;&#65307;&#36825;&#20010;&#20154;&#26377;&#22810;&#21487;&#20449;&#65288;&#19981;&#31649;&#20182;&#30340;&#29992;&#24847;&#21487;&#33021;&#26159;&#21451;&#22909;&#30340;&#36824;&#26159;&#20805;&#28385;&#25932;&#24847;&#30340;&#65289;&#12290;&#33080;&#22411;&#20026;&#21028;&#26029;&#25552;&#20379;&#20102;&#35768;&#22810;&#26263;&#31034;&#65306;&#26041;&#19979;&#24052;&#23601;&#26159;&#24378;&#21183;&#30340;&#20449;&#21495;&#12290;&#38754;&#37096;&#34920;&#24773;&#65288;&#24494;&#31505;&#25110;&#30385;&#30473;&#65289;&#26159;&#23545;&#38476;&#29983;&#20154;&#24847;&#22270;&#30340;&#21028;&#26029;&#25552;&#31034;&#65292;&#26041;&#19979;&#24052;&#21152;&#19978;&#30250;&#22068;&#21767;&#20063;&#35768;&#23601;&#39044;&#31034;&#30528;&#26377;&#40635;&#28902;&#20102;&#12290;&#30475;&#33080;&#24418;&#30340;&#31934;&#30830;&#24615;&#19981;&#26159;&#24456;&#39640;&#65306;&#22278;&#19979;&#24052;&#24182;&#19981;&#20195;&#34920;&#28201;&#39034;&#65292;&#31505;&#23481;&#65288;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65289;&#20063;&#26159;&#21487;&#20197;&#20266;&#35013;&#30340;&#12290;&#19981;&#36807;&#65292;&#21363;&#20351;&#23545;&#38476;&#29983;&#20154;&#20316;&#20986;&#21028;&#26029;&#30340;&#33021;&#21147;&#19981;&#39640;&#65292;&#20855;&#22791;&#36825;&#31181;&#33021;&#21147;&#20063;&#26159;&#25105;&#20204;&#30340;&#29983;&#23384;&#20248;&#21183;&#12290;</P>
<P class=calibre11>&#36825;&#31181;&#21476;&#32769;&#30340;&#26426;&#21046;&#22312;&#29616;&#20195;&#31038;&#20250;&#24471;&#21040;&#37325;&#26032;&#21033;&#29992;&#65306;&#23427;&#23545;&#20154;&#20204;&#22914;&#20309;&#36873;&#20030;&#26377;&#20123;&#24433;&#21709;&#12290;&#25176;&#22810;&#32599;&#22827;&#21521;&#20182;&#30340;&#23398;&#29983;&#23637;&#31034;&#20102;&#19968;&#20123;&#20154;&#33080;&#30340;&#22270;&#29255;&#65292;&#26377;&#26102;&#23637;&#31034;&#30340;&#26102;&#38388;&#21482;&#26377;0.1&#31186;&#65292;&#20182;&#35753;&#36825;&#20123;&#23398;&#29983;&#25353;&#19981;&#21516;&#23646;&#24615;&#23545;&#36825;&#20123;&#38754;&#37096;&#22270;&#29255;&#36827;&#34892;&#35780;&#20272;&#65292;&#36825;&#20123;&#23646;&#24615;&#21253;&#25324;&#21487;&#29233;&#31243;&#24230;&#21644;&#20570;&#20107;&#33021;&#21147;&#12290;&#32467;&#26524;&#25152;&#26377;&#23398;&#29983;&#23545;&#36825;&#20123;&#22270;&#29255;&#30340;&#35780;&#20272;&#32467;&#26524;&#38750;&#24120;&#19968;&#33268;&#12290;&#25176;&#22810;&#32599;&#22827;&#23637;&#31034;&#32473;&#23398;&#29983;&#30340;&#37027;&#20123;&#20154;&#33080;&#22270;&#29255;&#24182;&#19981;&#26159;&#38543;&#24847;&#32452;&#21512;&#30340;&#65292;&#32780;&#26159;&#21442;&#21152;&#31454;&#36873;&#30340;&#37027;&#20123;&#25919;&#27835;&#23478;&#30340;&#29031;&#29255;&#12290;&#22823;&#36873;&#32467;&#26463;&#21518;&#65292;&#25176;&#22810;&#32599;&#22827;&#23558;&#36873;&#20030;&#32467;&#26524;&#21644;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#23398;&#29983;&#25152;&#20316;&#20986;&#30340;&#33021;&#21147;&#35780;&#20272;&#36827;&#34892;&#20102;&#27604;&#36739;&#65292;&#36825;&#20123;&#23398;&#29983;&#24403;&#26102;&#24182;&#19981;&#20102;&#35299;&#36825;&#20123;&#20505;&#36873;&#20154;&#30340;&#20219;&#20309;&#25919;&#27835;&#32972;&#26223;&#65292;&#20165;&#20973;&#33258;&#24049;&#23545;&#36825;&#20123;&#29031;&#29255;&#30340;&#21254;&#21254;&#19968;&#30629;&#23601;&#20316;&#20986;&#20102;&#35780;&#20272;&#12290;&#20107;&#23454;&#35777;&#26126;&#65292;&#32422;&#26377;70%&#30340;&#21442;&#35758;&#21592;&#12289;&#22269;&#20250;&#35758;&#21592;&#21644;&#22320;&#26041;&#38271;&#23448;&#30340;&#31454;&#36873;&#27963;&#21160;&#30340;&#32988;&#20986;&#32773;&#20063;&#27491;&#26159;&#37027;&#20123;&#22312;&#29031;&#29255;&#35780;&#20272;&#20013;&#33719;&#24471;&#36739;&#39640;&#35780;&#20215;&#30340;&#20154;&#12290;&#36825;&#19968;&#24778;&#20154;&#32467;&#26524;&#22312;&#33452;&#20848;&#30340;&#20840;&#22269;&#22823;&#36873;&#20013;&#24471;&#21040;&#35777;&#23454;&#65292;&#21516;&#26679;&#30340;&#24773;&#20917;&#20063;&#21457;&#29983;&#22312;&#33521;&#22269;&#30340;&#22320;&#21306;&#36873;&#20030;&#20013;&#65292;&#28595;&#22823;&#21033;&#20122;&#12289;&#24503;&#22269;&#21644;&#22696;&#35199;&#21733;&#30340;&#20247;&#22810;&#36873;&#20030;&#20013;&#20063;&#21457;&#29983;&#36807;&#31867;&#20284;&#20107;&#20214;&#12290;&#20196;&#20154;&#24778;&#22855;&#30340;&#26159;&#65288;&#33267;&#23569;&#23545;&#25105;&#32780;&#35328;&#26159;&#36825;&#26679;&#30340;&#65289;&#65292;&#22312;&#25176;&#22810;&#32599;&#22827;&#30340;&#30740;&#31350;&#20013;&#65292;&#33021;&#21147;&#35780;&#20272;&#36828;&#27604;&#21487;&#29233;&#31243;&#24230;&#30340;&#35780;&#20272;&#23545;&#36873;&#20030;&#32467;&#26524;&#30340;&#39044;&#35265;&#33021;&#21147;&#24378;&#12290;</P>
<P class=calibre11>&#25176;&#22810;&#32599;&#22827;&#21457;&#29616;&#65292;&#20154;&#20204;&#24635;&#20250;&#32467;&#21512;&#21147;&#37327;&#21644;&#21487;&#20449;&#24230;&#20004;&#26041;&#38754;&#22240;&#32032;&#26469;&#35780;&#20272;&#19968;&#20010;&#20154;&#30340;&#33021;&#21147;&#12290;&#21018;&#27589;&#30340;&#26041;&#19979;&#24052;&#21644;&#33258;&#20449;&#30340;&#24494;&#31505;&#20415;&#21487;&#21578;&#35785;&#25105;&#20204;&#65292;&#36825;&#20010;&#20154;&#24456;&#26377;&#33021;&#21147;&#12290;&#27809;&#26377;&#35777;&#25454;&#26174;&#31034;&#36825;&#20123;&#38754;&#37096;&#29305;&#24449;&#30830;&#23454;&#33021;&#39044;&#31034;&#26576;&#20123;&#25919;&#27835;&#23478;&#21487;&#20197;&#24403;&#36873;&#65292;&#20294;&#20851;&#20110;&#20154;&#20204;&#23545;&#32988;&#20986;&#21644;&#20986;&#23616;&#20505;&#36873;&#20154;&#30340;&#21028;&#26029;&#30740;&#31350;&#26174;&#31034;&#65292;&#25105;&#20204;&#24448;&#24448;&#22312;&#25237;&#31080;&#21069;&#23601;&#20250;&#23545;&#37027;&#20123;&#19981;&#20855;&#22791;&#25105;&#20204;&#35748;&#21487;&#30340;&#38754;&#37096;&#29305;&#24449;&#30340;&#20505;&#36873;&#20154;&#25345;&#21542;&#23450;&#24577;&#24230;&#12290;&#22312;&#20182;&#30340;&#30740;&#31350;&#20013;&#65292;&#22833;&#36133;&#32773;&#24341;&#36215;&#30340;&#65288;&#36127;&#38754;&#65289;&#24773;&#24863;&#22238;&#24212;&#26356;&#24378;&#28872;&#65292;&#25105;&#23558;&#36825;&#20010;&#20363;&#23376;&#31216;&#20026;&#8220;&#21028;&#26029;&#21551;&#21457;&#27861;&#8221;&#26696;&#20363;&#65292;&#25509;&#19979;&#26469;&#30340;&#31456;&#33410;&#20013;&#20250;&#27839;&#29992;&#36825;&#20010;&#35828;&#27861;&#12290;&#25237;&#31080;&#32773;&#23581;&#35797;&#30528;&#23545;&#20505;&#36873;&#20154;&#23558;&#26469;&#30340;&#20219;&#32844;&#34920;&#29616;&#29983;&#25104;&#19968;&#31181;&#21360;&#35937;&#65292;&#20182;&#20204;&#21448;&#36716;&#32780;&#20381;&#38752;&#31995;&#32479;2&#24555;&#36895;&#33258;&#20027;&#22320;&#20316;&#20986;&#19968;&#31181;&#26356;&#21152;&#31616;&#21333;&#30340;&#21028;&#26029;&#65292;&#36825;&#19968;&#31995;&#32479;&#21482;&#26377;&#22312;&#24517;&#35201;&#26102;&#25165;&#20250;&#20316;&#20986;&#36825;&#19968;&#21028;&#26029;&#12290;</P>
<P class=calibre11>&#35768;&#22810;&#25919;&#27835;&#23398;&#32773;&#20063;&#24490;&#30528;&#25176;&#22810;&#32599;&#22827;&#26368;&#21021;&#30740;&#31350;&#30340;&#36335;&#23376;&#32487;&#32493;&#28145;&#20837;&#30740;&#31350;&#36825;&#19968;&#38382;&#39064;&#65292;&#20182;&#20204;&#21010;&#23450;&#20102;&#19968;&#31867;&#25237;&#31080;&#32773;&#65292;&#36825;&#31867;&#25237;&#31080;&#32773;&#24448;&#24448;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#21548;&#20174;&#31995;&#32479;1&#30340;&#25351;&#25381;&#12290;&#36825;&#20123;&#25237;&#31080;&#32773;&#32463;&#24120;&#30475;&#30005;&#35270;&#65292;&#23545;&#25919;&#27835;&#21364;&#25152;&#30693;&#29978;&#23569;&#65292;&#32780;&#37027;&#20123;&#25919;&#27835;&#23398;&#32773;&#22312;&#20182;&#20204;&#36523;&#19978;&#25214;&#21040;&#20102;&#33258;&#24049;&#19968;&#30452;&#22312;&#23547;&#25214;&#30340;&#19996;&#35199;&#12290;&#19981;&#20986;&#25152;&#26009;&#65292;&#23545;&#20110;&#37027;&#20123;&#20449;&#24687;&#36139;&#20047;&#12289;&#29233;&#30475;&#30005;&#35270;&#30340;&#25237;&#31080;&#32773;&#26469;&#35828;&#65292;&#38754;&#37096;&#29305;&#24449;&#34920;&#29616;&#20986;&#30340;&#33021;&#21147;&#23545;&#20854;&#25237;&#31080;&#30340;&#24433;&#21709;&#36739;&#22823;&#65292;&#20854;&#21463;&#24433;&#21709;&#31243;&#24230;&#32422;&#20026;&#37027;&#20123;&#20449;&#24687;&#20016;&#23500;&#12289;&#30475;&#30005;&#35270;&#23569;&#30340;&#25237;&#31080;&#32773;&#30340;3&#20493;&#12290;&#26174;&#28982;&#65292;&#31995;&#32479;1&#23545;&#25237;&#31080;&#36873;&#25321;&#30340;&#24433;&#21709;&#22240;&#20154;&#32780;&#24322;&#65292;&#19979;&#25991;&#20013;&#25105;&#20204;&#36824;&#20250;&#36935;&#21040;&#19968;&#20123;&#20307;&#29616;&#20010;&#20307;&#24046;&#24322;&#24615;&#30340;&#20363;&#23376;&#12290;</P>
<P class=calibre11>&#24403;&#28982;&#65292;&#31995;&#32479;1&#29702;&#35299;&#35821;&#35328;&#65292;&#36825;&#31181;&#29702;&#35299;&#26159;&#24314;&#31435;&#22312;&#19968;&#20123;&#22522;&#26412;&#21028;&#26029;&#22522;&#30784;&#20043;&#19978;&#30340;&#65292;&#32780;&#36825;&#20123;&#21028;&#26029;&#36890;&#24120;&#21448;&#26159;&#22312;&#27934;&#23519;&#20107;&#23454;&#21644;&#29702;&#35299;&#20449;&#24687;&#30340;&#22522;&#30784;&#19978;&#20316;&#20986;&#30340;&#12290;&#36825;&#20123;&#21028;&#26029;&#21253;&#25324;&#23545;&#30456;&#20284;&#24230;&#21644;&#20195;&#34920;&#24615;&#30340;&#21028;&#26029;&#65292;&#23545;&#22240;&#26524;&#20851;&#31995;&#30340;&#23646;&#24615;&#20197;&#21450;&#23545;&#32852;&#24819;&#21644;&#26679;&#26412;&#30340;&#21487;&#29992;&#24615;&#30340;&#21028;&#26029;&#12290;&#23613;&#31649;&#21028;&#26029;&#30340;&#32467;&#26524;&#26159;&#29992;&#26469;&#28385;&#36275;&#20219;&#21153;&#35201;&#27714;&#30340;&#65292;&#20294;&#26159;&#27809;&#26377;&#20855;&#20307;&#20219;&#21153;&#26102;&#65292;&#36825;&#20123;&#21028;&#26029;&#27963;&#21160;&#29031;&#26679;&#20063;&#22312;&#36827;&#34892;&#30528;&#12290;</P>
<P class=calibre11>&#22522;&#26412;&#21028;&#26029;&#30340;&#20869;&#23481;&#24456;&#22810;&#65292;&#20294;&#24182;&#19981;&#26159;&#27599;&#20010;&#21487;&#33021;&#30340;&#23646;&#24615;&#37117;&#38656;&#35201;&#21028;&#26029;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#21487;&#20197;&#31616;&#21333;&#30475;&#30475;&#22270;7&#12290;</P>
<P class=calibre11>&#19968;&#30524;&#30475;&#21435;&#65292;&#20320;&#20415;&#20250;&#23545;&#35813;&#22270;&#30340;&#24456;&#22810;&#29305;&#24449;&#26377;&#20010;&#21021;&#27493;&#21360;&#35937;&#12290;&#20320;&#30693;&#36947;&#24038;&#21491;&#20004;&#20010;&#38271;&#26041;&#20307;&#19968;&#26679;&#39640;&#65292;&#20063;&#24456;&#30456;&#20284;&#12290;&#28982;&#32780;&#65292;&#24038;&#36793;&#37027;&#20010;&#38271;&#26041;&#20307;&#30340;&#26041;&#22359;&#25968;&#21644;&#38138;&#22312;&#24179;&#38754;&#19978;&#30340;&#26041;&#22359;&#25968;&#26159;&#19981;&#26159;&#19968;&#26679;&#65292;&#36825;&#21487;&#19981;&#26159;&#30629;&#19968;&#30524;&#23601;&#33021;&#26126;&#20102;&#30340;&#20107;&#65292;&#32780;&#19988;&#20320;&#20063;&#24819;&#19981;&#20986;&#36825;&#22534;&#26041;&#22359;&#33021;&#25694;&#25104;&#22810;&#39640;&#30340;&#38271;&#26041;&#20307;&#12290;</P>
<P class=calibre6><img class=calibre33 src="file:///[PrimaryStorage]local_pic/SiKao,KuaiYuMan/00009.jpg"><SPAN class=calibre5> </SPAN></P>
<P class=calibre11>&#20026;&#20102;&#35777;&#23454;&#24038;&#38754;&#38271;&#26041;&#20307;&#30340;&#26041;&#22359;&#25968;&#30446;&#21644;&#20013;&#38388;&#30340;&#26041;&#22359;&#25968;&#30446;&#30456;&#21516;&#65292;&#20320;&#38656;&#35201;&#25968;&#19968;&#19979;&#36825;&#20004;&#22534;&#26041;&#22359;&#65292;&#23545;&#27604;&#19968;&#19979;&#32467;&#26524;&#65292;&#36825;&#20010;&#27963;&#21160;&#21482;&#26377;&#31995;&#32479;2&#33021;&#23436;&#25104;&#12290;</P></BODY></HTML>