<h2 class="kindle-cn-heading2" id="sigil_toc_id_35">5.1&#12288;&#20840;&#29699;&#35270;&#37326;&#20013;&#30340;&#25919;&#20307;&#31867;&#22411;</h2><p>&#26412;&#20070;&#30340;&#31532;2&#35762;&#26366;&#25506;&#35752;&#36807;&#22914;&#20309;&#26500;&#24314;&#25919;&#27835;&#31209;&#24207;&#30340;&#38382;&#39064;&#12290;&#22312;&#29616;&#20195;&#25919;&#27835;&#20998;&#26512;&#26694;&#26550;&#20013;&#65292;&#25919;&#27835;&#31209;&#24207;&#30340;&#26680;&#24515;&#26159;&#25919;&#20307;&#38382;&#39064;&#12290;&#22914;&#20309;&#30028;&#23450;&#25919;&#20307;&#31867;&#22411;&#65292;&#26159;&#25919;&#27835;&#23398;&#19968;&#20010;&#21476;&#32769;&#38382;&#39064;&#12290;&#20851;&#20110;20&#19990;&#32426;&#20197;&#26469;&#30340;&#20840;&#29699;&#25919;&#20307;&#31867;&#22411;&#65292;&#30446;&#21069;&#27604;&#36739;&#20844;&#35748;&#30340;&#21306;&#20998;&#26159;&#19977;&#31181;&#65306;&#27665;&#20027;&#25919;&#20307;&#12289;&#23041;&#26435;&#25919;&#20307;&#65288;authoritarianism&#65289;&#21644;&#26497;&#26435;&#25919;&#20307;&#65288;totalitarianism&#65289;&#12290;</p><p>&#19968;&#33324;&#35748;&#20026;&#65292;&#27604;&#36739;&#27491;&#24335;&#30340;&#25919;&#20307;&#31867;&#22411;&#23398;&#36215;&#28304;&#20110;&#20122;&#37324;&#22763;&#22810;&#24503;&#12290;&#20182;&#21306;&#20998;&#25919;&#20307;&#31867;&#22411;&#26377;&#20004;&#20010;&#26631;&#20934;&#65306;&#31532;&#19968;&#20010;&#26631;&#20934;&#26159;&#26368;&#39640;&#32479;&#27835;&#26435;&#25484;&#25569;&#22312;&#35841;&#25163;&#20013;&#65306;&#26159;&#19968;&#20010;&#20154;&#25163;&#20013;&#65292;&#23569;&#25968;&#20154;&#25163;&#20013;&#65292;&#36824;&#26159;&#22810;&#25968;&#20154;&#25163;&#20013;&#65307;&#31532;&#20108;&#20010;&#26631;&#20934;&#26159;&#36825;&#31181;&#32479;&#27835;&#26381;&#21153;&#20110;&#37096;&#20998;&#20154;&#30340;&#21033;&#30410;&#36824;&#26159;&#22478;&#37030;&#25972;&#20307;&#30340;&#21033;&#30410;&#12290;&#22522;&#20110;&#19978;&#36848;&#20004;&#20010;&#26631;&#20934;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#21306;&#20998;&#20102;&#20845;&#31181;&#25919;&#20307;&#31867;&#22411;&#65292;&#35265;&#34920;5.1&#12290;</p><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;5.1&#12288;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#25919;&#20307;&#31867;&#22411;&#23398;</p><table cellspacing="0" class="kindle-cn-table-body"><tr><td class="kindle-cn-table-th" width="30%"><br/></td><td class="kindle-cn-table-th" width="30%">&#27491;&#23447;&#25919;&#20307;</td><td class="kindle-cn-table-th" width="30%">&#21464;&#24577;&#25919;&#20307;</td></tr><tr><td class="kindle-cn-table-dg11">&#19968;&#20154;&#32479;&#27835;</td><td class="kindle-cn-table-dg11">&#21531;&#20027;&#25919;&#20307;</td><td class="kindle-cn-table-dg11">&#20717;&#20027;&#25919;&#20307;</td></tr><tr><td class="kindle-cn-table-dg11">&#23569;&#25968;&#20154;&#32479;&#27835;</td><td class="kindle-cn-table-dg11">&#36149;&#26063;&#25919;&#20307;</td><td class="kindle-cn-table-dg11">&#23521;&#22836;&#25919;&#20307;</td></tr><tr><td class="kindle-cn-table-dg11">&#22810;&#25968;&#20154;&#32479;&#27835;</td><td class="kindle-cn-table-dg11">&#20849;&#21644;&#25919;&#20307;</td><td class="kindle-cn-table-dg11">&#24179;&#27665;&#25919;&#20307;</td></tr></table><p>&#31532;&#19968;&#31181;&#31867;&#22411;&#36739;&#26131;&#29702;&#35299;&#12290;&#22914;&#26524;&#26159;&#19968;&#20154;&#32479;&#27835;&#19988;&#26381;&#21153;&#20110;&#25972;&#20307;&#21033;&#30410;&#65292;&#23601;&#26159;&#19968;&#31181;&#26377;&#33410;&#21046;&#30340;&#21531;&#20027;&#25919;&#20307;&#12290;&#21487;&#20197;&#29702;&#35299;&#30340;&#26159;&#65292;&#26082;&#28982;&#21531;&#20027;&#30340;&#32479;&#27835;&#34892;&#20026;&#26159;&#19981;&#21463;&#21046;&#32422;&#30340;&#65292;&#21531;&#20027;&#25919;&#20307;&#26377;&#21487;&#33021;&#20250;&#33104;&#36133;&#25110;&#21464;&#22351;&#65292;&#36825;&#26679;&#23601;&#34581;&#21464;&#20026;&#20717;&#20027;&#25919;&#20307;&#12290;&#31532;&#20108;&#31181;&#20063;&#27604;&#36739;&#22909;&#29702;&#35299;&#12290;&#22914;&#26524;&#26159;&#23569;&#25968;&#20154;&#32479;&#27835;&#65292;&#20294;&#36825;&#20123;&#32479;&#27835;&#31934;&#33521;&#20204;&#24635;&#20307;&#19978;&#27604;&#36739;&#26377;&#33410;&#21046;&#65292;&#19981;&#26159;&#36138;&#24471;&#26080;&#21388;&#65292;&#27835;&#29702;&#22269;&#23478;&#27604;&#36739;&#26377;&#20998;&#23544;&#65292;&#23601;&#26159;&#36149;&#26063;&#25919;&#20307;&#12290;&#20294;&#22914;&#26524;&#32479;&#27835;&#31934;&#33521;&#20204;&#21464;&#24471;&#26497;&#20854;&#36138;&#23146;&#65292;&#19997;&#27627;&#19981;&#39038;&#21450;&#22810;&#25968;&#26222;&#36890;&#27665;&#20247;&#30340;&#21033;&#30410;&#65292;&#23601;&#34581;&#21464;&#20026;&#23521;&#22836;&#25919;&#20307;&#12290;&#36739;&#38590;&#29702;&#35299;&#26159;&#31532;&#19977;&#31181;&#31867;&#22411;&#12290;&#22914;&#26524;&#26159;&#22810;&#25968;&#20154;&#32479;&#27835;&#65292;&#21448;&#26381;&#21153;&#20110;&#37096;&#20998;&#20154;&#30340;&#21033;&#30410;&#32780;&#38750;&#22478;&#37030;&#20840;&#20307;&#30340;&#21033;&#30410;&#65292;&#36825;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#20122;&#37324;&#22763;&#22810;&#24503;&#25226;&#22810;&#25968;&#20154;&#30340;&#32479;&#27835;&#35270;&#20026;&#31351;&#20154;&#30340;&#32479;&#27835;&#65292;&#22240;&#20026;&#22312;&#20219;&#20309;&#31038;&#20250;&#19979;&#23618;&#38454;&#32423;&#30340;&#25968;&#37327;&#24635;&#26159;&#35201;&#36229;&#36807;&#19978;&#23618;&#38454;&#32423;&#30340;&#25968;&#37327;&#12290;&#22810;&#25968;&#20154;&#30340;&#32479;&#27835;&#21482;&#26381;&#21153;&#20110;&#37096;&#20998;&#20154;&#30340;&#21033;&#30410;&#26159;&#25351;&#65292;&#36825;&#31181;&#32479;&#27835;&#23436;&#20840;&#19981;&#32771;&#34385;&#19978;&#23618;&#38454;&#32423;&#30340;&#21033;&#30410;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#35748;&#20026;&#65292;&#22914;&#26524;&#20197;&#24179;&#27665;&#20026;&#22522;&#30784;&#30340;&#22810;&#25968;&#20154;&#30340;&#32479;&#27835;&#35797;&#22270;&#35201;&#36843;&#23475;&#23500;&#20154;&#25110;&#35797;&#22270;&#24449;&#25910;&#23500;&#20154;&#30340;&#36130;&#20135;&#65292;&#23601;&#20250;&#34581;&#21464;&#20026;&#26292;&#27665;&#25919;&#20307;&#12290;&#25152;&#20197;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#24847;&#20041;&#19978;&#30340;&#20849;&#21644;&#25919;&#20307;&#24847;&#25351;&#65292;&#32479;&#27835;&#23613;&#31649;&#26159;&#22522;&#20110;&#22810;&#25968;&#20154;&#30340;&#24847;&#24535;&#65292;&#20294;&#36825;&#31181;&#32479;&#27835;&#20860;&#39038;&#20102;&#22810;&#25968;&#20154;&#21644;&#23569;&#25968;&#20154;&#12289;&#31351;&#20154;&#38454;&#32423;&#21644;&#23500;&#20154;&#38454;&#32423;&#30340;&#21033;&#30410;&#65307;&#21542;&#21017;&#65292;&#23601;&#34581;&#21464;&#20026;&#24179;&#27665;&#25919;&#20307;&#25110;&#26292;&#27665;&#25919;&#20307;&#12290;</p><p>&#21040;20&#19990;&#32426;&#65292;&#29616;&#20195;&#25919;&#20307;&#31867;&#22411;&#19968;&#33324;&#34987;&#20998;&#31867;&#20026;&#65306;&#27665;&#20027;&#25919;&#20307;&#12289;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#21644;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#12290;&#19977;&#32773;&#20043;&#20013;&#65292;&#27665;&#20027;&#25919;&#20307;&#30340;&#27010;&#24565;&#26159;&#26368;&#26089;&#20986;&#29616;&#30340;&#12290;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#27010;&#24565;&#26159;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#32993;&#23433;&#183;&#26519;&#33576;&#36739;&#26089;&#25552;&#20986;&#30340;&#12290;&#26519;&#33576;&#35748;&#20026;&#65292;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#26082;&#19981;&#21516;&#20110;&#35199;&#26041;&#19990;&#30028;&#30340;&#33258;&#30001;&#27665;&#20027;&#25919;&#20307;&#65292;&#20063;&#19981;&#21516;&#20110;&#33487;&#32852;&#38598;&#22242;&#30340;&#20849;&#20135;&#20027;&#20041;&#25919;&#20307;&#65292;&#32780;&#26159;&#20171;&#20110;&#20004;&#32773;&#20043;&#38388;&#12290;&#21518;&#26469;&#65292;&#36825;&#20010;&#27010;&#24565;&#23601;&#24320;&#22987;&#27969;&#34892;&#12290;&#32463;&#39564;&#30740;&#31350;&#21457;&#29616;&#65292;&#22823;&#37327;&#22269;&#23478;&#22312;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#20043;&#21069;&#37117;&#23646;&#20110;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#31867;&#22411;&#65292;&#26082;&#38750;&#27665;&#20027;&#25919;&#20307;&#65292;&#20134;&#38750;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#12290;&#22312;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#27010;&#24565;&#20013;&#65292;&#26497;&#26435;&#19981;&#21516;&#20110;&#38598;&#26435;&#8212;&#8212;&#38598;&#26435;&#36890;&#24120;&#19982;&#20998;&#26435;&#30456;&#23545;&#65292;&#32780;&#26497;&#26435;&#20027;&#20041;&#65288;totalitarianism&#65289;&#33521;&#25991;&#21333;&#35789;&#30340;&#35789;&#26681;&#26159;&#8220;total&#8221;&#65292;&#26159;&#8220;&#25972;&#20307;&#8221;&#25110;&#8220;&#20840;&#37096;&#8221;&#30340;&#24847;&#24605;&#12290;&#8220;&#25972;&#20307;&#8221;&#25110;&#8220;&#20840;&#37096;&#8221;&#22312;&#36825;&#37324;&#30340;&#21547;&#20041;&#26159;&#65292;&#25919;&#27835;&#26435;&#21147;&#35797;&#22270;&#22218;&#25324;&#19968;&#20999;&#12289;&#26080;&#25152;&#19981;&#21253;&#12290;&#26497;&#26435;&#20027;&#20041;&#24847;&#21619;&#30528;&#25919;&#27835;&#26435;&#21147;&#35201;&#28183;&#36879;&#21040;&#31038;&#20250;&#29983;&#27963;&#30340;&#27599;&#19968;&#35282;&#33853;&#12290;&#25152;&#20197;&#65292;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#21448;&#35793;&#20026;&#20840;&#33021;&#20027;&#20041;&#25919;&#20307;&#12290;</p><p>&#32993;&#23433;&#183;&#26519;&#33576;&#35748;&#20026;&#29616;&#20195;&#25919;&#20307;&#31867;&#22411;&#19981;&#27490;&#36825;&#19977;&#31181;&#65292;&#20182;&#22312;&#12298;&#27665;&#20027;&#36716;&#22411;&#19982;&#24041;&#22266;&#30340;&#38382;&#39064;&#12299;&#20013;&#21010;&#20998;&#20102;&#20116;&#31181;&#29616;&#20195;&#25919;&#20307;&#31867;&#22411;&#65292;&#20998;&#21035;&#26159;&#27665;&#20027;&#25919;&#20307;&#12289;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#12289;&#20840;&#33021;&#20027;&#20041;&#65288;&#26497;&#26435;&#20027;&#20041;&#65289;&#25919;&#20307;&#12289;&#21518;&#20840;&#33021;&#20027;&#20041;&#65288;&#26497;&#26435;&#20027;&#20041;&#65289;&#25919;&#20307;&#21644;&#33487;&#20025;&#21046;&#25919;&#20307;&#12290;&#21518;&#20840;&#33021;&#20027;&#20041;&#25919;&#20307;&#26159;&#20840;&#33021;&#20027;&#20041;&#25919;&#20307;&#21457;&#29983;&#25913;&#38761;&#25110;&#28436;&#36827;&#30340;&#20135;&#29289;&#12290;&#21518;&#20840;&#33021;&#20027;&#20041;&#25919;&#20307;&#26082;&#21487;&#33021;&#36716;&#21464;&#20026;&#36739;&#20026;&#26631;&#20934;&#30340;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#65292;&#21448;&#21487;&#33021;&#20173;&#28982;&#20445;&#30041;&#30528;&#27604;&#36739;&#22810;&#30340;&#20840;&#33021;&#20027;&#20041;&#29305;&#24449;&#12290;&#26519;&#33576;&#36825;&#37324;&#30340;&#33487;&#20025;&#21046;&#65292;&#27839;&#29992;&#30340;&#26159;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#30340;&#27010;&#24565;&#65292;&#31895;&#30053;&#22320;&#35828;&#26159;&#25351;&#23436;&#20840;&#22522;&#20110;&#20010;&#20154;&#32479;&#27835;&#30340;&#19987;&#21046;&#20027;&#20041;&#25919;&#20307;&#12290;&#26519;&#33576;&#20027;&#35201;&#20174;&#25919;&#27835;&#21160;&#21592;&#12289;&#25919;&#27835;&#39046;&#23548;&#26435;&#12289;&#22810;&#20803;&#21270;&#21644;&#24847;&#35782;&#24418;&#24577;&#22235;&#20010;&#26041;&#38754;&#26469;&#27604;&#36739;&#20116;&#31181;&#25919;&#20307;&#31867;&#22411;&#30340;&#24322;&#21516;&#65292;&#35831;&#21442;&#35265;&#34920;5.2&#12290;&#35813;&#34920;&#28165;&#26224;&#22320;&#23637;&#31034;&#20102;&#20116;&#31181;&#29616;&#20195;&#25919;&#20307;&#31867;&#22411;&#22312;&#22235;&#20010;&#20027;&#35201;&#32500;&#24230;&#19978;&#30340;&#24046;&#24322;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;5.2&#12288;&#26519;&#33576;&#65306;&#29616;&#20195;&#25919;&#20307;&#30340;&#20027;&#35201;&#29702;&#24819;&#31867;&#22411;&#21450;&#20854;&#21028;&#23450;&#20381;&#25454;</p><img alt="144" class="kindle-cn-bodycontent-image-alone80-1" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00305.jpeg"/></div><div class="kindle-cn-bodycontent-div-alone100"><img alt="145" class="kindle-cn-bodycontent-image-alone100" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00306.jpeg"/></div><div class="kindle-cn-bodycontent-div-alone100"><img alt="146" class="kindle-cn-bodycontent-image-alone100" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00307.jpeg"/></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#32993;&#23433;&#183;J.&#26519;&#33576;&#12289;&#38463;&#23572;&#24343;&#38647;&#24503;&#183;&#26031;&#29305;&#28504;&#65306;&#12298;&#27665;&#20027;&#36716;&#22411;&#19982;&#24041;&#22266;&#30340;&#38382;&#39064;&#65306;&#21335;&#27431;&#12289;&#21335;&#32654;&#21644;&#21518;&#20849;&#20135;&#20027;&#20041;&#27431;&#27954;&#12299;&#65292;&#23385;&#40857;&#31561;&#35793;&#65292;&#26477;&#24030;&#65306;&#27993;&#27743;&#20154;&#27665;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#65292;&#31532;46&#8212;47&#39029;&#65292;&#34920;3.1&#12290;