<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" OVERFLOW: auto; BORDER-TOP: BORDER-RIGHT: BORDER-BOTTOM: solid; BORDER-LEFT: blue thin solid?>
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20809;&#29615;&#25928;&#24212;&#19982;&#32676;&#20307;&#30340;&#26234;&#24935;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17><SPAN class=extract>&#22914;&#26524;&#20320;&#36190;&#21516;&#19968;&#20010;&#24635;&#32479;&#30340;&#25919;&#35265;&#65292;&#20320;&#21487;&#33021;&#20063;&#20250;&#21916;&#29233;&#20182;&#30340;&#22768;&#38899;&#21450;&#30528;&#35013;&#12290;&#21916;&#29233;&#65288;&#25110;&#35752;&#21388;&#65289;&#26576;&#20010;&#20154;&#23601;&#20250;&#21916;&#29233;&#65288;&#25110;&#35752;&#21388;&#65289;&#36825;&#20010;&#20154;&#30340;&#20840;&#37096;&#8212;&#21253;&#25324;&#20320;&#36824;&#27809;&#26377;&#35266;&#23519;&#21040;&#30340;&#26041;&#38754;&#8212;&#36825;&#31181;&#20542;&#21521;&#23601;&#21483;&#20570;&#20809;&#29615;&#25928;&#24212;&#12290;</SPAN>&#36825;&#20010;&#26415;&#35821;&#24050;&#22312;&#24515;&#29702;&#23398;&#39046;&#22495;&#20351;&#29992;&#20102;&#38271;&#36798;&#19968;&#20010;&#19990;&#32426;&#65292;&#20294;&#20173;&#28982;&#27809;&#33021;&#25104;&#20026;&#26085;&#24120;&#29992;&#35821;&#12290;&#36825;&#26159;&#19968;&#20214;&#25022;&#20107;&#65292;&#22240;&#20026;&#20809;&#29615;&#25928;&#24212;&#36825;&#20010;&#35828;&#27861;&#24456;&#22909;&#22320;&#35808;&#37322;&#20102;&#25105;&#20204;&#29983;&#27963;&#20013;&#26222;&#36941;&#23384;&#22312;&#30340;&#19968;&#31181;&#20559;&#35265;&#65292;&#36825;&#31181;&#20559;&#35265;&#22312;&#25105;&#20204;&#22609;&#36896;&#23545;&#20154;&#19982;&#29615;&#22659;&#30340;&#30475;&#27861;&#26102;&#36215;&#30528;&#24456;&#22823;&#30340;&#20316;&#29992;&#12290;&#31995;&#32479;1&#21487;&#20197;&#36890;&#36807;&#24456;&#22810;&#27604;&#29616;&#23454;&#26356;&#31616;&#21333;&#21364;&#26356;&#36830;&#36143;&#30340;&#26041;&#24335;&#26469;&#34920;&#29616;&#36825;&#20010;&#19990;&#30028;&#65292;&#20809;&#29615;&#25928;&#24212;&#23601;&#26159;&#20854;&#20013;&#19968;&#31181;&#12290;</P>
<P class=calibre11>&#20320;&#22312;&#26576;&#27966;&#23545;&#19978;&#36935;&#21040;&#20102;&#20010;&#21517;&#21483;&#29756;&#30340;&#22899;&#22763;&#65292;&#21457;&#29616;&#22905;&#26082;&#28418;&#20142;&#21448;&#21892;&#35848;&#12290;&#29616;&#22312;&#65292;&#22905;&#30340;&#21517;&#23383;&#20877;&#27425;&#20986;&#29616;&#65292;&#24182;&#26377;&#21487;&#33021;&#26159;&#34987;&#21483;&#21435;&#25424;&#27454;&#12290;&#20320;&#30693;&#36947;&#29756;&#26377;&#22810;&#24951;&#24936;&#21527;&#65311;&#27491;&#30830;&#31572;&#26696;&#26159;&#65306;&#20320;&#20107;&#23454;&#19978;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#65292;&#22240;&#20026;&#27809;&#26377;&#29702;&#30001;&#21487;&#20197;&#35753;&#20320;&#35748;&#20026;&#21892;&#20110;&#31038;&#20132;&#30340;&#20154;&#22312;&#24904;&#21892;&#26041;&#38754;&#20250;&#34920;&#29616;&#24471;&#24951;&#24936;&#12290;&#20294;&#20320;&#21916;&#29233;&#29756;&#65292;&#24403;&#20320;&#24819;&#21040;&#29756;&#26102;&#65292;&#37027;&#31181;&#21916;&#29233;&#30340;&#24863;&#35273;&#20250;&#20877;&#27425;&#28044;&#19978;&#24515;&#22836;&#12290;&#20320;&#33258;&#24049;&#24951;&#24936;&#65292;&#20063;&#21916;&#27426;&#24951;&#24936;&#30340;&#20154;&#12290;&#36890;&#36807;&#32852;&#24819;&#65292;&#20320;&#39044;&#20808;&#20542;&#21521;&#20110;&#30456;&#20449;&#29756;&#26159;&#24951;&#24936;&#30340;&#12290;&#29616;&#22312;&#65292;&#20320;&#35748;&#20026;&#29756;&#26159;&#24951;&#24936;&#30340;&#65292;&#20320;&#21487;&#33021;&#20250;&#27604;&#20197;&#21069;&#26356;&#21916;&#27426;&#22905;&#65292;&#22240;&#20026;&#20320;&#21448;&#22686;&#21152;&#20102;&#19968;&#26465;&#20196;&#22905;&#35752;&#20320;&#21916;&#27426;&#30340;&#29305;&#28857;&#12290;</P>
<P class=calibre11>&#22312;&#29756;&#30340;&#36825;&#21017;&#25925;&#20107;&#37324;&#65292;&#25105;&#20204;&#24182;&#27809;&#26377;&#22905;&#24951;&#24936;&#31243;&#24230;&#30340;&#30495;&#27491;&#35777;&#25454;&#65292;&#32780;&#26159;&#20973;&#20511;&#33258;&#24049;&#23545;&#22905;&#30340;&#24773;&#24863;&#22238;&#24212;&#20316;&#20986;&#29468;&#27979;&#65292;&#29992;&#29468;&#27979;&#24357;&#34917;&#35777;&#25454;&#30340;&#32570;&#22833;&#12290;&#22312;&#20854;&#20182;&#24773;&#20917;&#19979;&#65292;&#35777;&#25454;&#20250;&#36880;&#28176;&#20986;&#29616;&#65292;&#30001;&#31532;&#19968;&#21360;&#35937;&#20135;&#29983;&#30340;&#24863;&#35273;&#20250;&#24433;&#21709;&#20320;&#23545;&#20107;&#29289;&#30340;&#35299;&#35835;&#12290;&#25152;&#32599;&#38376;&#183;&#38463;&#24076;&#65288;Solomon Asch&#65289;&#30340;&#19968;&#20010;&#23454;&#39564;&#22570;&#31216;&#24515;&#29702;&#23398;&#23454;&#39564;&#20013;&#19981;&#26429;&#30340;&#32463;&#20856;&#12290;&#20182;&#23545;&#20004;&#20010;&#20154;&#36827;&#34892;&#20102;&#25551;&#36848;&#65292;&#24182;&#35201;&#27714;&#20854;&#20182;&#20154;&#23545;&#36825;&#20004;&#20154;&#30340;&#20010;&#24615;&#36827;&#34892;&#35780;&#35770;&#12290;&#20320;&#35748;&#20026;&#33406;&#20262;&#21644;&#26412;&#36825;&#20004;&#20154;&#24590;&#20040;&#26679;&#65311;</P>
<P class=calibre11>&#33406;&#20262;&#65306;&#32874;&#26126;&#8212;&#21220;&#22859;&#8212;&#20914;&#21160;&#8212;&#29233;&#25361;&#21076;&#8212;&#22266;&#25191;&#8212;&#24524;&#22930;&#24515;&#24378;</P>
<P class=calibre11>&#26412;&#65306;&#24524;&#22930;&#24515;&#24378;&#8212;&#22266;&#25191;&#8212;&#29233;&#25361;&#21076;&#8212;&#20914;&#21160;&#8212;&#21220;&#22859;&#8212;&#32874;&#26126;</P>
<P class=calibre11>&#22914;&#26524;&#20320;&#20687;&#25105;&#20204;&#19968;&#26679;&#65292;&#20320;&#23601;&#20250;&#26356;&#21916;&#27426;&#33406;&#20262;&#19968;&#20123;&#12290;&#21069;&#20960;&#26465;&#21015;&#20986;&#30340;&#24615;&#26684;&#29305;&#24449;&#20250;&#25913;&#21464;&#21518;&#38754;&#20986;&#29616;&#30340;&#29305;&#24449;&#30340;&#21547;&#20041;&#12290;&#25105;&#20204;&#35748;&#20026;&#32874;&#26126;&#20154;&#26377;&#29702;&#30001;&#22266;&#25191;&#65292;&#24182;&#19988;&#36824;&#20250;&#23562;&#37325;&#20182;&#36825;&#19968;&#28857;&#12290;&#28982;&#32780;&#65292;&#19968;&#20010;&#24524;&#22930;&#24515;&#24378;&#21448;&#22266;&#25191;&#30340;&#20154;&#22914;&#26524;&#36824;&#24456;&#32874;&#26126;&#30340;&#35805;&#65292;&#20182;&#36523;&#19978;&#23601;&#24102;&#26377;&#19968;&#20123;&#21361;&#38505;&#24615;&#12290;&#20809;&#29615;&#25928;&#24212;&#20063;&#21487;&#20197;&#21270;&#35299;&#27495;&#20041;&#65306;&#22914;&#21516;&#8220;bank&#8221;&#36825;&#20010;&#21333;&#35789;&#19968;&#26679;&#65292;&#8220;&#22266;&#25191;&#8221;&#36825;&#20010;&#24418;&#23481;&#35789;&#20063;&#26159;&#26377;&#27495;&#20041;&#30340;&#65292;&#20294;&#23558;&#23427;&#25918;&#22312;&#19968;&#23450;&#24773;&#22659;&#20013;&#27495;&#20041;&#20415;&#20250;&#34987;&#21270;&#35299;&#12290;</P>
<P class=calibre11>&#23545;&#20110;&#36825;&#20010;&#30740;&#31350;&#20027;&#39064;&#65292;&#36824;&#26377;&#35768;&#22810;&#34893;&#29983;&#20986;&#26469;&#30340;&#23454;&#39564;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#21463;&#35797;&#32773;&#35201;&#20808;&#32771;&#34385;&#19968;&#19979;&#25551;&#36848;&#33406;&#20262;&#30340;&#21069;&#19977;&#20010;&#24418;&#23481;&#35789;&#65292;&#28982;&#21518;&#20877;&#32771;&#34385;&#21097;&#19979;&#37027;&#19977;&#20010;&#25551;&#36848;&#33406;&#20262;&#30340;&#24418;&#23481;&#35789;&#65292;&#20294;&#23454;&#39564;&#20154;&#21592;&#21578;&#35785;&#20182;&#20204;&#65292;&#21518;&#19977;&#20010;&#35789;&#26159;&#29992;&#26469;&#25551;&#36848;&#21478;&#22806;&#19968;&#20010;&#20154;&#30340;&#12290;&#38543;&#21518;&#65292;&#24403;&#21463;&#35797;&#32773;&#26681;&#25454;&#36825;&#20123;&#25551;&#36848;&#20551;&#24819;&#20986;&#20004;&#20010;&#20154;&#26102;&#65292;&#23454;&#39564;&#20154;&#21592;&#38382;&#20182;&#20204;&#65292;&#36825;6&#20010;&#24418;&#23481;&#35789;&#26159;&#21542;&#26377;&#21487;&#33021;&#29992;&#26469;&#24418;&#23481;&#21516;&#19968;&#20010;&#20154;&#26102;&#65292;&#22823;&#22810;&#25968;&#21463;&#35797;&#32773;&#37117;&#35748;&#20026;&#19981;&#21487;&#33021;&#65281;</P>
<P class=calibre11><SPAN class=extract>&#25105;&#20204;&#23545;&#19968;&#20010;&#20154;&#24615;&#26684;&#29305;&#24449;&#30340;&#35266;&#23519;&#39034;&#24207;&#26159;&#38543;&#26426;&#30340;&#12290;&#28982;&#32780;&#65292;&#39034;&#24207;&#30340;&#30830;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#20809;&#29615;&#25928;&#24212;&#27880;&#37325;&#31532;&#19968;&#21360;&#35937;&#65292;&#32780;&#21518;&#32493;&#20449;&#24687;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#37117;&#34987;&#28040;&#35299;&#25481;&#20102;&#12290;</SPAN>&#22312;&#25105;&#21018;&#20570;&#25945;&#25480;&#26102;&#65292;&#25105;&#35780;&#20215;&#23398;&#29983;&#35770;&#25991;&#30340;&#26041;&#24335;&#24456;&#20256;&#32479;&#12290;&#25105;&#20250;&#39034;&#24207;&#19968;&#27425;&#21462;&#19968;&#26412;&#35770;&#25991;&#65292;&#19968;&#36793;&#35835;&#19968;&#36793;&#25171;&#20998;&#65292;&#28982;&#21518;&#35745;&#31639;&#20986;&#24635;&#25104;&#32489;&#65292;&#20043;&#21518;&#20877;&#25509;&#30528;&#25209;&#25913;&#19979;&#19968;&#20010;&#23398;&#29983;&#30340;&#35770;&#25991;&#12290;&#26368;&#21518;&#65292;&#25105;&#27880;&#24847;&#21040;&#33258;&#24049;&#23545;&#27599;&#19968;&#26412;&#35770;&#25991;&#30340;&#35780;&#20272;&#37117;&#20986;&#22855;&#22320;&#30456;&#20284;&#12290;&#25105;&#24320;&#22987;&#24576;&#30097;&#25105;&#30340;&#35780;&#20998;&#20135;&#29983;&#20102;&#20809;&#29615;&#25928;&#24212;&#65292;&#21363;&#31532;&#19968;&#27425;&#35780;&#20998;&#23545;&#25509;&#19979;&#26469;&#30340;&#25152;&#26377;&#35780;&#20998;&#37117;&#20135;&#29983;&#20102;&#19968;&#23450;&#24433;&#21709;&#12290;&#36825;&#26679;&#30340;&#26426;&#21046;&#21313;&#20998;&#31616;&#21333;&#65306;&#22312;&#25105;&#32473;&#26576;&#23398;&#29983;&#30340;&#31532;&#19968;&#20221;&#35770;&#25991;&#25171;&#20102;&#39640;&#20998;&#21518;&#65292;&#20877;&#30896;&#21040;&#26377;&#27169;&#31946;&#25110;&#26159;&#26377;&#27495;&#20041;&#30340;&#38472;&#36848;&#26102;&#37117;&#20250;&#23545;&#36825;&#20010;&#23398;&#29983;&#25163;&#19979;&#30041;&#24773;&#12290;&#36825;&#31181;&#20570;&#27861;&#30475;&#20284;&#21512;&#29702;&#12290;&#19968;&#20010;&#23398;&#29983;&#33021;&#23558;&#31532;&#19968;&#20221;&#35770;&#25991;&#20889;&#22909;&#30340;&#35805;&#65292;&#23601;&#19981;&#24212;&#22312;&#31532;&#20108;&#20221;&#35770;&#25991;&#20013;&#29359;&#20302;&#32423;&#38169;&#35823;&#65281;&#20294;&#25105;&#35780;&#20998;&#30340;&#26041;&#27861;&#21364;&#23384;&#22312;&#19968;&#20010;&#20005;&#37325;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#26576;&#20010;&#23398;&#29983;&#20889;&#20102;&#20004;&#20221;&#35770;&#25991;&#65292;&#19968;&#20221;&#35770;&#28857;&#26377;&#21147;&#65292;&#21478;&#19968;&#20221;&#21364;&#32463;&#19981;&#36215;&#25512;&#25970;&#65292;&#25105;&#21017;&#20250;&#22240;&#20026;&#25209;&#25913;&#30340;&#39034;&#24207;&#19981;&#21516;&#32780;&#32473;&#20986;&#19981;&#21516;&#30340;&#20998;&#25968;&#12290;&#25105;&#26366;&#32463;&#21578;&#35785;&#23398;&#29983;&#20004;&#20221;&#35770;&#25991;&#30340;&#35780;&#20998;&#26631;&#20934;&#26159;&#19968;&#26679;&#30340;&#65292;&#20294;&#20107;&#23454;&#21364;&#24182;&#38750;&#22914;&#27492;&#65306;&#30456;&#27604;&#31532;&#20108;&#20221;&#35770;&#25991;&#26469;&#35828;&#65292;&#31532;&#19968;&#20221;&#35770;&#25991;&#23545;&#20110;&#24635;&#20998;&#30340;&#24433;&#21709;&#26356;&#22823;&#12290;&#25152;&#20197;&#36825;&#26679;&#30340;&#20570;&#27861;&#26159;&#19981;&#21487;&#21462;&#30340;&#12290;</P>
<P class=calibre11>&#25105;&#37319;&#21462;&#20102;&#19968;&#31181;&#26032;&#30340;&#20570;&#27861;&#12290;&#25105;&#38405;&#35835;&#24182;&#25209;&#25913;&#20102;&#26576;&#20010;&#23398;&#29983;&#31532;&#19968;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#65292;&#28982;&#21518;&#25509;&#30528;&#25913;&#19979;&#19968;&#20010;&#23398;&#29983;&#30340;&#30456;&#20851;&#35770;&#36848;&#65292;&#32780;&#19981;&#26159;&#25353;&#39034;&#24207;&#35835;&#23436;&#31532;&#19968;&#20010;&#23398;&#29983;&#30340;&#25972;&#26412;&#35770;&#25991;&#25165;&#35780;&#38405;&#19979;&#19968;&#20221;&#12290;&#25105;&#30830;&#23450;&#23558;&#25152;&#26377;&#20998;&#25968;&#37117;&#20889;&#22312;&#20102;&#35770;&#25991;&#38598;&#30340;&#23553;&#24213;&#65292;&#20197;&#36991;&#20813;&#22312;&#25209;&#25913;&#31532;&#20108;&#20221;&#35770;&#25991;&#26102;&#20986;&#29616;&#20559;&#35265;&#65288;&#21363;&#20351;&#26159;&#26080;&#24847;&#35782;&#30340;&#65289;&#12290;&#22312;&#25913;&#21464;&#26041;&#27861;&#21518;&#19981;&#20037;&#65292;&#20986;&#29616;&#20102;&#19968;&#20010;&#20196;&#20154;&#25285;&#24551;&#30340;&#32467;&#26524;&#65306;&#25105;&#23545;&#35780;&#20998;&#30340;&#33258;&#20449;&#31243;&#24230;&#27604;&#21407;&#26469;&#26356;&#20302;&#20102;&#12290;&#21407;&#22240;&#22312;&#20110;&#25105;&#39057;&#32321;&#22320;&#24863;&#21040;&#19968;&#31181;&#19981;&#36866;&#12290;&#24403;&#25105;&#23545;&#26576;&#20010;&#23398;&#29983;&#30340;&#31532;&#20108;&#20221;&#35770;&#25991;&#24863;&#21040;&#22833;&#26395;&#26102;&#65292;&#20415;&#22312;&#20182;&#30340;&#35770;&#25991;&#38598;&#23553;&#24213;&#35760;&#19979;&#19968;&#20010;&#20302;&#20998;&#65292;&#20294;&#21364;&#20598;&#28982;&#21457;&#29616;&#25105;&#32473;&#20182;&#30340;&#31532;&#19968;&#20221;&#35770;&#25991;&#25171;&#20102;&#26368;&#39640;&#20998;&#12290;&#25105;&#20063;&#27880;&#24847;&#21040;&#20102;&#25105;&#20250;&#19981;&#32463;&#24847;&#22320;&#25913;&#21464;&#23578;&#26410;&#20889;&#19979;&#26469;&#30340;&#20998;&#25968;&#20197;&#32553;&#23567;&#20004;&#20221;&#35770;&#25991;&#20043;&#38388;&#30340;&#20998;&#25968;&#24046;&#65292;&#24182;&#19988;&#65292;&#25105;&#24456;&#38590;&#20811;&#21046;&#20303;&#33258;&#24049;&#19981;&#36825;&#26679;&#20570;&#12290;&#25105;&#23545;&#21516;&#19968;&#20010;&#23398;&#29983;&#30340;&#35770;&#25991;&#35780;&#20998;&#36890;&#24120;&#30456;&#24046;&#24040;&#22823;&#12290;&#36825;&#26679;&#30340;&#21069;&#21518;&#19981;&#19968;&#20351;&#25105;&#24863;&#21040;&#19981;&#30830;&#23450;&#21644;&#27822;&#20007;&#12290;</P>
<P class=calibre11>&#25105;&#29616;&#22312;&#23545;&#33258;&#24049;&#30340;&#35780;&#20998;&#34892;&#20026;&#24863;&#21040;&#22833;&#26395;&#21644;&#19981;&#33258;&#20449;&#65292;&#20294;&#25105;&#35748;&#20026;&#36825;&#26159;&#20214;&#22909;&#20107;&#65292;&#22240;&#20026;&#23427;&#34920;&#26126;&#29616;&#22312;&#36825;&#20010;&#26041;&#27861;&#27604;&#21407;&#26469;&#30340;&#26377;&#36827;&#27493;&#12290;&#25105;&#20808;&#21069;&#25152;&#24863;&#21040;&#30340;&#19968;&#33268;&#24615;&#26159;&#20266;&#36896;&#20986;&#26469;&#30340;&#65292;&#23427;&#20351;&#25105;&#26377;&#20102;&#35748;&#30693;&#25918;&#26494;&#20043;&#24863;&#65292;&#25105;&#30340;&#31995;&#32479;2&#20063;&#27427;&#28982;&#25509;&#21463;&#20102;&#26368;&#21518;&#30340;&#20998;&#25968;&#12290;&#37319;&#29992;&#26032;&#26041;&#27861;&#20043;&#21518;&#65292;&#34429;&#28982;&#31532;&#19968;&#20010;&#38382;&#39064;&#28145;&#28145;&#24433;&#21709;&#21040;&#25105;&#23545;&#20043;&#21518;&#23398;&#29983;&#30340;&#35780;&#20272;&#65292;&#20294;&#25105;&#20801;&#35768;&#33258;&#24049;&#36825;&#26679;&#20570;&#65292;&#22240;&#32780;&#23398;&#29983;&#26576;&#20123;&#38382;&#39064;&#31572;&#24471;&#22909;&#21644;&#19981;&#22909;&#30340;&#20998;&#25968;&#24046;&#21035;&#20063;&#23601;&#19981;&#26159;&#25105;&#26377;&#24847;&#20026;&#20043;&#30340;&#20102;&#12290;&#20294;&#25105;&#21457;&#29616;&#21516;&#19968;&#20010;&#23398;&#29983;&#22312;&#22238;&#31572;&#19968;&#20010;&#38382;&#39064;&#26102;&#34920;&#29616;&#20248;&#24322;&#65292;&#32780;&#23545;&#21478;&#19968;&#20010;&#38382;&#39064;&#30340;&#35299;&#31572;&#21364;&#24456;&#31967;&#31957;&#12290;&#24403;&#25105;&#25913;&#21464;&#26041;&#27861;&#26102;&#65292;&#36825;&#31181;&#20196;&#20154;&#24863;&#21040;&#19981;&#36866;&#30340;&#21069;&#21518;&#19981;&#19968;&#33268;&#23601;&#26174;&#38706;&#20102;&#20986;&#26469;&#65306;&#23427;&#19981;&#20165;&#21453;&#26144;&#20986;&#38543;&#20415;&#25343;&#19968;&#20010;&#38382;&#39064;&#21435;&#34913;&#37327;&#23398;&#29983;&#27700;&#24179;&#30340;&#20570;&#27861;&#26159;&#19981;&#24688;&#24403;&#30340;&#65292;&#36824;&#21453;&#26144;&#20986;&#25105;&#33258;&#24049;&#25171;&#20986;&#30340;&#20998;&#25968;&#21516;&#26679;&#19981;&#21487;&#38752;&#12290;</P>
<P class=calibre11>&#25105;&#37319;&#21462;&#30340;&#36991;&#20813;&#20809;&#29615;&#25928;&#24212;&#30340;&#35780;&#21367;&#26041;&#27861;&#36981;&#24490;&#20102;&#19968;&#20010;&#26222;&#36941;&#21407;&#21017;&#65306;&#28040;&#38500;&#38169;&#35823;&#30340;&#20851;&#32852;&#65281;&#20026;&#20102;&#20102;&#35299;&#36825;&#19968;&#21407;&#21017;&#30340;&#24037;&#20316;&#21407;&#29702;&#65292;&#25105;&#20204;&#35774;&#24819;&#19968;&#19979;&#65306;&#21521;&#22823;&#37327;&#35266;&#23519;&#32773;&#23637;&#31034;&#19968;&#20123;&#35013;&#26377;&#30828;&#24065;&#30340;&#29627;&#29827;&#32592;&#65292;&#35753;&#20182;&#20204;&#20272;&#35745;&#19968;&#19979;&#27599;&#19968;&#20010;&#32592;&#37324;&#30828;&#24065;&#30340;&#25968;&#37327;&#12290;&#35449;&#22982;&#26031;&#183;&#32034;&#32599;&#32500;&#22522;&#65288;James Surowiecki&#65289;&#22312;&#20182;&#26368;&#20026;&#30021;&#38144;&#30340;&#33879;&#20316;&#12298;&#32676;&#20307;&#30340;&#26234;&#24935;&#12299;&#65288;The Wisdom of Crowds&#65289;&#19968;&#20070;&#20013;&#35299;&#37322;&#36947;&#65292;&#19968;&#20010;&#20154;&#21333;&#29420;&#23436;&#25104;&#36825;&#20010;&#20219;&#21153;&#30340;&#25928;&#26524;&#24182;&#19981;&#29702;&#24819;&#65292;&#20294;&#19968;&#32676;&#20154;&#20849;&#21516;&#20316;&#20986;&#21028;&#26029;&#26102;&#20934;&#30830;&#29575;&#23601;&#24456;&#39640;&#12290;&#26377;&#20123;&#20154;&#39640;&#20272;&#20102;&#30828;&#24065;&#30340;&#25968;&#37327;&#65292;&#21478;&#19968;&#20123;&#20154;&#20302;&#20272;&#20102;&#23427;&#65292;&#20294;&#23545;&#25152;&#26377;&#21028;&#26029;&#36827;&#34892;&#24179;&#22343;&#20272;&#31639;&#24471;&#20986;&#30340;&#24179;&#22343;&#20540;&#23601;&#20250;&#36235;&#36817;&#20110;&#20934;&#30830;&#20540;&#12290;&#36825;&#31181;&#26426;&#21046;&#24456;&#23481;&#26131;&#29702;&#35299;&#65306;&#27599;&#20010;&#20154;&#37117;&#35266;&#23519;&#30528;&#21516;&#19968;&#20010;&#29627;&#29827;&#32592;&#65292;&#20182;&#20204;&#30340;&#21028;&#26029;&#37117;&#22522;&#20110;&#19968;&#20010;&#20849;&#21516;&#30340;&#22522;&#30784;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#27599;&#20010;&#20154;&#29359;&#30340;&#38169;&#35823;&#37117;&#19982;&#20854;&#20182;&#20154;&#30340;&#38169;&#35823;&#26080;&#20851;&#65292;&#65288;&#22312;&#27809;&#26377;&#31995;&#32479;&#24615;&#20559;&#35265;&#30340;&#24773;&#20917;&#19979;&#65289;&#36825;&#20123;&#38169;&#35823;&#30340;&#24179;&#22343;&#20540;&#36235;&#36817;&#20110;&#38646;&#12290;&#28982;&#32780;&#65292;&#21482;&#26377;&#22312;&#27599;&#20010;&#20154;&#30340;&#35266;&#23519;&#30456;&#20114;&#29420;&#31435;&#12289;&#27599;&#20010;&#20154;&#25152;&#29359;&#38169;&#35823;&#20043;&#38388;&#19981;&#30456;&#20851;&#32852;&#30340;&#24773;&#20917;&#19979;&#65292;&#38477;&#20302;&#38169;&#35823;&#29575;&#30340;&#22855;&#36857;&#25165;&#33021;&#20986;&#29616;&#12290;&#22914;&#26524;&#35266;&#23519;&#32773;&#25345;&#26377;&#30456;&#21516;&#20559;&#35265;&#65292;&#23601;&#31639;&#23558;&#20182;&#20204;&#30340;&#21028;&#26029;&#27719;&#24635;&#36215;&#26469;&#20063;&#38590;&#20197;&#38477;&#20302;&#38169;&#35823;&#29575;&#12290;&#20801;&#35768;&#19981;&#21516;&#35266;&#23519;&#32773;&#20043;&#38388;&#30456;&#20114;&#24433;&#21709;&#20250;&#20943;&#23569;&#26679;&#26412;&#37327;&#65292;&#36827;&#32780;&#24433;&#21709;&#23567;&#32452;&#20272;&#20540;&#30340;&#20934;&#30830;&#29575;&#12290;</P>
<P class=calibre11>&#24819;&#35201;&#20174;&#22823;&#37327;&#35777;&#25454;&#26469;&#28304;&#20013;&#33719;&#21462;&#26368;&#26377;&#29992;&#30340;&#20449;&#24687;&#65292;&#20320;&#24212;&#35774;&#27861;&#20351;&#36825;&#20123;&#26469;&#28304;&#30456;&#20114;&#29420;&#31435;&#12290;&#36825;&#20063;&#26159;&#35686;&#23519;&#21150;&#26696;&#26102;&#25152;&#36981;&#24490;&#30340;&#35268;&#21017;&#12290;&#22914;&#26524;&#26576;&#20010;&#26696;&#20214;&#26377;&#22810;&#20010;&#30446;&#20987;&#35777;&#20154;&#65292;&#22312;&#24405;&#21475;&#20379;&#20043;&#21069;&#65292;&#36825;&#20123;&#35777;&#20154;&#26159;&#19981;&#33021;&#33719;&#20934;&#35752;&#35770;&#26696;&#20214;&#30340;&#12290;&#36825;&#26679;&#20570;&#19981;&#20165;&#26159;&#20026;&#20102;&#38450;&#27490;&#19981;&#24576;&#22909;&#24847;&#30340;&#35777;&#20154;&#30456;&#20114;&#20018;&#36890;&#65292;&#36824;&#36991;&#20813;&#20102;&#27809;&#26377;&#20559;&#35265;&#30340;&#35777;&#20154;&#30456;&#20114;&#24433;&#21709;&#12290;&#20132;&#27969;&#36807;&#21508;&#33258;&#30446;&#20987;&#36807;&#31243;&#30340;&#35777;&#20154;&#23481;&#26131;&#22312;&#35777;&#35789;&#20013;&#29359;&#30456;&#20284;&#30340;&#38169;&#35823;&#65292;&#38477;&#20302;&#20102;&#20182;&#20204;&#25152;&#25552;&#20379;&#20449;&#24687;&#30340;&#24635;&#20307;&#20215;&#20540;&#12290;&#20943;&#23569;&#20449;&#24687;&#26469;&#28304;&#20013;&#30340;&#20887;&#36184;&#20449;&#24687;&#24635;&#26159;&#27809;&#38169;&#30340;&#12290;</P>
<P class=calibre11>&#20225;&#19994;&#39640;&#31649;&#38656;&#35201;&#33457;&#22823;&#37327;&#26102;&#38388;&#20027;&#25345;&#20250;&#35758;&#65292;&#29420;&#31435;&#21028;&#26029;&#21407;&#21017;&#65288;&#21450;&#35299;&#38500;&#38169;&#35823;&#20851;&#32852;&#65289;&#21487;&#20197;&#30452;&#25509;&#24212;&#29992;&#21040;&#36825;&#20123;&#24037;&#20316;&#20013;&#12290;&#19968;&#26465;&#31616;&#21333;&#30340;&#35268;&#21017;&#23601;&#33021;&#21457;&#25381;&#20316;&#29992;&#65306;&#22312;&#24320;&#22987;&#35752;&#35770;&#26576;&#20010;&#38382;&#39064;&#20043;&#21069;&#65292;&#20808;&#35753;&#19982;&#20250;&#30340;&#27599;&#19968;&#20301;&#25104;&#21592;&#21508;&#33258;&#20889;&#19979;&#31616;&#30701;&#30340;&#24847;&#35265;&#38416;&#26126;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&#36825;&#20010;&#36807;&#31243;&#24456;&#22909;&#22320;&#21033;&#29992;&#20102;&#23567;&#32452;&#37324;&#19981;&#21516;&#30693;&#35782;&#21644;&#35265;&#35299;&#30340;&#20215;&#20540;&#12290;&#32780;&#24320;&#25918;&#24615;&#35752;&#35770;&#36825;&#19968;&#24120;&#35268;&#20570;&#27861;&#24635;&#20250;&#27880;&#37325;&#37027;&#20123;&#21457;&#35328;&#26089;&#32780;&#21448;&#24378;&#21183;&#30340;&#20154;&#30340;&#24847;&#35265;&#65292;&#20351;&#24471;&#20854;&#20182;&#20154;&#19968;&#21619;&#38468;&#21644;&#20182;&#20204;&#30340;&#35266;&#28857;&#12290;</P>
<DIV id=calibre_pb_35 class=mbppagebreak>