<h2 class="kindle-cn-heading2" id="sigil_toc_id_46">6.4&#12288;&#35758;&#20250;&#21046;&#8220;&#22823;&#25112;&#8221;&#24635;&#32479;&#21046;</h2><p>&#20174;20&#19990;&#32426;90&#24180;&#20195;&#24320;&#22987;&#65292;&#22269;&#38469;&#23398;&#26415;&#30028;&#20986;&#29616;&#20102;&#19968;&#22330;&#24635;&#32479;&#21046;&#19982;&#35758;&#20250;&#21046;&#30340;&#22823;&#35770;&#25112;&#65292;&#26412;&#20070;&#31216;&#20043;&#20026;&#35758;&#20250;&#21046;&#8220;&#22823;&#25112;&#8221;&#24635;&#32479;&#21046;&#12290;&#29616;&#20195;&#25919;&#27835;&#23398;&#20998;&#26512;&#19981;&#21516;&#30340;&#25919;&#24220;&#24418;&#24335;&#19982;&#25919;&#27835;&#21046;&#24230;&#36890;&#24120;&#38656;&#35201;&#32771;&#34385;&#20004;&#20010;&#32500;&#24230;&#65306;&#19968;&#20010;&#26159;&#20998;&#26435;&#21046;&#34913;&#32500;&#24230;&#65292;&#19968;&#20010;&#26159;&#25919;&#24220;&#25928;&#33021;&#32500;&#24230;&#12290;&#23454;&#38469;&#19978;&#65292;&#25919;&#24220;&#24418;&#24335;&#19982;&#25919;&#27835;&#21046;&#24230;&#26082;&#38656;&#35201;&#24378;&#35843;&#20998;&#26435;&#21046;&#34913;&#65292;&#21448;&#38656;&#35201;&#27880;&#37325;&#25919;&#24220;&#25928;&#33021;&#12290;&#22312;&#36825;&#20004;&#20010;&#32500;&#24230;&#19978;&#65292;&#22823;&#23478;&#29087;&#30693;&#30340;&#19977;&#26435;&#20998;&#31435;&#23398;&#35828;&#24378;&#35843;&#30340;&#26159;&#21069;&#32773;&#65292;&#21363;&#20998;&#26435;&#21046;&#34913;&#30340;&#22240;&#32032;&#12290;&#26377;&#23398;&#32773;&#25226;&#33258;&#21551;&#33945;&#36816;&#21160;&#26102;&#20195;&#20197;&#26469;&#27931;&#20811;&#12289;&#23391;&#24503;&#26031;&#40480;&#21450;&#40614;&#36842;&#36874;&#31561;&#20154;&#24378;&#35843;&#30340;&#36825;&#31181;&#35266;&#28857;&#65292;&#31216;&#20026;&#35199;&#26041;&#25919;&#27835;&#20256;&#32479;&#20013;&#30340;&#20998;&#26435;&#23398;&#35828;&#12290;&#20294;&#20854;&#23454;&#65292;&#35199;&#26041;&#25919;&#27835;&#20256;&#32479;&#20013;&#36824;&#26377;&#21478;&#22806;&#19968;&#31181;&#20256;&#32479;&#65292;&#21363;&#24378;&#35843;&#25919;&#24220;&#25928;&#33021;&#30340;&#22240;&#32032;&#12290;&#27604;&#22914;&#65292;&#27721;&#23494;&#23572;&#39039;&#22312;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#30340;&#22810;&#22788;&#37117;&#24378;&#35843;&#25919;&#24220;&#25928;&#33021;&#30340;&#37325;&#35201;&#24615;&#65292;&#20197;&#21450;&#24378;&#26377;&#21147;&#30340;&#32852;&#37030;&#25919;&#24220;&#30340;&#24517;&#35201;&#24615;&#12290;&#23454;&#38469;&#19978;&#65292;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#20513;&#23548;&#30340;&#26159;&#20998;&#26435;&#21046;&#34913;&#21644;&#25919;&#24220;&#25928;&#33021;&#20004;&#32773;&#20043;&#38388;&#30340;&#24179;&#34913;&#12290;</p><p>&#33521;&#22269;&#33879;&#21517;&#27861;&#23398;&#23478;&#30333;&#33437;&#28009;&#22312;&#12298;&#33521;&#22269;&#23466;&#27861;&#12299;&#19968;&#20070;&#20013;&#19987;&#38376;&#35752;&#35770;&#20102;&#33521;&#22269;&#35758;&#20250;&#21046;&#19982;&#32654;&#22269;&#24635;&#32479;&#21046;&#30340;&#20248;&#21155;&#12290;&#20182;&#24182;&#19981;&#30475;&#22909;&#32654;&#22269;&#30340;&#24635;&#32479;&#21046;&#65292;&#35748;&#20026;&#32654;&#22269;&#30340;&#24635;&#32479;&#21046;&#26159;&#26377;&#38382;&#39064;&#30340;&#65292;&#32780;&#33521;&#22269;&#30340;&#35758;&#20250;&#21046;&#20248;&#28857;&#27604;&#36739;&#31361;&#20986;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#22312;&#19968;&#20010;&#20027;&#35201;&#30340;&#26041;&#38754;&#65292;&#33521;&#22269;&#30340;&#21046;&#24230;&#36828;&#32988;&#20110;&#32654;&#22269;&#12290;&#30001;&#35758;&#20250;&#20135;&#29983;&#24182;&#21487;&#30001;&#36825;&#20010;&#31435;&#27861;&#24615;&#26426;&#26500;&#20013;&#21344;&#22810;&#25968;&#24109;&#20301;&#30340;&#20826;&#27966;&#25764;&#25442;&#30340;&#33521;&#22269;&#39318;&#30456;&#32943;&#23450;&#20381;&#20973;&#20110;&#36825;&#20010;&#35758;&#20250;&#12290;&#22914;&#26524;&#20182;&#24819;&#35753;&#31435;&#27861;&#26426;&#26500;&#25903;&#25345;&#20182;&#30340;&#25919;&#31574;&#65292;&#20182;&#23601;&#33021;&#22815;&#24471;&#21040;&#36825;&#31181;&#25903;&#25345;&#65292;&#24182;&#36827;&#32780;&#25512;&#34892;&#20182;&#30340;&#25919;&#31574;&#12290;&#20294;&#32654;&#22269;&#24635;&#32479;&#24471;&#19981;&#21040;&#36825;&#31181;&#20445;&#35777;&#12290;&#24635;&#32479;&#26159;&#26576;&#20010;&#26102;&#20505;&#29992;&#26576;&#31181;&#26041;&#24335;&#20135;&#29983;&#30340;&#65292;&#32780;&#22269;&#20250;&#65288;&#26080;&#35770;&#26159;&#21738;&#19968;&#38498;&#65289;&#26159;&#22312;&#21478;&#22806;&#26576;&#20010;&#26102;&#20505;&#29992;&#21478;&#19968;&#31181;&#26041;&#24335;&#20135;&#29983;&#30340;&#12290;&#20108;&#32773;&#20043;&#38388;&#27809;&#26377;&#20160;&#20040;&#19996;&#35199;&#23558;&#20854;&#25414;&#32465;&#22312;&#19968;&#36215;&#65292;&#19988;&#20174;&#20107;&#23454;&#19978;&#35762;&#65292;&#20108;&#32773;&#20043;&#38388;&#19981;&#26029;&#22320;&#20135;&#29983;&#20914;&#31361;&#12290;<span class="math-super"><a href="part0008.xhtml#note_3" id="noteBack_3">[3]</a></span></p><p>&#26377;&#20154;&#35828;&#30333;&#33437;&#28009;&#26159;&#33521;&#22269;&#20154;&#65292;&#20559;&#29233;&#33521;&#22269;&#35758;&#20250;&#21046;&#24182;&#19981;&#22855;&#24618;&#12290;&#20294;&#21518;&#26469;&#19968;&#20301;&#38750;&#24120;&#33879;&#21517;&#30340;&#32654;&#22269;&#20154;&#20063;&#23545;&#30333;&#33437;&#28009;&#35266;&#28857;&#28145;&#34920;&#36190;&#21516;&#65292;&#36825;&#20301;&#22823;&#20154;&#29289;&#26159;&#36523;&#20860;&#32654;&#22269;&#24635;&#32479;&#21644;&#25919;&#27835;&#23398;&#23478;&#21452;&#37325;&#36523;&#20221;&#30340;&#20237;&#24503;&#32599;&#183;&#23041;&#23572;&#36874;&#12290;&#20182;&#20063;&#35748;&#20026;&#32654;&#22269;&#30340;&#24635;&#32479;&#21046;&#19981;&#22914;&#33521;&#22269;&#30340;&#35758;&#20250;&#21046;&#12290;</p><p>&#21040;&#20102;20&#19990;&#32426;90&#24180;&#20195;&#21021;&#65292;&#38543;&#30528;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#30340;&#36827;&#23637;&#65292;&#32993;&#23433;&#183;&#26519;&#33576;&#37325;&#26032;&#25361;&#36215;&#20102;&#35758;&#20250;&#21046;&#19982;&#24635;&#32479;&#21046;&#20043;&#20105;&#12290;1990&#24180;&#65292;&#20182;&#20808;&#21518;&#21457;&#34920;&#20102;&#12298;&#24635;&#32479;&#21046;&#30340;&#21361;&#23475;&#12299;&#21644;&#12298;&#35758;&#20250;&#21046;&#30340;&#20248;&#28857;&#12299;&#20004;&#31687;&#35770;&#25991;&#12290;<span class="math-super"><a href="part0008.xhtml#note_4" id="noteBack_4">[4]</a></span>&#26519;&#33576;&#22312;&#12298;&#24635;&#32479;&#21046;&#30340;&#21361;&#23475;&#12299;&#19968;&#25991;&#20013;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#35758;&#20250;&#21046;&#27665;&#20027;&#25919;&#20307;&#22312;&#21382;&#21490;&#19978;&#34920;&#29616;&#26356;&#21152;&#20986;&#33394;&#32477;&#38750;&#20598;&#28982;&#12290;&#23545;&#35758;&#20250;&#21046;&#21644;&#24635;&#32479;&#21046;&#36827;&#34892;&#35748;&#30495;&#30340;&#27604;&#36739;&#20197;&#21518;&#20250;&#24471;&#20986;&#32467;&#35770;&#65306;&#24635;&#20307;&#19978;&#21069;&#32773;&#36739;&#21518;&#32773;&#26356;&#26377;&#21033;&#20110;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#12290;&#36825;&#19968;&#32467;&#35770;&#23588;&#20854;&#36866;&#29992;&#20110;&#23384;&#22312;&#28145;&#21051;&#25919;&#27835;&#20998;&#35010;&#21644;&#20247;&#22810;&#25919;&#20826;&#30340;&#22269;&#23478;&#65307;&#23545;&#36825;&#20123;&#22269;&#23478;&#26469;&#35828;&#65292;&#35758;&#20250;&#21046;&#26356;&#26377;&#21487;&#33021;&#32500;&#31995;&#27665;&#20027;&#25919;&#20307;&#12290;</p><p>&#20182;&#35748;&#20026;&#65292;&#24635;&#32479;&#21046;&#23384;&#22312;&#20116;&#20010;&#20005;&#37325;&#38382;&#39064;&#12290;&#39318;&#35201;&#30340;&#38382;&#39064;&#26159;&#24635;&#32479;&#21644;&#35758;&#20250;&#21452;&#37325;&#21512;&#27861;&#24615;&#30340;&#20914;&#31361;&#12290;&#22312;&#24635;&#32479;&#21046;&#19979;&#65292;&#24635;&#32479;&#25317;&#26377;&#26368;&#39640;&#30340;&#25919;&#27835;&#26435;&#21147;&#19982;&#21512;&#27861;&#24615;&#65292;&#35758;&#20250;&#20063;&#25317;&#26377;&#26368;&#39640;&#30340;&#25919;&#27835;&#26435;&#21147;&#19982;&#21512;&#27861;&#24615;&#12290;&#24403;&#36825;&#20004;&#31181;&#25919;&#27835;&#26435;&#21147;&#19981;&#19968;&#33268;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#20135;&#29983;&#21452;&#37325;&#21512;&#27861;&#24615;&#30340;&#20914;&#31361;&#12290;&#35758;&#20250;&#35748;&#20026;&#65292;&#20182;&#20204;&#25317;&#26377;&#26368;&#39640;&#30340;&#25919;&#27835;&#26435;&#21147;&#12290;&#24635;&#32479;&#35748;&#20026;&#65292;&#20182;&#25165;&#26159;&#26368;&#39640;&#25919;&#27835;&#26435;&#21147;&#30340;&#25152;&#26377;&#32773;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#24635;&#32479;&#24819;&#35201;&#36890;&#36807;&#39044;&#31639;&#27861;&#26696;&#65292;&#20294;&#35758;&#20250;&#23601;&#26159;&#19981;&#35753;&#23427;&#36890;&#36807;&#65292;&#24590;&#20040;&#21150;&#21602;&#65311;&#22914;&#26524;&#26159;&#22312;&#32654;&#22269;&#65292;&#30001;&#20110;&#32654;&#22269;&#27665;&#20027;&#25919;&#27835;&#24050;&#36816;&#33829;&#20004;&#30334;&#22810;&#24180;&#65292;&#27665;&#20027;&#12289;&#20849;&#21644;&#20004;&#20826;&#20043;&#38388;&#24050;&#23384;&#22312;&#25919;&#27835;&#40664;&#22865;&#65292;&#21040;&#20102;&#26368;&#21518;&#20851;&#22836;&#20004;&#20826;&#24448;&#24448;&#24895;&#24847;&#20570;&#20986;&#22949;&#21327;&#21644;&#35753;&#27493;&#12290;&#20294;&#26159;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#22269;&#23478;&#37117;&#33021;&#35299;&#20915;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#29305;&#21035;&#26159;&#21457;&#23637;&#20013;&#19990;&#30028;&#30340;&#26032;&#20852;&#27665;&#20027;&#22269;&#23478;&#12290;&#27604;&#22914;20&#19990;&#32426;70&#24180;&#20195;&#21021;&#30340;&#26234;&#21033;&#65292;&#38463;&#36830;&#24503;&#23601;&#20219;&#26234;&#21033;&#24635;&#32479;&#30340;1970&#8212;1973&#24180;&#38388;&#65292;&#20182;&#24076;&#26395;&#25226;&#25972;&#20010;&#22269;&#23478;&#31038;&#20250;&#20027;&#20041;&#21270;&#65292;&#21253;&#25324;&#22303;&#22320;&#20877;&#20998;&#37197;&#12289;&#30719;&#20135;&#22269;&#26377;&#21270;&#12289;&#38134;&#34892;&#21644;&#22823;&#22411;&#20225;&#19994;&#25910;&#24402;&#22269;&#26377;&#65292;&#31561;&#31561;&#12290;&#20294;&#26159;&#65292;&#26234;&#21033;&#35758;&#20250;&#21516;&#24847;&#36825;&#26679;&#24178;&#21527;&#65311;&#32467;&#26524;&#65292;&#35758;&#20250;&#21644;&#24635;&#32479;&#38519;&#20837;&#20102;&#28608;&#28872;&#30340;&#25919;&#27835;&#20914;&#31361;&#12290;&#26368;&#21518;&#65292;&#24635;&#32479;&#23601;&#32469;&#24320;&#35758;&#20250;&#65292;&#20197;&#32039;&#24613;&#29366;&#24577;&#20196;&#30340;&#26041;&#24335;&#24378;&#34892;&#25512;&#34892;&#20182;&#30340;&#25913;&#38761;&#35745;&#21010;&#12290;&#36825;&#26679;&#65292;&#35758;&#20250;&#35748;&#20026;&#24635;&#32479;&#30340;&#20570;&#27861;&#36829;&#23466;&#65292;&#20004;&#32773;&#30340;&#25919;&#27835;&#20914;&#31361;&#24050;&#32463;&#38519;&#20837;&#19981;&#21487;&#35843;&#21644;&#30340;&#22659;&#22320;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#26159;&#20891;&#20107;&#25919;&#21464;&#12290;&#26519;&#33576;&#25226;&#24635;&#32479;&#19982;&#35758;&#20250;&#20043;&#38388;&#30340;&#36825;&#31181;&#20914;&#31361;&#31216;&#20026;&#21452;&#37325;&#21512;&#27861;&#24615;&#30340;&#20914;&#31361;&#12290;</p><p>&#20854;&#27425;&#30340;&#37325;&#35201;&#32570;&#38519;&#26159;&#24635;&#32479;&#30340;&#22266;&#23450;&#20219;&#26399;&#65292;&#36825;&#31181;&#22266;&#23450;&#20219;&#26399;&#25110;&#21487;&#23548;&#33268;&#25919;&#27835;&#20725;&#23616;&#12290;&#24635;&#32479;&#20219;&#26399;&#26159;&#22266;&#23450;&#30340;&#65292;&#36890;&#24120;&#26159;&#22235;&#24180;&#25110;&#20116;&#24180;&#12290;&#37027;&#20040;&#65292;&#36825;&#20250;&#20135;&#29983;&#20160;&#20040;&#38382;&#39064;&#21602;&#65311;&#27604;&#22914;&#65292;&#35758;&#20250;&#37324;&#26377;&#20004;&#20010;&#20027;&#35201;&#25919;&#20826;A&#20826;&#21644;B&#20826;&#65292;&#20854;&#20013;&#19968;&#20826;&#33719;&#24471;&#20102;&#30053;&#39640;&#20110;50%&#30340;&#24109;&#20301;&#65292;&#21478;&#19968;&#20826;&#33719;&#24471;&#30053;&#20302;&#20110;50%&#30340;&#24109;&#20301;&#12290;&#22914;&#26524;&#24635;&#32479;&#36319;&#35758;&#20250;&#22810;&#25968;&#20826;&#23646;&#20110;&#19968;&#20826;&#65292;&#36825;&#31181;&#26102;&#20505;&#27604;&#36739;&#22909;&#21150;&#65292;&#24635;&#32479;&#30340;&#22823;&#37096;&#20998;&#27861;&#26696;&#37117;&#33021;&#36890;&#36807;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#35758;&#20250;&#22810;&#25968;&#20826;&#26159;&#24635;&#32479;&#30340;&#21453;&#23545;&#20826;&#65292;&#36825;&#20010;&#26102;&#20505;&#20004;&#32773;&#23601;&#23481;&#26131;&#20135;&#29983;&#20914;&#31361;&#12290;&#30001;&#20110;&#24635;&#32479;&#20219;&#26399;&#22266;&#23450;&#65292;&#32780;&#19988;&#36890;&#24120;&#38271;&#36798;&#22235;&#25110;&#20116;&#24180;&#65292;&#23601;&#23481;&#26131;&#23548;&#33268;&#38271;&#26399;&#30340;&#25919;&#27835;&#20725;&#23616;&#12290;&#22914;&#26524;&#19981;&#26159;&#20004;&#20826;&#21046;&#32780;&#26159;&#22810;&#20826;&#21046;&#65292;&#36825;&#20010;&#38382;&#39064;&#21482;&#20250;&#26356;&#21152;&#20005;&#37325;&#65292;&#21407;&#22240;&#22312;&#20110;&#24635;&#32479;&#25152;&#23646;&#30340;&#25919;&#20826;&#36890;&#24120;&#21482;&#26377;&#19968;&#23450;&#27604;&#20363;&#30340;&#35758;&#20250;&#24109;&#20301;&#12290;&#37027;&#20040;&#65292;&#22312;&#35758;&#20250;&#21046;&#19979;&#65292;&#22914;&#20309;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#21602;&#65311;&#24403;&#24635;&#29702;&#21644;&#20869;&#38401;&#19981;&#33021;&#24471;&#21040;&#35758;&#20250;&#22810;&#25968;&#25903;&#25345;&#26102;&#65292;&#24635;&#29702;&#21644;&#20869;&#38401;&#23601;&#21482;&#33021;&#21435;&#32844;&#65292;&#36827;&#34892;&#20869;&#38401;&#30340;&#37325;&#26032;&#36873;&#20030;&#65292;&#36825;&#26679;&#34892;&#25919;&#26426;&#20851;&#23601;&#33021;&#36827;&#34892;&#37325;&#26032;&#35843;&#25972;&#12290;&#36825;&#23637;&#31034;&#20102;&#25919;&#27835;&#19978;&#30340;&#28789;&#27963;&#24615;&#12290;</p><p>&#31532;&#19977;&#20010;&#38382;&#39064;&#26159;&#24635;&#32479;&#21046;&#19979;&#26356;&#23481;&#26131;&#20986;&#29616;&#8220;&#36194;&#23478;&#36890;&#21507;&#8221;&#19982;&#8220;&#38646;&#21644;&#21338;&#24328;&#8221;&#30340;&#23616;&#38754;&#12290;&#36890;&#24120;&#22312;&#35758;&#20250;&#21046;&#19979;&#65292;&#24635;&#29702;&#25110;&#39318;&#30456;&#30340;&#32844;&#20301;&#21450;&#20869;&#38401;&#30456;&#20851;&#32844;&#20301;&#22266;&#28982;&#21487;&#33021;&#26159;&#19968;&#20826;&#20027;&#23548;&#65292;&#20294;&#24456;&#22810;&#26102;&#20505;&#20063;&#26159;&#19981;&#21516;&#25919;&#20826;&#22949;&#21327;&#30340;&#20135;&#29289;&#12290;&#22312;&#36825;&#31181;&#21046;&#24230;&#23433;&#25490;&#19979;&#65292;&#19981;&#21516;&#30340;&#25919;&#27835;&#21147;&#37327;&#21487;&#20197;&#20998;&#20139;&#25919;&#27835;&#26435;&#21147;&#12290;&#20294;&#26159;&#65292;&#22312;&#24635;&#32479;&#21046;&#19979;&#65292;&#30001;&#20110;&#24635;&#32479;&#32844;&#20301;&#30340;&#24799;&#19968;&#24615;&#20197;&#21450;&#36873;&#20030;&#26041;&#24335;&#30340;&#38480;&#21046;&#65292;&#32467;&#26524;&#24448;&#24448;&#26159;&#19968;&#20010;&#25919;&#27835;&#23478;&#25110;&#19968;&#20010;&#25919;&#20826;&#23454;&#36136;&#24615;&#22320;&#25511;&#21046;&#20102;&#34892;&#25919;&#26435;&#65292;&#36825;&#23601;&#26356;&#23481;&#26131;&#23548;&#33268;&#8220;&#36194;&#23478;&#36890;&#21507;&#8221;&#12290;&#22312;&#25919;&#27835;&#31454;&#20105;&#20013;&#65292;&#20851;&#20110;&#24635;&#32479;&#32844;&#20301;&#30340;&#36873;&#20030;&#21017;&#26356;&#25509;&#36817;&#20110;&#8220;&#38646;&#21644;&#21338;&#24328;&#8221;&#12290;&#36825;&#21487;&#33021;&#24341;&#21457;&#26356;&#22823;&#30340;&#25919;&#27835;&#20914;&#31361;&#65292;&#26356;&#19981;&#23481;&#26131;&#28608;&#21169;&#25919;&#27835;&#21512;&#20316;&#19982;&#22949;&#21327;&#12290;</p><p>&#31532;&#22235;&#20010;&#38382;&#39064;&#26159;&#24635;&#32479;&#21046;&#26356;&#19981;&#23481;&#26131;&#23485;&#23481;&#21453;&#23545;&#27966;&#65292;&#36825;&#26159;&#26519;&#33576;&#32463;&#39564;&#35266;&#23519;&#30340;&#32467;&#26524;&#12290;&#19982;&#35758;&#20250;&#21046;&#19979;&#30340;&#24635;&#29702;&#25110;&#39318;&#30456;&#30456;&#27604;&#65292;&#27665;&#36873;&#24635;&#32479;&#22312;&#25191;&#25919;&#36807;&#31243;&#20013;&#26356;&#26377;&#21487;&#33021;&#23545;&#21453;&#23545;&#27966;&#37319;&#21462;&#28608;&#28872;&#21644;&#26497;&#31471;&#30340;&#20570;&#27861;&#65292;&#22240;&#20026;&#20182;&#33258;&#20197;&#20026;&#20840;&#27665;&#36873;&#20030;&#24635;&#32479;&#36171;&#20104;&#20102;&#20182;&#26356;&#22823;&#30340;&#21512;&#27861;&#24615;&#19982;&#25919;&#27835;&#26435;&#23041;&#12290;&#20294;&#36825;&#26356;&#23481;&#26131;&#28608;&#21270;&#25919;&#27835;&#20914;&#31361;&#12290;</p><p>&#31532;&#20116;&#20010;&#38382;&#39064;&#20063;&#38750;&#24120;&#37325;&#35201;&#65292;&#24635;&#32479;&#21046;&#19979;&#25919;&#27835;&#26032;&#26143;&#24555;&#36895;&#23835;&#36215;&#30340;&#21487;&#33021;&#24615;&#26356;&#22823;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#26356;&#23481;&#26131;&#23548;&#33268;&#25919;&#27835;&#19981;&#31283;&#23450;&#12290;&#27861;&#22269;&#21382;&#21490;&#19978;&#30340;&#31532;&#20108;&#20849;&#21644;&#22269;&#23601;&#23454;&#34892;&#24635;&#32479;&#21046;&#12290;1852&#24180;&#65292;&#27861;&#20848;&#35199;&#31532;&#20108;&#20849;&#21644;&#22269;&#35201;&#36827;&#34892;&#31532;&#19968;&#27425;&#24635;&#32479;&#30452;&#25509;&#36873;&#20030;&#65292;&#36873;&#27665;&#26159;&#25968;&#30334;&#19975;&#27861;&#22269;&#25104;&#24180;&#30007;&#24615;&#20844;&#27665;&#12290;&#22312;&#36825;&#22330;&#36873;&#20030;&#20013;&#65292;&#24052;&#40654;&#26377;&#19968;&#20301;&#20855;&#26377;&#37325;&#35201;&#24433;&#21709;&#21147;&#30340;&#25919;&#27835;&#23478;&#21345;&#33452;&#38597;&#20811;&#30340;&#21628;&#22768;&#24456;&#39640;&#12290;&#24403;&#26102;&#65292;&#24052;&#40654;&#30340;&#25919;&#30028;&#12289;&#24037;&#21830;&#30028;&#12289;&#30693;&#35782;&#30028;&#21644;&#20013;&#20135;&#38454;&#32423;&#20013;&#30340;&#24456;&#22810;&#20154;&#35748;&#20026;&#65292;&#20182;&#24212;&#35813;&#20250;&#24403;&#36873;&#27861;&#22269;&#24635;&#32479;&#12290;&#20294;&#23601;&#22312;&#27492;&#26102;&#65292;&#25343;&#30772;&#20177;&#30340;&#20356;&#20799;&#36335;&#26131;&#183;&#25343;&#30772;&#20177;&#183;&#27874;&#25343;&#24052;&#21018;&#20174;&#33521;&#22269;&#27969;&#20129;&#36820;&#22238;&#27861;&#22269;&#65292;&#20182;&#22312;&#24052;&#40654;&#25919;&#27835;&#29983;&#27963;&#20013;&#19981;&#36807;&#26159;&#19968;&#20010;&#19981;&#36215;&#30524;&#30340;&#23567;&#35282;&#33394;&#65292;&#20294;&#20182;&#26377;&#19968;&#20010;&#38750;&#24120;&#26174;&#36203;&#30340;&#22995;&#27663;&#65292;&#20182;&#34987;&#35270;&#20026;&#20255;&#22823;&#30340;&#25343;&#30772;&#20177;&#30343;&#24093;&#30340;&#32487;&#25215;&#32773;&#12290;&#20182;&#20915;&#23450;&#20063;&#35201;&#21442;&#21152;&#27861;&#22269;&#24635;&#32479;&#30340;&#35282;&#36880;&#12290;&#24403;&#28982;&#65292;&#20182;&#30340;&#21442;&#36873;&#20063;&#33719;&#24471;&#31209;&#24207;&#20826;&#30340;&#25903;&#25345;&#12290;&#24403;&#26102;&#30340;&#24773;&#24418;&#26159;&#65292;&#27861;&#22269;&#21508;&#30465;&#30340;&#20960;&#30334;&#19975;&#20892;&#27665;&#21018;&#33719;&#24471;&#25237;&#31080;&#26435;&#65292;&#20182;&#20204;&#26681;&#26412;&#23601;&#27809;&#26377;&#21548;&#35828;&#36807;&#24052;&#40654;&#37027;&#20123;&#36203;&#36203;&#26377;&#21517;&#30340;&#20154;&#29289;&#12290;&#25152;&#20197;&#65292;&#19968;&#24320;&#22987;&#25237;&#31080;&#65292;&#20840;&#22269;&#36873;&#27665;&#30340;&#32477;&#22823;&#22810;&#25968;&#36873;&#31080;&#8212;&#8212;5 434 000&#24352;&#36873;&#31080;&#8212;&#8212;&#37117;&#25237;&#32473;&#20102;&#27874;&#25343;&#24052;&#65292;&#32780;&#21345;&#33452;&#38597;&#20811;&#20165;&#20165;&#24471;&#21040;&#20102;1 448 000&#24352;&#36873;&#31080;&#12290;&#32467;&#26524;&#26159;&#65292;&#21345;&#33452;&#38597;&#20811;&#36825;&#20301;&#22768;&#26395;&#26497;&#39640;&#30340;&#24052;&#40654;&#25919;&#27835;&#23478;&#26681;&#26412;&#26080;&#32536;&#24635;&#32479;&#32844;&#20301;&#65292;&#32780;&#27874;&#25343;&#24052;&#36825;&#39063;&#25919;&#27835;&#26032;&#26143;&#19968;&#20030;&#25104;&#20026;&#27861;&#22269;&#24635;&#32479;&#65292;&#21490;&#31216;&#25343;&#30772;&#20177;&#19977;&#19990;&#12290;&#37027;&#20040;&#65292;&#24403;&#36825;&#26679;&#19968;&#20301;&#25919;&#27835;&#26032;&#26143;&#24555;&#36895;&#23835;&#36215;&#20043;&#21518;&#65292;&#20182;&#20250;&#20570;&#20160;&#20040;&#21602;&#65311;&#36825;&#26159;&#26356;&#38590;&#20197;&#39044;&#35265;&#30340;&#20107;&#24773;&#12290;&#23454;&#38469;&#19978;&#65292;&#20182;&#24403;&#36873;&#24635;&#32479;&#20043;&#21518;&#19981;&#36807;&#20960;&#24180;&#65292;&#23601;&#25226;&#27861;&#20848;&#35199;&#31532;&#20108;&#20849;&#21644;&#22269;&#25630;&#25104;&#20102;&#27861;&#20848;&#35199;&#31532;&#20108;&#24093;&#22269;&#12290;&#36825;&#26080;&#30097;&#22686;&#21152;&#20102;&#25919;&#27835;&#31995;&#32479;&#30340;&#19981;&#31283;&#23450;&#24615;&#12290;&#32780;&#22312;&#35758;&#20250;&#21046;&#19979;&#65292;&#36825;&#31181;&#25919;&#27835;&#26032;&#26143;&#24555;&#36895;&#23835;&#36215;&#30340;&#20107;&#24773;&#23601;&#26356;&#38590;&#21457;&#29983;&#12290;</p><p>&#12298;&#24635;&#32479;&#21046;&#30340;&#21361;&#23475;&#12299;&#19968;&#25991;&#21457;&#34920;&#21518;&#65292;&#23398;&#26415;&#30028;&#20986;&#29616;&#20102;&#24456;&#22810;&#25903;&#25345;&#26519;&#33576;&#35266;&#28857;&#30340;&#23398;&#26415;&#25991;&#29486;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#23398;&#32773;&#32422;&#29791;&#183;&#26612;&#24052;&#24067;&#30340;&#25968;&#37327;&#30740;&#31350;&#26174;&#31034;&#65292;&#35758;&#20250;&#21046;&#27665;&#20027;&#25919;&#20307;&#24179;&#22343;58&#24180;&#23849;&#28291;&#19968;&#27425;&#65292;&#27599;&#24180;&#23849;&#28291;&#30340;&#21487;&#33021;&#24615;&#26159;1.71%&#65307;&#32780;&#24635;&#32479;&#21046;&#27665;&#20027;&#25919;&#20307;&#24179;&#22343;24&#24180;&#23849;&#28291;&#19968;&#27425;&#65292;&#27599;&#24180;&#23849;&#28291;&#30340;&#21487;&#33021;&#24615;&#26159;4.16%&#12290;&#20174;&#20004;&#20010;&#25968;&#25454;&#30340;&#27604;&#36739;&#30475;&#20986;&#26469;&#65292;&#35758;&#20250;&#21046;&#36828;&#27604;&#24635;&#32479;&#21046;&#26356;&#21152;&#31283;&#23450;&#12290;&#21478;&#19968;&#20010;&#25968;&#25454;&#26159;&#20174;1946&#24180;&#21040;2002&#24180;&#65292;&#20840;&#29699;&#20849;&#21457;&#29983;157&#27425;&#25919;&#20307;&#21464;&#26356;&#65292;&#32780;&#25289;&#32654;&#19968;&#20010;&#22320;&#26041;&#23601;&#21344;&#21040;58&#27425;&#65292;&#27604;&#20363;&#20026;37%&#65292;&#32780;&#25289;&#32654;&#22823;&#37096;&#20998;&#22269;&#23478;&#37117;&#26159;&#24635;&#32479;&#21046;&#12290;&#25152;&#20197;&#65292;&#36825;&#20123;&#32463;&#39564;&#30740;&#31350;&#30340;&#35777;&#25454;&#37117;&#25903;&#25345;&#26519;&#33576;&#30340;&#35266;&#28857;&#65292;&#24635;&#20307;&#19978;&#35762;&#19982;&#35758;&#20250;&#21046;&#30456;&#27604;&#65292;&#24635;&#32479;&#21046;&#26356;&#19981;&#31283;&#23450;&#12290;<span class="math-super"><a href="part0008.xhtml#note_5" id="noteBack_5">[5]</a></span></p><p>&#26612;&#24052;&#24067;&#36824;&#29992;&#19968;&#20010;&#22270;&#26469;&#34920;&#31034;&#24635;&#32479;&#21046;&#27665;&#20027;&#25919;&#20307;&#19981;&#31283;&#23450;&#30340;&#25919;&#27835;&#36923;&#36753;&#65292;&#21442;&#35265;&#22270;6.4&#12290;&#20182;&#35748;&#20026;&#65292;&#24635;&#32479;&#21046;&#26412;&#36523;&#24847;&#21619;&#30528;&#26435;&#21147;&#20998;&#31435;&#8212;&#8212;&#21363;&#31435;&#27861;&#26435;&#19982;&#34892;&#25919;&#26435;&#30340;&#20998;&#31435;&#12290;&#36890;&#24120;&#65292;&#24635;&#32479;&#21046;&#24182;&#27809;&#26377;&#20026;&#24418;&#25104;&#25919;&#27835;&#32852;&#30431;&#25552;&#20379;&#26377;&#25928;&#28608;&#21169;&#65307;&#32780;&#19988;&#24635;&#32479;&#21046;&#19979;&#30340;&#25919;&#20826;&#32426;&#24459;&#24448;&#24448;&#24182;&#19981;&#20005;&#26684;&#65292;&#20063;&#23548;&#33268;&#25919;&#20826;&#21147;&#37327;&#24635;&#20307;&#19978;&#27604;&#36739;&#24369;&#12290;&#24403;&#36825;&#31181;&#24773;&#24418;&#19982;&#22810;&#20826;&#21046;&#30456;&#32467;&#21512;&#26102;&#65292;&#23601;&#23481;&#26131;&#20986;&#29616;&#23569;&#25968;&#27966;&#25919;&#24220;&#12290;&#36825;&#24847;&#21619;&#30528;&#24635;&#32479;&#22312;&#35758;&#20250;&#20013;&#21482;&#25317;&#26377;&#19981;&#21040;50%&#30340;&#25903;&#25345;&#29575;&#12290;&#23569;&#25968;&#27966;&#25919;&#24220;&#26159;&#19968;&#20010;&#31435;&#27861;&#26435;&#19982;&#34892;&#25919;&#26435;&#20998;&#35010;&#30340;&#25919;&#24220;&#65292;&#20174;&#31435;&#27861;&#35282;&#24230;&#30475;&#23481;&#26131;&#25104;&#20026;&#19968;&#20010;&#26080;&#25928;&#30340;&#25919;&#24220;&#12290;&#27604;&#22914;&#65292;&#34892;&#25919;&#26426;&#26500;&#19982;&#31435;&#27861;&#26426;&#26500;&#24456;&#23481;&#26131;&#23601;&#20851;&#38190;&#20154;&#20107;&#20219;&#21629;&#12289;&#37325;&#35201;&#27861;&#26696;&#21450;&#37325;&#22823;&#20844;&#20849;&#25919;&#31574;&#21457;&#29983;&#20914;&#31361;&#12290;&#24403;&#24635;&#32479;&#30340;&#25552;&#26696;&#24120;&#24120;&#26080;&#27861;&#22312;&#35758;&#20250;&#36890;&#36807;&#26102;&#65292;&#23601;&#38519;&#20837;&#20102;&#26576;&#31181;&#31243;&#24230;&#30340;&#8220;&#20725;&#23616;&#8221;&#12290;&#26377;&#20154;&#25226;&#36825;&#31181;&#34892;&#25919;&#26435;&#19982;&#31435;&#27861;&#26435;&#20043;&#38388;&#30340;&#20725;&#23616;&#31216;&#20026;&#8220;&#23466;&#27861;&#21361;&#26426;&#8221;&#12290;&#22914;&#26524;&#24635;&#32479;&#21644;&#35758;&#20250;&#20043;&#38388;&#30340;&#25919;&#27835;&#20725;&#23616;&#25110;&#23466;&#27861;&#21361;&#26426;&#38271;&#26399;&#25345;&#32493;&#65292;&#26368;&#21518;&#20250;&#23548;&#33268;&#27665;&#20027;&#25919;&#20307;&#26080;&#27861;&#26377;&#25928;&#36816;&#36716;&#65292;&#29978;&#33267;&#23601;&#20250;&#23548;&#33268;&#27665;&#20027;&#25919;&#20307;&#30340;&#23849;&#28291;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="186" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00312.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;6.4&#12288;&#20174;&#24635;&#32479;&#21046;&#21040;&#27665;&#20027;&#23849;&#28291;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;Jose Antonio Cheibub, <span class="kindle-cn-italic">Presidentialism, Parliamentarism, and Democracy</span>, Cambridge: Cambridge University Press, 2007, p.8&#65292;figure1.1&#12290;</p><p>&#23613;&#31649;&#22914;&#27492;&#65292;&#26519;&#33576;&#30340;&#35266;&#28857;&#20063;&#36973;&#21040;&#24456;&#22810;&#25361;&#25112;&#12290;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#21776;&#32435;&#23572;&#24503;&#183;&#38669;&#27931;&#32500;&#33576;&#35748;&#20026;&#65292;&#26519;&#33576;&#36825;&#39033;&#30740;&#31350;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#26679;&#26412;&#36873;&#25321;&#30340;&#22320;&#21306;&#20559;&#24046;&#12290;&#35758;&#20250;&#21046;&#27665;&#20027;&#25919;&#20307;&#20027;&#35201;&#38598;&#20013;&#22312;&#27431;&#27954;&#65292;&#24635;&#32479;&#21046;&#27665;&#20027;&#25919;&#20307;&#20027;&#35201;&#38598;&#20013;&#22312;&#25289;&#19969;&#32654;&#27954;&#12290;&#30001;&#20110;&#23384;&#22312;&#30528;&#26174;&#33879;&#30340;&#22320;&#21306;&#24046;&#24322;&#65292;&#25152;&#20197;&#25919;&#20307;&#19981;&#31283;&#23450;&#30340;&#21407;&#22240;&#21487;&#33021;&#19981;&#26159;&#26469;&#33258;&#20110;&#25919;&#24220;&#24418;&#24335;&#26412;&#36523;&#65292;&#32780;&#26159;&#26469;&#33258;&#21035;&#30340;&#22240;&#32032;&#12290;&#27604;&#22914;&#65292;&#25289;&#19969;&#32654;&#27954;&#20174;&#32463;&#27982;&#31038;&#20250;&#26465;&#20214;&#12289;&#25919;&#27835;&#25991;&#21270;&#21040;&#21382;&#21490;&#20256;&#32479;&#65292;&#37117;&#26356;&#19981;&#21033;&#20110;&#27665;&#20027;&#30340;&#31283;&#23450;&#12290;&#22240;&#27492;&#65292;&#36825;&#39033;&#30740;&#31350;&#26080;&#27861;&#24471;&#20986;&#24635;&#32479;&#21046;&#19981;&#22914;&#35758;&#20250;&#21046;&#30340;&#32467;&#35770;&#12290;&#38669;&#27931;&#32500;&#33576;&#36824;&#35748;&#20026;&#65292;&#24635;&#32479;&#21046;&#26410;&#24517;&#22914;&#26519;&#33576;&#25152;&#35328;&#37027;&#33324;&#32570;&#20047;&#28789;&#27963;&#24615;&#65292;&#24635;&#32479;&#21046;&#36890;&#36807;&#20855;&#20307;&#21046;&#24230;&#23433;&#25490;&#30340;&#35843;&#25972;&#21487;&#20197;&#22686;&#21152;&#20854;&#28789;&#27963;&#24615;&#12290;&#24635;&#20043;&#65292;&#38669;&#27931;&#32500;&#33576;&#25361;&#25112;&#30340;&#26159;&#26519;&#33576;&#30740;&#31350;&#30340;&#22522;&#26412;&#36923;&#36753;&#12290;<span class="math-super"><a href="part0008.xhtml#note_6" id="noteBack_6">[6]</a></span></p><p>&#21518;&#26469;&#65292;&#21478;&#22806;&#19968;&#20301;&#23398;&#32773;&#26031;&#31185;&#29305;&#183;&#26757;&#22240;&#27779;&#26519;&#22312;&#36825;&#22330;&#20105;&#35770;&#20013;&#24341;&#20837;&#20102;&#19968;&#20010;&#26032;&#30340;&#21464;&#37327;&#65306;&#25919;&#20826;&#20307;&#21046;&#12290;&#20182;&#35748;&#20026;&#65292;&#27492;&#21069;&#20851;&#20110;&#24635;&#32479;&#21046;&#19982;&#35758;&#20250;&#21046;&#30340;&#35752;&#35770;&#37117;&#26159;&#26377;&#20215;&#20540;&#30340;&#65292;&#20294;&#24573;&#30053;&#20102;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#65306;&#21363;&#24635;&#32479;&#21046;&#26159;&#21542;&#31283;&#23450;&#65292;&#21462;&#20915;&#20110;&#23427;&#36319;&#20309;&#31181;&#25919;&#20826;&#20307;&#21046;&#30456;&#32467;&#21512;&#12290;&#24403;&#24635;&#32479;&#21046;&#36319;&#22810;&#20826;&#21046;&#32467;&#21512;&#22312;&#19968;&#36215;&#26102;&#65292;&#23601;&#23481;&#26131;&#19981;&#31283;&#23450;&#65307;&#24403;&#24635;&#32479;&#21046;&#36319;&#20004;&#20826;&#21046;&#32467;&#21512;&#65292;&#23601;&#26159;&#19968;&#20010;&#39640;&#24230;&#31283;&#23450;&#30340;&#27665;&#20027;&#25919;&#20307;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#23601;&#26159;&#24635;&#32479;&#21046;&#19982;&#20004;&#20826;&#21046;&#32467;&#21512;&#30340;&#27665;&#20027;&#31283;&#23450;&#26696;&#20363;&#12290;&#20877;&#36827;&#19968;&#27493;&#35828;&#65292;&#21363;&#20415;&#22312;&#35758;&#20250;&#21046;&#26465;&#20214;&#19979;&#65292;&#22914;&#26524;&#35758;&#20250;&#25919;&#20826;&#25968;&#37327;&#38750;&#24120;&#22810;&#30340;&#35805;&#65292;&#20063;&#38590;&#20197;&#25104;&#20026;&#31283;&#23450;&#30340;&#27665;&#20027;&#25919;&#20307;&#12290;<span class="math-super"><a href="part0008.xhtml#note_7" id="noteBack_7">[7]</a></span></p><p>&#26612;&#24052;&#24067;&#22312;&#20854;&#30740;&#31350;&#20013;&#25351;&#20986;&#20102;&#21478;&#19968;&#31181;&#36923;&#36753;&#12290;&#22914;&#19978;&#25991;&#25152;&#35828;&#65292;&#20182;&#21516;&#24847;&#24635;&#32479;&#21046;&#36739;&#35758;&#20250;&#21046;&#26356;&#19981;&#31283;&#23450;&#65292;&#20294;&#26159;&#20182;&#35748;&#20026;&#65292;&#25289;&#19969;&#32654;&#27954;&#22320;&#21306;&#30340;&#24635;&#32479;&#21046;&#20869;&#29983;&#20110;&#36807;&#21435;&#30340;&#20891;&#20154;&#32479;&#27835;&#20256;&#32479;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#21482;&#35201;&#26159;&#38271;&#26399;&#20891;&#20154;&#32479;&#27835;&#30340;&#22269;&#23478;&#65292;&#22312;&#21551;&#21160;&#27665;&#20027;&#36716;&#22411;&#20043;&#21518;&#65292;&#36890;&#24120;&#26356;&#21487;&#33021;&#36873;&#25321;&#24635;&#32479;&#21046;&#25919;&#20307;&#12290;&#32780;&#20855;&#26377;&#38271;&#26399;&#20891;&#20154;&#32479;&#27835;&#21382;&#21490;&#30340;&#25919;&#20307;&#65292;&#26412;&#36523;&#22266;&#26377;&#30340;&#25919;&#27835;&#29305;&#24449;&#23601;&#26356;&#23481;&#26131;&#36208;&#21521;&#25919;&#27835;&#19981;&#31283;&#23450;&#12290;&#25152;&#20197;&#65292;&#25289;&#32654;&#22320;&#21306;&#24635;&#32479;&#21046;&#30340;&#19981;&#31283;&#23450;&#65292;&#26368;&#20851;&#38190;&#30340;&#26159;&#27492;&#21069;&#30340;&#25919;&#27835;&#20256;&#32479;&#12290;&#36825;&#26679;&#65292;&#26612;&#24052;&#24067;&#21448;&#25552;&#20379;&#20102;&#19968;&#20010;&#26032;&#30340;&#35270;&#35282;&#12290;<span class="math-super"><a href="part0008.xhtml#note_8" id="noteBack_8">[8]</a></span></p><p>&#19978;&#38754;&#27604;&#36739;&#20102;&#35758;&#20250;&#21046;&#21644;&#24635;&#32479;&#21046;&#65292;&#32780;&#22312;&#31532;&#19977;&#27874;&#27665;&#20027;&#36716;&#22411;&#22269;&#23478;&#20013;&#24456;&#27969;&#34892;&#30340;&#25919;&#24220;&#24418;&#24335;&#26159;&#21322;&#24635;&#32479;&#21046;&#12290;&#25353;&#29031;&#32599;&#20271;&#29305;&#183;&#22467;&#23572;&#26480;&#65288;Robert Elgie&#65289;&#30340;&#32479;&#35745;&#65292;&#21040;2010&#24180;&#20840;&#29699;&#22269;&#23478;&#25110;&#22320;&#21306;&#20013;&#22823;&#32422;&#26377;52&#20010;&#21322;&#24635;&#32479;&#21046;&#30340;&#27665;&#20027;&#25919;&#20307;&#25110;&#21322;&#27665;&#20027;&#25919;&#20307;&#12290;<span class="math-super"><a href="part0008.xhtml#note_9" id="noteBack_9">[9]</a></span>&#24403;&#28982;&#65292;&#26377;&#20154;&#35748;&#20026;&#22467;&#23572;&#26480;&#30028;&#23450;&#21322;&#24635;&#32479;&#21046;&#30340;&#26631;&#20934;&#36807;&#20110;&#23485;&#27867;&#12290;&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;20&#19990;&#32426;90&#24180;&#20195;&#20197;&#26469;&#65292;&#22823;&#37327;&#36716;&#22411;&#30340;&#22269;&#23478;&#36873;&#25321;&#21322;&#24635;&#32479;&#21046;&#20284;&#20046;&#26159;&#19968;&#20010;&#37325;&#35201;&#36235;&#21183;&#12290;&#20174;&#36923;&#36753;&#19978;&#35762;&#65292;&#21322;&#24635;&#32479;&#21046;&#26082;&#21487;&#33021;&#20860;&#26377;&#35758;&#20250;&#21046;&#19982;&#24635;&#32479;&#21046;&#30340;&#20248;&#28857;&#65292;&#21448;&#21487;&#33021;&#20860;&#26377;&#20004;&#32773;&#30340;&#32570;&#28857;&#12290;&#25353;&#29031;&#29616;&#26377;&#30340;&#32463;&#39564;&#30740;&#31350;&#65292;&#21322;&#24635;&#32479;&#21046;&#25919;&#20307;&#30340;&#32489;&#25928;&#19981;&#22914;&#35758;&#20250;&#21046;&#25919;&#20307;&#65292;&#29978;&#33267;&#20063;&#19981;&#22914;&#24635;&#32479;&#21046;&#25919;&#20307;&#12290;&#20294;&#38382;&#39064;&#26159;&#65292;&#26082;&#28982;&#21322;&#24635;&#32479;&#21046;&#25919;&#20307;&#32489;&#25928;&#19981;&#37027;&#20040;&#22909;&#65292;&#20026;&#20160;&#20040;&#37027;&#20040;&#22810;&#26032;&#20852;&#36716;&#22411;&#22269;&#23478;&#37319;&#29992;&#27492;&#31181;&#25919;&#24220;&#24418;&#24335;&#65311;&#36825;&#26159;&#19968;&#20010;&#26377;&#24453;&#30740;&#31350;&#30340;&#23398;&#26415;&#35758;&#39064;&#12290;