<h2 class="kindle-cn-heading2" id="sigil_toc_id_52">6.10&#12288;&#21046;&#24230;&#35774;&#35745;&#19982;&#23466;&#27861;&#24037;&#31243;&#23398;</h2><p>&#19978;&#38754;&#20851;&#20110;&#19981;&#21516;&#23618;&#27425;&#30340;&#25919;&#27835;&#21046;&#24230;&#30340;&#35752;&#35770;&#65292;&#24050;&#32463;&#28041;&#21450;&#22269;&#20869;&#23398;&#30028;&#20851;&#27880;&#36739;&#23569;&#30340;&#19968;&#20010;&#38382;&#39064;&#65292;&#21363;&#27665;&#20027;&#27169;&#24335;&#30340;&#22810;&#26679;&#24615;&#12290;&#22269;&#20869;&#23398;&#30028;&#21463;&#20122;&#37324;&#22763;&#22810;&#24503;&#25919;&#20307;&#31867;&#22411;&#23398;&#30340;&#24433;&#21709;&#65292;&#36890;&#24120;&#36739;&#20026;&#37325;&#35270;&#19981;&#21516;&#25919;&#20307;&#30340;&#31867;&#22411;&#12290;&#36825;&#37324;&#30340;&#25919;&#20307;&#31867;&#22411;&#20027;&#35201;&#26159;&#25351;&#20256;&#32479;&#24847;&#20041;&#19978;&#30340;&#21531;&#20027;&#21046;&#12289;&#36149;&#26063;&#21046;&#19982;&#27665;&#20027;&#21046;&#65292;&#20197;&#21450;&#29616;&#20195;&#24847;&#20041;&#19978;&#30340;&#27665;&#20027;&#25919;&#20307;&#12289;&#23041;&#26435;&#25919;&#20307;&#19982;&#26497;&#26435;&#25919;&#20307;&#12290;&#28982;&#32780;&#65292;&#24456;&#22810;&#20154;&#23545;&#21516;&#19968;&#25919;&#20307;&#8212;&#8212;&#29305;&#21035;&#26159;&#27665;&#20027;&#25919;&#20307;&#8212;&#8212;&#20869;&#37096;&#27169;&#24335;&#30340;&#22810;&#26679;&#24615;&#21364;&#32570;&#23569;&#24212;&#26377;&#30340;&#37325;&#35270;&#12290;</p><p>&#32780;&#22269;&#38469;&#23398;&#26415;&#30028;&#26377;&#22823;&#37327;&#30740;&#31350;&#19982;&#27665;&#20027;&#27169;&#24335;&#30340;&#22810;&#26679;&#24615;&#26377;&#20851;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#38463;&#23572;&#33945;&#24503;&#26089;&#22312;1956&#24180;&#23601;&#21306;&#20998;&#20102;&#27665;&#20027;&#30340;&#19977;&#31181;&#27169;&#24335;&#65306;&#30414;&#26684;&#40065;-&#25746;&#20811;&#36874;&#25919;&#27835;&#21046;&#24230;&#12289;&#27431;&#27954;&#22823;&#38470;&#25919;&#27835;&#21046;&#24230;&#20197;&#21450;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#25919;&#27835;&#21046;&#24230;&#12290;&#36798;&#23572;&#22312;&#12298;&#35770;&#27665;&#20027;&#12299;&#20013;&#25552;&#20986;&#36807;&#19968;&#31181;&#27665;&#20027;&#27169;&#24335;&#22810;&#26679;&#24615;&#30340;&#21010;&#20998;&#26631;&#20934;&#12290;&#20182;&#26681;&#25454;&#36873;&#20030;&#21046;&#24230;&#21644;&#34892;&#25919;&#8212;&#31435;&#27861;&#20851;&#31995;&#30340;&#19981;&#21516;&#21306;&#20998;&#20102;&#22235;&#31181;&#20027;&#35201;&#27169;&#24335;&#65306;&#65288;1&#65289;&#33521;&#22269;&#27169;&#24335;&#65292;&#21363;&#35758;&#20250;&#21046;&#19982;&#31616;&#21333;&#22810;&#25968;&#20915;&#23450;&#21046;&#30340;&#32452;&#21512;&#65307;&#65288;2&#65289;&#27431;&#38470;&#27169;&#24335;&#65292;&#21363;&#35758;&#20250;&#21046;&#19982;&#27604;&#20363;&#20195;&#34920;&#21046;&#30340;&#32452;&#21512;&#65307;&#65288;3&#65289;&#32654;&#22269;&#27169;&#24335;&#65292;&#21363;&#24635;&#32479;&#21046;&#19982;&#31616;&#21333;&#22810;&#25968;&#20915;&#23450;&#21046;&#30340;&#32452;&#21512;&#65307;&#65288;4&#65289;&#25289;&#32654;&#27169;&#24335;&#65292;&#21363;&#24635;&#32479;&#21046;&#19982;&#27604;&#20363;&#20195;&#34920;&#21046;&#30340;&#32452;&#21512;&#12290;&#27492;&#22806;&#65292;&#20182;&#25226;&#36873;&#29992;&#21322;&#24635;&#32479;&#21046;&#25110;&#28151;&#21512;&#22411;&#36873;&#20030;&#21046;&#24230;&#30340;&#19981;&#21516;&#32452;&#21512;&#32479;&#31216;&#20026;&#65288;5&#65289;&#28151;&#21512;&#27169;&#24335;&#12290;&#36825;&#26679;&#65292;&#36798;&#23572;&#21306;&#20998;&#20102;&#27665;&#20027;&#27169;&#24335;&#30340;&#20116;&#31181;&#31867;&#22411;&#65292;&#21576;&#29616;&#20102;&#19968;&#31181;&#31616;&#27905;&#32780;&#20934;&#30830;&#30340;&#27665;&#20027;&#27169;&#24335;&#31867;&#22411;&#23398;&#12290;<span class="math-super"><a href="part0008.xhtml#note_28" id="noteBack_28">[28]</a></span></p><p>&#38463;&#20262;&#183;&#21033;&#26222;&#21704;&#29305;&#21017;&#20174;&#20182;&#33258;&#24049;&#29305;&#23450;&#30340;&#29702;&#35770;&#35270;&#35282;&#26469;&#35752;&#35770;&#27665;&#20027;&#27169;&#24335;&#30340;&#20004;&#31181;&#22522;&#26412;&#31867;&#22411;&#65306;&#19968;&#31181;&#26159;&#22810;&#25968;&#27665;&#20027;&#27169;&#24335;&#65292;&#19968;&#31181;&#26159;&#21327;&#21512;&#22411;&#27665;&#20027;&#27169;&#24335;&#65292;&#25110;&#31216;&#20849;&#35782;&#27665;&#20027;&#27169;&#24335;&#12290;&#38463;&#20262;&#183;&#21033;&#26222;&#21704;&#29305;&#25552;&#20986;&#20102;&#21327;&#21644;&#22411;&#27665;&#20027;&#30340;&#22235;&#20010;&#22522;&#26412;&#29305;&#24449;&#65306;&#65288;1&#65289;&#22823;&#22411;&#32852;&#21512;&#20869;&#38401;&#65307;&#65288;2&#65289;&#23616;&#37096;&#33258;&#27835;&#65307;&#65288;3&#65289;&#27604;&#20363;&#20195;&#34920;&#21046;&#65307;&#65288;4&#65289;&#23569;&#25968;&#32676;&#20307;&#21542;&#20915;&#26435;&#12290;&#20174;1984&#24180;&#21040;1999&#24180;&#65292;&#21033;&#26222;&#21704;&#29305;&#21448;&#25226;&#21327;&#21644;&#22411;&#27665;&#20027;&#29702;&#35770;&#21457;&#23637;&#25104;&#20849;&#35782;&#27665;&#20027;&#29702;&#35770;&#12290;&#20182;&#21306;&#20998;&#20102;&#20849;&#35782;&#27665;&#20027;&#27169;&#24335;&#19982;&#22810;&#25968;&#27665;&#20027;&#27169;&#24335;&#65292;&#24182;&#35770;&#35777;&#20102;&#20849;&#35782;&#27665;&#20027;&#20855;&#26377;&#26356;&#22909;&#30340;&#25919;&#24220;&#32489;&#25928;&#12290;&#22522;&#20110;&#36825;&#20123;&#32972;&#26223;&#65292;&#21033;&#26222;&#21704;&#29305;&#22823;&#32966;&#22320;&#35748;&#20026;&#23398;&#26415;&#30028;&#23384;&#22312;&#19968;&#31181;&#8220;&#20849;&#35782;&#8221;&#65306;&#21363;&#20849;&#35782;&#27665;&#20027;&#27169;&#24335;&#26356;&#26377;&#21033;&#20110;&#39640;&#24230;&#20998;&#35010;&#31038;&#20250;&#27665;&#20027;&#30340;&#31283;&#23450;&#24615;&#12290;&#37027;&#20040;&#65292;&#36825;&#31181;&#8220;&#20849;&#35782;&#8221;&#30495;&#30340;&#23384;&#22312;&#21527;&#65311;&#23454;&#38469;&#19978;&#65292;&#23398;&#26415;&#30028;&#23545;&#21327;&#21512;&#22411;&#27665;&#20027;&#29702;&#35770;&#30340;&#25209;&#35780;&#23601;&#20174;&#26410;&#24179;&#24687;&#36807;&#65292;&#26377;&#19981;&#23569;&#23398;&#32773;&#23545;&#36825;&#31181;&#29702;&#35770;&#25552;&#20986;&#36136;&#30097;&#21644;&#25361;&#25112;&#12290;&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;&#21033;&#26222;&#21704;&#29305;&#20134;&#27880;&#24847;&#21040;&#20102;&#27665;&#20027;&#27169;&#24335;&#30340;&#22810;&#26679;&#24615;&#38382;&#39064;&#12290;</p><p>&#27665;&#20027;&#27169;&#24335;&#30340;&#22810;&#26679;&#24615;&#20419;&#20351;&#22823;&#23478;&#24605;&#32771;&#65306;&#26159;&#21542;&#23384;&#22312;&#26368;&#20248;&#33391;&#30340;&#27665;&#20027;&#21046;&#24230;&#27169;&#24335;&#65311;&#29305;&#21035;&#26159;&#23545;&#20110;&#39640;&#24230;&#20998;&#35010;&#30340;&#31038;&#20250;&#26469;&#35828;&#65292;&#20309;&#31181;&#21046;&#24230;&#27169;&#24335;&#26377;&#21033;&#20110;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#65311;&#27491;&#26159;&#30001;&#20110;&#19978;&#36848;&#38382;&#39064;&#30340;&#25512;&#21160;&#65292;&#21152;&#19978;20&#19990;&#32426;80&#24180;&#20195;&#26032;&#21046;&#24230;&#20027;&#20041;&#22312;&#25919;&#27835;&#23398;&#30740;&#31350;&#39046;&#22495;&#30340;&#20852;&#36215;&#65292;&#27604;&#36739;&#25919;&#27835;&#23398;&#26368;&#36817;&#20852;&#36215;&#19968;&#20010;&#34987;&#31216;&#20026;&#8220;&#23466;&#27861;&#24037;&#31243;&#23398;&#8221;&#65288;constitutional engineering&#65289;&#30340;&#30740;&#31350;&#20998;&#25903;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#23466;&#27861;&#24037;&#31243;&#23398;&#26159;&#35797;&#22270;&#36890;&#36807;&#26377;&#24847;&#35782;&#30340;&#23466;&#27861;&#19982;&#25919;&#27835;&#21046;&#24230;&#35774;&#35745;&#26469;&#36798;&#21040;&#26576;&#20123;&#39044;&#26399;&#30340;&#25919;&#27835;&#30446;&#26631;&#12290;<span class="math-super"><a href="part0008.xhtml#note_29" id="noteBack_29">[29]</a></span>&#23601;&#30446;&#21069;&#30340;&#30740;&#31350;&#28909;&#28857;&#26469;&#35828;&#65292;&#39640;&#24230;&#20998;&#35010;&#31038;&#20250;&#30340;&#23466;&#27861;&#35774;&#35745;&#19982;&#21046;&#24230;&#23433;&#25490;&#26159;&#23466;&#27861;&#24037;&#31243;&#23398;&#30340;&#37325;&#28857;&#30740;&#31350;&#39046;&#22495;&#12290;&#23466;&#27861;&#24037;&#31243;&#23398;&#39044;&#26399;&#30340;&#25919;&#27835;&#30446;&#26631;&#24448;&#24448;&#26159;&#20004;&#20010;&#65306;&#19968;&#26159;&#23454;&#29616;&#25919;&#20307;&#31283;&#23450;&#65307;&#20108;&#26159;&#23454;&#29616;&#25919;&#20307;&#32489;&#25928;&#12290;&#30446;&#21069;&#30340;&#23466;&#27861;&#24037;&#31243;&#23398;&#30740;&#31350;&#24635;&#20307;&#19978;&#21576;&#29616;&#20116;&#20010;&#22522;&#26412;&#29305;&#24449;&#65306;<span class="math-super"><a href="part0008.xhtml#note_30" id="noteBack_30">[30]</a></span></p><p>&#31532;&#19968;&#65292;&#23466;&#27861;&#19982;&#25919;&#27835;&#21046;&#24230;&#26159;&#19968;&#20010;&#29420;&#31435;&#30340;&#21464;&#37327;&#24182;&#19988;&#26159;&#21487;&#20197;&#20154;&#20026;&#35774;&#35745;&#30340;&#12290;&#23398;&#26415;&#30028;&#26377;&#20154;&#35748;&#20026;&#65292;&#21046;&#23466;&#36807;&#31243;&#21453;&#26144;&#20102;&#19968;&#20010;&#22269;&#23478;&#30340;&#31038;&#20250;&#32467;&#26500;&#19982;&#25919;&#27835;&#21147;&#37327;&#23545;&#27604;&#65292;&#22240;&#27492;&#25919;&#27835;&#21046;&#24230;&#19981;&#36807;&#26159;&#26082;&#26377;&#31038;&#20250;&#32467;&#26500;&#30340;&#21453;&#26144;&#12290;&#20294;&#21478;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#23466;&#27861;&#19982;&#25919;&#27835;&#21046;&#24230;&#20855;&#26377;&#30456;&#23545;&#30340;&#29420;&#31435;&#24615;&#65292;&#21487;&#20197;&#34987;&#35270;&#20026;&#19968;&#20010;&#29420;&#31435;&#30340;&#21464;&#37327;&#12290;&#19968;&#26041;&#38754;&#65292;&#20219;&#20309;&#30340;&#23466;&#27861;&#19982;&#25919;&#27835;&#21046;&#24230;&#37117;&#21253;&#21547;&#20102;&#20154;&#20026;&#35774;&#35745;&#30340;&#25104;&#20998;&#12290;&#27604;&#22914;&#65292;&#21516;&#26679;&#31038;&#20250;&#25919;&#27835;&#26465;&#20214;&#19979;&#65292;&#25919;&#27835;&#31934;&#33521;&#30340;&#19981;&#21516;&#36873;&#25321;&#21487;&#33021;&#23548;&#33268;&#19981;&#21516;&#30340;&#23466;&#27861;&#19982;&#25919;&#27835;&#21046;&#24230;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#26080;&#35770;&#23466;&#27861;&#21046;&#23450;&#36807;&#31243;&#22312;&#20309;&#31181;&#31243;&#24230;&#19978;&#21453;&#26144;&#20102;&#26082;&#26377;&#21033;&#30410;&#32467;&#26500;&#25110;&#20154;&#20026;&#20027;&#35266;&#35774;&#35745;&#30340;&#25104;&#20998;&#65292;&#20294;&#23466;&#27861;&#21644;&#25919;&#27835;&#21046;&#24230;&#19968;&#26086;&#30830;&#31435;&#65292;&#23427;&#20204;&#23601;&#23436;&#20840;&#21487;&#33021;&#29420;&#31435;&#22320;&#21457;&#36215;&#20316;&#29992;&#12290;&#35449;&#22982;&#26031;&#183;&#39532;&#22855;&#21644;&#32422;&#32752;&#183;&#22885;&#23572;&#26862;&#23601;&#35748;&#20026;&#65306;&#8220;&#25919;&#27835;&#21046;&#24230;&#20855;&#26377;&#30456;&#23545;&#30340;&#33258;&#20027;&#24615;&#21644;&#29420;&#31435;&#30340;&#20316;&#29992;&#12290;&#8230;&#8230;&#25105;&#20204;&#19981;&#35748;&#20026;&#25919;&#27835;&#20165;&#20165;&#26159;&#31038;&#20250;&#30340;&#21453;&#26144;&#65292;&#25110;&#32773;&#20165;&#20165;&#26159;&#20010;&#20154;&#34892;&#20026;&#30340;&#21152;&#24635;&#25928;&#24212;&#12290;&#8221;<span class="math-super"><a href="part0008.xhtml#note_31" id="noteBack_31">[31]</a></span></p><p>&#31532;&#20108;&#65292;&#29305;&#23450;&#30340;&#23466;&#27861;&#35774;&#35745;&#19982;&#25919;&#27835;&#21046;&#24230;&#20250;&#20135;&#29983;&#29305;&#23450;&#30340;&#25919;&#27835;&#21518;&#26524;&#12290;&#23466;&#27861;&#21644;&#25919;&#27835;&#21046;&#24230;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#26159;&#22240;&#20026;&#31435;&#27861;&#8212;&#34892;&#25919;&#20851;&#31995;&#12289;&#20013;&#22830;&#8212;&#22320;&#26041;&#20851;&#31995;&#12289;&#36873;&#20030;&#20197;&#21450;&#25919;&#20826;&#38382;&#39064;&#19978;&#30340;&#19981;&#21516;&#21046;&#24230;&#23433;&#25490;&#65292;&#37117;&#21487;&#33021;&#20250;&#23548;&#33268;&#19981;&#21516;&#30340;&#25919;&#27835;&#21518;&#26524;&#12290;&#23466;&#27861;&#19982;&#25919;&#27835;&#21046;&#24230;&#20135;&#29983;&#20316;&#29992;&#30340;&#26041;&#24335;&#26159;&#36890;&#36807;&#8220;&#21046;&#24230;&#8212;&#34892;&#20026;&#8212;&#32467;&#26524;&#8221;&#30340;&#20256;&#23548;&#26426;&#21046;&#65292;&#36825;&#31181;&#20256;&#23548;&#26426;&#21046;&#30340;&#20851;&#38190;&#26159;&#25919;&#27835;&#21046;&#24230;&#30028;&#23450;&#20102;&#25919;&#27835;&#34892;&#20026;&#32773;&#30340;&#28608;&#21169;&#32467;&#26500;&#12290;&#26377;&#23398;&#32773;&#35748;&#20026;&#65292;&#24212;&#35813;&#20174;&#28608;&#21169;&#32467;&#26500;&#35282;&#24230;&#29702;&#35299;&#23466;&#27861;&#21644;&#23466;&#27861;&#35774;&#35745;&#23545;&#25919;&#27835;&#30340;&#24433;&#21709;&#12290;<span class="math-super"><a href="part0008.xhtml#note_32" id="noteBack_32">[32]</a></span></p><p>&#31532;&#19977;&#65292;&#19982;&#23466;&#27861;&#30340;&#25991;&#26412;&#30456;&#27604;&#65292;&#23466;&#27861;&#24037;&#31243;&#23398;&#26356;&#37325;&#35270;&#23466;&#27861;&#23454;&#38469;&#30340;&#23454;&#26045;&#21644;&#36816;&#36716;&#12290;&#20851;&#20110;&#23466;&#27861;&#30340;&#27861;&#23398;&#30740;&#31350;&#36890;&#24120;&#26356;&#20851;&#27880;&#23466;&#27861;&#30340;&#25991;&#26412;&#19982;&#26465;&#27454;&#65292;&#20197;&#21450;&#23466;&#27861;&#21453;&#26144;&#20102;&#20309;&#31181;&#30340;&#27861;&#23398;&#20215;&#20540;&#65292;&#32780;&#30456;&#20851;&#30340;&#25919;&#27835;&#23398;&#30740;&#31350;&#26356;&#20851;&#27880;&#23466;&#27861;&#22312;&#25919;&#27835;&#23454;&#36341;&#20013;&#33021;&#21542;&#23454;&#26045;&#21644;&#36816;&#36716;&#36215;&#26469;&#12290;&#22914;&#26524;&#32570;&#20047;&#36275;&#22815;&#30340;&#25919;&#27835;&#32771;&#34385;&#65292;&#19968;&#37096;&#25991;&#26412;&#20986;&#33394;&#30340;&#23466;&#27861;&#21487;&#33021;&#22312;&#25919;&#27835;&#23454;&#36341;&#20013;&#26159;&#23436;&#20840;&#26080;&#27861;&#23454;&#26045;&#30340;&#12290;&#25152;&#20197;&#65292;&#23466;&#27861;&#24037;&#31243;&#23398;&#35748;&#20026;&#65292;&#19968;&#37096;&#26377;&#25928;&#23466;&#27861;&#30340;&#20851;&#38190;&#19981;&#22312;&#20110;&#20854;&#24847;&#22270;&#26159;&#21542;&#36275;&#22815;&#21892;&#33391;&#12289;&#25991;&#26412;&#26159;&#21542;&#36275;&#22815;&#20248;&#32654;&#65292;&#20851;&#38190;&#22312;&#20110;&#33021;&#21542;&#24471;&#20197;&#23454;&#26045;&#21644;&#36816;&#36716;&#36215;&#26469;&#65292;&#24182;&#33021;&#36798;&#25104;&#39044;&#26399;&#30340;&#25919;&#27835;&#30446;&#26631;&#12290;&#25353;&#29031;&#29616;&#26377;&#30340;&#30740;&#31350;&#65292;&#22823;&#37096;&#20998;&#23466;&#27861;&#37117;&#26159;&#22833;&#36133;&#30340;&#12290;<span class="math-super"><a href="part0008.xhtml#note_33" id="noteBack_33">[33]</a></span>&#24403;&#28982;&#65292;&#19968;&#37096;&#23466;&#27861;&#33021;&#21542;&#26377;&#25928;&#23454;&#26045;&#21644;&#36816;&#36716;&#65292;&#36824;&#21462;&#20915;&#20110;&#23466;&#27861;&#19982;&#20854;&#23454;&#26045;&#30340;&#31038;&#20250;&#24773;&#22659;&#26159;&#21542;&#21305;&#37197;&#12290;</p><p>&#31532;&#22235;&#65292;&#23466;&#27861;&#24037;&#31243;&#23398;&#38750;&#24120;&#37325;&#35270;&#39640;&#24230;&#20998;&#35010;&#31038;&#20250;&#30340;&#23466;&#27861;&#35774;&#35745;&#19982;&#25919;&#27835;&#21046;&#24230;&#23433;&#25490;&#38382;&#39064;&#12290;&#39640;&#24230;&#20998;&#35010;&#31038;&#20250;&#30340;&#36890;&#30149;&#26159;&#20854;&#27665;&#20027;&#25919;&#20307;&#24448;&#24448;&#38590;&#20197;&#31283;&#23450;&#65292;&#31038;&#20250;&#24120;&#24120;&#38519;&#20110;&#20005;&#37325;&#30340;&#25919;&#27835;&#20914;&#31361;&#20043;&#20013;&#12290;&#25152;&#20197;&#65292;&#22914;&#20309;&#22312;&#39640;&#24230;&#20998;&#35010;&#31038;&#20250;&#22609;&#36896;&#31283;&#23450;&#30340;&#27665;&#20027;&#25919;&#20307;&#26159;&#23466;&#27861;&#24037;&#31243;&#23398;&#30340;&#19968;&#22823;&#25361;&#25112;&#12290;&#23454;&#38469;&#19978;&#65292;&#26368;&#36817;&#21313;&#22810;&#24180;&#20013;&#65292;&#23466;&#27861;&#24037;&#31243;&#23398;&#38750;&#24120;&#20851;&#27880;&#22914;&#20309;&#20351;&#27665;&#20027;&#25919;&#20307;&#22312;&#39640;&#24230;&#20998;&#35010;&#30340;&#31038;&#20250;&#25104;&#20026;&#21487;&#33021;&#12290;</p><p>&#31532;&#20116;&#65292;&#23466;&#27861;&#24037;&#31243;&#23398;&#30340;&#30446;&#26631;&#26159;&#22609;&#36896;&#19968;&#20010;&#31283;&#23450;&#32780;&#26377;&#25928;&#30340;&#27665;&#20027;&#25919;&#20307;&#12290;&#27665;&#20027;&#24847;&#21619;&#30528;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#65292;&#20294;&#21516;&#26102;&#27665;&#20027;&#24517;&#39035;&#35201;&#20855;&#26377;&#36275;&#22815;&#30340;&#25919;&#24220;&#25928;&#33021;&#12290;&#25140;&#33945;&#24503;&#35748;&#20026;&#65292;&#27665;&#20027;&#25919;&#20307;&#23384;&#22312;&#19977;&#20010;&#24726;&#35770;&#65306;&#19968;&#26159;&#20914;&#31361;&#19982;&#20849;&#35782;&#30340;&#24726;&#35770;&#65307;&#20108;&#26159;&#20195;&#34920;&#24615;&#19982;&#27835;&#22269;&#33021;&#21147;&#30340;&#24726;&#35770;&#65307;&#19977;&#26159;&#21516;&#24847;&#19982;&#25928;&#33021;&#30340;&#24726;&#35770;&#12290;<span class="math-super"><a href="part0008.xhtml#note_34" id="noteBack_34">[34]</a></span>&#22240;&#27492;&#65292;&#23466;&#27861;&#24037;&#31243;&#23398;&#30340;&#30446;&#26631;&#26159;&#22312;&#30830;&#20445;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#30340;&#26465;&#20214;&#19979;&#65292;&#22914;&#20309;&#32500;&#31995;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#24615;&#19982;&#26377;&#25928;&#24615;&#12290;20&#19990;&#32426;80&#24180;&#20195;&#30340;&#22269;&#23478;&#29702;&#35770;&#20852;&#36215;&#20043;&#21518;&#65292;&#22269;&#23478;&#33021;&#21147;&#65288;state capacity&#65289;&#25104;&#20102;&#19968;&#20010;&#27604;&#25919;&#24220;&#25928;&#33021;&#25110;&#26377;&#25928;&#25919;&#24220;&#26356;&#20026;&#27969;&#34892;&#30340;&#23398;&#26415;&#27010;&#24565;&#12290;<span class="math-super"><a href="part0008.xhtml#note_35" id="noteBack_35">[35]</a></span>&#20174;&#22269;&#23478;&#29702;&#35770;&#20986;&#21457;&#65292;&#22914;&#20309;&#22609;&#36896;&#26377;&#25928;&#30340;&#25919;&#24220;&#25928;&#33021;&#25110;&#22269;&#23478;&#33021;&#21147;&#20063;&#21487;&#20197;&#34987;&#35270;&#20026;&#23466;&#27861;&#24037;&#31243;&#23398;&#30340;&#37325;&#35201;&#30446;&#26631;&#12290;</p><p>&#22240;&#27492;&#65292;&#26080;&#35770;&#26159;&#27665;&#20027;&#27169;&#24335;&#30340;&#22810;&#26679;&#24615;&#65292;&#36824;&#26159;&#26032;&#20852;&#27665;&#20027;&#25919;&#20307;&#30340;&#23466;&#27861;&#35774;&#35745;&#38382;&#39064;&#65292;&#37117;&#20307;&#29616;&#20102;&#25919;&#27835;&#21046;&#24230;&#30340;&#37325;&#35201;&#24615;&#12290;&#23454;&#38469;&#19978;&#65292;&#22914;&#20309;&#36890;&#36807;&#26377;&#25928;&#30340;&#25919;&#27835;&#21046;&#24230;&#30340;&#35774;&#35745;&#26469;&#24314;&#26500;&#21512;&#29702;&#30340;&#25919;&#27835;&#31209;&#24207;&#65292;&#36807;&#21435;&#26159;&#12289;&#29616;&#22312;&#20173;&#28982;&#26159;&#25919;&#27835;&#23398;&#30340;&#22522;&#26412;&#38382;&#39064;&#12290;