<h2 class="kindle-cn-heading2" id="sigil_toc_id_6">1.6&#12288;&#29702;&#35299;&#25919;&#27835;&#30340;&#24403;&#20195;&#35266;&#28857;</h2><p>&#37027;&#20040;&#65292;&#22914;&#20170;&#22269;&#38469;&#20027;&#27969;&#23398;&#26415;&#30028;&#24590;&#26679;&#23450;&#20041;&#25919;&#27835;&#21602;&#65311;&#29616;&#20195;&#25919;&#27835;&#23398;&#25945;&#31185;&#20070;&#20851;&#20110;&#25919;&#27835;&#30340;&#23450;&#20041;&#19981;&#19979;&#25968;&#21313;&#31181;&#12290;&#21704;&#32599;&#24503;&#183;&#25289;&#26031;&#38886;&#23572;&#35748;&#20026;&#65292;&#25919;&#27835;&#26159;&#20851;&#20110;&#8220;&#35841;&#24471;&#21040;&#20160;&#20040;&#65311;&#20309;&#26102;&#24471;&#21040;&#65311;&#22914;&#20309;&#24471;&#21040;&#65311;&#8221;&#20182;&#36824;&#35748;&#20026;&#65292;&#25919;&#27835;&#26159;&#20851;&#20110;&#26435;&#21147;&#30340;&#37197;&#32622;&#21644;&#20998;&#20139;&#12290;&#25140;&#32500;&#183;&#20234;&#26031;&#39039;&#35748;&#20026;&#65292;&#25919;&#27835;&#26159;&#20851;&#20110;&#8220;&#20215;&#20540;&#30340;&#26435;&#23041;&#24615;&#20998;&#37197;&#8221;&#12290;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#21017;&#35748;&#20026;&#65292;&#25919;&#27835;&#26159;&#8220;&#24433;&#21709;&#21147;&#30340;&#36816;&#29992;&#8221;&#12290;&#25353;&#29031;&#20182;&#30340;&#35828;&#27861;&#65292;&#25919;&#27835;&#30340;&#26680;&#24515;&#22240;&#32032;&#26159;&#26435;&#21147;&#65292;&#32780;&#26435;&#21147;&#26576;&#31181;&#31243;&#24230;&#19978;&#23601;&#26159;&#24433;&#21709;&#21147;&#12290;&#24343;&#20848;&#20811;&#183;&#21476;&#24503;&#35834;&#20174;&#21306;&#20998;&#25919;&#27835;&#19982;&#34892;&#25919;&#30340;&#35282;&#24230;&#26469;&#30028;&#23450;&#25919;&#27835;&#65292;&#35748;&#20026;&#25919;&#27835;&#26159;&#22269;&#23478;&#24847;&#24535;&#30340;&#34920;&#36798;&#65292;&#34892;&#25919;&#26159;&#22269;&#23478;&#24847;&#24535;&#30340;&#25191;&#34892;&#12290;&#19978;&#38754;&#21015;&#20030;&#30340;&#26159;&#20960;&#31181;&#27604;&#36739;&#27969;&#34892;&#30340;&#25919;&#27835;&#23450;&#20041;&#12290;</p><p>&#23433;&#24503;&#40065;&#183;&#28023;&#20237;&#24503;&#35748;&#20026;&#65292;&#25919;&#27835;&#26159;&#8220;&#20154;&#20204;&#21046;&#23450;&#12289;&#32500;&#31995;&#21644;&#20462;&#27491;&#20854;&#29983;&#27963;&#30340;&#19968;&#33324;&#35268;&#21017;&#30340;&#27963;&#21160;&#8221;&#65292;&#36825;&#37324;&#27880;&#37325;&#30340;&#26159;&#25919;&#27835;&#19982;&#19968;&#33324;&#35268;&#21017;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#28023;&#20237;&#24503;&#36824;&#20174;&#22235;&#20010;&#35282;&#24230;&#29702;&#35299;&#25919;&#27835;&#65292;&#20998;&#21035;&#26159;&#65306;&#20316;&#20026;&#25919;&#24220;&#33402;&#26415;&#30340;&#25919;&#27835;&#65292;&#21363;&#25919;&#27835;&#34987;&#29702;&#35299;&#20026;&#23545;&#22269;&#23478;&#20107;&#21153;&#30340;&#31649;&#29702;&#65307;&#20316;&#20026;&#20844;&#20849;&#20107;&#21153;&#30340;&#25919;&#27835;&#65292;&#21363;&#25919;&#27835;&#26159;&#20154;&#20204;&#23545;&#20844;&#20849;&#20107;&#21153;&#30340;&#21442;&#19982;&#65307;&#20316;&#20026;&#22949;&#21327;&#21644;&#20849;&#35782;&#30340;&#25919;&#27835;&#65292;&#21363;&#25919;&#27835;&#34987;&#35270;&#20026;&#36890;&#36807;&#22949;&#21327;&#12289;&#35843;&#35299;&#19982;&#35848;&#21028;&#32780;&#38750;&#27494;&#21147;&#26469;&#35299;&#20915;&#20914;&#31361;&#30340;&#26041;&#24335;&#65307;&#20316;&#20026;&#26435;&#21147;&#21644;&#36164;&#28304;&#20998;&#37197;&#30340;&#25919;&#27835;&#65292;&#21363;&#25919;&#27835;&#24847;&#21619;&#30528;&#23545;&#26435;&#21147;&#30340;&#20105;&#22842;&#65292;&#29978;&#33267;&#24847;&#21619;&#30528;&#21387;&#36843;&#19982;&#24449;&#26381;&#12290;<span class="math-super"><a href="part0003.xhtml#note_17" id="noteBack_17">[17]</a></span>&#36825;&#26159;&#19968;&#31181;&#27604;&#36739;&#20840;&#38754;&#30340;&#35299;&#35835;&#12290;</p><p>&#26480;&#24343;&#37324;&#183;&#25176;&#39532;&#26031;&#22312;&#12298;&#25919;&#27835;&#21746;&#23398;&#23548;&#35770;&#12299;&#20013;&#25552;&#20986;&#20102;&#19968;&#20010;&#22810;&#32500;&#24230;&#30340;&#30028;&#23450;&#25919;&#27835;&#27010;&#24565;&#30340;&#26694;&#26550;&#8212;&#8212;&#25919;&#27835;&#30340;&#20116;&#22240;&#32032;&#27169;&#22411;&#65288;&#21442;&#35265;&#22270;1.2&#65289;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="034" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00298.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;1.2&#12288;&#25919;&#27835;&#27010;&#24565;&#30340;&#29616;&#20195;&#29702;&#35299;&#65306;&#20116;&#22240;&#32032;&#27169;&#22411;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#26480;&#24343;&#37324;&#183;&#25176;&#39532;&#26031;&#65306;&#12298;&#25919;&#27835;&#21746;&#23398;&#23548;&#35770;&#12299;&#65292;&#39038;&#32899;&#12289;&#21016;&#38634;&#26757;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2006&#24180;&#29256;&#65292;&#31532;11&#39029;&#65292;&#22270;1&#12290;</p><p>&#36825;&#19968;&#26694;&#26550;&#20174;&#20116;&#20010;&#32500;&#24230;&#26469;&#30028;&#23450;&#25919;&#27835;&#65306;</p><p>&#31532;&#19968;&#65292;&#25919;&#27835;&#20197;&#25919;&#27835;&#20849;&#21516;&#20307;&#30340;&#23384;&#22312;&#20026;&#21069;&#25552;&#12290;&#27809;&#26377;&#25919;&#27835;&#20849;&#21516;&#20307;&#23384;&#22312;&#30340;&#26102;&#20505;&#65292;&#35201;&#20040;&#29616;&#20195;&#24847;&#20041;&#19978;&#30340;&#25919;&#27835;&#23578;&#26410;&#20135;&#29983;&#65292;&#35201;&#20040;&#25919;&#27835;&#23601;&#27814;&#20026;&#26292;&#21147;&#35282;&#36880;&#12290;&#20170;&#22825;&#30340;&#25919;&#27835;&#20849;&#21516;&#20307;&#19968;&#33324;&#26159;&#25351;&#22269;&#23478;&#65292;&#32780;&#25919;&#27835;&#26159;&#21457;&#29983;&#22312;&#36825;&#20010;&#20849;&#21516;&#20307;&#20869;&#30340;&#20107;&#24773;&#12290;</p><p>&#31532;&#20108;&#65292;&#25919;&#27835;&#20135;&#29983;&#22312;&#20844;&#20849;&#39046;&#22495;&#12290;&#36825;&#24847;&#21619;&#30528;&#23384;&#22312;&#20844;&#20849;&#39046;&#22495;&#19982;&#31169;&#20154;&#39046;&#22495;&#30340;&#21306;&#20998;&#12290;&#19978;&#25991;&#19994;&#24050;&#25552;&#21450;&#65292;&#25919;&#27835;&#19981;&#26159;&#21457;&#29983;&#22312;&#31169;&#20154;&#39046;&#22495;&#20013;&#65292;&#32780;&#26159;&#21457;&#29983;&#22312;&#20844;&#20849;&#39046;&#22495;&#20013;&#12290;</p><p>&#31532;&#19977;&#65292;&#25919;&#27835;&#19982;&#25919;&#27835;&#20849;&#21516;&#20307;&#32463;&#24120;&#38754;&#20020;&#30340;&#20844;&#20849;&#25919;&#31574;&#36873;&#25321;&#26377;&#20851;&#12290;&#27599;&#20010;&#25919;&#27835;&#20849;&#21516;&#20307;&#37117;&#20250;&#38754;&#20020;&#24456;&#22810;&#20844;&#20849;&#25919;&#31574;&#36873;&#25321;&#65292;&#27604;&#22914;&#65306;&#25552;&#39640;&#20859;&#32769;&#37329;&#30340;&#27604;&#20363;&#36824;&#26159;&#38477;&#20302;&#20859;&#32769;&#37329;&#30340;&#27604;&#20363;&#65311;&#25552;&#39640;&#36864;&#20241;&#30340;&#24180;&#40836;&#36824;&#26159;&#38477;&#20302;&#36864;&#20241;&#30340;&#24180;&#40836;&#65311;&#25919;&#24220;&#24212;&#35813;&#20511;&#26356;&#22810;&#30340;&#20538;&#36824;&#26159;&#20511;&#26356;&#23569;&#30340;&#20538;&#65311;&#27494;&#21147;&#35299;&#20915;&#22269;&#38469;&#20105;&#31471;&#36824;&#26159;&#21644;&#24179;&#35299;&#20915;&#65311;&#25152;&#26377;&#36825;&#20123;&#38382;&#39064;&#37117;&#28041;&#21450;&#20844;&#20849;&#25919;&#31574;&#30340;&#36873;&#25321;&#12290;&#38754;&#23545;&#19981;&#21516;&#30340;&#20844;&#20849;&#25919;&#31574;&#26041;&#26696;&#65292;&#36824;&#23384;&#22312;&#25919;&#31574;&#31454;&#20105;&#30340;&#38382;&#39064;&#65292;&#36825;&#20123;&#37117;&#36319;&#25919;&#27835;&#26377;&#20851;&#12290;</p><p>&#31532;&#22235;&#65292;&#38750;&#24120;&#37325;&#35201;&#30340;&#26159;&#65292;&#25919;&#27835;&#36824;&#36319;&#38598;&#20307;&#20915;&#31574;&#30340;&#24418;&#24335;&#26377;&#20851;&#12290;&#19968;&#20010;&#25919;&#27835;&#20849;&#21516;&#20307;&#30340;&#38598;&#20307;&#20915;&#31574;&#24418;&#24335;&#26159;&#23041;&#26435;&#26041;&#24335;&#65292;&#36824;&#26159;&#27665;&#20027;&#26041;&#24335;&#65311;&#36825;&#23601;&#36319;&#25919;&#20307;&#26377;&#20851;&#12290;&#27492;&#22806;&#65292;&#21516;&#19968;&#31181;&#25919;&#20307;&#20869;&#37096;&#20063;&#23384;&#22312;&#20855;&#20307;&#30340;&#38598;&#20307;&#20915;&#31574;&#24418;&#24335;&#30340;&#24046;&#24322;&#12290;&#27604;&#22914;&#65292;&#35758;&#20250;&#21046;&#21644;&#24635;&#32479;&#21046;&#23601;&#26159;&#20004;&#31181;&#24046;&#24322;&#36739;&#22823;&#30340;&#38598;&#20307;&#20915;&#31574;&#24418;&#24335;&#12290;&#38598;&#20307;&#20915;&#31574;&#24418;&#24335;&#30340;&#24046;&#24322;&#20250;&#20135;&#29983;&#19981;&#21516;&#30340;&#25919;&#27835;&#25928;&#24212;&#12290;</p><p>&#31532;&#20116;&#65292;&#25919;&#27835;&#31163;&#19981;&#24320;&#34892;&#25919;&#26426;&#26500;&#19982;&#24378;&#21046;&#21147;&#26426;&#26500;&#65292;&#34892;&#25919;&#26426;&#26500;&#20027;&#35201;&#26159;&#25351;&#19968;&#33324;&#30340;&#25919;&#24220;&#23448;&#20698;&#31995;&#32479;&#65292;&#24378;&#21046;&#21147;&#26426;&#26500;&#20027;&#35201;&#26159;&#25351;&#20891;&#38431;&#19982;&#35686;&#23519;&#12290;&#36825;&#20123;&#26426;&#26500;&#20851;&#31995;&#21040;&#22269;&#23478;&#30340;&#23454;&#38469;&#25191;&#34892;&#21147;&#19982;&#24378;&#21046;&#21147;&#12290;&#25152;&#20197;&#65292;&#34892;&#25919;&#26426;&#26500;&#25110;&#23448;&#20698;&#20307;&#31995;&#20197;&#21450;&#20891;&#38431;&#19982;&#35686;&#23519;&#31561;&#26292;&#21147;&#26426;&#26500;&#20063;&#26159;&#25919;&#27835;&#30340;&#26680;&#24515;&#38382;&#39064;&#12290;</p><p>&#32508;&#19978;&#25152;&#36848;&#65292;&#25919;&#27835;&#21487;&#20197;&#34987;&#29702;&#35299;&#20026;&#21457;&#29983;&#22312;&#19968;&#20010;&#22269;&#23478;&#25110;&#25919;&#27835;&#20849;&#21516;&#20307;&#20869;&#37096;&#30340;&#20844;&#20849;&#39046;&#22495;&#12289;&#28041;&#21450;&#37319;&#21462;&#20309;&#31181;&#38598;&#20307;&#20915;&#31574;&#24418;&#24335;&#26469;&#23545;&#20844;&#20849;&#25919;&#31574;&#20570;&#36873;&#25321;&#12289;&#24182;&#20197;&#23448;&#20698;&#26426;&#26500;&#21644;&#20891;&#38431;&#35686;&#23519;&#20316;&#20026;&#24378;&#21046;&#21147;&#25903;&#25745;&#30340;&#19968;&#31995;&#21015;&#27963;&#21160;&#12290;&#36825;&#22823;&#27010;&#23601;&#26159;&#20170;&#22825;&#23545;&#25919;&#27835;&#27010;&#24565;&#30340;&#35299;&#35835;&#12290;