<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold>&#20170;&#22825;&#24471;&#21040;1000&#32654;&#20803;&#65292;1&#24180;&#21518;&#24471;&#21040;10000&#32654;&#20803;&#65292;&#20320;&#36873;&#21738;&#20010;&#65311;</SPAN></SPAN></P>
<P class=calibre17>&#30740;&#31350;&#32773;&#26366;&#32463;&#29992;&#21508;&#31181;&#26041;&#24335;&#26469;&#26816;&#39564;&#24605;&#32771;&#21644;&#33258;&#25105;&#25511;&#21046;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&#26377;&#20123;&#30740;&#31350;&#32773;&#36890;&#36807;&#35810;&#38382;&#30456;&#20851;&#38382;&#39064;&#26469;&#35770;&#35777;&#20854;&#32852;&#31995;&#65306;&#22914;&#26524;&#20998;&#21035;&#26681;&#25454;&#33258;&#25105;&#25511;&#21046;&#33021;&#21147;&#21644;&#35748;&#30693;&#33021;&#21147;&#23558;&#20154;&#20204;&#20998;&#25104;&#19981;&#21516;&#31561;&#32423;&#65292;&#37027;&#20040;&#19981;&#21516;&#20010;&#20307;&#22312;&#36825;&#20004;&#20010;&#25490;&#24207;&#20013;&#26159;&#21542;&#20250;&#22788;&#20110;&#31867;&#20284;&#30340;&#31561;&#32423;&#21602;&#65311;</P>
<P class=calibre11>&#22312;&#24515;&#29702;&#23398;&#21457;&#23637;&#21490;&#20013;&#26377;&#20010;&#24456;&#33879;&#21517;&#30340;&#23454;&#39564;&#65292;&#29926;&#29305;&#183;&#31859;&#33293;&#65288;Walter Mischel&#65289;&#21644;&#20182;&#30340;&#23398;&#29983;&#23558;&#19968;&#20123;4&#23681;&#22823;&#30340;&#23401;&#23376;&#32622;&#20110;&#27531;&#37239;&#30340;&#20004;&#38590;&#22788;&#22659;&#20013;&#12290;&#36825;&#20123;&#23401;&#23376;&#21487;&#20197;&#33258;&#34892;&#36873;&#25321;&#65292;&#26159;&#35201;&#19968;&#20010;&#38543;&#26102;&#23601;&#21487;&#20197;&#25343;&#21040;&#30340;&#23567;&#22870;&#21169;&#65288;&#19968;&#22359;&#22885;&#21033;&#22885;&#39292;&#24178;&#65289;&#65292;&#36824;&#26159;&#22312;&#20805;&#28385;&#32771;&#39564;&#30340;&#29615;&#22659;&#20013;&#33510;&#31561;15&#20998;&#38047;&#65292;&#28982;&#21518;&#24471;&#21040;&#26356;&#22823;&#30340;&#22870;&#21169;&#65288;&#20004;&#22359;&#23567;&#29980;&#39292;&#65289;&#12290;&#27599;&#20010;&#23401;&#23376;&#24471;&#21333;&#29420;&#24453;&#22312;&#19968;&#20010;&#25151;&#38388;&#37324;&#65292;&#38754;&#21069;&#26377;&#24352;&#26700;&#23376;&#65292;&#26700;&#23376;&#19978;&#26377;&#20004;&#20214;&#19996;&#35199;&#65306;&#19968;&#22359;&#39292;&#24178;&#21644;&#19968;&#20010;&#38083;&#38107;&#12290;&#23401;&#23376;&#21487;&#20197;&#38543;&#26102;&#25671;&#38083;&#36890;&#30693;&#30740;&#31350;&#20154;&#21592;&#24182;&#33021;&#39046;&#21040;&#19968;&#29255;&#39292;&#24178;&#12290;&#26681;&#25454;&#25551;&#36848;&#65292;&#23454;&#39564;&#22914;&#19979;&#65306;&#8220;&#29609;&#20855;&#12289;&#20070;&#12289;&#22270;&#30011;&#25110;&#20219;&#20309;&#20854;&#20182;&#20250;&#20351;&#23401;&#23376;&#20204;&#20998;&#24515;&#30340;&#19996;&#35199;&#37117;&#19981;&#22312;&#25151;&#38388;&#37324;&#12290;&#30740;&#31350;&#20154;&#21592;&#31163;&#24320;&#25151;&#38388;15&#20998;&#38047;&#21518;&#25165;&#20250;&#22238;&#26469;&#12290;&#19981;&#36807;&#65292;&#23401;&#23376;&#35201;&#26159;&#25671;&#20102;&#38083;&#12289;&#21507;&#25481;&#39292;&#24178;&#12289;&#31449;&#36215;&#36523;&#26469;&#25110;&#32773;&#34920;&#24773;&#30171;&#33510;&#65292;&#30740;&#31350;&#20154;&#21592;&#20063;&#20250;&#22238;&#26469;&#12290;&#8221;</P>
<P class=calibre11>&#30740;&#31350;&#20154;&#21592;&#36890;&#36807;&#19968;&#38754;&#21333;&#38754;&#38236;&#35266;&#23519;&#36825;&#20123;&#23401;&#23376;&#65292;&#20182;&#20204;&#31561;&#24453;&#26399;&#38388;&#30340;&#34892;&#20026;&#24635;&#20250;&#20351;&#35266;&#23519;&#32773;&#22823;&#31505;&#12290;&#26377;&#20123;&#23401;&#23376;&#25104;&#21151;&#22320;&#32463;&#21463;&#20303;&#20102;15&#20998;&#38047;&#30340;&#32771;&#39564;&#65292;&#20854;&#25104;&#21151;&#21407;&#22240;&#26159;&#20182;&#20204;&#33021;&#25226;&#27880;&#24847;&#21147;&#20174;&#35825;&#20154;&#30340;&#22870;&#21169;&#19978;&#31227;&#24320;&#12290;10&#24180;&#25110;15&#24180;&#20043;&#21518;&#65292;&#37027;&#20123;&#24525;&#20303;&#20102;&#35825;&#24785;&#21644;&#27809;&#24525;&#20303;&#35825;&#24785;&#30340;&#23401;&#23376;&#20043;&#38388;&#20250;&#20986;&#29616;&#24456;&#22823;&#24046;&#21035;&#12290;&#24525;&#20303;&#20102;&#35825;&#24785;&#30340;&#23401;&#23376;&#22312;&#35748;&#30693;&#20219;&#21153;&#8212;&#23588;&#20854;&#26159;&#39640;&#25928;&#22320;&#37325;&#26032;&#20998;&#37197;&#27880;&#24847;&#21147;&#26041;&#38754;&#30340;&#25511;&#21046;&#21147;&#26356;&#24378;&#12290;&#24403;&#20182;&#20204;&#36824;&#24180;&#36731;&#26102;&#65292;&#20182;&#20204;&#26579;&#19978;&#27602;&#21697;&#30340;&#21487;&#33021;&#24615;&#26356;&#23567;&#12290;&#26234;&#21147;&#27700;&#24179;&#30340;&#24040;&#22823;&#21306;&#21035;&#20063;&#38543;&#20043;&#20986;&#29616;&#65306;&#22312;4&#23681;&#26102;&#34920;&#29616;&#20986;&#26356;&#24378;&#30340;&#33258;&#25105;&#25511;&#21046;&#33021;&#21147;&#30340;&#23401;&#23376;&#22312;&#26234;&#21147;&#27979;&#39564;&#20013;&#24471;&#21040;&#20102;&#26356;&#39640;&#30340;&#20998;&#25968;&#12290;</P>
<P class=calibre11>&#20420;&#21202;&#20872;&#22823;&#23398;&#30340;&#19968;&#20010;&#30740;&#31350;&#23567;&#32452;&#20174;&#20960;&#20010;&#26041;&#38754;&#30740;&#31350;&#20102;&#35748;&#30693;&#25511;&#21046;&#21644;&#26234;&#21147;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#21253;&#25324;&#36890;&#36807;&#25552;&#21319;&#23545;&#27880;&#24847;&#21147;&#30340;&#25511;&#21046;&#21147;&#26469;&#25552;&#21319;&#26234;&#21147;&#30340;&#20570;&#27861;&#12290;&#30740;&#31350;&#23454;&#39564;&#30001;5&#20010;&#38454;&#27573;&#26500;&#25104;&#65292;&#27599;&#20010;&#38454;&#27573;40&#20998;&#38047;&#65292;&#20182;&#20204;&#35753;4~6&#23681;&#30340;&#23401;&#23376;&#21435;&#29609;&#19981;&#21516;&#31181;&#31867;&#30340;&#30005;&#33041;&#28216;&#25103;&#65292;&#36825;&#20123;&#28216;&#25103;&#26159;&#20026;&#26816;&#39564;&#27880;&#24847;&#21147;&#21644;&#25511;&#21046;&#21147;&#32780;&#19987;&#38376;&#35774;&#35745;&#30340;&#12290;&#22312;&#20854;&#20013;&#19968;&#39033;&#28216;&#25103;&#20013;&#65292;&#23401;&#23376;&#20204;&#35201;&#22312;&#23613;&#37327;&#36991;&#24320;&#19968;&#22359;&#27877;&#27870;&#21306;&#22495;&#30340;&#21516;&#26102;&#65292;&#29992;&#19968;&#20010;&#25805;&#32437;&#26438;&#23558;&#19968;&#21482;&#21345;&#36890;&#29483;&#39537;&#36214;&#21040;&#19968;&#20010;&#38271;&#28385;&#33609;&#30340;&#22320;&#26041;&#12290;&#38271;&#33609;&#30340;&#22320;&#26041;&#20250;&#24930;&#24930;&#21464;&#23569;&#65292;&#32780;&#27877;&#27870;&#30340;&#22320;&#26041;&#20250;&#24930;&#24930;&#25193;&#22823;&#65292;&#36825;&#23601;&#38656;&#35201;&#23401;&#23376;&#20204;&#19981;&#26029;&#25552;&#39640;&#25511;&#21046;&#30340;&#31934;&#30830;&#24230;&#12290;&#27979;&#35797;&#32773;&#21457;&#29616;&#65292;&#27880;&#24847;&#21147;&#35757;&#32451;&#19981;&#20165;&#25552;&#21319;&#20102;&#36825;&#20123;&#23401;&#23376;&#30340;&#25191;&#34892;&#25511;&#21046;&#33021;&#21147;&#65292;&#32780;&#19988;&#20182;&#20204;&#22312;&#26234;&#21147;&#27979;&#39564;&#20013;&#30340;&#31508;&#35797;&#25104;&#32489;&#20063;&#25552;&#39640;&#20102;&#65292;&#24182;&#19988;&#36825;&#31181;&#25552;&#21319;&#30340;&#29366;&#24577;&#21487;&#20197;&#32500;&#25345;&#20960;&#20010;&#26376;&#19981;&#21464;&#12290;&#21516;&#19968;&#20010;&#23567;&#32452;&#25152;&#20316;&#30340;&#20854;&#20182;&#30740;&#31350;&#30830;&#35748;&#20102;&#21442;&#19982;&#20102;&#27880;&#24847;&#21147;&#25511;&#21046;&#30340;&#20855;&#20307;&#22522;&#22240;&#65292;&#34920;&#26126;&#23478;&#38271;&#30340;&#25945;&#32946;&#26041;&#27861;&#20063;&#20250;&#24433;&#21709;&#36825;&#31181;&#33021;&#21147;&#65292;&#30740;&#31350;&#36824;&#35777;&#26126;&#20102;&#65292;&#20799;&#31461;&#25511;&#21046;&#20854;&#27880;&#24847;&#21147;&#30340;&#33021;&#21147;&#21644;&#25511;&#21046;&#20854;&#24773;&#24863;&#30340;&#33021;&#21147;&#20043;&#38388;&#26377;&#30528;&#32039;&#23494;&#30340;&#32852;&#31995;&#12290;</P>
<P class=calibre11>&#32918;&#24681;&#183;&#24343;&#38647;&#24503;&#37324;&#20811;&#32452;&#32455;&#20102;&#19968;&#20010;&#35748;&#30693;&#21453;&#24212;&#27979;&#35797;&#65292;&#20854;&#20013;&#21253;&#25324;&#29699;&#25293;&#21644;&#29699;&#30340;&#38382;&#39064;&#20197;&#21450;&#20854;&#20182;&#20004;&#20010;&#38382;&#39064;&#65292;&#20043;&#25152;&#20197;&#36873;&#36825;&#20123;&#38382;&#39064;&#26159;&#22240;&#20026;&#23427;&#20204;&#21487;&#20197;&#24341;&#21457;&#19968;&#20010;&#21560;&#24341;&#20154;&#20294;&#21364;&#38169;&#35823;&#30340;&#30452;&#35273;&#24615;&#31572;&#26696;&#65288;&#25105;&#20204;&#23558;&#22312;&#31532;5&#31456;&#20013;&#35752;&#35770;&#36825;&#20123;&#38382;&#39064;&#65289;&#12290;&#20182;&#36824;&#23545;&#36825;&#39033;&#27979;&#35797;&#20013;&#24471;&#20998;&#24456;&#20302;&#30340;&#37027;&#20123;&#23398;&#29983;&#30340;&#29305;&#28857;&#36827;&#34892;&#20102;&#36319;&#36394;&#30740;&#31350;&#65292;&#21457;&#29616;&#20182;&#20204;&#26356;&#20542;&#21521;&#20110;&#29992;&#33041;&#28023;&#20013;&#26368;&#20808;&#20986;&#29616;&#30340;&#24819;&#27861;&#26469;&#22238;&#31572;&#38382;&#39064;&#65292;&#32780;&#19981;&#24895;&#24847;&#36153;&#20107;&#21435;&#39564;&#35777;&#33258;&#24049;&#30340;&#30452;&#35273;&#12290;&#36825;&#20123;&#20154;&#36523;&#19978;&#30340;&#31995;&#32479;2&#30340;&#30417;&#27979;&#21151;&#33021;&#24448;&#24448;&#36739;&#24369;&#12290;&#37027;&#20123;&#36935;&#21040;&#21508;&#31181;&#38590;&#39064;&#37117;&#36319;&#30528;&#30452;&#35273;&#36208;&#30340;&#20154;&#20063;&#26131;&#20110;&#25509;&#21463;&#31995;&#32479;1&#30340;&#20854;&#20182;&#26263;&#31034;&#65292;&#29305;&#21035;&#26159;&#22312;&#20914;&#21160;&#12289;&#19981;&#32784;&#28902;&#20197;&#21450;&#24613;&#21151;&#36817;&#21033;&#30340;&#26102;&#20505;&#65292;&#36825;&#20123;&#20154;&#23601;&#26356;&#26131;&#25509;&#21463;&#31995;&#32479;1&#30340;&#21508;&#31181;&#26263;&#31034;&#20102;&#12290;&#20363;&#22914;&#65292;63%&#30340;&#30452;&#35273;&#22411;&#21463;&#35797;&#32773;&#35828;&#20182;&#20204;&#23425;&#24895;&#36825;&#20010;&#26376;&#25343;&#21040;3 400&#32654;&#20803;&#20063;&#19981;&#24895;&#31561;&#21040;&#19979;&#20010;&#26376;&#25343;3 800&#32654;&#20803;&#12290;&#32780;&#37027;&#20123;&#27491;&#30830;&#31572;&#20986;3&#36947;&#38590;&#39064;&#30340;&#20154;&#20013;&#21482;&#26377;37%&#25345;&#36825;&#26679;&#30446;&#20809;&#30701;&#27973;&#30340;&#30475;&#27861;&#8212;&#24076;&#26395;&#33021;&#39532;&#19978;&#24471;&#21040;&#19968;&#31508;&#38065;&#65292;&#21738;&#24597;&#23569;&#20123;&#20063;&#21487;&#20197;&#12290;&#24403;&#34987;&#38382;&#21040;&#35201;&#24819;&#27425;&#26085;&#23601;&#25910;&#21040;&#33258;&#24049;&#35746;&#36141;&#30340;&#20070;&#24895;&#24847;&#20184;&#22810;&#23569;&#38065;&#26102;&#65292;&#22312;&#35748;&#30693;&#21453;&#24212;&#27979;&#35797;&#20013;&#24471;&#20998;&#20302;&#30340;&#20154;&#27604;&#24471;&#20998;&#39640;&#30340;&#20154;&#24895;&#24847;&#22810;&#20184;&#19968;&#20493;&#30340;&#20215;&#38065;&#12290;&#24343;&#38647;&#24503;&#37324;&#20811;&#30340;&#21457;&#29616;&#34920;&#26126;&#65292;&#25105;&#20204;&#36825;&#22330;&#24515;&#29702;&#21095;&#20013;&#30340;&#20004;&#20010;&#35282;&#33394;&#26377;&#30528;&#19981;&#21516;&#30340;&#8220;&#20154;&#26684;&#8221;&#12290;&#31995;&#32479;1&#26159;&#20914;&#21160;&#12289;&#20973;&#30452;&#35273;&#30340;&#65307;&#32780;&#31995;&#32479;2&#21017;&#20855;&#22791;&#25512;&#29702;&#33021;&#21147;&#65292;&#23427;&#24456;&#35880;&#24910;&#65292;&#20294;&#23545;&#19968;&#20123;&#20154;&#32780;&#35328;&#65292;&#36825;&#20010;&#31995;&#32479;&#20063;&#26159;&#25042;&#24816;&#30340;&#12290;&#25105;&#20204;&#20174;&#19981;&#21516;&#20154;&#30340;&#19981;&#21516;&#29305;&#28857;&#20013;&#21457;&#29616;&#20102;&#30456;&#20851;&#24615;&#65306;&#26377;&#20123;&#20154;&#20542;&#21521;&#20110;&#31995;&#32479;2&#65292;&#32780;&#26377;&#20123;&#20154;&#21017;&#26356;&#25509;&#36817;&#20110;&#31995;&#32479;1&#12290;&#36825;&#20010;&#31616;&#21333;&#30340;&#27979;&#35797;&#21487;&#20197;&#36739;&#22909;&#22320;&#21453;&#26144;&#20986;&#24816;&#24615;&#24605;&#32771;&#30340;&#29305;&#28857;&#12290;</P>
<P class=calibre11>&#22522;&#24605;&#183;&#26031;&#22374;&#35834;&#32500;&#22855;&#19982;&#20854;&#38271;&#26399;&#21512;&#20316;&#32773;&#29702;&#26597;&#24503;&#183;&#38886;&#26031;&#29305;&#39318;&#20808;&#25552;&#20986;&#20102;&#31995;&#32479;1&#21644;&#31995;&#32479;2&#36825;&#20004;&#20010;&#26415;&#35821;&#65288;&#20182;&#20204;&#29616;&#22312;&#26356;&#21916;&#27426;&#23558;&#20854;&#31216;&#20026;&#31532;1&#31867;&#22411;&#36807;&#31243;&#21644;&#31532;2&#31867;&#22411;&#36807;&#31243;&#65289;&#12290;&#26031;&#22374;&#35834;&#32500;&#22855;&#21644;&#20182;&#30340;&#21516;&#20107;&#20204;&#29992;&#20102;&#20960;&#21313;&#24180;&#30340;&#26102;&#38388;&#26469;&#30740;&#31350;&#19981;&#21516;&#20010;&#20307;&#38754;&#23545;&#21508;&#31181;&#38382;&#39064;&#26102;&#30340;&#19981;&#21516;&#21453;&#24212;&#65292;&#36825;&#20063;&#26159;&#26412;&#20070;&#25152;&#20851;&#27880;&#30340;&#38382;&#39064;&#12290;&#20182;&#20204;&#29992;&#22810;&#31181;&#19981;&#21516;&#30340;&#26041;&#24335;&#38382;&#21463;&#35797;&#32773;&#21516;&#19968;&#20010;&#22522;&#26412;&#38382;&#39064;&#65306;&#20026;&#20160;&#20040;&#26377;&#20123;&#20154;&#27604;&#20854;&#20182;&#20154;&#26356;&#23481;&#26131;&#21463;&#21028;&#26029;&#25104;&#35265;&#30340;&#24433;&#21709;&#65311;&#26031;&#22374;&#35834;&#32500;&#22855;&#22312;&#12298;&#29702;&#24615;&#21644;&#21453;&#24605;&#24615;&#24605;&#32500;&#12299;&#65288;Rationality and Reflective Mind&#65289;&#19968;&#20070;&#20013;&#38416;&#26126;&#20102;&#20182;&#30340;&#35266;&#28857;&#65292;&#23545;&#20070;&#20013;&#30456;&#20851;&#31456;&#33410;&#30340;&#20027;&#39064;&#36827;&#34892;&#20102;&#22823;&#32966;&#32780;&#29420;&#21040;&#30340;&#35770;&#36848;&#12290;&#20182;&#23545;&#31995;&#32479;2&#30340;&#20004;&#20010;&#37096;&#20998;&#20316;&#20102;&#26126;&#30830;&#21306;&#20998;&#65292;&#36825;&#19968;&#21306;&#20998;&#21313;&#20998;&#26126;&#26174;&#65292;&#26031;&#22374;&#35834;&#32500;&#22855;&#31216;&#20854;&#20026;&#27902;&#28205;&#20998;&#26126;&#30340;&#20004;&#31181;&#8220;&#24605;&#32500;&#8221;&#12290;&#20854;&#20013;&#19968;&#31181;&#24605;&#32500;&#65288;&#20182;&#31216;&#20854;&#20026;&#31639;&#27861;&#65289;&#36127;&#36131;&#30340;&#26159;&#24930;&#24605;&#32771;&#21644;&#35201;&#27714;&#24456;&#39640;&#30340;&#35745;&#31639;&#27963;&#21160;&#12290;&#26377;&#20123;&#20154;&#22312;&#36825;&#20123;&#33041;&#21147;&#27963;&#21160;&#20013;&#27604;&#20182;&#20154;&#20570;&#24471;&#26356;&#22909;&#65292;&#20182;&#20204;&#22312;&#26234;&#21147;&#27979;&#35797;&#20013;&#36229;&#36234;&#20182;&#20154;&#65292;&#24182;&#19988;&#20174;&#19968;&#39033;&#20219;&#21153;&#36716;&#25442;&#21040;&#21478;&#19968;&#20010;&#20219;&#21153;&#19978;&#26102;&#65292;&#20182;&#20204;&#24448;&#24448;&#26356;&#24555;&#12289;&#26356;&#39640;&#25928;&#12290;&#19981;&#36807;&#65292;&#26031;&#22374;&#35834;&#32500;&#22855;&#35748;&#20026;&#65292;&#39640;&#26234;&#21830;&#24182;&#19981;&#33021;&#28040;&#38500;&#25104;&#35265;&#12290;&#35201;&#24819;&#28040;&#38500;&#25104;&#35265;&#65292;&#36824;&#38656;&#20855;&#22791;&#21478;&#19968;&#31181;&#33021;&#21147;&#65292;&#20182;&#31216;&#20854;&#20026;&#29702;&#24615;&#12290;&#26031;&#22374;&#35834;&#32500;&#22855;&#23545;&#29702;&#24615;&#20043;&#20154;&#30340;&#23450;&#20041;&#21644;&#25105;&#20043;&#21069;&#35828;&#21040;&#30340;&#8220;&#21220;&#24555;&#20154;&#8221;&#26377;&#30456;&#20284;&#20043;&#22788;&#12290;&#20182;&#30340;&#26680;&#24515;&#35266;&#28857;&#26159;&#25105;&#20204;&#24212;&#24403;&#23558;&#29702;&#24615;&#21644;&#26234;&#21147;&#21306;&#20998;&#24320;&#26469;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#32932;&#27973;&#30340;&#25110;&#32773;&#24816;&#24615;&#24605;&#32771;&#26159;&#19968;&#20010;&#21453;&#24605;&#32570;&#38519;&#65292;&#26159;&#19968;&#20010;&#29702;&#24615;&#38169;&#35823;&#12290;&#36825;&#26159;&#20010;&#24341;&#20154;&#27880;&#30446;&#19988;&#21457;&#20154;&#28145;&#30465;&#30340;&#24819;&#27861;&#12290;&#20026;&#20102;&#35770;&#35777;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#26031;&#22374;&#35834;&#32500;&#22855;&#21644;&#20182;&#30340;&#21516;&#20107;&#20204;&#21457;&#29616;&#65292;&#22312;&#26576;&#31181;&#24773;&#20917;&#19979;&#65292;&#29699;&#25293;&#21644;&#29699;&#30340;&#38382;&#39064;&#20197;&#21450;&#27492;&#31867;&#38382;&#39064;&#27604;&#20256;&#32479;&#30340;&#26234;&#21147;&#27979;&#39564;&#65288;&#27604;&#22914;&#26234;&#21830;&#27979;&#35797;&#65289;&#26356;&#33021;&#21453;&#26144;&#20986;&#25105;&#20204;&#23545;&#35748;&#30693;&#38169;&#35823;&#30340;&#25935;&#24863;&#24230;&#12290;&#20851;&#20110;&#26234;&#21147;&#21644;&#29702;&#24615;&#20043;&#38388;&#30340;&#21306;&#21035;&#26159;&#21542;&#20250;&#24341;&#20986;&#26356;&#22810;&#30340;&#26032;&#21457;&#29616;&#65292;&#26102;&#38388;&#26368;&#32456;&#20250;&#21578;&#30693;&#25105;&#20204;&#31572;&#26696;&#12290;</P>
<BLOCKQUOTE class=calibre25>&#31034;&#20363;&#8212;&#33258;&#25105;&#25511;&#21046;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#36830;&#32493;&#24037;&#20316;&#20960;&#23567;&#26102;&#65292;&#22905;&#20063;&#19981;&#20250;&#24863;&#21040;&#21507;&#21147;&#65292;&#22905;&#22788;&#20110;&#19968;&#31181;&#8216;&#24515;&#27969;&#8217;&#20013;&#12290;&#8221;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#22312;&#38271;&#36798;&#19968;&#22825;&#30340;&#20250;&#35758;&#20043;&#21518;&#65292;&#20182;&#30340;&#33258;&#25105;&#24847;&#35782;&#20986;&#29616;&#19968;&#23450;&#31243;&#24230;&#30340;&#25439;&#32791;&#12290;&#22240;&#27492;&#20182;&#20915;&#23450;&#37319;&#29992;&#26631;&#20934;&#30340;&#25805;&#20316;&#35268;&#31243;&#65292;&#19981;&#20877;&#21435;&#24819;&#36825;&#20010;&#38382;&#39064;&#20102;&#12290;&#8221;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#20182;&#20174;&#26469;&#19981;&#21435;&#24819;&#33258;&#24049;&#30340;&#35805;&#26159;&#21542;&#26377;&#36947;&#29702;&#12290;&#20182;&#26159;&#29305;&#21035;&#20064;&#24815;&#29992;&#25042;&#24816;&#30340;&#31995;&#32479;2&#21602;&#65292;&#36824;&#26159;&#24635;&#26159;&#38750;&#24120;&#32047;&#65311;&#8221;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#22905;&#24635;&#26159;&#21916;&#27426;&#20973;&#30452;&#35273;&#38543;&#21475;&#23601;&#35828;&#65292;&#20063;&#35768;&#36830;&#34920;&#36798;&#24863;&#35874;&#37117;&#35789;&#19981;&#36798;&#24847;&#21543;&#65292;&#24369;&#24369;&#30340;&#31995;&#32479;2&#21834;&#12290;&#8221;</BLOCKQUOTE></BODY></HTML>