<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#19982;&#24378;&#24230;&#31561;&#32423;&#21305;&#37197;&#30340;&#25551;&#36848;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17>&#35832;&#22914;&#20320;&#30340;&#24184;&#31119;&#24863;&#12289;&#24635;&#32479;&#21463;&#27426;&#36814;&#30340;&#31243;&#24230;&#12289;&#37329;&#34701;&#39575;&#23376;&#30340;&#21512;&#29702;&#24809;&#32602;&#21644;&#25919;&#27835;&#23478;&#30340;&#26410;&#26469;&#21069;&#26223;&#31561;&#38382;&#39064;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#37325;&#35201;&#29305;&#28857;&#65306;&#36825;&#20123;&#38382;&#39064;&#37117;&#28041;&#21450;&#38544;&#21547;&#30340;&#24378;&#24230;&#25110;&#25968;&#37327;&#27010;&#24565;&#65292;&#22240;&#32780;&#25105;&#20204;&#20063;&#23601;&#21487;&#20197;&#20351;&#29992;&#8220;&#26356;&#8221;&#36825;&#20010;&#35789;&#23545;&#20854;&#36827;&#34892;&#25551;&#36848;&#65306;&#26356;&#24184;&#31119;&#12289;&#26356;&#21463;&#27426;&#36814;&#12289;&#26356;&#20005;&#21385;&#25110;&#65288;&#23545;&#25919;&#27835;&#23478;&#26469;&#35828;&#65289;&#26356;&#26377;&#21147;&#24230;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#20505;&#36873;&#20154;&#30340;&#25919;&#27835;&#21069;&#26223;&#21487;&#33021;&#26159;&#8220;&#22905;&#22312;&#39318;&#36718;&#31454;&#36873;&#23601;&#20250;&#20986;&#23616;&#8221;&#36825;&#26679;&#30340;&#32972;&#36816;&#65292;&#20063;&#21487;&#33021;&#26159;&#8220;&#22905;&#26377;&#26397;&#19968;&#26085;&#20250;&#25104;&#20026;&#32654;&#22269;&#24635;&#32479;&#8221;&#65292;&#36523;&#23621;&#39640;&#20301;&#12290;</P>
<P class=calibre11>&#25509;&#19979;&#26469;&#25105;&#20204;&#20250;&#20102;&#35299;&#21040;&#31995;&#32479;1&#30340;&#21448;&#19968;&#26032;&#33021;&#21147;&#12290;&#24378;&#24230;&#30340;&#31561;&#32423;&#22312;&#19981;&#21516;&#39046;&#22495;&#20013;&#37117;&#26377;&#8220;&#21305;&#37197;&#8221;&#25551;&#36848;&#12290;&#22914;&#26524;&#32618;&#34892;&#26159;&#39068;&#33394;&#65292;&#26432;&#20154;&#23601;&#24212;&#35813;&#26159;&#28145;&#32418;&#65292;&#39068;&#33394;&#27604;&#20599;&#31363;&#26356;&#28145;&#12290;&#22914;&#26524;&#29359;&#32618;&#29992;&#38899;&#20048;&#26469;&#34920;&#36798;&#65292;&#22823;&#23648;&#26432;&#23601;&#24212;&#35813;&#29992;&#24378;&#38899;&#65292;&#32780;&#20572;&#36710;&#19981;&#20184;&#38065;&#21017;&#24212;&#35813;&#29992;&#24369;&#38899;&#12290;&#24403;&#28982;&#65292;&#20320;&#23545;&#24809;&#32602;&#30340;&#24378;&#24230;&#20063;&#26377;&#31867;&#20284;&#30340;&#24863;&#35273;&#12290;&#22312;&#20256;&#32479;&#30340;&#23454;&#39564;&#20013;&#65292;&#26377;&#20123;&#20154;&#29992;&#22768;&#38899;&#30340;&#22823;&#23567;&#26469;&#34920;&#36798;&#29359;&#32618;&#30340;&#20005;&#37325;&#24615;&#65307;&#20854;&#20182;&#20154;&#29992;&#22768;&#38899;&#22823;&#23567;&#26469;&#34920;&#36798;&#27861;&#24459;&#24809;&#32602;&#30340;&#20005;&#37325;&#24615;&#12290;&#22914;&#26524;&#20320;&#21548;&#21040;&#20102;&#20004;&#20010;&#22768;&#38899;&#65292;&#19968;&#20010;&#26159;&#34920;&#36798;&#29359;&#32618;&#30340;&#65292;&#19968;&#20010;&#26159;&#34920;&#36798;&#24809;&#32602;&#30340;&#65292;&#22914;&#26524;&#19968;&#20010;&#22768;&#38899;&#27604;&#21478;&#19968;&#20010;&#22768;&#38899;&#26356;&#21709;&#30340;&#35805;&#65292;&#20320;&#20250;&#26377;&#19981;&#20844;&#24179;&#20043;&#24863;&#12290;</P>
<P class=calibre11>&#35831;&#24605;&#32771;&#36825;&#20010;&#20363;&#23376;&#65288;&#21518;&#25991;&#20013;&#36824;&#20250;&#25552;&#21040;&#36825;&#20010;&#20363;&#23376;&#65289;&#65306;</P>
<P class=calibre11>&#26417;&#33673;4&#23681;&#26102;&#23601;&#33021;&#38405;&#35835;&#12290;</P>
<P class=calibre11>&#29616;&#22312;&#35831;&#23558;&#26417;&#33673;&#36825;&#20010;&#23401;&#23376;&#30340;&#38405;&#35835;&#33021;&#21147;&#19982;&#19979;&#38754;&#30340;&#24378;&#24230;&#31561;&#32423;&#36827;&#34892;&#21305;&#37197;&#65306;</P>
<P class=calibre11>&#33509;&#26576;&#20154;&#30340;&#36523;&#39640;&#21644;&#26417;&#33673;&#30340;&#26089;&#24935;&#31243;&#24230;&#19968;&#26679;&#65292;&#37027;&#20182;&#26377;&#22810;&#39640;&#65311;</P>
<P class=calibre11>&#20320;&#35273;&#24471;6&#33521;&#23610;<SUP class=calibre18><SMALL id=filepos234330 class=calibre19><A href="Si_Kao_%2cKuai_Yu_Man_split_041.html#filepos240281">&#9312;</A></SMALL></SUP>&#24590;&#20040;&#26679;&#65311;&#26174;&#28982;&#22826;&#23569;&#20102;&#12290;&#37027;7&#33521;&#23610;&#21602;&#65311;&#20063;&#35768;&#21448;&#22826;&#22810;&#20102;&#12290;&#20320;&#24076;&#26395;&#25214;&#21040;&#19968;&#20010;&#39640;&#24230;&#33021;&#21305;&#37197;4&#23681;&#23401;&#23376;&#26497;&#24378;&#30340;&#33021;&#21147;&#12290;&#34429;&#28982;&#24456;&#24378;&#65292;&#20294;&#24182;&#19981;&#36229;&#32676;&#12290;15&#20010;&#26376;&#22823;&#23601;&#33021;&#38405;&#35835;&#25165;&#26159;&#36229;&#32676;&#30340;&#33021;&#21147;&#65292;&#36825;&#23601;&#36319;&#19968;&#20010;&#20154;&#36523;&#39640;7.8&#33521;&#23610;&#19968;&#26679;&#12290;</P>
<P class=calibre11>&#20320;&#30340;&#24037;&#20316;&#25910;&#20837;&#22810;&#39640;&#25165;&#33021;&#19982;&#26417;&#33673;&#30340;&#38405;&#35835;&#33021;&#21147;&#30456;&#21305;&#37197;&#21602;&#65311;</P>
<P class=calibre11>&#20160;&#20040;&#32618;&#34892;&#30340;&#20005;&#37325;&#31243;&#24230;&#21487;&#20197;&#19982;&#26417;&#33673;&#30340;&#26089;&#24935;&#31243;&#24230;&#30456;&#21305;&#37197;&#21602;&#65311;</P>
<P class=calibre11>&#24120;&#26149;&#34276;&#22823;&#23398;&#30340;&#27605;&#19994;&#23398;&#20998;&#31215;&#28857;&#22810;&#39640;&#25165;&#33021;&#19982;&#26417;&#33673;&#30340;&#38405;&#35835;&#27700;&#24179;&#30456;&#21305;&#37197;&#21602;&#65311;</P>
<P class=calibre11>&#19978;&#36848;&#38382;&#39064;&#24182;&#19981;&#26159;&#24456;&#38590;&#22238;&#31572;&#65292;&#23545;&#21543;&#65311;&#27492;&#22806;&#65292;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#19982;&#20320;&#21516;&#22788;&#19968;&#20010;&#25991;&#21270;&#39046;&#22495;&#30340;&#20154;&#20316;&#20986;&#30340;&#21305;&#37197;&#19982;&#20320;&#30340;&#22238;&#31572;&#20250;&#24456;&#30456;&#36817;&#12290;&#25105;&#20204;&#21457;&#29616;&#65292;&#20154;&#20204;&#26681;&#25454;&#26417;&#33673;&#30340;&#38405;&#35835;&#24180;&#40836;&#36825;&#19968;&#20449;&#24687;&#39044;&#20272;&#22905;&#30340;&#23398;&#20998;&#31215;&#28857;&#26102;&#65292;&#20182;&#20204;&#36890;&#36807;&#19968;&#31181;&#33539;&#30068;&#21521;&#21478;&#19968;&#33539;&#30068;&#30340;&#36716;&#25442;&#26469;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#24182;&#19988;&#36873;&#20986;&#20102;&#30456;&#24212;&#30340;&#23398;&#20998;&#31215;&#28857;&#20540;&#12290;&#25105;&#20204;&#20063;&#26126;&#30333;&#20026;&#20160;&#20040;&#36825;&#31181;&#21033;&#29992;&#21305;&#37197;&#36827;&#34892;&#39044;&#27979;&#30340;&#27169;&#24335;&#20174;&#32479;&#35745;&#23398;&#35282;&#24230;&#26469;&#30475;&#26159;&#38169;&#35823;&#30340;&#65292;&#23613;&#31649;&#23545;&#20110;&#31995;&#32479;1&#26469;&#35828;&#36825;&#24456;&#27491;&#24120;&#65292;&#20294;&#23545;&#20110;&#32479;&#35745;&#23398;&#23478;&#20197;&#22806;&#30340;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#31995;&#32479;2&#20063;&#21487;&#20197;&#25509;&#21463;&#36825;&#31181;&#20570;&#27861;&#12290;</P>
<DIV id=calibre_pb_40 class=mbppagebreak>