<h2 class="kindle-cn-heading2" id="sigil_toc_id_50">6.8&#12288;&#25919;&#20826;&#20307;&#21046;&#30340;&#19981;&#21516;&#31867;&#22411;</h2><p>&#25919;&#20826;&#20307;&#21046;&#25110;&#25919;&#20826;&#21046;&#24230;&#26159;&#25351;&#19968;&#20010;&#22269;&#23478;&#20013;&#25919;&#20826;&#30340;&#25968;&#37327;&#21450;&#20854;&#26435;&#21147;&#32467;&#26500;&#12290;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#20052;&#19975;&#23612;&#183;&#33832;&#25176;&#21033;&#22312;1976&#24180;&#25919;&#20826;&#23398;&#21517;&#33879;&#12298;&#25919;&#20826;&#19982;&#25919;&#20826;&#20307;&#21046;&#12299;&#20013;&#21306;&#20998;&#20102;&#20004;&#22823;&#31867;&#22411;&#30340;&#25919;&#20826;&#20307;&#21046;&#65306;&#19968;&#31181;&#26159;&#38750;&#31454;&#20105;&#24615;&#25919;&#20826;&#20307;&#21046;&#65292;&#19968;&#31181;&#26159;&#31454;&#20105;&#24615;&#25919;&#20826;&#20307;&#21046;&#65292;&#21442;&#35265;&#22270;6.6&#12290;</p><p>&#38750;&#31454;&#20105;&#24615;&#25919;&#20826;&#20307;&#21046;&#26159;&#25351;&#25919;&#20826;&#20043;&#38388;&#19981;&#23384;&#22312;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#31454;&#20105;&#20851;&#31995;&#65292;&#32780;&#26576;&#19968;&#20027;&#23548;&#25919;&#20826;&#23621;&#20110;&#25903;&#37197;&#24615;&#22320;&#20301;&#12290;&#38750;&#31454;&#20105;&#24615;&#25919;&#20826;&#20307;&#21046;&#26377;&#20004;&#31181;&#31867;&#22411;&#65306;&#19968;&#20826;&#21046;&#21644;&#38712;&#26435;&#20826;&#21046;&#12290;&#19968;&#20826;&#21046;&#26159;&#35813;&#22269;&#21482;&#26377;&#19968;&#20010;&#22522;&#20110;&#32479;&#27835;&#21644;&#25903;&#37197;&#22320;&#20301;&#30340;&#25919;&#20826;&#65292;&#19981;&#23384;&#22312;&#20219;&#20309;&#20854;&#20182;&#25919;&#20826;&#12290;&#38712;&#26435;&#20826;&#21046;&#26159;&#35813;&#22269;&#23384;&#22312;&#22810;&#20010;&#25919;&#20826;&#65292;&#20294;&#26377;&#19968;&#20010;&#20027;&#35201;&#25919;&#20826;&#22522;&#20110;&#32479;&#27835;&#21644;&#25903;&#37197;&#22320;&#20301;&#65307;&#20854;&#20182;&#25919;&#20826;&#24182;&#38750;&#27665;&#20027;&#25919;&#20307;&#24847;&#20041;&#19978;&#30340;&#25919;&#20826;&#65292;&#36825;&#20123;&#25919;&#20826;&#21487;&#33021;&#20063;&#21442;&#19982;&#25919;&#27835;&#31454;&#20105;&#65292;&#20294;&#35813;&#38712;&#26435;&#25919;&#20826;&#25511;&#21046;&#30528;&#20840;&#37096;&#30340;&#25110;&#32477;&#22823;&#37096;&#20998;&#30340;&#25919;&#27835;&#26435;&#21147;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="200" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00315.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;6.6&#12288;&#33832;&#25176;&#21033;&#35770;&#25919;&#20826;&#20307;&#21046;&#30340;&#31867;&#22411;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;G.&#33832;&#25176;&#21033;&#65306;&#12298;&#25919;&#20826;&#19982;&#25919;&#20826;&#20307;&#21046;&#12299;&#65292;&#29579;&#26126;&#36827;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2006&#24180;&#29256;&#65292;&#31532;182&#39029;&#65292;&#22270;4&#12290;</p><p>&#19982;&#38750;&#31454;&#20105;&#24615;&#25919;&#20826;&#20307;&#21046;&#30456;&#23545;&#30340;&#26159;&#31454;&#20105;&#24615;&#25919;&#20826;&#20307;&#21046;&#65292;&#26159;&#25351;&#19981;&#21516;&#25919;&#20826;&#20043;&#38388;&#23384;&#22312;&#23454;&#36136;&#24615;&#31454;&#20105;&#20851;&#31995;&#30340;&#25919;&#20826;&#20307;&#21046;&#31867;&#22411;&#12290;&#33832;&#25176;&#21033;&#35748;&#20026;&#65292;&#26681;&#25454;&#31454;&#20105;&#24615;&#25919;&#20826;&#25968;&#37327;&#30340;&#22810;&#23569;&#65292;&#31454;&#20105;&#24615;&#25919;&#20826;&#20307;&#21046;&#26377;&#20960;&#31181;&#20027;&#35201;&#31867;&#22411;&#12290;&#31532;&#19968;&#31181;&#26159;&#20027;&#23548;&#20826;&#20307;&#21046;&#65288;&#25110;&#31454;&#20105;&#24615;&#30340;&#19968;&#20826;&#29420;&#22823;&#21046;&#65289;&#12290;&#19968;&#20123;&#22269;&#23478;&#30340;&#21382;&#21490;&#19978;&#26366;&#20986;&#29616;&#36807;&#20027;&#23548;&#20826;&#20307;&#21046;&#65292;&#27604;&#22914;&#26085;&#26412;&#20174;1955&#24180;&#21040;1993&#24180;&#38388;&#33258;&#27665;&#20826;&#30340;&#20027;&#23548;&#20826;&#20307;&#21046;&#65292;&#20854;&#36873;&#20030;&#26159;&#33258;&#30001;&#32780;&#20844;&#27491;&#30340;&#65292;&#25919;&#20826;&#20043;&#38388;&#26159;&#31454;&#20105;&#24615;&#30340;&#65292;&#20294;&#33258;&#27665;&#20826;&#22987;&#32456;&#25511;&#21046;&#35758;&#20250;&#30340;&#22810;&#25968;&#24109;&#20301;&#12290;&#31532;&#20108;&#31181;&#26159;&#20004;&#20826;&#21046;&#12290;&#36807;&#21435;&#30340;&#33521;&#22269;&#21644;&#29616;&#22312;&#30340;&#32654;&#22269;&#37117;&#26159;&#20856;&#22411;&#30340;&#20004;&#20826;&#21046;&#12290;&#20004;&#20826;&#21046;&#19981;&#26159;&#35828;&#21482;&#26377;&#20004;&#20010;&#25919;&#20826;&#65292;&#32780;&#26159;&#35828;&#20004;&#22823;&#20027;&#35201;&#25919;&#20826;&#33021;&#22815;&#36194;&#24471;&#32477;&#22823;&#22810;&#25968;&#36873;&#31080;&#21644;&#24109;&#20301;&#12290;&#31532;&#19977;&#31181;&#26159;&#28201;&#21644;&#22810;&#20826;&#21046;&#12290;&#28201;&#21644;&#22810;&#20826;&#21046;&#19979;&#65292;&#35758;&#20250;&#36890;&#24120;&#26377;&#19977;&#21040;&#20116;&#20010;&#37325;&#35201;&#25919;&#20826;&#65292;&#29616;&#22312;&#30340;&#27861;&#22269;&#21644;&#24503;&#22269;&#22522;&#26412;&#19978;&#31526;&#21512;&#36825;&#31181;&#31867;&#22411;&#12290;&#31532;&#22235;&#31181;&#26159;&#26497;&#21270;&#22810;&#20826;&#21046;&#12290;&#36825;&#26159;&#25351;&#35758;&#20250;&#20013;&#37325;&#35201;&#25919;&#20826;&#26377;&#20845;&#21040;&#20843;&#20010;&#20197;&#19978;&#12290;&#24503;&#22269;&#39759;&#29595;&#20849;&#21644;&#22269;&#26102;&#20195;&#30340;&#25919;&#20826;&#21046;&#24230;&#31526;&#21512;&#26497;&#21270;&#22810;&#20826;&#21046;&#30340;&#31867;&#22411;&#12290;&#31532;&#20116;&#31181;&#26159;&#30862;&#29255;&#21270;&#25919;&#20826;&#20307;&#21046;&#12290;&#20174;&#21517;&#31216;&#26469;&#30475;&#23601;&#30693;&#36947;&#36825;&#31181;&#25919;&#20826;&#20307;&#21046;&#30340;&#25968;&#37327;&#21644;&#32467;&#26500;&#27604;&#26497;&#21270;&#22810;&#20826;&#21046;&#26356;&#21152;&#30862;&#29255;&#21270;&#65292;&#36890;&#24120;&#21253;&#25324;&#20102;10&#25110;20&#20010;&#20197;&#19978;&#30340;&#25919;&#20826;&#12290;&#24403;&#28982;&#65292;&#26377;&#20154;&#25226;&#21518;&#38754;&#20004;&#31181;&#25919;&#20826;&#20307;&#21046;&#19981;&#21152;&#21306;&#20998;&#22320;&#31216;&#20026;&#26497;&#21270;&#22810;&#20826;&#21046;&#12290;</p><p>&#22312;&#35770;&#36848;&#35832;&#31181;&#31454;&#20105;&#24615;&#25919;&#20826;&#20307;&#21046;&#26102;&#65292;&#33832;&#25176;&#21033;&#35748;&#20026;&#26497;&#21270;&#22810;&#20826;&#21046;&#19981;&#21033;&#20110;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#65292;&#21407;&#22240;&#22312;&#20110;&#26497;&#21270;&#22810;&#20826;&#21046;&#20855;&#26377;&#24456;&#22810;&#19981;&#21033;&#20110;&#27665;&#20027;&#26377;&#25928;&#36816;&#36716;&#30340;&#22522;&#26412;&#29305;&#24449;&#65306;</p><p class="kindle-cn-kai">1. &#21453;&#20307;&#21046;&#25919;&#20826;&#30340;&#20986;&#29616;&#65307;</p><p class="kindle-cn-kai">2. &#21452;&#36793;&#21453;&#23545;&#20826;&#30340;&#23384;&#22312;&#65307;</p><p class="kindle-cn-kai">3. &#20013;&#22830;&#23384;&#22312;&#19968;&#20010;&#65288;&#24847;&#22823;&#21033;&#65289;&#25110;&#19968;&#32452;&#65288;&#27861;&#22269;&#12289;&#24503;&#22269;&#39759;&#29595;&#20849;&#21644;&#22269;&#65289;&#25919;&#20826;&#20026;&#29305;&#24449;&#65307;</p><p class="kindle-cn-kai">4. &#25919;&#27835;&#30340;&#26497;&#21270;&#20307;&#21046;&#65307;</p><p class="kindle-cn-kai">5. &#31163;&#24515;&#22411;&#39537;&#21160;&#21147;&#23545;&#21521;&#24515;&#22411;&#39537;&#21160;&#21147;&#21487;&#33021;&#30340;&#36229;&#36234;&#65307;</p><p class="kindle-cn-kai">6. &#23384;&#22312;&#22266;&#26377;&#30340;&#24847;&#35782;&#24418;&#24577;&#22411;&#24335;&#65288;ideological patterning&#65289;&#65307;</p><p class="kindle-cn-kai">7. &#19981;&#36127;&#36131;&#20219;&#30340;&#21453;&#23545;&#20826;&#30340;&#20986;&#29616;&#65307;</p><p class="kindle-cn-kai">8. &#25260;&#20215;&#25919;&#27835;&#65288;out-bidding&#65289;&#25110;&#36807;&#24230;&#25215;&#35834;&#30340;&#25919;&#27835;&#12290;<span class="math-super"><a href="part0008.xhtml#note_20" id="noteBack_20">[20]</a></span></p><p>&#38500;&#20102;&#25919;&#20826;&#20307;&#21046;&#30340;&#31895;&#30053;&#20998;&#31867;&#65292;&#25289;&#20811;&#32034;&#65288;Markku Laakso&#65289;&#19982;&#22612;&#26684;&#22521;&#25289;&#65288;Rein Taagcpera&#65289;&#25552;&#20986;&#29992;&#8220;&#26377;&#25928;&#25919;&#20826;&#25968;&#30446;&#8221;&#65288;effective number of parties&#65289;&#26469;&#26356;&#31934;&#30830;&#22320;&#34913;&#37327;&#27665;&#20027;&#22269;&#23478;&#30340;&#25919;&#20826;&#21046;&#24230;&#12290;<span class="math-super"><a href="part0008.xhtml#note_21" id="noteBack_21">[21]</a></span>&#20182;&#20204;&#25552;&#20986;&#20102;&#35745;&#31639;&#8220;&#36873;&#20030;&#26377;&#25928;&#25919;&#20826;&#25968;&#30446;&#8221;&#21644;&#8220;&#35758;&#20250;&#26377;&#25928;&#25919;&#20826;&#25968;&#30446;&#8221;&#30340;&#20844;&#24335;&#65306;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="202" class="kindle-cn-bodycontent-image-alone60" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00316.jpeg"/></div><p>&#20854;&#20013;Nv&#20195;&#34920;&#36873;&#20030;&#26377;&#25928;&#25919;&#20826;&#25968;&#30446;&#65292;Vi&#20195;&#34920;&#27599;&#20010;&#25919;&#20826;&#30340;&#24471;&#31080;&#27604;&#29575;&#65307;Ns&#20195;&#34920;&#35758;&#20250;&#26377;&#25928;&#25919;&#20826;&#25968;&#30446;&#65292;Si&#20195;&#34920;&#35758;&#20250;&#20013;&#27599;&#20010;&#25919;&#20826;&#30340;&#24109;&#20301;&#27604;&#29575;&#12290;&#36825;&#26679;&#25226;&#20855;&#20307;&#30340;&#25968;&#25454;&#36755;&#20837;&#19978;&#36848;&#20004;&#20010;&#20844;&#24335;&#20043;&#21518;&#65292;&#23601;&#33021;&#35745;&#31639;&#20986;&#36873;&#20030;&#26377;&#25928;&#25919;&#20826;&#25968;&#30446;&#21644;&#35758;&#20250;&#26377;&#25928;&#25919;&#20826;&#25968;&#30446;&#12290;</p><p>&#37027;&#20040;&#65292;&#20309;&#31181;&#22240;&#32032;&#20915;&#23450;&#25919;&#20826;&#20307;&#21046;&#25110;&#26377;&#25928;&#25919;&#20826;&#25968;&#30446;&#21602;&#65311;&#19978;&#25991;&#24050;&#25506;&#35752;&#36807;&#36873;&#20030;&#21046;&#24230;&#23545;&#25919;&#20826;&#20307;&#21046;&#30340;&#24433;&#21709;&#12290;&#8220;&#36842;&#38886;&#23572;&#28909;&#23450;&#24459;&#8221;&#34987;&#35270;&#20026;&#19968;&#31181;&#36739;&#26377;&#35828;&#26381;&#21147;&#30340;&#29702;&#35770;&#12290;&#20294;&#26159;&#65292;&#24433;&#21709;&#25919;&#20826;&#20307;&#21046;&#30340;&#19981;&#21482;&#26159;&#36873;&#20030;&#21046;&#24230;&#65292;&#31038;&#20250;&#20998;&#35010;&#20063;&#34987;&#35270;&#20026;&#37325;&#35201;&#24433;&#21709;&#22240;&#32032;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#31038;&#20250;&#20998;&#35010;&#32500;&#24230;&#30340;&#25968;&#37327;&#36234;&#22810;&#65292;&#25919;&#20826;&#25968;&#30446;&#26377;&#21487;&#33021;&#36234;&#22810;&#12290;&#22312;&#32463;&#20856;&#30340;&#20004;&#20826;&#21046;&#27169;&#22411;&#19979;&#65292;&#24448;&#24448;&#21482;&#26377;&#8220;&#24038;&#8212;&#8212;&#21491;&#8221;&#24847;&#35782;&#24418;&#24577;&#36825;&#19968;&#21333;&#19968;&#31038;&#20250;&#20998;&#35010;&#32500;&#24230;&#12290;&#22914;&#26524;&#19968;&#20010;&#31038;&#20250;&#23384;&#22312;&#8220;&#24038;&#8212;&#8212;&#21491;&#8221;&#24847;&#35782;&#24418;&#24577;&#32500;&#24230;&#30340;&#20998;&#35010;&#65292;&#21516;&#26102;&#23384;&#22312;&#19981;&#21516;&#26063;&#32676;&#12289;&#23447;&#25945;&#12289;&#35821;&#35328;&#25991;&#21270;&#32500;&#24230;&#30340;&#31038;&#20250;&#20998;&#35010;&#65292;&#36890;&#24120;&#23601;&#20250;&#21576;&#29616;&#22810;&#20826;&#21046;&#30340;&#26684;&#23616;&#12290;&#25152;&#20197;&#65292;&#31038;&#20250;&#20998;&#35010;&#32500;&#24230;&#36234;&#22810;&#20197;&#21450;&#30001;&#27492;&#23548;&#33268;&#30340;&#25919;&#27835;&#35758;&#39064;&#32500;&#24230;&#36234;&#22810;&#65292;&#25919;&#20826;&#25968;&#37327;&#21487;&#33021;&#36234;&#22810;&#12290;<span class="math-super"><a href="part0008.xhtml#note_22" id="noteBack_22">[22]</a></span></p><p>&#24433;&#21709;&#25919;&#20826;&#20307;&#21046;&#30340;&#31532;&#19977;&#20010;&#37325;&#35201;&#22240;&#32032;&#26159;&#35813;&#22269;&#30340;&#21382;&#21490;&#24773;&#22659;&#65292;&#25919;&#20826;&#20307;&#21046;&#23384;&#22312;&#30528;&#26126;&#26174;&#30340;&#36335;&#24452;&#20381;&#36182;&#38382;&#39064;&#12290;&#27604;&#22914;&#65292;&#25343;&#21360;&#24230;&#26469;&#35828;&#65292;&#35813;&#22269;&#23613;&#31649;&#31038;&#20250;&#20998;&#35010;&#32500;&#24230;&#30340;&#25968;&#37327;&#24456;&#22810;&#65292;&#20294;&#20854;&#24314;&#22269;&#20043;&#21021;&#30340;20&#24180;&#24038;&#21491;&#26102;&#38388;&#20013;&#32500;&#31995;&#20102;&#22269;&#22823;&#20826;&#19968;&#20826;&#29420;&#22823;&#30340;&#25919;&#20826;&#20307;&#21046;&#12290;&#21407;&#22240;&#22312;&#20110;&#65292;&#21360;&#24230;&#20105;&#21462;&#29420;&#31435;&#36807;&#31243;&#20013;&#35832;&#31181;&#31038;&#20250;&#21147;&#37327;&#38598;&#32858;&#21040;&#22269;&#22823;&#20826;&#30340;&#26071;&#21495;&#19979;&#65292;&#19982;&#33521;&#22269;&#32479;&#27835;&#32773;&#36827;&#34892;&#20102;&#38271;&#26399;&#30340;&#25919;&#27835;&#26007;&#20105;&#12290;&#32467;&#26524;&#26159;&#65292;&#21040;&#21360;&#24230;&#29420;&#31435;&#20043;&#26102;&#65292;&#22269;&#22823;&#20826;&#19981;&#26159;&#34987;&#35270;&#20026;&#21360;&#24230;&#26576;&#19968;&#20010;&#31038;&#20250;&#38454;&#32423;&#25110;&#38598;&#22242;&#30340;&#20195;&#34920;&#65292;&#32780;&#26159;&#25972;&#20010;&#21360;&#24230;&#31038;&#20250;&#30340;&#20195;&#34920;&#65292;&#26159;&#25972;&#20010;&#21360;&#24230;&#27665;&#26063;&#30340;&#25919;&#27835;&#39046;&#23548;&#21147;&#37327;&#12290;&#24403;&#28982;&#65292;&#21518;&#26469;&#21360;&#24230;&#25919;&#20826;&#20307;&#21046;&#30340;&#28436;&#21464;&#65292;&#36319;&#21360;&#24230;&#22797;&#26434;&#30340;&#31038;&#20250;&#32467;&#26500;&#19982;&#31038;&#20250;&#20998;&#35010;&#32500;&#24230;&#30340;&#25968;&#30446;&#26377;&#20851;&#12290;</p><p>&#20170;&#22825;&#30340;&#27604;&#36739;&#25919;&#27835;&#23398;&#24456;&#37325;&#35270;&#23545;&#25919;&#20826;&#20307;&#21046;&#30340;&#30740;&#31350;&#65292;&#22240;&#20026;&#25919;&#20826;&#25919;&#27835;&#24050;&#25104;&#20026;&#29616;&#20195;&#27665;&#20027;&#25919;&#27835;&#30340;&#26680;&#24515;&#12290;&#20026;&#20160;&#20040;&#25919;&#20826;&#20307;&#21046;&#24456;&#37325;&#35201;&#65311;&#19968;&#20010;&#20027;&#35201;&#30340;&#21407;&#22240;&#26159;&#25919;&#20826;&#25919;&#27835;&#20851;&#31995;&#21040;&#25919;&#24220;&#30340;&#31283;&#23450;&#24615;&#21644;&#27665;&#20027;&#26412;&#36523;&#30340;&#31283;&#23450;&#24615;&#12290;&#36890;&#24120;&#65292;&#25919;&#20826;&#19981;&#31283;&#23450;&#30340;&#22269;&#23478;&#65292;&#25919;&#24220;&#20063;&#19981;&#20250;&#22826;&#31283;&#23450;&#65307;&#25110;&#32773;&#35828;&#65292;&#25919;&#20826;&#25968;&#37327;&#29305;&#21035;&#22810;&#30340;&#22269;&#23478;&#65292;&#25919;&#24220;&#22522;&#26412;&#19978;&#20063;&#26159;&#19981;&#31283;&#23450;&#30340;&#12290;&#27492;&#22806;&#65292;&#22914;&#20309;&#22609;&#36896;&#24378;&#22823;&#30340;&#20027;&#23548;&#25919;&#20826;&#25110;&#22823;&#22411;&#25919;&#20826;&#65292;&#20197;&#21450;&#22914;&#20309;&#22609;&#36896;&#26377;&#25928;&#30340;&#25919;&#20826;&#20307;&#21046;&#65292;&#36824;&#26159;&#27665;&#20027;&#36716;&#22411;&#30340;&#20851;&#38190;&#38382;&#39064;&#12290;&#22312;&#21457;&#23637;&#20013;&#19990;&#30028;&#25110;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#22269;&#23478;&#20013;&#65292;&#27665;&#20027;&#36716;&#22411;&#39034;&#21033;&#30340;&#22269;&#23478;&#24635;&#20307;&#19978;&#25919;&#20826;&#27604;&#36739;&#24378;&#22823;&#65292;&#26377;&#19968;&#20004;&#20010;&#25110;&#20004;&#19977;&#20010;&#36739;&#26377;&#23454;&#21147;&#30340;&#20027;&#23548;&#25919;&#20826;&#65307;&#27665;&#20027;&#36716;&#22411;&#19981;&#39034;&#21033;&#30340;&#22269;&#23478;&#36890;&#24120;&#27809;&#26377;&#26377;&#25928;&#30340;&#20027;&#23548;&#25919;&#20826;&#19982;&#26377;&#25928;&#30340;&#25919;&#20826;&#20307;&#21046;&#8212;&#8212;&#36825;&#20123;&#22269;&#23478;&#30340;&#25919;&#20826;&#32463;&#24120;&#20250;&#19981;&#20572;&#22320;&#32452;&#21512;&#65292;&#36208;&#39532;&#28783;&#24335;&#22320;&#26356;&#25442;&#25919;&#20826;&#21517;&#31216;&#65292;&#19968;&#20123;&#25919;&#20826;&#24555;&#36895;&#20852;&#36215;&#32780;&#21448;&#24555;&#36895;&#34928;&#33853;&#12290;&#20174;&#36825;&#20010;&#35270;&#35282;&#20986;&#21457;&#65292;&#21457;&#23637;&#20013;&#22269;&#23478;&#27665;&#20027;&#36716;&#22411;&#30340;&#20851;&#38190;&#38382;&#39064;&#26159;&#33021;&#21542;&#22609;&#36896;&#26377;&#25928;&#30340;&#25919;&#20826;&#20307;&#21046;&#12290;&#23545;&#36825;&#26679;&#30340;&#36716;&#22411;&#22269;&#23478;&#26469;&#35828;&#65292;&#22914;&#26524;&#33021;&#22609;&#36896;&#19968;&#20826;&#29420;&#22823;&#22411;&#25919;&#20826;&#20307;&#21046;&#65288;&#31454;&#20105;&#24615;&#25919;&#20826;&#20307;&#21046;&#30340;&#19968;&#31181;&#65292;&#32780;&#38750;&#38712;&#26435;&#20826;&#21046;&#65289;&#12289;&#20004;&#20826;&#21046;&#25110;&#28201;&#21644;&#22810;&#20826;&#21046;&#65292;&#37027;&#20040;&#35813;&#22269;&#26356;&#26377;&#21487;&#33021;&#32500;&#31995;&#26032;&#20852;&#27665;&#20027;&#25919;&#20307;&#65307;&#22914;&#26524;&#26159;&#26497;&#21270;&#22810;&#20826;&#21046;&#65292;&#23601;&#26356;&#38590;&#32500;&#31995;&#27665;&#20027;&#25919;&#20307;&#12290;</p><p>&#22312;&#25152;&#26377;&#25919;&#20826;&#20307;&#21046;&#20013;&#65292;&#19968;&#33324;&#35748;&#20026;&#26497;&#21270;&#22810;&#20826;&#21046;&#20250;&#38477;&#20302;&#25919;&#24220;&#19982;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#24615;&#12290;&#36808;&#20811;&#23572;&#183;&#27888;&#21202;&#21450;&#20854;&#21512;&#20316;&#32773;&#30340;&#36328;&#22269;&#30740;&#31350;&#24471;&#20986;&#20102;&#19977;&#20010;&#30456;&#20851;&#30340;&#32467;&#35770;&#65306;&#65288;1&#65289;&#35758;&#20250;&#20013;&#25919;&#20826;&#20307;&#21046;&#30340;&#30862;&#35010;&#65288;fractionalisation&#65289;&#31243;&#24230;&#19982;&#25919;&#24220;&#31283;&#23450;&#24615;&#21576;&#29616;&#8220;&#26174;&#33879;&#30340;&#8221;&#36127;&#30456;&#20851;&#24615;&#65292;&#21363;&#25919;&#20826;&#20307;&#21046;&#30862;&#35010;&#31243;&#24230;&#36234;&#39640;&#65292;&#25919;&#24220;&#36234;&#19981;&#31283;&#23450;&#65307;&#65288;2&#65289;&#19968;&#20010;&#20027;&#35201;&#25919;&#20826;&#25191;&#25919;&#30340;&#25919;&#24220;&#27604;&#22810;&#20826;&#32852;&#30431;&#25919;&#24220;&#8220;&#26497;&#20026;&#26174;&#33879;&#22320;&#8221;&#26356;&#21152;&#31283;&#23450;&#65307;&#65288;3&#65289;&#22810;&#25968;&#27966;&#25919;&#24220;&#27604;&#23569;&#25968;&#27966;&#25919;&#24220;&#8220;&#26174;&#33879;&#22320;&#8221;&#26356;&#31283;&#23450;&#12290;<span class="math-super"><a href="part0008.xhtml#note_23" id="noteBack_23">[23]</a></span>&#33832;&#25176;&#21033;&#19982;&#26519;&#33576;&#31561;&#20154;&#37117;&#35748;&#20026;&#65292;&#26497;&#21270;&#22810;&#20826;&#21046;&#26174;&#28982;&#19981;&#21033;&#20110;&#27665;&#20027;&#30340;&#31283;&#23450;&#12290;&#21453;&#20307;&#21046;&#25919;&#20826;&#30340;&#23384;&#22312;&#12289;&#31163;&#24515;&#28608;&#21169;&#20027;&#23548;&#12289;&#20005;&#37325;&#30340;&#24847;&#35782;&#24418;&#24577;&#20914;&#31361;&#12289;&#19981;&#36127;&#36131;&#20219;&#30340;&#21453;&#23545;&#20826;&#65292;&#20197;&#21450;&#36873;&#20030;&#31454;&#20105;&#20013;&#30340;&#36807;&#24230;&#25215;&#35834;&#25110;&#25260;&#20215;&#25919;&#27835;&#65292;&#20351;&#24471;&#26497;&#21270;&#22810;&#20826;&#21046;&#38590;&#20197;&#24418;&#25104;&#26377;&#25928;&#30340;&#25191;&#25919;&#21147;&#37327;&#65292;&#25919;&#24220;&#33021;&#21147;&#23601;&#20250;&#38477;&#20302;&#65292;&#27665;&#20027;&#31283;&#23450;&#24615;&#20063;&#20250;&#19979;&#38477;&#12290;<span class="math-super"><a href="part0008.xhtml#note_24" id="noteBack_24">[24]</a></span>