<h2 class="kindle-cn-heading2" id="sigil_toc_id_51">6.9&#12288;&#22830;&#22320;&#20851;&#31995;&#65306;&#32852;&#37030;&#21046;&#19982;&#21333;&#19968;&#21046;</h2><p>&#22312;&#25919;&#27835;&#21046;&#24230;&#23433;&#25490;&#20013;&#65292;&#20013;&#22830;&#25919;&#24220;&#19982;&#22320;&#26041;&#25919;&#24220;&#30340;&#20851;&#31995;&#20063;&#26159;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#12290;&#23545;&#22823;&#22411;&#29616;&#20195;&#22269;&#23478;&#32780;&#35328;&#65292;&#22830;&#22320;&#20851;&#31995;&#19978;&#26377;&#20004;&#26465;&#36890;&#34892;&#30340;&#22522;&#26412;&#21407;&#21017;&#12290;&#19968;&#26041;&#38754;&#65292;&#24517;&#39035;&#23454;&#34892;&#26576;&#31181;&#31243;&#24230;&#30340;&#20013;&#22830;&#38598;&#26435;&#65292;&#20197;&#20445;&#35777;&#22269;&#23478;&#32479;&#19968;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#24517;&#39035;&#23454;&#34892;&#26576;&#31181;&#31243;&#24230;&#30340;&#22320;&#26041;&#20998;&#26435;&#65292;&#20197;&#20445;&#35777;&#27835;&#29702;&#30340;&#26377;&#25928;&#24615;&#19982;&#28789;&#27963;&#24615;&#12290;&#25152;&#20197;&#65292;&#20219;&#20309;&#19968;&#20010;&#22823;&#22411;&#25919;&#27835;&#20307;&#22522;&#26412;&#19978;&#19981;&#23384;&#22312;&#19981;&#35201;&#38598;&#26435;&#25110;&#19981;&#35201;&#20998;&#26435;&#30340;&#38382;&#39064;&#65292;&#32780;&#19968;&#23450;&#26159;&#38598;&#26435;&#21644;&#20998;&#26435;&#30340;&#26576;&#31181;&#32452;&#21512;&#12290;</p><p>&#27491;&#26159;&#30001;&#20110;&#20013;&#22830;&#38598;&#26435;&#19982;&#22320;&#26041;&#20998;&#26435;&#32452;&#21512;&#27169;&#24335;&#30340;&#19981;&#21516;&#65292;&#19990;&#30028;&#19978;&#22810;&#25968;&#22269;&#23478;&#30340;&#22830;&#22320;&#20851;&#31995;&#21487;&#20197;&#21306;&#20998;&#20026;&#20004;&#31181;&#31867;&#22411;&#65306;&#32852;&#37030;&#21046;&#21644;&#21333;&#19968;&#21046;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#32852;&#37030;&#21046;&#25351;&#20027;&#26435;&#25110;&#20027;&#35201;&#25919;&#27835;&#26435;&#21147;&#30001;&#32852;&#37030;&#25919;&#24220;&#19982;&#24030;&#25110;&#37030;&#25919;&#24220;&#20849;&#21516;&#20998;&#20139;&#30340;&#19968;&#31181;&#22830;&#22320;&#20851;&#31995;&#27169;&#24335;&#65292;&#32852;&#37030;&#25919;&#24220;&#21644;&#24030;&#25110;&#37030;&#25919;&#24220;&#21516;&#26102;&#20174;&#23466;&#27861;&#19982;&#20154;&#27665;&#30340;&#25480;&#26435;&#20013;&#33719;&#24471;&#25919;&#27835;&#26435;&#21147;&#12290;&#22312;&#36825;&#31181;&#27169;&#24335;&#19979;&#65292;&#24030;&#25110;&#37030;&#25919;&#24220;&#30340;&#25919;&#27835;&#26435;&#21147;&#19981;&#26159;&#26469;&#33258;&#20013;&#22830;&#25919;&#24220;&#30340;&#25480;&#20104;&#65292;&#32780;&#26159;&#29420;&#31435;&#22320;&#26469;&#33258;&#20110;&#23466;&#27861;&#19982;&#20154;&#27665;&#30340;&#25480;&#26435;&#65292;&#37030;&#25110;&#24030;&#25919;&#24220;&#19981;&#26159;&#32852;&#37030;&#25919;&#24220;&#30340;&#19979;&#32423;&#25110;&#19979;&#23646;&#21333;&#20301;&#12290;&#27604;&#22914;&#65292;&#22312;&#32852;&#37030;&#21046;&#22269;&#23478;&#32654;&#22269;&#65292;&#27809;&#26377;&#20154;&#20250;&#35748;&#20026;&#24635;&#32479;&#22885;&#24052;&#39532;&#26159;&#21508;&#24030;&#24030;&#38271;&#30340;&#19978;&#21496;&#12290;&#25152;&#20197;&#65292;&#32852;&#37030;&#21046;&#19979;&#30340;&#36825;&#31181;&#21046;&#24230;&#23433;&#25490;&#65292;&#36890;&#24120;&#26159;&#21333;&#19968;&#21046;&#22269;&#23478;&#24456;&#38590;&#29702;&#35299;&#30340;&#12290;&#21333;&#19968;&#21046;&#25351;&#20027;&#26435;&#25110;&#20027;&#35201;&#25919;&#27835;&#26435;&#21147;&#25484;&#25569;&#22312;&#20013;&#22830;&#25919;&#24220;&#25163;&#37324;&#65292;&#24030;&#25110;&#30465;&#25919;&#24220;&#30340;&#25919;&#27835;&#26435;&#21147;&#26469;&#33258;&#20110;&#20013;&#22830;&#25919;&#24220;&#30340;&#25480;&#20104;&#12290;&#36825;&#31181;&#27169;&#24335;&#19979;&#65292;&#22320;&#26041;&#25919;&#24220;&#23454;&#38469;&#19978;&#30456;&#24403;&#20110;&#20013;&#22830;&#25919;&#24220;&#30340;&#27966;&#20986;&#26426;&#26500;&#65292;&#26159;&#20013;&#22830;&#25919;&#24220;&#30340;&#19979;&#32423;&#25110;&#19979;&#23646;&#21333;&#20301;&#12290;&#22312;&#21333;&#19968;&#21046;&#22269;&#23478;&#27861;&#22269;&#65292;&#21508;&#20010;&#22320;&#26041;&#30340;&#25919;&#27835;&#26435;&#21147;&#20027;&#35201;&#26469;&#33258;&#20110;&#27861;&#22269;&#20013;&#22830;&#25919;&#24220;&#30340;&#25480;&#20104;&#12290;</p><p>&#38656;&#35201;&#25552;&#37266;&#30340;&#26159;&#65292;&#32852;&#37030;&#21046;&#21644;&#21333;&#19968;&#21046;&#21482;&#26159;&#22830;&#22320;&#20851;&#31995;&#30340;&#20004;&#31181;&#29702;&#24819;&#31867;&#22411;&#12290;&#22312;&#25919;&#27835;&#23454;&#36341;&#20013;&#65292;&#22830;&#22320;&#20851;&#31995;&#30340;&#23454;&#38469;&#23433;&#25490;&#26356;&#20026;&#22797;&#26434;&#12290;&#19982;&#32852;&#37030;&#21046;&#25110;&#21333;&#19968;&#21046;&#36825;&#26679;&#30340;&#25919;&#27835;&#31526;&#21495;&#30456;&#27604;&#65292;&#22830;&#22320;&#20851;&#31995;&#30340;&#23454;&#38469;&#25919;&#27835;&#20998;&#26435;&#26356;&#20026;&#37325;&#35201;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#23613;&#31649;&#26159;&#20856;&#22411;&#30340;&#32852;&#37030;&#21046;&#22269;&#23478;&#65292;&#20294;&#20174;&#24314;&#22269;&#33267;&#20170;&#65292;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#30340;&#25919;&#27835;&#26435;&#21147;&#19968;&#30452;&#22312;&#25193;&#24352;&#12290;&#32852;&#37030;&#25919;&#24220;&#22312;&#23653;&#34892;&#36234;&#26469;&#36234;&#22810;&#30340;&#32844;&#33021;&#65292;&#24182;&#24320;&#22987;&#20171;&#20837;&#20256;&#32479;&#19978;&#34987;&#35748;&#20026;&#26159;&#24030;&#25110;&#22320;&#26041;&#25919;&#24220;&#20107;&#21153;&#30340;&#24456;&#22810;&#39046;&#22495;&#12290;&#22312;&#25972;&#20010;20&#19990;&#32426;&#65292;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#22312;&#25972;&#20010;&#25919;&#24220;&#25910;&#25903;&#20013;&#30340;&#27604;&#20363;&#22823;&#24133;&#19978;&#21319;&#65292;&#22914;&#20170;&#24050;&#36229;&#36807;&#19968;&#21322;&#12290;&#25152;&#20197;&#65292;&#19982;&#22320;&#26041;&#25919;&#24220;&#30456;&#27604;&#65292;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#30340;&#25919;&#27835;&#26435;&#21147;&#22312;&#22823;&#24133;&#25193;&#24352;&#12290;&#24403;&#28982;&#65292;&#27627;&#26080;&#30097;&#38382;&#65292;&#32654;&#22269;&#30340;&#22522;&#26412;&#25919;&#27835;&#26550;&#26500;&#26080;&#30097;&#36824;&#26159;&#32852;&#37030;&#21046;&#27169;&#24335;&#12290;</p><p>&#33521;&#22269;&#23613;&#31649;&#26159;&#19968;&#20010;&#21333;&#19968;&#21046;&#22269;&#23478;&#65292;&#32479;&#36758;&#30528;&#33521;&#26684;&#20848;&#12289;&#33487;&#26684;&#20848;&#12289;&#23041;&#23572;&#22763;&#12289;&#21271;&#29233;&#23572;&#20848;&#31561;&#22235;&#20010;&#20027;&#35201;&#22320;&#21306;&#12290;&#20294;&#26368;&#36817;&#21322;&#20010;&#19990;&#32426;&#20013;&#65292;&#33521;&#22269;&#22320;&#26041;&#20998;&#26435;&#30340;&#36235;&#21183;&#19968;&#30452;&#22312;&#24378;&#21270;&#12290;&#33521;&#22269;&#22320;&#26041;&#20998;&#26435;&#24378;&#21270;&#30340;&#19968;&#20010;&#35777;&#25454;&#26159;2014&#24180;&#33487;&#26684;&#20848;&#35758;&#20250;&#23545;&#33487;&#26684;&#20848;&#29420;&#31435;&#27861;&#26696;&#21457;&#36215;&#20102;&#20840;&#27665;&#20844;&#25237;&#12290;</p><p>&#21360;&#24230;&#23466;&#27861;&#31532;&#19968;&#26465;&#23601;&#35268;&#23450;&#65292;&#21360;&#24230;&#26159;&#19968;&#20010;&#32852;&#37030;&#21046;&#22269;&#23478;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#21360;&#24230;1947&#24180;&#20197;&#21518;&#30340;&#30456;&#24403;&#38271;&#26102;&#38388;&#20869;&#37117;&#26159;&#19968;&#20010;&#39640;&#24230;&#20013;&#22830;&#38598;&#26435;&#30340;&#20934;&#32852;&#37030;&#21046;&#22269;&#23478;&#12290;&#24403;&#26102;&#65292;&#21360;&#24230;&#32852;&#37030;&#25919;&#24220;&#30340;&#26435;&#21147;&#26497;&#22823;&#65292;&#21360;&#24230;&#32852;&#37030;&#35758;&#20250;&#21644;&#32852;&#37030;&#25919;&#24220;&#29978;&#33267;&#21487;&#20197;&#20915;&#23450;&#19981;&#21516;&#37030;&#30340;&#34892;&#25919;&#21306;&#21010;&#19982;&#39046;&#22303;&#38754;&#31215;&#12290;&#25152;&#20197;&#65292;&#24403;&#26102;&#30340;&#21360;&#24230;&#31639;&#19981;&#19978;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#32852;&#37030;&#21046;&#22269;&#23478;&#65292;&#33267;&#22810;&#21482;&#33021;&#34987;&#31216;&#20026;&#20934;&#32852;&#37030;&#21046;&#22269;&#23478;&#12290;&#22823;&#27010;&#21040;20&#19990;&#32426;80&#12289;90&#24180;&#20195;&#65292;&#21360;&#24230;&#23545;&#25972;&#20010;&#25919;&#24220;&#25351;&#23548;&#30340;&#31649;&#21046;&#32463;&#27982;&#27169;&#24335;&#36827;&#34892;&#25913;&#38761;&#21518;&#65292;&#37030;&#19968;&#32423;&#25919;&#24220;&#30340;&#22320;&#26041;&#20998;&#26435;&#25165;&#24471;&#21040;&#23454;&#36136;&#24615;&#30340;&#21152;&#24378;&#65292;&#36825;&#26679;&#21360;&#24230;&#32852;&#37030;&#21046;&#30340;&#33394;&#24425;&#36234;&#26469;&#36234;&#27987;&#21402;&#12290;&#25152;&#20197;&#65292;&#23545;&#21360;&#24230;&#26469;&#35828;&#65292;&#23613;&#31649;&#20854;&#23466;&#27861;&#26465;&#27454;&#24182;&#26410;&#26356;&#25913;&#65292;&#20294;&#35813;&#22269;&#21364;&#32463;&#21382;&#20102;&#20174;&#39640;&#24230;&#20013;&#22830;&#38598;&#26435;&#21270;&#30340;&#20934;&#32852;&#37030;&#21046;&#21521;&#24378;&#21270;&#23454;&#36136;&#24615;&#22320;&#26041;&#20998;&#26435;&#30340;&#36807;&#28193;&#12290;</p><p>&#37027;&#20040;&#65292;&#32852;&#37030;&#21046;&#19982;&#21333;&#19968;&#21046;&#20004;&#32773;&#23408;&#20248;&#23408;&#21155;&#21602;&#65311;&#19968;&#20010;&#21487;&#33021;&#30340;&#22238;&#31572;&#26159;&#65306;&#32852;&#37030;&#21046;&#19982;&#21333;&#19968;&#21046;&#21508;&#26377;&#20248;&#21155;&#12290;&#32852;&#37030;&#21046;&#30340;&#20027;&#35201;&#22909;&#22788;&#21253;&#25324;&#65306;&#36866;&#24212;&#22269;&#23478;&#20869;&#37096;&#30340;&#22810;&#26679;&#21270;&#65292;&#36866;&#24212;&#21508;&#22320;&#26041;&#19981;&#21516;&#30340;&#38656;&#35201;&#65292;&#20415;&#20110;&#22320;&#26041;&#23454;&#39564;&#65292;&#26377;&#21033;&#22320;&#26041;&#33258;&#27835;&#65292;&#31561;&#31561;&#12290;&#32852;&#37030;&#21046;&#30340;&#22351;&#22788;&#21253;&#25324;&#65306;&#20869;&#37096;&#30001;&#20110;&#23384;&#22312;&#19981;&#21516;&#30340;&#25919;&#27835;&#26435;&#21147;&#20013;&#24515;&#65292;&#38590;&#20110;&#32479;&#19968;&#21327;&#35843;&#12290;&#21333;&#19968;&#21046;&#30340;&#20027;&#35201;&#22909;&#22788;&#21253;&#25324;&#65306;&#20415;&#20110;&#32479;&#19968;&#25511;&#21046;&#19982;&#21327;&#35843;&#65292;&#19968;&#33324;&#20915;&#31574;&#25928;&#29575;&#20250;&#27604;&#36739;&#39640;&#12290;&#24403;&#28982;&#65292;&#26377;&#20154;&#35748;&#20026;&#65292;&#20013;&#22830;&#25919;&#24220;&#34892;&#21160;&#36805;&#36895;&#19981;&#35265;&#24471;&#27835;&#29702;&#32489;&#25928;&#20250;&#26356;&#39640;&#12290;&#22312;&#27492;&#31181;&#26465;&#20214;&#19979;&#65292;&#22266;&#28982;&#20013;&#22830;&#25919;&#24220;&#21046;&#23450;&#21644;&#25191;&#34892;&#27491;&#30830;&#20915;&#31574;&#30340;&#36895;&#24230;&#27604;&#36739;&#24555;&#65292;&#20294;&#20013;&#22830;&#25919;&#24220;&#29359;&#38169;&#30340;&#36895;&#24230;&#20063;&#21516;&#26679;&#24456;&#24555;&#12290;&#21333;&#19968;&#21046;&#30340;&#22351;&#22788;&#21253;&#25324;&#65306;&#32570;&#23569;&#22810;&#26679;&#24615;&#65292;&#19981;&#21033;&#20110;&#22320;&#26041;&#33258;&#27835;&#65292;&#31561;&#31561;&#12290;</p><p>&#38500;&#20102;&#19968;&#33324;&#24847;&#20041;&#19978;&#30340;&#20248;&#21155;&#20998;&#26512;&#65292;&#29616;&#22312;&#32852;&#37030;&#21046;&#19982;&#21333;&#19968;&#21046;&#38382;&#39064;&#21463;&#21040;&#37325;&#35270;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#22830;&#22320;&#20851;&#31995;&#36824;&#28041;&#21450;&#22269;&#23478;&#24314;&#26500;&#19982;&#39046;&#22303;&#23436;&#25972;&#38382;&#39064;&#12290;&#29305;&#21035;&#26159;&#65292;&#23545;&#20110;&#19968;&#20010;&#39640;&#24230;&#20998;&#35010;&#30340;&#31038;&#20250;&#26469;&#35828;&#65292;&#25110;&#32773;&#35828;&#23545;&#20110;&#19968;&#20010;&#26063;&#32676;&#12289;&#23447;&#25945;&#12289;&#35821;&#35328;&#32467;&#26500;&#22797;&#26434;&#24615;&#24456;&#39640;&#30340;&#31038;&#20250;&#26469;&#35828;&#65292;&#31350;&#31455;&#26159;&#23454;&#34892;&#32852;&#37030;&#21046;&#36824;&#26159;&#21333;&#19968;&#21046;&#22909;&#21602;&#65311;&#23545;&#20110;&#36825;&#31867;&#22269;&#23478;&#65292;&#25919;&#27835;&#21046;&#24230;&#24314;&#35774;&#30340;&#22522;&#26412;&#30446;&#26631;&#26159;&#33021;&#21542;&#25512;&#21160;&#22269;&#23478;&#26500;&#24314;&#21644;&#22269;&#23478;&#35748;&#21516;&#65292;&#32531;&#21644;&#19981;&#21516;&#31038;&#20250;&#38598;&#22242;&#30340;&#20851;&#31995;&#65292;&#20943;&#23569;&#25919;&#27835;&#20914;&#31361;&#65292;&#31561;&#31561;&#12290;</p><p>&#27604;&#36739;&#25919;&#27835;&#23398;&#23545;&#20110;&#32852;&#37030;&#21046;&#19982;&#21333;&#19968;&#21046;&#20248;&#21155;&#30340;&#20027;&#27969;&#30740;&#31350;&#20998;&#20026;&#20004;&#22823;&#27969;&#27966;&#65306;&#19968;&#27966;&#24378;&#35843;&#26435;&#21147;&#20998;&#20139;&#65288;power-sharing&#65289;&#21407;&#21017;&#65292;&#21478;&#19968;&#27966;&#24378;&#35843;&#25919;&#27835;&#25972;&#21512;&#65288;political integration&#65289;&#21407;&#21017;&#12290;&#24378;&#35843;&#26435;&#21147;&#20998;&#20139;&#30340;&#21448;&#34987;&#31216;&#20026;&#21327;&#21512;&#27665;&#20027;&#29702;&#35770;&#25110;&#20849;&#35782;&#27665;&#20027;&#29702;&#35770;&#65292;&#20854;&#20027;&#35201;&#20195;&#34920;&#20154;&#29289;&#26159;&#38463;&#20262;&#183;&#21033;&#26222;&#21704;&#29305;&#12290;&#20174;&#21407;&#21017;&#19978;&#35762;&#65292;&#26435;&#21147;&#20998;&#20139;&#27969;&#27966;&#20027;&#24352;&#30340;&#26159;&#19981;&#21516;&#26063;&#32676;&#12289;&#23447;&#25945;&#32676;&#20307;&#35201;&#21644;&#35856;&#30456;&#22788;&#65292;&#23613;&#21487;&#33021;&#35201;&#36798;&#25104;&#20849;&#35782;&#65292;&#25152;&#26377;&#37325;&#35201;&#25919;&#31574;&#24212;&#35813;&#23613;&#21487;&#33021;&#20860;&#39038;&#19981;&#21516;&#30340;&#26063;&#32676;&#19982;&#23447;&#25945;&#32676;&#20307;&#65292;&#20013;&#22830;&#25919;&#24220;&#30340;&#26435;&#21147;&#35201;&#26681;&#25454;&#26063;&#32676;&#12289;&#23447;&#25945;&#32676;&#20307;&#30340;&#27604;&#20363;&#20570;&#30456;&#24212;&#30340;&#23433;&#25490;&#21644;&#20998;&#37197;&#12290;&#22312;&#22830;&#22320;&#20851;&#31995;&#19978;&#65292;&#36825;&#19968;&#27969;&#27966;&#24403;&#28982;&#20250;&#24378;&#35843;&#32852;&#37030;&#21046;&#30340;&#37325;&#35201;&#24615;&#65292;&#24378;&#35843;&#23569;&#25968;&#32676;&#20307;&#30340;&#33258;&#27835;&#26435;&#19982;&#21542;&#20915;&#26435;&#12290;&#21033;&#26222;&#21704;&#29305;&#31561;&#20154;&#35748;&#20026;&#65292;&#23545;&#20110;&#39640;&#24230;&#20998;&#35010;&#30340;&#31038;&#20250;&#26469;&#35828;&#65292;&#32852;&#37030;&#21046;&#25110;&#22320;&#26041;&#20998;&#26435;&#30340;&#21046;&#24230;&#23433;&#25490;&#33021;&#22815;&#21253;&#23481;&#26063;&#32676;&#12289;&#23447;&#25945;&#19982;&#25991;&#21270;&#30340;&#22810;&#26679;&#24615;&#65292;&#20174;&#32780;&#25552;&#39640;&#25919;&#27835;&#36866;&#24212;&#33021;&#21147;&#12290;<span class="math-super"><a href="part0008.xhtml#note_25" id="noteBack_25">[25]</a></span></p><p>&#25919;&#27835;&#25972;&#21512;&#27969;&#27966;&#20197;&#38669;&#27931;&#32500;&#33576;&#30340;&#29702;&#35770;&#30740;&#31350;&#20026;&#20195;&#34920;&#65292;&#20182;&#35748;&#20026;&#19981;&#21516;&#26063;&#32676;&#12289;&#23447;&#25945;&#32676;&#20307;&#30340;&#20154;&#19981;&#21487;&#36991;&#20813;&#22320;&#23384;&#22312;&#20914;&#31361;&#65292;&#24819;&#35753;&#20182;&#20204;&#36798;&#25104;&#20849;&#35782;&#20960;&#26080;&#21487;&#33021;&#12290;&#25152;&#20197;&#65292;&#39318;&#35201;&#30340;&#26159;&#22914;&#20309;&#25226;&#19968;&#20010;&#22269;&#23478;&#20013;&#30340;&#19981;&#21516;&#32676;&#20307;&#25972;&#21512;&#21040;&#19968;&#36215;&#65292;&#36890;&#36807;&#21046;&#24230;&#35774;&#35745;&#31561;&#21150;&#27861;&#35753;&#20013;&#22830;&#25919;&#24220;&#24418;&#25104;&#26377;&#25928;&#30340;&#25919;&#27835;&#26435;&#23041;&#19982;&#22269;&#23478;&#33021;&#21147;&#12290;&#36825;&#31181;&#25919;&#27835;&#26435;&#23041;&#19982;&#22269;&#23478;&#33021;&#21147;&#33267;&#23569;&#33021;&#20445;&#35777;&#22269;&#23478;&#32479;&#19968;&#19982;&#22522;&#26412;&#25919;&#27835;&#31209;&#24207;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#20877;&#26469;&#32771;&#34385;&#22914;&#20309;&#21892;&#24453;&#19981;&#21516;&#30340;&#26063;&#32676;&#19982;&#23447;&#25945;&#32676;&#20307;&#12290;&#20004;&#32773;&#30456;&#27604;&#36739;&#65292;&#21327;&#21512;&#22411;&#27665;&#20027;&#29702;&#35770;&#24076;&#26395;&#36890;&#36807;&#26435;&#21147;&#20998;&#20139;&#20419;&#25104;&#19981;&#21516;&#32676;&#20307;&#33021;&#26368;&#32456;&#33021;&#36798;&#25104;&#20849;&#35782;&#19982;&#21512;&#20316;&#65292;&#32780;&#25919;&#27835;&#25972;&#21512;&#29702;&#35770;&#35748;&#20026;&#23384;&#22312;&#20005;&#37325;&#20122;&#25991;&#21270;&#20998;&#35010;&#30340;&#31038;&#20250;&#20851;&#38190;&#26159;&#35201;&#24418;&#25104;&#19968;&#20010;&#26377;&#25928;&#30340;&#22269;&#23478;&#19982;&#20013;&#22830;&#25919;&#24220;&#65292;&#39318;&#20808;&#35201;&#36827;&#34892;&#25919;&#27835;&#25972;&#21512;&#12290;&#36825;&#19968;&#27966;&#35748;&#20026;&#65292;&#22312;&#31038;&#20250;&#20998;&#35010;&#31243;&#24230;&#39640;&#30340;&#22269;&#23478;&#23454;&#34892;&#32852;&#37030;&#21046;&#65292;&#23601;&#23481;&#26131;&#23548;&#33268;&#22269;&#23478;&#20998;&#35010;&#12290;&#38669;&#27931;&#32500;&#33576;&#23601;&#25351;&#20986;&#65292;&#8220;&#32852;&#37030;&#20027;&#20041;&#20250;&#24378;&#21270;&#25110;&#28608;&#21270;&#26063;&#32676;&#20914;&#31361;&#8221;&#65292;&#20174;&#32780;&#26356;&#23481;&#26131;&#24369;&#21270;&#20013;&#22830;&#25919;&#24220;&#33021;&#21147;&#21644;&#35825;&#21457;&#22269;&#23478;&#20998;&#35010;&#12290;<span class="math-super"><a href="part0008.xhtml#note_26" id="noteBack_26">[26]</a></span>&#21171;&#20262;&#26031;&#183;&#23433;&#24503;&#26862;&#65288;Lawrence M.Anderson&#65289;&#20063;&#35748;&#20026;&#65292;&#32852;&#37030;&#21046;&#32473;&#20104;&#22320;&#21306;&#25919;&#24220;&#21644;&#20854;&#20182;&#25919;&#27835;&#21147;&#37327;&#20197;&#26356;&#22810;&#26426;&#20250;&#19982;&#36164;&#28304;&#21435;&#25903;&#25345;&#20998;&#31163;&#20027;&#20041;&#36816;&#21160;&#65292;&#20174;&#32780;&#8220;&#28608;&#21457;&#22320;&#21306;&#29420;&#31435;&#30340;&#28212;&#26395;&#8221;&#12290;<span class="math-super"><a href="part0008.xhtml#note_27" id="noteBack_27">[27]</a></span>