<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" OVERFLOW: auto; BORDER-TOP: BORDER-RIGHT: BORDER-BOTTOM: solid; BORDER-LEFT: blue thin solid?>
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#25214;&#20010;&#30456;&#23545;&#31616;&#21333;&#30340;&#38382;&#39064;&#26469;&#20316;&#31572;</SPAN></FONT></SPAN></SPAN></P><SPAN class=extract>
<P class=calibre17>&#25105;&#31616;&#21333;&#25551;&#36848;&#20102;&#22914;&#20309;&#20174;&#22797;&#26434;&#30340;&#20107;&#24773;&#20013;&#25552;&#21462;&#30452;&#35273;&#24615;&#30340;&#35266;&#28857;&#12290;&#23545;&#20110;&#26377;&#38590;&#24230;&#30340;&#38382;&#39064;&#65292;&#25105;&#20204;&#24635;&#26159;&#24456;&#38590;&#24555;&#36895;&#25214;&#21040;&#20196;&#20154;&#28385;&#24847;&#30340;&#31572;&#26696;&#65292;&#27492;&#26102;&#31995;&#32479;1&#23601;&#20250;&#25214;&#21040;&#19968;&#20010;&#30456;&#20851;&#38382;&#39064;&#26469;&#22238;&#31572;&#65292;&#36825;&#20010;&#38382;&#39064;&#27604;&#21407;&#26469;&#30340;&#38382;&#39064;&#26356;&#26131;&#20316;&#31572;&#12290;&#25105;&#25226;&#36825;&#31181;&#22238;&#31572;&#19968;&#20010;&#38382;&#39064;&#32780;&#32469;&#24320;&#21478;&#19968;&#20010;&#38382;&#39064;&#30340;&#20570;&#27861;&#21483;&#20570;&#8220;&#26367;&#20195;&#8221;&#12290;&#25105;&#36824;&#23558;&#37319;&#29992;&#20197;&#19979;&#26415;&#35821;&#65306;</P>
<P class=calibre11>&#8220;&#30446;&#26631;&#38382;&#39064;&#8221;&#23601;&#26159;&#20320;&#24819;&#35201;&#20316;&#20986;&#30340;&#35780;&#20272;&#12290;</P>
<P class=calibre11>&#8220;&#21551;&#21457;&#24335;&#38382;&#39064;&#8221;&#23601;&#26159;&#20320;&#32469;&#24320;&#21407;&#26469;&#30340;&#38382;&#39064;&#21435;&#22238;&#31572;&#30340;&#37027;&#20010;&#26356;&#31616;&#21333;&#30340;&#38382;&#39064;&#12290;</P>
<P class=calibre11>&#8220;&#21551;&#21457;&#8221;&#36825;&#19968;&#26415;&#35821;&#26159;&#25351;&#21327;&#21161;&#23547;&#25214;&#21508;&#31181;&#38590;&#39064;&#30340;&#24688;&#24403;&#31572;&#26696;&#30340;&#31616;&#21333;&#36807;&#31243;&#65292;&#34429;&#28982;&#25214;&#21040;&#30340;&#31572;&#26696;&#24120;&#24120;&#24182;&#19981;&#23436;&#32654;&#12290;&#36825;&#20010;&#35789;&#21644;&#24076;&#33098;&#35821;eureka&#65288;&#24847;&#20026;&#8220;&#25214;&#21040;&#20102;&#8221;&#65289;&#26159;&#21516;&#26681;&#35789;&#12290;</P>
<P class=calibre17></SPAN>&#25105;&#21644;&#38463;&#33707;&#26031;&#22312;&#20849;&#21516;&#24037;&#20316;&#30340;&#26089;&#26399;&#23601;&#24819;&#21040;&#20102;&#26367;&#20195;&#36825;&#19968;&#27010;&#24565;&#65292;&#23427;&#20063;&#26159;&#21551;&#21457;&#27861;&#21644;&#20559;&#35265;&#30740;&#31350;&#27861;&#30340;&#26680;&#24515;&#20869;&#23481;&#12290;&#25105;&#20204;&#33258;&#38382;&#65306;&#20154;&#20204;&#22312;&#23545;&#21487;&#33021;&#24615;&#27809;&#26377;&#20219;&#20309;&#20102;&#35299;&#30340;&#24773;&#20917;&#19979;&#65292;&#26159;&#22914;&#20309;&#25104;&#21151;&#20316;&#20986;&#21487;&#33021;&#24615;&#21028;&#26029;&#30340;&#21602;&#65311;&#25105;&#20204;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#20154;&#20204;&#19968;&#23450;&#19981;&#30693;&#36947;&#36890;&#36807;&#20160;&#20040;&#26041;&#24335;&#23558;&#19981;&#21487;&#33021;&#23436;&#25104;&#30340;&#20219;&#21153;&#31616;&#21333;&#21270;&#20102;&#65292;&#30001;&#27492;&#65292;&#25105;&#20204;&#24320;&#22987;&#30740;&#31350;&#20182;&#20204;&#26159;&#22914;&#20309;&#20570;&#21040;&#36825;&#19968;&#28857;&#30340;&#12290;&#25105;&#20204;&#30340;&#31572;&#26696;&#26159;&#65292;&#24403;&#20154;&#20204;&#25353;&#29031;&#35201;&#27714;&#23545;&#21487;&#33021;&#24615;&#20316;&#20986;&#21028;&#26029;&#26102;&#65292;&#20182;&#20204;&#23454;&#38469;&#19978;&#26159;&#23545;&#20854;&#20182;&#30340;&#20107;&#24773;&#20316;&#20102;&#21028;&#26029;&#65292;&#24182;&#19988;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#23436;&#25104;&#20102;&#21028;&#26029;&#21487;&#33021;&#24615;&#30340;&#20219;&#21153;&#12290;&#36935;&#21040;&#24456;&#38590;&#30340;&#8220;&#30446;&#26631;&#38382;&#39064;&#8221;&#26102;&#65292;&#22914;&#26524;&#33041;&#28023;&#20013;&#39532;&#19978;&#20986;&#29616;&#20102;&#19968;&#20123;&#19982;&#20043;&#30456;&#20851;&#32852;&#19988;&#23481;&#26131;&#22238;&#31572;&#30340;&#8220;&#21551;&#21457;&#24615;&#38382;&#39064;&#8221;&#30340;&#31572;&#26696;&#65292;&#31995;&#32479;1&#36890;&#24120;&#20415;&#20250;&#37319;&#21462;&#36825;&#31181;&#8220;&#26367;&#20195;&#8221;&#30340;&#20570;&#27861;&#65292;&#37319;&#29992;&#26367;&#20195;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;</P>
<P class=calibre11><SPAN class=extract>&#29992;&#19968;&#20010;&#38382;&#39064;&#26367;&#20195;&#21407;&#26469;&#30340;&#38382;&#39064;&#26159;&#19968;&#20010;&#35299;&#20915;&#38590;&#39064;&#30340;&#22909;&#31574;&#30053;&#65292;&#20052;&#27835;&#183;&#27874;&#21033;&#20122;&#65288;George P&#243;lya&#65289;&#22312;&#20182;&#30340;&#32463;&#20856;&#33879;&#20316;&#12298;&#24590;&#26679;&#35299;&#39064;&#12299;&#65288;How to Solve It&#65289;&#20013;&#25552;&#21040;&#20102;&#26367;&#20195;&#38382;&#39064;&#65306;&#8220;&#22914;&#26524;&#20320;&#26080;&#27861;&#35299;&#20915;&#26576;&#20010;&#38382;&#39064;&#65292;&#23601;&#21435;&#35299;&#20915;&#21478;&#22806;&#19968;&#20010;&#31616;&#21333;&#28857;&#30340;&#38382;&#39064;&#22909;&#20102;&#8212;&#21435;&#25214;&#36825;&#20010;&#31616;&#21333;&#30340;&#38382;&#39064;&#21543;&#12290;&#8221;&#27874;&#21033;&#20122;&#30340;&#21551;&#21457;&#27861;&#26159;&#31995;&#32479;2&#26377;&#24847;&#23454;&#26045;&#25112;&#30053;&#24615;&#20915;&#31574;&#30340;&#36807;&#31243;&#12290;</SPAN>&#19981;&#36807;&#65292;&#25105;&#22312;&#26412;&#31456;&#35752;&#35770;&#30340;&#21551;&#21457;&#27861;&#26696;&#20363;&#24182;&#19981;&#26159;&#31934;&#24515;&#25361;&#36873;&#30340;&#65292;&#32780;&#26159;&#24605;&#32500;&#21457;&#25955;&#24615;&#36896;&#25104;&#30340;&#32467;&#26524;&#65292;&#26159;&#25105;&#20204;&#38145;&#23450;&#38382;&#39064;&#31572;&#26696;&#25511;&#21046;&#33021;&#21147;&#19981;&#24378;&#30340;&#32467;&#26524;&#12290;</P>
<P class=calibre11>&#35831;&#30475;&#19979;&#38754;&#30340;&#8220;&#30446;&#26631;&#38382;&#39064;&#8221;&#12290;&#23427;&#20204;&#37117;&#24456;&#38590;&#65292;&#22312;&#32473;&#20986;&#21512;&#29702;&#30340;&#31572;&#26696;&#20043;&#21069;&#65292;&#20320;&#32943;&#23450;&#20250;&#20808;&#22788;&#29702;&#20123;&#20854;&#20182;&#38590;&#39064;&#12290;&#24184;&#31119;&#30340;&#21547;&#20041;&#26159;&#20160;&#20040;&#65311;&#26410;&#26469;6&#20010;&#26376;&#20250;&#26377;&#21738;&#20123;&#21487;&#33021;&#30340;&#25919;&#27835;&#21160;&#21521;&#65311;&#20854;&#20182;&#37329;&#34701;&#29359;&#32618;&#30340;&#26631;&#20934;&#37327;&#21009;&#26159;&#20160;&#20040;&#65311;&#20505;&#36873;&#20154;&#30340;&#31454;&#20105;&#26377;&#22810;&#28608;&#28872;&#65311;&#36824;&#26377;&#21738;&#20123;&#29615;&#22659;&#22240;&#32032;&#25110;&#32773;&#20854;&#20182;&#21407;&#22240;&#38656;&#35201;&#32771;&#34385;&#65311;&#24819;&#35201;&#30495;&#27491;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#26681;&#26412;&#19981;&#21487;&#33021;&#12290;&#20294;&#26159;&#20320;&#19981;&#35201;&#21463;&#21046;&#20110;&#23436;&#20840;&#29702;&#24615;&#30340;&#31572;&#26696;&#65292;&#32463;&#36807;&#35748;&#30495;&#25512;&#29702;&#20043;&#21518;&#65292;&#21487;&#20197;&#25214;&#21040;&#21551;&#21457;&#24615;&#30340;&#26367;&#20195;&#31572;&#26696;&#65292;&#23613;&#31649;&#36825;&#31181;&#26041;&#27861;&#26377;&#26102;&#24456;&#22909;&#29992;&#65292;&#32780;&#26377;&#26102;&#21364;&#20250;&#23548;&#33268;&#20005;&#37325;&#30340;&#38169;&#35823;&#12290;</P>
<P class=calibre11>&#30446;&#26631;&#38382;&#39064;&#21551;&#21457;&#24335;&#38382;&#39064;</P>
<P class=calibre11>&#20320;&#24895;&#24847;&#20026;&#25327;&#25937;&#28626;&#21361;&#29289;&#31181;&#25424;&#22810;&#23569;&#38065;&#65311;</P>
<P class=calibre11>&#20320;&#36825;&#20123;&#22825;&#23545;&#29983;&#27963;&#28385;&#24847;&#21527;&#65311;</P>
<P class=calibre11>&#20170;&#21518;6&#20010;&#26376;&#37324;&#24635;&#32479;&#21463;&#27426;&#36814;&#30340;&#31243;&#24230;&#22914;&#20309;&#65311;</P>
<P class=calibre11>&#27450;&#39575;&#32769;&#20154;&#30340;&#29702;&#36130;&#39038;&#38382;&#24212;&#21463;&#21040;&#20309;&#31181;&#24809;&#32602;&#65311;</P>
<P class=calibre11>&#36825;&#20301;&#31454;&#36873;&#24635;&#32479;&#30340;&#22899;&#22763;&#33021;&#22312;&#25919;&#27835;&#36947;&#36335;&#19978;&#36208;&#22810;&#36828;&#65311;</P>
<P class=calibre11>&#21551;&#21457;&#24335;&#38382;&#39064;<BR class=calibre3></P>
<P class=calibre11>&#24819;&#21040;&#22402;&#27515;&#30340;&#28023;&#35930;&#26102;&#65292;&#25105;&#30340;&#24773;&#32490;&#27874;&#21160;&#26377;&#22810;&#22823;&#65311;<BR class=calibre3></P>
<P class=calibre11>&#25105;&#29616;&#22312;&#30340;&#24515;&#24773;&#22914;&#20309;&#65311;<BR class=calibre3></P>
<P class=calibre11>&#24635;&#32479;&#29616;&#22312;&#26377;&#22810;&#21463;&#27426;&#36814;&#65311;<BR class=calibre3></P>
<P class=calibre11>&#24819;&#21040;&#37329;&#34701;&#39575;&#23376;&#65292;&#25105;&#20250;&#26377;&#22810;&#29983;&#27668;&#65311;<BR class=calibre3></P>
<P class=calibre11>&#36825;&#20301;&#22899;&#22763;&#30475;&#19978;&#21435;&#20687;&#26159;&#20010;&#25919;&#27835;&#36194;&#23478;&#21527;&#65311;<BR class=calibre3></P>
<P class=calibre11>&#24605;&#32500;&#30340;&#21457;&#25955;&#24615;&#21487;&#20197;&#20351;&#25042;&#24816;&#30340;&#31995;&#32479;2&#25670;&#33073;&#24456;&#22810;&#32321;&#37325;&#30340;&#24037;&#20316;&#65292;&#24555;&#36895;&#25214;&#21040;&#38590;&#39064;&#30340;&#31572;&#26696;&#12290;&#8220;&#21551;&#21457;&#24335;&#38382;&#39064;&#8221;&#30456;&#23545;&#20110;&#8220;&#30446;&#26631;&#38382;&#39064;&#8221;&#26356;&#23481;&#26131;&#35753;&#20154;&#20135;&#29983;&#32852;&#24819;&#24182;&#20316;&#20986;&#22238;&#31572;&#12290;&#20320;&#23545;&#28023;&#35930;&#21644;&#37329;&#34701;&#39575;&#23376;&#30340;&#24863;&#35273;&#65292;&#20320;&#29616;&#22312;&#30340;&#24515;&#24773;&#65292;&#20320;&#23545;&#33258;&#24049;&#30475;&#22909;&#30340;&#31454;&#36873;&#20154;&#25919;&#27835;&#33021;&#21147;&#30340;&#21360;&#35937;&#65292;&#25110;&#32773;&#24635;&#32479;&#29616;&#22312;&#30340;&#31435;&#22330;&#31561;&#65292;&#37117;&#20250;&#31435;&#21363;&#21576;&#29616;&#22312;&#20320;&#30340;&#33041;&#28023;&#20013;&#12290;&#21551;&#21457;&#24335;&#38382;&#39064;&#32473;&#27599;&#20010;&#26377;&#38590;&#24230;&#30340;&#30446;&#26631;&#38382;&#39064;&#37117;&#20934;&#22791;&#20102;&#19968;&#20010;&#29616;&#25104;&#30340;&#31572;&#26696;&#12290;</P>
<P class=calibre11>&#19978;&#36848;&#35828;&#27861;&#20013;&#23384;&#22312;&#19968;&#23450;&#30340;&#19981;&#36275;&#65306;&#27809;&#26377;&#25351;&#20986;&#31572;&#26696;&#24212;&#35813;&#19982;&#21407;&#22987;&#38382;&#39064;&#23384;&#22312;&#20851;&#32852;&#12290;&#20363;&#22914;&#65292;&#25105;&#23545;&#22402;&#27515;&#28023;&#35930;&#30340;&#24863;&#35273;&#19968;&#23450;&#35201;&#29992;&#38065;&#26469;&#34920;&#31034;&#65292;&#36825;&#19968;&#28857;&#35753;&#20154;&#36153;&#35299;&#12290;&#32780;&#31995;&#32479;1&#30340;&#21478;&#19968;&#39033;&#33021;&#21147;&#65292;&#21363;&#24378;&#24230;&#21305;&#37197;&#65292;&#21487;&#20197;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#24773;&#24863;&#21644;&#25424;&#27454;&#37117;&#26159;&#25353;&#24378;&#24230;&#20998;&#32423;&#30340;&#12290;&#25105;&#23545;&#28023;&#35930;&#30340;&#24863;&#24773;&#21487;&#33021;&#24456;&#24378;&#28872;&#65292;&#20063;&#21487;&#33021;&#24456;&#28129;&#34180;&#65292;&#32780;&#25105;&#25424;&#27454;&#30340;&#25968;&#30446;&#20250;&#19982;&#25105;&#23545;&#28023;&#35930;&#30340;&#24863;&#24773;&#24378;&#24230;&#30456;&#21305;&#37197;&#65292;&#25105;&#33041;&#28023;&#20013;&#20986;&#29616;&#30340;&#38065;&#25968;&#23601;&#26159;&#21305;&#37197;&#37327;&#12290;&#30456;&#20284;&#30340;&#24378;&#24230;&#21305;&#37197;&#21487;&#33021;&#36866;&#29992;&#20110;&#25152;&#26377;&#30340;&#38382;&#39064;&#12290;&#20363;&#22914;&#65292;&#19981;&#21516;&#31454;&#36873;&#32773;&#30340;&#25919;&#27835;&#34920;&#29616;&#21487;&#20197;&#20174;&#24456;&#31967;&#31957;&#21040;&#38750;&#24120;&#20986;&#20247;&#12290;&#21516;&#26679;&#65292;&#34913;&#37327;&#25919;&#27835;&#25104;&#21151;&#31561;&#32423;&#20063;&#21253;&#25324;&#8220;&#22905;&#22312;&#39318;&#27425;&#31454;&#36873;&#23601;&#20250;&#20986;&#23616;&#8220;&#30340;&#26368;&#24046;&#34920;&#29616;&#21644;&#8221;&#22905;&#23558;&#26469;&#20250;&#25104;&#20026;&#32654;&#22269;&#24635;&#32479;&#8220;&#30340;&#26368;&#20339;&#34920;&#29616;&#12290;</P>
<P class=calibre11>&#24605;&#32500;&#21457;&#25955;&#24615;&#30340;&#33258;&#20027;&#36807;&#31243;&#21644;&#24378;&#24230;&#21305;&#37197;&#21487;&#20197;&#20351;&#33021;&#26144;&#23556;&#21040;&#30446;&#26631;&#38382;&#39064;&#30340;&#31616;&#21333;&#38382;&#39064;&#26377;&#19968;&#20010;&#25110;&#22810;&#20010;&#31572;&#26696;&#12290;&#26377;&#20123;&#24773;&#20917;&#19979;&#20250;&#26377;&#26367;&#20195;&#31572;&#26696;&#65292;&#31995;&#32479;2&#20250;&#35748;&#21487;&#36825;&#19968;&#21551;&#21457;&#24335;&#31572;&#26696;&#12290;&#24403;&#28982;&#65292;&#31995;&#32479;2&#20063;&#21487;&#20197;&#25298;&#32477;&#36825;&#20010;&#30452;&#35273;&#24615;&#31572;&#26696;&#65292;&#25110;&#32773;&#36890;&#36807;&#25972;&#21512;&#20854;&#20182;&#20449;&#24687;&#26469;&#25913;&#21464;&#23427;&#12290;&#20294;&#26159;&#65292;&#19968;&#20010;&#25042;&#24816;&#30340;&#31995;&#32479;2&#24448;&#24448;&#20250;&#36981;&#24490;&#26368;&#30465;&#21147;&#27861;&#21017;&#65292;&#19981;&#32463;&#26816;&#39564;&#23601;&#35748;&#21487;&#26576;&#20010;&#21551;&#21457;&#24335;&#31572;&#26696;&#12290;&#20320;&#19981;&#20250;&#34987;&#38590;&#20498;&#65292;&#20063;&#19981;&#24517;&#38750;&#24120;&#21162;&#21147;&#65292;&#29978;&#33267;&#37117;&#27809;&#26377;&#27880;&#24847;&#21040;&#33258;&#24049;&#20854;&#23454;&#31572;&#38750;&#25152;&#38382;&#12290;&#27492;&#22806;&#65292;&#20320;&#20063;&#35768;&#37117;&#27880;&#24847;&#19981;&#21040;&#30446;&#26631;&#38382;&#39064;&#24456;&#38590;&#65292;&#22240;&#20026;&#20320;&#30340;&#22836;&#33041;&#20013;&#20250;&#24456;&#36805;&#36895;&#22320;&#38378;&#20986;&#19968;&#20010;&#30452;&#35273;&#24615;&#31572;&#26696;&#12290;</P>
<DIV id=calibre_pb_43 class=mbppagebreak>