<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos260872 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;10&#31456; &#22823;&#25968;&#27861;&#21017;&#19982;&#23567;&#25968;&#23450;&#24459;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#19968;&#39033;&#30740;&#31350;&#23545;&#32654;&#22269;3141&#20010;&#21439;&#30340;&#32958;&#30284;&#21457;&#30149;&#29575;&#36827;&#34892;&#20102;&#35843;&#26597;&#65292;&#35843;&#26597;&#26174;&#31034;&#35813;&#30149;&#30340;&#20998;&#24067;&#27169;&#24335;&#24456;&#20540;&#24471;&#27880;&#24847;&#12290;&#21457;&#30149;&#29575;&#26368;&#20302;&#30340;&#21439;&#24046;&#19981;&#22810;&#37117;&#20301;&#20110;&#20013;&#35199;&#37096;&#12289;&#21335;&#37096;&#21644;&#35199;&#37096;&#20154;&#21475;&#31232;&#23569;&#30340;&#20065;&#26449;&#65292;&#36825;&#20123;&#21306;&#22495;&#25353;&#29031;&#24815;&#20363;&#30001;&#20849;&#21644;&#20826;&#31649;&#36758;&#12290;&#23545;&#27492;&#65292;&#20320;&#26377;&#20309;&#30475;&#27861;&#65311;</P>
<P class=calibre11>&#21018;&#21018;&#36807;&#21435;&#30340;&#20960;&#31186;&#38047;&#37324;&#65292;&#20320;&#30340;&#22823;&#33041;&#22788;&#20110;&#38750;&#24120;&#27963;&#36291;&#30340;&#29366;&#24577;&#65292;&#36825;&#20027;&#35201;&#26159;&#22240;&#20026;&#31995;&#32479;2&#22312;&#36816;&#34892;&#12290;&#20320;&#35880;&#24910;&#22320;&#22312;&#35760;&#24518;&#20013;&#25628;&#23547;&#30528;&#24182;&#20316;&#20986;&#20551;&#35774;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#20320;&#20063;&#20184;&#20986;&#20102;&#19968;&#23450;&#30340;&#21162;&#21147;&#65292;&#20320;&#30340;&#30643;&#23380;&#20250;&#25193;&#24352;&#65292;&#24515;&#36339;&#20250;&#36866;&#24230;&#21152;&#24555;&#12290;&#31995;&#32479;1&#20063;&#27809;&#26377;&#38386;&#30528;&#65292;&#22240;&#20026;&#31995;&#32479;2&#30340;&#36816;&#34892;&#38656;&#35201;&#20174;&#32852;&#24819;&#35760;&#24518;&#20013;&#33719;&#21462;&#20107;&#23454;&#21644;&#24314;&#35758;&#12290;&#20320;&#24456;&#21487;&#33021;&#20250;&#21542;&#35748;&#20849;&#21644;&#20826;&#30340;&#25919;&#31574;&#25552;&#20379;&#20102;&#32958;&#30284;&#38450;&#25511;&#26041;&#27861;&#36825;&#20010;&#24819;&#27861;&#65292;&#21364;&#20250;&#20851;&#27880;&#32958;&#30284;&#21457;&#30149;&#29575;&#20302;&#30340;&#21439;&#22823;&#22810;&#26159;&#20065;&#26449;&#36825;&#20010;&#20107;&#23454;&#12290;&#36825;&#20010;&#20363;&#23376;&#26159;&#25105;&#20174;&#26426;&#26234;&#30340;&#32479;&#35745;&#23398;&#23478;&#38669;&#21326;&#24503;&#183;&#32500;&#32435;&#65288;Howard Wainer&#65289;&#21644;&#21704;&#37324;&#26031;&#183;&#27901;&#32500;&#26519;&#65288;Harris Zwerling&#65289;&#37027;&#20799;&#24471;&#21040;&#30340;&#65292;&#20182;&#20204;&#23545;&#36825;&#19968;&#26696;&#20363;&#30340;&#35780;&#35770;&#26159;&#65306;&#8220;&#20154;&#20204;&#24456;&#23481;&#26131;&#20316;&#20986;&#25512;&#26029;&#65292;&#35748;&#20026;&#32958;&#30284;&#21457;&#30149;&#29575;&#20302;&#20027;&#35201;&#26159;&#30001;&#20110;&#20065;&#26449;&#30340;&#29983;&#27963;&#26041;&#24335;&#24456;&#20581;&#24247;&#8212;&#27809;&#26377;&#31354;&#27668;&#27745;&#26579;&#21644;&#27700;&#27745;&#26579;&#65292;&#39135;&#21697;&#27809;&#26377;&#28155;&#21152;&#21058;&#65292;&#20445;&#35777;&#26032;&#40092;&#12290;&#8221;&#36825;&#19968;&#28857;&#23436;&#20840;&#35828;&#24471;&#36890;&#12290;</P>
<P class=calibre11>&#29616;&#22312;&#65292;&#32771;&#34385;&#19968;&#19979;&#32958;&#30284;&#21457;&#30149;&#29575;&#26368;&#39640;&#30340;&#21439;&#30340;&#24773;&#20917;&#21543;&#12290;&#20551;&#35774;&#36825;&#20123;&#26131;&#21457;&#30149;&#30340;&#21439;&#24046;&#19981;&#22810;&#37117;&#20301;&#20110;&#20013;&#35199;&#37096;&#12289;&#21335;&#37096;&#21644;&#35199;&#37096;&#20154;&#21475;&#31232;&#23569;&#30340;&#20065;&#26449;&#65292;&#36825;&#20123;&#21306;&#22495;&#25353;&#29031;&#24815;&#20363;&#30001;&#20849;&#21644;&#20826;&#31649;&#36758;&#12290;&#38669;&#21326;&#24503;&#183;&#32500;&#32435;&#21644;&#21704;&#37324;&#26031;&#183;&#27901;&#32500;&#26519;&#21322;&#24320;&#29609;&#31505;&#22320;&#35780;&#35770;&#36947;&#65306;&#8220;&#20154;&#20204;&#21487;&#20197;&#24456;&#23481;&#26131;&#20316;&#20986;&#25512;&#26029;&#65292;&#23548;&#33268;&#32958;&#30284;&#39640;&#21457;&#30149;&#29575;&#30340;&#30452;&#25509;&#21407;&#22240;&#26159;&#20065;&#26449;&#29983;&#27963;&#30340;&#36139;&#22256;&#8212;&#21307;&#30103;&#26465;&#20214;&#24046;&#12289;&#39640;&#33026;&#32938;&#39278;&#39135;&#12289;&#37207;&#37202;&#12289;&#21980;&#28895;&#31561;&#12290;&#8221;&#24403;&#28982;&#36825;&#31181;&#35828;&#27861;&#32943;&#23450;&#26377;&#38382;&#39064;&#65292;&#22240;&#20026;&#20065;&#26449;&#29983;&#27963;&#26041;&#24335;&#19981;&#21487;&#33021;&#26082;&#26159;&#32958;&#30284;&#21457;&#30149;&#29575;&#39640;&#30340;&#21407;&#22240;&#21448;&#26159;&#20854;&#21457;&#30149;&#29575;&#20302;&#30340;&#21407;&#22240;&#12290;</P>
<P class=calibre11>&#38382;&#39064;&#30340;&#20851;&#38190;&#24182;&#19981;&#22312;&#20110;&#36825;&#20123;&#21439;&#22788;&#22312;&#20065;&#26449;&#22320;&#21306;&#25110;&#26159;&#30001;&#20849;&#21644;&#20826;&#25484;&#31649;&#65292;&#32780;&#22312;&#20110;&#20065;&#26449;&#22320;&#21306;&#20154;&#21475;&#23569;&#12290;&#25105;&#20204;&#36890;&#36807;&#36825;&#20010;&#20363;&#23376;&#23398;&#21040;&#30340;&#19981;&#26159;&#27969;&#34892;&#30149;&#23398;&#30693;&#35782;&#65292;&#32780;&#26159;&#25105;&#20204;&#30340;&#22823;&#33041;&#21644;&#32479;&#35745;&#25968;&#25454;&#20043;&#38388;&#30340;&#22797;&#26434;&#20851;&#31995;&#12290;&#31995;&#32479;1&#38750;&#24120;&#25797;&#38271;&#19968;&#31181;&#24605;&#32500;&#27169;&#24335;&#8212;&#33258;&#21160;&#19988;&#27627;&#19981;&#36153;&#21147;&#22320;&#35782;&#21035;&#20107;&#29289;&#20043;&#38388;&#30340;&#22240;&#26524;&#32852;&#31995;&#65292;&#21363;&#20351;&#26377;&#26102;&#36825;&#31181;&#20851;&#31995;&#26681;&#26412;&#23601;&#19981;&#23384;&#22312;&#65292;&#23427;&#20063;&#20250;&#36825;&#26679;&#35748;&#23450;&#12290;&#24403;&#21548;&#21040;&#32958;&#30284;&#39640;&#21457;&#22320;&#21306;&#30340;&#24773;&#20917;&#26102;&#65292;&#20320;&#31435;&#21051;&#20250;&#24819;&#24403;&#28982;&#22320;&#35748;&#20026;&#36825;&#20123;&#21439;&#19982;&#20854;&#20182;&#21439;&#19981;&#21516;&#26159;&#26377;&#21407;&#22240;&#30340;&#65292;&#19968;&#23450;&#26377;&#20010;&#29702;&#30001;&#21487;&#20197;&#35299;&#37322;&#36825;&#31181;&#19981;&#21516;&#12290;&#28982;&#32780;&#65292;&#27491;&#22914;&#25105;&#20204;&#25152;&#35265;&#65292;&#24403;&#31995;&#32479;1&#38754;&#23545;&#8220;&#32431;&#32479;&#35745;&#23398;&#8221;&#30340;&#25968;&#25454;&#26102;&#26159;&#26463;&#25163;&#26080;&#31574;&#30340;&#65292;&#22240;&#20026;&#36825;&#20123;&#25968;&#25454;&#34429;&#28982;&#21487;&#20197;&#25913;&#21464;&#32467;&#26524;&#20986;&#29616;&#30340;&#27010;&#29575;&#65292;&#21364;&#19981;&#33021;&#30452;&#25509;&#23548;&#33268;&#32467;&#26524;&#30340;&#21457;&#29983;&#12290;</P>
<P class=calibre11>&#26681;&#25454;&#23450;&#20041;&#65292;&#19968;&#20010;&#38543;&#26426;&#20107;&#20214;&#26159;&#19981;&#38656;&#35201;&#35299;&#37322;&#30340;&#65292;&#20294;&#19968;&#36830;&#20018;&#30340;&#38543;&#26426;&#20107;&#20214;&#23601;&#26377;&#35268;&#24459;&#21487;&#24490;&#12290;&#24819;&#35937;&#26377;&#19968;&#20010;&#35013;&#26377;&#22823;&#29702;&#30707;&#24377;&#29699;&#30340;&#29934;&#65292;&#20854;&#20013;&#26377;&#19968;&#21322;&#30340;&#24377;&#29699;&#26159;&#32418;&#33394;&#30340;&#65292;&#21478;&#19968;&#21322;&#24377;&#29699;&#26159;&#30333;&#33394;&#30340;&#12290;&#28982;&#21518;&#65292;&#20877;&#24819;&#35937;&#26377;&#19968;&#20010;&#38750;&#24120;&#26377;&#32784;&#24515;&#30340;&#20154;&#65288;&#25110;&#19968;&#20010;&#26426;&#22120;&#20154;&#65289;&#38543;&#24847;&#20174;&#29934;&#20013;&#21462;&#20986;4&#20010;&#22823;&#29702;&#30707;&#29699;&#65292;&#35760;&#24405;&#20854;&#20013;&#30340;&#32418;&#29699;&#25968;&#65292;&#20877;&#25226;&#29699;&#25918;&#22238;&#21435;&#65292;&#37325;&#22797;&#36825;&#26679;&#30340;&#20570;&#27861;&#25968;&#27425;&#12290;&#24635;&#32467;&#35760;&#24405;&#32467;&#26524;&#26102;&#65292;&#20320;&#20250;&#21457;&#29616;&#8220;2&#32418;2&#30333;&#8221;&#30340;&#32467;&#26524;&#20986;&#29616;&#30340;&#27425;&#25968;&#65288;&#20960;&#20046;&#21018;&#22909;&#65289;&#26159;&#8220;4&#20010;&#20840;&#32418;&#8221;&#25110;&#8220;4&#20010;&#20840;&#30333;&#8221;&#36825;&#31181;&#32467;&#26524;&#30340;6&#20493;&#12290;&#36825;&#19968;&#20493;&#25968;&#20851;&#31995;&#26159;&#20010;&#25968;&#23398;&#20107;&#23454;&#12290;&#20320;&#21487;&#20197;&#23545;&#36825;&#31181;&#20174;&#29934;&#20013;&#21453;&#22797;&#25277;&#26679;&#30340;&#32467;&#26524;&#20316;&#20986;&#33258;&#20449;&#30340;&#39044;&#27979;&#65292;&#23601;&#20687;&#20320;&#33021;&#39044;&#27979;&#21040;&#29992;&#38180;&#23376;&#30776;&#40481;&#34507;&#30340;&#32467;&#26524;&#19968;&#26679;&#12290;&#23613;&#31649;&#20320;&#26080;&#27861;&#39044;&#35265;&#34507;&#22771;&#30772;&#30862;&#30340;&#20855;&#20307;&#32454;&#33410;&#65292;&#20294;&#22823;&#27010;&#32467;&#26524;&#36824;&#26159;&#24456;&#30830;&#23450;&#30340;&#12290;&#20004;&#20214;&#20107;&#30340;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#65306;&#20320;&#24819;&#21040;&#38180;&#23376;&#30776;&#40481;&#34507;&#26102;&#24863;&#21463;&#21040;&#30340;&#37027;&#31181;&#26126;&#30830;&#30340;&#22240;&#26524;&#32852;&#31995;&#65292;&#22312;&#29934;&#20013;&#21462;&#26679;&#30340;&#35774;&#24819;&#20013;&#26159;&#25214;&#19981;&#21040;&#30340;&#12290;</P>
<P class=calibre11>&#30456;&#20851;&#30340;&#32479;&#35745;&#23398;&#20107;&#23454;&#19982;&#30284;&#30151;&#37027;&#20010;&#20363;&#23376;&#20063;&#26377;&#32852;&#31995;&#12290;&#20004;&#20010;&#32784;&#24515;&#30340;&#35745;&#25968;&#32773;&#36718;&#27969;&#20174;&#29934;&#20013;&#21462;&#22823;&#29702;&#30707;&#29699;&#65292;&#26480;&#20811;&#27599;&#27425;&#25343;&#20986;4&#20010;&#29699;&#65292;&#21513;&#23572;&#25343;&#20986;7&#20010;&#12290;&#20182;&#20204;&#37117;&#35760;&#24405;&#20102;&#27599;&#27425;&#25343;&#21040;&#30456;&#21516;&#39068;&#33394;&#24377;&#29699;&#30340;&#27425;&#25968;&#8212;&#35201;&#20040;&#20840;&#30333;&#65292;&#35201;&#20040;&#20840;&#32418;&#12290;&#22914;&#26524;&#20182;&#20204;&#21462;&#29699;&#30340;&#20570;&#27861;&#25345;&#32493;&#30340;&#26102;&#38388;&#36275;&#22815;&#38271;&#65292;&#26480;&#20811;&#25343;&#21040;&#21516;&#39068;&#33394;&#22823;&#29702;&#30707;&#30340;&#27425;&#25968;&#20250;&#26159;&#21513;&#23572;&#30340;8&#20493;&#65288;&#20004;&#20154;&#30340;&#39044;&#26399;&#27010;&#29575;&#20998;&#21035;&#20026;12.5%&#21644;1.56%&#65289;&#12290;&#36825;&#20010;&#32467;&#26524;&#19982;&#38180;&#23376;&#26080;&#20851;&#65292;&#20063;&#19982;&#22240;&#26524;&#32852;&#31995;&#26080;&#20851;&#65292;&#36825;&#20165;&#20165;&#26159;&#19968;&#20010;&#25968;&#23398;&#19978;&#30340;&#20107;&#23454;&#65306;&#19968;&#27425;&#25343;4&#20010;&#24377;&#29699;&#19982;&#19968;&#27425;&#25343;7&#20010;&#30456;&#27604;&#65292;&#20986;&#29616;&#26497;&#31471;&#32467;&#26524;&#30340;&#27010;&#29575;&#26356;&#22823;&#12290;</P>
<P class=calibre11>&#29616;&#22312;&#65292;&#23558;&#32654;&#22269;&#20154;&#21475;&#24819;&#35937;&#25104;&#19968;&#20010;&#24040;&#22823;&#30340;&#29934;&#20013;&#30340;&#24377;&#29699;&#12290;&#26377;&#20123;&#29699;&#19978;&#26631;&#26377;KC&#65288;&#21363;Kidney Cancer&#30340;&#31616;&#31216;&#65289;&#23383;&#26679;&#65292;&#34920;&#31034;&#32958;&#30284;&#12290;&#20320;&#25277;&#21462;&#24377;&#29699;&#26679;&#26412;&#65292;&#24182;&#20381;&#27425;&#25353;&#29031;&#25152;&#22312;&#21439;&#25670;&#25918;&#65292;&#20320;&#20250;&#21457;&#29616;&#20065;&#26449;&#22320;&#21306;&#30340;&#26679;&#26412;&#35201;&#27604;&#20854;&#20182;&#22320;&#21306;&#30340;&#23569;&#12290;&#22914;&#21516;&#26480;&#20811;&#21644;&#21513;&#23572;&#25152;&#20570;&#30340;&#37027;&#20010;&#28216;&#25103;&#19968;&#26679;&#65292;&#26497;&#31471;&#30340;&#32467;&#26524;&#65288;&#38750;&#24120;&#39640;&#25110;&#38750;&#24120;&#20302;&#30340;&#30284;&#30151;&#21457;&#30149;&#29575;&#65289;&#23481;&#26131;&#20986;&#29616;&#22312;&#20154;&#21475;&#31232;&#23569;&#30340;&#21439;&#65292;&#36825;&#20010;&#25925;&#20107;&#21578;&#35785;&#25105;&#20204;&#30340;&#23601;&#26159;&#36825;&#20123;&#12290;</P>
<P class=calibre11>&#25105;&#20204;&#20174;&#19968;&#20010;&#20196;&#20154;&#36153;&#35299;&#30340;&#20107;&#23454;&#35828;&#36215;&#65306;&#32958;&#30284;&#30340;&#21457;&#30149;&#29575;&#22312;&#21508;&#21439;&#26377;&#25152;&#19981;&#21516;&#65292;&#19988;&#26159;&#26377;&#35268;&#24459;&#30340;&#65292;&#25105;&#29992;&#32479;&#35745;&#23398;&#29702;&#35770;&#23545;&#27492;&#20316;&#20102;&#35299;&#37322;&#65306;&#30456;&#27604;&#20110;&#22823;&#26679;&#26412;&#65292;&#26497;&#31471;&#30340;&#32467;&#26524;&#65288;&#39640;&#21457;&#30149;&#29575;&#21644;&#20302;&#21457;&#30149;&#29575;&#65289;&#26356;&#23481;&#26131;&#20986;&#29616;&#22312;&#23567;&#26679;&#26412;&#20013;&#12290;&#36825;&#26679;&#30340;&#35299;&#37322;&#19981;&#23384;&#22312;&#22240;&#26524;&#32852;&#31995;&#12290;&#26576;&#21439;&#30340;&#20154;&#21475;&#31232;&#23569;&#26082;&#19981;&#20250;&#24341;&#21457;&#30284;&#30151;&#65292;&#20063;&#19981;&#33021;&#36991;&#20813;&#30284;&#30151;&#65292;&#21482;&#20250;&#20351;&#30284;&#30151;&#30340;&#21457;&#30149;&#29575;&#27604;&#20154;&#21475;&#31264;&#23494;&#22320;&#26041;&#30340;&#21457;&#30149;&#29575;&#26356;&#39640;&#65288;&#25110;&#26356;&#20302;&#65289;&#12290;&#36825;&#23601;&#26159;&#30495;&#30456;&#65292;&#27809;&#20160;&#20040;&#21487;&#35299;&#37322;&#30340;&#12290;&#22312;&#26576;&#20010;&#20154;&#21475;&#31232;&#23569;&#30340;&#21439;&#65292;&#30284;&#30151;&#21457;&#30149;&#29575;&#24182;&#38750;&#30495;&#30340;&#27604;&#27491;&#24120;&#24773;&#20917;&#26356;&#20302;&#25110;&#26356;&#39640;&#65292;&#21482;&#26159;&#36825;&#20010;&#21439;&#27491;&#22909;&#22312;&#26576;&#20010;&#29305;&#27530;&#30340;&#24180;&#20221;&#36214;&#19978;&#20102;&#25277;&#26679;&#35843;&#26597;&#32610;&#20102;&#12290;&#22914;&#26524;&#25105;&#20204;&#22312;&#31532;&#20108;&#24180;&#37325;&#22797;&#36825;&#26679;&#30340;&#20998;&#26512;&#65292;&#20063;&#33021;&#39044;&#27979;&#21040;&#22312;&#23567;&#26679;&#26412;&#20013;&#20986;&#29616;&#26497;&#31471;&#32467;&#26524;&#30340;&#19968;&#33324;&#27169;&#24335;&#65292;&#20294;&#22312;&#21069;&#19968;&#24180;&#30284;&#30151;&#21457;&#30149;&#29575;&#39640;&#30340;&#21439;&#65292;&#36825;&#19968;&#24180;&#21457;&#30149;&#29575;&#24182;&#19981;&#19968;&#23450;&#39640;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#30340;&#35805;&#65292;&#21017;&#20154;&#21475;&#31264;&#23494;&#25110;&#31232;&#23569;&#30340;&#22240;&#32032;&#23601;&#26080;&#27861;&#23545;&#21457;&#30149;&#29575;&#20316;&#20986;&#35299;&#37322;&#20102;&#65306;&#36825;&#20123;&#34920;&#38754;&#22240;&#32032;&#23601;&#26159;&#31185;&#23398;&#23478;&#30524;&#20013;&#25152;&#35859;&#30340;&#20551;&#35937;&#65292;&#21363;&#35266;&#23519;&#32467;&#26524;&#23436;&#20840;&#20381;&#36182;&#20110;&#35843;&#26597;&#26041;&#27861;&#30340;&#26576;&#19968;&#26041;&#38754;&#65292;&#22312;&#36825;&#20010;&#26696;&#20363;&#20013;&#65292;&#21017;&#20381;&#36182;&#20110;&#26679;&#26412;&#22823;&#23567;&#12290;</P>
<P class=calibre11>&#25105;&#21018;&#25165;&#35828;&#30340;&#20363;&#23376;&#20063;&#35768;&#20250;&#20196;&#20320;&#24778;&#35766;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#30495;&#30456;&#21021;&#27425;&#22823;&#30333;&#20110;&#22825;&#19979;&#12290;&#20320;&#26089;&#23601;&#30693;&#36947;&#24212;&#35813;&#26356;&#30456;&#20449;&#22823;&#26679;&#26412;&#65292;&#24182;&#19988;&#21363;&#20351;&#26159;&#23545;&#32479;&#35745;&#23398;&#19968;&#26080;&#25152;&#30693;&#30340;&#20154;&#20063;&#21548;&#35828;&#36807;&#22823;&#25968;&#27861;&#21017;&#12290;&#20294;&#26159;&#8220;&#30693;&#36947;&#8221;&#24182;&#38750;&#26159;&#38750;&#25225;&#25321;&#38382;&#39064;&#65292;&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#19979;&#21015;&#38472;&#36848;&#25918;&#22312;&#33258;&#24049;&#36523;&#19978;&#24456;&#21512;&#36866;&#65306;</P>
<P class=calibre11>&#183;&#24403;&#20320;&#38405;&#35835;&#36825;&#20010;&#20851;&#20110;&#27969;&#34892;&#30149;&#23398;&#30340;&#20363;&#23376;&#26102;&#65292;&#24182;&#27809;&#26377;&#31435;&#21051;&#27880;&#24847;&#21040;&#8220;&#20154;&#21475;&#31232;&#23569;&#8221;&#36825;&#19968;&#29305;&#28857;&#19982;&#27492;&#27425;&#35843;&#26597;&#26377;&#20309;&#20851;&#32852;&#12290;</P>
<P class=calibre11>&#183;&#23545;&#20110;&#37319;&#29992;4&#20010;&#26679;&#26412;&#36824;&#26159;7&#20010;&#26679;&#26412;&#25152;&#20135;&#29983;&#30340;&#19981;&#21516;&#32467;&#26524;&#65292;&#20320;&#33267;&#23569;&#20250;&#24863;&#21040;&#26377;&#19968;&#28857;&#24778;&#35766;&#12290;</P>
<P class=calibre11>&#183;&#21363;&#20351;&#26159;&#29616;&#22312;&#65292;&#24819;&#35201;&#30830;&#23450;&#19979;&#38754;&#20004;&#20010;&#38472;&#36848;&#21477;&#25152;&#35828;&#30340;&#23436;&#20840;&#26159;&#19968;&#22238;&#20107;&#65292;&#20320;&#20063;&#35201;&#36153;&#20123;&#33041;&#21147;&#65306;</P>
<P class=calibre11>&#65288;1&#65289;&#22823;&#26679;&#26412;&#27604;&#23567;&#26679;&#26412;&#26356;&#31934;&#30830;&#12290;</P>
<P class=calibre11>&#65288;2&#65289;&#23567;&#26679;&#26412;&#27604;&#22823;&#26679;&#26412;&#20135;&#29983;&#26497;&#31471;&#32467;&#26524;&#30340;&#27010;&#29575;&#22823;&#12290;</P>
<P class=calibre11>&#31532;&#19968;&#20010;&#34920;&#36848;&#28165;&#26224;&#22320;&#38472;&#36848;&#20102;&#19968;&#20010;&#20107;&#23454;&#65292;&#20294;&#30452;&#21040;&#24863;&#21463;&#21040;&#31532;&#20108;&#20010;&#34920;&#36848;&#20256;&#36798;&#32473;&#20320;&#30340;&#24847;&#24605;&#65292;</P>
<P class=calibre11>&#20320;&#25165;&#24847;&#35782;&#21040;&#33258;&#24049;&#24182;&#27809;&#26377;&#30495;&#27491;&#29702;&#35299;&#31532;&#19968;&#20010;&#34920;&#36848;&#30340;&#24847;&#24605;&#12290;</P>
<P class=calibre11>&#19978;&#36848;&#20869;&#23481;&#27010;&#25324;&#36215;&#26469;&#23601;&#26159;&#65306;&#27809;&#38169;&#65292;&#20320;&#30693;&#36947;&#22823;&#26679;&#26412;&#30340;&#32467;&#26524;&#26356;&#31934;&#30830;&#65292;&#20294;&#20320;&#29616;&#22312;&#21487;&#33021;&#25165;&#24847;&#35782;&#21040;&#20320;&#24182;&#19981;&#28165;&#26970;&#20026;&#20160;&#20040;&#23427;&#20204;&#26356;&#31934;&#30830;&#12290;&#19981;&#20165;&#20320;&#19968;&#20154;&#22914;&#27492;&#65292;&#38463;&#33707;&#26031;&#19982;&#25105;&#22312;&#19968;&#36215;&#36827;&#34892;&#30340;&#31532;&#19968;&#20010;&#30740;&#31350;&#34920;&#26126;&#65292;&#21363;&#20351;&#26159;&#32463;&#39564;&#20016;&#23500;&#30340;&#30740;&#31350;&#20154;&#21592;&#23545;&#26679;&#26412;&#25928;&#24212;&#20063;&#32570;&#20047;&#30452;&#35273;&#65292;&#35201;&#20040;&#23601;&#26159;&#29702;&#35299;&#19981;&#21040;&#20301;&#12290;</P>
<DIV id=calibre_pb_47 class=mbppagebreak>