<h2 class="kindle-cn-heading2" id="sigil_toc_id_59">7.6&#12288;&#20844;&#27665;&#26435;&#21033;&#19982;&#12298;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;</h2><p>&#23466;&#25919;&#19982;&#27861;&#27835;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#20026;&#20102;&#20445;&#25252;&#20844;&#27665;&#30340;&#33258;&#30001;&#19982;&#26435;&#21033;&#65292;&#25110;&#32773;&#35828;&#20445;&#38556;&#22522;&#26412;&#20154;&#26435;&#12290;&#19968;&#33324;&#35748;&#20026;&#65292;&#20154;&#31867;&#21382;&#21490;&#19978;&#31532;&#19968;&#37096;&#36319;&#20154;&#26435;&#25110;&#20844;&#27665;&#26435;&#21033;&#26377;&#20851;&#30340;&#27861;&#26696;&#26159;&#33521;&#22269;1689&#24180;&#12298;&#26435;&#21033;&#27861;&#26696;&#12299;&#12290;1787&#24180;&#32654;&#22269;&#12298;&#23466;&#27861;&#12299;&#23613;&#31649;&#27809;&#26377;&#20844;&#27665;&#26435;&#21033;&#26465;&#27454;&#65292;&#20294;&#38543;&#21518;&#36890;&#36807;&#30340;&#21313;&#26465;&#20462;&#27491;&#26696;&#26500;&#25104;&#20102;&#32654;&#22269;&#30340;&#26435;&#21033;&#27861;&#26696;&#12290;&#27861;&#22269;&#22312;&#22823;&#38761;&#21629;&#26399;&#38388;&#30340;1789&#24180;&#39041;&#24067;&#20102;&#12298;&#20154;&#26435;&#19982;&#20844;&#27665;&#26435;&#23459;&#35328;&#12299;&#65292;&#36825;&#37096;&#23459;&#35328;&#21463;&#21040;&#20102;&#21551;&#33945;&#24605;&#24819;&#19982;&#33258;&#28982;&#27861;&#23398;&#35828;&#30340;&#37325;&#22823;&#24433;&#21709;&#12290;&#36825;&#37096;&#23459;&#35328;&#21253;&#21547;&#20102;&#22914;&#19979;&#37325;&#35201;&#26465;&#27454;&#65306;</p><p class="kindle-cn-ref">&#22312;&#26435;&#21033;&#26041;&#38754;&#65292;&#20154;&#20154;&#19982;&#29983;&#20465;&#26469;&#32780;&#19988;&#22987;&#32456;&#33258;&#30001;&#19982;&#24179;&#31561;&#65292;&#38750;&#22522;&#20110;&#20844;&#20849;&#31119;&#31049;&#19981;&#24471;&#24314;&#31435;&#31038;&#20250;&#24046;&#24322;&#12290;</p><p class="kindle-cn-ref">&#19968;&#20999;&#25919;&#27835;&#32467;&#21512;&#22343;&#26088;&#22312;&#32500;&#25252;&#20154;&#31867;&#33258;&#28982;&#30340;&#21644;&#19981;&#21463;&#26102;&#25928;&#32422;&#26463;&#30340;&#26435;&#21033;&#12290;&#36825;&#20123;&#26435;&#21033;&#26159;&#33258;&#30001;&#12289;&#36130;&#20135;&#12289;&#23433;&#20840;&#19982;&#21453;&#25239;&#21387;&#36843;&#12290;</p><p class="kindle-cn-ref">&#25972;&#20010;&#20027;&#26435;&#30340;&#26412;&#21407;&#26681;&#26412;&#19978;&#20035;&#23384;&#22312;&#20110;&#22269;&#27665;&#12290;&#20219;&#20309;&#22242;&#20307;&#25110;&#20219;&#20309;&#20010;&#20154;&#30342;&#19981;&#24471;&#34892;&#20351;&#22269;&#27665;&#25152;&#26410;&#26126;&#30333;&#25480;&#20104;&#30340;&#26435;&#21147;&#12290;</p><p class="kindle-cn-ref">&#33258;&#30001;&#26159;&#25351;&#33021;&#20174;&#20107;&#19968;&#20999;&#26080;&#23475;&#20110;&#20182;&#20154;&#30340;&#34892;&#20026;&#65307;&#22240;&#27492;&#65292;&#27599;&#19968;&#20010;&#20154;&#34892;&#20351;&#20854;&#33258;&#28982;&#26435;&#21033;&#65292;&#21482;&#20197;&#20445;&#35777;&#31038;&#20250;&#19978;&#20854;&#20182;&#25104;&#21592;&#33021;&#20139;&#26377;&#30456;&#21516;&#30340;&#26435;&#21033;&#20026;&#38480;&#21046;&#12290;&#27492;&#31561;&#38480;&#21046;&#21482;&#33021;&#20197;&#27861;&#24459;&#20915;&#23450;&#20043;&#12290;</p><p class="kindle-cn-ref">&#27861;&#24459;&#20165;&#26377;&#26435;&#31105;&#27490;&#26377;&#23475;&#20110;&#31038;&#20250;&#30340;&#34892;&#20026;&#12290;&#20961;&#26410;&#32463;&#27861;&#24459;&#31105;&#27490;&#30340;&#34892;&#20026;&#21363;&#19981;&#24471;&#21463;&#21040;&#22952;&#30861;&#65292;&#32780;&#19988;&#20219;&#20309;&#20154;&#37117;&#19981;&#24471;&#34987;&#24378;&#21046;&#21435;&#20174;&#20107;&#27861;&#24459;&#25152;&#26410;&#35201;&#27714;&#30340;&#34892;&#20026;&#12290;</p><p>&#21040;&#20102;20&#19990;&#32426;&#8212;&#8212;&#29305;&#21035;&#26159;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#21518;&#65292;&#19982;&#20844;&#27665;&#33258;&#30001;&#26435;&#21033;&#25110;&#22522;&#26412;&#20154;&#26435;&#26377;&#20851;&#30340;&#22269;&#38469;&#20844;&#32422;&#24320;&#22987;&#20986;&#29616;&#12290;&#27604;&#22914;&#65292;&#32852;&#21512;&#22269;1948&#24180;&#36890;&#36807;&#30340;&#12298;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;&#23601;&#26159;&#19968;&#20363;&#12290;<span class="math-super"><a href="part0009.xhtml#note_7" id="noteBack_7">[7]</a></span>&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#32852;&#21512;&#22269;&#21448;&#20110;1966&#24180;&#36890;&#36807;&#20102;&#12298;&#20844;&#27665;&#26435;&#21033;&#21644;&#25919;&#27835;&#26435;&#21033;&#22269;&#38469;&#20844;&#32422;&#12299;&#65292;&#36827;&#19968;&#27493;&#22768;&#24352;&#21644;&#26126;&#30830;&#20102;&#20154;&#31867;&#30340;&#33258;&#30001;&#26435;&#21033;&#19982;&#22522;&#26412;&#20154;&#26435;&#12290;</p><p>&#26412;&#35762;&#27492;&#22788;&#20165;&#20197;&#12298;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;&#20026;&#20363;&#26469;&#22823;&#33268;&#20171;&#32461;&#22269;&#38469;&#19978;&#20844;&#35748;&#30340;&#20844;&#27665;&#26435;&#21033;&#30340;&#22522;&#26412;&#20869;&#23481;&#12290;&#31532;&#19968;&#65292;&#23459;&#35328;&#24378;&#35843;&#20154;&#30340;&#29983;&#21629;&#26435;&#19982;&#33258;&#30001;&#26435;&#19981;&#21463;&#20405;&#29359;&#65292;&#24182;&#19988;&#25152;&#26377;&#20154;&#22312;&#27861;&#24459;&#19978;&#19968;&#24459;&#24179;&#31561;&#12290;&#27604;&#22914;&#65292;&#23459;&#35328;&#21046;&#23450;&#20102;&#36825;&#26679;&#30340;&#26465;&#27454;&#65306;</p><p class="kindle-cn-ref">&#31532;&#19968;&#26465;&#12288;&#20154;&#20154;&#29983;&#32780;&#33258;&#30001;&#65292;&#22312;&#23562;&#20005;&#21644;&#26435;&#21033;&#19978;&#19968;&#24459;&#24179;&#31561;&#12290;&#20182;&#20204;&#36171;&#26377;&#29702;&#24615;&#21644;&#33391;&#24515;&#65292;&#24182;&#24212;&#20197;&#20804;&#24351;&#20851;&#31995;&#30340;&#31934;&#31070;&#30456;&#23545;&#24453;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20108;&#26465;&#12288;&#20154;&#20154;&#26377;&#36164;&#26684;&#20139;&#21463;&#26412;&#23459;&#35328;&#25152;&#36733;&#30340;&#19968;&#20999;&#26435;&#21033;&#21644;&#33258;&#30001;&#65292;&#19981;&#20998;&#31181;&#26063;&#12289;&#32932;&#33394;&#12289;&#24615;&#21035;&#12289;&#35821;&#35328;&#12289;&#23447;&#25945;&#12289;&#25919;&#27835;&#25110;&#20854;&#20182;&#35265;&#35299;&#12289;&#22269;&#31821;&#25110;&#31038;&#20250;&#20986;&#36523;&#12289;&#36130;&#20135;&#12289;&#20986;&#29983;&#25110;&#20854;&#20182;&#36523;&#20221;&#31561;&#20219;&#20309;&#21306;&#21035;&#12290;&#8230;&#8230;&#8230;&#8230;</p><p class="kindle-cn-ref">&#31532;&#19977;&#26465;&#12288;&#20154;&#20154;&#26377;&#26435;&#20139;&#26377;&#29983;&#21629;&#12289;&#33258;&#30001;&#21644;&#20154;&#36523;&#23433;&#20840;&#12290;</p><p>&#31532;&#20108;&#65292;&#23459;&#35328;&#20445;&#25252;&#20154;&#20139;&#21463;&#19981;&#21463;&#38750;&#27861;&#25304;&#31105;&#25110;&#36910;&#25429;&#12289;&#19981;&#36973;&#21463;&#37239;&#21009;&#20197;&#21450;&#22312;&#21512;&#27861;&#21028;&#23450;&#20026;&#26377;&#32618;&#20043;&#21069;&#34987;&#35270;&#20026;&#26080;&#32618;&#30340;&#26435;&#21033;&#12290;&#27604;&#22914;&#65292;&#23459;&#35328;&#21253;&#21547;&#20102;&#22914;&#19979;&#26465;&#27454;&#65306;</p><p class="kindle-cn-ref">&#31532;&#20116;&#26465;&#12288;&#20219;&#20309;&#20154;&#19981;&#24471;&#21152;&#20197;&#37239;&#21009;&#65292;&#25110;&#26045;&#20197;&#27531;&#24525;&#30340;&#12289;&#19981;&#20154;&#36947;&#30340;&#25110;&#20398;&#36785;&#24615;&#30340;&#24453;&#36935;&#25110;&#21009;&#32602;&#12290;</p><p class="kindle-cn-ref">&#8230;&#8230;&#8230;&#8230;</p><p class="kindle-cn-ref">&#31532;&#20061;&#26465;&#12288;&#20219;&#20309;&#20154;&#19981;&#24471;&#21152;&#20197;&#20219;&#24847;&#36910;&#25429;&#12289;&#25304;&#31105;&#25110;&#25918;&#36880;&#12290;</p><p class="kindle-cn-ref">&#8230;&#8230;&#8230;&#8230;</p><p class="kindle-cn-ref">&#31532;&#21313;&#19968;&#26465;&#12288;&#65288;&#19968;&#65289;&#20961;&#21463;&#21009;&#20107;&#25511;&#21578;&#32773;&#65292;&#22312;&#26410;&#32463;&#33719;&#24471;&#36777;&#25252;&#19978;&#25152;&#38656;&#30340;&#19968;&#20999;&#20445;&#35777;&#30340;&#20844;&#24320;&#23457;&#21028;&#32780;&#20381;&#27861;&#35777;&#23454;&#26377;&#32618;&#20197;&#21069;&#65292;&#26377;&#26435;&#34987;&#35270;&#20026;&#26080;&#32618;&#12290;&#8230;&#8230;</p><p>&#31532;&#19977;&#65292;&#23459;&#35328;&#35748;&#20026;&#20154;&#30340;&#38544;&#31169;&#26435;&#12289;&#36801;&#24473;&#33258;&#30001;&#12289;&#36130;&#20135;&#26435;&#21033;&#12289;&#35328;&#35770;&#19982;&#24605;&#24819;&#33258;&#30001;&#12289;&#38598;&#20250;&#19982;&#32467;&#31038;&#33258;&#30001;&#37117;&#24212;&#35813;&#21463;&#21040;&#27861;&#24459;&#30340;&#20445;&#25252;&#12290;&#27604;&#22914;&#65292;&#23459;&#35328;&#26377;&#36825;&#20123;&#26465;&#27454;&#65306;</p><p class="kindle-cn-ref">&#31532;&#21313;&#20108;&#26465;&#12288;&#20219;&#20309;&#20154;&#30340;&#31169;&#29983;&#27963;&#12289;&#23478;&#24237;&#12289;&#20303;&#23429;&#21644;&#36890;&#20449;&#19981;&#24471;&#20219;&#24847;&#24178;&#28041;&#65292;&#20182;&#30340;&#33635;&#35465;&#21644;&#21517;&#35465;&#19981;&#24471;&#21152;&#20197;&#25915;&#20987;&#12290;&#20154;&#20154;&#26377;&#26435;&#20139;&#21463;&#27861;&#24459;&#20445;&#25252;&#65292;&#20197;&#20813;&#21463;&#36825;&#31181;&#24178;&#28041;&#25110;&#25915;&#20987;&#12290;</p><p class="kindle-cn-ref">&#31532;&#21313;&#19977;&#26465;&#12288;&#65288;&#19968;&#65289;&#20154;&#20154;&#22312;&#21508;&#22269;&#22659;&#20869;&#26377;&#26435;&#33258;&#30001;&#36801;&#24473;&#21644;&#23621;&#20303;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#8230;&#8230;&#8230;&#8230;</p><p class="kindle-cn-ref">&#31532;&#21313;&#19971;&#26465;&#12288;&#65288;&#19968;&#65289;&#20154;&#20154;&#24471;&#26377;&#21333;&#29420;&#30340;&#36130;&#20135;&#25152;&#26377;&#26435;&#20197;&#21450;&#21516;&#20182;&#20154;&#21512;&#26377;&#30340;&#25152;&#26377;&#26435;&#12290;</p><p class="kindle-cn-ref">&#65288;&#20108;&#65289;&#20219;&#20309;&#30340;&#36130;&#20135;&#19981;&#24471;&#20219;&#24847;&#21093;&#22842;&#12290;</p><p class="kindle-cn-ref">&#31532;&#21313;&#20843;&#26465;&#12288;&#20154;&#20154;&#26377;&#24605;&#24819;&#12289;&#33391;&#24515;&#21644;&#23447;&#25945;&#33258;&#30001;&#30340;&#26435;&#21033;&#65307;&#27492;&#39033;&#26435;&#21033;&#21253;&#25324;&#20182;&#30340;&#23447;&#25945;&#25110;&#20449;&#20208;&#30340;&#33258;&#30001;&#65292;&#20197;&#21450;&#21333;&#29420;&#25110;&#38598;&#20307;&#12289;&#20844;&#24320;&#25110;&#31192;&#23494;&#22320;&#20197;&#25945;&#20041;&#12289;&#23454;&#36341;&#12289;&#31036;&#25308;&#21644;&#25106;&#24459;&#34920;&#31034;&#20182;&#30340;&#23447;&#25945;&#25110;&#20449;&#20208;&#30340;&#33258;&#30001;&#12290;</p><p class="kindle-cn-ref">&#31532;&#21313;&#20061;&#26465;&#12288;&#20154;&#20154;&#26377;&#26435;&#20139;&#26377;&#20027;&#24352;&#21644;&#21457;&#34920;&#24847;&#35265;&#30340;&#33258;&#30001;&#65307;&#27492;&#39033;&#26435;&#21033;&#21253;&#25324;&#25345;&#26377;&#20027;&#24352;&#32780;&#19981;&#21463;&#24178;&#28041;&#30340;&#33258;&#30001;&#65307;&#21644;&#36890;&#36807;&#20219;&#20309;&#23186;&#20171;&#21644;&#19981;&#35770;&#22269;&#30028;&#23547;&#27714;&#12289;&#25509;&#21463;&#21644;&#20256;&#36882;&#28040;&#24687;&#21644;&#24605;&#24819;&#30340;&#33258;&#30001;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20108;&#21313;&#26465;&#12288;&#65288;&#19968;&#65289;&#20154;&#20154;&#26377;&#26435;&#20139;&#26377;&#21644;&#24179;&#38598;&#20250;&#21644;&#32467;&#31038;&#30340;&#33258;&#30001;&#12290;</p><p class="kindle-cn-ref">&#65288;&#20108;&#65289;&#20219;&#20309;&#20154;&#19981;&#24471;&#36843;&#20351;&#38582;&#23646;&#20110;&#26576;&#19968;&#22242;&#20307;&#12290;</p><p>&#31532;&#22235;&#65292;&#23459;&#35328;&#26126;&#30830;&#25351;&#20986;&#24212;&#35813;&#20445;&#38556;&#20844;&#27665;&#25919;&#27835;&#21442;&#19982;&#30340;&#26435;&#21033;&#65292;&#21253;&#25324;&#36873;&#20030;&#26435;&#21644;&#34987;&#36873;&#20030;&#26435;&#24212;&#35813;&#24471;&#20197;&#20445;&#38556;&#12290;&#27604;&#22914;&#65292;&#23459;&#35328;&#21046;&#23450;&#20102;&#19982;&#27665;&#20027;&#26435;&#21033;&#26377;&#20851;&#30340;&#36825;&#19968;&#26465;&#27454;&#65306;</p><p class="kindle-cn-ref">&#31532;&#20108;&#21313;&#19968;&#26465;&#12288;&#65288;&#19968;&#65289;&#20154;&#20154;&#26377;&#30452;&#25509;&#25110;&#36890;&#36807;&#33258;&#30001;&#36873;&#25321;&#30340;&#20195;&#34920;&#21442;&#19982;&#27835;&#29702;&#26412;&#22269;&#30340;&#26435;&#21033;&#12290;</p><p class="kindle-cn-ref">&#65288;&#20108;&#65289;&#20154;&#20154;&#26377;&#24179;&#31561;&#26426;&#20250;&#21442;&#21152;&#26412;&#22269;&#20844;&#21153;&#30340;&#26435;&#21033;&#12290;</p><p class="kindle-cn-ref">&#65288;&#19977;&#65289;&#20154;&#27665;&#30340;&#24847;&#24535;&#26159;&#25919;&#24220;&#26435;&#21147;&#30340;&#22522;&#30784;&#65307;&#36825;&#19968;&#24847;&#24535;&#24212;&#20197;&#23450;&#26399;&#21644;&#30495;&#27491;&#30340;&#36873;&#20030;&#20104;&#20197;&#34920;&#29616;&#65292;&#32780;&#36873;&#20030;&#24212;&#20381;&#25454;&#26222;&#36941;&#21644;&#24179;&#31561;&#30340;&#25237;&#31080;&#26435;&#65292;&#24182;&#20197;&#19981;&#35760;&#21517;&#25237;&#31080;&#25110;&#30456;&#24403;&#30340;&#33258;&#30001;&#25237;&#31080;&#31243;&#24207;&#36827;&#34892;&#12290;</p><p>&#31532;&#20116;&#65292;&#23459;&#35328;&#36824;&#35268;&#23450;&#20102;&#20154;&#24212;&#35813;&#20139;&#26377;&#30340;&#31038;&#20250;&#20445;&#38556;&#26435;&#12289;&#24037;&#20316;&#26435;&#12289;&#20241;&#24687;&#26435;&#20197;&#21450;&#21463;&#25945;&#32946;&#26435;&#31561;&#12290;&#27604;&#22914;&#65292;&#23459;&#35328;&#21253;&#25324;&#30456;&#24212;&#30340;&#22914;&#19979;&#26465;&#27454;&#65306;</p><p class="kindle-cn-ref">&#31532;&#20108;&#21313;&#20108;&#26465;&#12288;&#27599;&#20010;&#20154;&#12289;&#20316;&#20026;&#31038;&#20250;&#30340;&#19968;&#21592;&#65292;&#26377;&#26435;&#20139;&#21463;&#31038;&#20250;&#20445;&#38556;&#65292;&#24182;&#26377;&#26435;&#20139;&#21463;&#20182;&#30340;&#20010;&#20154;&#23562;&#20005;&#21644;&#20154;&#26684;&#30340;&#33258;&#30001;&#21457;&#23637;&#25152;&#24517;&#38656;&#30340;&#32463;&#27982;&#12289;&#31038;&#20250;&#21644;&#25991;&#21270;&#26041;&#38754;&#21508;&#31181;&#26435;&#21033;&#30340;&#23454;&#29616;&#65292;&#36825;&#31181;&#23454;&#29616;&#26159;&#36890;&#36807;&#22269;&#23478;&#21162;&#21147;&#21644;&#22269;&#38469;&#21512;&#20316;&#24182;&#20381;&#29031;&#21508;&#22269;&#30340;&#32452;&#32455;&#21644;&#36164;&#28304;&#24773;&#20917;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20108;&#21313;&#19977;&#26465;&#12288;&#65288;&#19968;&#65289;&#20154;&#20154;&#26377;&#26435;&#24037;&#20316;&#12289;&#33258;&#30001;&#36873;&#25321;&#32844;&#19994;&#12289;&#20139;&#21463;&#20844;&#27491;&#21644;&#21512;&#36866;&#30340;&#24037;&#20316;&#26465;&#20214;&#24182;&#20139;&#21463;&#20813;&#20110;&#22833;&#19994;&#30340;&#20445;&#38556;&#12290;</p><p class="kindle-cn-ref">&#65288;&#20108;&#65289;&#20154;&#20154;&#26377;&#21516;&#24037;&#21516;&#37228;&#30340;&#26435;&#21033;&#65292;&#19981;&#21463;&#20219;&#20309;&#27495;&#35270;&#12290;&#8230;&#8230;&#8230;&#8230;</p><p class="kindle-cn-ref">&#31532;&#20108;&#21313;&#22235;&#26465;&#12288;&#20154;&#20154;&#26377;&#20139;&#21463;&#20241;&#24687;&#21644;&#38386;&#26247;&#30340;&#26435;&#21033;&#65292;&#21253;&#25324;&#24037;&#20316;&#26102;&#38388;&#26377;&#21512;&#29702;&#38480;&#21046;&#21644;&#23450;&#26399;&#32473;&#34218;&#20241;&#20551;&#30340;&#26435;&#21033;&#12290;</p><p class="kindle-cn-ref">&#8230;&#8230;&#8230;&#8230;</p><p class="kindle-cn-ref">&#31532;&#20108;&#21313;&#20845;&#26465;&#12288;&#65288;&#19968;&#65289;&#20154;&#20154;&#37117;&#26377;&#21463;&#25945;&#32946;&#30340;&#26435;&#21033;&#65292;&#25945;&#32946;&#24212;&#24403;&#20813;&#36153;&#65292;&#33267;&#23569;&#22312;&#21021;&#32423;&#21644;&#22522;&#26412;&#38454;&#27573;&#24212;&#22914;&#27492;&#12290;&#21021;&#32423;&#25945;&#32946;&#24212;&#23646;&#20041;&#21153;&#24615;&#36136;&#12290;&#25216;&#26415;&#21644;&#32844;&#19994;&#25945;&#32946;&#24212;&#26222;&#36941;&#35774;&#31435;&#12290;&#39640;&#31561;&#25945;&#32946;&#24212;&#26681;&#25454;&#25104;&#32489;&#32780;&#23545;&#19968;&#20999;&#20154;&#24179;&#31561;&#24320;&#25918;&#12290;</p><p class="kindle-cn-ref">&#65288;&#20108;&#65289;&#25945;&#32946;&#30340;&#30446;&#30340;&#22312;&#20110;&#20805;&#20998;&#21457;&#23637;&#20154;&#30340;&#20010;&#24615;&#24182;&#21152;&#24378;&#23545;&#20154;&#26435;&#21644;&#22522;&#26412;&#33258;&#30001;&#30340;&#23562;&#37325;&#12290;&#25945;&#32946;&#24212;&#20419;&#36827;&#21508;&#22269;&#12289;&#21508;&#31181;&#26063;&#25110;&#21508;&#23447;&#25945;&#38598;&#22242;&#30340;&#20102;&#35299;&#12289;&#23481;&#24525;&#21644;&#21451;&#35850;&#65292;&#24182;&#24212;&#20419;&#36827;&#32852;&#21512;&#22269;&#32500;&#25252;&#21644;&#24179;&#30340;&#21508;&#39033;&#27963;&#21160;&#12290;&#8230;&#8230;&#8230;&#8230;</p><p>&#24212;&#35813;&#35828;&#65292;&#12298;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;&#30340;&#26465;&#27454;&#21453;&#26144;1948&#24180;&#20154;&#31867;&#20851;&#20110;&#20844;&#27665;&#33258;&#30001;&#19982;&#26435;&#21033;&#30340;&#20849;&#35782;&#12290;&#19968;&#26041;&#38754;&#65292;&#23459;&#35328;&#21253;&#25324;&#21644;&#24378;&#35843;&#20102;&#20687;&#29983;&#21629;&#26435;&#12289;&#33258;&#30001;&#26435;&#12289;&#36130;&#20135;&#26435;&#21644;&#24179;&#31561;&#26435;&#65292;&#31561;&#31561;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#23459;&#35328;&#20063;&#21253;&#25324;&#21644;&#24378;&#35843;&#20102;&#20154;&#30340;&#21463;&#25945;&#32946;&#26435;&#12289;&#20445;&#38556;&#26435;&#12289;&#21457;&#23637;&#26435;&#21644;&#31038;&#20250;&#31119;&#21033;&#26435;&#65292;&#31561;&#31561;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#36825;&#19968;&#23459;&#35328;&#20307;&#29616;&#20102;&#19981;&#21516;&#24847;&#35782;&#24418;&#24577;&#30340;&#34701;&#21512;&#65292;&#20855;&#26377;&#24456;&#24378;&#30340;&#21253;&#23481;&#24615;&#12290;