<H2 id=sigil_toc_id_25 class=kindle-cn-heading2><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>3.11&#12288;&#24847;&#35782;&#24418;&#24577;&#35770;&#25112;&#30340;&#22330;&#22495;</FONT></H2>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#19981;&#21516;&#30340;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#24448;&#24448;&#23481;&#26131;&#22312;&#19968;&#20123;&#37325;&#35201;&#35758;&#39064;&#19978;&#20135;&#29983;&#20132;&#38155;&#12290;&#39318;&#35201;&#30340;&#38382;&#39064;&#26159;&#20010;&#20154;&#19982;&#32676;&#20307;&#30340;&#20851;&#31995;&#12290;&#31350;&#31455;&#26159;&#20010;&#20154;&#20248;&#20808;&#20110;&#32676;&#20307;&#65292;&#36824;&#26159;&#32676;&#20307;&#20248;&#20808;&#20110;&#20010;&#20154;&#65311;&#19981;&#21516;&#24847;&#35782;&#24418;&#24577;&#30340;&#20998;&#27495;&#24456;&#22823;&#12290;&#27604;&#22914;&#65292;&#19979;&#38754;&#23601;&#32599;&#21015;&#20102;&#19968;&#27425;&#35838;&#22530;&#35752;&#35770;&#20013;&#20004;&#31181;&#20027;&#24352;&#30340;&#20132;&#38155;&#65306;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25903;&#25345;&#20010;&#20154;&#20248;&#20808;&#30340;&#35266;&#28857;&#19968;&#65306;</FONT></P>
<P class=kindle-cn-kai><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#38598;&#20307;&#26435;&#21147;&#26159;&#20010;&#20154;&#26435;&#21033;&#35753;&#28193;&#32780;&#26469;&#30340;&#12290;&#24418;&#25104;&#38598;&#20307;&#30340;&#30446;&#30340;&#23601;&#22312;&#20110;&#20445;&#38556;&#20010;&#20154;&#12290;&#22914;&#26524;&#20010;&#20154;&#30340;&#26435;&#21033;&#19982;&#21033;&#30410;&#19981;&#33021;&#24471;&#21040;&#20445;&#38556;&#65292;&#38598;&#20307;&#30340;&#23384;&#22312;&#23601;&#27809;&#26377;&#24847;&#20041;&#12290;&#22914;&#26524;&#19968;&#21619;&#24378;&#35843;&#38598;&#20307;&#32780;&#24573;&#35270;&#20010;&#20154;&#65292;&#23454;&#38469;&#19978;&#38598;&#20307;&#20027;&#20041;&#20250;&#27814;&#20026;&#19968;&#20010;&#31354;&#27934;&#30340;&#21475;&#21495;&#12290;&#21482;&#26377;&#27599;&#19968;&#20010;&#20154;&#30340;&#26435;&#21033;&#21644;&#21033;&#30410;&#24471;&#21040;&#20999;&#23454;&#30340;&#20445;&#38556;&#65292;&#36825;&#20010;&#38598;&#20307;&#25165;&#33021;&#24471;&#21040;&#20445;&#38556;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25903;&#25345;&#38598;&#20307;&#20248;&#20808;&#30340;&#35266;&#28857;&#19968;&#65306;</FONT></P>
<P class=kindle-cn-kai><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22914;&#26524;&#22362;&#25345;&#20010;&#20154;&#20248;&#20808;&#65292;&#22269;&#23478;&#25919;&#31574;&#24448;&#24448;&#26159;&#40723;&#21169;&#20010;&#20154;&#33258;&#30001;&#12289;&#26435;&#21033;&#19982;&#21033;&#30410;&#30340;&#26368;&#22823;&#21270;&#65292;&#20294;&#36825;&#20854;&#23454;&#33258;&#30456;&#30683;&#30462;&#12290;&#27604;&#22914;&#65292;&#19968;&#20010;&#20154;&#33258;&#30001;&#30340;&#26368;&#22823;&#21270;&#65292;&#24448;&#24448;&#20250;&#22952;&#30861;&#21478;&#19968;&#20010;&#20154;&#30340;&#33258;&#30001;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#24819;&#35201;&#36798;&#21040;&#23545;&#25152;&#26377;&#20154;&#37117;&#26377;&#21033;&#30340;&#32467;&#26524;&#65292;&#39318;&#20808;&#24212;&#35813;&#20445;&#35777;&#38598;&#20307;&#25110;&#32676;&#20307;&#30340;&#26368;&#22823;&#21033;&#30410;&#12290;&#22914;&#26524;&#35828;&#38598;&#20307;&#21033;&#30410;&#26159;&#20010;&#20154;&#21033;&#30410;&#30340;&#21152;&#24635;&#65292;&#37027;&#20040;&#21482;&#26377;&#20445;&#35777;&#38598;&#20307;&#21033;&#30410;&#65292;&#25165;&#33021;&#20445;&#35777;&#20010;&#20154;&#21033;&#30410;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25903;&#25345;&#20010;&#20154;&#20248;&#20808;&#30340;&#35266;&#28857;&#20108;&#65306;</FONT></P>
<P class=kindle-cn-kai><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#19978;&#36848;&#35266;&#28857;&#20284;&#20046;&#22312;&#24378;&#35843;&#65292;&#20010;&#20154;&#21033;&#30410;&#34987;&#21253;&#21547;&#22312;&#38598;&#20307;&#21033;&#30410;&#20013;&#12290;&#20294;&#26159;&#65292;&#38598;&#20307;&#20250;&#19981;&#20250;&#20405;&#29359;&#20010;&#20154;&#21033;&#30410;&#21602;&#65311;&#26377;&#20154;&#35828;&#65292;&#21482;&#35201;&#21033;&#30410;&#22312;&#20010;&#20154;&#38388;&#24471;&#21040;&#21512;&#29702;&#20998;&#37197;&#65292;&#38598;&#20307;&#23601;&#19981;&#20250;&#20405;&#29359;&#20010;&#20154;&#21033;&#30410;&#12290;&#20294;&#38382;&#39064;&#26159;&#65292;&#22914;&#20309;&#20445;&#35777;&#21033;&#30410;&#22312;&#20010;&#20154;&#20043;&#38388;&#36827;&#34892;&#21512;&#29702;&#20998;&#37197;&#21602;&#65311;&#37027;&#20123;&#22312;&#20998;&#37197;&#21033;&#30410;&#36807;&#31243;&#20013;&#25484;&#25569;&#26356;&#22823;&#26435;&#21147;&#30340;&#20154;&#65292;&#20250;&#19981;&#20250;&#35774;&#35745;&#19968;&#31181;&#23545;&#33258;&#24049;&#26356;&#26377;&#21033;&#30340;&#20998;&#37197;&#26041;&#26696;&#21602;&#65311;&#36825;&#20010;&#38382;&#39064;&#22312;&#24456;&#22810;&#38598;&#20307;&#20027;&#20041;&#31038;&#20250;&#20013;&#38750;&#24120;&#20005;&#37325;&#12290;&#30001;&#20110;&#25511;&#21046;&#20102;&#38598;&#20307;&#36164;&#28304;&#30340;&#20998;&#37197;&#26435;&#65292;&#37027;&#20123;&#25484;&#25569;&#26435;&#21147;&#30340;&#38454;&#23618;&#26085;&#30410;&#25104;&#20026;&#8220;&#26032;&#38454;&#32423;&#8221;&#12290;&#25152;&#20197;&#65292;&#36825;&#31181;&#35266;&#28857;&#24182;&#27809;&#26377;&#20160;&#20040;&#29282;&#38752;&#30340;&#22522;&#30784;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25903;&#25345;&#38598;&#20307;&#20248;&#20808;&#30340;&#35266;&#28857;&#20108;&#65306;</FONT></P>
<P class=kindle-cn-kai><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#38598;&#20307;&#26435;&#21147;&#26410;&#24517;&#23601;&#26159;&#20010;&#20154;&#26435;&#21033;&#30340;&#31616;&#21333;&#35753;&#28193;&#12290;&#38598;&#20307;&#21033;&#30410;&#19981;&#21482;&#22312;&#20110;&#20445;&#38556;&#27599;&#19968;&#20010;&#26500;&#25104;&#38598;&#20307;&#30340;&#20010;&#20154;&#30340;&#21033;&#30410;&#65292;&#38598;&#20307;&#26412;&#36523;&#20063;&#26377;&#33258;&#24049;&#30340;&#21033;&#30410;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#19968;&#20010;&#32676;&#20307;&#27969;&#33853;&#21040;&#19968;&#20010;&#37326;&#20861;&#20986;&#27809;&#12289;&#21361;&#38505;&#19995;&#29983;&#30340;&#21407;&#22987;&#26862;&#26519;&#65292;&#22823;&#23478;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#36825;&#31181;&#26102;&#20505;&#65292;&#38598;&#20307;&#36890;&#24120;&#26080;&#27861;&#30830;&#20445;&#27599;&#19968;&#20010;&#20154;&#30340;&#23433;&#20840;&#65292;&#27492;&#26102;&#20316;&#20026;&#19968;&#20010;&#25972;&#20307;&#33021;&#23384;&#27963;&#19979;&#21435;&#26159;&#26356;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&#25152;&#20197;&#65292;&#24403;&#36523;&#24378;&#20307;&#22766;&#30340;&#20154;&#34987;&#32452;&#32455;&#36215;&#26469;&#21435;&#23545;&#20184;&#29467;&#20861;&#26102;&#65292;&#20182;&#20204;&#26412;&#36523;&#30340;&#29983;&#21629;&#21487;&#33021;&#22788;&#20110;&#26356;&#22823;&#30340;&#21361;&#38505;&#20043;&#20013;&#12290;&#20294;&#36825;&#26679;&#20570;&#65292;&#26159;&#20026;&#20102;&#35753;&#20182;&#20204;&#30340;&#22971;&#23376;&#20799;&#22899;&#21450;&#21516;&#31867;&#26377;&#26356;&#22823;&#30340;&#23384;&#27963;&#27010;&#29575;&#12290;&#25152;&#20197;&#65292;&#38598;&#20307;&#24182;&#38750;&#20010;&#20154;&#30340;&#31616;&#21333;&#21152;&#24635;&#12290;&#27492;&#31181;&#24773;&#24418;&#19979;&#65292;&#20026;&#20102;&#38598;&#20307;&#65292;&#20010;&#20154;&#24517;&#39035;&#20570;&#20986;&#24517;&#35201;&#30340;&#29306;&#29298;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25903;&#25345;&#20010;&#20154;&#20248;&#20808;&#30340;&#35266;&#28857;&#19977;&#65306;</FONT></P>
<P class=kindle-cn-kai><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#38598;&#20307;&#20027;&#20041;&#30340;&#24330;&#31471;&#26159;&#38598;&#20307;&#23481;&#26131;&#21534;&#22124;&#20010;&#20154;&#12290;&#22312;&#25353;&#38598;&#20307;&#20027;&#20041;&#21407;&#21017;&#32452;&#32455;&#30340;&#32676;&#20307;&#20013;&#65292;&#32452;&#32455;&#30340;&#24815;&#20363;&#19982;&#35268;&#21017;&#26159;&#38750;&#24120;&#24378;&#22823;&#30340;&#65292;&#20010;&#20154;&#36827;&#20837;&#36825;&#31867;&#32676;&#20307;&#21518;&#20250;&#33258;&#35273;&#19981;&#33258;&#35273;&#22320;&#36981;&#24490;&#21644;&#26381;&#20174;&#36825;&#20123;&#19996;&#35199;&#12290;&#32467;&#26524;&#26159;&#65292;&#20010;&#24615;&#26356;&#23481;&#26131;&#34987;&#30952;&#28781;&#65292;&#21019;&#36896;&#31934;&#31070;&#34987;&#28040;&#30952;&#65292;&#21331;&#36234;&#20998;&#23376;&#21487;&#33021;&#34987;&#28120;&#27760;&#65292;&#32676;&#20307;&#26234;&#21147;&#27700;&#24179;&#21487;&#33021;&#20250;&#19979;&#38477;&#12290;&#38271;&#26399;&#24403;&#20013;&#65292;&#36825;&#26679;&#30340;&#32676;&#20307;&#23601;&#21487;&#33021;&#20250;&#34928;&#33853;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25903;&#25345;&#38598;&#20307;&#20248;&#20808;&#30340;&#35266;&#28857;&#19977;&#65306;</FONT></P>
<P class=kindle-cn-kai><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#20010;&#20154;&#20248;&#20808;&#65292;&#20250;&#40723;&#21169;&#27599;&#20010;&#20154;&#37117;&#21435;&#20105;&#26435;&#22842;&#21033;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#27599;&#19968;&#20010;&#20154;&#23545;&#36164;&#28304;&#12289;&#21033;&#30410;&#21644;&#26435;&#21147;&#30340;&#20105;&#22842;&#21487;&#33021;&#30456;&#24403;&#28608;&#28872;&#65292;&#32467;&#26524;&#26159;&#20869;&#32791;&#21487;&#33021;&#20250;&#24456;&#20005;&#37325;&#12290;&#20154;&#19982;&#20154;&#20043;&#38388;&#26356;&#26377;&#21487;&#33021;&#25104;&#20026;&#31454;&#20105;&#21644;&#20914;&#31361;&#20851;&#31995;&#65292;&#32780;&#19981;&#26159;&#21512;&#20316;&#19982;&#20114;&#21161;&#20851;&#31995;&#12290;&#36825;&#31181;&#27169;&#24335;&#19979;&#36798;&#25104;&#30340;&#22343;&#34913;&#26410;&#24517;&#26356;&#22909;&#12290;<SPAN class=math-super><A id=noteBack_38 href="part0005.xhtml#note_38">[38]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36890;&#36807;&#19978;&#36848;&#35752;&#35770;&#65292;&#21487;&#20197;&#30475;&#20986;&#25903;&#25345;&#20010;&#20154;&#20248;&#20808;&#30340;&#35266;&#28857;&#26377;&#20960;&#20010;&#22522;&#26412;&#20542;&#21521;&#12290;&#39318;&#20808;&#65292;&#31038;&#20250;&#25110;&#32676;&#20307;&#26159;&#30001;&#20010;&#20307;&#26500;&#25104;&#30340;&#65292;&#25152;&#20197;&#20010;&#20154;&#24212;&#35813;&#26377;&#20248;&#20808;&#24615;&#12290;&#20854;&#27425;&#65292;&#25972;&#20010;&#31038;&#20250;&#30340;&#22522;&#30784;&#19982;&#21160;&#21147;&#37117;&#22312;&#20110;&#20010;&#20154;&#65292;&#25152;&#20197;&#30456;&#24212;&#30340;&#21046;&#24230;&#19982;&#25919;&#31574;&#37117;&#38656;&#35201;&#33853;&#23454;&#21040;&#20010;&#20154;&#28608;&#21169;&#19978;&#12290;&#27604;&#22914;&#65292;&#24403;&#27599;&#20010;&#20154;&#37117;&#26356;&#21162;&#21147;&#21644;&#26377;&#25928;&#22320;&#24037;&#20316;&#26102;&#65292;&#36825;&#20010;&#31038;&#20250;&#25165;&#33021;&#21464;&#22909;&#65307;&#24403;&#27599;&#20010;&#20154;&#37117;&#21019;&#36896;&#20215;&#20540;&#26102;&#65292;&#36825;&#20010;&#31038;&#20250;&#25165;&#33021;&#21464;&#22909;&#65307;&#24403;&#27599;&#20010;&#20154;&#37117;&#26356;&#21152;&#34892;&#20026;&#31471;&#27491;&#12289;&#35762;&#27714;&#31036;&#33410;&#26102;&#65292;&#36825;&#20010;&#31038;&#20250;&#25165;&#33021;&#21464;&#22909;&#12290;&#24403;&#28982;&#65292;&#20010;&#20154;&#20248;&#20808;&#30340;&#32467;&#26524;&#19968;&#23450;&#26159;&#19981;&#21516;&#20010;&#20307;&#20043;&#38388;&#20250;&#26377;&#24046;&#36317;&#12290;&#25152;&#20197;&#65292;&#20027;&#24352;&#20010;&#20154;&#20248;&#20808;&#30340;&#35266;&#28857;&#24517;&#39035;&#25509;&#21463;&#36139;&#23500;&#24046;&#36317;&#30340;&#20107;&#23454;&#12290;&#20294;&#36825;&#19968;&#28857;&#65292;&#21487;&#33021;&#20250;&#35753;&#19981;&#23569;&#20154;&#30340;&#21516;&#24773;&#24515;&#36973;&#21040;&#37325;&#21019;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25903;&#25345;&#38598;&#20307;&#20248;&#20808;&#30340;&#35266;&#28857;&#26377;&#20960;&#20010;&#22522;&#26412;&#20542;&#21521;&#12290;&#39318;&#20808;&#65292;&#26377;&#20154;&#24378;&#35843;&#20849;&#21516;&#20307;&#29983;&#23384;&#26159;&#31532;&#19968;&#20301;&#30340;&#12290;&#36825;&#31181;&#24847;&#35782;&#21487;&#33021;&#20250;&#23548;&#33268;&#27604;&#36739;&#24378;&#28872;&#30340;&#27665;&#26063;&#20027;&#20041;&#31435;&#22330;&#12290;&#27604;&#22914;&#65292;&#26222;&#40065;&#22763;&#24403;&#24180;&#22269;&#23478;&#20027;&#20041;&#30427;&#34892;&#65292;&#40657;&#26684;&#23572;&#29978;&#33267;&#25226;&#22269;&#23478;&#31216;&#20026;&#8220;&#31070;&#22312;&#22320;&#19978;&#34892;&#36208;&#8221;&#65292;&#20854;&#20013;&#30340;&#39537;&#21160;&#21147;&#36319;&#20849;&#21516;&#20307;&#29983;&#23384;&#29615;&#22659;&#26377;&#20851;&#12290;&#26222;&#40065;&#22763;&#35199;&#26377;&#27861;&#22269;&#65292;&#19996;&#26377;&#20420;&#22269;&#65292;&#26222;&#40065;&#22763;&#25110;&#24503;&#22269;&#20316;&#20026;&#19968;&#20010;&#22269;&#23478;&#22914;&#20309;&#29983;&#23384;&#19979;&#21435;&#21602;&#65311;&#20197;&#22269;&#23478;&#26041;&#24335;&#34920;&#29616;&#20986;&#26469;&#30340;&#38598;&#20307;&#30340;&#24378;&#22823;&#65292;&#34987;&#35748;&#20026;&#19968;&#20010;&#24517;&#35201;&#26465;&#20214;&#12290;&#20854;&#27425;&#65292;&#36825;&#31181;&#35266;&#28857;&#24378;&#35843;&#20010;&#20154;&#30340;&#26368;&#20248;&#36873;&#25321;&#26410;&#24517;&#20250;&#23548;&#33268;&#38598;&#20307;&#30340;&#26368;&#20248;&#36873;&#25321;&#65292;&#20010;&#20154;&#21033;&#30410;&#30340;&#26368;&#22823;&#21270;&#25110;&#21487;&#36319;&#38598;&#20307;&#21033;&#30410;&#30340;&#26368;&#22823;&#21270;&#30456;&#20914;&#31361;&#12290;&#19968;&#20010;&#33879;&#21517;&#20363;&#23376;&#23601;&#26159;&#8220;&#22234;&#24466;&#22256;&#22659;&#8221;&#12290;&#27599;&#20010;&#20154;&#37117;&#36873;&#25321;&#23545;&#33258;&#24049;&#26368;&#26377;&#21033;&#30340;&#65292;&#32467;&#26524;&#21487;&#33021;&#23545;&#22823;&#23478;&#37117;&#26159;&#19981;&#21033;&#30340;&#12290;&#25152;&#20197;&#65292;&#8220;&#22234;&#24466;&#22256;&#22659;&#8221;&#30340;&#21338;&#24328;&#24773;&#22659;&#20284;&#20046;&#22312;&#35770;&#35777;&#65292;&#20122;&#24403;&#183;&#26031;&#23494;&#25152;&#35774;&#24819;&#30340;&#37027;&#20010;&#33258;&#30001;&#31454;&#20105;&#30340;&#21644;&#35856;&#19990;&#30028;&#26410;&#24517;&#23384;&#22312;&#12290;&#37027;&#20040;&#65292;&#38598;&#20307;&#20248;&#20808;&#27169;&#24335;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#65311;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20961;&#26159;&#20513;&#23548;&#38598;&#20307;&#20248;&#20808;&#30340;&#31038;&#20250;&#65292;&#24517;&#28982;&#37117;&#20250;&#24378;&#35843;&#19968;&#31181;&#26356;&#24378;&#32452;&#32455;&#21270;&#30340;&#25163;&#27573;&#21644;&#26356;&#24378;&#30340;&#38598;&#20307;&#25511;&#21046;&#12290;&#30001;&#27492;&#24102;&#26469;&#20102;&#20004;&#20010;&#38382;&#39064;&#65306;&#19968;&#26159;&#20010;&#20154;&#21487;&#33021;&#20250;&#34987;&#21387;&#21046;&#65292;&#20010;&#24615;&#21463;&#21040;&#21387;&#25233;&#65307;&#20108;&#26159;&#37027;&#25484;&#25569;&#38598;&#20307;&#25511;&#21046;&#25163;&#27573;&#30340;&#20010;&#20154;&#25110;&#38598;&#22242;&#65292;&#24448;&#24448;&#20250;&#25317;&#26377;&#26356;&#22823;&#30340;&#26435;&#21147;&#65292;&#29978;&#33267;&#21487;&#33021;&#20405;&#29359;&#20854;&#20182;&#26222;&#36890;&#20010;&#20154;&#30340;&#33258;&#30001;&#19982;&#26435;&#21033;&#12290;&#36825;&#20063;&#26159;&#38598;&#20307;&#20027;&#20041;&#27169;&#24335;&#30340;&#21361;&#38505;&#25152;&#22312;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21478;&#19968;&#20010;&#37325;&#35201;&#35758;&#39064;&#26159;&#22269;&#23478;&#30340;&#35282;&#33394;&#19982;&#20316;&#29992;&#12290;&#26377;&#20154;&#35748;&#20026;&#65292;&#22269;&#23478;&#19968;&#21322;&#26159;&#22825;&#20351;&#65292;&#19968;&#21322;&#26159;&#39764;&#39740;&#12290;&#24590;&#26679;&#30475;&#24453;&#22269;&#23478;&#65292;&#24448;&#24448;&#21462;&#20915;&#20110;&#24605;&#32771;&#38382;&#39064;&#30340;&#35270;&#35282;&#12290;&#20197;&#32654;&#22269;&#20026;&#20363;&#65292;&#32654;&#22269;&#30340;&#25919;&#27835;&#25991;&#21270;&#20013;&#36890;&#24120;&#20805;&#26021;&#30528;&#23545;&#22269;&#23478;&#12289;&#23545;&#25919;&#24220;&#21644;&#23545;&#26435;&#21147;&#30340;&#19981;&#20449;&#20219;&#12290;&#26368;&#36817;&#27969;&#34892;&#30340;&#33879;&#21517;&#32654;&#21095;&#12298;&#32440;&#29260;&#23627;&#12299;&#65292;&#25226;&#32654;&#22269;&#39640;&#23618;&#25919;&#27835;&#25551;&#32472;&#25104;&#24456;&#19981;&#22570;&#30340;&#26679;&#23376;&#65292;&#20854;&#23454;&#36825;&#19981;&#36807;&#26159;&#32654;&#22269;&#24433;&#35270;&#30028;&#30340;&#19968;&#36143;&#20570;&#27861;&#12290;&#24456;&#22810;&#21040;&#32654;&#22269;&#35835;&#20070;&#30340;&#20154;&#37117;&#21548;&#36807;&#36825;&#26679;&#19968;&#20010;&#23567;&#25925;&#20107;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#26377;&#19968;&#20010;&#32654;&#22269;&#23567;&#30007;&#23401;&#35201;&#36807;&#22307;&#35806;&#33410;&#20102;&#65292;&#21364;&#36824;&#27809;&#26377;&#25910;&#21040;&#31036;&#29289;&#65292;&#24863;&#21040;&#24456;&#37057;&#38391;&#12290;&#20110;&#26159;&#65292;&#20182;&#23601;&#20889;&#20102;&#19968;&#23553;&#20449;&#65292;&#24819;&#23492;&#32473;&#19978;&#24093;&#12290;&#20182;&#22312;&#20449;&#20013;&#35828;&#65292;&#39532;&#19978;&#35201;&#36807;&#22307;&#35806;&#33410;&#20102;&#65292;&#19978;&#24093;&#24744;&#32473;&#25105;100&#32654;&#37329;&#20316;&#31036;&#29289;&#22909;&#21527;&#65311;&#37038;&#36882;&#21592;&#30475;&#21040;&#20449;&#21518;&#35273;&#24471;&#24456;&#25630;&#31505;&#65292;&#19978;&#38754;&#20889;&#30528;&#23492;&#32473;&#19978;&#24093;&#65292;&#37027;&#36865;&#32473;&#35841;&#21602;&#65311;&#37038;&#36882;&#21592;&#20915;&#23450;&#25226;&#20449;&#36865;&#21040;&#30333;&#23467;&#12290;&#24403;&#26102;&#30340;&#24635;&#32479;&#25910;&#21040;&#36825;&#23553;&#20449;&#24863;&#21040;&#26377;&#20123;&#28608;&#21160;&#65292;&#26412;&#26469;&#23492;&#32473;&#19978;&#24093;&#30340;&#20449;&#26368;&#21518;&#36865;&#32473;&#20102;&#20182;&#12290;&#25152;&#20197;&#65292;&#20182;&#20915;&#23450;&#32473;&#36825;&#20010;&#23567;&#30007;&#23401;&#23492;&#28857;&#38065;&#36807;&#21435;&#65292;&#20294;100&#32654;&#37329;&#22826;&#22810;&#20102;&#65292;&#25152;&#20197;&#23601;&#35753;&#31192;&#20070;&#23492;&#20102;50&#32654;&#37329;&#36807;&#21435;&#12290;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#24456;&#24555;&#65292;&#37027;&#20010;&#23567;&#30007;&#23401;&#25910;&#21040;&#20102;50&#32654;&#37329;&#65292;&#32780;&#19988;&#27880;&#24847;&#21040;&#38065;&#26159;&#20174;&#30333;&#23467;&#23492;&#26469;&#30340;&#12290;&#20110;&#26159;&#65292;&#20182;&#32473;&#19978;&#24093;&#20889;&#20102;&#19968;&#23553;&#22238;&#20449;&#12290;&#19981;&#20037;&#65292;&#32654;&#22269;&#24635;&#32479;&#25910;&#21040;&#20102;&#23567;&#30007;&#23401;&#23492;&#32473;&#19978;&#24093;&#30340;&#31532;&#20108;&#23553;&#20449;&#12290;&#24403;&#36825;&#20301;&#24635;&#32479;&#24320;&#24515;&#22320;&#25171;&#24320;&#23567;&#30007;&#23401;&#30340;&#20449;&#20214;&#26102;&#65292;&#20182;&#35835;&#21040;&#20102;&#36825;&#26679;&#30340;&#25991;&#23383;&#65306;&#8220;&#38750;&#24120;&#24863;&#35874;&#19978;&#24093;&#65292;&#24744;&#23492;&#26469;&#30340;&#22307;&#35806;&#33410;&#31036;&#29289;&#24050;&#32463;&#25910;&#21040;&#65292;&#20294;&#36951;&#25022;&#30340;&#26159;&#65292;&#24744;&#30340;&#38065;&#26159;&#20174;&#30333;&#23467;&#36716;&#36807;&#26469;&#30340;&#65292;&#36825;&#38065;&#32463;&#36807;&#30333;&#23467;&#26102;&#65292;&#34987;&#37027;&#24110;&#28151;&#34507;&#20811;&#25187;&#20102;50&#32654;&#37329;&#65281;&#8221;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#20010;&#23567;&#30007;&#23401;&#35273;&#24471;&#19978;&#24093;&#23492;&#32473;&#20182;&#30340;&#24212;&#35813;&#26159;100&#32654;&#37329;&#65292;&#32780;&#20182;&#21482;&#25910;&#21040;&#20102;50&#32654;&#37329;&#65292;&#37027;50&#32654;&#37329;&#19968;&#23450;&#26159;&#34987;&#30333;&#23467;&#24449;&#25910;&#20102;&#12290;&#36825;&#20010;&#35828;&#26126;&#32654;&#22269;&#25972;&#20010;&#25919;&#27835;&#25991;&#21270;&#20013;&#23545;&#22269;&#23478;&#12289;&#25919;&#24220;&#21644;&#26435;&#21147;&#25265;&#26377;&#19968;&#31181;&#39640;&#24230;&#35686;&#24789;&#30340;&#24577;&#24230;&#12290;&#24456;&#22810;&#32654;&#22269;&#20154;&#35748;&#20026;&#65292;&#22269;&#23478;&#38543;&#26102;&#37117;&#26377;&#21487;&#33021;&#24178;&#22351;&#20107;&#65292;&#20182;&#20204;&#23545;&#25919;&#27835;&#30340;&#35265;&#35299;&#25110;&#35768;&#27491;&#22914;&#26519;&#36798;&#30340;&#20070;&#21517;&#8212;&#8212;&#12298;&#24635;&#32479;&#26159;&#38752;&#19981;&#20303;&#30340;&#12299;&#12290;&#25152;&#20197;&#65292;&#19982;&#25919;&#24220;&#26377;&#20851;&#30340;&#32654;&#22269;&#30005;&#24433;&#65292;&#22312;&#24773;&#33410;&#35774;&#35745;&#19978;&#36319;&#20013;&#22269;&#30005;&#24433;&#26377;&#24456;&#22823;&#30340;&#19981;&#21516;&#12290;&#24456;&#22810;&#20013;&#22269;&#24433;&#29255;&#21040;&#26368;&#21518;&#65292;&#19978;&#22836;&#24635;&#24402;&#26377;&#19968;&#20010;&#22909;&#20154;&#12290;&#24456;&#22810;&#32654;&#22269;&#24433;&#29255;&#21040;&#26368;&#21518;&#65292;&#19978;&#22836;&#36890;&#24120;&#37117;&#26377;&#19968;&#20010;&#22351;&#20154;&#12290;&#36825;&#26159;&#23545;&#22269;&#23478;&#12289;&#25919;&#24220;&#21644;&#26435;&#21147;&#30340;&#19981;&#21516;&#20215;&#20540;&#35266;&#8212;&#8212;&#19968;&#31181;&#39044;&#35774;&#22269;&#23478;&#26356;&#22810;&#22320;&#20250;&#24178;&#22909;&#20107;&#65292;&#21478;&#19968;&#31181;&#39044;&#35774;&#22269;&#23478;&#26356;&#26377;&#21487;&#33021;&#20250;&#24178;&#22351;&#20107;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20174;&#26356;&#20013;&#31435;&#30340;&#35270;&#35282;&#30475;&#65292;&#22269;&#23478;&#30340;&#22909;&#22788;&#19982;&#22351;&#22788;&#37117;&#26159;&#26126;&#26174;&#30340;&#12290;&#27809;&#26377;&#22269;&#23478;&#65292;&#23601;&#27809;&#26377;&#20844;&#20849;&#31209;&#24207;&#65292;&#23601;&#27809;&#26377;&#22522;&#26412;&#23433;&#20840;&#65292;&#23601;&#27809;&#26377;&#22269;&#38450;&#21147;&#37327;&#65292;&#23601;&#27809;&#26377;&#26368;&#22522;&#26412;&#30340;&#20844;&#20849;&#22522;&#30784;&#35774;&#26045;&#12290;&#23613;&#31649;&#31169;&#20154;&#37096;&#38376;&#20063;&#21487;&#20197;&#25552;&#20379;&#24456;&#22810;&#21322;&#20844;&#20849;&#21697;&#65292;&#20294;&#26159;&#24635;&#30340;&#26469;&#35828;&#65292;&#32431;&#20844;&#20849;&#21697;&#20027;&#35201;&#20381;&#36182;&#20110;&#22269;&#23478;&#25552;&#20379;&#12290;&#25152;&#20197;&#65292;&#23545;&#19968;&#20010;&#31038;&#20250;&#26469;&#35828;&#65292;&#27809;&#26377;&#22269;&#23478;&#26159;&#38590;&#20197;&#24819;&#35937;&#30340;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22269;&#23478;&#30340;&#22351;&#22788;&#20063;&#26159;&#26126;&#26174;&#30340;&#12290;&#22269;&#23478;&#22825;&#28982;&#22320;&#20542;&#21521;&#20110;&#25193;&#23637;&#20854;&#32844;&#33021;&#33539;&#22260;&#65292;&#24819;&#25509;&#31649;&#20010;&#20154;&#26435;&#21033;&#65292;&#24819;&#24178;&#39044;&#31038;&#20250;&#29983;&#27963;&#12290;&#22269;&#23478;&#25110;&#25919;&#24220;&#26435;&#21147;&#36824;&#32463;&#24120;&#23481;&#26131;&#34987;&#28389;&#29992;&#65292;&#32479;&#27835;&#32773;&#21644;&#23448;&#21592;&#20250;&#22240;&#20026;&#25317;&#26377;&#25919;&#27835;&#26435;&#21147;&#32780;&#21464;&#24471;&#33104;&#36133;&#12290;&#36825;&#20123;&#37117;&#26159;&#21487;&#33021;&#30340;&#24330;&#31471;&#12290;&#25152;&#20197;&#65292;&#19968;&#20010;&#22909;&#22269;&#23478;&#26159;&#26377;&#33021;&#21147;&#20570;&#22909;&#20107;&#12289;&#21364;&#27809;&#26377;&#33021;&#21147;&#20570;&#22351;&#20107;&#30340;&#22269;&#23478;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20174;&#32654;&#22269;&#23567;&#30007;&#23401;&#30340;&#25925;&#20107;&#21487;&#20197;&#30475;&#20986;&#65292;&#32654;&#22269;&#30340;&#25919;&#27835;&#25991;&#21270;&#26102;&#26102;&#22312;&#25552;&#38450;&#22269;&#23478;&#21644;&#23448;&#21592;&#29992;&#26435;&#21147;&#24178;&#22351;&#20107;&#12290;&#36825;&#26679;&#65292;&#20182;&#20204;&#26356;&#26377;&#21487;&#33021;&#20174;&#38480;&#21046;&#22269;&#23478;&#26435;&#21147;&#30340;&#35282;&#24230;&#21435;&#24605;&#32771;&#38382;&#39064;&#12290;&#20294;&#26159;&#65292;&#21478;&#19968;&#31181;&#25919;&#27835;&#25991;&#21270;&#37324;&#22836;&#65292;&#22914;&#26524;&#22823;&#23478;&#26356;&#22810;&#22320;&#24819;&#21040;&#22269;&#23478;&#30340;&#22909;&#22788;&#65292;&#29978;&#33267;&#25226;&#22269;&#23478;&#21644;&#23448;&#21592;&#35270;&#20026;&#29238;&#29233;&#20027;&#20041;&#32773;&#65292;&#37027;&#20040;&#22269;&#23478;&#21644;&#23448;&#21592;&#30340;&#25919;&#27835;&#26435;&#21147;&#20174;&#21046;&#24230;&#19978;&#23601;&#26356;&#26377;&#21487;&#33021;&#32570;&#23569;&#21046;&#32422;&#12290;&#31350;&#31455;&#23408;&#20248;&#23408;&#21155;&#65292;&#30041;&#32473;&#22823;&#23478;&#33258;&#24049;&#21435;&#24605;&#32771;&#21644;&#35780;&#21028;&#12290;&#24635;&#20043;&#65292;&#19981;&#21516;&#30340;&#24847;&#35782;&#24418;&#24577;&#23545;&#22269;&#23478;&#30340;&#22909;&#22788;&#21644;&#22351;&#22788;&#26377;&#30528;&#19981;&#21516;&#30340;&#21028;&#26029;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#19977;&#20010;&#37325;&#35201;&#35758;&#39064;&#26159;&#33258;&#30001;&#21450;&#20854;&#38480;&#24230;&#12290;&#36825;&#37324;&#30340;&#33258;&#30001;&#26159;&#25351;&#25919;&#27835;&#33258;&#30001;&#65292;&#25919;&#27835;&#33258;&#30001;&#30340;&#35889;&#31995;&#19978;&#23384;&#22312;&#20004;&#26497;&#65306;&#19968;&#26497;&#26159;&#33258;&#30001;&#33267;&#19978;&#20027;&#20041;&#65288;libertarianism&#65289;&#65292;&#19968;&#26497;&#26159;&#26497;&#26435;&#20027;&#20041;&#65288;totalitarianism&#65289;&#12290;&#33258;&#30001;&#33267;&#19978;&#20027;&#20041;&#19981;&#26159;&#26080;&#25919;&#24220;&#20027;&#20041;&#65292;&#32780;&#26159;&#25226;&#22269;&#23478;&#38480;&#21046;&#22312;&#26497;&#23567;&#33539;&#22260;&#20869;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#20961;&#36229;&#36807;&#36825;&#20010;&#24517;&#35201;&#30340;&#26497;&#23567;&#33539;&#22260;&#65292;&#37117;&#19981;&#26159;&#22269;&#23478;&#24212;&#35813;&#20171;&#20837;&#30340;&#39046;&#22495;&#12290;&#26497;&#26435;&#20027;&#20041;&#24847;&#21619;&#30528;&#22269;&#23478;&#35797;&#22270;&#21033;&#29992;&#25919;&#27835;&#26435;&#21147;&#25511;&#21046;&#19968;&#20999;&#65292;&#25919;&#27835;&#26435;&#21147;&#28183;&#36879;&#21040;&#32463;&#27982;&#12289;&#31038;&#20250;&#20035;&#33267;&#23478;&#24237;&#31561;&#21508;&#20010;&#39046;&#22495;&#12290;&#22312;&#33258;&#30001;&#38382;&#39064;&#19978;&#65292;&#22810;&#25968;&#20154;&#30340;&#24847;&#35782;&#24418;&#24577;&#22788;&#22312;&#36825;&#19968;&#25919;&#27835;&#35889;&#31995;&#20004;&#26497;&#20013;&#38388;&#30340;&#26576;&#20010;&#20301;&#32622;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20030;&#20363;&#26469;&#35828;&#65292;&#22269;&#23478;&#24212;&#35813;&#19981;&#24212;&#35813;&#31105;&#28895;&#65311;&#26377;&#30340;&#22899;&#24615;&#21388;&#24694;&#20108;&#25163;&#28895;&#65292;&#25152;&#20197;&#20542;&#21521;&#20110;&#36190;&#21516;&#22269;&#23478;&#23436;&#20840;&#31105;&#28895;&#12290;&#20294;&#21516;&#26102;&#36824;&#35201;&#38382;&#65306;&#25277;&#28895;&#32773;&#26377;&#27809;&#26377;&#25277;&#28895;&#30340;&#26435;&#21033;&#65311;&#22914;&#26524;&#36190;&#21516;&#65292;&#20026;&#20160;&#20040;&#26377;&#36825;&#31181;&#26435;&#21033;&#65311;&#22914;&#26524;&#21453;&#23545;&#65292;&#20026;&#20160;&#20040;&#27809;&#26377;&#36825;&#31181;&#26435;&#21033;&#65311;&#36824;&#21487;&#20197;&#32487;&#32493;&#36861;&#38382;&#65306;&#22914;&#26524;&#26377;&#65292;&#34892;&#20351;&#36825;&#31181;&#26435;&#21033;&#26377;&#26465;&#20214;&#21527;&#65311;&#27604;&#22914;&#65292;&#23478;&#37324;&#25277;&#28895;&#26159;&#21542;&#21487;&#20197;&#65311;&#34903;&#19978;&#25277;&#28895;&#26159;&#21542;&#21487;&#20197;&#65311;&#19968;&#33324;&#20844;&#20849;&#22330;&#25152;&#25277;&#28895;&#26159;&#21542;&#21487;&#20197;&#65311;&#22312;&#20837;&#20303;&#30340;&#37202;&#24215;&#25277;&#28895;&#26159;&#21542;&#21487;&#20197;&#65311;&#19968;&#20301;&#22823;&#23398;&#25945;&#24072;&#19978;&#35838;&#25277;&#28895;&#19981;&#22826;&#22909;&#65292;&#20294;&#26159;&#19979;&#35838;&#21518;&#22312;&#25805;&#22330;&#19978;&#25277;&#28895;&#26159;&#21542;&#21487;&#20197;&#21602;&#65311;&#36825;&#20123;&#38382;&#39064;&#20854;&#23454;&#19981;&#37027;&#20040;&#23481;&#26131;&#22238;&#31572;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25277;&#28895;&#20043;&#25152;&#20197;&#25104;&#20026;&#19968;&#20010;&#26377;&#20105;&#35758;&#30340;&#38382;&#39064;&#65292;&#20027;&#35201;&#26377;&#20004;&#20010;&#21407;&#22240;&#12290;&#31532;&#19968;&#65292;&#25277;&#28895;&#23481;&#26131;&#24433;&#21709;&#20182;&#20154;&#12290;&#31354;&#27668;&#26159;&#21040;&#22788;&#27969;&#21160;&#30340;&#65292;&#31354;&#27668;&#20135;&#26435;&#24456;&#38590;&#30028;&#23450;&#12290;&#25152;&#20197;&#65292;&#19968;&#20010;&#20154;&#25277;&#28895;&#26377;&#21487;&#33021;&#20260;&#23475;&#21040;&#20182;&#20154;&#12290;&#27604;&#22914;&#65292;&#20004;&#20010;&#20154;&#22312;&#19968;&#20010;&#25151;&#38388;&#37324;&#19978;&#29677;&#21644;&#24037;&#20316;&#12290;&#22914;&#26524;&#25105;&#25277;&#28895;&#20320;&#19981;&#25277;&#28895;&#65292;&#25105;&#25277;&#28895;&#26102;&#23601;&#21487;&#33021;&#20405;&#29359;&#20102;&#20320;&#30340;&#31354;&#27668;&#19981;&#34987;&#28895;&#27745;&#26579;&#30340;&#26435;&#21033;&#12290;&#28982;&#32780;&#65292;&#38382;&#39064;&#30340;&#21478;&#19968;&#38754;&#26159;&#65292;&#25105;&#24182;&#27809;&#26377;&#25925;&#24847;&#35201;&#27745;&#26579;&#20320;&#30340;&#31354;&#27668;&#65292;&#32780;&#31354;&#27668;&#23458;&#35266;&#19978;&#26159;&#27969;&#21160;&#30340;&#12290;&#37027;&#20040;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#21040;&#24213;&#26377;&#27809;&#26377;&#25277;&#28895;&#30340;&#26435;&#21033;&#21602;&#65311;&#31532;&#20108;&#65292;&#25277;&#28895;&#21487;&#33021;&#20260;&#23475;&#33258;&#36523;&#20581;&#24247;&#12290;&#25277;&#28895;&#26377;&#23475;&#20581;&#24247;&#26159;&#20849;&#35782;&#12290;&#21307;&#23398;&#30028;&#26222;&#36941;&#35748;&#20026;&#65292;&#25277;&#28895;&#20250;&#25552;&#39640;&#22810;&#31181;&#30142;&#30149;&#21450;&#32954;&#30284;&#30340;&#21457;&#29983;&#29575;&#12290;&#37027;&#20040;&#65292;&#22269;&#23478;&#26377;&#27809;&#26377;&#26435;&#21147;&#20986;&#20110;&#23545;&#25277;&#28895;&#20844;&#27665;&#26412;&#36523;&#20581;&#24247;&#30340;&#32771;&#34385;&#32780;&#31105;&#28895;&#21602;&#65311;&#24403;&#28982;&#65292;&#31105;&#28895;&#20043;&#21518;&#65292;&#23458;&#35266;&#19978;&#26356;&#22810;&#20154;&#20250;&#26377;&#26356;&#22909;&#30340;&#36523;&#20307;&#65292;&#22810;&#31181;&#30142;&#30149;&#21450;&#32954;&#30284;&#21457;&#29983;&#29575;&#20250;&#26356;&#20302;&#12290;&#20294;&#26159;&#65292;&#24378;&#35843;&#33258;&#30001;&#26435;&#21033;&#30340;&#35266;&#28857;&#35748;&#20026;&#65292;&#22269;&#23478;&#27809;&#26377;&#26435;&#21147;&#36825;&#26679;&#20570;&#65292;&#23545;&#36825;&#31181;&#20107;&#24773;&#30340;&#21028;&#26029;&#21644;&#20915;&#31574;&#26435;&#24212;&#35813;&#30041;&#32473;&#20844;&#27665;&#20010;&#20154;&#12290;&#25152;&#20197;&#65292;&#22269;&#23478;&#26159;&#21542;&#24212;&#35813;&#31105;&#28895;&#30475;&#20284;&#19968;&#20010;&#23567;&#38382;&#39064;&#65292;&#20294;&#25105;&#20204;&#37117;&#21487;&#20197;&#23545;&#27492;&#36827;&#34892;&#25919;&#27835;&#24605;&#32771;&#12290;&#36825;&#20010;&#38382;&#39064;&#30340;&#32972;&#21518;&#26159;&#33258;&#30001;&#30340;&#36793;&#30028;&#38382;&#39064;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20851;&#20110;&#33258;&#30001;&#21644;&#26435;&#23041;&#30340;&#20851;&#31995;&#65292;&#33521;&#22269;&#24605;&#24819;&#23478;&#22823;&#21355;&#183;&#20241;&#35871;&#26366;&#20889;&#19979;&#19968;&#27573;&#38750;&#24120;&#32463;&#20856;&#30340;&#35805;&#65292;&#20540;&#24471;&#21442;&#32771;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#22312;&#25152;&#26377;&#25919;&#24220;&#20869;&#37096;&#22987;&#32456;&#23384;&#22312;&#26435;&#23041;&#19982;&#33258;&#30001;&#20043;&#38388;&#30340;&#26007;&#20105;&#65292;&#26377;&#26102;&#20505;&#26159;&#20844;&#24320;&#30340;&#65292;&#26377;&#26102;&#26159;&#38544;&#34109;&#30340;&#65292;&#20004;&#32773;&#20043;&#20013;&#20174;&#26080;&#19968;&#26041;&#22312;&#20105;&#26007;&#20013;&#21344;&#25454;&#32477;&#23545;&#19978;&#39118;&#12290;&#22312;&#27599;&#19968;&#20010;&#25919;&#24220;&#20013;&#33258;&#30001;&#37117;&#24517;&#39035;&#20570;&#20986;&#37325;&#22823;&#29306;&#29298;&#65292;&#32780;&#38480;&#21046;&#33258;&#30001;&#30340;&#26435;&#23041;&#65292;&#32477;&#19981;&#33021;&#32780;&#19988;&#20063;&#19981;&#24212;&#35813;&#22312;&#20219;&#20309;&#30340;&#25919;&#27835;&#20013;&#65292;&#25104;&#20026;&#20840;&#38754;&#19987;&#21046;&#65292;&#19981;&#21463;&#25511;&#21046;&#12290;&#24517;&#39035;&#25215;&#35748;&#33258;&#30001;&#20035;&#25991;&#26126;&#31038;&#20250;&#30340;&#23613;&#21892;&#21270;&#65292;&#20294;&#20173;&#28982;&#24517;&#39035;&#25215;&#35748;&#26435;&#23041;&#20035;&#20854;&#29983;&#23384;&#20043;&#24517;&#38656;&#12290;<SPAN class=math-super><A id=noteBack_39 href="part0005.xhtml#note_39">[39]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20877;&#26469;&#25506;&#35752;&#27665;&#20027;&#36825;&#19968;&#37325;&#35201;&#35758;&#39064;&#12290;&#26377;&#20154;&#25903;&#25345;&#27665;&#20027;&#65292;&#26377;&#20154;&#19981;&#37027;&#20040;&#25903;&#25345;&#27665;&#20027;&#65292;&#29978;&#33267;&#21453;&#23545;&#27665;&#20027;&#12290;&#25903;&#25345;&#27665;&#20027;&#30340;&#29702;&#30001;&#26159;&#20160;&#20040;&#65311;&#21453;&#23545;&#27665;&#20027;&#30340;&#29702;&#30001;&#21448;&#26159;&#20160;&#20040;&#65311;&#20851;&#20110;&#27665;&#20027;&#65292;&#28201;&#26031;&#39039;&#183;&#19992;&#21513;&#23572;&#26377;&#19968;&#27573;&#24191;&#20026;&#27969;&#20256;&#30340;&#35805;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#27809;&#26377;&#20154;&#35797;&#22270;&#20551;&#35013;&#35748;&#20026;&#27665;&#20027;&#26159;&#23613;&#21892;&#23613;&#32654;&#25110;&#20840;&#30693;&#20840;&#33021;&#30340;&#65292;&#20107;&#23454;&#19978;&#65292;&#25454;&#35828;&#27665;&#20027;&#26159;&#26368;&#22351;&#30340;&#25919;&#24220;&#24418;&#24335;&#8212;&#8212;&#38500;&#20102;&#25152;&#26377;&#37027;&#20123;&#36807;&#21435;&#34987;&#21453;&#22797;&#23581;&#35797;&#36807;&#30340;&#25919;&#24220;&#24418;&#24335;&#20197;&#22806;&#12290;<SPAN class=math-super><A id=noteBack_40 href="part0005.xhtml#note_40">[40]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#19992;&#21513;&#23572;&#30340;&#36825;&#27573;&#35805;&#21518;&#26469;&#32463;&#24120;&#34987;&#32763;&#35793;&#20026;&#8220;&#27665;&#20027;&#26159;&#26368;&#19981;&#22351;&#30340;&#25919;&#24220;&#24418;&#24335;&#8221;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#27573;&#35805;&#30340;&#24847;&#24605;&#26159;&#35828;&#8220;&#27665;&#20027;&#26159;&#26368;&#22909;&#30340;&#25919;&#24220;&#24418;&#24335;&#8221;&#8212;&#8212;&#23613;&#31649;&#27665;&#20027;&#24182;&#19981;&#23436;&#32654;&#12290;&#20294;&#26159;&#65292;&#25903;&#25345;&#27665;&#20027;&#35266;&#28857;&#25104;&#20026;&#19968;&#31181;&#27969;&#34892;&#35265;&#35299;&#65292;&#24635;&#20307;&#19978;&#26159;19&#19990;&#32426;&#20197;&#21518;&#30340;&#20107;&#24773;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;&#24456;&#23569;&#26377;&#20154;&#20026;&#27665;&#20027;&#35828;&#22909;&#35805;&#65292;&#32780;&#19988;&#27665;&#20027;&#19981;&#20047;&#24378;&#26377;&#21147;&#30340;&#25209;&#35780;&#32773;&#12290;&#22312;&#21476;&#24076;&#33098;&#65292;&#19968;&#20301;&#34987;&#31216;&#20026;&#32769;&#23521;&#22836;&#65288;old oliarchy&#65289;&#30340;&#20154;&#23601;&#23545;&#27665;&#20027;&#36827;&#34892;&#36807;&#26377;&#21147;&#30340;&#25209;&#35780;&#65292;&#26575;&#25289;&#22270;&#20063;&#20542;&#21521;&#20110;&#25209;&#35780;&#27665;&#20027;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#23545;&#27665;&#20027;&#20134;&#26080;&#22826;&#22810;&#22909;&#24863;&#12290;&#21453;&#23545;&#27665;&#20027;&#30340;&#29702;&#30001;&#26377;&#24456;&#22810;&#65292;&#20854;&#20013;&#19968;&#20010;&#20027;&#35201;&#30475;&#27861;&#26159;&#65292;&#26681;&#25454;&#22810;&#25968;&#20154;&#30340;&#24847;&#35265;&#26469;&#20915;&#23450;&#19968;&#20010;&#22269;&#23478;&#30340;&#32479;&#27835;&#19982;&#20844;&#20849;&#25919;&#31574;&#19981;&#20165;&#26159;&#19981;&#24688;&#24403;&#30340;&#65292;&#32780;&#19988;&#21487;&#33021;&#26159;&#21361;&#38505;&#30340;&#12290;&#37027;&#20040;&#65292;&#25903;&#25345;&#27665;&#20027;&#30340;&#29702;&#30001;&#26377;&#21738;&#20123;&#21602;&#65311;&#20027;&#35201;&#35266;&#28857;&#26377;&#20004;&#20010;&#65306;&#31532;&#19968;&#65292;&#25152;&#26377;&#32479;&#27835;&#37117;&#24212;&#35813;&#22522;&#20110;&#34987;&#27835;&#29702;&#32773;&#30340;&#21516;&#24847;&#65292;&#32780;&#27665;&#20027;&#26159;&#23454;&#29616;&#34987;&#27835;&#29702;&#32773;&#21516;&#24847;&#30340;&#19968;&#31181;&#21487;&#25805;&#20316;&#26041;&#24335;&#12290;&#31532;&#20108;&#65292;&#22312;&#29616;&#26377;&#30340;&#20154;&#31867;&#25919;&#20307;&#31867;&#22411;&#36873;&#39033;&#20013;&#65292;&#25214;&#19981;&#21040;&#19968;&#20010;&#26356;&#22909;&#30340;&#36873;&#25321;&#12290;&#27491;&#22914;&#19992;&#21513;&#23572;&#25152;&#35328;&#65292;&#27665;&#20027;&#22266;&#28982;&#19981;&#23436;&#32654;&#65292;&#20294;&#36824;&#26377;&#26356;&#22909;&#30340;&#21046;&#24230;&#36873;&#39033;&#21527;&#65311;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#24403;&#28982;&#65292;&#29616;&#22312;&#22810;&#25968;&#20027;&#27969;&#25919;&#27835;&#23398;&#23478;&#37117;&#26159;&#25903;&#25345;&#27665;&#20027;&#30340;&#65292;&#20294;&#19981;&#23569;&#20154;&#35748;&#20026;&#27665;&#20027;&#23384;&#22312;&#19968;&#23450;&#30340;&#24330;&#31471;&#12290;&#37027;&#20040;&#65292;&#36825;&#20123;&#24330;&#31471;&#33021;&#21542;&#20811;&#26381;&#21602;&#65311;&#23454;&#38469;&#19978;&#65292;1787&#24180;&#32654;&#22269;&#21046;&#23466;&#20250;&#35758;&#23601;&#20570;&#20986;&#20102;&#19968;&#20010;&#24456;&#22909;&#27036;&#26679;&#12290;&#21046;&#23466;&#20250;&#35758;&#20195;&#34920;&#20204;&#35201;&#32771;&#34385;&#30340;&#26159;&#22914;&#20309;&#26082;&#20445;&#35777;&#22823;&#20247;&#30340;&#26435;&#21033;&#65292;&#21448;&#24688;&#24403;&#22320;&#38480;&#21046;&#22823;&#20247;&#30340;&#24433;&#21709;&#12290;&#20182;&#20204;&#26368;&#21518;&#22312;1787&#24180;&#12298;&#32654;&#22269;&#23466;&#27861;&#12299;&#20013;&#35774;&#35745;&#20102;&#20960;&#20010;&#20027;&#35201;&#30340;&#21046;&#24230;&#23433;&#25490;&#12290;&#19968;&#26159;&#22312;&#32654;&#22269;&#24635;&#32479;&#36873;&#20030;&#35268;&#21017;&#20013;&#35774;&#35745;&#20102;&#36873;&#20030;&#20154;&#22242;&#21046;&#24230;&#65292;&#36825;&#23454;&#38469;&#19978;&#26159;&#19968;&#31181;&#38388;&#25509;&#36873;&#20030;&#21046;&#24230;&#12290;&#20854;&#26089;&#26399;&#25805;&#20316;&#26159;&#65292;&#20808;&#30001;&#25317;&#26377;&#36873;&#20030;&#26435;&#30340;&#20844;&#27665;&#36873;&#20030;&#20986;&#36873;&#20030;&#20154;&#22242;&#65292;&#28982;&#21518;&#30001;&#36873;&#20030;&#20154;&#22242;&#33258;&#34892;&#20915;&#23450;&#32473;&#21738;&#20301;&#24635;&#32479;&#20505;&#36873;&#20154;&#25237;&#31080;&#12290;&#21046;&#23466;&#20250;&#35758;&#20195;&#34920;&#20204;&#35748;&#20026;&#65292;&#36873;&#20030;&#20154;&#22242;&#30340;&#25919;&#27835;&#26234;&#24935;&#19982;&#25919;&#27835;&#25216;&#33021;&#35201;&#36229;&#36807;&#25972;&#20010;&#31038;&#20250;&#36873;&#27665;&#30340;&#24179;&#22343;&#27700;&#24179;&#65292;&#25152;&#20197;&#35753;&#20182;&#20204;&#26469;&#20915;&#23450;&#35841;&#36866;&#21512;&#25285;&#20219;&#24635;&#32479;&#26159;&#19968;&#31181;&#26356;&#20026;&#31283;&#22949;&#30340;&#20570;&#27861;&#12290;&#24403;&#28982;&#65292;&#22312;&#32654;&#22269;&#21518;&#26469;&#30340;&#27665;&#20027;&#36827;&#31243;&#20013;&#65292;&#21508;&#24030;&#36873;&#20030;&#20154;&#22242;&#36234;&#26469;&#36234;&#26681;&#25454;&#26412;&#24030;&#36873;&#27665;&#30340;&#22810;&#25968;&#24847;&#35265;&#26469;&#25237;&#31080;&#65292;&#36825;&#26679;&#27665;&#20027;&#22240;&#32032;&#23601;&#24471;&#21040;&#20102;&#21152;&#24378;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20108;&#26159;&#35774;&#31435;&#21442;&#35758;&#38498;&#12290;&#23466;&#27861;&#35268;&#23450;&#65292;&#21442;&#35758;&#21592;&#30001;&#21508;&#24030;&#35758;&#20250;&#36873;&#20030;&#20135;&#29983;&#65292;&#20219;&#26399;6&#24180;&#12290;&#36825;&#20063;&#26159;&#19968;&#31181;&#25919;&#27835;&#31934;&#33521;&#36873;&#20030;&#25919;&#27835;&#31934;&#33521;&#30340;&#21046;&#24230;&#23433;&#25490;&#12290;&#21442;&#35758;&#38498;&#23545;&#24212;&#30340;&#26159;&#32599;&#39532;&#20849;&#21644;&#22269;&#30340;&#20803;&#32769;&#38498;&#12290;&#35201;&#30693;&#36947;&#65292;&#19968;&#20010;&#20154;&#30340;&#20219;&#26399;&#36234;&#38271;&#65292;&#23601;&#36234;&#19981;&#23481;&#26131;&#21463;&#21040;&#19968;&#26102;&#24773;&#32490;&#21644;&#24773;&#21183;&#30340;&#24038;&#21491;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#19977;&#26159;&#35774;&#31435;&#26368;&#39640;&#65288;&#32852;&#37030;&#65289;&#27861;&#38498;&#12290;&#24403;&#28982;&#65292;&#26368;&#39640;&#65288;&#32852;&#37030;&#65289;&#27861;&#38498;&#20316;&#20026;&#25919;&#27835;&#19978;&#20855;&#26377;&#37325;&#35201;&#24433;&#21709;&#30340;&#26426;&#26500;&#26159;&#24930;&#24930;&#21457;&#23637;&#36215;&#26469;&#30340;&#65292;&#20854;&#25919;&#27835;&#26435;&#21147;&#37096;&#20998;&#26469;&#33258;&#20110;&#23466;&#27861;&#30340;&#25480;&#20104;&#65292;&#37096;&#20998;&#26469;&#33258;&#20110;&#20854;&#26368;&#21021;&#25968;&#20195;&#22823;&#27861;&#23448;&#30340;&#21162;&#21147;&#32463;&#33829;&#12290;&#21518;&#26469;&#65292;&#26368;&#39640;&#27861;&#38498;&#33719;&#24471;&#20102;&#21046;&#32422;&#34892;&#25919;&#26435;&#21644;&#31435;&#27861;&#26435;&#30340;&#21147;&#37327;&#12290;&#20027;&#35201;&#20381;&#38752;&#36829;&#23466;&#23457;&#26597;&#26435;&#65292;&#26368;&#39640;&#27861;&#38498;&#21487;&#20197;&#23459;&#24067;&#24635;&#32479;&#12289;&#22269;&#20250;&#25110;&#21508;&#24030;&#30340;&#31435;&#27861;&#19982;&#20915;&#23450;&#36829;&#23466;&#65292;&#20174;&#32780;&#20351;&#20854;&#20007;&#22833;&#27861;&#24459;&#25928;&#21147;&#12290;&#26368;&#39640;&#27861;&#38498;&#36825;&#31181;&#24040;&#22823;&#30340;&#25919;&#27835;&#26435;&#21147;&#20063;&#24182;&#38750;&#26469;&#33258;&#20110;&#27665;&#20027;&#30340;&#22240;&#32032;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25152;&#20197;&#65292;&#32654;&#22269;&#23466;&#27861;&#25152;&#30830;&#31435;&#30340;&#20960;&#31181;&#21046;&#24230;&#23433;&#25490;&#37117;&#24102;&#26377;&#24378;&#28872;&#30340;&#31934;&#33521;&#20027;&#20041;&#27665;&#20027;&#33394;&#24425;&#12290;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#22312;&#12298;&#32654;&#22269;&#23466;&#27861;&#30340;&#27665;&#20027;&#25209;&#21028;&#12299;&#19968;&#20070;&#20013;&#23601;&#35748;&#20026;&#65292;1787&#24180;&#12298;&#32654;&#22269;&#23466;&#27861;&#12299;&#36824;&#19981;&#22815;&#27665;&#20027;&#12290;&#23454;&#38469;&#19978;&#65292;&#24038;&#32764;&#30340;&#25919;&#27835;&#23398;&#23478;&#24076;&#26395;&#23547;&#27714;&#30340;&#25919;&#27835;&#24179;&#31561;&#26159;&#19968;&#31181;&#26356;&#21152;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#12290;&#19981;&#26159;&#35828;&#27599;&#20010;&#20154;&#37117;&#26377;&#25237;&#31080;&#26435;&#23601;&#22815;&#20102;&#65292;&#32780;&#26159;&#33021;&#21542;&#20351;&#27599;&#20010;&#20154;&#37117;&#33719;&#24471;&#21516;&#26679;&#25110;&#27604;&#36739;&#25509;&#36817;&#30340;&#25919;&#27835;&#24433;&#21709;&#21147;&#12290;&#24179;&#27665;&#20027;&#20041;&#27665;&#20027;&#29702;&#35770;&#21644;&#21442;&#19982;&#27665;&#20027;&#29702;&#35770;&#31561;&#65292;&#37117;&#26356;&#22810;&#22320;&#24378;&#35843;&#20154;&#27665;&#20027;&#26435;&#19982;&#27665;&#24847;&#22240;&#32032;&#12290;&#22914;&#26524;&#35841;&#24819;&#35201;&#29992;&#31934;&#33521;&#21147;&#37327;&#26469;&#24179;&#34913;&#22823;&#20247;&#26435;&#21033;&#12289;&#26469;&#38480;&#21046;&#22823;&#20247;&#27665;&#24847;&#65292;&#20182;&#20204;&#21017;&#35748;&#20026;&#36825;&#26679;&#30340;&#27665;&#20027;&#36824;&#19981;&#22815;&#27665;&#20027;&#12290;<SPAN class=math-super><A id=noteBack_41 href="part0005.xhtml#note_41">[41]</A></SPAN>&#20294;&#26159;&#65292;&#31934;&#33521;&#20027;&#20041;&#27665;&#20027;&#35770;&#32773;&#20250;&#35748;&#20026;&#65292;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#26159;&#19981;&#21487;&#33021;&#30340;&#8212;&#8212;&#26080;&#35770;&#36807;&#21435;&#36824;&#26159;&#23558;&#26469;&#37117;&#19981;&#20250;&#23454;&#29616;&#12290;&#27492;&#22806;&#65292;&#35753;&#27599;&#20010;&#20154;&#37117;&#21457;&#25381;&#21516;&#26679;&#30340;&#25919;&#27835;&#24433;&#21709;&#21147;&#30340;&#21046;&#24230;&#23433;&#25490;&#19981;&#20165;&#26159;&#19981;&#21487;&#29233;&#30340;&#65292;&#32780;&#19988;&#26159;&#21361;&#38505;&#30340;&#12290;&#25152;&#20197;&#65292;&#27665;&#20027;&#20063;&#26159;&#24341;&#21457;&#24847;&#35782;&#24418;&#24577;&#20914;&#31361;&#30340;&#19968;&#20010;&#37325;&#35201;&#35758;&#39064;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#26368;&#21518;&#65292;&#36824;&#26377;&#20004;&#20010;&#37325;&#35201;&#30340;&#35758;&#39064;&#8212;&#8212;&#24179;&#31561;&#20197;&#21450;&#25919;&#24220;&#21644;&#24066;&#22330;&#20851;&#31995;&#8212;&#8212;&#21069;&#38754;&#24050;&#32463;&#26377;&#36807;&#36739;&#22810;&#30340;&#35752;&#35770;&#65292;&#36825;&#37324;&#20165;&#20316;&#31616;&#30053;&#20998;&#26512;&#12290;&#19981;&#21516;&#30340;&#24847;&#35782;&#24418;&#24577;&#23545;&#24179;&#31561;&#30340;&#30475;&#27861;&#24046;&#24322;&#24456;&#22823;&#12290;&#20445;&#23432;&#20027;&#20041;&#24378;&#35843;&#30340;&#26159;&#26082;&#26377;&#31209;&#24207;&#21644;&#31038;&#20250;&#31561;&#32423;&#65292;&#25152;&#20197;&#20445;&#23432;&#20027;&#20041;&#24182;&#19981;&#28909;&#29233;&#24179;&#31561;&#12290;&#33258;&#30001;&#20027;&#20041;&#24378;&#35843;&#30340;&#26159;&#33258;&#30001;&#20248;&#20808;&#65292;&#22312;&#33258;&#30001;&#20027;&#20041;&#26694;&#26550;&#20013;&#24179;&#31561;&#30340;&#20215;&#20540;&#26174;&#28982;&#35201;&#20302;&#20110;&#33258;&#30001;&#30340;&#20215;&#20540;&#12290;&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#33258;&#30001;&#20027;&#20041;&#20027;&#24352;&#26426;&#20250;&#30340;&#24179;&#31561;&#21644;&#24418;&#24335;&#30340;&#24179;&#31561;&#65292;&#25110;&#32773;&#35828;&#26159;&#27861;&#24459;&#38754;&#21069;&#20154;&#20154;&#24179;&#31561;&#12290;&#24403;&#28982;&#65292;&#31038;&#20250;&#20027;&#20041;&#26356;&#22810;&#22320;&#20027;&#24352;&#32467;&#26524;&#30340;&#24179;&#31561;&#21644;&#23454;&#36136;&#30340;&#24179;&#31561;&#12290;&#25152;&#20197;&#65292;&#19981;&#21516;&#24847;&#35782;&#24418;&#24577;&#20855;&#26377;&#24046;&#24322;&#24456;&#22823;&#30340;&#24179;&#31561;&#35266;&#12290;&#27492;&#22806;&#65292;&#25919;&#24220;&#19982;&#24066;&#22330;&#30340;&#20851;&#31995;&#20063;&#26159;&#19968;&#20010;&#37325;&#35201;&#35758;&#39064;&#12290;&#25919;&#24220;&#19982;&#24066;&#22330;&#30340;&#36793;&#30028;&#22312;&#21738;&#37324;&#65311;&#25919;&#24220;&#24178;&#39044;&#26159;&#21542;&#24517;&#35201;&#65311;&#22914;&#26524;&#25919;&#24220;&#24178;&#39044;&#30830;&#23646;&#24517;&#35201;&#65292;&#24212;&#35813;&#20197;&#20309;&#32773;&#20026;&#38480;&#65311;&#19978;&#25991;&#24050;&#26377;&#36739;&#22810;&#25506;&#35752;&#65292;&#19981;&#20877;&#36184;&#36848;&#12290;&#24635;&#20043;&#65292;&#26356;&#25903;&#25345;&#33258;&#30001;&#24066;&#22330;&#65292;&#36824;&#26159;&#26356;&#25903;&#25345;&#25919;&#24220;&#24178;&#39044;&#65292;&#20195;&#34920;&#20102;&#24847;&#35782;&#24418;&#24577;&#32500;&#24230;&#19978;&#30340;&#24456;&#22823;&#20998;&#27495;&#12290;</FONT>