<HTML xml:lang="zh-CN" xmlns="http://www.w3.org/1999/xhtml" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H2 class=sectionHeading><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;1&#31456;&#12288;&#20026;&#20160;&#20040;&#35201;&#29992;&#37329;&#23383;&#22612;&#32467;&#26500;</SPAN></FONT></H2>
<P class=bodyContent>&#22914;&#26524;&#21463;&#20247;&#24076;&#26395;&#36890;&#36807;&#38405;&#35835;&#20320;&#30340;&#25991;&#31456;&#12289;&#21548;&#20320;&#30340;&#28436;&#35762;&#25110;&#22521;&#35757;&#65292;&#26469;&#20102;&#35299;&#20320;&#23545;&#26576;&#19968;&#38382;&#39064;&#30340;&#35266;&#28857;&#65292;&#37027;&#20040;&#20182;&#23558;&#38754;&#20020;&#19968;&#39033;&#22797;&#26434;&#30340;&#20219;&#21153;&#12290;&#22240;&#20026;&#21363;&#20351;&#20320;&#30340;&#25991;&#31456;&#31687;&#24133;&#24456;&#30701;&#65292;&#27604;&#22914;&#21482;&#26377;&#20004;&#39029;&#32440;&#65292;&#25991;&#31456;&#20013;&#20063;&#20250;&#21253;&#25324;&#22823;&#32422;100&#20010;&#21477;&#23376;&#12290;&#35835;&#32773;&#24517;&#39035;&#38405;&#35835;&#12289;&#29702;&#35299;&#27599;&#19968;&#21477;&#35805;&#65292;&#24182;&#19988;&#23547;&#25214;&#27599;&#21477;&#35805;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#21069;&#21069;&#21518;&#21518;&#21453;&#22797;&#24605;&#32771;&#12290;&#22914;&#26524;&#20320;&#30340;&#25991;&#31456;&#32467;&#26500;&#21576;&#37329;&#23383;&#22612;&#24418;&#65292;&#25991;&#31456;&#30340;&#24605;&#36335;&#33258;&#37329;&#23383;&#22612;&#39030;&#37096;&#24320;&#22987;&#36880;&#28176;&#21521;&#19979;&#23637;&#24320;&#65292;&#37027;&#20040;&#35835;&#32773;&#32943;&#23450;&#20250;&#35273;&#24471;&#20320;&#30340;&#25991;&#31456;&#27604;&#36739;&#23481;&#26131;&#35835;&#25026;&#12290;&#36825;&#19968;&#29616;&#35937;&#20307;&#29616;&#20102;&#20154;&#31867;&#24605;&#32500;&#30340;&#22522;&#26412;&#35268;&#24459;&#65306;</P>
<P class=conQuot>&#9679;&#22823;&#33041;&#33258;&#21160;&#23558;&#20449;&#24687;&#24402;&#32435;&#21040;&#37329;&#23383;&#22612;&#32467;&#26500;&#30340;&#21508;&#32452;&#20013;&#65292;&#20197;&#20415;&#20110;&#29702;&#35299;&#21644;&#35760;&#24518;&#12290;</P>
<P class=conQuot>&#9679;&#39044;&#20808;&#24402;&#32435;&#21040;&#37329;&#23383;&#22612;&#32467;&#26500;&#20013;&#30340;&#27807;&#36890;&#20869;&#23481;&#65292;&#37117;&#26356;&#23481;&#26131;&#34987;&#20154;&#29702;&#35299;&#21644;&#35760;&#24518;&#12290;</P>
<P class=conQuot>&#9679;&#20320;&#24212;&#26377;&#24847;&#22320;&#23558;&#27807;&#36890;&#20869;&#23481;&#32452;&#32455;&#25104;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#21253;&#25324;&#21475;&#22836;&#34920;&#36798;&#21644;&#20070;&#38754;&#34920;&#36798;&#8212;&#8212;&#35828;&#35805;&#12289;&#22521;&#35757;&#12289;&#28436;&#35762;&#12289;&#25253;&#21578;&#12289;&#36848;&#32844;&#21644;&#20889;&#25991;&#31456;&#12289;&#24635;&#32467;&#12289;&#30003;&#35831;&#12289;&#26041;&#26696;&#12289;&#35745;&#21010;&#31561;&#12290;</P>
<P class=bodyContent>&#19979;&#25991;&#20855;&#20307;&#20171;&#32461;&#22914;&#20309;&#23558;&#24605;&#24819;&#32452;&#32455;&#25104;&#37329;&#23383;&#22612;&#32467;&#26500;&#12290;</P>
<H3 id=sigil_toc_id_1 class=listHeadline>&#24402;&#31867;&#20998;&#32452;&#65292;&#23558;&#24605;&#24819;&#32452;&#32455;&#25104;&#37329;&#23383;&#22612;</H3>
<P class=bodyContent>&#20154;&#31867;&#24456;&#26089;&#20197;&#21069;&#23601;&#35748;&#35782;&#21040;&#65292;&#22823;&#33041;&#20250;&#33258;&#21160;&#23558;&#21457;&#29616;&#30340;&#25152;&#26377;&#20107;&#29289;&#20197;&#26576;&#31181;&#31209;&#24207;&#32452;&#32455;&#36215;&#26469;&#12290;&#22522;&#26412;&#19978;&#65292;&#22823;&#33041;&#20250;&#35748;&#20026;&#21516;&#26102;&#21457;&#29983;&#30340;&#20219;&#20309;&#20107;&#29289;&#20043;&#38388;&#37117;&#23384;&#22312;&#26576;&#31181;&#20851;&#32852;&#65292;&#24182;&#19988;&#20250;&#23558;&#36825;&#20123;&#20107;&#29289;&#25353;&#26576;&#31181;&#36923;&#36753;&#27169;&#24335;&#32452;&#32455;&#36215;&#26469;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#21476;&#24076;&#33098;&#20154;&#30522;&#26395;&#26143;&#31354;&#26102;&#65292;&#30475;&#21040;&#30340;&#26159;&#30001;&#26143;&#26143;&#32452;&#25104;&#30340;&#21508;&#31181;&#22270;&#26696;&#65292;&#32780;&#19981;&#26159;&#25955;&#20081;&#30340;&#26143;&#26143;&#12290;&#36825;&#20010;&#20363;&#23376;&#35777;&#26126;&#20154;&#33041;&#20855;&#26377;&#23545;&#20107;&#29289;&#36827;&#34892;&#24402;&#31867;&#32452;&#32455;&#30340;&#29305;&#28857;&#12290;</P>
<P class=bodyContent>&#22823;&#33041;&#20250;&#23558;&#20854;&#35748;&#20026;&#20855;&#26377;&#8220;&#20849;&#24615;&#8221;&#30340;&#20219;&#20309;&#20107;&#29289;&#32452;&#32455;&#22312;&#19968;&#36215;&#12290;&#8220;&#20849;&#24615;&#8221;&#25351;&#30340;&#26159;&#20855;&#26377;&#26576;&#31181;&#30456;&#20284;&#30340;&#20849;&#21516;&#28857;&#25110;&#25152;&#22788;&#30340;&#20301;&#32622;&#30456;&#36817;&#12290;&#20877;&#30475;&#22270;1-1&#30340;&#19968;&#20010;&#20363;&#23376;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0004.jpg"></P>
<P class=imgDescript>&#22270;1-1&#12288;&#8220;&#20849;&#24615;&#8221;&#30340;&#19968;&#20010;&#20363;&#23376;</P>
<P class=bodyContent>&#26080;&#35770;&#26159;&#35841;&#65292;&#19968;&#30475;&#21040;&#19978;&#38754;&#30340;6&#20010;&#40657;&#28857;&#65292;&#37117;&#20250;&#35748;&#20026;&#20849;&#26377;&#20004;&#32452;&#40657;&#28857;&#65292;&#27599;&#32452;3&#20010;&#12290;&#36896;&#25104;&#36825;&#31181;&#21360;&#35937;&#30340;&#21407;&#22240;&#20027;&#35201;&#26159;&#65292;&#26377;&#20123;&#40657;&#28857;&#38388;&#30340;&#36317;&#31163;&#27604;&#21478;&#19968;&#20123;&#40657;&#28857;&#38388;&#30340;&#36317;&#31163;&#22823;&#12290;</P>
<P class=bodyContent>&#23558;&#20107;&#29289;&#32452;&#25104;&#36923;&#36753;&#21333;&#20803;&#26080;&#30097;&#20855;&#26377;&#24456;&#22823;&#30340;&#20316;&#29992;&#12290;&#20026;&#20102;&#35828;&#26126;&#36825;&#19968;&#28857;&#65292;&#35831;&#30475;&#19979;&#38754;&#20960;&#32452;&#24444;&#27492;&#20043;&#38388;&#24182;&#26080;&#20851;&#32852;&#30340;&#35789;&#65306;</P>
<P class=conQuot>&#28246;&#27850;&#12288;&#9474;&#12288;&#31958;</P>
<P class=conQuot>&#38772;&#23376;&#12288;&#9474;&#12288;&#30424;&#23376;</P>
<P class=conQuot>&#22899;&#23401;&#12288;&#9474;&#12288;&#34955;&#40736;</P>
<P class=conQuot>&#38085;&#31508;&#12288;&#9474;&#12288;&#27773;&#27833;</P>
<P class=conQuot>&#23467;&#27583;&#12288;&#9474;&#12288;&#33258;&#34892;&#36710;</P>
<P class=conQuot>&#38081;&#36335;&#12288;&#9474;&#12288;&#22823;&#35937;</P>
<P class=conQuot>&#20070;&#26412;&#12288;&#9474;&#12288;&#29273;&#33167;</P>
<P class=bodyContent>&#29616;&#22312;&#65292;&#20320;&#35797;&#30528;&#35774;&#24819;&#19968;&#20010;&#21487;&#33021;&#20351;&#27599;&#20004;&#20010;&#35789;&#21457;&#29983;&#32852;&#31995;&#30340;&#24773;&#26223;&#65292;&#32852;&#24819;&#24182;&#23558;&#20854;&#8220;&#32452;&#32455;&#8221;&#22312;&#19968;&#36215;&#65292;&#35692;&#22914;&#65306;&#31958;&#22312;&#28246;&#27700;&#20013;&#28342;&#35299;&#65292;&#25110;&#38772;&#23376;&#31435;&#22312;&#30424;&#23376;&#19978;&#65292;&#31561;&#31561;&#12290;&#28982;&#21518;&#23558;&#21491;&#36793;&#30340;&#19968;&#21015;&#35789;&#30422;&#20303;&#65292;&#21482;&#30475;&#24038;&#36793;&#19968;&#21015;&#35789;&#12290;&#20320;&#26159;&#21542;&#36824;&#33021;&#22815;&#35760;&#36215;&#21491;&#36793;&#23545;&#24212;&#30340;&#35789;&#65311;&#22823;&#22810;&#25968;&#20154;&#37117;&#21487;&#20197;&#27627;&#19981;&#36153;&#21147;&#22320;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;</P>
<P class=bodyContent>&#24403;&#20320;&#21548;&#21035;&#20154;&#35762;&#35805;&#25110;&#30475;&#25991;&#31456;&#26102;&#65292;&#20063;&#20250;&#21457;&#29983;&#31867;&#20284;&#30340;&#32452;&#32455;&#24605;&#24819;&#30340;&#29616;&#35937;&#12290;&#20320;&#20250;&#23558;&#21516;&#26102;&#20986;&#29616;&#30340;&#25110;&#20301;&#32622;&#30456;&#37051;&#30340;&#20960;&#20010;&#24605;&#24819;&#30456;&#32852;&#31995;&#65292;&#21162;&#21147;&#29992;&#26576;&#31181;&#36923;&#36753;&#27169;&#24335;&#32452;&#32455;&#23427;&#20204;&#12290;&#36825;&#31181;&#36923;&#36753;&#27169;&#24335;&#24517;&#23450;&#26159;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#22240;&#20026;&#21482;&#26377;&#37329;&#23383;&#22612;&#32467;&#26500;&#25165;&#33021;&#22815;&#28385;&#36275;&#22823;&#33041;&#30340;&#20004;&#20010;&#38656;&#27714;&#65306;</P>
<P class=conQuot>&#9679;&#19968;&#27425;&#35760;&#24518;&#19981;&#36229;&#36807;7&#20010;&#24605;&#24819;&#12289;&#27010;&#24565;&#25110;&#39033;&#30446;&#12290;</P>
<P class=conQuot>&#9679;&#25214;&#20986;&#36923;&#36753;&#20851;&#31995;&#12290;</P>
<H4 class=lastTitle>&#22855;&#22937;&#30340;&#25968;&#23383;&#8220;7&#8221;</H4>
<P class=bodyContent>&#20154;&#19968;&#27425;&#33021;&#22815;&#29702;&#35299;&#30340;&#24605;&#24819;&#25110;&#27010;&#24565;&#30340;&#25968;&#37327;&#26159;&#26377;&#38480;&#30340;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#20551;&#35774;&#20320;&#20915;&#23450;&#31163;&#24320;&#28201;&#26262;&#33298;&#36866;&#30340;&#23478;&#65292;&#20986;&#21435;&#20080;&#19968;&#20221;&#25253;&#32440;&#12290;</P>
<P class=conQuot>&#8220;&#25105;&#24819;&#21435;&#20080;&#20221;&#25253;&#32440;&#65292;&#20320;&#26377;&#20160;&#20040;&#35201;&#25105;&#24102;&#30340;&#19996;&#35199;&#21527;&#65311;&#8221;</P>
<P class=bodyContent>&#22971;&#23376;&#22312;&#20320;&#36208;&#21521;&#34915;&#26550;&#25343;&#22806;&#34915;&#26102;&#35828;&#65306;</P>
<P class=conQuot>&#8220;&#22826;&#22909;&#20102;&#65292;&#30475;&#21040;&#30005;&#35270;&#19978;&#37027;&#20040;&#22810;&#33889;&#33796;&#30340;&#24191;&#21578;&#65292;&#25105;&#29616;&#22312;&#29305;&#24819;&#21507;&#33889;&#33796;&#65292;&#20063;&#35768;&#20320;&#21487;&#20197;&#20877;&#20080;&#34955;&#29275;&#22902;&#12290;&#8221;</P>
<P class=bodyContent>&#20320;&#20174;&#34915;&#26550;&#19978;&#25343;&#19979;&#22806;&#34915;&#65292;&#22971;&#23376;&#21017;&#36208;&#36827;&#20102;&#21416;&#25151;&#12290;</P>
<P class=conQuot>&#8220;&#25105;&#30475;&#30475;&#21681;&#20204;&#23478;&#30340;&#22303;&#35910;&#22815;&#19981;&#22815;&#12290;&#23545;&#20102;&#65292;&#25105;&#24819;&#36215;&#26469;&#20102;&#65292;&#21681;&#20204;&#24050;&#32463;&#27809;&#26377;&#40481;&#34507;&#20102;&#12290;&#25105;&#30475;&#30475;&#65292;&#23545;&#65292;&#26159;&#35813;&#20080;&#19968;&#20123;&#22303;&#35910;&#20102;&#12290;&#8221;</P>
<P class=bodyContent>&#20320;&#31359;&#19978;&#22806;&#34915;&#21521;&#38376;&#21475;&#36208;&#21435;&#12290;</P>
<P class=conQuot>&#8220;&#20877;&#20080;&#20123;&#32993;&#33821;&#21340;&#65292;&#20063;&#21487;&#20197;&#20080;&#20123;&#27224;&#23376;&#12290;&#8221;</P>
<P class=bodyContent>&#20320;&#25171;&#24320;&#25151;&#38376;&#12290;</P>
<P class=conQuot>&#8220;&#36824;&#26377;&#21688;&#40493;&#34507;&#12290;&#8221;</P>
<P class=bodyContent>&#20320;&#24320;&#22987;&#25353;&#30005;&#26799;&#12290;</P>
<P class=conQuot>&#8220;&#33529;&#26524;&#12290;&#8221;</P>
<P class=bodyContent>&#20320;&#36208;&#36827;&#30005;&#26799;&#12290;</P>
<P class=conQuot>&#8220;&#20877;&#20080;&#28857;&#20799;&#37240;&#22902;&#12290;&#8221;</P>
<P class=conQuot>&#8220;&#36824;&#26377;&#21527;&#65311;&#8221;</P>
<P class=conQuot>&#8220;&#27809;&#26377;&#20102;&#65292;&#23601;&#36825;&#20123;&#20102;&#12290;&#8221;</P>
<P class=bodyContent>&#22914;&#26524;&#19981;&#37325;&#26032;&#35835;&#19968;&#36941;&#19978;&#38754;&#30340;&#25991;&#23383;&#65292;&#29616;&#22312;&#20320;&#36824;&#33021;&#35760;&#20303;&#22971;&#23376;&#35753;&#20320;&#20080;&#30340;9&#26679;&#19996;&#35199;&#21527;&#65311;&#22823;&#22810;&#25968;&#30007;&#20154;&#22238;&#23478;&#26102;&#21487;&#33021;&#21482;&#20080;&#20102;&#25253;&#32440;&#21644;&#33889;&#33796;&#12290;</P>
<P class=bodyContent>&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#30340;&#20027;&#35201;&#21407;&#22240;&#26159;&#20320;&#36935;&#21040;&#20102;&#8220;&#22855;&#22937;&#30340;&#25968;&#23383;7&#8221;&#12290;&#36825;&#20010;&#26415;&#35821;&#26159;&#30001;&#20052;&#27835;&#183;A&#183;&#31859;&#21202;&#22312;&#20182;&#30340;&#35770;&#25991;&#12298;&#22855;&#22937;&#30340;&#25968;&#23383;7&#177;2&#12299;&#20013;&#25552;&#20986;&#30340;&#12290;&#31859;&#21202;&#35748;&#20026;&#65292;&#22823;&#33041;&#30340;&#30701;&#26399;&#35760;&#24518;&#26080;&#27861;&#19968;&#27425;&#23481;&#32435;&#32422;7&#20010;&#20197;&#19978;&#30340;&#35760;&#24518;&#39033;&#30446;&#12290;&#26377;&#30340;&#20154;&#21487;&#33021;&#19968;&#27425;&#33021;&#35760;&#20303;9&#20010;&#39033;&#30446;&#65292;&#32780;&#26377;&#30340;&#20154;&#21017;&#21482;&#33021;&#35760;&#20303;5&#20010;&#12290;&#22823;&#33041;&#27604;&#36739;&#23481;&#26131;&#35760;&#20303;&#30340;&#26159;3&#20010;&#39033;&#30446;&#65292;&#24403;&#28982;&#26368;&#23481;&#26131;&#35760;&#20303;&#30340;&#26159;1&#20010;&#39033;&#30446;&#12290;</P>
<P class=bodyContent>&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#24403;&#22823;&#33041;&#21457;&#29616;&#38656;&#35201;&#22788;&#29702;&#30340;&#39033;&#30446;&#36229;&#36807;4&#20010;&#25110;5&#20010;&#26102;&#65292;&#23601;&#20250;&#24320;&#22987;&#23558;&#20854;&#24402;&#31867;&#21040;&#19981;&#21516;&#30340;&#36923;&#36753;&#33539;&#30068;&#20013;&#65292;&#20197;&#20415;&#20110;&#35760;&#24518;&#12290;&#22312;&#19978;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#22823;&#33041;&#24456;&#21487;&#33021;&#20250;&#23558;&#38656;&#35201;&#36141;&#20080;&#30340;&#29289;&#21697;&#25353;&#36229;&#32423;&#24066;&#22330;&#30340;&#19981;&#21516;&#21306;&#22495;&#24402;&#31867;&#12290;</P>
<H4 class=lastTitle>&#24402;&#31867;&#20998;&#32452;&#25645;&#24314;&#37329;&#23383;&#22612;</H4>
<P class=bodyContent>&#20026;&#20102;&#35828;&#26126;&#36825;&#31181;&#26041;&#27861;&#30340;&#20316;&#29992;&#65292;&#35831;&#30475;&#20197;&#19979;&#37319;&#36141;&#28165;&#21333;&#12290;&#27599;&#30475;&#21040;&#19968;&#31181;&#39135;&#21697;&#26102;&#65292;&#23601;&#25353;&#20197;&#19978;&#26041;&#27861;&#23558;&#20854;&#24402;&#31867;&#12290;&#36825;&#26679;&#23601;&#24456;&#21487;&#33021;&#22815;&#35760;&#20303;&#25152;&#26377;&#30340;9&#31181;&#39135;&#21697;&#65306;</P>
<P class=conQuot>&#33889;&#33796;&#12288;&#27224;&#23376;</P>
<P class=conQuot>&#29275;&#22902;&#12288;&#21688;&#40493;&#34507;</P>
<P class=conQuot>&#22303;&#35910;&#12288;&#33529;&#26524;</P>
<P class=conQuot>&#40481;&#34507;&#12288;&#37240;&#22902;</P>
<P class=conQuot>&#32993;&#33821;&#21340;</P>
<P class=bodyContent>&#22914;&#26524;&#20320;&#35797;&#30528;&#24819;&#35937;&#19968;&#19979;&#36825;&#20010;&#36807;&#31243;&#65292;&#23601;&#20250;&#21457;&#29616;&#65292;&#20320;&#24050;&#32463;&#24314;&#31435;&#20102;&#20960;&#20010;&#22312;&#21508;&#39033;&#30446;&#20043;&#38388;&#26377;&#36923;&#36753;&#20851;&#31995;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#22914;&#22270;1-2&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0005.jpg"></P>
<P class=imgDescript>&#22270;1-2&#12288;&#22312;&#21508;&#39033;&#30446;&#20043;&#38388;&#26377;&#36923;&#36753;&#20851;&#31995;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;</P>
<H4 class=lastTitle>&#25214;&#20986;&#36923;&#36753;&#20851;&#31995;&#65292;&#25277;&#35937;&#27010;&#25324;</H4>
<P class=bodyContent>&#20165;&#20197;&#36923;&#36753;&#26041;&#27861;&#23558;&#24605;&#24819;&#25110;&#27010;&#24565;&#20998;&#32452;&#26159;&#19981;&#22815;&#30340;&#65292;&#36824;&#24517;&#39035;&#25214;&#20986;&#20854;&#36923;&#36753;&#20851;&#31995;&#12290;&#20998;&#31867;&#30340;&#20316;&#29992;&#19981;&#21482;&#26159;&#20026;&#20102;&#23558;&#19968;&#32452;9&#20010;&#27010;&#24565;&#65292;&#20998;&#25104;&#27599;&#32452;&#21508;&#26377;4&#20010;&#12289;3&#20010;&#21644;2&#20010;&#27010;&#24565;&#30340;3&#32452;&#27010;&#24565;&#65292;&#22240;&#20026;&#36825;&#26679;&#21512;&#36215;&#26469;&#36824;&#26159;9&#20010;&#27010;&#24565;&#12290;&#20320;&#25152;&#35201;&#20570;&#30340;&#26159;&#25552;&#39640;&#19968;&#20010;&#25277;&#35937;&#23618;&#27425;&#65292;&#23558;&#22823;&#33041;&#38656;&#35201;&#22788;&#29702;&#30340;9&#20010;&#39033;&#30446;&#21464;&#25104;3&#20010;&#39033;&#30446;&#12290;</P>
<P class=bodyContent>&#36825;&#26679;&#20570;&#20197;&#21518;&#65292;&#20320;&#26080;&#39035;&#20877;&#35760;&#24518;9&#20010;&#27010;&#24565;&#20013;&#30340;&#27599;&#19968;&#20010;&#27010;&#24565;&#65292;&#32780;&#20165;&#38656;&#35201;&#35760;&#24518;9&#20010;&#27010;&#24565;&#20998;&#21035;&#25152;&#23646;&#30340;3&#20010;&#32452;&#12290;&#36825;&#26679;&#65292;&#20320;&#30340;&#24605;&#32500;&#30340;&#25277;&#35937;&#31243;&#24230;&#23601;&#25552;&#39640;&#20102;&#19968;&#23618;&#12290;&#30001;&#20110;&#22788;&#20110;&#36739;&#39640;&#23618;&#27425;&#19978;&#30340;&#24605;&#24819;&#24635;&#26159;&#33021;&#22815;&#25552;&#31034;&#20854;&#19979;&#38754;&#19968;&#20010;&#23618;&#27425;&#30340;&#24605;&#24819;&#65292;&#32780;&#19988;&#36825;&#31181;&#20851;&#31995;&#19981;&#20687;&#21069;&#38754;&#30340;&#20363;&#23376;&#20013;&#32534;&#36896;&#30340;&#28246;&#27850;&#19982;&#31958;&#30340;&#20851;&#31995;&#37027;&#26679;&#29301;&#24378;&#65292;&#22240;&#32780;&#20063;&#26356;&#23481;&#26131;&#35760;&#20303;&#12290;</P>
<P class=bodyContent>&#25152;&#26377;&#30340;&#24605;&#32500;&#36807;&#31243;&#65288;&#22914;&#65306;&#24605;&#32771;&#12289;&#35760;&#24518;&#12289;&#35299;&#20915;&#38382;&#39064;&#65289;&#26174;&#28982;&#37117;&#22312;&#20351;&#29992;&#36825;&#31181;&#20998;&#32452;&#21644;&#27010;&#25324;&#30340;&#26041;&#27861;&#65292;&#20197;&#23558;&#22823;&#33041;&#20013;&#30340;&#20449;&#24687;&#32452;&#25104;&#19968;&#20010;&#30001;&#20114;&#30456;&#20851;&#32852;&#30340;&#37329;&#23383;&#22612;&#32452;&#25104;&#30340;&#24040;&#22823;&#30340;&#37329;&#23383;&#22612;&#32676;&#12290;<SPAN class=extract>&#22914;&#26524;&#20320;&#38656;&#35201;&#19982;&#20064;&#24815;&#29992;&#36825;&#31181;&#24605;&#32500;&#26041;&#24335;&#30340;&#20154;&#20132;&#27969;&#65292;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#30830;&#20445;&#20320;&#25152;&#35828;&#30340;&#20869;&#23481;&#31526;&#21512;&#20854;&#37329;&#23383;&#22612;&#20307;&#31995;&#20013;&#30340;&#26576;&#19968;&#37096;&#20998;&#12290;</SPAN>&#29616;&#22312;&#35848;&#19968;&#35848;&#23454;&#38469;&#30340;&#34920;&#36798;&#21576;&#29616;&#38382;&#39064;&#12290;&#22914;&#26524;&#20320;&#28165;&#26970;&#22320;&#8220;&#20102;&#35299;&#8221;&#36825;&#20123;&#24605;&#24819;&#25110;&#27010;&#24565;&#32452;&#65292;&#37027;&#20040;&#65292;&#23558;&#36825;&#20123;&#24605;&#24819;&#25110;&#27010;&#24565;&#32452;&#19982;&#21035;&#20154;&#20132;&#27969;&#65292;&#35201;&#20351;&#23545;&#26041;&#21516;&#26679;&#8220;&#20102;&#35299;&#8221;&#36825;&#20123;&#24605;&#24819;&#25110;&#27010;&#24565;&#32452;&#12290;&#27491;&#22914;&#21069;&#38754;&#20080;&#19996;&#35199;&#30340;&#20363;&#23376;&#19968;&#26679;&#65292;&#20320;&#21482;&#33021;&#19968;&#39033;&#19968;&#39033;&#22320;&#25552;&#20986;&#21508;&#20010;&#27010;&#24565;&#12290;&#20294;&#26159;&#65292;&#30740;&#31350;&#21457;&#29616;&#65292;&#26368;&#26377;&#25928;&#30340;&#34920;&#36798;&#26041;&#27861;&#26159;&#65306;&#20808;&#25552;&#20986;&#24635;&#30340;&#27010;&#24565;&#65292;&#20877;&#21015;&#20986;&#20855;&#20307;&#39033;&#30446;&#65292;&#21363;&#35201;&#33258;&#19978;&#32780;&#19979;&#22320;&#34920;&#36798;&#24605;&#24819;&#12290;</P>
<H3 id=sigil_toc_id_2 class=listHeadline>&#33258;&#19978;&#32780;&#19979;&#34920;&#36798;&#65292;&#32467;&#35770;&#20808;&#34892;</H3><SPAN class=extract>
<P class=bodyContent>&#29702;&#28165;&#34920;&#36798;&#24605;&#24819;&#30340;&#39034;&#24207;&#65292;&#26159;&#20889;&#20986;&#26465;&#29702;&#28165;&#26224;&#25991;&#31456;&#30340;&#26368;&#37325;&#35201;&#26041;&#24335;&#65292;&#32780;&#28165;&#26224;&#30340;&#39034;&#24207;&#65292;&#23601;&#26159;&#20808;&#25552;&#20986;&#24635;&#32467;&#24615;&#24605;&#24819;&#65292;&#20877;&#25552;&#20986;&#34987;&#24635;&#32467;&#30340;&#20855;&#20307;&#24605;&#24819;&#12290;&#20808;&#24635;&#32467;&#21518;&#20855;&#20307;&#30340;&#34920;&#36798;&#39034;&#24207;&#65292;&#20320;&#24517;&#39035;&#29282;&#35760;&#12290;</P>
<P class=bodyContent></SPAN>&#21463;&#20247;&#30340;&#22823;&#33041;&#21482;&#33021;&#36880;&#21477;&#29702;&#35299;&#20316;&#32773;&#65288;&#28436;&#35762;&#32773;&#12289;&#22521;&#35757;&#35762;&#24072;&#65289;&#34920;&#36798;&#30340;&#24605;&#24819;&#12290;&#20182;&#20204;&#20250;&#20551;&#23450;&#19968;&#21516;&#20986;&#29616;&#30340;&#24605;&#24819;&#22312;&#36923;&#36753;&#19978;&#23384;&#22312;&#26576;&#31181;&#20851;&#31995;&#12290;&#22914;&#26524;&#20320;&#19981;&#39044;&#20808;&#21578;&#35785;&#20182;&#20204;&#36825;&#31181;&#36923;&#36753;&#20851;&#31995;&#65292;&#32780;&#21482;&#26159;&#19968;&#21477;&#19968;&#21477;&#22320;&#34920;&#36798;&#20320;&#30340;&#24605;&#24819;&#65292;&#35835;&#32773;&#23601;&#20250;&#33258;&#21160;&#20174;&#20013;&#23547;&#25214;&#20849;&#21516;&#28857;&#65292;&#23558;&#20320;&#25152;&#34920;&#36798;&#30340;&#24605;&#24819;&#24402;&#31867;&#32452;&#21512;&#65292;&#20197;&#20415;&#20102;&#35299;&#21508;&#20010;&#32452;&#21512;&#30340;&#24847;&#20041;&#12290;</P>
<P class=bodyContent>&#30001;&#20110;&#21463;&#20247;&#30340;&#30693;&#35782;&#32972;&#26223;&#21644;&#29702;&#35299;&#21147;&#21315;&#24046;&#19975;&#21035;&#65292;&#20182;&#20204;&#24456;&#38590;&#23545;&#20320;&#25152;&#34920;&#36798;&#30340;&#24605;&#24819;&#32452;&#20316;&#20986;&#19982;&#20320;&#23436;&#20840;&#19968;&#26679;&#30340;&#35299;&#35835;&#12290;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#20320;&#19981;&#39044;&#20808;&#21578;&#35785;&#35835;&#32773;&#26576;&#19968;&#32452;&#24605;&#24819;&#20043;&#38388;&#30340;&#36923;&#36753;&#20851;&#31995;&#65292;&#20182;&#20204;&#24456;&#26377;&#21487;&#33021;&#20250;&#35748;&#20026;&#26576;&#19968;&#32452;&#20013;&#30340;&#24605;&#24819;&#20043;&#38388;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;&#36864;&#19968;&#27493;&#35828;&#65292;&#21363;&#20351;&#21463;&#20247;&#33021;&#22815;&#20316;&#20986;&#19982;&#20320;&#23436;&#20840;&#19968;&#26679;&#30340;&#35299;&#35835;&#65292;&#20320;&#20063;&#22686;&#21152;&#20102;&#20182;&#20204;&#38405;&#35835;&#30340;&#38590;&#24230;&#65292;&#22240;&#20026;&#20182;&#20204;&#24517;&#39035;&#33258;&#24049;&#25214;&#20986;&#36825;&#31181;&#20320;&#27809;&#26377;&#25552;&#21069;&#35828;&#26126;&#30340;&#36923;&#36753;&#20851;&#31995;&#12290;</P>
<P class=bodyContent>&#19979;&#38754;&#25105;&#20030;&#20363;&#35828;&#26126;&#65292;&#38500;&#33258;&#19978;&#32780;&#19979;&#30340;&#39034;&#24207;&#22806;&#65292;&#20219;&#20309;&#20854;&#20182;&#39034;&#24207;&#37117;&#21487;&#33021;&#36896;&#25104;&#35823;&#35299;&#12290;&#20551;&#35774;&#25105;&#21644;&#20320;&#27491;&#22312;&#37202;&#21543;&#21917;&#37202;&#65292;&#31361;&#28982;&#25105;&#23545;&#20320;&#35828;&#65306;</P>
<P class=conQuot>&#8220;&#19978;&#20010;&#26143;&#26399;&#25105;&#21435;&#20102;&#36255;&#33487;&#40654;&#19990;&#12290;&#20320;&#30693;&#36947;&#65292;&#33487;&#40654;&#19990;&#26159;&#19968;&#20010;&#27604;&#36739;&#20445;&#23432;&#30340;&#22478;&#24066;&#12290;&#25105;&#20204;&#21040;&#19968;&#23478;&#38706;&#22825;&#39184;&#39302;&#21507;&#39277;&#65292;&#20320;&#30693;&#36947;&#21527;&#65311;&#22312;15&#20998;&#38047;&#37324;&#25105;&#33267;&#23569;&#35265;&#21040;&#20102;15&#20010;&#30041;&#38271;&#32993;&#23376;&#30340;&#20154;&#12290;&#8221;</P>
<P class=bodyContent>&#25105;&#35828;&#36825;&#30058;&#35805;&#26159;&#21521;&#20320;&#20256;&#36882;&#20102;&#19968;&#20010;&#20449;&#24687;&#65292;&#20294;&#26159;&#25105;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#20320;&#20250;&#20027;&#21160;&#22320;&#25512;&#27979;&#25105;&#21521;&#20320;&#20256;&#36882;&#36825;&#20010;&#20449;&#24687;&#30340;&#21407;&#22240;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20320;&#20250;&#23558;&#25105;&#35828;&#30340;&#36825;&#30058;&#35805;&#30475;&#20570;&#26159;&#19968;&#32452;&#36824;&#26410;&#34920;&#36798;&#20986;&#30340;&#24605;&#24819;&#30340;&#19968;&#37096;&#20998;&#65292;&#20320;&#20250;&#20551;&#35774;&#26576;&#31181;&#21487;&#33021;&#30340;&#21407;&#22240;&#65292;&#24182;&#25454;&#27492;&#35843;&#25972;&#20320;&#30340;&#24605;&#36335;&#65292;&#20934;&#22791;&#25509;&#30528;&#21548;&#21518;&#38754;&#30340;&#35805;&#12290;&#36825;&#31181;&#39044;&#26399;&#24615;&#30340;&#20934;&#22791;&#33021;&#22815;&#20943;&#36731;&#22823;&#33041;&#20998;&#26512;&#20449;&#24687;&#30340;&#36127;&#25285;&#65292;&#22240;&#20026;&#20320;&#27809;&#24517;&#35201;&#20998;&#26512;&#38543;&#21518;&#25509;&#25910;&#30340;&#27599;&#19968;&#20010;&#20449;&#24687;&#30340;&#25152;&#26377;&#29305;&#24449;&#65292;&#32780;&#21482;&#38656;&#23547;&#25214;&#19982;&#21069;&#38754;&#20449;&#24687;&#30456;&#21516;&#30340;&#29305;&#24449;&#21363;&#21487;&#12290;</P>
<P class=bodyContent>&#20110;&#26159;&#65292;&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#65292;&#8220;&#22905;&#22312;&#35848;&#35770;&#33487;&#40654;&#19990;&#24050;&#32463;&#21464;&#24471;&#19981;&#20877;&#20445;&#23432;&#8221;&#65292;&#25110;&#8220;&#22905;&#20934;&#22791;&#25226;&#33487;&#40654;&#19990;&#19982;&#20854;&#20182;&#22478;&#24066;&#20316;&#27604;&#36739;&#8221;&#65292;&#29978;&#33267;&#8220;&#22905;&#24456;&#21916;&#27426;&#30007;&#20154;&#30340;&#38271;&#32993;&#23376;&#8221;&#12290;&#26080;&#35770;&#20320;&#26377;&#20160;&#20040;&#21453;&#24212;&#65292;&#20320;&#30340;&#22823;&#33041;&#37117;&#22312;&#31561;&#24453;&#20197;&#19978;&#35805;&#39064;&#36827;&#19968;&#27493;&#30340;&#20449;&#24687;&#65292;&#32780;&#19981;&#31649;&#21518;&#32493;&#23454;&#38469;&#30340;&#20449;&#24687;&#22914;&#20309;&#12290;&#25105;&#30475;&#21040;&#20320;&#19968;&#33080;&#33579;&#28982;&#65292;&#23601;&#25509;&#30528;&#35828;&#65306;</P>
<P class=conQuot>&#8220;&#32780;&#19988;&#65292;&#22914;&#26524;&#20320;&#22312;&#32445;&#32422;&#30340;&#20219;&#20309;&#19968;&#24231;&#20889;&#23383;&#27004;&#21608;&#22260;&#36716;&#19968;&#36716;&#65292;&#20320;&#20250;&#21457;&#29616;&#20960;&#20046;&#27809;&#26377;&#19981;&#30041;&#38271;&#32993;&#23376;&#25110;&#38271;&#22836;&#21457;&#30340;&#20154;&#12290;&#8221;</P>
<P class=bodyContent>&#29616;&#22312;&#25105;&#24819;&#34920;&#36798;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#25105;&#20284;&#20046;&#24182;&#19981;&#26159;&#22312;&#27604;&#36739;&#22478;&#24066;&#65292;&#20498;&#20687;&#26159;&#22312;&#27604;&#36739;&#22478;&#24066;&#20013;&#30340;&#32844;&#22330;&#30333;&#39046;&#20204;&#65307;&#32780;&#19988;&#25105;&#24819;&#34920;&#36798;&#30340;&#20284;&#20046;&#20063;&#19981;&#21482;&#26159;&#32993;&#23376;&#65292;&#36824;&#21253;&#25324;&#21508;&#31181;&#38754;&#37096;&#27611;&#21457;&#12290;&#36825;&#26102;&#20320;&#20063;&#35768;&#20250;&#35748;&#20026;&#65292;&#8220;&#20063;&#35768;&#22905;&#19981;&#21916;&#27426;&#30007;&#20154;&#30041;&#38271;&#32993;&#23376;&#65307;&#20063;&#35768;&#22905;&#24819;&#27604;&#36739;&#19981;&#21516;&#32844;&#22330;&#30333;&#39046;&#30041;&#32993;&#23376;&#30340;&#26041;&#24335;&#65307;&#20063;&#35768;&#22905;&#23545;&#27491;&#35268;&#26426;&#26500;&#22914;&#27492;&#23481;&#24525;&#21592;&#24037;&#30041;&#32993;&#23376;&#24863;&#21040;&#22855;&#24618;&#8221;&#12290;&#19981;&#31649;&#24590;&#26679;&#65292;&#20320;&#21547;&#28151;&#22320;&#22047;&#21725;&#20102;&#20960;&#21477;&#65292;&#31639;&#26159;&#23545;&#25105;&#35828;&#30340;&#35805;&#30340;&#21453;&#24212;&#65292;&#20110;&#26159;&#25105;&#19981;&#24471;&#19981;&#25509;&#30528;&#35828;&#19979;&#21435;&#65306;</P>
<P class=conQuot>&#8220;&#24403;&#28982;&#65292;&#30041;&#38271;&#32993;&#23376;&#22312;&#22810;&#24180;&#20197;&#21069;&#23601;&#24050;&#32463;&#26159;&#20262;&#25958;&#34903;&#22836;&#30340;&#19968;&#26223;&#20102;&#12290;&#8221;</P>
<P class=bodyContent>&#8220;&#22114;&#65292;&#8221;&#20320;&#24819;&#65292;&#8220;&#25105;&#32456;&#20110;&#26126;&#30333;&#22905;&#24819;&#35828;&#20160;&#20040;&#20102;&#12290;&#22905;&#24819;&#35828;&#20262;&#25958;&#22312;&#36825;&#26041;&#38754;&#27604;&#20854;&#20182;&#22478;&#24066;&#26356;&#24320;&#25918;&#12290;&#8221;&#20110;&#26159;&#20320;&#25226;&#20320;&#29702;&#35299;&#30340;&#24847;&#24605;&#21578;&#35785;&#20102;&#25105;&#12290;&#20320;&#30340;&#29702;&#35299;&#22312;&#36923;&#36753;&#19978;&#23436;&#20840;&#21512;&#29702;&#65292;&#20294;&#26681;&#26412;&#19981;&#26159;&#25105;&#24819;&#34920;&#36798;&#30340;&#24847;&#24605;&#12290;&#23454;&#38469;&#19978;&#65292;&#25105;&#24819;&#34920;&#36798;&#30340;&#24847;&#24605;&#26159;&#65306;</P>
<P class=conQuot>&#20320;&#30693;&#36947;&#21527;&#65311;&#25105;&#31616;&#30452;&#38590;&#20197;&#30456;&#20449;&#65292;&#22312;&#21830;&#19994;&#30028;&#65292;&#30007;&#20154;&#30041;&#38271;&#32993;&#23376;&#25110;&#38271;&#22836;&#21457;&#24050;&#32463;&#36825;&#26679;&#26222;&#36941;&#65292;&#36825;&#26679;&#34987;&#24191;&#27867;&#25509;&#21463;&#65306;</P>
<P class=conQuot>&#22312;&#33487;&#40654;&#19990;&#8230;&#8230;</P>
<P class=conQuot>&#22312;&#32445;&#32422;&#8230;&#8230;</P>
<P class=conQuot>&#36824;&#26377;&#65292;&#22312;&#20262;&#25958;&#8230;&#8230;</P>
<P class=bodyContent>&#30475;&#65292;&#19968;&#26086;&#21578;&#35785;&#20320;&#21028;&#26029;&#27599;&#21477;&#35805;&#20043;&#38388;&#20851;&#31995;&#30340;&#26694;&#26550;&#65292;&#20320;&#23601;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#29992;&#25105;&#24076;&#26395;&#20320;&#37319;&#21462;&#30340;&#26041;&#24335;&#29702;&#35299;&#25105;&#34920;&#36798;&#30340;&#36825;&#32452;&#24605;&#24819;&#12290;&#35835;&#32773;&#22312;&#25509;&#21463;&#20449;&#24687;&#26102;&#65292;&#24635;&#26159;&#22312;&#23547;&#25214;&#19968;&#31181;&#33021;&#22815;&#23558;&#25152;&#25668;&#20837;&#20449;&#24687;&#32852;&#31995;&#36215;&#26469;&#30340;&#32467;&#26500;&#12290;&#20026;&#20102;&#20445;&#35777;&#35835;&#32773;&#25214;&#21040;&#30340;&#32467;&#26500;&#23601;&#26159;&#20320;&#24076;&#26395;&#20182;&#37319;&#32435;&#30340;&#32467;&#26500;&#65292;&#20320;&#24517;&#39035;&#25552;&#21069;&#25226;&#36825;&#31181;&#32467;&#26500;&#21578;&#35785;&#20182;&#8212;&#8212;&#36825;&#26679;&#20182;&#23601;&#30693;&#36947;&#35201;&#23547;&#25214;&#21738;&#20010;&#20849;&#21516;&#28857;&#12290;&#21542;&#21017;&#65292;&#35835;&#32773;&#24456;&#21487;&#33021;&#20250;&#21457;&#29616;&#26576;&#20123;&#24182;&#38750;&#20320;&#24076;&#26395;&#30340;&#36923;&#36753;&#20851;&#31995;&#65292;&#29978;&#33267;&#21487;&#33021;&#26681;&#26412;&#21457;&#29616;&#19981;&#20102;&#20219;&#20309;&#36923;&#36753;&#20851;&#31995;&#65292;&#36825;&#26679;&#26082;&#26159;&#22312;&#28010;&#36153;&#20320;&#30340;&#26102;&#38388;&#65292;&#20063;&#26159;&#22312;&#28010;&#36153;&#35835;&#32773;&#30340;&#26102;&#38388;&#12290;</P>
<P class=bodyContent>&#35831;&#30475;&#19979;&#38754;&#36825;&#31687;&#20851;&#20110;&#30007;&#22899;&#21516;&#24037;&#21516;&#37228;&#25991;&#31456;&#30340;&#24320;&#22836;&#12290;&#36825;&#20010;&#20363;&#23376;&#23601;&#26159;&#19968;&#20010;&#35835;&#32773;&#25214;&#19981;&#21040;&#36923;&#36753;&#20851;&#31995;&#30340;&#20363;&#35777;&#65306;</P>
<P class=conQuot>&#21363;&#20351;&#22899;&#21592;&#24037;&#33021;&#19982;&#30007;&#21592;&#24037;&#19968;&#26679;&#24471;&#21040;&#21516;&#24037;&#21516;&#37228;&#24453;&#36935;&#65292;&#22899;&#21592;&#24037;&#30340;&#22788;&#22659;&#20063;&#21487;&#33021;&#27604;&#20197;&#21069;&#24046;&#8212;&#8212;&#19982;&#29616;&#22312;&#30456;&#27604;&#65292;&#22899;&#21592;&#24037;&#21644;&#30007;&#21592;&#24037;&#30340;&#24179;&#22343;&#25910;&#20837;&#30340;&#24046;&#36317;&#23558;&#19981;&#20250;&#32553;&#23567;&#65292;&#21453;&#32780;&#20250;&#21152;&#22823;&#12290;</P>
<P class=conQuot>&#23545;&#38599;&#20027;&#26469;&#35828;&#65292;&#21516;&#24037;&#21516;&#37228;&#25351;&#30340;&#26159;&#65292;&#20026;&#30456;&#21516;&#30340;&#23703;&#20301;&#25110;&#30456;&#21516;&#30340;&#24037;&#20316;&#20215;&#20540;&#25903;&#20184;&#30456;&#21516;&#30340;&#25253;&#37228;&#12290;</P>
<P class=conQuot>&#37319;&#29992;&#20219;&#20309;&#19968;&#31181;&#35299;&#37322;&#37117;&#24847;&#21619;&#30528;&#65306;&#39537;&#20351;&#38599;&#20027;&#20026;&#33258;&#36523;&#21033;&#30410;&#37319;&#21462;&#34892;&#21160;&#65307;&#25110;&#32773;&#36890;&#36807;&#22810;&#38599;&#29992;&#30007;&#21592;&#24037;&#25269;&#21046;&#38480;&#21046;&#24615;&#25514;&#26045;&#12290;</P>
<P class=bodyContent>&#34429;&#28982;&#36825;&#27573;&#25991;&#23383;&#30340;&#20316;&#32773;&#33258;&#35748;&#20026;&#26159;&#8220;&#33258;&#19978;&#32780;&#19979;&#8221;&#34920;&#36798;&#30340;&#65292;&#20294;&#36825;&#27573;&#25991;&#23383;&#21521;&#20320;&#25552;&#20379;&#30340;5&#31181;&#24605;&#24819;&#20043;&#38388;&#24182;&#26080;&#28165;&#26224;&#30340;&#36923;&#36753;&#20851;&#31995;&#12290;&#20320;&#26159;&#19981;&#26159;&#20026;&#20102;&#35797;&#22270;&#25214;&#21040;&#21508;&#31181;&#24605;&#24819;&#20043;&#38388;&#30340;&#32852;&#31995;&#32780;&#32478;&#23613;&#33041;&#27713;&#65292;&#26368;&#21518;&#20173;&#19981;&#24471;&#19981;&#22240;&#20026;&#23454;&#22312;&#25214;&#19981;&#21040;&#30456;&#20114;&#32852;&#31995;&#32780;&#24868;&#28982;&#25918;&#24323;&#65311;&#36825;&#31181;&#32321;&#37325;&#30340;&#24605;&#32771;&#36127;&#25285;&#26159;&#24120;&#20154;&#38590;&#20197;&#25215;&#21463;&#30340;&#12290;</P>
<P class=bodyContent>&#26080;&#35770;&#35835;&#32773;&#30340;&#26234;&#21830;&#26377;&#22810;&#39640;&#65292;&#20182;&#20204;&#21487;&#21033;&#29992;&#30340;&#24605;&#32500;&#33021;&#21147;&#37117;&#26159;&#24456;&#26377;&#38480;&#30340;&#12290;&#19968;&#37096;&#20998;&#24605;&#32500;&#33021;&#21147;&#29992;&#20110;&#35782;&#21035;&#21644;&#35299;&#35835;&#35835;&#21040;&#30340;&#35789;&#35821;&#65292;&#21478;&#19968;&#37096;&#20998;&#29992;&#20110;&#25214;&#20986;&#21508;&#31181;&#24605;&#24819;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#21097;&#19979;&#30340;&#24605;&#32500;&#33021;&#21147;&#21017;&#29992;&#20110;&#29702;&#35299;&#25152;&#34920;&#36848;&#24605;&#24819;&#30340;&#21547;&#20041;&#12290;</P>
<P class=bodyContent>&#20320;&#21487;&#20197;&#36890;&#36807;&#26377;&#25928;&#30340;&#26041;&#27861;&#34920;&#36798;&#20320;&#30340;&#24605;&#24819;&#65292;&#20943;&#23569;&#35835;&#32773;&#29992;&#22312;&#21069;&#20004;&#39033;&#27963;&#21160;&#19978;&#30340;&#26102;&#38388;&#65292;&#20174;&#32780;&#20351;&#35835;&#32773;&#33021;&#22815;&#29992;&#26368;&#23569;&#30340;&#33041;&#21147;&#29702;&#35299;&#20320;&#34920;&#36798;&#30340;&#24605;&#24819;&#12290;&#30456;&#21453;&#65292;&#22914;&#26524;&#35835;&#32773;&#24517;&#39035;&#19981;&#26029;&#22320;&#22312;&#19978;&#19979;&#25991;&#20013;&#23547;&#25214;&#26576;&#31181;&#32852;&#31995;&#65292;&#37027;&#20040;&#36825;&#31181;&#21576;&#29616;&#24605;&#24819;&#30340;&#39034;&#24207;&#23601;&#26159;&#19981;&#36866;&#24403;&#30340;&#65292;&#22823;&#22810;&#25968;&#35835;&#32773;&#20063;&#20250;&#23545;&#19981;&#26029;&#23547;&#25214;&#21477;&#23376;&#20043;&#38388;&#30340;&#36923;&#36753;&#20851;&#31995;&#24863;&#21040;&#21388;&#28902;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#35835;&#32773;&#20250;&#23558;&#35835;&#21040;&#30340;&#24605;&#24819;&#36827;&#34892;&#24402;&#31867;&#20998;&#32452;&#21644;&#24635;&#32467;&#27010;&#25324;&#65292;&#20197;&#20415;&#35760;&#20303;&#12290;</P>
<P class=bodyContent1>&#22914;&#26524;&#20316;&#32773;&#20256;&#36798;&#32473;&#35835;&#32773;&#30340;&#24605;&#24819;&#24050;&#32463;&#20107;&#20808;&#36827;&#34892;&#20102;&#24402;&#31867;&#21644;&#27010;&#25324;&#65292;&#24182;&#19988;&#25353;&#33258;&#19978;&#32780;&#19979;&#30340;&#39034;&#24207;&#21576;&#29616;&#65292;&#35835;&#32773;&#23601;&#33021;&#26356;&#23481;&#26131;&#29702;&#35299;&#20316;&#32773;&#34920;&#36798;&#30340;&#24605;&#24819;&#12290;&#20197;&#19978;&#35828;&#26126;&#65292;&#26465;&#29702;&#28165;&#26224;&#30340;&#25991;&#31456;&#24212;&#24403;&#20855;&#26377;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#24182;&#19988;&#19981;&#26029;&#8220;&#33258;&#19978;&#32780;&#19979;&#8221;&#22320;&#21521;&#35835;&#32773;&#20256;&#36882;&#20449;&#24687;&#65288;&#34429;&#28982;&#22312;&#24320;&#22987;&#20889;&#20316;&#26102;&#20316;&#32773;&#30340;&#24605;&#36335;&#26159;&#8220;&#33258;&#19979;&#32780;&#19978;&#8221;&#30340;&#65289;&#12290;</P>
<HR>

<H3 id=sigil_toc_id_3 class=listHeadline>&#33258;&#19979;&#32780;&#19978;&#24605;&#32771;&#65292;&#24635;&#32467;&#27010;&#25324;</H3>
<P class=bodyContent>&#22914;&#26524;&#20320;&#23558;&#25152;&#26377;&#30340;&#20449;&#24687;&#36827;&#34892;&#24402;&#31867;&#20998;&#32452;&#12289;&#25277;&#35937;&#27010;&#25324;&#65292;&#24182;&#20197;&#33258;&#19978;&#32780;&#19979;&#30340;&#26041;&#24335;&#34920;&#36798;&#20986;&#26469;&#65292;&#37027;&#20040;&#20320;&#30340;&#25991;&#31456;&#32467;&#26500;&#20250;&#22914;&#22270;1-3&#25152;&#31034;&#12290;&#27599;&#20010;&#26041;&#26694;&#20195;&#34920;&#20320;&#24076;&#26395;&#34920;&#36798;&#30340;&#19968;&#20010;&#24605;&#24819;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0006.jpg"></P>
<P class=imgDescript>&#22270;1-3&#12288;&#25991;&#31456;&#20013;&#30340;&#24605;&#24819;&#24212;&#32452;&#25104;&#21333;&#19968;&#24605;&#24819;&#32479;&#39046;&#19979;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;</P>
<P class=bodyContent>&#20320;&#30340;&#24605;&#32500;&#20174;&#26368;&#24213;&#37096;&#30340;&#23618;&#27425;&#24320;&#22987;&#65292;&#23558;&#21477;&#23376;&#25353;&#29031;&#26576;&#31181;&#36923;&#36753;&#39034;&#24207;&#32452;&#25104;&#27573;&#33853;&#65292;&#28982;&#21518;&#23558;&#27573;&#33853;&#32452;&#25104;&#31456;&#33410;&#65292;&#26368;&#21518;&#23558;&#31456;&#33410;&#32452;&#25104;&#23436;&#25972;&#30340;&#25991;&#31456;&#65292;&#32780;&#20195;&#34920;&#25972;&#31687;&#25991;&#31456;&#30340;&#21017;&#26159;&#37329;&#23383;&#22612;&#26368;&#39030;&#31471;&#30340;&#19968;&#20010;&#24605;&#24819;&#65288;&#20013;&#24515;&#24605;&#24819;&#12289;&#26680;&#24515;&#35266;&#28857;&#65289;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#20180;&#32454;&#24819;&#19968;&#24819;&#20320;&#22312;&#20889;&#20316;&#26102;&#30340;&#23454;&#38469;&#24605;&#32771;&#36807;&#31243;&#23601;&#20250;&#21457;&#29616;&#65292;&#20320;&#22312;&#24635;&#32467;&#20027;&#35201;&#24605;&#24819;&#26102;&#30340;&#30830;&#20351;&#29992;&#20102;&#36825;&#31181;&#33258;&#19979;&#32780;&#19978;&#30340;&#26041;&#24335;&#12290;&#22312;&#37329;&#23383;&#22612;&#32467;&#26500;&#30340;&#26368;&#24213;&#23618;&#65292;&#20320;&#23558;&#21253;&#21547;&#21333;&#20010;&#24605;&#24819;&#25110;&#27010;&#24565;&#30340;&#21477;&#23376;&#32452;&#32455;&#25104;&#27573;&#33853;&#12290;</P>
<P class=bodyContent>&#20551;&#35774;&#20320;&#35201;&#23558;6&#20010;&#21477;&#23376;&#32452;&#32455;&#25104;&#19968;&#20010;&#27573;&#33853;&#12290;&#20026;&#20160;&#20040;&#20320;&#35201;&#23558;&#36825;6&#20010;&#21477;&#23376;&#32452;&#32455;&#22312;&#19968;&#36215;&#65292;&#32780;&#19981;&#21253;&#25324;&#20854;&#20182;&#21477;&#23376;&#65311;&#21407;&#22240;&#24456;&#26126;&#26174;&#65292;&#23601;&#26159;&#20320;&#35748;&#20026;&#36825;6&#20010;&#21477;&#23376;&#20043;&#38388;&#20855;&#26377;&#26576;&#31181;&#36923;&#36753;&#20851;&#31995;&#65292;&#32780;&#36825;&#31181;&#36923;&#36753;&#20851;&#31995;&#24635;&#26159;&#35201;&#27714;&#25152;&#26377;6&#20010;&#21477;&#23376;&#20849;&#21516;&#35299;&#37322;&#25110;&#25903;&#25345;&#30001;&#20854;&#32452;&#25104;&#30340;&#27573;&#33853;&#25152;&#34920;&#36798;&#30340;&#21333;&#19968;&#24605;&#24819;&#65288;&#21363;&#23545;&#36825;6&#20010;&#21477;&#23376;&#30340;&#20934;&#30830;&#27010;&#25324;&#65289;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#20320;&#19981;&#33021;&#23558;5&#20010;&#20851;&#20110;&#37329;&#34701;&#30340;&#21477;&#23376;&#21644;1&#20010;&#20851;&#20110;&#32593;&#29699;&#30340;&#21477;&#23376;&#32452;&#32455;&#22312;&#19968;&#36215;&#65292;&#22240;&#20026;&#23427;&#20204;&#20043;&#38388;&#30340;&#20851;&#31995;&#38590;&#20197;&#29992;&#19968;&#20010;&#27010;&#25324;&#24615;&#30340;&#21477;&#23376;&#34920;&#36798;&#12290;</P>
<P class=bodyContent>&#24471;&#20986;&#36825;&#20010;&#27010;&#25324;&#24615;&#30340;&#21477;&#23376;&#21518;&#65292;&#20320;&#24605;&#32500;&#30340;&#25277;&#35937;&#31243;&#24230;&#23601;&#25552;&#39640;&#20102;&#19968;&#20010;&#23618;&#27425;&#65292;&#21487;&#20197;&#23558;&#24471;&#20986;&#27010;&#25324;&#24615;&#21477;&#23376;&#30340;&#27573;&#33853;&#30475;&#20570;&#21482;&#21253;&#21547;&#19968;&#20010;&#24605;&#24819;&#65292;&#32780;&#19981;&#26159;6&#20010;&#24605;&#24819;&#12290;&#36890;&#36807;&#36825;&#31181;&#26377;&#25928;&#30340;&#26041;&#27861;&#65292;&#20320;&#21487;&#20197;&#25509;&#30528;&#23558;3&#20010;&#27573;&#33853;&#65288;&#27599;&#20010;&#27573;&#33853;&#37117;&#21253;&#21547;&#19968;&#20010;&#25277;&#35937;&#31243;&#24230;&#27604;&#21333;&#20010;&#21477;&#23376;&#39640;&#19968;&#20010;&#23618;&#27425;&#30340;&#21333;&#19968;&#24605;&#24819;&#65289;&#32452;&#32455;&#25104;&#19968;&#20010;&#31456;&#33410;&#12290;</P>
<P class=bodyContent>&#20320;&#23558;&#36825;3&#20010;&#27573;&#33853;&#32780;&#19981;&#26159;&#20854;&#20182;&#27573;&#33853;&#32452;&#32455;&#22312;&#19968;&#36215;&#65292;&#20063;&#26159;&#22240;&#20026;&#20320;&#35748;&#20026;&#36825;3&#20010;&#27573;&#33853;&#20043;&#38388;&#23384;&#22312;&#26576;&#31181;&#36923;&#36753;&#20851;&#31995;&#65292;&#32780;&#36825;&#31181;&#36923;&#36753;&#20851;&#31995;&#24635;&#26159;&#35201;&#27714;&#25152;&#26377;&#36825;3&#20010;&#27573;&#33853;&#20849;&#21516;&#35299;&#37322;&#25110;&#25903;&#25345;&#30001;&#20854;&#32452;&#25104;&#30340;&#31456;&#33410;&#25152;&#34920;&#36848;&#30340;&#21333;&#19968;&#24605;&#24819;&#65288;&#21363;&#23545;&#36825;3&#20010;&#27573;&#33853;&#30340;&#27010;&#25324;&#65289;&#12290;</P>
<P class=bodyContent>&#23558;&#31456;&#33410;&#32452;&#32455;&#25104;&#25991;&#31456;&#20063;&#23436;&#20840;&#25353;&#29031;&#20197;&#19978;&#24605;&#36335;&#36827;&#34892;&#12290;&#20320;&#23558;3&#20010;&#31456;&#33410;&#65288;&#27599;&#20010;&#31456;&#33410;&#37117;&#30001;&#19968;&#32452;&#27573;&#33853;&#32452;&#25104;&#65292;&#32780;&#27599;&#20010;&#27573;&#33853;&#20063;&#37117;&#30001;&#19968;&#32452;&#21477;&#23376;&#32452;&#25104;&#65289;&#32452;&#32455;&#22312;&#19968;&#36215;&#65292;&#22240;&#20026;&#25152;&#26377;&#36825;3&#20010;&#31456;&#33410;&#24517;&#39035;&#20849;&#21516;&#25903;&#25345;&#30001;&#20854;&#32452;&#25104;&#30340;&#25991;&#31456;&#25152;&#34920;&#36848;&#30340;&#21333;&#19968;&#24605;&#24819;&#65288;&#21363;&#23545;&#36825;3&#20010;&#31456;&#33410;&#30340;&#27010;&#25324;&#65289;&#12290;</P>
<P class=bodyContent>&#22240;&#20026;&#20320;&#24635;&#26159;&#35201;&#19981;&#26029;&#22320;&#23545;&#24605;&#24819;&#36827;&#34892;&#24402;&#31867;&#21644;&#27010;&#25324;&#65292;&#30452;&#21040;&#27809;&#26377;&#21487;&#19982;&#20043;&#20851;&#32852;&#30340;&#24605;&#24819;&#21487;&#20197;&#32487;&#32493;&#27010;&#25324;&#65292;&#22240;&#27492;&#65292;&#20320;&#20889;&#30340;&#27599;&#19968;&#31687;&#25991;&#31456;&#30340;&#32467;&#26500;&#24517;&#23450;&#21482;&#25903;&#25345;&#19968;&#20010;&#24605;&#24819;&#65292;&#21363;&#27010;&#25324;&#20102;&#25152;&#26377;&#21508;&#32452;&#24605;&#24819;&#30340;&#21333;&#19968;&#24605;&#24819;&#12290;&#36825;&#19968;&#24605;&#24819;&#24212;&#24403;&#23601;&#26159;&#20320;&#24076;&#26395;&#34920;&#36798;&#30340;&#24605;&#24819;&#65292;&#32780;&#25152;&#26377;&#22312;&#20854;&#20043;&#19979;&#30340;&#24605;&#24819;&#21017;&#36234;&#24448;&#19979;&#36234;&#20855;&#20307;&#12289;&#36234;&#35814;&#32454;&#65288;&#22914;&#26524;&#20320;&#27491;&#30830;&#26500;&#24314;&#20102;&#25991;&#31456;&#30340;&#32467;&#26500;&#65289;&#65292;&#24182;&#19988;&#37117;&#23545;&#20320;&#24076;&#26395;&#34920;&#36798;&#30340;&#20027;&#39064;&#24605;&#24819;&#36215;&#30528;&#35299;&#37322;&#21644;&#25903;&#25745;&#30340;&#20316;&#29992;&#12290;</P>
<P class=bodyContent>&#20320;&#21487;&#20197;&#36890;&#36807;&#26816;&#26597;&#20320;&#30340;&#24605;&#24819;&#26159;&#21542;&#29992;&#37329;&#23383;&#22612;&#32467;&#26500;&#30456;&#20114;&#20851;&#32852;&#65292;&#20174;&#32780;&#30830;&#23450;&#20320;&#26159;&#21542;&#27491;&#30830;&#22320;&#26500;&#24314;&#20102;&#25991;&#31456;&#30340;&#32467;&#26500;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1><SPAN class=extract>&#37329;&#23383;&#22612;&#20013;&#30340;&#24605;&#24819;&#20197;3&#31181;&#26041;&#24335;&#20114;&#30456;&#20851;&#32852;&#8212;&#8212;&#21521;&#19978;&#12289;&#21521;&#19979;&#21644;&#27178;&#21521;&#12290;</SPAN>&#20301;&#20110;&#19968;&#32452;&#24605;&#24819;&#30340;&#19978;&#19968;&#20010;&#23618;&#27425;&#30340;&#24605;&#24819;&#26159;&#23545;&#36825;&#19968;&#32452;&#24605;&#24819;&#30340;&#27010;&#25324;&#65292;&#36825;&#19968;&#32452;&#24605;&#24819;&#21017;&#26159;&#23545;&#20854;&#19978;&#19968;&#23618;&#27425;&#24605;&#24819;&#30340;&#35299;&#37322;&#21644;&#25903;&#25345;&#12290;</P><SPAN class=extract>
<P class=bodyContent1>&#25991;&#31456;&#20013;&#30340;&#24605;&#24819;&#24517;&#39035;&#31526;&#21512;&#20197;&#19979;&#35268;&#21017;&#65306;</P>
<P class=bodyContent1>1.&#32437;&#21521;&#65306;&#25991;&#31456;&#20013;&#20219;&#19968;&#23618;&#27425;&#19978;&#30340;&#24605;&#24819;&#24517;&#39035;&#26159;&#20854;&#19979;&#19968;&#23618;&#27425;&#24605;&#24819;&#30340;&#27010;&#25324;&#12290;</P>
<P class=bodyContent1>2.&#27178;&#21521;&#65306;&#27599;&#32452;&#20013;&#30340;&#24605;&#24819;&#24517;&#39035;&#23646;&#20110;&#21516;&#19968;&#36923;&#36753;&#33539;&#30068;&#12290;</P>
<P class=bodyContent1>3.&#27178;&#21521;&#65306;&#27599;&#32452;&#20013;&#30340;&#24605;&#24819;&#24517;&#39035;&#25353;&#36923;&#36753;&#39034;&#24207;&#32452;&#32455;&#12290;</P></SPAN>
<HR>

<P class=bodyContent>&#19979;&#38754;&#35299;&#37322;&#19968;&#19979;&#25991;&#31456;&#20013;&#30340;&#24605;&#24819;&#20026;&#20160;&#20040;&#8220;&#24517;&#39035;&#8221;&#31526;&#21512;&#36825;&#20123;&#35268;&#21017;&#12290;</P>
<P class=bodyContent><SPAN class=bold>1.&#25991;&#31456;&#20013;&#20219;&#19968;&#23618;&#27425;&#19978;&#30340;&#24605;&#24819;&#24517;&#39035;&#26159;&#23545;&#20854;&#19979;&#19968;&#23618;&#27425;&#24605;&#24819;&#30340;&#24635;&#32467;&#27010;&#25324;</SPAN></P>
<P class=bodyContent>&#36825;&#19968;&#26465;&#35268;&#21017;&#35828;&#26126;&#65292;&#20320;&#22312;&#24605;&#32500;&#21644;&#20889;&#20316;&#20013;&#30340;&#20027;&#35201;&#27963;&#21160;&#65292;&#23601;&#26159;&#23558;&#36739;&#20855;&#20307;&#30340;&#24605;&#24819;&#27010;&#25324;&#25277;&#35937;&#20026;&#26032;&#30340;&#24605;&#24819;&#12290;&#27491;&#22914;&#19978;&#25991;&#25552;&#21040;&#30340;&#65292;<SPAN class=extract>&#27573;&#33853;&#30340;&#20027;&#39064;&#23601;&#26159;&#23545;&#27573;&#33853;&#20013;&#21508;&#20010;&#21477;&#23376;&#30340;&#27010;&#25324;&#65292;&#31456;&#33410;&#30340;&#20027;&#39064;&#20063;&#26159;&#23545;&#31456;&#33410;&#20013;&#21508;&#20010;&#27573;&#33853;&#30340;&#27010;&#25324;&#65292;&#20381;&#27492;&#31867;&#25512;&#12290;</SPAN>&#20294;&#26159;&#65292;<SPAN class=extract>&#22914;&#26524;&#20320;&#20934;&#22791;&#20174;&#19968;&#32452;&#21477;&#23376;&#25110;&#27573;&#33853;&#20013;&#27010;&#25324;&#20986;&#19968;&#20010;&#20027;&#39064;&#65292;&#37027;&#20040;&#39318;&#20808;&#36825;&#20123;&#21477;&#23376;&#32452;&#25110;&#27573;&#33853;&#32452;&#24517;&#39035;&#32463;&#36807;&#36866;&#24403;&#32452;&#32455;&#12290;</SPAN>&#36825;&#23601;&#35201;&#27714;&#26377;&#31532;&#20108;&#26465;&#21644;&#31532;&#19977;&#26465;&#35268;&#21017;&#12290;</P>
<P class=bodyContent><SPAN class=bold>2.&#27599;&#32452;&#20013;&#30340;&#24605;&#24819;&#24517;&#39035;&#23646;&#20110;&#21516;&#19968;&#36923;&#36753;&#33539;&#30068;</SPAN></P>
<P class=bodyContent>&#22914;&#26524;&#20320;&#24076;&#26395;&#23558;&#26576;&#19968;&#32452;&#24605;&#24819;&#30340;&#25277;&#35937;&#31243;&#24230;&#25552;&#39640;&#19968;&#20010;&#23618;&#27425;&#65292;&#37027;&#20040;&#36825;&#19968;&#32452;&#20013;&#30340;&#24605;&#24819;&#24517;&#39035;&#22312;&#36923;&#36753;&#19978;&#20855;&#26377;&#20849;&#21516;&#28857;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#20197;&#31526;&#21512;&#36923;&#36753;&#22320;&#23558;&#33529;&#26524;&#21644;&#26792;&#24402;&#31867;&#27010;&#25324;&#20026;&#27700;&#26524;&#65292;&#20063;&#21487;&#20197;&#23558;&#26700;&#23376;&#21644;&#26885;&#23376;&#24402;&#31867;&#27010;&#25324;&#20026;&#23478;&#20855;&#12290;&#20294;&#26159;&#24590;&#26679;&#25165;&#33021;&#23558;&#33529;&#26524;&#21644;&#26885;&#23376;&#25918;&#22312;&#21516;&#19968;&#32452;&#20013;&#21602;&#65311;&#20165;&#20165;&#25552;&#39640;&#19968;&#20010;&#25277;&#35937;&#23618;&#27425;&#26159;&#19981;&#22815;&#30340;&#65292;&#22240;&#20026;&#19978;&#19968;&#20010;&#25277;&#35937;&#23618;&#27425;&#26159;&#27700;&#26524;&#21644;&#23478;&#20855;&#30340;&#33539;&#30068;&#12290;&#22240;&#27492;&#65292;&#20320;&#24517;&#39035;&#25552;&#39640;&#21040;&#26356;&#39640;&#30340;&#23618;&#27425;&#65292;&#23558;&#20854;&#27010;&#25324;&#20026;&#8220;&#29289;&#21697;&#8221;&#25110;&#8220;&#26080;&#29983;&#21629;&#29289;&#20307;&#8221;&#65292;&#20294;&#26159;&#36825;&#26679;&#30340;&#27010;&#25324;&#36807;&#20110;&#23485;&#27867;&#65292;&#38590;&#20197;&#35828;&#26126;&#35813;&#32452;&#24605;&#24819;&#20043;&#38388;&#30340;&#36923;&#36753;&#20851;&#31995;&#12290;</P>
<P class=bodyContent>&#22312;&#20889;&#20316;&#20013;&#65292;&#20320;&#24076;&#26395;&#34920;&#36798;&#30340;&#24605;&#24819;&#23601;&#26159;&#27599;&#32452;&#24605;&#24819;&#30340;&#36923;&#36753;&#20851;&#31995;&#30452;&#25509;&#34164;&#28085;&#30340;&#24605;&#24819;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#27599;&#32452;&#20013;&#30340;&#24605;&#24819;&#37117;&#24517;&#39035;&#23646;&#20110;&#21516;&#19968;&#36923;&#36753;&#33539;&#30068;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#26576;&#32452;&#24605;&#24819;&#20013;&#30340;&#31532;&#19968;&#20010;&#24605;&#24819;&#26159;&#20570;&#26576;&#20214;&#20107;&#30340;&#19968;&#20010;&#21407;&#22240;&#65292;&#37027;&#20040;&#35813;&#32452;&#20013;&#30340;&#20854;&#20182;&#24605;&#24819;&#20063;&#24517;&#39035;&#26159;&#20570;&#21516;&#26679;&#19968;&#20214;&#20107;&#30340;&#20854;&#20182;&#21407;&#22240;&#12290;&#22914;&#26524;&#26576;&#32452;&#20013;&#30340;&#31532;&#19968;&#20010;&#24605;&#24819;&#26159;&#26576;&#39033;&#36807;&#31243;&#30340;&#19968;&#20010;&#27493;&#39588;&#65292;&#37027;&#20040;&#35813;&#32452;&#20013;&#30340;&#20854;&#20182;&#24605;&#24819;&#20063;&#24517;&#39035;&#26159;&#21516;&#19968;&#36807;&#31243;&#20013;&#30340;&#20854;&#20182;&#27493;&#39588;&#12290;&#22914;&#26524;&#26576;&#32452;&#20013;&#30340;&#31532;&#19968;&#20010;&#24605;&#24819;&#26159;&#26576;&#20844;&#21496;&#38754;&#20020;&#30340;&#19968;&#20010;&#38382;&#39064;&#65292;&#37027;&#20040;&#35813;&#32452;&#20013;&#30340;&#20854;&#20182;&#24605;&#24819;&#20063;&#24517;&#39035;&#26159;&#19982;&#20043;&#30456;&#20851;&#30340;&#38382;&#39064;&#12290;&#20381;&#27492;&#31867;&#25512;&#12290;</P>
<P class=bodyContent>&#26816;&#26597;&#20320;&#23558;&#24605;&#24819;&#20998;&#32452;&#30340;&#19968;&#20010;&#31616;&#20415;&#26041;&#27861;&#65292;&#23601;&#26159;&#20320;&#26159;&#21542;&#33021;&#22815;&#29992;&#21333;&#19968;&#21517;&#35789;&#34920;&#31034;&#35813;&#32452;&#30340;&#25152;&#26377;&#24605;&#24819;&#12290;&#26681;&#25454;&#36825;&#19968;&#26041;&#27861;&#65292;&#35813;&#32452;&#20013;&#30340;&#25152;&#26377;&#24605;&#24819;&#37117;&#21487;&#20197;&#34987;&#20896;&#20197;&#8220;&#24314;&#35758;&#8221;&#12289;&#8220;&#21407;&#22240;&#8221;&#65292;&#25110;&#8220;&#38382;&#39064;&#8221;&#12289;&#8220;&#38656;&#20316;&#20986;&#30340;&#25913;&#21464;&#8221;&#31561;&#21517;&#35789;&#12290;&#24605;&#24819;&#30340;&#31181;&#31867;&#27809;&#26377;&#38480;&#21046;&#65292;&#20294;&#27599;&#19968;&#32452;&#20013;&#30340;&#24605;&#24819;&#37117;&#24517;&#39035;&#23646;&#20110;&#21516;&#19968;&#33539;&#30068;&#65292;&#37117;&#24517;&#39035;&#33021;&#22815;&#29992;&#21333;&#19968;&#21517;&#35789;&#34920;&#31034;&#12290;&#26412;&#20070;&#31532;2&#31687;&#30340;&#31532;6&#31456;&#21644;&#31532;7&#31456;&#23558;&#36827;&#19968;&#27493;&#38416;&#36848;&#22914;&#20309;&#30830;&#20445;&#23558;&#30456;&#21516;&#33539;&#30068;&#30340;&#24605;&#24819;&#32452;&#32455;&#22312;&#19968;&#36215;&#12290;</P>
<P class=bodyContent><SPAN class=bold>3.&#27599;&#32452;&#20013;&#30340;&#24605;&#24819;&#24517;&#39035;&#25353;&#29031;&#36923;&#36753;&#39034;&#24207;&#32452;&#32455;</SPAN></P>
<P class=bodyContent>&#24517;&#39035;&#26377;&#26126;&#30830;&#30340;&#29702;&#30001;&#35828;&#26126;&#20026;&#20160;&#20040;&#25226;&#31532;&#20108;&#20010;&#24605;&#24819;&#25918;&#22312;&#31532;&#20108;&#20301;&#65292;&#32780;&#19981;&#26159;&#25918;&#22312;&#31532;&#19968;&#20301;&#25110;&#31532;&#19977;&#20301;&#12290;&#26412;&#20070;&#31532;6&#31456;&#23558;&#35814;&#32454;&#20171;&#32461;&#22914;&#20309;&#30830;&#23450;&#36866;&#24403;&#30340;&#36923;&#36753;&#39034;&#24207;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#32452;&#32455;&#24605;&#24819;&#22522;&#26412;&#19978;&#21482;&#21487;&#33021;&#26377;4&#31181;&#36923;&#36753;&#39034;&#24207;&#65306;</P>
<P class=bodyContent1>&#9679;&#28436;&#32462;&#39034;&#24207;&#65306;&#22823;&#21069;&#25552;&#12289;&#23567;&#21069;&#25552;&#12289;&#32467;&#35770;</P>
<P class=bodyContent1>&#9679;&#26102;&#38388;&#65288;&#27493;&#39588;&#65289;&#39034;&#24207;&#65306;&#31532;&#19968;&#12289;&#31532;&#20108;&#12289;&#31532;&#19977;</P>
<P class=bodyContent1>&#9679;&#32467;&#26500;&#65288;&#31354;&#38388;&#65289;&#39034;&#24207;&#65306;&#27874;&#22763;&#39039;&#12289;&#32445;&#32422;&#12289;&#21326;&#30427;&#39039;</P>
<P class=bodyContent1>&#9679;&#31243;&#24230;&#65288;&#37325;&#35201;&#24615;&#65289;&#39034;&#24207;&#65306;&#26368;&#37325;&#35201;&#12289;&#27425;&#37325;&#35201;&#65292;&#31561;&#31561;</P>
<HR>

<P class=bodyContent>&#20320;&#36873;&#25321;&#30340;&#36923;&#36753;&#39034;&#24207;&#23637;&#29616;&#20102;&#20320;&#22312;&#32452;&#32455;&#24605;&#24819;&#26102;&#30340;&#20998;&#26512;&#36807;&#31243;&#12290;&#22914;&#26524;&#24605;&#24819;&#30340;&#32452;&#32455;&#26041;&#24335;&#26159;&#28436;&#32462;&#25512;&#29702;&#65292;&#37027;&#20040;&#36825;&#20123;&#24605;&#24819;&#30340;&#36923;&#36753;&#39034;&#24207;&#23601;&#26159;&#28436;&#32462;&#39034;&#24207;&#65307;&#22914;&#26524;&#24605;&#24819;&#25353;&#22240;&#26524;&#20851;&#31995;&#32452;&#32455;&#65292;&#37027;&#20040;&#20854;&#36923;&#36753;&#39034;&#24207;&#23601;&#26159;&#26102;&#38388;&#39034;&#24207;&#65307;&#22914;&#26524;&#26159;&#23545;&#26576;&#31181;&#29616;&#26377;&#32467;&#26500;&#36827;&#34892;&#35780;&#35770;&#65292;&#37027;&#20040;&#20854;&#36923;&#36753;&#39034;&#24207;&#23601;&#26159;&#32467;&#26500;&#39034;&#24207;&#65307;&#22914;&#26524;&#25353;&#31867;&#21035;&#32452;&#32455;&#24605;&#24819;&#65292;&#37027;&#20040;&#20854;&#36923;&#36753;&#39034;&#24207;&#23601;&#26159;&#31243;&#24230;&#39034;&#24207;&#65288;&#37325;&#35201;&#24615;&#39034;&#24207;&#65289;&#12290;&#22240;&#20026;&#28436;&#32462;&#25512;&#29702;&#12289;&#21457;&#29616;&#22240;&#26524;&#20851;&#31995;&#12289;&#21270;&#25972;&#20026;&#38646;&#21644;&#24402;&#32435;&#24635;&#32467;&#26159;&#22823;&#33041;&#21487;&#36827;&#34892;&#30340;&#20165;&#26377;&#30340;4&#31181;&#20998;&#26512;&#27963;&#21160;&#65292;&#36825;4&#31181;&#39034;&#24207;&#20063;&#26159;&#22823;&#33041;&#21487;&#29992;&#20110;&#32452;&#32455;&#24605;&#24819;&#30340;&#20165;&#26377;&#30340;4&#31181;&#39034;&#24207;&#12290;</P>
<P class=bodyContent>&#22240;&#27492;&#65292;&#20889;&#20986;&#26465;&#29702;&#28165;&#26224;&#25991;&#31456;&#30340;&#20851;&#38190;&#65292;&#23601;&#26159;&#22312;&#20320;&#24320;&#22987;&#20889;&#20316;&#20043;&#21069;&#65292;&#20808;&#23558;&#20320;&#30340;&#24605;&#24819;&#25918;&#20837;&#37329;&#23383;&#22612;&#32467;&#26500;&#20013;&#65292;&#24182;&#26681;&#25454;&#20197;&#19978;&#35268;&#21017;&#36827;&#34892;&#26816;&#39564;&#12290;&#22914;&#26524;&#19981;&#33021;&#31526;&#21512;&#20197;&#19978;&#20219;&#20309;&#35268;&#21017;&#65292;&#23601;&#35828;&#26126;&#20320;&#30340;&#24605;&#36335;&#23384;&#22312;&#38382;&#39064;&#65292;&#25110;&#32773;&#20320;&#30340;&#24605;&#24819;&#36824;&#27809;&#26377;&#24471;&#21040;&#20805;&#20998;&#23436;&#21892;&#65292;&#25110;&#32773;&#20320;&#32452;&#32455;&#24605;&#24819;&#30340;&#26041;&#24335;&#19981;&#33021;&#31435;&#21051;&#35753;&#35835;&#32773;&#29702;&#35299;&#20320;&#34920;&#36798;&#30340;&#20449;&#24687;&#12290;&#36825;&#26102;&#65292;&#20320;&#24212;&#35813;&#35843;&#25972;&#33258;&#24049;&#30340;&#24605;&#36335;&#65292;&#20197;&#20351;&#20854;&#31526;&#21512;&#37329;&#23383;&#22612;&#21407;&#29702;&#30340;&#35268;&#21017;&#65292;&#20174;&#32780;&#20813;&#21435;&#21453;&#22797;&#25913;&#20889;&#25991;&#31456;&#30340;&#40635;&#28902;&#12290;