<span id="filepos0000525463"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#31105;&#27602;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#31105;&#27602;</b> &#26159;&#25351;&#21508;&#22269;&#25919;&#24220;&#23545;&#21560;&#27602;&#12289;&#29305;&#21035;&#26159;&#27602;&#21697;&#30340;&#29983;&#20135;&#21644;&#38144;&#21806;&#25152;&#26045;&#21152;&#30340;&#20005;&#21385;&#24809;&#32602;&#12290;&#31105;&#27602;&#30340;&#24615;&#36136;&#19981;&#21516;&#20110;&#32654;&#22269;&#32852;&#37030;&#21644;&#22320;&#26041;&#25919;&#24220;&#29616;&#34892;&#30340;<b>&#32618;&#24694;&#31246;</b> &#12290;&#32618;&#24694;&#31246;&#26159;&#20026;&#20102;&#38480;&#21046;&#20154;&#20204;&#36141;&#20080;&#37202;&#21644;&#39321;&#28895;&#32780;&#24449;&#25910;&#30340;&#19968;&#31181;&#38750;&#24120;&#39640;&#30340;&#38144;&#21806;&#31246;&#12290;&#22312;&#24403;&#20195;&#32654;&#22269;&#30340;&#31105;&#27602;&#20307;&#21046;&#19979;&#65292;&#33509;&#26377;&#20154;&#31169;&#34255;&#29978;&#33267;&#36137;&#21334;&#21487;&#21345;&#22240;&#21644;&#28023;&#27931;&#33521;&#19968;&#31867;&#27602;&#21697;&#65292;&#23601;&#26159;&#24443;&#24213;&#30340;&#29359;&#32618;&#65292;&#19981;&#20165;&#20250;&#34987;&#22788;&#20197;&#24040;&#39069;&#32602;&#27454;&#65292;&#36824;&#23558;&#38754;&#20020;&#38271;&#26399;&#30340;&#30417;&#31105;&#12290;</p><p align="justify" height="1em" width="2em">&#27491;&#22914;&#36825;&#19968;&#35838;&#30340;&#26631;&#39064;&#25152;&#31034;&#65292;&#26412;&#35838;&#23558;&#36827;&#34892;&#31105;&#27602;&#32463;&#27982;&#23398;&#30740;&#31350;&#12290;&#25105;&#20204;&#21033;&#29992;&#20070;&#20013;&#30340;&#32463;&#27982;&#23398;&#24037;&#20855;&#65292;&#23558;&#29702;&#35299;&#20026;&#20160;&#20040;&#31105;&#27602;&#30340;&#32467;&#26524;&#26159;&#31526;&#21512;&#32463;&#27982;&#23398;&#35268;&#24459;&#30340;&#12290;&#30456;&#21453;&#65292;&#37027;&#20123;&#19981;&#25026;&#32463;&#27982;&#23398;&#30340;&#20154;&#23558;&#33579;&#28982;&#19981;&#30693;&#12290;&#22312;&#20182;&#20204;&#30475;&#26469;&#65292;&#31105;&#27602;&#30340;&#21518;&#26524;&#23601;&#22909;&#20687;&#38543;&#26426;&#21457;&#29983;&#30340;&#19968;&#26679;&#65292;&#19982;&#25919;&#24220;&#25919;&#31574;&#27627;&#19981;&#30456;&#24178;&#12290;</p><p align="justify" height="1em" width="2em">&#39318;&#20808;&#65292;&#25105;&#20204;&#24212;&#35813;&#24378;&#35843;&#65292;&#32463;&#27982;&#23398;&#30340;&#20998;&#26512;&#26412;&#36523;&#19981;&#33021;&#21028;&#26029;&#31105;&#27602;&#25919;&#31574;&#26159;&#22909;&#36824;&#26159;&#22351;&#12290;&#26368;&#32456;&#65292;&#20844;&#27665;&#21644;&#25919;&#31574;&#21046;&#23450;&#32773;&#24517;&#39035;&#20808;&#24341;&#20837;&#65288;&#20262;&#29702;&#65289;&#20215;&#20540;&#21028;&#26029;&#65292;&#28982;&#21518;&#25165;&#33021;&#35748;&#23450;&#25919;&#24220;&#20005;&#24809;&#27602;&#36137;&#8212;&#8212;&#27604;&#22914;&#21028;&#21009;25&#24180;&#8212;&#8212;&#26159;&#22909;&#36824;&#26159;&#22351;&#12290;&#28982;&#32780;&#65292;&#20844;&#27665;&#21644;&#20915;&#31574;&#32773;&#24517;&#39035;&#20808;&#20102;&#35299;&#31105;&#27602;&#30340;&#20840;&#37096;&#21518;&#26524;&#65292;&#25165;&#33021;&#22312;&#30693;&#24773;&#30340;&#24773;&#20917;&#19979;&#20316;&#20986;&#20915;&#31574;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#25105;&#20204;&#25552;&#21040;&#38750;&#27861;&#27602;&#21697;&#26102;&#65292;&#38382;&#39064;&#19981;&#22312;&#20110;&#65306;&#26377;&#27602;&#21697;&#21644;&#27809;&#26377;&#27602;&#21697;&#30340;&#31038;&#20250;&#21738;&#19968;&#20010;&#26356;&#22909;&#65311;&#36825;&#20010;&#38382;&#39064;&#26080;&#20851;&#32039;&#35201;&#65292;&#22240;&#20026;&#25919;&#24220;&#19981;&#21487;&#33021;&#23436;&#20840;&#26460;&#32477;&#21560;&#39135;&#27602;&#21697;&#12290;&#20851;&#38190;&#30340;&#38382;&#39064;&#24212;&#35813;&#26159;&#65306;&#19968;&#20010;&#31105;&#27602;&#30340;&#31038;&#20250;&#26159;&#21542;&#27604;&#19981;&#31105;&#27602;&#30340;&#31038;&#20250;&#26356;&#22909;&#65311;&#20026;&#20102;&#24819;&#35937;&#20986;&#36825;&#20004;&#31181;&#31038;&#20250;&#21508;&#26159;&#20160;&#20040;&#26679;&#30340;&#65292;&#26377;&#24517;&#35201;&#23398;&#20064;&#22312;&#32463;&#27982;&#23398;&#39046;&#22495;&#20154;&#20204;&#26159;&#22914;&#20309;&#30475;&#24453;&#31105;&#27602;&#30340;&#24433;&#21709;&#12290;&#35760;&#20303;&#65292;&#35828;&#19968;&#20214;&#20107;&#24773;&#19981;&#36947;&#24503;&#24182;&#19981;&#31561;&#20110;&#35748;&#20026;&#36825;&#20214;&#20107;&#24773;&#36829;&#27861;&#12290;&#22914;&#26524;&#26377;&#20154;&#20027;&#24352;&#23545;&#22971;&#23376;&#19981;&#24544;&#30340;&#20154;&#19981;&#24212;&#24403;&#20837;&#29425;&#65292;&#37027;&#24182;&#19981;&#24847;&#21619;&#30528;&#27492;&#20154;&#32437;&#23481;&#36890;&#22904;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#20998;&#26512;&#24320;&#22987;&#20043;&#21069;&#65292;&#26377;&#19968;&#20010;&#26368;&#21518;&#30340;&#35686;&#21578;&#65306;&#22312;&#26412;&#35838;&#20313;&#19979;&#30340;&#37096;&#20998;&#65292;&#25105;&#20204;&#35752;&#35770;&#30340;&#37325;&#28857;&#26159;&#65288;&#36890;&#24120;&#34987;&#24573;&#35270;&#30340;&#65289;&#31105;&#27602;&#30340;&#28040;&#26497;&#21518;&#26524;&#12290;&#22240;&#20026;&#31105;&#27602;&#30340;&#31215;&#26497;&#38754;&#26159;&#19968;&#30446;&#20102;&#28982;&#30340;&#65306;&#24456;&#22810;&#20154;&#30456;&#20449;&#21560;&#27602;&#23545;&#20010;&#20154;&#29983;&#27963;&#21644;&#31038;&#20250;&#30340;&#30772;&#22351;&#26497;&#22823;&#65292;&#22240;&#27492;&#20182;&#20204;&#24471;&#20986;&#32467;&#35770;&#65292;&#65288;&#20854;&#20182;&#24773;&#20917;&#19981;&#21464;&#26102;&#65289;&#25919;&#24220;&#30340;&#31105;&#27602;&#25919;&#31574;&#26159;&#26377;&#30410;&#30340;&#12290;&#20197;&#19979;&#20998;&#26512;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#25351;&#20986;&#65292;&#31105;&#27602;&#23558;&#22914;&#20309;&#23548;&#33268;&#20854;&#20182;&#24773;&#20917;&#30340;&#25913;&#21464;&#12290;&#36943;&#21046;&#21560;&#27602;&#19982;&#36133;&#22351;&#27602;&#21697;&#30340;&#21517;&#22768;&#65292;&#26082;&#32473;&#20010;&#20154;&#21644;&#31038;&#20250;&#24102;&#26469;&#30410;&#22788;&#65292;&#20294;&#20063;&#21516;&#26679;&#24102;&#26469;&#35686;&#23519;&#33104;&#36133;&#12289;&#40657;&#24110;&#26007;&#27572;&#12289;&#21560;&#27602;&#36807;&#37327;&#33268;&#27515;&#31561;&#21361;&#23475;&#12290;&#21033;&#24330;&#20004;&#26041;&#38754;&#24517;&#39035;&#25918;&#22312;&#19968;&#36215;&#26435;&#34913;&#12290;<sup><span id="filepos0000528107"></span> <small> <a href="text00002.html#filepos0000559546"> <font size="2">[1]</font> </a> </small> </sup>