<span id="filepos0000553194"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#31105;&#27602;&#38477;&#20302;&#20135;&#21697;&#23433;&#20840;</b> </font> </p><p align="justify" height="2em" width="2em">&#31105;&#27602;&#24102;&#26469;&#20102;&#21478;&#19968;&#20010;&#24847;&#24819;&#19981;&#21040;&#30340;&#21518;&#26524;&#65292;&#37027;&#23601;&#26159;&#22686;&#21152;&#20102;&#22240;&#20135;&#21697;&#26434;&#36136;&#25110;&#28040;&#36153;&#32773;&#30340;&#22833;&#35823;&#32780;&#21463;&#20260;&#25110;&#27515;&#20129;&#30340;&#20154;&#25968;&#12290;&#20363;&#22914;&#65292;&#22312;&#32654;&#22269;&#24320;&#22987;&#23454;&#26045;&#31105;&#37202;&#20196;&#30340;1920&#24180;&#65292;&#21917;&#37202;&#20013;&#27602;&#30340;&#27515;&#20129;&#20154;&#25968;&#26159;1064&#20154;&#12290;5&#24180;&#21518;&#65292;&#21917;&#37202;&#20013;&#27602;&#30340;&#27515;&#20129;&#20154;&#25968;&#22810;&#36798;4154&#20154;&#65292;&#24046;&#19981;&#22810;&#26159;&#21407;&#26469;&#30340;4&#20493;&#12290;&#36825;&#26679;&#30340;&#32467;&#26524;&#23548;&#33268;&#23041;&#23572;&#183;&#32599;&#26480;&#26031;&#35828;&#65306;&#8220;&#25919;&#24220;&#20197;&#21069;&#21482;&#33021;&#29992;&#23376;&#24377;&#35851;&#26432;&#65292;&#29616;&#22312;&#25913;&#29992;&#22840;&#33073;&#20102;&#12290;&#8221;<sup><span id="filepos0000553756"></span> <small> <a href="text00002.html#filepos0000562688"> <font size="2">[8]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#36825;&#19968;&#21518;&#26524;&#30340;&#32463;&#27982;&#23398;&#35299;&#37322;&#24456;&#31616;&#21333;&#12290;&#31105;&#20196;&#39041;&#24067;&#20043;&#21518;&#65292;&#27602;&#21697;&#23558;&#25913;&#30001;&#30456;&#23545;&#38750;&#19987;&#19994;&#30340;&#29983;&#20135;&#32773;&#26469;&#29983;&#20135;&#65288;&#35270;&#27602;&#21697;&#31181;&#31867;&#32780;&#23450;&#65289;&#65292;&#29983;&#20135;&#22330;&#22320;&#24120;&#24120;&#22312;&#20182;&#20204;&#33258;&#24049;&#23478;&#37324;&#12290;&#36825;&#26679;&#38590;&#20197;&#36827;&#34892;&#36136;&#37327;&#25511;&#21046;&#65292;&#20063;&#38477;&#20302;&#20102;&#27602;&#21697;&#30340;&#32431;&#24230;&#12290;&#21478;&#19968;&#20010;&#38382;&#39064;&#26159;&#65292;&#20026;&#20102;&#25513;&#20154;&#32819;&#30446;&#65292;&#38750;&#27861;&#27602;&#21697;&#36890;&#24120;&#29992;&#26222;&#36890;&#22609;&#33014;&#34955;&#21253;&#35013;&#36816;&#36755;&#12290;&#27809;&#27861;&#25226;&#27602;&#21697;&#35013;&#22312;&#19968;&#20010;&#36148;&#30528;&#8220;&#27888;&#35834;&#8221;&#26631;&#31614;&#30340;&#23494;&#23553;&#29942;&#37324;&#65292;&#20197;&#30830;&#20445;&#37324;&#38754;&#30340;&#8220;&#33647;&#21697;&#8221;&#23433;&#20840;&#65292;&#26356;&#19981;&#33021;&#26126;&#30830;&#35828;&#26126;&#36866;&#24403;&#30340;&#21058;&#37327;&#12290;&#30001;&#20110;&#26497;&#38590;&#24314;&#31435;&#21697;&#29260;&#30693;&#21517;&#24230;&#65292;&#22312;&#31105;&#20196;&#20043;&#19979;&#65292;&#30495;&#27491;&#27880;&#37325;&#20135;&#21697;&#23433;&#20840;&#30340;&#65288;&#38750;&#27861;&#65289;&#27602;&#21697;&#29983;&#20135;&#32773;&#26080;&#27861;&#20687;&#22312;&#27491;&#24120;&#24066;&#22330;&#37324;&#37027;&#26679;&#20105;&#21462;&#24066;&#22330;&#20221;&#39069;&#12290;&#22240;&#27492;&#21560;&#27602;&#32773;&#35201;&#24819;&#19981;&#34987;&#20080;&#26469;&#30340;&#27602;&#21697;&#26432;&#27515;&#65292;&#23601;&#21482;&#33021;&#25351;&#26395;&#32769;&#22825;&#29239;&#20102;&#12290;</p><p align="justify" height="1em" width="2em">&#21478;&#19968;&#20010;&#23481;&#26131;&#23548;&#33268;&#21560;&#27602;&#36807;&#37327;&#30340;&#22240;&#32032;&#26159;&#65292;&#20026;&#20102;&#23613;&#37327;&#20943;&#23569;&#36141;&#20080;&#38750;&#27861;&#27602;&#21697;&#30340;&#27425;&#25968;&#21644;&#26356;&#26041;&#20415;&#22320;&#38544;&#34255;&#27602;&#21697;&#65292;&#21560;&#39135;&#38750;&#27861;&#27602;&#21697;&#30340;&#20154;&#24448;&#24448;&#23547;&#27714;&#33021;&#26356;&#26377;&#25928;&#22320;&#28385;&#36275;&#27602;&#30270;&#30340;&#26041;&#24335;&#12290;&#23601;&#20687;&#22312;&#31105;&#37202;&#20196;&#26102;&#26399;&#65292;&#21917;&#21860;&#37202;&#30340;&#37202;&#39740;&#21487;&#33021;&#20250;&#25913;&#21917;&#23041;&#22763;&#24524;&#12290;&#36825;&#19968;&#25928;&#24212;&#21516;&#26679;&#24433;&#21709;&#29983;&#20135;&#32773;&#65292;&#32780;&#19988;&#24433;&#21709;&#30340;&#31243;&#24230;&#21487;&#33021;&#26356;&#22823;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#26377;&#20154;&#31181;&#22823;&#40635;&#65292;&#20294;&#21482;&#26377;&#20648;&#29289;&#38388;&#22823;&#23567;&#30340;&#31354;&#38388;&#21487;&#20197;&#21033;&#29992;&#65292;&#37027;&#20040;&#20182;&#23558;&#25361;&#36873;&#37027;&#20123;&#25928;&#21147;&#26368;&#39640;&#30340;&#21697;&#31181;&#26469;&#31181;&#26893;&#65292;&#36825;&#25165;&#33021;&#35753;&#27599;&#19968;&#20010;&#21333;&#20301;&#37117;&#21334;&#20986;&#26368;&#39640;&#30340;&#24066;&#22330;&#20215;&#26684;&#12290;&#25171;&#19968;&#20010;&#27604;&#26041;&#65292;&#22312;&#21512;&#27861;&#30340;&#24066;&#22330;&#19978;&#65292;&#38646;&#21806;&#21830;&#21487;&#20197;&#29992;&#22823;&#22411;&#20919;&#24211;&#26469;&#23384;&#20648;&#25152;&#26377;&#30340;&#34430;&#65292;&#32780;&#19968;&#26086;&#25919;&#24220;&#20915;&#23450;&#31105;&#27490;&#38144;&#21806;&#21644;&#39135;&#29992;&#34430;&#65292;&#22823;&#22411;&#20919;&#24211;&#19981;&#33021;&#29992;&#20102;&#65292;&#40657;&#24066;&#19978;&#22823;&#20010;&#30340;&#8220;&#24040;&#34430;&#8221;&#27604;&#20363;&#24456;&#21487;&#33021;&#20250;&#22686;&#21152;&#12290;</p><blockquote align="center" height="3em" width="0pt"> <b>&#31105;&#37202;&#24102;&#26469;&#24847;&#24819;&#19981;&#21040;&#30340;&#25928;&#26524;</b> </blockquote><blockquote align="justify" height="1em" width="2em">&#27431;&#25991;&#183;&#36153;&#38634;&#26159;&#33879;&#21517;&#30340;&#33437;&#21152;&#21733;&#22823;&#23398;&#32463;&#27982;&#23398;&#23478;&#65292;&#20182;&#26497;&#21147;&#20027;&#24352;&#31105;&#37202;&#12290;&#21487;&#26159;&#25454;&#20182;&#33258;&#24049;&#22768;&#31216;&#65306;&#8220;&#25105;&#26377;&#21487;&#38752;&#30340;&#28040;&#24687;&#34920;&#26126;&#65292;&#38750;&#24120;&#20445;&#23432;&#22320;&#20272;&#31639;&#65292;&#31169;&#37247;&#37202;&#30340;&#27602;&#24615;&#27604;&#36215;&#21307;&#29992;&#37202;&#31934;&#33267;&#23569;&#39640;10&#20493;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#27604;&#36215;&#31105;&#37202;&#20196;&#39041;&#24067;&#20043;&#21069;&#37247;&#36896;&#30340;&#37202;&#65292;&#31169;&#37247;&#37202;&#21482;&#35201;&#21917;&#21313;&#20998;&#20043;&#19968;&#30340;&#37327;&#23601;&#33021;&#35753;&#20154;&#37225;&#37194;&#22823;&#37257;&#12290;&#21407;&#22240;&#22043;&#65292;&#24403;&#28982;&#26159;&#31169;&#37247;&#37202;&#30340;&#27987;&#24230;&#22826;&#39640;&#20102;&#65292;&#24182;&#19981;&#21487;&#36991;&#20813;&#22320;&#21547;&#26377;&#37202;&#31934;&#20197;&#22806;&#30340;&#33268;&#21629;&#27602;&#32032;&#12290;&#8221;</blockquote><blockquote align="right" height="1em" width="2em">&#8212;&#8212;&#27431;&#25991;&#183;&#36153;&#38634;&#65292;&#24341;&#33258;&#39532;&#20811;&#183;&#26705;&#39039;&#65306;&#12298;&#31105;&#37202;&#20196;&#30340;&#22833;&#36133;&#12299;&#65292;&#21345;&#25176;&#30740;&#31350;&#25152;&#25919;&#31574;&#20998;&#26512;&#31532;157&#21495;&#65292;1991&#24180;7&#26376;17&#26085;</blockquote><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#19981;&#36947;&#24503;&#30340;&#20107;&#21644;&#36829;&#27861;&#30340;&#20107;&#20043;&#38388;&#26377;&#37325;&#35201;&#30340;&#21306;&#21035;&#12290;&#23601;&#38750;&#27861;&#27602;&#21697;&#30340;&#38382;&#39064;&#32780;&#35328;&#65292;&#20174;&#20010;&#20154;&#36947;&#24503;&#31435;&#22330;&#19978;&#35892;&#36131;&#21560;&#27602;&#65292;&#19982;&#20174;&#27861;&#24459;&#19978;&#25903;&#25345;&#27602;&#21697;&#21512;&#27861;&#21270;&#65292;&#36825;&#20004;&#20010;&#31435;&#22330;&#26159;&#21069;&#21518;&#19968;&#33268;&#30340;&#65288;&#22914;&#26524;&#26377;&#20154;&#35748;&#20026;&#20986;&#36712;&#32773;&#19981;&#24212;&#35813;&#22352;&#29282;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#27492;&#20154;&#32437;&#23481;&#36890;&#22904;&#65289;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#31105;&#27602;&#25552;&#39640;&#20102;&#27602;&#21697;&#30340;&#24066;&#22330;&#20215;&#26684;&#65292;&#32473;&#36137;&#27602;&#34892;&#19994;&#24102;&#26469;&#24040;&#22823;&#30340;&#36135;&#24065;&#21033;&#28070;&#12290;&#22240;&#20026;&#38750;&#27861;&#36137;&#27602;&#22914;&#27492;&#26377;&#21033;&#21487;&#22270;&#65292;&#27602;&#21697;&#21448;&#26159;&#8220;&#26080;&#21463;&#23475;&#20154;&#29359;&#32618;&#8221;&#65292;&#31105;&#20196;&#23548;&#33268;&#20102;&#35686;&#23519;&#30340;&#33104;&#36133;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#31105;&#27602;&#25552;&#39640;&#20102;&#27602;&#36137;&#30340;&#36793;&#38469;&#25910;&#30410;&#65292;&#38477;&#20302;&#20102;&#27602;&#36137;&#23545;&#31454;&#20105;&#23545;&#25163;&#26292;&#21147;&#30456;&#21521;&#30340;&#36793;&#38469;&#25104;&#26412;&#12290;&#27492;&#22806;&#65292;&#31105;&#20196;&#28608;&#21169;&#21046;&#27602;&#32773;&#21644;&#21560;&#27602;&#32773;&#36716;&#21521;&#8220;&#26356;&#21050;&#28608;&#8221;&#30340;&#27602;&#21697;&#65292;&#20174;&#32780;&#23548;&#33268;&#26356;&#22810;&#30340;&#21560;&#27602;&#36807;&#37327;&#21644;&#20854;&#20182;&#20581;&#24247;&#38382;&#39064;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#31105;&#27602;&#65306;</b> &#25919;&#24220;&#23545;&#21560;&#27602;&#12289;&#29305;&#21035;&#26159;&#21046;&#27602;&#21644;&#36137;&#27602;&#25152;&#26045;&#21152;&#30340;&#20005;&#21385;&#24809;&#32602;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#32618;&#24694;&#31246;&#65306;</b> &#23545;&#39321;&#28895;&#21644;&#37202;&#19968;&#31867;&#21830;&#21697;&#24449;&#25910;&#30340;&#39640;&#39069;&#38144;&#21806;&#31246;&#65292;&#19981;&#20165;&#20026;&#20102;&#22686;&#21152;&#25919;&#24220;&#25910;&#20837;&#65292;&#32780;&#19988;&#36824;&#35201;&#40723;&#21169;&#20154;&#20204;&#20943;&#23569;&#36141;&#20080;&#36825;&#20123;&#19981;&#33391;&#29289;&#21697;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#33104;&#36133;&#65306;</b> &#20174;&#36137;&#27602;&#30340;&#35282;&#24230;&#30475;&#65292;&#33104;&#36133;&#26159;&#25351;&#35686;&#23519;&#21644;&#20854;&#20182;&#25919;&#24220;&#23448;&#21592;&#22240;&#20026;&#25509;&#21463;&#27602;&#36137;&#36159;&#36162;&#65292;&#25110;&#32773;&#24178;&#33030;&#33258;&#24049;&#24403;&#27602;&#36137;&#65292;&#32780;&#19981;&#23653;&#34892;&#27861;&#24459;&#35268;&#23450;&#30340;&#32844;&#36131;&#12290;&#26377;&#26102;&#65292;&#35686;&#23519;&#30693;&#36947;&#27602;&#36137;&#26080;&#22788;&#27714;&#25937;&#65292;&#23601;&#29992;&#26538;&#25351;&#30528;&#27602;&#36137;&#25250;&#40657;&#38065;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#21361;&#38505;&#27941;&#36148;&#65306;</b> &#20026;&#20102;&#21560;&#24341;&#24037;&#20154;&#20174;&#20107;&#21361;&#38505;&#34892;&#19994;&#32780;&#24517;&#39035;&#39069;&#22806;&#25903;&#20184;&#30340;&#34218;&#27700;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#39640;&#21033;&#36151;&#65306;</b> &#20197;&#39640;&#24687;&#25918;&#36151;&#65292;&#24182;&#29992;&#38750;&#27861;&#25163;&#27573;&#32034;&#20607;&#30340;&#20570;&#27861;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#39640;&#21033;&#36151;&#27861;&#65306;</b> &#35268;&#23450;&#26368;&#39640;&#21033;&#29575;&#19978;&#38480;&#30340;&#27861;&#24459;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#22266;&#23450;&#36153;&#29992;&#65306;</b> &#22312;&#20225;&#19994;&#32463;&#33829;&#20013;&#65292;&#19981;&#38543;&#30528;&#19994;&#21153;&#37327;&#30340;&#25193;&#23637;&#32780;&#22686;&#21152;&#30340;&#37027;&#37096;&#20998;&#36135;&#24065;&#24320;&#25903;&#12290;&#20363;&#22914;&#65292;&#19968;&#23478;&#29702;&#21457;&#24215;&#19981;&#31649;&#27599;&#22825;&#29702;&#21457;1&#27425;&#36824;&#26159;100&#27425;&#65292;&#27599;&#26376;&#25903;&#20184;&#27700;&#36153;&#22823;&#33268;&#30456;&#21516;&#65292;&#25152;&#20197;&#27700;&#36153;&#23601;&#26159;&#22266;&#23450;&#36153;&#29992;&#12290;<sup><span id="filepos0000558638"></span> <small> <a href="text00002.html#filepos0000563157"> <font size="2">[9]</font> </a> </small> </sup> </p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#23545;&#20110;&#31105;&#27602;&#30340;&#20998;&#26512;&#65292;&#32463;&#27982;&#31185;&#23398;&#36215;&#21040;&#20160;&#20040;&#20316;&#29992;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">&#20174;&#20160;&#20040;&#24847;&#20041;&#19978;&#35828;&#65292;&#31105;&#27602;&#35753;&#27602;&#36137;&#24471;&#21040;&#21361;&#38505;&#27941;&#36148;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">*&#33104;&#36133;&#19982;&#8220;&#26080;&#21463;&#23475;&#20154;&#29359;&#32618;&#8221;&#65288;&#27604;&#22914;&#36137;&#27602;&#65289;&#30340;&#32852;&#31995;&#26159;&#20160;&#20040;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">&#31105;&#27602;&#22914;&#20309;&#25552;&#39640;&#27602;&#36137;&#20204;&#26292;&#21147;&#30456;&#21521;&#30340;&#36793;&#38469;&#25910;&#30410;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">&#31105;&#27602;&#22914;&#20309;&#23548;&#33268;&#21560;&#27602;&#36807;&#37327;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;