<span id="filepos0000145103"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#31038;&#20250;&#38656;&#35201;&#35268;&#21017;</b> </font> </p><p align="justify" height="2em" width="2em">&#21040;&#27492;&#20026;&#27490;&#65292;&#25105;&#20204;&#24050;&#32463;&#35299;&#37322;&#20102;&#32463;&#27982;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;&#26159;&#20132;&#25442;&#65292;&#22522;&#30784;&#32463;&#27982;&#23398;&#20851;&#27880;&#30340;&#26159;&#8220;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#8221;&#30340;&#36923;&#36753;&#20869;&#28085;&#12290;&#22312;&#31532;4&#35838;&#65292;&#25105;&#20204;&#23450;&#20041;&#20102;&#32463;&#27982;&#23398;&#30340;&#19968;&#20123;&#22522;&#26412;&#27010;&#24565;&#65292;&#24182;&#24212;&#29992;&#36825;&#20123;&#27010;&#24565;&#65292;&#35774;&#24819;&#20102;&#19968;&#20010;&#20154;&#34987;&#22256;&#22312;&#28909;&#24102;&#23567;&#23707;&#30340;&#24773;&#20917;&#12290;&#23567;&#21040;&#23396;&#23707;&#65292;&#22823;&#21040;&#32321;&#21326;&#30340;&#22823;&#37117;&#24066;&#65292;&#25105;&#20204;&#20174;&#40065;&#28392;&#23385;&#183;&#20811;&#40065;&#32034;&#36523;&#19978;&#25512;&#23548;&#20986;&#30340;&#21407;&#29702;&#21644;&#27861;&#21017;&#36866;&#29992;&#20110;&#25152;&#26377;&#20154;&#12290;&#20294;&#22312;&#36825;&#20123;&#26356;&#22797;&#26434;&#30340;&#29615;&#22659;&#37324;&#65292;&#32463;&#27982;&#23398;&#30340;&#24418;&#24335;&#26159;&#22312;&#20811;&#40065;&#32034;&#30340;&#31616;&#21333;&#24773;&#26223;&#37324;&#27809;&#26377;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#19968;&#26086;&#20174;&#19982;&#19990;&#38548;&#32477;&#30340;&#19968;&#20154;&#19990;&#30028;&#36716;&#21040;&#20004;&#20010;&#25110;&#26356;&#22810;&#20154;&#30340;&#19990;&#30028;&#65292;&#25105;&#20204;&#30340;&#20998;&#26512;&#23558;&#38754;&#20020;&#19968;&#20010;&#38590;&#39064;&#65306;&#22914;&#26524;&#20004;&#20010;&#20154;&#23545;&#21516;&#19968;&#29289;&#21697;&#30340;&#20351;&#29992;&#36215;&#20102;&#20105;&#25191;&#65292;&#37027;&#35813;&#24590;&#20040;&#21150;&#65311;&#22312;&#20811;&#40065;&#32034;&#30340;&#24773;&#24418;&#20013;&#65292;&#26576;&#31181;&#24847;&#20041;&#19978;&#25105;&#20204;&#21487;&#20197;&#35748;&#20026;&#20811;&#40065;&#32034;&#22312;&#19982;&#33258;&#28982;&#8220;&#36827;&#34892;&#20132;&#25442;&#8221;&#12290;&#20363;&#22914;&#65292;&#20811;&#40065;&#32034;&#27599;&#22825;&#20184;&#20986;5&#20010;&#23567;&#26102;&#30340;&#20241;&#38386;&#26102;&#38388;&#65292;&#22823;&#33258;&#28982;&#21017;&#22238;&#25253;20&#20010;&#26928;&#23376;&#20316;&#20026;&#20132;&#25442;&#12290;&#37492;&#20110;&#23707;&#19978;&#30340;&#29289;&#29702;&#29616;&#23454;&#65292;&#36825;&#31639;&#26159;&#25552;&#20379;&#32473;&#20811;&#40065;&#32034;&#30340;&#8220;&#38599;&#20323;&#24453;&#36935;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#29702;&#35770;&#19978;&#35828;&#65292;&#22914;&#26524;&#20811;&#40065;&#32034;&#34987;&#25937;&#22238;&#25991;&#26126;&#19990;&#30028;&#65292;&#24773;&#20917;&#20063;&#19968;&#26679;&#12290;&#20182;&#29615;&#39038;&#22235;&#21608;&#65292;&#21457;&#25496;&#21508;&#31181;&#21487;&#33021;&#30340;&#20132;&#25442;&#65292;&#20316;&#20986;&#37027;&#20123;&#30456;&#23545;&#20110;&#25104;&#26412;&#24102;&#32473;&#20182;&#26368;&#39640;&#25910;&#30410;&#30340;&#36873;&#25321;&#12290;&#28982;&#32780;&#65292;&#32463;&#27982;&#23398;&#21578;&#35785;&#25105;&#20204;&#65292;&#20854;&#20182;&#20154;&#20063;&#37117;&#22312;&#20570;&#21516;&#26679;&#30340;&#20107;&#12290;&#22312;&#23396;&#23707;&#19978;&#65292;&#20811;&#40065;&#32034;&#26159;&#21807;&#19968;&#25317;&#26377;&#26234;&#33021;&#30340;&#29983;&#29289;&#65292;&#22240;&#27492;&#65292;&#21482;&#26377;&#20182;&#33021;&#35780;&#20215;&#26928;&#23376;&#12289;&#23721;&#30707;&#12289;&#34276;&#26465;&#31561;&#29289;&#21697;&#30340;&#21333;&#20301;&#20215;&#20540;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#22823;&#22478;&#24066;&#37324;&#65292;&#19968;&#20999;&#33021;&#22815;&#28385;&#36275;&#20154;&#30340;&#30446;&#30340;&#30340;&#29289;&#20307;&#65292;&#37117;&#30001;&#25968;&#30334;&#19975;&#20010;&#19981;&#21516;&#30340;&#22836;&#33041;&#26469;&#35780;&#20215;&#12290;&#22914;&#26524;&#26377;&#20154;&#30475;&#21040;&#26928;&#23376;&#65292;&#38382;&#39064;&#19981;&#20877;&#26159;&#8220;&#26159;&#21542;&#20540;&#24471;&#21162;&#21147;&#21435;&#25343;&#8221;&#36825;&#20040;&#31616;&#21333;&#12290;&#22240;&#20026;&#22914;&#26524;&#26928;&#23376;&#26159;&#20182;&#20154;&#20107;&#20808;&#37319;&#25688;&#19979;&#26469;&#36142;&#23384;&#30340;&#65292;&#37027;&#20040;&#65292;&#20004;&#20010;&#20154;&#23601;&#26080;&#27861;&#37117;&#31216;&#24515;&#22914;&#24895;&#20102;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#31038;&#20250;&#37324;&#65292;&#31232;&#32570;&#36825;&#19968;&#32463;&#27982;&#38382;&#39064;&#24448;&#24448;&#20250;&#23548;&#33268;&#20914;&#31361;&#12290;&#31038;&#20250;&#19978;&#27809;&#26377;&#36275;&#22815;&#25968;&#37327;&#30340;&#21830;&#21697;&#65292;&#33021;&#28385;&#36275;&#27599;&#20010;&#20154;&#30340;&#30446;&#30340;&#25110;&#20559;&#22909;&#12290;&#38500;&#20102;&#22823;&#33258;&#28982;&#30340;&#21046;&#32422;&#65292;&#38480;&#21046;&#36824;&#26469;&#33258;&#20154;&#19982;&#20154;&#20043;&#38388;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#26412;&#20070;&#20013;&#65292;&#25105;&#20204;&#23558;&#38598;&#20013;&#35752;&#35770;&#20154;&#31867;&#21382;&#21490;&#19978;&#20986;&#29616;&#30340;&#19977;&#31181;&#19981;&#21516;<b>&#21046;&#24230;</b> &#65292;&#30475;&#23427;&#20204;&#26159;&#22914;&#20309;&#35299;&#20915;&#22240;&#31232;&#32570;&#32780;&#23548;&#33268;&#30340;&#31038;&#20250;&#20914;&#31361;&#30340;&#12290;&#22312;&#26412;&#20070;&#30340;&#31532;&#20108;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#32463;&#27982;&#23398;&#30693;&#35782;&#24212;&#29992;&#20110;<b>&#36164;&#26412;&#20027;&#20041;</b> &#12289;&#25110;&#32773;&#35828;&#24066;&#22330;&#32463;&#27982;&#39046;&#22495;&#12290;&#22312;&#31532;&#19977;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#31616;&#35201;&#25506;&#35752;&#36890;&#36807;<b>&#35745;&#21010;&#32463;&#27982;</b> &#22788;&#29702;&#31232;&#32570;&#38382;&#39064;&#30340;&#23581;&#35797;&#65292;&#22312;&#35745;&#21010;&#32463;&#27982;&#19979;&#65292;&#25919;&#24220;&#25317;&#26377;&#20840;&#37096;&#29289;&#21697;&#25110;&#33267;&#23569;&#25317;&#26377;&#20840;&#37096;&#29983;&#20135;&#36164;&#26009;&#12290;&#22312;&#31532;&#22235;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#24212;&#29992;&#32463;&#27982;&#23398;&#21435;&#20998;&#26512;<b>&#28151;&#21512;&#32463;&#27982;</b> &#8212;&#8212;&#21363;&#25919;&#24220;&#31215;&#26497;&#24178;&#39044;&#19979;&#30340;&#24066;&#22330;&#32463;&#27982;&#12290;&#22312;&#28151;&#21512;&#32463;&#27982;&#21046;&#24230;&#19979;&#65292;&#24066;&#22330;&#32463;&#27982;&#34987;&#25351;&#36131;&#25104;&#26377;&#32570;&#38519;&#30340;&#65292;&#38656;&#35201;&#25919;&#24220;&#31215;&#26497;&#24178;&#39044;&#20197;&#32416;&#27491;&#32570;&#38519;&#12290;