<html xmlns="http://www.w3.org/1999/xhtml"> <head><title></title> </head> <body> <p align="center" height="3em" width="0pt"> <font size="7"> <b>&#26415;&#35821;&#23545;&#29031;&#34920;</b> </font> </p> <p align="justify" height="4em" width="2em"> <b>&#32477;&#23545;&#20248;&#21183;</b> &#65288;Absolute advantage&#65289;&#65306;&#19968;&#20010;&#20154;&#25191;&#34892;&#19968;&#39033;&#20219;&#21153;&#26102;&#65292;&#27599;&#23567;&#26102;&#30340;&#20135;&#20986;&#25968;&#37327;&#36229;&#36807;&#21035;&#20154;&#30340;&#20248;&#21183;&#12290;&#65288;&#31532;8&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#26080;&#25919;&#24220;&#20027;&#20041;&#32773;</b> &#65288;Anarchists&#65289;&#65306;&#35748;&#20026;&#25919;&#24220;&#19981;&#24212;&#35813;&#23384;&#22312;&#30340;&#20154;&#12290;&#65288;&#31532;15&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#22871;&#21033;&#26426;&#20250;</b> &#65288;Arbitrage opportunity&#65289;&#65306;&#21516;&#19968;&#31181;&#21830;&#21697;&#30340;&#21334;&#20215;&#19981;&#21516;&#26102;&#65292;&#33021;&#22815;&#8220;&#31283;&#36186;&#19968;&#31508;&#8221;&#30340;&#26426;&#20250;&#12290;&#65288;&#31532;7&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#22885;&#22320;&#21033;&#32463;&#27982;&#23398;</b> &#65288;Austrian economics&#65289;&#65306;&#19968;&#20010;&#21463;&#21345;&#23572;&#183;&#38376;&#26684;&#23572;&#21644;&#20854;&#20182;&#22885;&#22320;&#21033;&#32463;&#27982;&#23398;&#23478;&#30340;&#24433;&#21709;&#32780;&#24418;&#25104;&#30340;&#23398;&#26415;&#27966;&#21035;&#65292;&#23427;&#35748;&#20026;&#33831;&#26465;&#26159;&#25919;&#24220;&#24178;&#39044;&#32463;&#27982;&#36896;&#25104;&#30340;&#65292;&#24182;&#24314;&#35758;&#22312;&#33831;&#26465;&#26399;&#38388;&#20943;&#31246;&#24182;&#20943;&#23569;&#25919;&#24220;&#24320;&#25903;&#20197;&#24110;&#21161;&#32463;&#27982;&#24674;&#22797;&#12290;&#65288;&#31532;2&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20844;&#29702;</b> &#65288;Axioms&#65289;&#65306;&#19968;&#20010;&#28436;&#32462;&#31995;&#32479;&#30340;&#21021;&#22987;&#21629;&#39064;&#25110;&#22522;&#30784;&#12290;&#20363;&#22914;&#65292;&#20960;&#20309;&#23398;&#25945;&#31185;&#20070;&#20013;&#65292;&#20004;&#28857;&#20043;&#38388;&#26500;&#36896;&#30452;&#32447;&#30340;&#26041;&#27861;&#26159;&#20844;&#29702;&#12290;&#20844;&#29702;&#26159;&#26080;&#38656;&#35777;&#26126;&#30340;&#65292;&#23427;&#34987;&#35748;&#23450;&#20026;&#30495;&#65292;&#20197;&#35777;&#26126;&#20854;&#23427;&#37027;&#20123;&#19981;&#22826;&#26174;&#32780;&#26131;&#35265;&#30340;&#21629;&#39064;&#12290;&#65288;&#31532;2&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#38134;&#34892;</b> &#65288;Bank&#65289;&#65306;&#20844;&#20849;&#30340;&#20449;&#29992;&#20013;&#20171;&#65292;&#38134;&#34892;&#20174;&#24418;&#24418;&#33394;&#33394;&#30340;&#20986;&#20511;&#20154;&#25163;&#37324;&#21560;&#25910;&#23384;&#27454;&#65292;&#24182;&#25918;&#36151;&#32473;&#21508;&#24335;&#21508;&#26679;&#30340;&#20511;&#27454;&#20154;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#30772;&#20135;</b> &#65288;Bankrupt&#65289;&#65306;&#20225;&#19994;&#30340;&#36127;&#20538;&#36229;&#36807;&#36164;&#20135;&#30340;&#24773;&#20917;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20197;&#29289;&#26131;&#29289;</b> &#65288;Barter&#65289;&#65306;&#20154;&#20204;&#19981;&#36890;&#36807;&#36135;&#24065;&#20013;&#20171;&#65292;&#24444;&#27492;&#30452;&#25509;&#20132;&#25442;&#29289;&#21697;&#19982;&#26381;&#21153;&#12290;&#65288;&#31532;1&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20197;&#37051;&#20026;&#22737;&#25919;&#31574;</b> &#65288;Beggar-thy-neighbor policies&#65289;&#65306;&#20026;&#20102;&#35753;&#26412;&#22269;&#33268;&#23500;&#32780;&#21046;&#23450;&#30340;&#12289;&#20351;&#20182;&#22269;&#21464;&#31351;&#30340;&#25919;&#31574;&#65288;&#36890;&#24120;&#21253;&#25324;&#23545;&#36135;&#24065;&#21644;&#36152;&#26131;&#30340;&#31649;&#21046;&#65289;&#12290;&#65288;&#31532;19&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#25910;&#30410;</b> &#65288;Benefits&#65289;&#65306;&#30001;&#19968;&#39033;&#34892;&#21160;&#26041;&#26696;&#24102;&#26469;&#30340;&#20027;&#35266;&#28385;&#36275;&#12290;&#65288;&#31532;4&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#40657;&#24066;</b> &#65288;Black market&#65289;&#65306;&#36829;&#21453;&#25919;&#24220;&#31649;&#21046;&#30340;&#38750;&#27861;&#20132;&#26131;&#31995;&#32479;&#12290;&#65288;&#31532;18&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20538;&#21048;</b> &#65288;Bond&#65289;&#65306;&#20844;&#21496;&#21457;&#34892;&#30340;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#30340;&#27424;&#26465;&#65292;&#25215;&#35834;&#21521;&#25345;&#26377;&#20154;&#36824;&#26412;&#20184;&#24687;&#12290;&#36141;&#20080;&#20538;&#21048;&#30340;&#20154;&#20511;&#38065;&#32473;&#20844;&#21496;&#65292;&#24076;&#26395;&#22312;&#26410;&#26469;&#36830;&#26412;&#24102;&#21033;&#25910;&#22238;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20030;&#20538;/&#20837;&#19981;&#25975;&#20986;</b> &#65288;Borrowing / dissaving&#65289;&#65306;&#28040;&#36153;&#25903;&#20986;&#22810;&#20110;&#25910;&#20837;&#30340;&#24046;&#39069;&#12290;&#65288;&#31532;10&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#39044;&#31639;&#36196;&#23383;</b> &#65288;Budget deficits&#65289;&#65306;&#25919;&#24220;&#30340;&#24320;&#25903;&#36229;&#20986;&#24449;&#31246;&#25910;&#20837;&#30340;&#37027;&#37096;&#20998;&#12290;&#36196;&#23383;&#26159;&#25351;&#25919;&#24220;&#22312;&#19968;&#23450;&#26399;&#38480;&#20869;&#65292;&#20026;&#24212;&#20184;&#24320;&#25903;&#32780;&#24517;&#39035;&#20511;&#38065;&#30340;&#37329;&#39069;&#12290;&#65288;&#31532;2&#35838;&#12289;&#31532;18&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#32463;&#27982;&#21608;&#26399;/&#32321;&#33635;&#19982;&#33831;&#26465;&#20132;&#26367;&#30340;&#21608;&#26399;</b> &#65288;Business cycle / boom-bust cycle&#65289;&#65306;&#24066;&#22330;&#32463;&#27982;&#30340;&#19968;&#31181;&#21608;&#26399;&#24615;&#30340;&#35268;&#24459;&#12290;&#20808;&#26377;&#20960;&#24180;&#8220;&#32321;&#33635;&#8221;&#65292;&#20854;&#29305;&#28857;&#26159;&#20302;&#22833;&#19994;&#29575;&#19982;&#26223;&#27668;&#39640;&#28072;&#12290;&#32321;&#33635;&#20043;&#21518;&#65292;&#32039;&#25509;&#30528;&#8220;&#33831;&#26465;&#8221;&#19982;&#34928;&#36864;&#65292;&#20854;&#26631;&#24535;&#20026;&#39640;&#22833;&#19994;&#29575;&#19982;&#20225;&#19994;&#30340;&#30772;&#20135;&#28165;&#31639;&#12290;&#65288;&#31532;23&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#21487;&#36174;&#22238;&#20538;&#21048;</b> &#65288;Callable bonds&#65289;&#65306;&#20538;&#21048;&#21457;&#34892;&#20154;&#65288;&#20511;&#27454;&#20154;&#65289;&#26377;&#26435;&#25552;&#21069;&#36824;&#28165;&#30340;&#20538;&#21048;&#31867;&#22411;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#35745;&#31639;&#38382;&#39064;</b> &#65288;Calculation problem&#65289;&#65306;&#30001;&#36335;&#24503;&#32500;&#24076;&#183;&#20911;&#183;&#31859;&#22622;&#26031;&#25552;&#20986;&#30340;&#12289;&#21453;&#23545;&#31038;&#20250;&#20027;&#20041;&#30340;&#29702;&#30001;&#12290;&#31859;&#22622;&#26031;&#25351;&#20986;&#65292;&#30001;&#20110;&#31038;&#20250;&#20027;&#20041;&#30340;&#35745;&#21010;&#32773;&#32570;&#20047;&#36164;&#28304;&#30340;&#24066;&#22330;&#20215;&#26684;&#65292;&#20182;&#20204;&#26080;&#27861;&#30830;&#23450;&#19968;&#20010;&#29305;&#23450;&#30340;&#39033;&#30446;&#28040;&#32791;&#30340;&#36164;&#28304;&#26159;&#21542;&#22810;&#20110;&#29983;&#20135;&#20986;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#12290;&#21363;&#20351;&#35745;&#21010;&#32773;&#20204;&#37117;&#22914;&#22825;&#20351;&#19968;&#33324;&#26080;&#31169;&#65292;&#20182;&#20204;&#20063;&#26080;&#27861;&#30693;&#36947;&#26159;&#21542;&#26377;&#25928;&#22320;&#21033;&#29992;&#20102;&#31232;&#32570;&#36164;&#28304;&#65292;&#26377;&#27809;&#26377;&#20026;&#20844;&#27665;&#25552;&#20379;&#26368;&#22909;&#30340;&#26381;&#21153;&#12290;&#65288;&#31532;15&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36164;&#26412;&#28040;&#32791;</b> &#65288;Capital consumption&#65289;&#65306;&#36890;&#36807;&#20943;&#23569;&#23545;&#36164;&#26412;&#21697;&#32500;&#25252;&#30340;&#25237;&#20837;&#65292;&#26469;&#65288;&#26242;&#26102;&#65289;&#36798;&#21040;&#39640;&#26631;&#20934;&#30340;&#29983;&#27963;&#12290;&#25171;&#20010;&#27604;&#21947;&#26469;&#35828;&#65292;&#30456;&#24403;&#20110;&#8220;&#21507;&#31181;&#31918;&#8221;&#12290;&#65288;&#31532;23&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36164;&#26412;&#21697;</b> &#65288;Capital goods&#65289;&#65306;&#20154;&#21019;&#36896;&#30340;&#12289;&#19981;&#33021;&#30452;&#25509;&#30001;&#22823;&#33258;&#28982;&#36176;&#20104;&#30340;&#29983;&#20135;&#21697;&#12290;&#65288;&#31532;4&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36164;&#26412;&#20027;&#20041;</b> &#65288;Capitalism&#65289;&#65306;&#19968;&#31181;&#20381;&#36182;&#31169;&#26377;&#36130;&#20135;&#19982;&#33258;&#30001;&#20225;&#19994;&#30340;&#32463;&#27982;&#20307;&#31995;&#65292;&#27809;&#26377;&#20219;&#20309;&#20010;&#20154;&#25110;&#38598;&#22242;&#33021;&#25511;&#21046;&#25972;&#20010;&#31995;&#32479;&#12290;&#65288;&#31532;5&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36164;&#26412;&#23478;</b> &#65288;Capitalists&#65289;&#65306;&#22312;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#20013;&#25511;&#21046;&#22823;&#37327;&#37329;&#34701;&#36130;&#23500;&#30340;&#20154;&#12290;&#23500;&#26377;&#30340;&#36164;&#26412;&#23478;&#23545;&#20225;&#19994;&#26377;&#24456;&#22823;&#31243;&#24230;&#30340;&#25511;&#21046;&#21147;&#12290;&#65288;&#31532;5&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#25269;&#25276;&#29289;</b> &#65288;Collateral&#65289;&#65306;&#20511;&#27454;&#20154;&#30003;&#35831;&#36151;&#27454;&#26102;&#25552;&#20379;&#30340;&#19968;&#39033;&#36164;&#20135;&#12290;&#22914;&#26524;&#20511;&#27454;&#20154;&#36829;&#32422;&#65292;&#36151;&#27454;&#20154;&#21487;&#20197;&#21344;&#26377;&#25269;&#25276;&#29289;&#20316;&#20026;&#34917;&#20607;&#12290;&#65288;&#20363;&#22914;&#65292;&#22914;&#26524;&#20511;&#27454;&#20154;&#32570;&#38065;&#36141;&#20080;&#25151;&#23376;&#25110;&#27773;&#36710;&#65292;&#37027;&#20040;&#21487;&#20197;&#25269;&#25276;&#36825;&#20123;&#26631;&#30340;&#29289;&#20197;&#33719;&#24471;&#20511;&#27454;&#65292;&#22914;&#26524;&#20511;&#27454;&#20154;&#26410;&#33021;&#25353;&#26399;&#20184;&#27454;&#65292;&#36151;&#27454;&#20154;&#21487;&#20197;&#21344;&#26377;&#25151;&#23376;&#25110;&#27773;&#36710;&#12290;&#65289;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#25351;&#20196;&#32463;&#27982;/&#20013;&#22830;&#35745;&#21010;&#32463;&#27982;</b> &#65288;Command economy / command-and-control economy&#65289;&#65306;&#25919;&#24220;&#25317;&#26377;&#20840;&#37096;&#37325;&#35201;&#36164;&#28304;&#65292;&#24182;&#26681;&#25454;&#32479;&#19968;&#30340;&#20013;&#22830;&#35745;&#21010;&#25351;&#20351;&#21171;&#21160;&#21147;&#30340;&#19968;&#31181;&#21046;&#24230;&#23433;&#25490;&#12290;&#65288;&#31532;15&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#27604;&#36739;&#20248;&#21183;</b> &#65288;Comparative advantage&#65289;&#65306;&#22312;&#19968;&#20010;&#20154;&#25317;&#26377;&#20248;&#21183;&#30340;&#25152;&#26377;&#20219;&#21153;&#20013;&#65292;&#19968;&#39033;&#20855;&#22791;&#26368;&#22810;&#20248;&#21183;&#30340;&#20219;&#21153;&#31216;&#20026;&#20855;&#22791;&#27604;&#36739;&#20248;&#21183;&#12290;&#65288;&#21363;&#20351;&#29595;&#20029;&#25317;&#26377;&#27599;&#39033;&#20219;&#21153;&#30340;&#32477;&#23545;&#20248;&#21183;&#65292;&#21513;&#22982;&#20173;&#21487;&#20197;&#22312;&#26576;&#19968;&#20219;&#21153;&#19978;&#20855;&#22791;&#27604;&#36739;&#20248;&#21183;&#12290;&#22240;&#20026;&#65292;&#24456;&#21487;&#33021;&#29595;&#20029;&#22312;&#20854;&#23427;&#20219;&#21153;&#19978;&#20855;&#22791;&#30340;&#32477;&#23545;&#20248;&#21183;&#26356;&#22823;&#12290;&#65289;&#65288;&#31532;8&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#31454;&#20105;</b> &#65288;Competition&#65289;&#65306;&#20225;&#19994;&#23478;&#20043;&#38388;&#30340;&#31454;&#36187;&#29366;&#24577;&#12290;&#22823;&#23478;&#37117;&#33021;&#24179;&#31561;&#22320;&#31454;&#38599;&#24037;&#20154;&#12289;&#31454;&#36141;&#29289;&#36164;&#65292;&#29992;&#20197;&#29983;&#20135;&#21830;&#21697;&#21644;&#26381;&#21153;&#65292;&#24182;&#38144;&#21806;&#32473;&#20849;&#21516;&#30340;&#39038;&#23458;&#12290;&#65288;&#31532;19&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20114;&#34917;&#21697;</b> &#65288;Complements&#65289;&#65306;&#28040;&#36153;&#32773;&#25918;&#22312;&#19968;&#36215;&#20351;&#29992;&#30340;&#21830;&#21697;&#25110;&#26381;&#21153;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#26377;&#20154;&#21435;&#21830;&#24215;&#36141;&#20080;&#20934;&#22791;&#37326;&#39184;&#30340;&#26448;&#26009;&#65292;&#37027;&#20040;&#20182;&#20250;&#35748;&#20026;&#28909;&#29399;&#21644;&#40644;&#33445;&#26411;&#37233;&#26159;&#20114;&#34917;&#21697;&#12290;&#19968;&#31181;&#21830;&#21697;&#30340;&#20215;&#26684;&#21464;&#21160;&#24448;&#24448;&#20250;&#24341;&#36215;&#23545;&#20114;&#34917;&#21697;&#30340;&#38656;&#27714;&#21453;&#26041;&#21521;&#21464;&#21160;&#12290;&#65288;&#28909;&#29399;&#38477;&#20215;&#24456;&#21487;&#33021;&#20250;&#23548;&#33268;&#23545;&#40644;&#33445;&#26411;&#37233;&#30340;&#38656;&#27714;&#22686;&#21152;&#12290;&#65289;&#65288;&#31532;11&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#28040;&#36153;&#21697;&#19982;&#26381;&#21153;</b> &#65288;Consumer goods and services&#65289;&#65306;&#33021;&#30452;&#25509;&#28385;&#36275;&#20154;&#30340;&#20559;&#22909;&#30340;&#31232;&#32570;&#29289;&#20307;&#19982;&#26381;&#21153;&#12290;&#65288;&#31532;4&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#28040;&#36153;&#20215;&#26684;&#25351;&#25968;</b> &#65288;Consumer Price Index&#65292;CPI&#65289;&#65306;&#21171;&#24037;&#32479;&#35745;&#23616;&#29992;&#26469;&#34913;&#37327;&#24433;&#21709;&#26222;&#36890;&#23478;&#24237;&#8220;&#20215;&#26684;&#27700;&#24179;&#8221;&#30340;&#25351;&#26631;&#12290;CPI&#26159;&#27773;&#27833;&#65292;&#39135;&#21697;&#21644;&#20854;&#20182;&#24120;&#35265;&#29289;&#21697;&#20215;&#26684;&#30340;&#65288;&#26681;&#25454;&#30456;&#23545;&#37325;&#35201;&#24615;&#30340;&#21152;&#26435;&#65289;&#24179;&#22343;&#20540;&#12290;&#65288;&#31532;21&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20844;&#21496;&#32929;&#31080;</b> &#65288;Corporate stock&#65289;&#65306;&#32929;&#31080;&#20195;&#34920;&#25345;&#26377;&#20154;&#23545;&#20844;&#21496;&#30340;&#19968;&#37096;&#20998;&#25152;&#26377;&#26435;&#12290;&#22914;&#26524;&#26377;&#19968;&#23478;&#20844;&#21496;&#30340;&#24635;&#32929;&#26412;&#20026;10&#19975;&#32929;&#65292;&#20080;&#20102;5000&#32929;&#32929;&#31080;&#30340;&#20154;&#23601;&#25317;&#26377;&#20844;&#21496;&#30340;5&#65285;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#33104;&#36133;</b> &#65288;Corruption&#65289;&#65306;&#20174;&#36137;&#27602;&#30340;&#35282;&#24230;&#30475;&#65292;&#33104;&#36133;&#26159;&#25351;&#35686;&#23519;&#21644;&#20854;&#20182;&#25919;&#24220;&#23448;&#21592;&#22240;&#20026;&#25509;&#21463;&#27602;&#36137;&#36159;&#36162;&#65292;&#25110;&#32773;&#24178;&#33030;&#33258;&#24049;&#24403;&#27602;&#36137;&#65292;&#32780;&#19981;&#23653;&#34892;&#27861;&#24459;&#35268;&#23450;&#30340;&#32844;&#36131;&#12290;&#26377;&#26102;&#65292;&#35686;&#23519;&#30693;&#36947;&#27602;&#36137;&#26080;&#22788;&#27714;&#25937;&#65292;&#23601;&#29992;&#26538;&#25351;&#30528;&#27602;&#36137;&#25250;&#40657;&#38065;&#12290;&#65288;&#31532;20&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#21453;&#21608;&#26399;&#25919;&#31574;</b> &#65288;Countercyclical policies&#65289;&#65306;&#25919;&#24220;&#21644;&#32654;&#32852;&#20648;&#36870;&#33258;&#30001;&#24066;&#22330;&#36235;&#21183;&#32780;&#34892;&#30340;&#26631;&#20934;&#25919;&#31574;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#20975;&#24681;&#26031;&#20027;&#20041;&#30340;&#32463;&#27982;&#23398;&#23478;&#35748;&#20026;&#65292;&#22312;&#32463;&#27982;&#34928;&#36864;&#26399;&#38388;&#65292;&#25919;&#24220;&#30340;&#36196;&#23383;&#25919;&#31574;&#33021;&#22815;&#21050;&#28608;&#28040;&#36153;&#21644;&#22686;&#21152;&#23601;&#19994;&#65292;&#22240;&#32780;&#26159;&#27491;&#24403;&#30340;&#12290;&#65288;&#31532;23&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20449;&#29992;&#21345;</b> &#65288;Credit card&#65289;&#65306;&#19968;&#31181;&#35753;&#20511;&#27454;&#20154;&#36141;&#29289;&#26102;&#65292;&#33021;&#31435;&#21363;&#20174;&#20449;&#29992;&#21345;&#20844;&#21496;&#33719;&#24471;&#36151;&#27454;&#30340;&#35774;&#22791;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20449;&#29992;&#35760;&#24405;</b> &#65288;Credit history&#65289;&#65306;&#19968;&#20010;&#20154;&#20511;&#27454;&#21644;&#36824;&#27454;&#34892;&#20026;&#30340;&#35760;&#24405;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20449;&#29992;&#39069;&#24230;</b> &#65288;Credit limit&#65289;&#65306;&#19968;&#20010;&#20154;&#21487;&#20197;&#20174;&#39044;&#20808;&#25209;&#20934;&#30340;&#36164;&#37329;&#26469;&#28304;&#65288;&#22914;&#20449;&#29992;&#21345;&#65289;&#20013;&#20511;&#21040;&#30340;&#26368;&#39640;&#37329;&#39069;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20449;&#29992;&#20013;&#20171;</b> &#65288;Credit intermediary&#65289;&#65306;&#20986;&#20511;&#20154;&#19982;&#20511;&#27454;&#20154;&#20043;&#38388;&#30340;&#20013;&#20171;&#65292;&#26082;&#21487;&#20197;&#26159;&#20010;&#20154;&#20063;&#21487;&#20197;&#26159;&#32452;&#32455;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20449;&#29992;&#39118;&#38505;</b> &#65288;Credit risk&#65289;&#65306;&#20511;&#27454;&#20154;&#26080;&#27861;&#20607;&#36824;&#36151;&#27454;&#30340;&#21487;&#33021;&#24615;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20449;&#29992;&#35780;&#20998;</b> &#65288;Credit score&#65289;&#65306;&#26426;&#26500;&#26681;&#25454;&#20449;&#29992;&#35760;&#24405;&#32473;&#20154;&#35780;&#20986;&#30340;&#19968;&#20010;&#20998;&#25968;&#65292;&#21487;&#20197;&#24110;&#21161;&#28508;&#22312;&#30340;&#36151;&#27454;&#20154;&#35780;&#20272;&#36151;&#27454;&#39118;&#38505;&#30340;&#22823;&#23567;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#25380;&#20986;&#25928;&#24212;</b> &#65288;Crowding out&#65289;&#65306;&#22240;&#20026;&#25919;&#24220;&#30340;&#36196;&#23383;&#24320;&#25903;&#32780;&#23548;&#33268;&#31169;&#33829;&#37096;&#38376;&#25237;&#36164;&#30340;&#33806;&#32553; &#12290;&#25919;&#24220;&#30340;&#20511;&#36151;&#22686;&#21152;&#20102;&#23545;&#21487;&#36151;&#36164;&#37329;&#30340;&#38656;&#27714;&#65292;&#20174;&#32780;&#25552;&#39640;&#22343;&#34913;&#21033;&#29575;&#12290;&#36739;&#39640;&#30340;&#21033;&#29575;&#20943;&#23569;&#20102;&#31169;&#33829;&#20225;&#19994;&#25237;&#36164;&#25152;&#38656;&#35201;&#30340;&#36164;&#37329;&#12290;&#65288;&#31532;22&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20449;&#29992;&#20132;&#26131;</b> &#65288;Credit Transaction&#65289;&#65306;&#20132;&#26131;&#30340;&#19968;&#26041;&#29616;&#22312;&#20986;&#35753;&#26576;&#29289;&#65288;&#22914;&#36135;&#24065;&#65289;&#65292;&#32780;&#21478;&#19968;&#26041;&#25215;&#35834;&#22312;&#26410;&#26469;&#24402;&#36824;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36140;&#20540;</b> &#65288;Debasement&#65289;&#65306;&#25919;&#24220;&#21066;&#24369;&#36135;&#24065;&#30340;&#25919;&#31574;&#12290;&#24403;&#30828;&#24065;&#30340;&#20215;&#20540;&#26469;&#33258;&#25152;&#21547;&#30340;&#36149;&#37329;&#23646;&#26102;&#65292;&#36140;&#20540;&#30340;&#24847;&#24605;&#26159;&#29076;&#21270;&#30828;&#24065;&#65292;&#28151;&#20837;&#36145;&#37329;&#23646;&#24182;&#37325;&#26032;&#38136;&#36896;&#30828;&#24065;&#12290;&#22312;&#27861;&#23450;&#36135;&#24065;&#19979;&#65292;&#36140;&#20540;&#30340;&#21407;&#22240;&#26159;&#24555;&#36895;&#21019;&#36896;&#26032;&#30340;&#36135;&#24065;&#65292;&#22240;&#32780;&#38477;&#20302;&#21333;&#20301;&#36135;&#24065;&#30340;&#20215;&#20540;&#12290;&#65288;&#31532;21&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36829;&#32422;</b> &#65288;Default&#65289;&#65306;&#20511;&#27454;&#20154;&#20572;&#27490;&#20607;&#36824;&#36151;&#27454;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#25302;&#27424;&#20538;&#21153;</b> &#65288;Delinquencies&#65289;&#65306;&#20511;&#27454;&#20154;&#22240;&#27809;&#26377;&#25353;&#26102;&#36824;&#27454;&#32473;&#38134;&#34892;&#65292;&#32467;&#26524;&#20007;&#22833;&#33391;&#22909;&#30340;&#20449;&#35465;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#38656;&#27714;</b> &#65288;Demand&#65289;&#65306;&#22312;&#26576;&#20135;&#21697;&#25110;&#26381;&#21153;&#30340;&#21508;&#31181;&#20551;&#23450;&#20215;&#26684;&#19979;&#65292;&#27599;&#20010;&#20215;&#26684;&#19982;&#28040;&#36153;&#32773;&#24895;&#24847;&#36141;&#20080;&#30340;&#24635;&#25968;&#37327;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#65288;&#31532;11&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#38656;&#27714;&#26354;&#32447;</b> &#65288;Demand curve&#65289;&#65306;&#23545;&#38656;&#27714;&#20851;&#31995;&#30340;&#22270;&#24418;&#21270;&#35828;&#26126;&#65292;&#32437;&#22352;&#26631;&#20195;&#34920;&#20215;&#26684;&#65292;&#27178;&#22352;&#26631;&#20195;&#34920;&#25968;&#37327;&#12290;&#26377;&#26102;&#65292;&#19968;&#33324;&#38656;&#27714;&#26354;&#32447;&#30011;&#25104;&#20809;&#28369;&#30340;&#26354;&#32447;&#25110;&#24178;&#33030;&#30011;&#25104;&#30452;&#32447;&#12290;&#38656;&#27714;&#26354;&#32447;&#8220;&#21521;&#19979;&#20542;&#26012;&#8221;&#65292;&#24847;&#21619;&#30528;&#20174;&#24038;&#19978;&#35282;&#24320;&#22987;&#21521;&#21491;&#19979;&#26041;&#30011;&#12290;&#65288;&#31532;11&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#38656;&#27714;&#34920;</b> &#65288;Demand schedule&#65289;&#65306;&#29992;&#26469;&#38416;&#26126;&#20010;&#20154;&#25110;&#22242;&#20307;&#30340;&#38656;&#27714;&#20851;&#31995;&#30340;&#19968;&#24352;&#34920;&#12290;&#65288;&#31532;11&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20648;&#25143;</b> &#65288;Depositors&#65289;&#65306;&#25226;&#38065;&#23384;&#36827;&#38134;&#34892;&#30340;&#20154;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#25240;&#26087;</b> &#65288;Depreciation&#65289;&#65306;&#36164;&#26412;&#21697;&#22312;&#29983;&#20135;&#36807;&#31243;&#20013;&#30340;&#30952;&#25439;&#25110;&#32791;&#23613;&#12290;&#65288;&#31532;4&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#30452;&#25509;&#20132;&#25442;/&#20197;&#29289;&#26131;&#29289;</b> &#65288;Direct exchange / barter&#65289;&#65306;&#24403;&#20154;&#20204;&#20132;&#25442;&#23545;&#33258;&#24049;&#30452;&#25509;&#26377;&#29992;&#30340;&#29289;&#21697;&#26102;&#65292;&#25152;&#21457;&#29983;&#30340;&#20132;&#26131;&#12290;&#65288;&#31532;6&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#25240;&#29616;</b> &#65288;Discount&#65289;&#65306;&#21333;&#20301;&#36135;&#24065;&#22240;&#20026;&#26410;&#26469;&#25165;&#33021;&#21040;&#25163;&#65292;&#32780;&#20943;&#20540;&#30340;&#30334;&#20998;&#27604;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#38750;&#22343;&#34913;</b> &#65288;Disequilibrium&#65289;&#65306;&#19968;&#31181;&#19981;&#31283;&#23450;&#30340;&#29366;&#20917;&#65292;&#20854;&#20013;&#65292;&#33267;&#23569;&#20173;&#26377;&#20004;&#20010;&#20154;&#33021;&#20174;&#32487;&#32493;&#20132;&#26131;&#20013;&#25910;&#30410;&#12290;&#65288;&#31532;6&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#21171;&#21160;&#30340;&#36127;&#25928;&#29992;</b> &#65288;Disutility of labor&#65289;&#65306;&#32463;&#27982;&#23398;&#23478;&#30340;&#26415;&#35821;&#65292;&#29992;&#26469;&#25551;&#36848;&#20154;&#26356;&#24895;&#24847;&#20241;&#38386;&#32780;&#19981;&#26159;&#21171;&#21160;&#30340;&#20107;&#23454;&#12290;&#20154;&#20043;&#25152;&#20197;&#20250;&#21435;&#21171;&#21160;&#26159;&#20026;&#20102;&#33719;&#24471;&#38388;&#25509;&#30340;&#22238;&#25253;&#12290;&#65288;&#31532;4&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#32929;&#24687;</b> &#65288;Dividend&#65289;&#65306;&#20844;&#21496;&#25343;&#20986;&#19968;&#37096;&#20998;&#20928;&#21033;&#28070;&#65292;&#25903;&#20184;&#32473;&#32929;&#19996;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#21171;&#21160;&#20998;&#24037;/&#19987;&#19994;&#21270;</b> &#65288;Division of labor / specialization&#65289;&#65306;&#27599;&#20010;&#20154;&#37117;&#21482;&#36827;&#34892;&#19968;&#39033;&#25110;&#20960;&#39033;&#24037;&#20316;&#65292;&#28982;&#21518;&#36890;&#36807;&#20132;&#26131;&#26469;&#33719;&#24471;&#21035;&#20154;&#29983;&#20135;&#30340;&#19996;&#35199;&#12290;&#65288;&#31532;8&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#31105;&#27602;</b> &#65288;Drug prohibition&#65289;&#65306;&#25919;&#24220;&#23545;&#21560;&#27602;&#12289;&#29305;&#21035;&#26159;&#21046;&#27602;&#21644;&#36137;&#27602;&#25152;&#26045;&#21152;&#30340;&#20005;&#21385;&#24809;&#32602;&#12290;&#65288;&#31532;20&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#32463;&#27982;&#27665;&#20027;</b> &#65288;Economic democracy&#65289;&#65306;&#19968;&#31181;&#19982;&#25919;&#27835;&#27665;&#20027;&#30340;&#31867;&#27604;&#65292;&#32463;&#24120;&#34987;&#65288;&#27665;&#20027;&#65289;&#31038;&#20250;&#20027;&#20041;&#32773;&#25343;&#26469;&#20026;&#31038;&#20250;&#20027;&#20041;&#36777;&#25252;&#12290;&#22810;&#25968;&#20154;&#19981;&#21916;&#27426;&#23569;&#25968;&#31934;&#33521;&#20027;&#23548;&#25919;&#27835;&#20915;&#31574;&#30340;&#36149;&#26063;&#21046;&#24230;&#65292;&#32780;&#26159;&#20542;&#21521;&#20110;&#27665;&#20027;&#25919;&#27835;&#30340;&#8220;&#19968;&#20154;&#19968;&#31080;&#21046;&#8221;&#12290;&#35745;&#21010;&#32773;&#20105;&#36777;&#35828;&#65292;&#21487;&#20197;&#31616;&#21333;&#30340;&#25226;&#27665;&#20027;&#25919;&#27835;&#30340;&#26041;&#26696;&#25343;&#26469;&#29992;&#20110;&#32463;&#27982;&#39046;&#22495;&#65292;&#23558;&#26435;&#21147;&#20174;&#19968;&#23567;&#32676;&#23500;&#35029;&#30340;&#36164;&#26412;&#23478;&#37027;&#37324;&#22842;&#36208;&#65292;&#19979;&#25918;&#32473;&#20154;&#27665;&#32676;&#20247;&#12290;&#65288;&#31532;15&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#32463;&#27982;&#38382;&#39064;</b> &#65288;Economic problem&#65289;&#65306;&#22914;&#20309;&#20998;&#37197;&#31038;&#20250;&#19978;&#30340;&#31232;&#32570;&#36164;&#28304;&#65288;&#21253;&#25324;&#21171;&#21160;&#21147;&#65289;&#65292;&#20351;&#24471;&#29983;&#20135;&#20986;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#26368;&#31526;&#21512;&#20154;&#20204;&#30340;&#20559;&#22909;&#12290;&#65288;&#31532;13&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#35268;&#27169;&#32463;&#27982;</b> &#65288;Economies of scale&#65289;&#65306;&#20135;&#20986;&#30340;&#22686;&#21152;&#27604;&#20363;&#36229;&#36807;&#30456;&#24212;&#25237;&#20837;&#22686;&#21152;&#30340;&#19968;&#31181;&#24773;&#20917;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#25237;&#20837;&#37327;&#22686;&#21152;1&#20493;&#23548;&#33268;3&#20493;&#30340;&#20135;&#20986;&#65292;&#37027;&#20040;&#23601;&#24102;&#26469;&#35268;&#27169;&#32463;&#27982;&#12290;&#65288;&#31532;8&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#32463;&#27982;&#22320;&#20351;&#29992;</b> &#65288;Economize&#65289;&#65306;&#22240;&#20026;&#36164;&#28304;&#31232;&#32570;&#24182;&#20165;&#33021;&#28385;&#36275;&#25968;&#37327;&#26377;&#38480;&#30340;&#30446;&#30340;&#19982;&#20559;&#22909;&#65292;&#25152;&#20197;&#35880;&#24910;&#20351;&#29992;&#36164;&#28304;&#30340;&#34892;&#21160;&#12290;&#65288;&#31532;4&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20225;&#19994;&#23478;</b> &#65288;Entrepreneur&#65289;&#65306;&#22312;&#24066;&#22330;&#32463;&#27982;&#20013;&#65292;&#38599;&#20323;&#24037;&#20154;&#24182;&#36141;&#20080;&#36164;&#28304;&#20197;&#29983;&#20135;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#20154;&#12290;&#65288;&#31532;9&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#22343;&#34913;</b> &#65288;Equilibrium&#65289;&#65306;&#24403;&#25152;&#26377;&#30340;&#21160;&#33633;&#19982;&#21464;&#21270;&#37117;&#24179;&#24687;&#21518;&#24471;&#21040;&#30340;&#31283;&#23450;&#29366;&#24577;&#12290;&#65288;&#31532;4&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#22343;&#34913;&#20301;&#32622;</b> &#65288;Equilibrium position&#65289;&#65306;&#20132;&#26131;&#19981;&#20877;&#24102;&#26469;&#36152;&#26131;&#25910;&#30410;&#30340;&#31283;&#23450;&#23616;&#38754;&#12290;&#65288;&#31532;6&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#22343;&#34913;&#20215;&#26684;/&#24066;&#22330;&#20986;&#28165;&#20215;&#26684;</b> &#65288;Equilibrium price / market-clearing price&#65289;&#65306;&#29983;&#20135;&#32773;&#24819;&#20986;&#21806;&#30340;&#25968;&#37327;&#27491;&#22909;&#31561;&#20110;&#28040;&#36153;&#32773;&#24819;&#36141;&#20080;&#30340;&#25968;&#37327;&#26102;&#30340;&#24066;&#22330;&#20215;&#26684;&#12290;&#20174;&#22270;&#19978;&#30475;&#65292;&#22343;&#34913;&#20215;&#26684;&#22312;&#20379;&#32473;&#21644;&#38656;&#27714;&#26354;&#32447;&#30340;&#20132;&#28857;&#12290;&#65288;&#31532;11&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#22343;&#34913;&#25968;&#37327;</b> &#65288;Equilibrium quantity&#65289;&#65306;&#22343;&#34913;&#20215;&#26684;&#19979;&#65292;&#29983;&#20135;&#32773;&#24819;&#35201;&#20986;&#21806;&#30340;&#25968;&#37327;&#21644;&#28040;&#36153;&#32773;&#24819;&#36141;&#20080;&#30340;&#25968;&#37327;&#12290;&#20174;&#22270;&#19978;&#30475;&#65292;&#22343;&#34913;&#25968;&#37327;&#26159;&#20379;&#32473;&#21644;&#38656;&#27714;&#26354;&#32447;&#30340;&#20132;&#28857;&#12290;&#65288;&#31532;11&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#27719;&#29575;</b> &#65288;Exchange rate&#65289;&#65306;&#20197;&#19968;&#31181;&#36135;&#24065;&#34920;&#31034;&#30340;&#21478;&#19968;&#31181;&#36135;&#24065;&#30340;&#20215;&#26684;&#65292;&#25110;&#19968;&#31181;&#36135;&#24065;&#21333;&#20301;&#19982;&#21478;&#19968;&#31181;&#36135;&#24065;&#21333;&#20301;&#30340;&#20817;&#25442;&#27604;&#29575;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#39044;&#26399;</b> &#65288;Expectations&#65289;&#65306;&#20154;&#23545;&#26410;&#26469;&#30340;&#39044;&#27979;&#65292;&#20854;&#20013;&#21253;&#21547;&#30528;&#20154;&#23545;&#8220;&#19990;&#30028;&#36816;&#20316;&#30340;&#26041;&#24335;&#8221;&#30340;&#29702;&#35299;&#65292;&#24182;&#20381;&#27492;&#26469;&#24341;&#23548;&#24403;&#21069;&#30340;&#34892;&#21160;&#12290;&#65288;&#31532;4&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#24320;&#25903;</b> &#65288;Expenses&#65289;&#65306;&#22312;&#19968;&#27573;&#26102;&#26399;&#20869;&#65292;&#20225;&#19994;&#23478;&#22240;&#36141;&#20080;&#21171;&#21160;&#21147;&#65292;&#21407;&#26448;&#26009;&#21644;&#20854;&#20182;&#35201;&#32032;&#25237;&#20837;&#25152;&#33457;&#36153;&#30340;&#36135;&#24065;&#25968;&#37327;&#12290;&#65288;&#31532;9&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20986;&#21475;</b> &#65288;Exports&#65289;&#65306;&#19968;&#20010;&#22269;&#23478;&#30340;&#22269;&#27665;&#21334;&#32473;&#22806;&#22269;&#20154;&#30340;&#21830;&#21697;&#65288;&#21644;&#26381;&#21153;&#65289;&#12290;&#65288;&#31532;19&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20538;&#21048;&#30340;&#31080;&#38754;&#20215;&#20540;</b> &#65288;Face value of a bond&#65289;&#65306;&#20538;&#21048;&#21457;&#34892;&#20154;&#25215;&#35834;&#20110;&#21040;&#26399;&#26085;&#21521;&#20538;&#21048;&#25345;&#26377;&#20154;&#25903;&#20184;&#30340;&#37329;&#39069;&#12290;&#65288;&#31532;22&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#32654;&#32852;&#20648;</b> &#65288;Federal Reserve&#65289;&#65306;1913&#24180;&#25104;&#31435;&#30340;&#32654;&#22269;&#20013;&#22830;&#38134;&#34892;&#12290;&#8220;&#32654;&#32852;&#20648;&#8221;&#25484;&#31649;&#32654;&#22269;&#30340;&#36135;&#24065;&#25919;&#31574;&#65292;&#24182;&#34987;&#25480;&#20104;&#25552;&#20379;&#31283;&#23450;&#30340;&#32463;&#27982;&#22686;&#38271;&#65288;&#24847;&#21619;&#30528;&#20805;&#20998;&#23601;&#19994;&#65289;&#21644;&#20302;&#20215;&#26684;&#36890;&#32960;&#30340;&#21452;&#37325;&#20351;&#21629;&#12290;&#65288;&#31532;21&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#27861;&#23450;&#36135;&#24065;</b> &#65288;Fiat money&#65289;&#65306;&#27809;&#26377;&#20219;&#20309;&#19996;&#35199;&#8220;&#25903;&#25345;&#8221;&#30340;&#32440;&#24065;&#12290;&#20154;&#20204;&#22312;&#20132;&#26131;&#20013;&#25509;&#21463;&#27861;&#23450;&#36135;&#24065;&#30340;&#21807;&#19968;&#21407;&#22240;&#65292;&#26159;&#26399;&#26395;&#23427;&#26410;&#26469;&#33021;&#26377;&#36141;&#20080;&#21147;&#12290;&#65288;&#31532;21&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#22266;&#23450;&#36153;&#29992;</b> &#65288;Fixed costs&#65289;&#65306;&#22312;&#20225;&#19994;&#32463;&#33829;&#20013;&#65292;&#19981;&#38543;&#30528;&#19994;&#21153;&#37327;&#30340;&#25193;&#23637;&#32780;&#22686;&#21152;&#30340;&#37027;&#37096;&#20998;&#36135;&#24065;&#24320;&#25903;&#12290;&#20363;&#22914;&#65292;&#19968;&#23478;&#29702;&#21457;&#24215;&#19981;&#31649;&#27599;&#22825;&#29702;&#21457;1&#27425;&#36824;&#26159;100&#27425;&#65292;&#27599;&#26376;&#25903;&#20184;&#30340;&#27700;&#36153;&#22823;&#33268;&#30456;&#21516;&#65292;&#25152;&#20197;&#27700;&#36153;&#23601;&#26159;&#22266;&#23450;&#36153;&#29992;&#12290;<sup><span id="filepos0000683011"></span> <small> <a href="text00003.html#filepos0000710868"> <font size="2">[1]</font> </a> </small> </sup> &#65288;&#31532;20&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#27969;&#37327;</b> &#65288;Flow variable&#65289;&#65306;&#19968;&#27573;&#26102;&#38388;&#20869;&#27979;&#37327;&#30340;&#27010;&#24565;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#28748;&#28297;&#31649;&#36947;&#30340;&#27969;&#37327;&#21487;&#33021;&#26159;&#27599;&#20998;&#38047;100&#21152;&#20177;&#12290;&#27969;&#37327;&#27979;&#37327;&#27861;&#19981;&#31649;&#25972;&#20010;&#31649;&#36947;&#20869;&#30340;&#24635;&#21152;&#20177;&#25968;&#37327;&#65292;&#21482;&#27979;&#37327;&#27599;&#38548;60&#31186;&#26377;&#22810;&#23569;&#21152;&#20177;&#27969;&#32463;&#19968;&#27573;&#31649;&#36947;&#12290;&#65288;&#31532;22&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#37096;&#20998;&#20934;&#22791;&#37329;&#38134;&#34892;&#21046;&#24230;</b> &#65288;Fractional Reserve Banking&#65289;&#65306;&#19968;&#31181;&#38134;&#34892;&#19981;&#20445;&#23384;&#20840;&#37096;&#23458;&#25143;&#23384;&#27454;&#30340;&#24815;&#20363;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#38134;&#34892;&#30340;&#20840;&#37096;&#23458;&#25143;&#23384;&#27454;&#20313;&#39069;&#39640;&#20110;&#37329;&#24211;&#37324;&#23384;&#25918;&#30340;&#20840;&#37096;&#29616;&#37329;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#33258;&#30001;&#20225;&#19994;</b> &#65288;Free enterprise&#65289;&#65306;&#20154;&#33021;&#33258;&#30001;&#36873;&#25321;&#32844;&#19994;&#65292;&#24182;&#25353;&#29031;&#33258;&#24049;&#30340;&#24847;&#24895;&#21019;&#21150;&#20225;&#19994;&#30340;&#19968;&#31181;&#21046;&#24230;&#12290;&#36827;&#20837;&#19968;&#20010;&#34892;&#19994;&#19981;&#38656;&#35201;&#35768;&#21487;&#12290;&#65288;&#31532;5&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#33258;&#30001;&#36152;&#26131;</b> &#65288;Free trade&#65289;&#65306;&#21508;&#22269;&#25919;&#24220;&#19981;&#23545;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#36328;&#22269;&#27969;&#21160;&#26045;&#21152;&#20154;&#20026;&#38480;&#21046;&#30340;&#19968;&#31181;&#29615;&#22659;&#12290;&#65288;&#31532;19&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36152;&#26131;&#25910;&#30410;</b> &#65288;Gains from trade&#65289;&#65306;&#36890;&#36807;&#20114;&#30456;&#20132;&#25442;&#36130;&#20135;&#65292;&#20004;&#20010;&#20154;&#37117;&#33719;&#24471;&#65288;&#20027;&#35266;&#65289;&#25910;&#30410;&#30340;&#19968;&#31181;&#24773;&#20917;&#12290;&#65288;&#31532;6&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#19978;&#24066;</b> &#65288;Going public&#65289;&#65306;&#24320;&#25918;&#32473;&#26222;&#36890;&#27665;&#20247;&#36141;&#20080;&#20844;&#21496;&#32929;&#31080;&#65292;&#32780;&#19981;&#26159;&#23616;&#38480;&#20110;&#20844;&#21496;&#32769;&#26495;&#29305;&#36992;&#30340;&#20154;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#29289;&#21697;</b> &#65288;Goods&#65289;&#65306;&#22240;&#20026;&#33021;&#24110;&#21161;&#20154;&#28385;&#36275;&#20559;&#22909;&#65292;&#32780;&#34987;&#20154;&#35748;&#20026;&#26377;&#20215;&#20540;&#30340;&#31232;&#32570;&#29289;&#12290;&#65288;&#31532;3&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#32047;&#36827;&#25152;&#24471;&#31246;</b> &#65288;Graduated income tax&#65289;&#65306;&#31246;&#29575;&#38543;&#30528;&#25910;&#20837;&#27700;&#24179;&#30340;&#25552;&#39640;&#32780;&#25552;&#39640;&#30340;&#19968;&#31181;&#25152;&#24471;&#31246;&#12290;&#65288;&#31532;18&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#27611;&#21033;/&#20250;&#35745;&#21033;&#28070;</b> &#65288;Gross profit / accounting profit&#65289;&#65306;&#24635;&#25910;&#20837;&#20013;&#25187;&#38500;&#23454;&#38469;&#24320;&#25903;&#30340;&#37027;&#37096;&#20998;&#12290;&#20063;&#23601;&#26159;&#25253;&#32440;&#19978;&#24120;&#25253;&#36947;&#30340;&#65292;&#20844;&#21496;&#22312;&#19968;&#23450;&#26102;&#26399;&#20869;&#30340;&#8220;&#21033;&#28070;&#8221;&#12290;&#65288;&#31532;13&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#34892;&#20250;</b> &#65288;Guilds&#65289;&#65306;&#22312;&#36164;&#26412;&#20027;&#20041;&#26102;&#20195;&#21040;&#26469;&#20043;&#21069;&#65292;&#23384;&#22312;&#20110;&#20013;&#19990;&#32426;&#30340;&#19968;&#31181;&#34892;&#19994;&#32452;&#32455;&#12290;&#19968;&#20010;&#20154;&#35201;&#24819;&#25104;&#20026;&#38081;&#21280;&#25110;&#26408;&#21280;&#65292;&#39318;&#20808;&#24517;&#39035;&#24471;&#21040;&#21327;&#20250;&#25104;&#21592;&#30340;&#35768;&#21487;&#12290;&#65288;&#31532;5&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#21361;&#38505;&#27941;&#36148;</b> &#65288;Hazard pay&#65289;&#65306;&#20026;&#20102;&#21560;&#24341;&#24037;&#20154;&#20174;&#20107;&#21361;&#38505;&#34892;&#19994;&#32780;&#24517;&#39035;&#39069;&#22806;&#25903;&#20184;&#30340;&#34218;&#27700;&#12290;&#65288;&#31532;20&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#24694;&#24615;&#36890;&#36135;&#33192;&#32960;</b> &#65288;Hyperinflation&#65289;&#65306;&#26497;&#20854;&#20005;&#37325;&#30340;&#36890;&#36135;&#33192;&#32960;&#12290;&#36890;&#36135;&#33192;&#32960;&#21644;&#24694;&#24615;&#36890;&#36135;&#33192;&#32960;&#20043;&#38388;&#27809;&#26377;&#31934;&#30830;&#30340;&#21306;&#20998;&#65292;&#20294;&#22312;&#24694;&#24615;&#36890;&#36135;&#33192;&#32960;&#19979;&#65292;&#20154;&#20204;&#24320;&#22987;&#19981;&#31649;&#20160;&#20040;&#19996;&#35199;&#37117;&#20080;&#65292;&#30446;&#30340;&#21482;&#26159;&#20026;&#20102;&#33457;&#25481;&#27599;&#23567;&#26102;&#37117;&#22312;&#36140;&#20540;&#30340;&#36135;&#24065;&#12290;&#65288;&#31532;21&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36827;&#21475;&#37197;&#39069;</b> &#65288;Import quota&#65289;&#65306;&#25919;&#24220;&#20801;&#35768;&#19968;&#31181;&#21830;&#21697;&#22312;&#19968;&#23450;&#26102;&#26399;&#20869;&#30340;&#26368;&#22823;&#36827;&#21475;&#38480;&#39069;&#12290;&#65288;&#31532;19&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36827;&#21475;</b> &#65288;Imports&#65289;&#65306;&#19968;&#20010;&#22269;&#23478;&#30340;&#22269;&#27665;&#21521;&#22806;&#22269;&#20154;&#36141;&#20080;&#30340;&#21830;&#21697;&#65288;&#21644;&#26381;&#21153;&#65289;&#12290;&#65288;&#31532;19&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#25910;&#20837;</b> &#65288;Income&#65289;&#65306;&#20154;&#22312;&#19968;&#23450;&#26102;&#26399;&#20869;&#33719;&#24471;&#30340;&#12289;&#26032;&#22686;&#28040;&#36153;&#21697;&#19982;&#26381;&#21153;&#30340;&#20135;&#20986;&#12290;&#65288;&#31532;4&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#65288;&#20225;&#19994;&#65289;&#25910;&#20837;/&#25152;&#24471;</b> &#65339;Income / earnings&#65288;business&#65289;&#65341;&#65306;&#24635;&#25910;&#20837;&#20943;&#21435;&#24320;&#25903;&#12290;&#65288;&#31532;10&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#65288;&#20010;&#20154;&#65289;&#25910;&#20837;</b> &#65339;Income&#65288;individual&#65289;&#65341;&#65306;&#22312;&#19968;&#23450;&#30340;&#26102;&#26399;&#20869;&#65292;&#20010;&#20154;&#36890;&#36807;&#20986;&#21806;&#21171;&#21160;&#21147;&#21644;&#20010;&#20154;&#36164;&#20135;&#65288;&#22914;&#32929;&#31080;&#65289;&#33719;&#24471;&#30340;&#12289;&#33021;&#22815;&#29992;&#20110;&#28040;&#36153;&#30340;&#24635;&#37329;&#39069;&#12290;&#65288;&#31532;10&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#25152;&#24471;&#31246;</b> &#65288;Income tax&#65289;&#65306;&#23545;&#20010;&#20154;&#25110;&#20225;&#19994;&#30340;&#25910;&#20837;&#24449;&#25910;&#30340;&#19968;&#31181;&#31246;&#12290;&#36890;&#24120;&#25353;&#31246;&#21069;&#25910;&#20837;&#30340;&#30334;&#20998;&#27604;&#24449;&#25910;&#12290;&#65288;&#31532;18&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#25152;&#24471;&#31246;&#31561;&#32423;</b> &#65288;Income Tax Brackets&#65289;&#65306;&#19981;&#21516;&#25152;&#24471;&#31246;&#29575;&#30340;&#36215;&#24449;&#21644;&#25130;&#27490;&#33539;&#22260;&#12290;&#20363;&#22914;&#65292;&#32435;&#31246;&#30340;&#26368;&#20302;&#31561;&#32423;&#26159;&#20174;0&#21040;1&#19975;&#32654;&#20803;&#65292;&#23545;&#36825;&#19968;&#33539;&#22260;&#20869;&#30340;&#25910;&#20837;&#24449;&#25910;3&#65285;&#30340;&#31246;&#65307;&#25509;&#19979;&#26469;&#30340;&#32435;&#31246;&#31561;&#32423;&#26159;&#20174;1&#19975;&#32654;&#20803;&#21040;2&#19975;&#32654;&#20803;&#65292;&#23545;&#27492;&#33539;&#22260;&#20869;&#30340;&#25910;&#20837;&#24449;&#25910;5&#65285;&#30340;&#31246;&#12290;&#65288;&#31532;18&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#25104;&#31435;&#32929;&#20221;&#20844;&#21496;</b> &#65288;Incorporation&#65289;&#65306;&#25226;&#29983;&#24847;&#36716;&#21464;&#25104;&#20844;&#21496;&#30340;&#24418;&#24335;&#65292;&#20351;&#24471;&#20844;&#21496;&#30340;&#25152;&#26377;&#26435;&#20998;&#25955;&#21040;&#32929;&#31080;&#19978;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#38388;&#25509;&#20132;&#25442;</b> &#65288;Indirect exchange&#65289;&#65306;&#24403;&#33267;&#23569;&#26377;&#19968;&#20010;&#20132;&#26131;&#32773;&#25442;&#22238;&#30340;&#29289;&#21697;&#19981;&#26159;&#20026;&#20102;&#33258;&#24049;&#30452;&#25509;&#20351;&#29992;&#65292;&#32780;&#26159;&#25171;&#31639;&#26085;&#21518;&#25442;&#28857;&#21035;&#30340;&#19996;&#35199;&#26102;&#65292;&#25152;&#21457;&#29983;&#30340;&#20132;&#26131;&#12290;&#65288;&#31532;6&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36890;&#36135;&#33192;&#32960;</b> &#65288;Inflation&#65289;&#65306;&#19968;&#20010;&#26415;&#35821;&#65292;&#23427;&#30340;&#21407;&#20041;&#26159;&#21019;&#36896;&#26032;&#36135;&#24065;&#65292;&#20294;&#29616;&#22312;&#36890;&#24120;&#25351;&#20215;&#26684;&#19978;&#28072;&#12290;&#65288;&#31532;18&#35838;&#12289;&#31532;21&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#39318;&#27425;&#20844;&#24320;&#21215;&#32929;</b> &#65288;Initial public offering&#65292;IPO&#65289;&#65306;&#19968;&#23478;&#39318;&#27425;&#20915;&#23450;&#19978;&#24066;&#30340;&#20844;&#21496;&#21521;&#20844;&#20247;&#25293;&#21334;&#32929;&#31080;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#21046;&#24230;</b> &#65288;Institutions&#65289;&#65306;&#20351;&#20154;&#20204;&#33021;&#22815;&#20114;&#21160;&#20132;&#27969;&#30340;&#31038;&#20250;&#20851;&#31995;&#21644;&#24815;&#20363;&#12290;&#21046;&#24230;&#32473;&#31038;&#20250;&#25552;&#20379;&#20102;&#19968;&#20010;&#27491;&#24120;&#36816;&#36716;&#30340;&#31283;&#22266;&#26694;&#26550;&#12290;&#65288;&#31532;5&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#21033;&#24687;</b> &#65288;Interest&#65289;&#65306;&#22312;&#19968;&#27573;&#26102;&#26399;&#20869;&#65292;&#25226;&#20648;&#33988;&#20511;&#32473;&#21035;&#20154;&#25152;&#36186;&#21462;&#30340;&#25910;&#20837;&#12290;&#21033;&#24687;&#36890;&#24120;&#29992;&#26412;&#37329;&#65288;&#20511;&#27454;&#30340;&#21407;&#22987;&#37329;&#39069;&#65289;&#27599;&#24180;&#36186;&#24471;&#30340;&#30334;&#20998;&#27604;&#24418;&#24335;&#26469;&#34920;&#29616;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20170;&#22825;&#20511;&#20986;1000&#32654;&#20803;&#65292;12&#20010;&#26376;&#20197;&#21518;&#20607;&#20184;&#22238;&#26469;1050&#32654;&#20803;&#65292;&#37027;&#20040;&#26412;&#37329;&#26159;1000&#32654;&#20803;&#65292;&#21033;&#24687;&#25910;&#20837;&#26159;50&#32654;&#20803;&#65292;&#21033;&#29575;&#21017;&#20026;5&#65285;&#12290;&#65288;&#31532;10&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#21033;&#29575;&#39118;&#38505;</b> &#65288;Interest rate risk&#65289;&#65306;&#21033;&#29575;&#19978;&#28072;&#23548;&#33268;&#20538;&#21048;&#30340;&#24066;&#22330;&#20215;&#20540;&#38477;&#20302;&#65292;&#22240;&#32780;&#24102;&#32473;&#20538;&#21048;&#25345;&#26377;&#20154;&#30340;&#39118;&#38505;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#24178;&#39044;&#20027;&#20041;</b> &#65288;Interventionism&#65289;&#65306;&#28151;&#21512;&#32463;&#27982;&#30340;&#29702;&#24565;&#65292;&#21363;&#25919;&#24220;&#20005;&#37325;&#24178;&#39044;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#65292;&#31649;&#21046;&#20010;&#20154;&#24590;&#26679;&#20351;&#29992;&#31169;&#26377;&#36130;&#20135;&#12290;&#65288;&#31532;17&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#25237;&#36164;</b> &#65288;Investment&#65289;&#65306;&#25226;&#36164;&#28304;&#36716;&#25237;&#21040;&#37027;&#20123;&#33021;&#25552;&#39640;&#26410;&#26469;&#39044;&#26399;&#25910;&#20837;&#30340;&#39033;&#30446;&#20013;&#12290;&#65288;&#31532;4&#35838;&#12289;&#31532;10&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#21457;&#34892;&#20538;&#21048;</b> &#65288;Issuing debt&#65289;&#65306;&#36890;&#36807;&#21521;&#25237;&#36164;&#32773;&#20986;&#21806;&#20538;&#21048;&#26469;&#31609;&#38598;&#36164;&#37329;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#21457;&#34892;&#32929;&#31080;/&#21457;&#34892;&#26435;&#30410;</b> &#65288;Issuing stock / issuing equity&#65289;&#65306;&#36890;&#36807;&#21521;&#25237;&#36164;&#32773;&#20986;&#21806;&#32929;&#31080;&#26469;&#31609;&#38598;&#36164;&#37329;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20975;&#24681;&#26031;&#20027;&#20041;&#32463;&#27982;&#23398;</b> &#65288;Keynesian economics&#65289;&#65306;&#19968;&#20010;&#21463;&#32422;&#32752;&#183;&#26757;&#32435;&#24503;&#183;&#20975;&#24681;&#26031;&#24433;&#21709;&#32780;&#24418;&#25104;&#30340;&#23398;&#26415;&#27966;&#21035;&#65292;&#23427;&#35748;&#20026;&#21487;&#20197;&#36890;&#36807;&#25919;&#24220;&#30340;&#39044;&#31639;&#36196;&#23383;&#26469;&#25670;&#33073;&#32463;&#27982;&#33831;&#26465;&#24182;&#24674;&#22797;&#20805;&#20998;&#23601;&#19994;&#12290;&#65288;&#31532;2&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#21171;&#21160;&#21147;</b> &#65288;Labor&#65289;&#65306;&#20154;&#30340;&#36523;&#20307;&#23545;&#29983;&#20135;&#36807;&#31243;&#20316;&#20986;&#30340;&#36129;&#29486;&#12290;&#65288;&#31532;4&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#22303;&#22320;/&#33258;&#28982;&#36164;&#28304;</b> &#65288;Land / natural resources&#65289;&#65306;&#22823;&#33258;&#28982;&#36176;&#20104;&#30340;&#29983;&#20135;&#35201;&#32032;&#12290;&#65288;&#31532;4&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#38656;&#27714;&#23450;&#24459;</b> &#65288;Law of Demand&#65289;&#65306;&#20445;&#25345;&#20854;&#20182;&#24433;&#21709;&#22240;&#32032;&#19981;&#21464;&#65292;&#38477;&#20302;&#26576;&#21830;&#21697;&#25110;&#26381;&#21153;&#30340;&#20215;&#26684;&#23558;&#23548;&#33268;&#28040;&#36153;&#32773;&#36141;&#20080;&#26356;&#22810;&#30340;&#25968;&#37327;&#65292;&#32780;&#25552;&#39640;&#20215;&#26684;&#23558;&#20943;&#23569;&#28040;&#36153;&#32773;&#30340;&#36141;&#20080;&#25968;&#37327;&#12290;&#65288;&#31532;11&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20379;&#32473;&#23450;&#24459;</b> &#65288;Law of Supply&#65289;&#65306;&#20445;&#25345;&#20854;&#20182;&#24433;&#21709;&#22240;&#32032;&#19981;&#21464;&#65292;&#25552;&#39640;&#26576;&#21830;&#21697;&#25110;&#26381;&#21153;&#30340;&#20215;&#26684;&#23558;&#23548;&#33268;&#29983;&#20135;&#32773;&#20986;&#21806;&#26356;&#22810;&#30340;&#25968;&#37327;&#65292;&#32780;&#38477;&#20302;&#20215;&#26684;&#23558;&#20943;&#23569;&#29983;&#20135;&#32773;&#20986;&#21806;&#30340;&#25968;&#37327;&#65288;&#31532;11&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20241;&#38386;</b> &#65288;Leisure&#65289;&#65306;&#20154;&#19981;&#21435;&#20174;&#20107;&#21171;&#21160;&#65292;&#32780;&#26159;&#29992;&#33258;&#24049;&#30340;&#36523;&#20307;&#21644;&#26102;&#38388;&#26469;&#30452;&#25509;&#28385;&#36275;&#20559;&#22909;&#65292;&#25152;&#20135;&#29983;&#30340;&#19968;&#31181;&#29305;&#27530;&#31867;&#22411;&#30340;&#28040;&#36153;&#21697;&#12290;&#65288;&#31532;4&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20030;&#20538;&#32463;&#33829;</b> &#65288;&#36127;&#20538;&#29575;&#65289;&#65288;Leverage&#65289;&#65306;&#20511;&#38065;&#25237;&#36164;&#20197;&#22686;&#21152;&#20844;&#21496;&#28508;&#22312;&#30340;&#22238;&#25253;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#39640;&#21033;&#36151;</b> &#65288;Loan sharking&#65289;&#65306;&#20197;&#39640;&#24687;&#25918;&#36151;&#65292;&#24182;&#29992;&#38750;&#27861;&#25163;&#27573;&#32034;&#20607;&#30340;&#20570;&#27861;&#12290;&#65288;&#31532;20&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#21487;&#36151;&#36164;&#37329;&#24066;&#22330;</b> &#65288;Loanable funds market&#65289;&#65306;&#36151;&#27454;&#20154;&#20197;&#21830;&#23450;&#30340;&#21033;&#29575;&#21521;&#20511;&#27454;&#20154;&#25552;&#20379;&#36164;&#37329;&#30340;&#24066;&#22330;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36923;&#36753;&#28436;&#32462;</b> &#65288;Logical deduction&#65289;&#65306;&#19968;&#31181;&#20174;&#19968;&#20010;&#25110;&#22810;&#20010;&#20844;&#29702;&#20986;&#21457;&#65292;&#36880;&#27493;&#25512;&#23548;&#20986;&#32467;&#35770;&#30340;&#35770;&#35777;&#26041;&#27861;&#12290;&#65288;&#31532;2&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>M<sub> <small> <font size="2"> <b>1</b> </font> </small> </sub> &#65306;&#19968;&#31181;&#24120;&#29992;&#30340;&#12289;&#34913;&#37327;&#32463;&#27982;&#20307;&#20013;&#36135;&#24065;&#24635;&#37327;&#30340;&#25351;&#26631;&#12290;M<sub> <small> <font size="2"> <b>1</b> </font> </small> </sub> &#21253;&#25324;&#20844;&#20247;&#23454;&#38469;&#25345;&#26377;&#30340;&#29616;&#37329;</b> &#65288;&#22312;&#38065;&#21253;&#12289;&#30382;&#21253;&#12289;&#25910;&#38134;&#26426;&#37324;&#31561;&#31561;&#65289;&#65292;&#20197;&#21450;&#20840;&#37096;&#25903;&#31080;&#36134;&#25143;&#20313;&#39069;&#12290;&#65288;&#30001;&#20110;&#37096;&#20998;&#20934;&#22791;&#37329;&#38134;&#34892;&#21046;&#24230;&#65292;M<sub> <small> <font size="2">1</font> </small> </sub> &#30340;&#25968;&#37327;&#27604;&#23454;&#38469;&#21360;&#21047;&#30340;&#32511;&#33394;&#38046;&#31080;&#22810;&#12290;&#22914;&#26524;&#27599;&#20010;&#20154;&#37117;&#35797;&#22270;&#20174;&#38134;&#34892;&#25903;&#31080;&#24080;&#25143;&#19978;&#25552;&#20986;&#25152;&#26377;&#32654;&#20803;&#65292;&#37027;&#20040;&#27809;&#26377;&#36275;&#22815;&#30340;&#29616;&#37329;&#33021;&#28385;&#36275;&#25152;&#26377;&#20154;&#30340;&#38656;&#27714;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;M<sub> <small> <font size="2">1</font> </small> </sub> &#34920;&#31034;&#30340;&#36135;&#24065;&#24635;&#37327;&#22810;&#20110;&#32440;&#24065;&#30340;&#24635;&#37329;&#39069;&#12290;&#65289;&#65288;&#31532;21&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#23439;&#35266;&#32463;&#27982;&#23398;</b> &#65288;Macroeconomics&#65289;&#65306;&#19968;&#20010;&#32463;&#27982;&#23398;&#30340;&#31867;&#21035;&#65292;&#23427;&#37325;&#28857;&#30740;&#31350;&#25972;&#20307;&#24615;&#30340;&#32463;&#27982;&#38382;&#39064;&#65292;&#22914;&#20215;&#26684;&#36890;&#32960;&#21644;&#32463;&#27982;&#21608;&#26399;&#31561;&#12290;&#65288;&#31532;23&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36793;&#38469;&#29983;&#20135;&#29575;</b> &#65288;Marginal productivity&#65289;&#65306;&#22810;&#38599;&#20323;&#19968;&#20010;&#24037;&#20154;&#25152;&#22686;&#21152;&#30340;&#24635;&#25910;&#20837;&#12290;&#65288;&#31532;9&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36793;&#38469;&#25928;&#29992;</b> &#65288;Marginal utility&#65289;&#65306;&#32463;&#27982;&#23398;&#26415;&#35821;&#65292;&#25351;&#19968;&#20010;&#26032;&#22686;&#21333;&#20301;&#30340;&#29289;&#21697;&#25110;&#26381;&#21153;&#25152;&#24102;&#26469;&#30340;&#20027;&#35266;&#28385;&#36275;&#12290;&#65288;&#31532;4&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#24066;&#22330;/&#24066;&#22330;&#32463;&#27982;</b> &#65288;Market economy&#65289;&#65306;&#36164;&#26412;&#20027;&#20041;&#30340;&#20195;&#21517;&#35789;&#12290;&#20063;&#25351;&#22312;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#19979;&#33258;&#21457;&#20132;&#25442;&#34892;&#20026;&#30340;&#24635;&#21644;&#12290;&#65288;&#31532;5&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#21040;&#26399;&#26085;</b> &#65288;Maturity&#65289;&#65306;&#19968;&#31508;&#36151;&#27454;&#30340;&#26399;&#38480;&#21644;&#21033;&#29575;&#26465;&#27454;&#12290;&#65288;&#36151;&#27454;&#19982;&#20854;&#30456;&#24212;&#20538;&#21048;&#30340;&#21040;&#26399;&#26085;&#26377;&#38271;&#26377;&#30701;&#12290;&#65289;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20132;&#25442;&#23186;&#20171;</b> &#65288;Medium of exchange&#65289;&#65306;&#20132;&#26131;&#32773;&#19981;&#25171;&#31639;&#33258;&#24049;&#30452;&#25509;&#20351;&#29992;&#65292;&#32780;&#26159;&#20026;&#20102;&#23558;&#26469;&#20132;&#25442;&#21035;&#30340;&#19996;&#35199;&#32780;&#25509;&#21463;&#30340;&#19968;&#31181;&#20132;&#26131;&#29289;&#21697;&#12290;&#27599;&#19968;&#27425;&#38388;&#25509;&#20132;&#25442;&#37117;&#38656;&#35201;&#20132;&#25442;&#23186;&#20171;&#65292;&#36890;&#36807;&#20132;&#25442;&#23186;&#20171;&#65292;&#26368;&#32456;&#30340;&#20132;&#26131;&#25165;&#24471;&#20197;&#20135;&#29983;&#12290;&#65288;&#31867;&#20284;&#22320;&#65292;&#22768;&#27874;&#38656;&#35201;&#36890;&#36807;&#23186;&#20171;&#26469;&#20256;&#25773;&#65292;&#25165;&#33021;&#21040;&#36798;&#20320;&#30340;&#32819;&#26421;&#12290;&#36890;&#24120;&#65292;&#22768;&#27874;&#30340;&#23186;&#20171;&#26159;&#31354;&#27668;&#65292;&#20294;&#22914;&#26524;&#20320;&#30340;&#22836;&#38391;&#22312;&#28216;&#27891;&#27744;&#37324;&#65292;&#37027;&#20063;&#21487;&#20197;&#26159;&#27700;&#12290;&#65289;&#65288;&#31532;7&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#37325;&#21830;&#20027;&#20041;</b> &#65288;Mercantilism&#65289;&#65306;&#19968;&#31181;&#40723;&#21169;&#20986;&#21475;&#12289;&#38480;&#21046;&#36827;&#21475;&#30340;&#32463;&#27982;&#23398;&#35828;&#65292;&#23427;&#35748;&#20026;&#31215;&#32047;&#36135;&#24065;&#26159;&#19968;&#20010;&#22269;&#23478;&#36890;&#24448;&#32321;&#33635;&#30340;&#36884;&#24452;&#12290;&#65288;&#31532;19&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#26368;&#20302;&#24037;&#36164;</b> &#65288;Minimum wage&#65289;&#65306;&#20026;&#24037;&#20154;&#34218;&#36164;&#35774;&#23450;&#30340;&#26368;&#20302;&#38480;&#20215;&#12290;&#65288;&#31532;17&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#28151;&#21512;&#32463;&#27982;</b> &#65288;Mixed economy&#65289;&#65306;&#34429;&#28982;&#20801;&#35768;&#20844;&#27665;&#20010;&#20154;&#21512;&#27861;&#25317;&#26377;&#36164;&#28304;&#65292;&#20294;&#30001;&#25919;&#24220;&#23448;&#21592;&#21046;&#23450;&#32479;&#19968;&#30340;&#35268;&#21017;&#65292;&#38480;&#21046;&#21512;&#27861;&#25152;&#26377;&#32773;&#22914;&#20309;&#22788;&#32622;&#36130;&#20135;&#30340;&#19968;&#31181;&#21046;&#24230;&#12290;&#65288;&#31532;5&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36135;&#24065;&#36890;&#32960;</b> &#65288;Monetary inflation&#65289;&#65306;&#32463;&#27982;&#20307;&#20013;&#36135;&#24065;&#24635;&#37327;&#30340;&#25193;&#22823;&#12290;&#65288;&#31532;21&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36135;&#24065;&#21033;&#28070;</b> &#65288;Monetary profit&#65289;&#65306;&#24635;&#25910;&#20837;&#36229;&#20986;&#24320;&#25903;&#30340;&#37329;&#39069;&#12290;&#65288;&#31532;9&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36135;&#24065;&#20111;&#25439;</b> &#65288;Monetary loss&#65289;&#65306;&#24320;&#25903;&#36229;&#20986;&#24635;&#25910;&#20837;&#30340;&#37329;&#39069;&#12290;&#65288;&#31532;9&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36135;&#24065;</b> &#65288;Money&#65289;&#65306;&#32463;&#27982;&#20307;&#20013;&#30340;&#27599;&#20010;&#20154;&#37117;&#25509;&#21463;&#30340;&#19968;&#31181;&#29305;&#27530;&#21830;&#21697;&#12290;&#36135;&#24065;&#20316;&#20026;&#20132;&#25442;&#23545;&#35937;&#30340;&#19968;&#26041;&#65292;&#22312;&#27599;&#19968;&#31508;&#20132;&#26131;&#20013;&#37117;&#19981;&#21487;&#25110;&#32570;&#12290;&#29992;&#32463;&#27982;&#23398;&#30340;&#26415;&#35821;&#26469;&#35828;&#65292;&#23427;&#26159;&#19968;&#31181;&#24191;&#27867;&#65288;&#25110;&#26222;&#36941;&#65289;&#25509;&#21463;&#30340;&#20132;&#25442;&#23186;&#20171;&#12290;&#65288;&#31532;6&#35838;&#12289;&#31532;7&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#25353;&#25581;</b> &#65288;Mortgage&#65289;&#65306;&#19968;&#31181;&#29992;&#20110;&#36141;&#20080;&#25151;&#23627;&#25110;&#20854;&#20182;&#19981;&#21160;&#20135;&#30340;&#29305;&#27530;&#31867;&#22411;&#36151;&#27454;&#12290;&#36890;&#24120;&#29992;&#36141;&#20080;&#30340;&#29289;&#19994;&#20316;&#20026;&#36151;&#27454;&#25269;&#25276;&#29289;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#22269;&#20538;/&#20844;&#20538;</b> &#65288;National debt / public debt&#65289;&#65306;&#36890;&#24120;&#25351;&#32654;&#22269;&#36130;&#25919;&#37096;&#26410;&#20607;&#36824;&#30340;&#20538;&#21048;&#24635;&#20215;&#20540;&#12290;&#25130;&#33267;2010&#24180;5&#26376;&#65292;&#8220;&#20844;&#20849;&#20538;&#21153;&#8221;&#25509;&#36817;13&#19975;&#20159;&#32654;&#20803;&#65292;&#20294;&#22810;&#25968;&#22269;&#20538;&#30001;&#20854;&#20182;&#25919;&#24220;&#26426;&#26500;&#25345;&#26377;&#65288;&#22914;&#31038;&#20445;&#31649;&#29702;&#23616;&#30340;&#8220;&#20449;&#25176;&#22522;&#37329;&#8221;&#65289;&#12290;&#24403;&#32463;&#27982;&#23398;&#23478;&#27604;&#36739;&#21508;&#22269;&#25919;&#24220;&#30340;&#20538;&#21153;&#27700;&#24179;&#26102;&#65292;&#36890;&#24120;&#25187;&#38500;&#8220;&#25919;&#24220;&#20869;&#37096;&#25345;&#26377;&#8221;&#30340;&#20538;&#21153;&#65292;&#20165;&#27719;&#24635;&#20844;&#20247;&#25345;&#26377;&#30340;&#25919;&#24220;&#20538;&#21153;&#12290;&#25130;&#33267;2010&#24180;5&#26376;&#65292;&#32654;&#22269;&#36130;&#25919;&#37096;&#30340;&#36825;&#19968;&#25968;&#39069;&#20960;&#20046;&#36798;&#21040;8.5&#19975;&#20159;&#32654;&#20803;&#12290;&#65288;&#35265;http://www.treasurydirect.gov/govt/reports/pd/mspd/2010/opds052010.pdf&#65289;&#65288;&#31532;22&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20928;&#21033;&#28070;/&#32463;&#27982;&#21033;&#28070;</b> &#65288;Net profit / economic profit&#65289;&#65306;&#27611;&#21033;&#25187;&#38500;&#36164;&#26412;&#25237;&#20837;&#30340;&#27491;&#24120;&#21033;&#24687;&#22238;&#25253;&#21518;&#21097;&#20313;&#30340;&#37096;&#20998;&#12290;&#65288;&#31532;13&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#65288;&#26426;&#20250;&#65289;&#25104;&#26412;</b> &#65339;&#65288;Opportunity&#65289;&#12288;cost&#65341;&#65306;&#22240;&#20026;&#19968;&#39033;&#34892;&#21160;&#25152;&#33293;&#24323;&#30340;&#27425;&#20339;&#25910;&#30410;&#12290;&#65288;&#31532;4&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#25152;&#26377;&#32773;</b> &#65288;Owner&#65289;&#65306;&#26377;&#26435;&#20381;&#27861;&#22788;&#32622;&#21644;&#20351;&#29992;&#36164;&#28304;&#30340;&#20154;&#12290;&#36890;&#24120;&#25152;&#26377;&#26435;&#21487;&#20197;&#36716;&#35753;&#32473;&#20182;&#20154;&#12290;&#65288;&#31532;5&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#23478;&#38271;&#20316;&#39118;</b> &#65288;Paternalism&#65289;&#65306;&#35748;&#20026;&#26377;&#20123;&#20154;&#27809;&#26377;&#33021;&#21147;&#20316;&#20986;&#27491;&#30830;&#30340;&#36873;&#25321;&#65292;&#22240;&#32780;&#21542;&#20915;&#20182;&#20204;&#30340;&#24895;&#26395;&#12290;&#65288;&#31532;18&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20559;&#22909;</b> &#65288;Preferences&#65289;&#65306;&#20010;&#20154;&#30340;&#30446;&#26631;&#25110;&#27442;&#26395;&#12290;&#32463;&#27982;&#23398;&#23478;&#25226;&#20154;&#30340;&#34892;&#21160;&#35299;&#37322;&#25104;&#35797;&#22270;&#28385;&#36275;&#33258;&#24049;&#30340;&#20559;&#22909;&#12290;&#65288;&#31532;3&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20215;&#26684;</b> &#65288;Price&#65289;&#65306;&#20132;&#25442;&#30340;&#26465;&#27454;&#65292;&#24847;&#21619;&#30528;&#20184;&#20986;&#22810;&#23569;&#21333;&#20301;&#30340;&#26576;&#29289;&#21697;&#65292;&#20197;&#25442;&#22238;&#19968;&#21333;&#20301;&#30340;&#21478;&#19968;&#29289;&#21697;&#12290;&#65288;&#31532;6&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#26368;&#39640;&#38480;&#20215;</b> &#65288;Price ceiling&#65289;&#65306;&#20215;&#26684;&#31649;&#21046;&#30340;&#19968;&#31181;&#65292;&#23545;&#26576;&#19968;&#21830;&#21697;&#25110;&#26381;&#21153;&#35774;&#23450;&#26368;&#39640;&#20215;&#26684;&#27700;&#24179;&#12290;&#65288;&#31532;17&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20215;&#26684;&#31649;&#21046;</b> &#65288;Price controls&#65289;&#65306;&#19968;&#31181;&#30001;&#25919;&#24220;&#35268;&#23450;&#21512;&#27861;&#20215;&#26684;&#33539;&#22260;&#65292;&#24182;&#24809;&#32602;&#19981;&#25353;&#35268;&#23450;&#20132;&#26131;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#25919;&#31574;&#12290;&#65288;&#31532;17&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#26368;&#20302;&#38480;&#20215;</b> &#65288;Price floor&#65289;&#65306;&#20215;&#26684;&#31649;&#21046;&#30340;&#19968;&#31181;&#65292;&#38024;&#23545;&#26576;&#19968;&#21830;&#21697;&#25110;&#26381;&#21153;&#35774;&#23450;&#26368;&#20302;&#20215;&#26684;&#27700;&#24179;&#12290;&#65288;&#31532;17&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20215;&#26684;&#36890;&#32960;</b> &#65288;Price inflation&#65289;&#65306;&#20197;&#21333;&#20301;&#36135;&#24065;&#35745;&#20215;&#30340;&#65292;&#21830;&#21697;&#21644;&#26381;&#21153;&#26222;&#36941;&#20215;&#26684;&#19978;&#28072;&#12290;&#20215;&#26684;&#36890;&#32960;&#19982;&#36135;&#24065;&#36141;&#20080;&#21147;&#19979;&#38477;&#26159;&#19968;&#22238;&#20107;&#12290;&#65288;&#31532;21&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20215;&#26684;&#25903;&#25345;</b> &#65288;Price supports&#65289;&#65306;&#25919;&#24220;&#32500;&#25345;&#26368;&#20302;&#20215;&#26684;&#25919;&#31574;&#30340;&#19968;&#31181;&#25163;&#27573;&#65292;&#19981;&#26159;&#23041;&#32961;&#20986;&#20215;&#22826;&#20302;&#30340;&#20080;&#23478;&#65292;&#32780;&#26159;&#30001;&#25919;&#24220;&#30452;&#25509;&#20986;&#25163;&#36141;&#20080;&#37027;&#20123;&#24066;&#22330;&#20215;&#26684;&#21363;&#23558;&#36300;&#30772;&#26368;&#20302;&#38480;&#20215;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#12290;&#65288;&#20215;&#26684;&#25903;&#25345;&#30340;&#24433;&#21709;&#19981;&#21516;&#20110;&#26368;&#20302;&#38480;&#20215;&#12290;&#65289;&#65288;&#31532;17&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#31169;&#26377;&#36130;&#20135;&#26435;</b> &#65288;Private property&#65289;&#65306;&#30001;&#25919;&#24220;&#20197;&#22806;&#30340;&#20154;&#25317;&#26377;&#36164;&#28304;&#30340;&#21046;&#24230;&#12290;&#65288;&#31532;5&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#31169;&#33829;&#37096;&#38376;</b> &#65288;Private sector&#65289;&#65306;&#32463;&#27982;&#20307;&#31995;&#20013;&#65292;&#30001;&#25919;&#24220;&#20197;&#22806;&#30340;&#20154;&#25511;&#21046;&#30340;&#25104;&#20998;&#12290;&#20363;&#22914;&#65292;&#26434;&#36135;&#24215;&#21363;&#31169;&#33829;&#37096;&#38376;&#12290;&#65288;&#31532;5&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#29983;&#20135;&#36164;&#26009;/&#29983;&#20135;&#35201;&#32032;/&#29983;&#20135;&#25163;&#27573;</b> &#65288;Producer goods / factors of production / means of production&#65289;&#65306;&#21487;&#29992;&#20110;&#29983;&#20135;&#28040;&#36153;&#21697;&#21644;&#26381;&#21153;&#65292;&#22240;&#32780;&#38388;&#25509;&#28385;&#36275;&#20559;&#22909;&#30340;&#31232;&#32570;&#29289;&#20307;&#25110;&#26381;&#21153;&#12290;&#65288;&#31532;4&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#29983;&#20135;&#24615;&#20538;&#21153;</b> &#65288;Productive debt&#65289;&#65306;&#29992;&#20110;&#25237;&#36164;&#30340;&#20538;&#21153;&#12290;&#20174;&#25237;&#36164;&#36186;&#21462;&#30340;&#25910;&#20837;&#33021;&#22815;&#25903;&#20184;&#36127;&#20538;&#24102;&#26469;&#30340;&#21033;&#24687;&#25903;&#20986;&#65292;&#36825;&#26679;&#29983;&#20135;&#24615;&#20538;&#21153;&#23601;&#21464;&#24471;&#8220;&#20837;&#33021;&#25975;&#20986;&#8221;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#29983;&#20135;&#29575;</b> &#65288;Productivity&#65289;&#65306;&#19968;&#20214;&#29983;&#20135;&#35201;&#32032;&#22312;&#19968;&#27573;&#26102;&#26399;&#20869;&#30340;&#20135;&#37327;&#65292;&#36890;&#24120;&#29305;&#25351;&#21171;&#21160;&#21147;&#12290;&#65288;&#31532;4&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#21171;&#21160;&#29983;&#20135;&#29575;</b> &#65288;Productivity of labor&#65289;&#65306;&#22312;&#19968;&#23450;&#26102;&#26399;&#20869;&#65292;&#19968;&#20010;&#24037;&#20154;&#33021;&#22815;&#29983;&#20135;&#30340;&#20135;&#20986;&#25968;&#37327;&#12290;&#65288;&#31532;8&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#32047;&#36827;&#25152;&#24471;&#31246;&#21046;</b> &#65288;Progressive income taxation&#65289;&#65306;&#19968;&#31181;&#31246;&#29575;&#38543;&#30528;&#20010;&#20154;&#21644;&#20225;&#19994;&#25910;&#20837;&#31561;&#32423;&#22686;&#21152;&#32780;&#19978;&#21319;&#30340;&#24449;&#31246;&#21046;&#24230;&#12290;&#65288;&#31532;3&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36152;&#26131;&#20445;&#25252;&#20027;&#20041;</b> &#65288;Protectionism&#65289;&#65306;&#19968;&#31181;&#35797;&#22270;&#21033;&#29992;&#25919;&#24220;&#30340;&#36152;&#26131;&#31649;&#21046;&#26469;&#24110;&#21161;&#26412;&#22269;&#24037;&#20154;&#30340;&#24605;&#24819;&#12290;&#20854;&#22522;&#26412;&#21407;&#29702;&#26159;&#65292;&#25919;&#24220;&#36890;&#36807;&#38480;&#21046;&#22806;&#22269;&#36827;&#21475;&#26469;&#40723;&#21169;&#28040;&#36153;&#32773;&#8220;&#36141;&#20080;&#22269;&#36135;&#8221;&#65292;&#24182;&#20026;&#22269;&#20869;&#24037;&#20154;&#25552;&#20379;&#23601;&#19994;&#12290;&#65288;&#31532;19&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20844;&#20849;&#37096;&#38376;</b> &#65288;Public sector&#65289;&#65306;&#32463;&#27982;&#20307;&#31995;&#20013;&#65292;&#30001;&#25919;&#24220;&#25511;&#21046;&#30340;&#25104;&#20998;&#12290;&#20363;&#22914;&#65292;&#22320;&#26041;&#35686;&#23519;&#23616;&#38582;&#23646;&#20844;&#20849;&#37096;&#38376;&#12290;&#65288;&#31532;5&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;</b> &#65288;Purposeful action&#65289;&#65306;&#22312;&#24847;&#35782;&#29702;&#24615;&#30340;&#25351;&#24341;&#19979;&#36827;&#34892;&#30340;&#27963;&#21160;&#65307;&#20855;&#26377;&#30446;&#30340;&#30340;&#34892;&#20026;&#12290;&#65288;&#31532;2&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#31609;&#38598;&#36164;&#26412;</b> &#65288;Raise capital&#65289;&#65306;&#25104;&#38271;&#22411;&#20225;&#19994;&#36890;&#36807;&#20986;&#21806;&#37096;&#20998;&#25152;&#26377;&#26435;&#65292;&#26469;&#21215;&#38598;&#25237;&#36164;&#32773;&#36164;&#37329;&#30340;&#36807;&#31243;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#38656;&#27714;&#20943;&#23569;/&#38656;&#27714;&#26354;&#32447;&#24038;&#31227;</b> &#65288;Reduction in demand / leftward shift in the demand curve&#65289;&#65306;&#30001;&#20215;&#26684;&#20197;&#22806;&#30340;&#20854;&#20182;&#22240;&#32032;&#30340;&#21464;&#21270;&#23548;&#33268;&#30340;&#12289;&#28040;&#36153;&#32773;&#20943;&#23569;&#22312;&#27599;&#20010;&#21487;&#33021;&#30340;&#20215;&#26684;&#19979;&#30340;&#36141;&#20080;&#25968;&#37327;&#30340;&#19968;&#31181;&#24773;&#20917;&#12290;&#20174;&#22270;&#19978;&#30475;&#65292;&#36825;&#31181;&#21464;&#21270;&#20250;&#23548;&#33268;&#25972;&#26465;&#38656;&#27714;&#26354;&#32447;&#24038;&#31227;&#12290;&#65288;&#31532;11&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20379;&#32473;&#20943;&#23569;/&#20379;&#32473;&#26354;&#32447;&#24038;&#31227;</b> &#65288;Reduction in supply / leftward shift in the supply curve&#65289;&#65306;&#30001;&#20215;&#26684;&#20197;&#22806;&#30340;&#20854;&#20182;&#22240;&#32032;&#30340;&#21464;&#21270;&#23548;&#33268;&#30340;&#12289;&#29983;&#20135;&#32773;&#20943;&#23569;&#22312;&#27599;&#20010;&#21487;&#33021;&#30340;&#20215;&#26684;&#19979;&#30340;&#20986;&#21806;&#25968;&#37327;&#30340;&#19968;&#31181;&#24773;&#20917;&#65288;&#31867;&#20284;&#22320;&#65292;&#24403;&#21464;&#21270;&#20351;&#24471;&#20379;&#32473;&#32773;&#22686;&#21152;&#22312;&#27599;&#20010;&#21487;&#33021;&#30340;&#20215;&#26684;&#19979;&#30340;&#20986;&#21806;&#25968;&#37327;&#26102;&#65292;&#23558;&#23548;&#33268;&#25972;&#26465;&#20379;&#32473;&#26354;&#32447;&#21491;&#31227;&#65289;&#12290;&#65288;&#31532;11&#35838;&#65289;</p> <p align="justify" height="1em" width="2em">&#65288;&#25353;&#25581;&#36151;&#27454;&#65289;&#20877;&#34701;&#36164; &#65339;Refinancing&#65288;a mortgage&#65289;&#65341;&#65306;&#25151;&#20027;&#20174;&#38134;&#34892;&#33719;&#24471;&#26032;&#30340;&#25353;&#25581;&#36151;&#27454;&#65288;&#27604;&#22914;&#38477;&#20302;&#21033;&#29575;&#25110;&#38477;&#20302;&#27599;&#26376;&#36824;&#27454;&#39069;&#65289;&#65292;&#24182;&#29992;&#20110;&#36824;&#28165;&#29616;&#26377;&#25353;&#25581;&#36151;&#27454;&#30340;&#24773;&#20917;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#31199;&#37329;&#31649;&#21046;</b> &#65288;Rent control&#65289;&#65306;&#20026;&#20844;&#23507;&#31199;&#37329;&#35774;&#23450;&#30340;&#26368;&#39640;&#38480;&#20215;&#12290;&#65288;&#31532;17&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#21097;&#20313;&#32034;&#21462;&#32773;</b> &#65288;Residual claimants&#65289;&#65306;&#31561;&#21040;&#25152;&#26377;&#20538;&#26435;&#20154;&#37117;&#34987;&#20607;&#20184;&#20043;&#21518;&#65292;&#26368;&#21518;&#25165;&#26377;&#26435;&#32034;&#21462;&#20844;&#21496;&#25910;&#20837;&#30340;&#20154;&#65292;&#29305;&#25351;&#32929;&#19996;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#24635;&#25910;&#20837;</b> &#65288;Revenues&#65289;&#65306;&#22312;&#19968;&#27573;&#26102;&#26399;&#20869;&#65292;&#39038;&#23458;&#20026;&#36141;&#20080;&#20225;&#19994;&#23478;&#30340;&#20135;&#20986;&#25152;&#25903;&#20184;&#30340;&#36135;&#24065;&#25968;&#37327;&#12290;&#65288;&#31532;9&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20538;&#21153;&#36716;&#26399;</b> &#65288;Rolling over debt&#65289;&#65306;&#20511;&#26032;&#20538;&#36824;&#26087;&#20538;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#38144;&#21806;&#31246;</b> &#65288;Sales tax&#65289;&#65306;&#21521;&#38144;&#21806;&#21830;&#21697;&#21644;&#26381;&#21153;&#26102;&#24449;&#25910;&#30340;&#19968;&#31181;&#31246;&#12290;&#38144;&#21806;&#31246;&#36890;&#24120;&#25353;&#31246;&#21069;&#20215;&#26684;&#30340;&#30334;&#20998;&#27604;&#24449;&#25910;&#12290;&#65288;&#31532;18&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20648;&#33988;</b> &#65288;Saving&#65289;&#65306;&#20154;&#30340;&#28040;&#36153;&#37327;&#23569;&#20110;&#20854;&#20840;&#37096;&#25910;&#20837;&#65307;&#8220;&#37327;&#20837;&#32780;&#20986;&#8221;&#12290;&#65288;&#31532;4&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20648;&#33988;</b> &#65288;Savings&#65289;&#65306;&#25910;&#20837;&#22810;&#20110;&#28040;&#36153;&#25903;&#20986;&#30340;&#24046;&#39069;&#12290;&#65288;&#31532;10&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#31232;&#32570;</b> &#65288;Scarcity&#65289;&#65306;&#20154;&#30340;&#27442;&#26395;&#36229;&#36807;&#33021;&#28385;&#36275;&#27442;&#26395;&#30340;&#21487;&#29992;&#36164;&#28304;&#12290;&#31232;&#32570;&#26159;&#26222;&#36941;&#23384;&#22312;&#30340;&#20107;&#23454;&#65292;&#20174;&#32780;&#35201;&#27714;&#20154;&#20204;&#36827;&#34892;&#20132;&#25442;&#12290;&#65288;&#31532;1&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#26381;&#21153;</b> &#65288;Service&#65289;&#65306;&#20154;&#25152;&#23454;&#26045;&#30340;&#19968;&#39033;&#33021;&#28385;&#36275;&#20182;&#20154;&#20559;&#22909;&#30340;&#12289;&#26377;&#20215;&#20540;&#30340;&#20219;&#21153;&#12290;&#26381;&#21153;&#26159;&#20154;&#30340;&#21171;&#21160;&#21147;&#21019;&#36896;&#30340;&#8220;&#29289;&#21697;&#8221;&#12290;&#65288;&#31532;3&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#25269;&#25276;&#36151;&#27454;</b> &#65288;Secured loan&#65289;&#65306;&#20026;&#38450;&#33539;&#20511;&#27454;&#20154;&#36829;&#32422;&#65292;&#29992;&#36164;&#20135;&#65288;&#22914;&#25151;&#23376;&#12289;&#27773;&#36710;&#31561;&#65289;&#20316;&#20026;&#25269;&#25276;&#21697;&#25285;&#20445;&#30340;&#36151;&#27454;&#12290;&#23545;&#20110;&#20511;&#27454;&#20154;&#30340;&#22909;&#22788;&#26159;&#65292;&#25269;&#25276;&#36151;&#27454;&#30340;&#21033;&#29575;&#20302;&#20110;&#21516;&#31867;&#22411;&#30340;&#26080;&#25269;&#25276;&#36151;&#27454;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#28040;&#26497;&#24608;&#24037;</b> &#65288;Shirking&#65289;&#65306;&#25925;&#24847;&#20599;&#25042;&#65292;&#30952;&#27915;&#24037;&#12290;&#65288;&#31532;15&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#21334;&#31354;</b> &#65288;Short sale&#65289;&#65306;&#21521;&#25152;&#26377;&#32773;&#65288;&#22914;&#32929;&#19996;&#65289;&#20511;&#36164;&#20135;&#65292;&#24182;&#25353;&#24403;&#21069;&#24066;&#20215;&#25243;&#20986;&#30340;&#19968;&#31181;&#20132;&#26131;&#31867;&#22411;&#12290;&#21334;&#31354;&#32773;&#26368;&#32456;&#24517;&#39035;&#20080;&#22238;&#36164;&#20135;&#24182;&#24402;&#36824;&#21407;&#25152;&#26377;&#32773;&#12290;&#35813;&#20154;&#26368;&#32456;&#24517;&#39035;&#20080;&#22238;&#30340;&#36164;&#20135;&#24402;&#36824;&#32473;&#21407;&#26469;&#30340;&#25152;&#26377;&#32773;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#30701;&#32570;</b> &#65288;Shortage&#65289;&#65306;&#24403;&#23454;&#38469;&#20215;&#26684;&#20302;&#20110;&#24066;&#22330;&#20986;&#28165;&#20215;&#26684;&#26102;&#20135;&#29983;&#30340;&#19968;&#31181;&#24773;&#20917;&#65292;&#21830;&#21697;&#25110;&#26381;&#21153;&#30340;&#28040;&#36153;&#32773;&#24819;&#36141;&#20080;&#30340;&#25968;&#37327;&#36229;&#36807;&#29983;&#20135;&#32773;&#24819;&#21334;&#30340;&#25968;&#37327;&#12290;&#65288;&#31532;11&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#32618;&#24694;&#31246;</b> &#65288;Sin taxes&#65289;&#65306;&#23545;&#39321;&#28895;&#21644;&#37202;&#19968;&#31867;&#21830;&#21697;&#24449;&#25910;&#30340;&#39640;&#39069;&#38144;&#21806;&#31246;&#65292;&#19981;&#20165;&#20026;&#20102;&#22686;&#21152;&#25919;&#24220;&#25910;&#20837;&#65292;&#32780;&#19988;&#36824;&#35201;&#40723;&#21169;&#20154;&#20204;&#20943;&#23569;&#36141;&#20080;&#36825;&#20123;&#19981;&#33391;&#29289;&#21697;&#12290;&#65288;&#31532;20&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#22900;&#38582;&#21046;</b> &#65288;Slavery&#65289;&#65306;&#25226;&#19968;&#20123;&#20154;&#30475;&#20316;&#21478;&#19968;&#20123;&#20154;&#30340;&#21512;&#27861;&#36130;&#20135;&#30340;&#19968;&#31181;&#21046;&#24230;&#12290;&#65288;&#31532;5&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36139;&#27665;&#31391;&#24694;&#25151;&#19996;</b> &#65288;Slumlord&#65289;&#65306;&#32473;&#19981;&#32500;&#20462;&#20844;&#23507;&#12289;&#24182;&#26222;&#36941;&#19981;&#35762;&#36947;&#24503;&#30340;&#19968;&#31867;&#25151;&#19996;&#36215;&#30340;&#32496;&#21495;&#12290;&#65288;&#31532;17&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#29420;&#36164;</b> &#65288;Sole proprietorship&#65289;&#65306;&#30001;&#19968;&#20010;&#20154;&#25317;&#26377;&#30340;&#20225;&#19994;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#25237;&#26426;&#32773;</b> &#65288;Speculator&#65289;&#65306;&#35748;&#20026;&#20215;&#26684;&#23558;&#19978;&#28072;&#32780;&#21435;&#36141;&#20080;&#19968;&#39033;&#36164;&#20135;&#65288;&#22914;&#20844;&#21496;&#32929;&#31080;&#65289;&#30340;&#20154;&#65292;&#25110;&#22240;&#39044;&#35745;&#36164;&#20135;&#20215;&#26684;&#23558;&#19979;&#36300;&#32780;&#20986;&#21806;&#30340;&#20154;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#33258;&#21457;&#31209;&#24207;</b> &#65288;Spontaneous order&#65289;&#65306;&#19968;&#31181;&#21496;&#31354;&#35265;&#24815;&#30340;&#27169;&#24335;&#65292;&#19981;&#26159;&#30001;&#26576;&#20010;&#20154;&#25152;&#35745;&#21010;&#30340;&#12290;&#20363;&#22914;&#65292;&#33521;&#35821;&#35821;&#27861;&#30340;&#35268;&#21017;&#12289;20&#19990;&#32426;70&#24180;&#20195;&#36842;&#26031;&#31185;&#20465;&#20048;&#37096;&#30340;&#26381;&#35013;&#39118;&#26684;&#12289;&#36135;&#24065;&#30340;&#20351;&#29992;&#31561;&#12290;&#65288;&#31532;7&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#23384;&#36151;&#21033;&#24046;</b> &#65288;Spread&#65289;&#65306;&#20449;&#29992;&#20013;&#20171;&#26426;&#26500;&#65288;&#22914;&#38134;&#34892;&#65289;&#22312;&#21560;&#20648;&#19982;&#25918;&#36151;&#20043;&#38388;&#36186;&#21462;&#30340;&#21033;&#29575;&#24046;&#39069;&#12290;&#21482;&#35201;&#20449;&#29992;&#20013;&#20171;&#26426;&#26500;&#27491;&#30830;&#20272;&#35745;&#20511;&#27454;&#20154;&#36829;&#32422;&#30340;&#21487;&#33021;&#24615;&#65292;&#23601;&#21487;&#20197;&#21033;&#29992;&#27491;&#30340;&#21033;&#24046;&#20174;&#32463;&#33829;&#27963;&#21160;&#20013;&#36186;&#24471;&#25910;&#20837;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#35777;&#21048;&#20844;&#21496;</b> &#65288;Stock brokerages&#65289;&#65306;&#24110;&#21161;&#20010;&#20154;&#20080;&#21334;&#32929;&#31080;&#30340;&#20844;&#21496;&#12290;&#35777;&#21048;&#20844;&#21496;&#21463;&#23458;&#25143;&#22996;&#25176;&#65292;&#20195;&#34920;&#23458;&#25143;&#25191;&#34892;&#20080;&#21334;&#32929;&#31080;&#30340;&#25351;&#20196;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#35777;&#21048;&#20132;&#26131;&#25152;</b> &#65288;Stock exchanges&#65289;&#65306;&#20080;&#21334;&#32929;&#31080;&#30340;&#29305;&#23450;&#22320;&#28857;&#25110;&#22330;&#25152;&#12290;&#26368;&#33879;&#21517;&#30340;&#20363;&#23376;&#26159;&#20301;&#20110;&#21326;&#23572;&#34903;&#30340;&#32445;&#32422;&#35777;&#21048;&#20132;&#26131;&#25152;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36135;&#24065;&#23384;&#37327;</b> &#65288;Stock of money&#65289;&#65306;&#22312;&#26576;&#19968;&#20010;&#29305;&#23450;&#30340;&#26102;&#21051;&#65292;&#32463;&#27982;&#20307;&#20013;&#30340;&#36135;&#24065;&#24635;&#37327;&#12290;&#65288;&#31532;21&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#32929;&#24066;</b> &#65288;Stock market&#65289;&#65306;&#19968;&#31181;&#29305;&#27530;&#31867;&#22411;&#30340;&#24066;&#22330;&#65292;&#20080;&#21334;&#21452;&#26041;&#22312;&#32929;&#24066;&#37324;&#20132;&#26131;&#20844;&#21496;&#32929;&#31080;&#12290;&#65288;&#31532;14&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#23384;&#37327;</b> &#65288;Stock variable&#65289;&#65306;&#22312;&#19968;&#20010;&#29305;&#23450;&#26102;&#38388;&#28857;&#19978;&#27979;&#37327;&#30340;&#27010;&#24565;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#20154;&#22312;2010&#24180;5&#26376;11&#26085;&#26089;&#19978;9&#28857;&#30340;&#20307;&#37325;&#21487;&#33021;&#26159;150&#30917;&#12290;&#36825;&#31181;&#27979;&#37327;&#26041;&#27861;&#19981;&#31649;&#27492;&#20154;&#26368;&#36817;&#26159;&#22686;&#37325;&#20102;&#36824;&#26159;&#20943;&#32933;&#20102;&#65292;&#30456;&#21453;&#21482;&#20851;&#24515;&#20182;&#22312;&#37027;&#19968;&#21051;&#30340;&#20307;&#37325;&#12290;&#65288;&#31532;22&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20027;&#35266;&#30340;</b> &#65288;Subjective&#65289;&#65306;&#22240;&#20154;&#32780;&#24322;&#65292;&#8220;&#24773;&#20154;&#30524;&#37324;&#20986;&#35199;&#26045;&#8221;&#12290;&#65288;&#31532;3&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#26367;&#20195;&#21697;</b> &#65288;Substitutes&#65289;&#65306;&#23545;&#28040;&#36153;&#32773;&#26469;&#35828;&#65292;&#29992;&#36884;&#31867;&#20284;&#30340;&#21830;&#21697;&#25110;&#26381;&#21153;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#26377;&#20154;&#21435;&#21830;&#24215;&#20080;&#27773;&#27700;&#65292;&#37027;&#20040;&#20182;&#20063;&#35768;&#35748;&#20026;&#21487;&#21475;&#21487;&#20048;&#21644;&#30334;&#20107;&#21487;&#20048;&#26159;&#26367;&#20195;&#21697;&#12290;&#19968;&#31181;&#21830;&#21697;&#30340;&#20215;&#26684;&#21464;&#21160;&#24448;&#24448;&#20250;&#24341;&#36215;&#23545;&#26367;&#20195;&#21697;&#30340;&#38656;&#27714;&#21516;&#26041;&#21521;&#21464;&#21160;&#12290;&#65288;&#21487;&#21475;&#21487;&#20048;&#30340;&#38477;&#20215;&#65292;&#24456;&#21487;&#33021;&#20250;&#23548;&#33268;&#23545;&#30334;&#20107;&#21487;&#20048;&#30340;&#38656;&#27714;&#20943;&#23569;&#12290;&#65289;&#65288;&#31532;11&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20379;&#32473;</b> &#65288;Supply&#65289;&#65306;&#26159;&#22312;&#26576;&#20135;&#21697;&#25110;&#26381;&#21153;&#30340;&#21508;&#31181;&#20551;&#24819;&#20215;&#26684;&#19979;&#65292;&#27599;&#20010;&#20215;&#26684;&#19982;&#29983;&#20135;&#32773;&#24895;&#24847;&#20986;&#21806;&#30340;&#24635;&#25968;&#37327;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#65288;&#31532;11&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20379;&#32473;&#26354;&#32447;</b> &#65288;Supply curve&#65289;&#65306;&#20379;&#32473;&#20851;&#31995;&#30340;&#22270;&#24418;&#21270;&#35828;&#26126;&#65292;&#32437;&#22352;&#26631;&#20195;&#34920;&#20215;&#26684;&#65292;&#27178;&#22352;&#26631;&#20195;&#34920;&#25968;&#37327;&#12290;&#26377;&#26102;&#65292;&#19968;&#33324;&#20379;&#32473;&#26354;&#32447;&#34987;&#30011;&#25104;&#20809;&#28369;&#26354;&#32447;&#25110;&#30452;&#25509;&#30011;&#25104;&#30452;&#32447;&#12290;&#20379;&#32473;&#26354;&#32447;&#8220;&#21521;&#19978;&#20542;&#26012;&#8221;&#65292;&#24847;&#21619;&#30528;&#20174;&#24038;&#19979;&#35282;&#24320;&#22987;&#24448;&#21491;&#19978;&#26041;&#30011;&#12290;&#65288;&#31532;11&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20379;&#32473;&#34920;</b> &#65288;Supply schedule&#65289;&#65306;&#29992;&#26469;&#38416;&#26126;&#20010;&#20154;&#25110;&#22242;&#20307;&#29983;&#20135;&#32773;&#30340;&#20379;&#32473;&#20851;&#31995;&#30340;&#19968;&#24352;&#34920;&#12290;&#65288;&#31532;11&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36807;&#21097;/&#20379;&#22823;&#20110;&#27714;</b> &#65288;Surplus / glut&#65289;&#65306;&#24403;&#23454;&#38469;&#20215;&#26684;&#39640;&#20110;&#24066;&#22330;&#20986;&#28165;&#20215;&#26684;&#26102;&#20135;&#29983;&#30340;&#19968;&#31181;&#24773;&#20917;&#65292;&#21830;&#21697;&#25110;&#26381;&#21153;&#30340;&#29983;&#20135;&#32773;&#24819;&#21334;&#30340;&#25968;&#37327;&#36229;&#36807;&#28040;&#36153;&#32773;&#24819;&#36141;&#20080;&#30340;&#25968;&#37327;&#12290;&#65288;&#31532;11&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#20851;&#31246;</b> &#65339;Tariff&#65288;duty&#65289;&#65341;&#65306;&#23545;&#22806;&#22269;&#36827;&#21475;&#36135;&#29289;&#24449;&#25910;&#30340;&#31246;&#12290;&#65288;&#31532;19&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#31246;&#21069;&#25269;&#25187;</b> &#65288;Tax Deduction&#65289;&#65306;&#31246;&#27861;&#20013;&#30340;&#26465;&#27454;&#65292;&#20801;&#35768;&#29305;&#23450;&#30340;&#24320;&#25903;&#65288;&#22914;&#21307;&#30103;&#36153;&#29992;&#25110;&#36141;&#20080;&#33410;&#33021;&#35774;&#22791;&#30340;&#24320;&#25903;&#65289;&#20174;&#20010;&#20154;&#30340;&#24212;&#31246;&#25152;&#24471;&#20013;&#25187;&#38500;&#12290;&#20063;&#23601;&#24847;&#21619;&#30528;&#65292;&#25269;&#31246;&#30340;&#29289;&#21697;&#26159;&#29992;&#8220;&#31246;&#21069;&#25910;&#20837;&#8221;&#26469;&#25903;&#20184;&#30340;&#65292;&#20419;&#20351;&#20010;&#20154;&#26356;&#22810;&#22320;&#29992;&#36141;&#20080;&#36825;&#31867;&#29289;&#21697;&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#25187;&#31246;&#30340;&#29289;&#21697;&#29992;&#8220;&#31246;&#21069;&#25910;&#20837;&#8221;&#26469;&#25903;&#20184;&#65292;&#20419;&#20351;&#20010;&#20154;&#25910;&#20837;&#26356;&#22810;&#22320;&#36141;&#20080;&#36825;&#31867;&#29289;&#21697;&#12290;&#65288;&#31532;18&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#24212;&#31246;&#25152;&#24471;</b> &#65288;Taxable income&#65289;&#65306;&#24212;&#25353;&#25152;&#24471;&#31246;&#31561;&#32423;&#26465;&#20363;&#27491;&#24335;&#24449;&#31246;&#30340;&#23454;&#38469;&#25910;&#20837;&#12290;&#24212;&#31246;&#25152;&#24471;&#26159;&#30001;&#26368;&#21021;&#30340;&#25910;&#20837;&#25187;&#38500;&#20840;&#37096;&#25269;&#25187;&#39069;&#12289;&#24182;&#20316;&#19968;&#20123;&#35843;&#25972;&#21518;&#24471;&#20986;&#12290;&#65288;&#31532;18&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#24449;&#31246;</b> &#65288;Taxation&#65289;&#65306;&#25919;&#24220;&#21093;&#22842;&#31169;&#20154;&#30340;&#19968;&#37096;&#20998;&#25910;&#20837;&#25110;&#20854;&#20182;&#36164;&#20135;&#30340;&#36807;&#31243;&#12290;&#65288;&#31532;18&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#26102;&#38388;&#20559;&#22909;</b> &#65288;Time preference&#65289;&#65306;&#20154;&#20204;&#20559;&#22909;&#26356;&#26089;&#32780;&#19981;&#26159;&#26356;&#36831;&#28040;&#36153;&#30340;&#31243;&#24230;&#65292;&#34913;&#37327;&#20154;&#20204;&#23545;&#20110;&#20139;&#20048;&#30340;&#24613;&#20999;&#31243;&#24230;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36152;&#26131;&#36870;&#24046;</b> &#65288;Trade deficit&#65289;&#65306;&#29992;&#36135;&#24065;&#26469;&#34913;&#37327;&#30340;&#12289;&#36827;&#21475;&#36229;&#36807;&#20986;&#21475;&#30340;&#25968;&#39069;&#12290;&#65288;&#31532;19&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#36152;&#26131;&#39034;&#24046;</b> &#65288;Trade surplus&#65289;&#65306;&#29992;&#36135;&#24065;&#26469;&#34913;&#37327;&#30340;&#12289;&#20986;&#21475;&#36229;&#36807;&#36827;&#21475;&#30340;&#25968;&#39069;&#12290;&#65288;&#31532;19&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#21462;&#33293;</b> &#65288;Tradeoffs&#65289;&#65306;&#30001;&#31232;&#32570;&#23548;&#33268;&#30340;&#19981;&#23613;&#20154;&#24847;&#30340;&#29616;&#23454;&#65292;&#40060;&#19982;&#29066;&#25484;&#19981;&#21487;&#20860;&#24471;&#12290;&#65288;&#31532;1&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#22833;&#19994;</b> &#65288;Unemployment&#65289;&#65306;&#21171;&#21160;&#21147;&#24066;&#22330;&#36807;&#21097;&#25110;&#20379;&#22823;&#20110;&#27714;&#30340;&#24773;&#20917;&#12290;&#19968;&#20123;&#24037;&#20154;&#21363;&#20351;&#24037;&#36164;&#35201;&#27714;&#21644;&#24037;&#20316;&#34920;&#29616;&#19982;&#26377;&#24037;&#20316;&#30340;&#20154;&#19968;&#26679;&#65292;&#21364;&#25214;&#19981;&#21040;&#24037;&#20316;&#12290;&#65288;&#31532;17&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#26080;&#25269;&#25276;&#36151;&#27454;</b> &#65288;Unsecured loan&#65289;&#65306;&#27809;&#26377;&#25269;&#25276;&#29289;&#25285;&#20445;&#30340;&#36151;&#27454;&#12290;&#22914;&#26524;&#20511;&#27454;&#20154;&#36829;&#32422;&#65292;&#20986;&#20511;&#20154;&#23558;&#26080;&#35745;&#21487;&#26045;&#12290;&#26080;&#25269;&#25276;&#36151;&#27454;&#23545;&#20511;&#27454;&#20154;&#30340;&#22909;&#22788;&#26159;&#65292;&#22914;&#26524;&#21457;&#29983;&#36829;&#32422;&#65292;&#20854;&#21517;&#19979;&#30340;&#20854;&#20182;&#36164;&#20135;&#19981;&#20250;&#34987;&#25187;&#25276;&#25110;&#8220;&#25910;&#22238;&#8221;&#12290;&#65288;&#31532;12&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#39640;&#21033;&#36151;&#27861;</b> &#65288;Usury laws&#65289;&#65306;&#35268;&#23450;&#26368;&#39640;&#21033;&#29575;&#19978;&#38480;&#30340;&#27861;&#24459;&#12290;&#65288;&#31532;20&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#25928;&#29992;</b> &#65288;Utility&#65289;&#65306;&#32463;&#27982;&#23398;&#25945;&#31185;&#20070;&#20013;&#26222;&#36941;&#20351;&#29992;&#30340;&#26415;&#35821;&#65292;&#29992;&#26469;&#25551;&#36848;&#20154;&#20174;&#19968;&#20214;&#29289;&#21697;&#25110;&#32773;&#26381;&#21153;&#20013;&#33719;&#24471;&#30340;&#20215;&#20540;&#12290;&#65288;&#31532;3&#35838;&#65289;</p> <p align="justify" height="1em" width="2em"> <b>&#38646;&#21644;&#28216;&#25103;</b> &#65288;Zero-sum game&#65289;&#65306;&#19968;&#20010;&#20154;&#65288;&#25110;&#22269;&#23478;&#65289;&#30340;&#25910;&#30410;&#21363;&#21478;&#19968;&#20154;&#65288;&#25110;&#22269;&#23478;&#65289;&#30340;&#25439;&#22833;&#30340;&#24773;&#20917;&#12290;&#22312;&#38646;&#21644;&#28216;&#25103;&#20013;&#65292;&#20114;&#21033;&#21452;&#36194;&#30340;&#32467;&#26524;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#26377;&#36194;&#23601;&#26377;&#36755;&#12290;&#65288;&#31532;19&#35838;&#65289;</p> <p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p> <span id="filepos0000710868"></span> <p align="justify" height="1em" width="2em"> <a href="text00003.html#filepos0000683011"> <font size="2">[1]</font> </a> <font size="2">&#160;&#32654;&#22269;&#30340;&#29702;&#21457;&#24215;&#26159;&#19981;&#24110;&#23458;&#20154;&#27927;&#22836;&#30340;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</font> </p> </body> </html>