<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber>01</SPAN><BR><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#24341;&#35328;</SPAN></H2>
<H2 class=left>&#24635;&#32467;&#65306;</H2>
<H2 class=left>&#20845;&#39030;&#24605;&#32771;&#24125;&#21487;&#20197;&#35753;&#25105;&#20204;&#65288;&#25928;&#26524;&#65289;</H2>
<P class=left>1.&#24378;&#22823;&#26377;&#21147;</P>
<P class=left>2.&#33410;&#30465;&#26102;&#38388;</P>
<P class=left>3.&#36880;&#19968;&#24605;&#32771;</P>
<P class=left>4.&#25682;&#24323;&#33258;&#22823;</P>
<P class=left>&nbsp;</P>
<P class=left>&#36777;&#35770;&#21644;&#24605;&#32771;&#24125;&#30340;&#21306;&#21035;</P>
<P class=left>&#36777;&#35770;&#30446;&#30340;&#26159;defeat&#65292;&#23601; &#23548;&#33268;&#23545;&#33258;&#36523;&#19981;&#21033;&#30340;&#28040;&#24687;&#22238;&#36991;&#65292;&#23545;&#33258;&#36523;&#23454;&#21147;&#30340;&#26174;&#32768;</P>
<P class=left>&#24605;&#32771;&#21017;&#26080;&#65292;&#20182;&#26159;&#20197;&#23545;&#20107;&#24773;&#30340;&#36129;&#29486;&#20316;&#20026;&#22840;&#32768;&#65292;&#20855;&#26377;&#24314;&#35774;&#24615;</P>
<H2 class=left><SPAN class=RefText></SPAN></FONT></H2>
<P>&#22312;&#24191;&#34980;&#30340;&#38750;&#27954;&#33609;&#21407;&#19978;&#65292;&#19968;&#21482;&#27491;&#22312;&#21507;&#33609;&#30340;&#32666;&#32650;&#21548;&#21040;&#33609;&#19995;&#20013;&#26377;&#21709;&#21160;&#12290;&#23427;&#22836;&#33041;&#20013;&#26377;&#20851;&#21361;&#38505;&#30340;&#20840;&#37096;&#31070;&#32463;&#20803;&#31751;&#31435;&#21363;&#34987;&#28608;&#27963;&#65292;&#21482;&#35201;&#29422;&#23376;&#20174;&#33609;&#19995;&#20013;&#25506;&#20986;&#22836;&#65292;&#32666;&#32650;&#20415;&#33021;&#31435;&#21363;&#35748;&#20986;&#23427;&#26469;&#65292;&#22914;&#27492;&#25165;&#33021;&#21450;&#26102;&#36867;&#36208;&#12290;&#36825;&#26679;&#30340;&#25935;&#24863;&#26159;&#22823;&#33041;&#22914;&#20309;&#24037;&#20316;&#21450;&#20854;&#20026;&#20309;&#22914;&#27492;&#39640;&#25928;&#30340;&#20851;&#38190;&#25152;&#22312;&#12290;</P>
<P>&#21516;&#26102;&#22312;&#19981;&#21516;&#30340;&#26041;&#21521;&#19978;&#20445;&#25345;&#25935;&#24863;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#23601;&#20687;&#25105;&#20204;&#19981;&#21487;&#33021;&#35774;&#35745;&#19968;&#26465;&#21516;&#26102;&#26368;&#36866;&#21512;&#38271;&#25171;&#19982;&#36731;&#20987;&#30340;&#39640;&#23572;&#22827;&#29699;&#26438;&#12290;&#36825;&#27491;&#26159;&#8220;&#20845;&#39030;&#24605;&#32771;&#24125;&#8221;&#26041;&#27861;&#22914;&#27492;&#19981;&#21487;&#25110;&#32570;&#30340;&#21407;&#22240;&#12290;&#36825;&#31181;&#26041;&#27861;&#35753;&#22823;&#33041;&#24471;&#20197;&#22312;&#19981;&#21516;&#30340;&#26102;&#38388;&#12289;&#22312;&#19981;&#21516;&#30340;&#26041;&#21521;&#19978;&#33719;&#24471;&#24182;&#20445;&#25345;&#26368;&#22823;&#30340;&#25935;&#24863;&#24230;&#12290;&#35201;&#21516;&#26102;&#22312;&#19981;&#21516;&#30340;&#26041;&#21521;&#19978;&#20445;&#25345;&#26368;&#22823;&#30340;&#25935;&#24863;&#24230;&#31616;&#30452;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;</P>
<H3 class="red center">&#36777;&#35770;&#19982;&#24179;&#34892;&#24605;&#32771;</H3>
<P>&#35199;&#26041;&#24605;&#32500;&#30340;&#22522;&#26412;&#36923;&#36753;&#26159;2 300&#24180;&#21069;&#30001;&#24076;&#33098;&#30340;&#8220;&#19977;&#24040;&#25816;&#8221;&#22522;&#20110;&#36777;&#35770;&#32780;&#35774;&#35745;&#30340;&#12290;</P>
<P>&#33487;&#26684;&#25289;&#24213;&#39640;&#24230;&#37325;&#35270;&#36777;&#35777;&#27861;&#21644;&#36777;&#35770;&#12290;&#22312;&#20182;80%&#65288;&#30001;&#26575;&#25289;&#22270;&#35760;&#24405;&#19979;&#26469;&#65289;&#30340;&#35848;&#35805;&#20013;&#26681;&#26412;&#27809;&#26377;&#20160;&#20040;&#24314;&#35774;&#24615;&#30340;&#32467;&#35770;&#12290;&#33487;&#26684;&#25289;&#24213;&#35748;&#20026;&#33258;&#24049;&#30340;&#20316;&#29992;&#21482;&#26159;&#25351;&#20986;&#8220;&#35884;&#35823;&#8221;&#12290;&#20182;&#24076;&#26395;&#36890;&#36807;&#25351;&#20986;&#38169;&#35823;&#30340;&#29992;&#27861;&#65292;&#26469;&#38416;&#26126;&#22914;&#20309;&#27491;&#30830;&#22320;&#20351;&#29992;&#20844;&#27491;&#21644;&#29233;&#31561;&#27010;&#24565;&#12290;&#26575;&#25289;&#22270;&#35748;&#20026;&#65292;&#8220;&#32456;&#26497;&#8221;&#30495;&#29702;&#38544;&#34255;&#20110;&#34920;&#35937;&#20043;&#19979;&#12290;&#20182;&#30340;&#33879;&#21517;&#31867;&#27604;&#26159;&#65306;&#19968;&#20010;&#34987;&#38145;&#22312;&#27934;&#31348;&#20043;&#20013;&#30340;&#20154;&#21482;&#33021;&#30475;&#21040;&#27934;&#20869;&#30340;&#21518;&#22721;&#12290;&#27934;&#21475;&#26377;&#19968;&#22534;&#28779;&#12290;&#26377;&#20154;&#20837;&#27934;&#21518;&#65292;&#20182;&#30340;&#24433;&#23376;&#34987;&#25237;&#23556;&#21040;&#27934;&#31348;&#30340;&#21518;&#22721;&#19978;&#65292;&#37027;&#23601;&#26159;&#34987;&#38145;&#22312;&#27934;&#20013;&#20043;&#20154;&#25152;&#33021;&#30475;&#21040;&#30340;&#19968;&#20999;&#12290;&#26575;&#25289;&#22270;&#29992;&#36825;&#20010;&#31867;&#27604;&#25351;&#20986;&#65292;&#25105;&#20204;&#32456;&#20854;&#19968;&#29983;&#65292;&#25152;&#33021;&#30475;&#21040;&#30340;&#21482;&#26159;&#30495;&#29702;&#30340;&#8220;&#24433;&#23376;&#8221;&#32780;&#24050;&#12290;</P>
<P>&#20122;&#37324;&#22763;&#22810;&#24503;&#24402;&#31867;&#20102;&#23481;&#26021;&#36923;&#36753;&#12290;&#25105;&#20204;&#24635;&#26159;&#26681;&#25454;&#36807;&#21435;&#30340;&#32463;&#39564;&#25972;&#29702;&#24402;&#32435;&#20986;&#19968;&#20010;&#20010;&#8220;&#26694;&#26550;&#8221;&#65292;&#21253;&#25324;&#23450;&#20041;&#12289;&#31867;&#21035;&#25110;&#21407;&#29702;&#31561;&#31561;&#12290;&#36973;&#36935;&#26576;&#20123;&#24773;&#24418;&#26102;&#65292;&#25105;&#20204;&#20250;&#21028;&#26029;&#23427;&#23646;&#20110;&#21738;&#20010;&#26694;&#26550;&#12290;&#26377;&#20123;&#24773;&#24418;&#21487;&#20197;&#24402;&#20837;&#65292;&#26377;&#20123;&#21017;&#19981;&#33021;&#12290;&#19981;&#21487;&#33021;&#20986;&#29616;&#20284;&#26159;&#32780;&#38750;&#30340;&#24773;&#24418;&#8212;&#8212;&#19968;&#23450;&#26159;&#38750;&#27492;&#21363;&#24444;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#35199;&#26041;&#24605;&#32500;&#20851;&#27880;&#8220;&#26159;&#20160;&#20040;&#8221;&#65292;&#20854;&#32467;&#35770;&#26159;&#32463;&#36807;&#20998;&#26512;&#12289;&#21028;&#26029;&#21644;&#36777;&#35770;&#32780;&#24471;&#20986;&#30340;&#12290;</P>
<P>&#36825;&#20010;&#20307;&#31995;&#31934;&#24039;&#32780;&#23454;&#29992;&#12290;&#20294;&#19990;&#19978;&#36824;&#26377;&#21478;&#19968;&#31181;&#20840;&#28982;&#19981;&#21516;&#30340;&#24605;&#32771;&#26041;&#24335;&#65292;&#23427;&#20851;&#27880;&#8220;&#33021;&#22815;&#24590;&#26679;&#8221;&#65292;&#20851;&#20046;&#24314;&#35774;&#24615;&#24605;&#32771;&#12289;&#21019;&#36896;&#24615;&#24605;&#32771;&#21644;&#8220;&#35774;&#35745;&#21069;&#34892;&#20043;&#36335;&#8221;&#12290;</P>
<P>1998&#24180;&#65292;&#25105;&#21463;&#36992;&#22312;&#33268;&#21147;&#20110;&#32852;&#37030;&#26410;&#26469;&#30340;&#28595;&#22823;&#21033;&#20122;&#21046;&#23466;&#20250;&#35758;&#19978;&#20570;&#24320;&#24149;&#28436;&#35762;&#12290;&#25105;&#35762;&#20102;&#19979;&#38754;&#36825;&#20010;&#25925;&#20107;&#12290;</P>
<P>&#20174;&#21069;&#65292;&#26377;&#20010;&#20154;&#25226;&#33258;&#24049;&#30340;&#36710;&#28034;&#25104;&#20102;&#19968;&#21322;&#30333;&#33394;&#12289;&#19968;&#21322;&#40657;&#33394;&#12290;&#26379;&#21451;&#38382;&#20182;&#20026;&#20309;&#34892;&#27492;&#24618;&#24322;&#20043;&#20107;&#12290;&#20182;&#31572;&#36947;&#65306;&#8220;&#36825;&#22810;&#22909;&#29609;&#21834;&#65292;&#25105;&#19968;&#20986;&#36710;&#31096;&#65292;&#23601;&#21487;&#20197;&#22312;&#27861;&#24237;&#19978;&#21548;&#37027;&#20123;&#30446;&#20987;&#35777;&#20154;&#33258;&#30456;&#30683;&#30462;&#22320;&#20570;&#35777;&#20102;&#12290;&#8221;</P>
<P>&#20250;&#35758;&#32467;&#26463;&#26102;&#65292;&#20027;&#24109;&#23433;&#19996;&#23612;&#183;&#26757;&#26862;&#29237;&#22763;&#65288;Sir Anthony Mason&#65289;&#36319;&#25105;&#35828;&#65292;&#20182;&#25171;&#31639;&#20511;&#29992;&#36825;&#20010;&#25925;&#20107;&#65292;&#22240;&#20026;&#36777;&#35770;&#21452;&#26041;&#37117;&#27809;&#26377;&#38169;&#65292;&#21482;&#26159;&#35266;&#23519;&#20107;&#29289;&#30340;&#35282;&#24230;&#19981;&#21516;&#65292;&#36825;&#31181;&#24773;&#20917;&#32463;&#24120;&#21457;&#29983;&#12290;</P>
<P>&#19990;&#30028;&#19978;&#30340;&#24456;&#22810;&#25991;&#21270;&#65292;&#29978;&#25110;&#32477;&#22823;&#22810;&#25968;&#25991;&#21270;&#65292;&#37117;&#35748;&#20026;&#36777;&#35770;&#26159;&#25361;&#34885;&#25214;&#33580;&#12289;&#38024;&#38155;&#30456;&#23545;&#32780;&#32570;&#20047;&#24314;&#35774;&#24615;&#12290;&#36825;&#27491;&#26159;&#20026;&#20160;&#20040;&#22914;&#27492;&#20247;&#22810;&#30340;&#25991;&#21270;&#37117;&#24895;&#24847;&#37319;&#32435;&#8220;&#20845;&#39030;&#24605;&#32771;&#24125;&#8221;&#26041;&#27861;&#20013;&#30340;&#24179;&#34892;&#24605;&#32771;&#29702;&#35770;&#12290;</P>
<H3 class="red center">&#26085;&#26032;&#26376;&#24322;&#30340;&#19990;&#30028;</H3>
<P>&#22522;&#20110;&#36777;&#35770;&#30340;&#24605;&#32771;&#20307;&#31995;&#33258;&#26159;&#21331;&#36234;&#65292;&#23601;&#20687;&#19968;&#36742;&#36710;&#30340;&#24038;&#21069;&#36718;&#34920;&#29616;&#20986;&#33394;&#19968;&#26679;&#12290;&#36825;&#23436;&#20840;&#26080;&#21487;&#21402;&#38750;&#65292;&#20294;&#36828;&#36828;&#19981;&#22815;&#12290;</P>
<P>&#19968;&#21517;&#21307;&#29983;&#25509;&#35786;&#20102;&#19968;&#20010;&#20986;&#30137;&#23376;&#30340;&#23401;&#23376;&#12290;&#21307;&#29983;&#31435;&#21363;&#24819;&#21040;&#20102;&#37027;&#20123;&#21487;&#33021;&#30340;&#8220;&#26694;&#26550;&#8221;&#65306;&#26159;&#26194;&#20260;&#65311;&#39135;&#29289;&#36807;&#25935;&#65311;&#36824;&#26159;&#40635;&#30137;&#65311;&#21307;&#29983;&#38543;&#21518;&#26816;&#26597;&#20102;&#20182;&#30340;&#20307;&#24449;&#21644;&#30151;&#29366;&#65292;&#20570;&#20986;&#20102;&#21028;&#26029;&#12290;&#22914;&#26524;&#21307;&#29983;&#21028;&#26029;&#24403;&#21069;&#29366;&#20917;&#21487;&#20197;&#22871;&#20837;&#8220;&#40635;&#30137;&#8221;&#36825;&#20010;&#26694;&#26550;&#65292;&#40635;&#30137;&#30340;&#27835;&#30103;&#26041;&#26696;&#23601;&#20889;&#22312;&#37027;&#20010;&#8220;&#26694;&#26550;&#8221;&#30340;&#36793;&#19978;&#65292;&#21307;&#29983;&#20063;&#23601;&#30693;&#36947;&#20855;&#20307;&#35813;&#20570;&#20123;&#20160;&#20040;&#12290;&#36825;&#26159;&#20256;&#32479;&#24605;&#32771;&#26041;&#27861;&#26368;&#29702;&#24819;&#30340;&#29366;&#24577;&#12290;</P>
<P>&#25105;&#20204;&#26681;&#25454;&#20197;&#24448;&#30340;&#32463;&#39564;&#24314;&#31435;&#20102;&#21508;&#31181;&#26631;&#20934;&#24773;&#22659;&#65292;&#24182;&#25454;&#27492;&#21028;&#26029;&#26032;&#20986;&#29616;&#30340;&#24773;&#22659;&#35813;&#24402;&#20837;&#21738;&#19968;&#20010;&#8220;&#26631;&#20934;&#24773;&#22659;&#26694;&#26550;&#8221;&#20013;&#12290;&#19968;&#26086;&#20570;&#20986;&#21028;&#26029;&#65292;&#34892;&#21160;&#27493;&#39588;&#23601;&#19981;&#35328;&#32780;&#21947;&#20102;&#12290;</P>
<P>&#36825;&#26679;&#30340;&#20307;&#31995;&#22312;&#31283;&#23450;&#30340;&#19990;&#30028;&#30456;&#24403;&#22863;&#25928;&#12290;&#22312;&#31283;&#23450;&#30340;&#19990;&#30028;&#37324;&#65292;&#20197;&#24448;&#30340;&#26631;&#20934;&#24773;&#22659;&#21516;&#26679;&#36866;&#29992;&#20110;&#29616;&#22312;&#12290;&#20294;&#22312;&#19968;&#20010;&#26085;&#26032;&#26376;&#24322;&#30340;&#19990;&#30028;&#65292;&#26631;&#20934;&#24773;&#22659;&#21487;&#33021;&#23601;&#19981;&#20877;&#36866;&#29992;&#20102;&#12290;</P>
<P><SPAN class=extract>&#25105;&#20204;&#38656;&#35201;&#35774;&#35745;&#21069;&#34892;&#20043;&#36335;&#65292;&#32780;&#19981;&#21482;&#26159;&#21028;&#26029;&#26410;&#26469;&#35813;&#36208;&#21738;&#26465;&#36335;&#12290;&#25105;&#20204;&#38656;&#35201;&#24605;&#32771;&#8220;&#33021;&#22815;&#24590;&#26679;&#8221;&#65292;&#32780;&#19981;&#20165;&#20165;&#20851;&#27880;&#8220;&#26159;&#20160;&#20040;&#8221;&#12290;</SPAN></P>
<P>&#20294;&#35199;&#26041;&#24605;&#32500;&#65288;&#25110;&#20219;&#20309;&#20854;&#20182;&#24605;&#32500;&#26041;&#24335;&#65289;&#30340;&#22522;&#26412;&#20256;&#32479;&#23578;&#26410;&#32473;&#20986;&#24314;&#35774;&#24615;&#24605;&#32771;&#30340;&#31616;&#21333;&#27169;&#22411;&#12290;&#36825;&#24688;&#24688;&#26159;&#8220;&#20845;&#39030;&#24605;&#32771;&#24125;&#8221;&#26041;&#27861;&#65288;&#24179;&#34892;&#24605;&#32771;&#65289;&#25152;&#20851;&#24515;&#30340;&#20869;&#23481;&#12290;</P>
<H3 class="red center">&#20309;&#20026;&#24179;&#34892;&#24605;&#32771;&#65311;</H3>
<P>&#26377;&#19968;&#24162;&#23485;&#25950;&#32654;&#20029;&#30340;&#20065;&#38388;&#21035;&#22661;&#12290;&#25151;&#21069;&#31449;&#30528;&#19968;&#20010;&#20154;&#65292;&#25151;&#21518;&#20063;&#31449;&#30528;&#19968;&#20010;&#20154;&#65292;&#36824;&#26377;&#20004;&#20010;&#20154;&#20998;&#21035;&#31449;&#22312;&#25151;&#23376;&#30340;&#20004;&#20391;&#12290;&#36825;&#22235;&#20010;&#20154;&#30475;&#21040;&#30340;&#21516;&#19968;&#25152;&#25151;&#23376;&#37117;&#19981;&#19968;&#26679;&#12290;&#22235;&#20010;&#20154;&#65288;&#36890;&#36807;&#23545;&#35762;&#26426;&#65289;&#23637;&#24320;&#36777;&#35770;&#65292;&#20154;&#20154;&#37117;&#35273;&#24471;&#33258;&#24049;&#30475;&#21040;&#30340;&#25165;&#26159;&#36825;&#24162;&#25151;&#23376;&#30340;&#30495;&#23454;&#22806;&#35266;&#12290;</P>
<P>&#24212;&#29992;&#24179;&#34892;&#24605;&#32771;&#27861;&#65292;&#20182;&#20204;&#23601;&#20250;&#19968;&#36215;&#32469;&#36807;&#25151;&#23376;&#30475;&#21040;&#27491;&#38754;&#65292;&#20877;&#19968;&#36215;&#36208;&#21040;&#25151;&#23376;&#30340;&#19968;&#20391;&#65292;&#25509;&#19979;&#26469;&#26159;&#25151;&#23376;&#30340;&#21518;&#38754;&#65292;&#26368;&#21518;&#26469;&#21040;&#21478;&#19968;&#20391;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#22312;&#27599;&#19968;&#20010;&#26102;&#21051;&#65292;&#27599;&#20010;&#20154;&#37117;&#20174;&#30456;&#21516;&#30340;&#35270;&#35282;&#36827;&#34892;&#20102;&#24179;&#34892;&#35266;&#23519;&#12290;</P>
<P>&#36825;&#20960;&#20046;&#19982;&#36777;&#35770;&#23436;&#20840;&#30456;&#21453;&#65292;&#22312;&#37027;&#31181;&#23545;&#25239;&#24615;&#30340;&#20914;&#31361;&#24605;&#32771;&#20013;&#65292;&#21442;&#19982;&#30340;&#27599;&#19968;&#26041;&#37117;&#39044;&#20808;&#37319;&#32435;&#20102;&#23436;&#20840;&#30456;&#21453;&#30340;&#31435;&#22330;&#12290;&#30001;&#20110;&#27599;&#19968;&#20010;&#20154;&#26368;&#32456;&#37117;&#20250;&#30475;&#21040;&#36825;&#26635;&#24314;&#31569;&#30340;&#22235;&#38754;&#65292;&#20063;&#23601;&#23545;&#20027;&#20307;&#36827;&#34892;&#20102;&#20805;&#20998;&#30340;&#25506;&#32034;&#12290;<SPAN class=extract>&#24179;&#34892;&#24605;&#32771;&#24847;&#21619;&#30528;&#22312;&#20219;&#20309;&#26102;&#21051;&#65292;&#27599;&#20010;&#20154;&#37117;&#20250;&#20174;&#30456;&#21516;&#30340;&#26041;&#21521;&#35266;&#23519;&#20107;&#29289;&#12290;</SPAN></P>
<P>&#20294;&#24179;&#34892;&#24605;&#32771;&#30340;&#20248;&#28857;&#36824;&#19981;&#27490;&#36825;&#20123;&#12290;&#22312;&#20256;&#32479;&#24605;&#32771;&#20013;&#65292;&#22914;&#26524;&#20004;&#20010;&#20154;&#24847;&#35265;&#19981;&#19968;&#33268;&#65292;&#23601;&#20250;&#21457;&#29983;&#36777;&#35770;&#65292;&#27599;&#20010;&#20154;&#37117;&#20250;&#21147;&#22270;&#35777;&#26126;&#21478;&#19968;&#26041;&#26159;&#38169;&#35823;&#30340;&#12290;&#32780;&#22312;&#24179;&#34892;&#24605;&#32771;&#20013;&#65292;&#26080;&#35770;&#21452;&#26041;&#24847;&#35265;&#22914;&#20309;&#23545;&#31435;&#65292;&#26368;&#32456;&#37117;&#20250;&#36235;&#20110;&#24179;&#34892;&#12290;&#22914;&#26524;&#20197;&#21518;&#24517;&#39035;&#35201;&#22312;&#19981;&#21516;&#30340;&#31435;&#22330;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#65292;&#19981;&#22952;&#22312;&#37027;&#20010;&#26102;&#38388;&#28857;&#23581;&#35797;&#20570;&#20986;&#25225;&#25321;&#12290;&#22914;&#26524;&#26080;&#27861;&#20915;&#23450;&#65292;&#37027;&#20040;&#23601;&#24517;&#39035;&#22312;&#35774;&#35745;&#26102;&#32771;&#34385;&#36825;&#20004;&#31181;&#21487;&#33021;&#12290;</P>
<P>&#26080;&#35770;&#20309;&#26102;&#65292;&#37325;&#28857;&#37117;&#22312;&#20110;&#35774;&#35745;&#19968;&#26465;&#21069;&#34892;&#20043;&#36335;&#12290;</P>
<H3 class="red center">&#26041;&#21521;&#19982;&#24605;&#32771;&#24125;</H3>
<P><SPAN class=extract>&#24179;&#34892;&#24605;&#32771;&#30340;&#26412;&#36136;&#22312;&#20110;&#65292;&#27599;&#19968;&#20010;&#20154;&#22312;&#20219;&#20309;&#26102;&#21051;&#37117;&#30475;&#21521;&#21516;&#19968;&#20010;&#26041;&#21521;&#8212;&#8212;&#20294;&#26041;&#21521;&#21487;&#20197;&#21464;&#21270;&#12290;</SPAN>&#25110;&#35768;&#26377;&#20154;&#20250;&#35753;&#25506;&#32034;&#32773;&#30475;&#21521;&#21271;&#26041;&#25110;&#19996;&#26041;&#65292;&#37027;&#20123;&#37117;&#26159;&#26631;&#20934;&#30340;&#26041;&#21521;&#26631;&#31614;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#25105;&#20204;&#23601;&#38656;&#35201;&#19968;&#20123;&#24605;&#32771;&#30340;&#26041;&#21521;&#26631;&#31614;&#12290;&#24605;&#32771;&#32773;&#20204;&#20250;&#24212;&#36992;&#30475;&#21521;&#21738;&#20123;&#19981;&#21516;&#30340;&#26041;&#21521;&#21602;&#65311;</P>
<P>&#22914;&#27492;&#20415;&#24341;&#20837;&#20102;&#24605;&#32771;&#24125;&#36825;&#20010;&#27010;&#24565;&#12290;</P>
<P>&#22312;&#24456;&#22810;&#25991;&#21270;&#20013;&#65292;&#24605;&#32771;&#21644;&#8220;&#24605;&#32771;&#24125;&#8221;&#20043;&#38388;&#26089;&#23601;&#26377;&#20102;&#32039;&#23494;&#30340;&#20851;&#32852;&#12290;<SPAN class=extract>&#24125;&#23376;&#20316;&#20026;&#35937;&#24449;&#30340;&#20215;&#20540;&#23601;&#22312;&#20110;&#65292;&#23427;&#26631;&#23450;&#20102;&#19968;&#31181;&#35282;&#33394;&#65292;&#20154;&#20204;&#24120;&#24120;&#20250;&#25140;&#19978;&#26576;&#31181;&#24125;&#23376;&#65288;&#25345;&#26576;&#20010;&#31435;&#22330;&#65289;&#12290;</SPAN>&#21478;&#19968;&#20010;&#20248;&#21183;&#26159;&#24125;&#23376;&#21487;&#20197;&#36731;&#26494;&#25688;&#25140;&#65292;&#21608;&#22260;&#30340;&#27599;&#19968;&#20010;&#20154;&#20063;&#37117;&#30475;&#24471;&#21040;&#20320;&#22836;&#19978;&#30340;&#37027;&#39030;&#24125;&#23376;&#12290;&#22522;&#20110;&#36825;&#20123;&#21407;&#22240;&#65292;&#25105;&#36873;&#25321;&#20102;&#24125;&#23376;&#20316;&#20026;&#24605;&#32771;&#26041;&#21521;&#30340;&#35937;&#24449;&#12290;</P>
<P>&#26412;&#20070;&#20013;&#26377;&#26102;&#20063;&#20250;&#25552;&#21040;&#23454;&#20307;&#30340;&#24125;&#23376;&#65292;&#20294;&#36825;&#37324;&#35752;&#35770;&#30340;&#24125;&#23376;&#24448;&#24448;&#26159;&#20551;&#24819;&#30340;&#12290;&#19981;&#36807;&#20250;&#35758;&#23460;&#22681;&#19978;&#36148;&#30340;&#24125;&#23376;&#28023;&#25253;&#22810;&#21322;&#37117;&#26159;&#29992;&#26469;&#25552;&#31034;&#26041;&#21521;&#30340;&#12290;&#19982;&#24605;&#32771;&#30340;&#20845;&#20010;&#26041;&#21521;&#30456;&#23545;&#24212;&#30340;&#26159;&#20845;&#31181;&#39068;&#33394;&#30340;&#24125;&#23376;&#65306;&#30333;&#33394;&#12289;&#32418;&#33394;&#12289;&#40657;&#33394;&#12289;&#40644;&#33394;&#12289;&#32511;&#33394;&#21644;&#34013;&#33394;&#12290;</P>
<H3 class="red center">&#26041;&#21521;&#32780;&#38750;&#25551;&#36848;</H3>
<P><SPAN class=extract>&#20999;&#35760;&#65292;&#24605;&#32771;&#24125;&#21482;&#26159;&#26041;&#21521;&#65292;&#32780;&#19981;&#26159;&#23545;&#29616;&#24050;&#21457;&#29983;&#30340;&#20107;&#20214;&#25152;&#20570;&#30340;&#25551;&#36848;&#12290;</SPAN>&#38382;&#39064;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#35828;&#20986;&#20102;&#33258;&#24049;&#30340;&#21916;&#22909;&#65292;&#28982;&#21518;&#29992;&#24125;&#23376;&#26469;&#25551;&#36848;&#20182;&#20204;&#35828;&#20102;&#20160;&#20040;&#65292;&#32780;&#26159;&#35201;&#24320;&#22987;&#27839;&#30528;&#37027;&#20010;&#29305;&#23450;&#30340;&#26041;&#21521;&#24605;&#32771;&#12290;</P>
<P>&#8220;&#26469;&#28857;&#30333;&#24125;&#24605;&#32771;&#21543;&#8221;&#26159;&#25351;&#29305;&#21035;&#20851;&#27880;&#20449;&#24687;&#12290;&#20174;&#36825;&#19968;&#21051;&#24320;&#22987;&#65292;&#27599;&#20010;&#20154;&#37117;&#35201;&#23613;&#21147;&#32771;&#23519;&#29616;&#26377;&#20449;&#24687;&#12289;&#25152;&#38656;&#20449;&#24687;&#12289;&#35201;&#25552;&#20986;&#30340;&#38382;&#39064;&#12289;&#20854;&#20182;&#33719;&#24471;&#20449;&#24687;&#30340;&#26041;&#24335;&#65292;&#31561;&#31561;&#12290;</P>
<P>&#8220;&#24076;&#26395;&#20320;&#23545;&#27492;&#23637;&#24320;&#32418;&#24125;&#24605;&#32771;&#8221;&#26159;&#29305;&#21035;&#35201;&#27714;&#23545;&#26576;&#19968;&#20010;&#20855;&#20307;&#20107;&#39033;&#27880;&#20837;&#24773;&#24863;&#12289;&#30452;&#35273;&#21644;&#24773;&#32490;&#12290;</P>
<P>&#8220;&#21069;&#38754;&#30340;&#40657;&#24125;&#24605;&#32771;&#19981;&#38169;&#65292;&#29616;&#22312;&#35831;&#36716;&#21521;&#40644;&#24125;&#24605;&#32771;&#8230;&#8230;&#8221;&#36825;&#37324;&#65292;&#40657;&#24125;&#25152;&#25551;&#36848;&#30340;&#24605;&#32771;&#20284;&#20046;&#26159;&#35880;&#24910;&#30340;&#65292;&#33021;&#25351;&#20986;&#26576;&#20123;&#28508;&#22312;&#30340;&#22256;&#38590;&#65292;&#20294;&#36825;&#21477;&#35805;&#30340;&#20027;&#26088;&#26159;&#35831;&#20154;&#20204;&#36716;&#21521;&#40644;&#24125;&#26041;&#21521;&#65288;&#32771;&#23519;&#20248;&#28857;&#12289;&#20215;&#20540;&#31561;&#65289;&#12290;</P><SPAN class=extract>
<P>&#23545;&#25551;&#36848;&#21644;&#26041;&#21521;&#20570;&#20986;&#21306;&#20998;&#26497;&#20854;&#37325;&#35201;&#12290;&#25551;&#36848;&#20851;&#27880;&#30340;&#26159;&#24050;&#32463;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#26041;&#21521;&#20851;&#27880;&#30340;&#26159;&#26410;&#26469;&#23558;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;</P>
<P>&#8220;&#25105;&#24819;&#35753;&#20320;&#24448;&#19996;&#26041;&#30475;&#8221;&#21644;&#8220;&#20320;&#19968;&#30452;&#37117;&#22312;&#26397;&#19996;&#26041;&#30475;&#8221;&#21487;&#19981;&#26159;&#19968;&#22238;&#20107;&#12290;</P>
<P>&#8220;&#25105;&#24819;&#35753;&#20320;&#28818;&#20960;&#20010;&#40481;&#34507;&#8221;&#21644;&#8220;&#25105;&#30475;&#35265;&#20320;&#28818;&#20102;&#20960;&#20010;&#40481;&#34507;&#8221;&#24403;&#28982;&#26159;&#20004;&#22238;&#20107;&#12290;</P></SPAN>
<H3 class="red center">&#19981;&#26159;&#23545;&#20154;&#21152;&#20197;&#20998;&#31867;</H3>
<P>&#26377;&#20154;&#21487;&#33021;&#20250;&#35774;&#35745;&#21508;&#31181;&#27979;&#35797;&#65292;&#26469;&#30830;&#23450;&#26576;&#20154;&#26159;A&#22411;&#25110;B&#22411;&#65292;&#25110;&#20219;&#20309;&#31867;&#20284;&#30340;&#25551;&#36848;&#24615;&#24046;&#21035;&#12290;&#24515;&#29702;&#23398;&#23478;&#19968;&#30452;&#20197;&#26469;&#37117;&#26159;&#36825;&#20040;&#20570;&#30340;&#12290;&#38382;&#39064;&#22312;&#20110;&#65292;&#19968;&#26086;&#20154;&#20204;&#34987;&#24402;&#20837;&#36825;&#26679;&#25110;&#37027;&#26679;&#30340;&#8220;&#26694;&#26550;&#8221;&#65292;&#20182;&#20204;&#24448;&#24448;&#23601;&#24453;&#22312;&#37027;&#37324;&#19981;&#24895;&#20986;&#26469;&#20102;&#12290;&#36825;&#26159;&#21478;&#19968;&#20010;&#20363;&#23376;&#65292;&#35828;&#26126;&#20154;&#20204;&#24635;&#26159;&#20851;&#27880;&#8220;&#26159;&#20160;&#20040;&#8221;&#32780;&#38750;&#8220;&#33021;&#22815;&#24590;&#26679;&#8221;&#12290;</P>
<P>&#30246;&#20154;&#36890;&#24120;&#35201;&#27604;&#32982;&#20154;&#36305;&#24471;&#24555;&#65288;&#8220;&#26159;&#20160;&#20040;&#8221;&#65289;&#65292;&#20294;&#22914;&#26524;&#32982;&#20154;&#23398;&#20250;&#39569;&#33258;&#34892;&#36710;&#65292;&#20182;&#23601;&#33021;&#27604;&#30246;&#20154;&#26356;&#26089;&#21040;&#36798;&#32456;&#28857;&#20102;&#65288;&#8220;&#33021;&#22815;&#24590;&#26679;&#8221;&#65289;&#12290;</P>
<P>&#25105;&#20204;&#38754;&#20020;&#30528;&#26497;&#22823;&#30340;&#35825;&#24785;&#65292;&#22826;&#21916;&#27426;&#29992;&#24125;&#23376;&#21435;&#36827;&#34892;&#25551;&#36848;&#21644;&#24402;&#31867;&#65292;&#35832;&#22914;&#8220;&#22905;&#26159;&#20010;&#40657;&#24125;&#20154;&#8221;&#25110;&#8220;&#20182;&#26159;&#20010;&#32511;&#24125;&#20154;&#8221;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#25269;&#21046;&#36825;&#26679;&#30340;&#35825;&#24785;&#12290;<SPAN class=extract>&#24125;&#23376;&#19981;&#26159;&#29992;&#26469;&#32473;&#20154;&#24402;&#31867;&#65292;&#32780;&#26159;&#29992;&#26469;&#25551;&#36848;&#34892;&#20026;&#27169;&#24335;&#30340;&#12290;</SPAN>&#30340;&#30830;&#65292;&#26377;&#20123;&#20154;&#21487;&#33021;&#26102;&#26102;&#22788;&#22788;&#23567;&#24515;&#35880;&#24910;&#65292;&#20542;&#21521;&#20110;&#20851;&#27880;&#21361;&#38505;&#12290;&#30340;&#30830;&#65292;&#26377;&#20123;&#20154;&#25110;&#35768;&#24635;&#26159;&#20882;&#20986;&#36825;&#26679;&#37027;&#26679;&#30340;&#28857;&#23376;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#26356;&#21892;&#20110;&#32858;&#28966;&#20107;&#23454;&#12290;&#20154;&#20204;&#21487;&#33021;&#20250;&#26356;&#20559;&#29233;&#26576;&#19968;&#31181;&#27169;&#24335;&#32988;&#36807;&#20854;&#20182;&#27169;&#24335;&#65292;&#20063;&#21487;&#33021;&#20250;&#26356;&#25797;&#38271;&#26576;&#19968;&#31181;&#27169;&#24335;&#12290;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#24125;&#23376;&#19981;&#26159;&#29992;&#26469;&#32473;&#20154;&#20998;&#31867;&#30340;&#12290;</P>
<P>&#39550;&#39542;&#25163;&#21160;&#25377;&#27773;&#36710;&#26102;&#65292;&#20320;&#20250;&#20351;&#29992;&#25152;&#26377;&#30340;&#25377;&#20301;&#65292;&#36825;&#26102;&#27773;&#36710;&#21457;&#21160;&#26426;&#37324;&#30340;&#25152;&#26377;&#27668;&#32568;&#37117;&#20250;&#28857;&#28779;&#12290;&#24125;&#23376;&#23601;&#26159;&#24605;&#32771;&#30340;&#26041;&#21521;&#12290;&#27599;&#20010;&#20154;&#37117;&#24517;&#39035;&#33021;&#22815;&#19988;&#21892;&#20110;&#22312;&#21508;&#20010;&#26041;&#21521;&#19978;&#38754;&#38754;&#20465;&#21040;&#12290;</P>
<P>&#37492;&#20110;&#20197;&#19978;&#31181;&#31181;&#21407;&#22240;&#65292;&#23558;&#24125;&#23376;&#29992;&#20316;&#26631;&#31614;&#24456;&#21361;&#38505;&#65292;&#22240;&#20026;&#23427;&#20250;&#25226;&#24605;&#32771;&#24125;&#20307;&#31995;&#30340;&#20027;&#26088;&#30772;&#22351;&#27526;&#23613;&#65292;&#37027;&#23601;&#26159;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#23398;&#20250;&#38754;&#38754;&#20465;&#21040;&#12290;</P>
<H3 class="red center">&#24605;&#32771;&#24125;&#30340;&#29992;&#27861;&#35828;&#26126;</H3>
<P>&#27599;&#24403;&#20154;&#20204;&#21578;&#35785;&#25105;&#65292;&#20182;&#20204;&#19968;&#30452;&#22312;&#20351;&#29992;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#65292;&#25105;&#24448;&#24448;&#20250;&#38382;&#20182;&#20204;&#26159;&#24590;&#20040;&#20351;&#29992;&#30340;&#65292;&#25105;&#21457;&#29616;&#26377;&#26102;&#20182;&#20204;&#30340;&#29992;&#27861;&#24182;&#19981;&#27491;&#30830;&#12290;&#22312;&#19968;&#27425;&#20250;&#35758;&#19978;&#65292;&#25226;&#19968;&#20010;&#20154;&#36873;&#20316;&#40657;&#24125;&#24605;&#32771;&#32773;&#65292;&#35753;&#21478;&#19968;&#20010;&#20154;&#36827;&#34892;&#30333;&#24125;&#24605;&#32771;&#65292;&#20197;&#27492;&#31867;&#25512;&#12290;&#37027;&#20123;&#20154;&#22312;&#25972;&#22330;&#20250;&#35758;&#20013;&#37117;&#20250;&#20445;&#25345;&#21516;&#26679;&#30340;&#35282;&#33394;&#12290;&#36825;&#23454;&#38469;&#19978;&#19982;&#20845;&#39030;&#24605;&#32771;&#24125;&#30340;&#27491;&#30830;&#20351;&#29992;&#26041;&#27861;&#32972;&#36947;&#32780;&#39536;&#12290;&#24179;&#34892;&#24605;&#32771;&#30340;&#20027;&#26088;&#23601;&#26159;&#65292;&#27599;&#20010;&#20154;&#22312;&#27599;&#20010;&#26041;&#21521;&#19978;&#30340;&#32463;&#39564;&#21644;&#26234;&#24935;&#37117;&#24212;&#34987;&#21152;&#20197;&#21033;&#29992;&#12290;&#22240;&#27492;&#27491;&#30830;&#30340;&#29992;&#27861;&#24212;&#35813;&#26159;&#22312;&#26576;&#19968;&#20010;&#25351;&#23450;&#30340;&#26102;&#38388;&#27573;&#65292;&#27599;&#19968;&#20010;&#22312;&#22330;&#30340;&#20154;&#37117;&#25140;&#19978;&#40657;&#24125;&#65292;&#22312;&#21478;&#19968;&#20010;&#26102;&#38388;&#27573;&#37117;&#25140;&#19978;&#30333;&#24125;&#12290;&#37027;&#25165;&#26159;&#24179;&#34892;&#24605;&#32771;&#65292;&#25165;&#33021;&#22815;&#26368;&#22823;&#38480;&#24230;&#22320;&#20805;&#20998;&#21033;&#29992;&#27599;&#20010;&#20154;&#30340;&#26234;&#24935;&#21644;&#32463;&#39564;&#12290;</P>
<H3 class="red center">&#28843;&#32768;</H3>
<P>&#24456;&#22810;&#20154;&#36319;&#25105;&#35828;&#65292;&#20182;&#20204;&#21916;&#27426;&#36777;&#35770;&#65292;&#22240;&#20026;&#36825;&#26159;&#28843;&#32768;&#33258;&#24049;&#30340;&#32874;&#26126;&#25165;&#26234;&#30340;&#22909;&#26426;&#20250;&#12290;&#20182;&#20204;&#24635;&#33021;&#22312;&#36777;&#35770;&#20013;&#33719;&#32988;&#24182;&#25226;&#23545;&#25163;&#21453;&#39539;&#24471;&#20307;&#26080;&#23436;&#32932;&#12290;&#36825;&#26679;&#20570;&#27627;&#26080;&#24314;&#35774;&#24615;&#65292;&#19981;&#36807;&#28843;&#32768;&#20063;&#26159;&#20154;&#30340;&#22522;&#26412;&#38656;&#27714;&#20043;&#19968;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#24179;&#34892;&#24605;&#32771;&#21644;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#24182;&#27809;&#26377;&#25226;&#28843;&#32768;&#23436;&#20840;&#25490;&#38500;&#22312;&#22806;&#12290;&#21482;&#19981;&#36807;&#22312;&#36825;&#19968;&#20307;&#31995;&#20013;&#65292;&#28843;&#32768;&#30340;&#23458;&#20307;&#21464;&#25104;&#20102;&#27492;&#20154;&#22312;&#25140;&#19978;&#40644;&#24125;&#12289;&#40657;&#24125;&#36824;&#26377;&#20854;&#20182;&#24125;&#23376;&#20043;&#21518;&#65292;&#33021;&#22815;&#25552;&#20986;&#22810;&#23569;&#31181;&#32771;&#34385;&#22240;&#32032;&#12290;&#36825;&#37324;&#65292;&#20154;&#20204;&#28843;&#32768;&#30340;&#26159;&#20986;&#33394;&#30340;&#24605;&#32771;&#26041;&#24335;&#65292;&#26159;&#36890;&#36807;&#24605;&#32771;&#65292;&#33021;&#22815;&#22312;&#20250;&#35758;&#19978;&#27604;&#20182;&#20154;&#36129;&#29486;&#26356;&#22810;&#24847;&#35265;&#12290;&#21306;&#21035;&#22312;&#20110;&#65292;&#36825;&#31181;&#28843;&#32768;&#26159;&#24314;&#35774;&#24615;&#30340;&#12290;&#33258;&#25105;&#19981;&#20877;&#20165;&#20165;&#28385;&#36275;&#20110;&#35777;&#26126;&#33258;&#24049;&#27491;&#30830;&#12290;</P>
<H3 class="red center">&#21442;&#19982;&#28216;&#25103;</H3>
<P>&#20154;&#20204;&#20026;&#25913;&#21464;&#33258;&#24049;&#30340;&#24615;&#26684;&#20570;&#20986;&#36807;&#21508;&#31181;&#21508;&#26679;&#30340;&#23581;&#35797;&#12290;&#19968;&#33324;&#35748;&#20026;&#65292;&#22914;&#26524;&#20320;&#23545;&#26576;&#20154;&#25351;&#20986;&#20182;&#23646;&#20110;&#26576;&#31181;&#24615;&#26684;&#31867;&#22411;&#65292;&#25110;&#25317;&#26377;&#26576;&#31181;&#24615;&#26684;&#24369;&#28857;&#65292;&#27492;&#20154;&#23601;&#20250;&#23581;&#35797;&#24357;&#34917;&#37027;&#31181;&#24369;&#28857;&#12290;&#36825;&#20123;&#26041;&#27861;&#22823;&#22810;&#36827;&#23637;&#32531;&#24930;&#12289;&#25910;&#25928;&#29978;&#24494;&#25110;&#26681;&#26412;&#26080;&#25928;&#12290;</P>
<P>&#19968;&#26086;&#20154;&#20204;&#34987;&#24402;&#20837;&#26576;&#31181;&#29305;&#23450;&#30340;&#8220;&#26694;&#26550;&#8221;&#25110;&#31867;&#22411;&#65292;&#20182;&#20204;&#20250;&#23613;&#21147;&#24357;&#34917;&#32570;&#38519;&#12290;&#20294;&#24357;&#34917;&#30340;&#21162;&#21147;&#24635;&#26159;&#35753;&#20182;&#20204;&#24819;&#21040;&#33258;&#24049;&#8220;&#26159;&#20160;&#20040;&#8221;&#65292;&#22240;&#27492;&#23601;&#20250;&#22312;&#37027;&#20010;&#31867;&#22411;&#20013;&#36234;&#38519;&#36234;&#28145;&#12290;</P>
<P>&#33258;&#24343;&#27931;&#20234;&#24503;&#20197;&#26469;&#65292;&#20154;&#20204;&#19968;&#30452;&#22312;&#24378;&#35843;&#20998;&#26512;&#65306;&#25214;&#21040;&#34892;&#20026;&#30340;&#28145;&#23618;&#30495;&#30456;&#21644;&#21160;&#26426;&#12290;&#23380;&#23376;&#30340;&#26041;&#27861;&#20960;&#20046;&#26159;&#24343;&#27931;&#20234;&#24503;&#30340;&#21453;&#38754;&#12290;&#20182;&#19981;&#21435;&#31649;&#20154;&#20204;&#30340;&#24615;&#26684;&#65292;&#32780;&#36873;&#25321;&#30452;&#25509;&#20851;&#27880;&#34892;&#20026;&#12290;&#20182;&#25958;&#20419;&#20320;&#29992;&#24471;&#20307;&#30340;&#34892;&#20026;&#19982;&#21516;&#20107;&#12289;&#19979;&#23646;&#12289;&#19978;&#21496;&#21644;&#23478;&#20154;&#30456;&#22788;&#12290;&#23380;&#23376;&#23545;&#20154;&#30340;&#20010;&#24615;&#25110;&#24515;&#29702;&#32032;&#36136;&#23436;&#20840;&#19981;&#24863;&#20852;&#36259;&#12290;</P>
<P>&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#36981;&#24490;&#30340;&#26159;&#23380;&#23376;&#30340;&#20307;&#31995;&#32780;&#38750;&#24515;&#29702;&#20998;&#26512;&#20307;&#31995;&#12290;&#25105;&#20204;&#21015;&#20986;&#34892;&#20026;&#35268;&#21017;&#65292;&#20320;&#21482;&#38656;&#36981;&#29031;&#35268;&#21017;&#34892;&#20107;&#12290;&#22914;&#26524;&#20320;&#36825;&#20154;&#20105;&#24378;&#22909;&#32988;&#65292;&#27809;&#20154;&#20250;&#35797;&#22270;&#35753;&#20320;&#19981;&#37027;&#20040;&#20105;&#24378;&#22909;&#32988;&#12290;&#20294;&#22914;&#26524;&#27492;&#21051;&#22823;&#23478;&#22312;&#20351;&#29992;&#40644;&#24125;&#65292;&#20320;&#23601;&#24517;&#39035;&#22312;&#21516;&#19968;&#26041;&#21521;&#19978;&#21457;&#25381;&#33258;&#24049;&#20105;&#24378;&#22909;&#32988;&#30340;&#29305;&#28857;&#12290;</P>
<P>&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#30452;&#25351;&#20855;&#20307;&#30340;&#34892;&#20026;&#65292;&#32780;&#19988;&#35201;&#27604;&#35797;&#22270;&#25913;&#21464;&#20010;&#24615;&#30340;&#37027;&#20123;&#26041;&#27861;&#26131;&#20110;&#25509;&#21463;&#12289;&#26377;&#25928;&#21644;&#36805;&#36895;&#24471;&#22810;&#12290;</P>
<P>&#20845;&#39030;&#24605;&#32771;&#24125;&#30340;&#8220;&#28216;&#25103;&#8221;&#20803;&#32032;&#33267;&#20851;&#37325;&#35201;&#12290;&#22312;&#29609;&#28216;&#25103;&#26102;&#65292;&#22823;&#23478;&#37117;&#24517;&#39035;&#36981;&#23432;&#28216;&#25103;&#35268;&#21017;&#65292;&#21542;&#21017;&#23601;&#26159;&#19981;&#21512;&#20316;&#12290;&#22914;&#26524;&#22823;&#23478;&#24050;&#32463;&#20174;&#40657;&#24125;&#65288;&#35880;&#24910;&#65289;&#36716;&#21521;&#20102;&#40644;&#24125;&#65288;&#21487;&#33021;&#30340;&#20248;&#28857;&#65289;&#65292;&#32780;&#26377;&#20154;&#20173;&#28982;&#22312;&#21015;&#20030;&#20250;&#26377;&#20160;&#20040;&#21361;&#38505;&#65292;&#27492;&#20154;&#23601;&#20250;&#34987;&#30475;&#20316;&#25298;&#32477;&#21442;&#19982;&#28216;&#25103;&#12290;&#35753;&#20154;&#20204;&#8220;&#21442;&#19982;&#28216;&#25103;&#8221;&#26159;&#25913;&#21464;&#34892;&#20026;&#30340;&#19968;&#31181;&#38750;&#24120;&#39640;&#25928;&#30340;&#26041;&#24335;&#12290;</P>
<H3 class="red center">&#25928;&#26524;</H3>
<P>&#22810;&#24180;&#26469;&#65292;&#20351;&#29992;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#30340;&#25928;&#26524;&#24050;&#32463;&#26085;&#36235;&#26126;&#26391;&#12290;&#20854;&#25928;&#26524;&#26159;&#22522;&#20110;&#24456;&#22810;&#26469;&#28304;&#30340;&#21453;&#39304;&#65292;&#24635;&#20307;&#32780;&#35328;&#65292;&#21487;&#24402;&#20110;&#20197;&#19979;&#22235;&#20010;&#22823;&#31867;&#12290;</P>
<H4 class="green noindent">&#24378;&#22823;&#26377;&#21147;</H4>
<P>&#26377;&#20102;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#65292;&#22242;&#38431;&#20013;&#25152;&#26377;&#25104;&#21592;&#30340;&#26234;&#24935;&#12289;&#32463;&#39564;&#21644;&#30693;&#35782;&#37117;&#21487;&#20197;&#24471;&#21040;&#20805;&#20998;&#21033;&#29992;&#12290;&#27599;&#20010;&#20154;&#20174;&#21516;&#19968;&#20010;&#35282;&#24230;&#30475;&#38382;&#39064;&#65292;&#26397;&#30528;&#21516;&#19968;&#20010;&#26041;&#21521;&#21162;&#21147;&#12290;</P>
<P>&#30913;&#38081;&#20043;&#25152;&#20197;&#38750;&#24120;&#26377;&#21147;&#65292;&#26159;&#22240;&#20026;&#25152;&#26377;&#31890;&#23376;&#37117;&#26397;&#30528;&#19968;&#20010;&#26041;&#21521;&#25490;&#21015;&#25104;&#34892;&#12290;&#20105;&#35770;&#25110;&#33258;&#30001;&#35752;&#35770;&#21487;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#12290;&#22312;&#20105;&#35770;&#27169;&#24335;&#20013;&#65288;&#22312;&#27861;&#24237;&#19978;&#20063;&#26159;&#22914;&#27492;&#65289;&#65292;&#27599;&#19968;&#26041;&#37117;&#31469;&#23613;&#20840;&#21147;&#32988;&#35785;&#12290;&#22914;&#26524;&#26377;&#19968;&#26041;&#24819;&#21040;&#20160;&#20040;&#35266;&#28857;&#21487;&#33021;&#20250;&#26377;&#21033;&#20110;&#23545;&#26041;&#65292;&#23601;&#32477;&#19981;&#20250;&#25552;&#20986;&#36825;&#19968;&#35266;&#28857;&#12290;&#27605;&#31455;&#22823;&#23478;&#30340;&#30446;&#30340;&#26159;&#33719;&#32988;&#65292;&#32780;&#19981;&#26159;&#35802;&#23454;&#22320;&#25506;&#30693;&#30495;&#30456;&#12290;</P>
<P>&#20026;&#20102;&#19981;&#33268;&#21066;&#24369;&#24049;&#26041;&#35770;&#35777;&#30340;&#21147;&#37327;&#65292;&#20154;&#20204;&#20250;&#38544;&#30610;&#26576;&#31181;&#20449;&#24687;&#25110;&#35266;&#28857;&#65292;&#36825;&#30528;&#23454;&#33618;&#35884;&#12290;&#25226;&#22826;&#38451;&#30340;&#20809;&#32447;&#32858;&#28966;&#21040;&#19968;&#28857;&#65292;&#20250;&#35753;&#26368;&#22362;&#22266;&#30340;&#37329;&#23646;&#29076;&#21270;&#12290;&#21516;&#26679;&#65292;&#22914;&#26524;&#25226;&#35768;&#22810;&#20154;&#30340;&#24605;&#32771;&#33021;&#21147;&#32858;&#28966;&#21040;&#19968;&#20010;&#38382;&#39064;&#19978;&#65292;&#38382;&#39064;&#35299;&#20915;&#36215;&#26469;&#20063;&#20250;&#23481;&#26131;&#24471;&#22810;&#12290;</P>
<H4 class="green noindent">&#33410;&#30465;&#26102;&#38388;</H4>
<P>&#65288;&#28595;&#22823;&#21033;&#20122;&#65289;&#26080;&#32447;&#36890;&#20449;&#21830;&#28595;&#37117;&#26031;&#65288;Optus&#65289;&#20844;&#21496;&#26366;&#32463;&#19987;&#38376;&#33150;&#20986;&#22235;&#20010;&#23567;&#26102;&#26469;&#36827;&#34892;&#37325;&#35201;&#35752;&#35770;&#12290;&#20351;&#29992;&#20102;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#20043;&#21518;&#65292;&#35752;&#35770;&#20250;&#21482;&#38656;45&#20998;&#38047;&#23601;&#32467;&#26463;&#20102;&#12290;</P>
<P>&#21508;&#26041;&#38754;&#37117;&#25253;&#21578;&#35828;&#33258;&#20174;&#20351;&#29992;&#20102;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#65292;&#24320;&#20250;&#27604;&#20197;&#21069;&#39640;&#25928;&#22810;&#20102;&#12290;&#22914;&#20170;&#24320;&#20250;&#21482;&#38656;&#20197;&#21069;&#30340;&#19968;&#21322;&#26102;&#38388;&#65292;&#26377;&#30340;&#26159;&#20197;&#21069;&#30340;&#19977;&#20998;&#20043;&#19968;&#25110;&#22235;&#20998;&#20043;&#19968;&#12290;&#22312;&#26377;&#20123;&#29305;&#20363;&#20013;&#65292;&#20687;&#21069;&#25991;&#25552;&#21040;&#30340;ABB&#38598;&#22242;&#65292;&#22914;&#20170;&#30340;&#20250;&#35758;&#26102;&#38388;&#26159;&#20197;&#21069;&#30340;&#21313;&#20116;&#20998;&#20043;&#19968;&#12290;</P>
<P>&#22312;&#32654;&#22269;&#65292;&#31649;&#29702;&#32773;&#33457;&#36153;&#23558;&#36817;40%&#30340;&#26102;&#38388;&#21442;&#21152;&#21508;&#31181;&#20250;&#35758;&#12290;&#22914;&#26524;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#33021;&#25226;&#20250;&#35758;&#26102;&#38388;&#20943;&#23569;75%&#65292;&#21363;&#24847;&#21619;&#30528;&#31649;&#29702;&#32773;&#20204;&#26080;&#39035;&#20219;&#20309;&#39069;&#22806;&#25104;&#26412;&#65292;&#23601;&#22810;&#20986;&#20102;30%&#30340;&#26102;&#38388;&#12290;</P>
<P>&#22312;&#36890;&#24120;&#30340;&#24605;&#32771;&#25110;&#36777;&#35770;&#20013;&#65292;&#22914;&#26524;&#26377;&#20154;&#35828;&#20102;&#20160;&#20040;&#65292;&#20854;&#20182;&#20154;&#23601;&#24517;&#39035;&#20570;&#20986;&#22238;&#24212;&#8212;&#8212;&#23601;&#31639;&#20026;&#20102;&#31036;&#35980;&#20063;&#24517;&#39035;&#36825;&#26679;&#20570;&#12290;&#20294;&#24179;&#34892;&#24605;&#32771;&#26080;&#39035;&#22914;&#27492;&#12290;</P>
<P>&#22312;&#24179;&#34892;&#24605;&#32771;&#20013;&#65292;&#22312;&#27599;&#20010;&#26102;&#38388;&#28857;&#65292;&#27599;&#20010;&#24605;&#32771;&#32773;&#30475;&#38382;&#39064;&#30340;&#35282;&#24230;&#26159;&#19968;&#26679;&#30340;&#65292;&#20854;&#24819;&#27861;&#34987;&#24179;&#34892;&#22320;&#32599;&#21015;&#20986;&#26469;&#65292;&#20320;&#26080;&#39035;&#23545;&#19978;&#19968;&#20010;&#20154;&#25152;&#35828;&#30340;&#35805;&#20570;&#20986;&#22238;&#24212;&#65292;&#32780;&#21482;&#38656;&#28155;&#21152;&#21478;&#19968;&#20010;&#19982;&#20043;&#24179;&#34892;&#30340;&#24819;&#27861;&#21363;&#21487;&#12290;&#26368;&#32456;&#65292;&#22823;&#23478;&#20250;&#24456;&#24555;&#23545;&#24403;&#21069;&#20027;&#39064;&#36827;&#34892;&#20805;&#20998;&#32771;&#23519;&#12290;</P>
<P>&#36890;&#24120;&#65292;&#22914;&#26524;&#20004;&#20154;&#30340;&#35266;&#28857;&#19981;&#19968;&#33268;&#65292;&#23601;&#19968;&#23450;&#35201;&#36777;&#20986;&#20010;&#26159;&#38750;&#23545;&#38169;&#12290;&#22312;&#24179;&#34892;&#24605;&#32771;&#20013;&#65292;&#20004;&#31181;&#35266;&#28857;&#20250;&#24182;&#25490;&#32599;&#21015;&#20986;&#26469;&#12290;&#23558;&#26469;&#26377;&#24517;&#35201;&#20108;&#36873;&#19968;&#26102;&#25165;&#20250;&#20570;&#20986;&#25225;&#25321;&#12290;&#22240;&#27492;&#65292;&#24182;&#19981;&#26159;&#27599;&#19968;&#27493;&#37117;&#26377;&#36777;&#35770;&#12290;</P>
<H4 class="green noindent">&#25682;&#24323;&#33258;&#22823;</H4>
<P>&#22914;&#26524;&#35828;&#24555;&#36895;&#21644;&#39640;&#25928;&#24605;&#32771;&#26368;&#22823;&#30340;&#38556;&#30861;&#65292;&#25110;&#35768;&#23601;&#26159;&#33258;&#22823;&#20102;&#12290;&#20154;&#24448;&#24448;&#20250;&#21033;&#29992;&#24605;&#32771;&#26469;&#23637;&#31034;&#33258;&#25105;&#12290;&#24605;&#32771;&#34987;&#29992;&#20316;&#25915;&#20987;&#21644;&#25112;&#32988;&#20182;&#20154;&#30340;&#24037;&#20855;&#65292;&#34987;&#29992;&#20110;&#35828;&#26381;&#21035;&#20154;&#20197;&#36798;&#21040;&#33258;&#24049;&#30340;&#30446;&#30340;&#65292;&#34987;&#29992;&#20110;&#21521;&#20182;&#20154;&#23637;&#31034;&#33258;&#24049;&#26377;&#22810;&#32874;&#26126;&#65292;&#34987;&#29992;&#20110;&#34920;&#36798;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#23545;&#25239;&#21644;&#25932;&#24847;&#12290;</P>
<P>&#26377;&#20154;&#19981;&#21516;&#24847;&#26576;&#20010;&#35266;&#28857;&#30340;&#29702;&#30001;&#65292;&#20165;&#20165;&#26159;&#20026;&#20102;&#35753;&#25552;&#20986;&#35813;&#35266;&#28857;&#30340;&#20154;&#24863;&#21040;&#38590;&#22570;&#12290;&#22914;&#26524;&#25552;&#20986;&#35813;&#35266;&#28857;&#30340;&#26159;&#21478;&#19968;&#20010;&#20154;&#65292;&#21487;&#33021;&#23601;&#20250;&#19968;&#33268;&#36890;&#36807;&#20102;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#25105;&#20204;&#24182;&#27809;&#26377;&#20805;&#20998;&#24847;&#35782;&#21040;&#33258;&#22823;&#23545;&#39640;&#25928;&#24605;&#32771;&#26500;&#25104;&#20102;&#22810;&#22823;&#30340;&#38459;&#21147;&#12290;</P>
<P>&#22312;&#38506;&#23457;&#22242;&#30340;&#23457;&#35758;&#36807;&#31243;&#20013;&#65292;&#19981;&#31649;&#35777;&#25454;&#26377;&#22810;&#20805;&#20998;&#65292;&#24448;&#24448;&#24635;&#20250;&#26377;&#20004;&#20010;&#20154;&#25298;&#32477;&#19982;&#22823;&#23478;&#20445;&#25345;&#19968;&#33268;&#12290;&#27861;&#23448;&#20204;&#26366;&#32463;&#36319;&#25105;&#35828;&#65292;&#22823;&#22810;&#25968;&#20154;&#26681;&#26412;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#20010;&#38382;&#39064;&#26377;&#22810;&#20005;&#37325;&#12290;&#26174;&#28982;&#65292;&#36825;&#20010;&#38382;&#39064;&#30772;&#22351;&#20102;&#38506;&#23457;&#22242;&#20307;&#31995;&#30340;&#22522;&#26412;&#20215;&#20540;&#12290;&#37027;&#23601;&#26159;&#20026;&#20160;&#20040;&#22914;&#20170;&#22909;&#20960;&#20010;&#22269;&#23478;&#37117;&#26377;&#24847;&#20351;&#29992;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#23545;&#38506;&#23457;&#21592;&#36827;&#34892;&#22521;&#35757;&#12290;&#36825;&#26679;&#23601;&#21487;&#20197;&#25490;&#38500;&#20010;&#20307;&#33258;&#22823;&#30340;&#38382;&#39064;&#65292;&#21152;&#24555;&#23457;&#35758;&#36807;&#31243;&#12290;</P>
<P>&#20914;&#31361;&#21644;&#23545;&#25239;&#24605;&#32771;&#35753;&#33258;&#22823;&#38382;&#39064;&#26356;&#21152;&#24694;&#21270;&#65292;&#20845;&#39030;&#24605;&#32771;&#24125;&#30340;&#24605;&#32771;&#26041;&#24335;&#21017;&#20351;&#23427;&#24471;&#20197;&#26681;&#38500;&#12290;&#26377;&#20102;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#65292;&#20320;&#19981;&#22952;&#21521;&#20247;&#20154;&#23637;&#31034;&#33258;&#24049;&#25140;&#19978;&#20219;&#20309;&#19968;&#39030;&#24125;&#23376;&#37117;&#33021;&#20986;&#33394;&#22320;&#36827;&#34892;&#24605;&#32771;&#65292;&#20197;&#27492;&#26469;&#33258;&#25105;&#28843;&#32768;&#19968;&#30058;&#12290;</P>
<P>&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#21487;&#20197;&#20419;&#20351;&#22823;&#23478;&#20013;&#31435;&#23458;&#35266;&#22320;&#32771;&#23519;&#24403;&#21069;&#30340;&#35758;&#39064;&#65292;&#36777;&#35770;&#21017;&#19981;&#28982;&#12290;</P>
<H4 class="green noindent">&#36880;&#19968;&#24605;&#32771;</H4>
<P>&#28151;&#20081;&#26159;&#39640;&#25928;&#24605;&#32771;&#30340;&#26368;&#22823;&#25932;&#20154;&#12290;&#25105;&#20204;&#24635;&#26159;&#35797;&#22270;&#21516;&#26102;&#22788;&#29702;&#22810;&#20214;&#20107;&#24773;&#65292;&#26082;&#35201;&#22810;&#26041;&#26597;&#25214;&#20449;&#24687;&#65292;&#21448;&#35201;&#21463;&#21040;&#24773;&#24863;&#24178;&#25200;&#65292;&#21448;&#35201;&#23547;&#27714;&#24847;&#35265;&#21644;&#35299;&#20915;&#26041;&#26696;&#65292;&#21448;&#24471;&#35880;&#24910;&#65292;&#36824;&#35201;&#23547;&#25214;&#21033;&#30410;&#25152;&#22312;&#12290;&#38656;&#35201;&#22788;&#29702;&#30340;&#20107;&#24773;&#23454;&#22312;&#22826;&#22810;&#20102;&#12290;</P>
<P>&#21516;&#26102;&#29609;&#36716;6&#20010;&#29699;&#23454;&#23646;&#38590;&#20107;&#65292;&#27599;&#27425;&#21482;&#25243;&#20986;1&#20010;&#23601;&#23481;&#26131;&#22810;&#20102;&#12290;</P>
<P>&#26377;&#20102;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#65292;&#25105;&#20204;&#27599;&#27425;&#35797;&#22270;&#21482;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#12290;&#36825;&#20010;&#26102;&#38388;&#27573;&#23547;&#25214;&#21361;&#38505;&#65288;&#40657;&#24125;&#65289;&#65292;&#19979;&#20010;&#26102;&#38388;&#27573;&#23547;&#27714;&#26032;&#28857;&#23376;&#65288;&#32511;&#24125;&#65289;&#65292;&#25509;&#19979;&#26469;&#26576;&#20010;&#26102;&#38388;&#27573;&#20851;&#27880;&#20449;&#24687;&#65288;&#30333;&#24125;&#65289;&#12290;&#24635;&#20043;&#19981;&#20250;&#21516;&#26102;&#22788;&#29702;&#19968;&#20999;&#12290;</P>
<P><SPAN class=extract>&#24425;&#33394;&#25171;&#21360;&#30340;&#21407;&#29702;&#26159;&#27599;&#31181;&#39068;&#33394;&#20998;&#21035;&#25171;&#21360;&#65292;&#27599;&#27425;&#21482;&#25171;&#21360;&#19968;&#31181;&#39068;&#33394;&#65292;&#26368;&#32456;&#23601;&#33021;&#23454;&#29616;&#20840;&#24425;&#33394;&#25928;&#26524;&#20102;&#12290;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#20063;&#26159;&#19968;&#26679;&#65292;&#27599;&#27425;&#21482;&#20851;&#27880;&#19968;&#20010;&#26041;&#38754;&#65292;&#26368;&#32456;&#65292;&#38382;&#39064;&#30340;&#25152;&#26377;&#26041;&#38754;&#23601;&#37117;&#21576;&#29616;&#22312;&#25105;&#20204;&#30524;&#21069;&#20102;&#12290;</SPAN></P>
<P>&#36825;&#19968;&#20999;&#32972;&#21518;&#30340;&#21407;&#29702;&#65292;&#26159;&#20154;&#20204;&#35201;&#25226;&#21508;&#31181;&#24605;&#32771;&#31867;&#22411;&#20998;&#24320;&#65292;&#36825;&#26159;&#32477;&#23545;&#30340;&#29983;&#29702;&#38656;&#27714;&#12290;&#27491;&#22914;&#25105;&#22312;&#24207;&#35328;&#20013;&#25552;&#21040;&#30340;&#65292;&#20154;&#33041;&#26159;&#36890;&#36807;&#20004;&#31181;&#19981;&#21516;&#30340;&#21270;&#23398;&#26426;&#21046;&#20851;&#27880;&#21361;&#38505;&#28304;&#21644;&#23547;&#27714;&#35048;&#30410;&#30340;&#12290;</P>
<P>&#39134;&#26426;&#22312;&#38477;&#33853;&#20043;&#21069;&#24448;&#24448;&#20250;&#39134;&#36234;&#19968;&#29255;&#20572;&#36710;&#22330;&#12290;&#22914;&#26524;&#20320;&#35753;&#33258;&#24049;&#27880;&#24847;&#20854;&#20013;&#40644;&#33394;&#30340;&#36710;&#36742;&#65292;&#37027;&#20123;&#40644;&#33394;&#30340;&#36710;&#36742;&#20250;&#31435;&#21051;&#21464;&#24471;&#24456;&#31361;&#20986;&#12289;&#24456;&#25250;&#30524;&#12290;&#36825;&#23601;&#26159;&#22823;&#33041;&#25935;&#24863;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;</P>
<P>&#20154;&#26080;&#27861;&#21516;&#26102;&#22312;&#22810;&#20010;&#26041;&#21521;&#19978;&#20445;&#25345;&#25935;&#24863;&#65292;&#22240;&#27492;&#24403;&#25105;&#20204;&#21516;&#26102;&#24605;&#32771;&#25152;&#26377;&#26041;&#38754;&#26102;&#65292;&#24517;&#28982;&#22312;&#27599;&#20010;&#26041;&#38754;&#30340;&#24605;&#32771;&#25928;&#26524;&#37117;&#19981;&#23613;&#22914;&#20154;&#24847;&#12290;</P>
<BLOCKQUOTE>
<P>&#26412;&#31456;&#20013;&#25552;&#20986;&#30340;&#25152;&#26377;&#35266;&#28857;&#25110;&#35768;&#30475;&#20284;&#27973;&#26174;&#26131;&#25026;&#65292;&#31526;&#21512;&#36923;&#36753;&#12290;&#20107;&#23454;&#19978;&#65292;&#23427;&#30830;&#23454;&#20063;&#27809;&#26377;&#20160;&#20040;&#31070;&#31192;&#20043;&#22788;&#12290;&#20351;&#29992;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#20043;&#21518;&#65292;&#20854;&#20248;&#21183;&#24456;&#24555;&#23601;&#20250;&#26174;&#38706;&#20986;&#26469;&#12290;&#20154;&#20204;&#19981;&#20877;&#22312;&#20250;&#35758;&#19978;&#20026;&#35777;&#26126;&#33258;&#25105;&#20215;&#20540;&#32780;&#20105;&#20010;&#20320;&#27515;&#25105;&#27963;&#65292;&#22914;&#20170;&#30340;&#20250;&#35758;&#21464;&#24471;&#23500;&#26377;&#24314;&#35774;&#24615;&#12289;&#25104;&#25928;&#26174;&#33879;&#65292;&#24320;&#20250;&#26102;&#38388;&#20063;&#22823;&#22823;&#32553;&#30701;&#20102;&#12290;</P></BLOCKQUOTE>
<P>&#20154;&#20204;&#36873;&#25321;&#36777;&#35770;&#65292;&#24182;&#19981;&#26159;&#21916;&#27426;&#36825;&#31181;&#26041;&#24335;&#65292;&#20182;&#20204;&#21482;&#26159;&#19981;&#30693;&#36947;&#36824;&#26377;&#21035;&#30340;&#26041;&#24335;&#12290;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#23601;&#26159;&#19968;&#20010;&#26367;&#20195;&#36873;&#25321;&#12290;