<h2 class="kindle-cn-heading2" id="sigil_toc_id_73">9.4&#12288;&#29420;&#33258;&#25171;&#20445;&#40836;&#65311;</h2><p>&#21478;&#19968;&#20010;&#26377;&#36259;&#30340;&#38382;&#39064;&#26159;&#25919;&#27835;&#20919;&#28448;&#12290;&#25919;&#27835;&#20919;&#28448;&#27867;&#25351;&#20844;&#27665;&#30340;&#8220;&#25919;&#27835;&#19981;&#21442;&#19982;&#8221;&#65292;&#34920;&#29616;&#20026;&#20844;&#27665;&#23545;&#25919;&#27835;&#19981;&#24863;&#20852;&#36259;&#65292;&#19981;&#24895;&#24847;&#33457;&#26102;&#38388;&#21644;&#31934;&#21147;&#21435;&#21442;&#19982;&#21508;&#31181;&#24418;&#24335;&#30340;&#25919;&#27835;&#27963;&#21160;&#12290;&#24212;&#35813;&#35828;&#65292;&#27599;&#19968;&#20010;&#31038;&#20250;&#37117;&#23384;&#22312;&#20026;&#25968;&#19981;&#23569;&#30340;&#25919;&#27835;&#20919;&#28448;&#32773;&#32676;&#20307;&#65292;&#36825;&#26159;&#27491;&#24120;&#29616;&#35937;&#12290;&#28982;&#32780;&#65292;&#20196;&#20154;&#25285;&#24515;&#30340;&#26159;&#24456;&#22810;&#25104;&#29087;&#27665;&#20027;&#22269;&#23478;&#22312;20&#19990;&#32426;60&#24180;&#20195;&#20197;&#21518;&#20986;&#29616;&#20102;&#25237;&#31080;&#29575;&#25345;&#32493;&#19979;&#38477;&#30340;&#24773;&#24418;&#12290;&#20174;&#26368;&#36817;&#20960;&#24180;&#22269;&#20250;&#35758;&#21592;&#36873;&#20030;&#30340;&#25237;&#31080;&#29575;&#26469;&#30475;&#65292;&#32654;&#22269;&#22823;&#27010;&#21482;&#26377;54%&#65292;&#21360;&#24230;&#26159;58%&#65292;&#26085;&#26412;&#26159;71%&#65292;&#33521;&#22269;&#26159;76%&#65292;&#27861;&#22269;&#26159;76%&#65292;&#33452;&#20848;&#26159;78%&#12290;&#36825;&#24847;&#21619;&#30528;&#32654;&#22269;&#22823;&#32422;&#26377;&#22235;&#25104;&#20116;&#30340;&#36873;&#27665;&#26159;&#19981;&#21442;&#21152;&#22269;&#20250;&#35758;&#21592;&#36873;&#20030;&#25237;&#31080;&#30340;&#65292;&#26085;&#26412;&#12289;&#33521;&#22269;&#21644;&#27861;&#22269;&#20063;&#26377;&#20108;&#25104;&#22810;&#30340;&#36873;&#27665;&#19981;&#21442;&#21152;&#22269;&#20250;&#35758;&#21592;&#36873;&#20030;&#12290;&#30001;&#27492;&#30475;&#26469;&#65292;&#22312;&#25104;&#29087;&#27665;&#20027;&#22269;&#23478;&#65292;&#37096;&#20998;&#36873;&#27665;&#30340;&#25919;&#27835;&#20919;&#28448;&#26159;&#26222;&#36941;&#29616;&#35937;&#12290;</p><p>&#37027;&#20040;&#65292;&#20026;&#20160;&#20040;&#25104;&#29087;&#27665;&#20027;&#22269;&#23478;&#30340;&#25237;&#31080;&#29575;&#37027;&#20040;&#20302;&#21602;&#65311;&#36896;&#25104;&#25919;&#27835;&#20919;&#28448;&#29616;&#35937;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#21602;&#65311;&#20851;&#20110;&#36825;&#19968;&#38382;&#39064;&#65292;&#23384;&#22312;&#24456;&#22810;&#19981;&#21516;&#30340;&#29702;&#35770;&#35299;&#37322;&#12290;&#27604;&#22914;&#65292;&#29702;&#24615;&#36873;&#25321;&#29702;&#35770;&#24378;&#35843;&#65292;&#19981;&#23569;&#27604;&#20363;&#30340;&#36873;&#27665;&#19981;&#21442;&#21152;&#25237;&#31080;&#26159;&#20854;&#29702;&#24615;&#20915;&#31574;&#30340;&#32467;&#26524;&#12290;&#36873;&#27665;&#21442;&#21152;&#25237;&#31080;&#36890;&#24120;&#38656;&#35201;&#25903;&#20184;&#25104;&#26412;&#8212;&#8212;&#27604;&#22914;&#21442;&#21152;&#25237;&#31080;&#30340;&#26102;&#38388;&#21644;&#20132;&#36890;&#36153;&#29992;&#31561;&#65292;&#20294;&#19968;&#24352;&#36873;&#31080;&#36890;&#24120;&#24182;&#19981;&#20250;&#25913;&#21464;&#36873;&#20030;&#32467;&#26524;&#65292;&#20854;&#36793;&#38469;&#24433;&#21709;&#24494;&#20046;&#20854;&#24494;&#12290;&#25152;&#20197;&#65292;&#32463;&#36807;&#29702;&#24615;&#32771;&#34385;&#65292;&#36873;&#27665;&#20915;&#23450;&#19981;&#21442;&#21152;&#25237;&#31080;&#12290;</p><p>&#20851;&#20110;&#25919;&#27835;&#20919;&#28448;&#30340;&#25919;&#27835;&#25991;&#21270;&#29702;&#35770;&#21017;&#24378;&#35843;&#27665;&#20027;&#31934;&#31070;&#19982;&#20844;&#27665;&#25991;&#21270;&#30340;&#34928;&#36864;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20154;&#20204;&#20174;&#20215;&#20540;&#35266;&#21644;&#20449;&#24565;&#19978;&#26356;&#23569;&#20851;&#24515;&#20844;&#20849;&#20107;&#21153;&#20102;&#12290;&#36825;&#20063;&#26159;&#24456;&#22810;&#31038;&#20250;&#36739;&#20026;&#26222;&#36941;&#30340;&#29616;&#35937;&#12290;&#20851;&#20110;&#25919;&#27835;&#20919;&#28448;&#19982;&#21442;&#19982;&#24369;&#21270;&#30340;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#65292;&#39318;&#25512;&#33879;&#21517;&#25919;&#27835;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#24085;&#29305;&#21335;2000&#24180;&#20986;&#29256;&#30340;&#28909;&#38376;&#20316;&#21697;&#12298;&#29420;&#33258;&#25171;&#20445;&#40836;&#12299;&#65292;&#35813;&#20070;&#30340;&#20027;&#39064;&#26159;&#32654;&#22269;&#31038;&#20250;&#36164;&#26412;&#30340;&#34928;&#33853;&#8212;&#8212;&#21478;&#19968;&#31181;&#35828;&#27861;&#26159;&#32654;&#22269;&#31038;&#20250;&#20844;&#27665;&#25919;&#27835;&#30340;&#34928;&#36864;&#12290;&#24085;&#29305;&#21335;&#22312;&#36825;&#26412;&#33879;&#20316;&#20013;&#36825;&#26679;&#25551;&#36848;&#32654;&#22269;&#31038;&#20250;&#21457;&#29983;&#30340;&#29616;&#35937;&#65306;</p><p class="kindle-cn-ref">&#22312;1960&#24180;&#65292;&#26377;62.8%&#36798;&#21040;&#25237;&#31080;&#24180;&#40836;&#30340;&#32654;&#22269;&#20154;&#21435;&#25237;&#31080;&#31449;&#25237;&#31080;&#65292;&#22312;&#32943;&#23612;&#36842;&#19982;&#23612;&#20811;&#26494;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#12290;&#22312;&#32463;&#21382;&#25968;&#21313;&#24180;&#30340;&#19979;&#28369;&#21518;&#65292;1996&#24180;&#20165;&#26377;48.9%&#30340;&#32654;&#22269;&#20154;&#22312;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;&#12289;&#40077;&#20271;&#183;&#22810;&#23572;&#21644;&#32599;&#26031;&#183;&#20329;&#32599;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#65292;&#36825;&#20960;&#20046;&#25509;&#36817;20&#19990;&#32426;&#26368;&#20302;&#30340;&#25237;&#31080;&#29575;&#12290;&#24635;&#32479;&#31454;&#36873;&#30340;&#21442;&#19982;&#31243;&#24230;&#22312;&#36807;&#21435;36&#24180;&#38388;&#19979;&#38477;&#20102;&#36817;1/4&#12290;</p><p class="kindle-cn-ref">&#8230;&#8230;&#20844;&#20247;&#23545;&#26102;&#20107;&#30340;&#20852;&#36259;&#36235;&#21521;&#22312;&#36807;&#21435;&#20108;&#21313;&#20116;&#24180;&#38388;&#36880;&#28176;&#34928;&#36864;&#20102;&#22823;&#32422;20%&#12290;&#21516;&#26679;&#30340;&#65292;&#21478;&#19968;&#39033;&#38271;&#26399;&#30340;&#24180;&#24230;&#35843;&#26597;&#34920;&#26126;&#65306;&#20174;1975&#24180;&#21040;1999&#24180;&#65292;&#20844;&#27665;&#23545;&#25919;&#27835;&#30340;&#20852;&#36259;&#31283;&#27493;&#19979;&#28369;&#20102;&#20116;&#20998;&#20043;&#19968;&#12290;</p><p class="kindle-cn-ref">&#8230;&#8230;&#22312;&#36807;&#21435;&#20108;&#21313;&#24180;&#20013;&#65292;&#27599;&#24180;&#31454;&#32856;&#32654;&#22269;&#21508;&#31867;&#25919;&#27835;&#32844;&#21153;&#8212;&#8212;&#20174;&#23398;&#26657;&#33891;&#20107;&#20250;&#21040;&#38215;&#35758;&#20250;&#8212;&#8212;&#30340;&#20154;&#25968;&#32553;&#20943;&#20102;&#32422;15%&#12290;&#36825;&#31181;&#19979;&#28369;&#23548;&#33268;&#32654;&#22269;&#27599;&#24180;&#20174;&#36825;&#20123;&#20154;&#37324;&#25439;&#22833;25&#19975;&#21517;&#20505;&#36873;&#20154;&#12290;<span class="math-super"><a href="part0011.xhtml#note_4" id="noteBack_4">[4]</a></span></p><p>&#36825;&#20123;&#20449;&#24687;&#23545;&#24085;&#29305;&#21335;&#26469;&#35828;&#65292;&#37117;&#24847;&#21619;&#30528;&#32654;&#22269;&#30340;&#25919;&#27835;&#21442;&#19982;&#21644;&#20844;&#27665;&#32852;&#31995;&#24615;&#30340;&#20943;&#23569;&#65292;&#26356;&#22810;&#20154;&#24320;&#22987;&#36873;&#25321;&#8220;&#29420;&#33258;&#25171;&#20445;&#40836;&#8221;&#12290;&#36825;&#20063;&#20304;&#35777;&#20102;&#32654;&#22269;&#31038;&#20250;&#36164;&#26412;&#30340;&#38477;&#20302;&#12290;&#22312;&#35813;&#20070;&#20013;&#65292;&#24085;&#29305;&#21335;&#24635;&#32467;&#20986;&#20960;&#20010;&#20027;&#35201;&#30340;&#24433;&#21709;&#22240;&#32032;&#65292;&#21253;&#25324;&#8220;&#26102;&#38388;&#21644;&#36130;&#23500;&#21387;&#21147;&#8221;&#65292;&#8220;&#24066;&#37066;&#21270;&#12289;&#19978;&#19979;&#29677;&#21644;&#22478;&#24066;&#25193;&#24352;&#8221;&#65292;&#8220;&#30005;&#23376;&#23089;&#20048;&#8212;&#8212;&#20027;&#35201;&#26159;&#30005;&#35270;&#8221;&#21450;&#8220;&#20195;&#38469;&#26356;&#26367;&#8221;&#31561;&#31561;&#12290;&#24085;&#29305;&#21335;&#30340;&#36825;&#37096;&#33879;&#20316;&#20986;&#29256;&#20197;&#21518;&#65292;&#24341;&#36215;&#20102;&#24191;&#27867;&#20851;&#27880;&#65292;&#24182;&#32487;&#12298;&#20351;&#27665;&#20027;&#36816;&#36716;&#36215;&#26469;&#12299;&#20197;&#21518;&#20877;&#27425;&#24341;&#36215;&#32654;&#22269;&#21450;&#22269;&#38469;&#23398;&#26415;&#30028;&#23545;&#31038;&#20250;&#36164;&#26412;&#30740;&#31350;&#30340;&#37325;&#35270;&#12290;</p><p>&#23613;&#31649;&#24085;&#29305;&#21335;&#30340;&#20316;&#21697;&#24050;&#32463;&#25104;&#20026;&#26032;&#30340;&#31038;&#20250;&#31185;&#23398;&#21517;&#33879;&#65292;&#20294;&#36825;&#37096;&#33879;&#20316;&#24182;&#38750;&#19968;&#36793;&#20498;&#22320;&#24191;&#21463;&#36190;&#35465;&#65292;&#24456;&#22810;&#20154;&#24182;&#19981;&#36190;&#21516;&#24085;&#29305;&#21335;&#30340;&#20027;&#35201;&#35266;&#28857;&#12290;&#19968;&#26041;&#38754;&#65292;&#24085;&#29305;&#21335;&#36739;&#37325;&#35270;&#37027;&#20123;&#20250;&#21592;&#25968;&#37327;&#19979;&#38477;&#12289;&#27963;&#36291;&#24230;&#38477;&#20302;&#30340;&#31038;&#22242;&#32452;&#32455;&#65292;&#20294;&#27809;&#26377;&#37325;&#35270;&#37027;&#20123;&#20250;&#21592;&#25968;&#37327;&#19978;&#21319;&#12289;&#27963;&#36291;&#24230;&#25552;&#39640;&#30340;&#31038;&#22242;&#32452;&#32455;&#12290;&#27604;&#22914;&#65292;&#20174;1963&#24180;&#21040;1993&#24180;&#65292;&#32654;&#22269;&#36864;&#20241;&#20154;&#21592;&#32852;&#21512;&#20250;&#30340;&#20250;&#21592;&#20174;40&#19975;&#21095;&#22686;&#33267;3000&#19975;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#23186;&#20171;&#19982;&#20132;&#27969;&#24418;&#24335;&#30340;&#25913;&#21464;&#8212;&#8212;&#29305;&#21035;&#26159;&#30005;&#35270;&#21644;&#32593;&#32476;&#30340;&#20852;&#36215;&#65292;&#32654;&#22269;&#20154;&#25913;&#21464;&#20102;&#25919;&#27835;&#21442;&#19982;&#21644;&#20844;&#27665;&#21442;&#19982;&#30340;&#26041;&#24335;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#32654;&#22269;&#30340;&#31038;&#20250;&#36164;&#26412;&#24182;&#26410;&#38477;&#20302;&#65292;&#21482;&#26159;&#36716;&#25442;&#20102;&#24418;&#24335;&#12290;&#24403;&#28982;&#65292;&#19968;&#37096;&#20248;&#31168;&#33879;&#20316;&#22312;&#24341;&#36215;&#20851;&#27880;&#30340;&#21516;&#26102;&#21463;&#21040;&#36136;&#30097;&#65292;&#24050;&#25104;&#20026;&#23398;&#26415;&#30028;&#30340;&#24120;&#24577;&#12290;