<h2 class="kindle-cn-heading2" id="sigil_toc_id_74">9.5&#12288;&#31038;&#20250;&#36816;&#21160;&#19982;&#38750;&#26292;&#21147;&#25239;&#20105;</h2><p>&#31038;&#20250;&#36816;&#21160;&#26159;&#25919;&#27835;&#21442;&#19982;&#30340;&#19968;&#31181;&#37325;&#35201;&#24418;&#24335;&#12290;&#38500;&#20102;&#36873;&#20030;&#25237;&#31080;&#65292;&#31038;&#20250;&#36816;&#21160;&#26159;&#24456;&#22810;&#26222;&#36890;&#20844;&#27665;&#21367;&#20837;&#36807;&#30340;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#27963;&#21160;&#12290;&#31038;&#20250;&#36816;&#21160;&#19968;&#33324;&#26159;&#25351;&#19968;&#31181;&#29305;&#23450;&#24418;&#24335;&#30340;&#38598;&#20307;&#34892;&#21160;&#25110;&#38598;&#20307;&#34892;&#20026;&#65292;&#20854;&#21160;&#26426;&#20027;&#35201;&#26469;&#28304;&#20110;&#25104;&#21592;&#30340;&#24577;&#24230;&#21644;&#26399;&#26395;&#65292;&#36890;&#24120;&#26377;&#26494;&#25955;&#30340;&#32452;&#32455;&#26694;&#26550;&#65292;&#20855;&#26377;&#26126;&#30830;&#30340;&#35785;&#27714;&#12290;&#31038;&#20250;&#36816;&#21160;&#19968;&#33324;&#34987;&#35270;&#20026;&#31038;&#20250;&#25239;&#20105;&#30340;&#19968;&#31181;&#34920;&#29616;&#24418;&#24335;&#12290;</p><p>18&#19990;&#32426;&#20197;&#21518;&#65292;&#31038;&#20250;&#36816;&#21160;&#25165;&#24320;&#22987;&#22312;&#20154;&#31867;&#21382;&#21490;&#33310;&#21488;&#19978;&#20852;&#36215;&#65292;&#23427;&#19982;&#24037;&#19994;&#21270;&#21644;&#22478;&#24066;&#21270;&#23545;&#20154;&#31867;&#29983;&#27963;&#19982;&#32452;&#32455;&#26041;&#24335;&#30340;&#25913;&#21464;&#26377;&#20851;&#12290;&#22312;&#35832;&#31181;&#31038;&#20250;&#36816;&#21160;&#20013;&#65292;&#21171;&#24037;&#36816;&#21160;&#25110;&#24037;&#20154;&#36816;&#21160;&#26159;&#36739;&#26089;&#30340;&#22823;&#35268;&#27169;&#31038;&#20250;&#36816;&#21160;&#24418;&#24335;&#12290;&#27492;&#21518;&#65292;&#20027;&#35201;&#30340;&#31038;&#20250;&#36816;&#21160;&#36824;&#21253;&#25324;&#27665;&#26063;&#20027;&#20041;&#36816;&#21160;&#12289;&#23569;&#25968;&#26063;&#32676;&#25110;&#31181;&#26063;&#26435;&#21033;&#36816;&#21160;&#12289;&#22919;&#22899;&#26435;&#21033;&#36816;&#21160;&#12289;&#29615;&#20445;&#36816;&#21160;&#31561;&#31561;&#12290;</p><p>20&#19990;&#32426;&#20852;&#36215;&#30340;&#19968;&#31181;&#38750;&#24120;&#29420;&#29305;&#30340;&#31038;&#20250;&#36816;&#21160;&#26159;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#36816;&#21160;&#12290;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#36816;&#21160;&#30340;&#24605;&#24819;&#21487;&#20197;&#36861;&#28335;&#33267;&#32654;&#22269;&#21746;&#23398;&#23478;&#20136;&#21033;&#183;&#22823;&#21355;&#183;&#26797;&#32599;&#65292;&#20182;&#22312;&#26089;&#26399;&#30340;&#21746;&#24605;&#20316;&#21697;&#20013;&#38416;&#36848;&#20102;&#8220;&#20844;&#27665;&#19981;&#26381;&#20174;&#8221;&#65288;civil disobedience&#65289;&#24605;&#24819;&#12290;<span class="math-super"><a href="part0011.xhtml#note_5" id="noteBack_5">[5]</a></span>&#25353;&#29031;&#26797;&#32599;&#30340;&#35265;&#35299;&#65292;&#19968;&#20010;&#20154;&#30340;&#34892;&#20107;&#20934;&#21017;&#19981;&#22312;&#20110;&#26381;&#20174;&#25919;&#24220;&#25110;&#32773;&#27861;&#24459;&#65292;&#32780;&#22312;&#20110;&#26381;&#20174;&#33258;&#24049;&#30340;&#33391;&#24515;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#26377;&#26435;&#25215;&#25285;&#30340;&#24799;&#19968;&#20041;&#21153;&#65292;&#20035;&#26159;&#19981;&#35770;&#20309;&#26102;&#65292;&#37117;&#20570;&#25105;&#35748;&#20026;&#27491;&#24403;&#30340;&#20107;&#24773;&#12290;&#8221;&#30001;&#27492;&#65292;&#26797;&#32599;&#35748;&#20026;&#65292;&#24403;&#19968;&#20010;&#20154;&#35748;&#20026;&#25919;&#24220;&#19981;&#20041;&#26102;&#65292;&#20415;&#25317;&#26377;&#21453;&#23545;&#30340;&#26435;&#21033;&#12290;&#8220;&#27599;&#20010;&#20154;&#37117;&#25215;&#35748;&#38761;&#21629;&#30340;&#26435;&#21033;&#65307;&#36825;&#20415;&#26159;&#35828;&#65292;&#24403;&#25919;&#24220;&#27814;&#20110;&#26292;&#25919;&#65292;&#25110;&#23427;&#25928;&#21147;&#26497;&#20302;&#12289;&#26080;&#27861;&#24525;&#21463;&#65292;&#23601;&#26377;&#26435;&#25298;&#32477;&#21521;&#20854;&#25928;&#24544;&#65292;&#19988;&#26377;&#26435;&#23545;&#20854;&#21453;&#25239;&#12290;&#8221;&#27839;&#30528;&#36825;&#26679;&#30340;&#36923;&#36753;&#65292;&#26797;&#32599;&#25509;&#30528;&#38382;&#65306;&#8220;&#19981;&#20844;&#27491;&#30340;&#27861;&#24459;&#20381;&#28982;&#23384;&#22312;&#65306;&#25105;&#20204;&#26159;&#29976;&#24515;&#26381;&#20174;&#36825;&#27861;&#24459;&#65292;&#36824;&#26159;&#33268;&#21147;&#20110;&#20462;&#27491;&#20043;&#65292;&#22312;&#36798;&#21040;&#30446;&#30340;&#20043;&#21518;&#25165;&#26469;&#26381;&#20174;&#65292;&#29978;&#25110;&#31435;&#21363;&#30772;&#22351;&#20102;&#23427;&#65311;&#8221;&#20182;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20542;&#21521;&#20110;&#26368;&#21518;&#19968;&#31181;&#31435;&#22330;&#65292;&#21363;&#27599;&#20010;&#20154;&#37117;&#26377;&#26435;&#30772;&#22351;&#20182;&#33391;&#24515;&#19978;&#35748;&#20026;&#19981;&#20844;&#27491;&#30340;&#27861;&#24459;&#12290;</p><p>&#26797;&#32599;&#25152;&#20027;&#24352;&#30340;&#20035;&#26159;&#19968;&#31181;&#20844;&#27665;&#19981;&#26381;&#20174;&#30340;&#31934;&#31070;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#20182;&#24378;&#35843;&#27599;&#20010;&#20844;&#27665;&#24212;&#35813;&#36523;&#20307;&#21147;&#34892;&#36825;&#31181;&#31934;&#31070;&#12290;&#24799;&#20854;&#22914;&#27492;&#65292;&#36825;&#31181;&#20844;&#27665;&#19981;&#26381;&#20174;&#24605;&#24819;&#25165;&#33021;&#20135;&#29983;&#23454;&#36136;&#24615;&#30340;&#21147;&#37327;&#12290;&#24403;&#20182;&#35780;&#20215;&#24223;&#22900;&#36816;&#21160;&#26102;&#65292;&#20182;&#26377;&#36825;&#31181;&#30340;&#20027;&#24352;&#65306;</p><p class="kindle-cn-ref">&#25105;&#38750;&#24120;&#28165;&#26970;&#65292;&#33509;&#26159;&#22312;&#39532;&#33832;&#35832;&#22622;&#24030;&#37324;&#65292;&#21482;&#26377;&#19968;&#21315;&#20010;&#20154;&#65292;&#33509;&#26159;&#21482;&#26377;&#19968;&#30334;&#20010;&#20154;&#65292;&#29978;&#25110;&#25105;&#35828;&#33509;&#26159;&#21482;&#26377;&#21313;&#20010;&#20154;&#8212;&#8212;&#33509;&#26159;&#21482;&#26377;&#21313;&#20010;&#27491;&#30452;&#30340;&#20154;&#8212;&#8212;&#19981;&#65292;&#33509;&#26159;&#21482;&#26377;&#19968;&#20010;&#27491;&#30452;&#30340;&#20154;&#65292;&#33021;&#20572;&#27490;&#33988;&#22900;&#65292;&#30495;&#27491;&#33073;&#31163;&#22900;&#38582;&#20027;&#21516;&#20249;&#65292;&#24182;&#22240;&#20043;&#34987;&#20851;&#20837;&#21439;&#31435;&#30417;&#29425;&#65292;&#36825;&#20415;&#33021;&#22312;&#32654;&#22269;&#24223;&#38500;&#22900;&#38582;&#21046;&#24230;&#12290;&#22240;&#24320;&#22987;&#26102;&#24494;&#20046;&#20854;&#24494;&#24182;&#19981;&#25171;&#32039;&#65292;&#21482;&#35201;&#19968;&#27425;&#20570;&#24471;&#21040;&#65292;&#20415;&#24635;&#20250;&#26377;&#20154;&#20570;&#19979;&#21435;&#12290;&#21487;&#25105;&#20204;&#20498;&#23425;&#24895;&#22840;&#22840;&#20854;&#35848;&#65306;&#35848;&#35770;&#23427;&#25104;&#20102;&#25105;&#20204;&#30340;&#20351;&#21629;&#12290;</p><p>&#23545;&#20110;&#36825;&#31181;&#20844;&#27665;&#19981;&#26381;&#20174;&#21487;&#33021;&#30340;&#21147;&#37327;&#65292;&#26797;&#32599;&#28145;&#20855;&#20449;&#24515;&#12290;&#20182;&#32487;&#32493;&#35770;&#36848;&#36947;&#65306;</p><p class="kindle-cn-ref">&#33509;&#23569;&#25968;&#26381;&#20174;&#20102;&#22810;&#25968;&#65292;&#23427;&#20415;&#22833;&#21435;&#20102;&#21147;&#37327;&#65307;&#23427;&#29978;&#33267;&#36830;&#23569;&#25968;&#20063;&#31639;&#19981;&#19978;&#65307;&#32780;&#33509;&#23427;&#20542;&#21147;&#26469;&#23545;&#25239;&#65292;&#23427;&#20415;&#19981;&#21487;&#25112;&#32988;&#12290;&#33509;&#24030;&#25919;&#24220;&#35201;&#22312;&#23558;&#25152;&#26377;&#27491;&#20041;&#20043;&#22763;&#20851;&#36827;&#30417;&#29425;&#12289;&#19982;&#25918;&#24323;&#25112;&#20105;&#21644;&#22900;&#38582;&#21046;&#20043;&#38388;&#20570;&#20869;&#25112;&#65292;&#23427;&#30340;&#36873;&#25321;&#31616;&#30452;&#23601;&#32477;&#19981;&#20250;&#29369;&#35947;&#12290;&#33509;&#26159;&#26377;&#19968;&#21315;&#20010;&#20154;&#20170;&#24180;&#19981;&#32435;&#31246;&#65292;&#36825;&#26041;&#27861;&#26082;&#38750;&#26292;&#21147;&#65292;&#20063;&#19981;&#20250;&#27969;&#34880;&#8230;&#8230;&#20107;&#23454;&#19978;&#65292;&#36825;&#20415;&#26159;&#21644;&#24179;&#38761;&#21629;&#30340;&#24847;&#20041;&#25152;&#22312;&#8212;&#8212;&#22914;&#26524;&#35828;&#36825;&#31181;&#38761;&#21629;&#33021;&#22815;&#20986;&#29616;&#30340;&#35805;&#12290;</p><p>&#26797;&#32599;&#22312;&#27492;&#24050;&#32463;&#38416;&#21457;&#20102;&#19968;&#31181;&#20844;&#27665;&#38750;&#26292;&#21147;&#19981;&#26381;&#20174;&#30340;&#25919;&#27835;&#20027;&#24352;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#20182;&#26412;&#36523;&#20063;&#26159;&#36825;&#31181;&#20027;&#24352;&#30340;&#36341;&#34892;&#32773;&#12290;&#20182;&#22362;&#25345;&#20845;&#24180;&#27809;&#26377;&#20132;&#32435;&#20154;&#22836;&#31246;&#65292;&#22240;&#27492;&#34987;&#36910;&#25429;&#20837;&#29425;&#65292;&#20294;&#20182;&#23545;&#27492;&#22374;&#28982;&#25215;&#21463;&#12290;&#22240;&#27492;&#65292;&#26797;&#32599;&#20063;&#26159;&#20844;&#27665;&#19981;&#26381;&#20174;&#24605;&#24819;&#30340;&#23454;&#36341;&#32773;&#12290;</p><p>&#24403;&#28982;&#65292;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#36816;&#21160;&#30340;&#26368;&#20255;&#22823;&#23454;&#36341;&#32773;&#26159;&#21360;&#24230;&#25919;&#27835;&#23478;&#29976;&#22320;&#12290;&#29976;&#22320;&#20174;&#21335;&#38750;&#22238;&#21040;&#21360;&#24230;&#26102;&#65292;&#21360;&#24230;&#30340;&#27665;&#26063;&#29420;&#31435;&#36816;&#21160;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#24050;&#38519;&#20837;&#22256;&#22659;&#12290;&#30452;&#25509;&#30340;&#21407;&#22240;&#26159;&#21360;&#24230;&#30340;&#31934;&#33521;&#38454;&#23618;&#21644;&#22823;&#20247;&#38454;&#23618;&#21508;&#33258;&#35748;&#21516;&#24182;&#37319;&#21462;&#19981;&#21516;&#30340;&#21453;&#25239;&#26041;&#24335;&#65292;&#20294;&#36825;&#20123;&#26041;&#24335;&#30475;&#26469;&#24182;&#19981;&#33021;&#22863;&#25928;&#12290;&#21360;&#24230;&#30340;&#31934;&#33521;&#38454;&#23618;&#20542;&#21521;&#20110;&#36873;&#25321;&#19982;&#33521;&#22269;&#32479;&#27835;&#32773;&#36827;&#34892;&#25919;&#27835;&#35848;&#21028;&#65292;&#20294;&#32467;&#26524;&#26159;&#65292;&#33521;&#22269;&#25919;&#24220;&#23613;&#31649;&#20570;&#20102;&#24456;&#22810;&#35753;&#27493;&#65292;&#20294;&#20182;&#20204;&#24182;&#19981;&#35748;&#21487;&#21360;&#24230;&#30340;&#33258;&#27835;&#26435;&#12290;&#21360;&#24230;&#30340;&#24213;&#23618;&#27665;&#20247;&#20542;&#21521;&#20110;&#26292;&#21147;&#21453;&#25239;&#65292;&#20854;&#20013;&#20195;&#34920;&#24615;&#30340;&#23601;&#26159;1857&#8212;1859&#24180;&#30340;&#21360;&#24230;&#27665;&#26063;&#22823;&#36215;&#20041;&#65292;&#20294;&#36825;&#31181;&#30452;&#25509;&#30340;&#26292;&#21147;&#21453;&#25239;&#20250;&#36973;&#21040;&#33521;&#22269;&#25919;&#24220;&#30340;&#27494;&#21147;&#38215;&#21387;&#12290;&#27492;&#22806;&#65292;&#21360;&#24230;&#31934;&#33521;&#38454;&#23618;&#24182;&#19981;&#21313;&#20998;&#36190;&#21516;&#23545;&#33521;&#22269;&#32479;&#27835;&#32773;&#36827;&#34892;&#21095;&#28872;&#30340;&#26292;&#21147;&#21453;&#25239;&#12290;</p><p>&#27491;&#26159;&#22312;&#36825;&#26679;&#30340;&#32972;&#26223;&#19979;&#65292;&#29976;&#22320;&#24320;&#21019;&#24615;&#22320;&#25552;&#20986;&#20102;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#36816;&#21160;&#30340;&#20027;&#24352;&#12290;&#8220;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#8221;&#36825;&#20010;&#35789;&#32452;&#26412;&#36523;&#24050;&#32463;&#26157;&#31034;&#20102;&#29976;&#22320;&#30340;&#26680;&#24515;&#35266;&#28857;&#12290;&#22312;&#29976;&#22320;&#30475;&#26469;&#65292;&#23545;&#33521;&#22269;&#32479;&#27835;&#32773;&#65292;&#21360;&#24230;&#20316;&#20026;&#19968;&#20010;&#27665;&#26063;&#30340;&#24799;&#19968;&#27491;&#30830;&#20570;&#27861;&#26159;&#20004;&#32773;&#30340;&#32467;&#21512;&#65306;&#19968;&#26159;&#24443;&#24213;&#30340;&#19981;&#21512;&#20316;&#65292;&#20108;&#26159;&#24443;&#24213;&#30340;&#38750;&#26292;&#21147;&#12290;&#20174;&#20855;&#20307;&#25919;&#31574;&#26469;&#35828;&#65292;&#29976;&#22320;&#21628;&#21505;&#20197;&#38750;&#26292;&#21147;&#30340;&#19981;&#21512;&#20316;&#25163;&#27573;&#26469;&#25269;&#21046;&#33521;&#22269;&#27542;&#27665;&#32773;&#30340;&#32479;&#27835;&#12290;&#20182;&#21628;&#21505;&#21360;&#24230;&#20154;&#19981;&#32435;&#31246;&#12289;&#19981;&#20837;&#20844;&#31435;&#23398;&#26657;&#12289;&#19981;&#21040;&#27861;&#24237;&#12289;&#19981;&#25215;&#25285;&#20844;&#32844;&#20197;&#21450;&#19981;&#36141;&#20080;&#33521;&#36135;&#65292;&#31561;&#31561;&#12290;</p><p>&#29976;&#22320;&#22312;&#20182;&#30340;&#20316;&#21697;&#20013;&#38416;&#36848;&#20102;&#24443;&#24213;&#30340;&#12289;&#27589;&#28982;&#20915;&#28982;&#30340;&#38750;&#26292;&#21147;&#31934;&#31070;&#12290;&#19979;&#38754;&#20004;&#21477;&#35805;&#21453;&#26144;&#20102;&#29976;&#22320;&#30340;&#22522;&#26412;&#31435;&#22330;&#65306;&#8220;&#21191;&#25954;&#22312;&#20110;&#36212;&#27515;&#65292;&#32780;&#19981;&#22312;&#20110;&#26432;&#25134;&#8221;&#65307;&#8220;&#20154;&#31867;&#21482;&#33021;&#36890;&#36807;&#38750;&#26292;&#21147;&#26469;&#25670;&#33073;&#26292;&#21147;&#65292;&#36890;&#36807;&#29233;&#26469;&#20811;&#26381;&#24680;&#8221;&#12290;&#20182;&#36825;&#26679;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#38750;&#26292;&#21147;&#21453;&#25239;&#25104;&#21151;&#30340;&#24517;&#35201;&#26465;&#20214;&#26159;&#65306;1. &#38750;&#26292;&#21147;&#21453;&#25239;&#32773;&#19981;&#24212;&#24403;&#22312;&#24515;&#37324;&#24974;&#24680;&#20854;&#23545;&#25163;&#65307;2. &#38382;&#39064;&#24517;&#39035;&#26159;&#30495;&#23454;&#21644;&#23454;&#36136;&#24615;&#30340;&#65307;3. &#38750;&#26292;&#21147;&#21453;&#25239;&#32773;&#24517;&#39035;&#20934;&#22791;&#21463;&#33510;&#21040;&#24213;&#12290;</p><p>&#27491;&#26159;&#22240;&#20026;&#38750;&#26292;&#21147;&#21453;&#25239;&#65292;&#29976;&#22320;&#35748;&#20026;&#21360;&#24230;&#24050;&#32463;&#24320;&#21019;&#20102;&#26032;&#30340;&#21382;&#21490;&#65306;</p><p class="kindle-cn-ref">&#25105;&#20204;&#37319;&#29992;&#30340;&#25163;&#27573;&#19981;&#26159;&#26292;&#21147;&#65292;&#19981;&#24517;&#27969;&#34880;&#65292;&#20063;&#26080;&#38656;&#37319;&#21462;&#26102;&#19979;&#20154;&#20204;&#25152;&#29702;&#35299;&#30340;&#37027;&#31181;&#22806;&#20132;&#25163;&#27573;&#65292;&#25105;&#20204;&#36816;&#29992;&#30340;&#26159;&#32431;&#31929;&#30340;&#30495;&#29702;&#21644;&#38750;&#26292;&#21147;&#12290;&#25105;&#20204;&#20225;&#22270;&#25104;&#21151;&#22320;&#36827;&#34892;&#19981;&#27969;&#34880;&#38761;&#21629;&#65292;&#26080;&#24618;&#20046;&#20840;&#19990;&#30028;&#30340;&#27880;&#24847;&#21147;&#37117;&#36716;&#21521;&#25105;&#20204;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#25152;&#26377;&#22269;&#23478;&#30340;&#26007;&#20105;&#26041;&#24335;&#37117;&#26159;&#37326;&#34542;&#30340;&#12290;&#20182;&#20204;&#21521;&#33258;&#24049;&#24515;&#20013;&#30340;&#25932;&#20154;&#25253;&#22797;&#12290;<span class="math-super"><a href="part0011.xhtml#note_6" id="noteBack_6">[6]</a></span></p><p>&#29976;&#22320;&#23454;&#36341;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#24605;&#24819;&#30340;&#19968;&#20010;&#20856;&#22411;&#20363;&#23376;&#26159;&#8220;&#39135;&#30416;&#36827;&#20891;&#8221;&#12290;1930&#24180;&#24180;&#21021;&#65292;&#33521;&#22269;&#25919;&#24220;&#22312;&#21360;&#24230;&#39041;&#24067;&#20102;&#12298;&#39135;&#30416;&#19987;&#33829;&#27861;&#12299;&#65292;&#35268;&#23450;&#39135;&#30416;&#19987;&#33829;&#65292;&#32467;&#26524;&#26159;&#39135;&#30416;&#20215;&#26684;&#21644;&#30456;&#24212;&#31246;&#25910;&#30340;&#25552;&#39640;&#12290;3&#26376;12&#26085;&#65292;&#29976;&#22320;&#24102;&#39046;&#20182;&#30340;78&#21517;&#23398;&#21592;&#20174;&#33832;&#24052;&#23572;&#39532;&#33922;&#30340;&#30495;&#29702;&#20462;&#36947;&#38498;&#20986;&#21457;&#65292;&#24466;&#27493;390&#20844;&#37324;&#65292;&#24320;&#36212;&#21360;&#24230;&#28023;&#28392;&#23567;&#38215;&#12289;&#39135;&#30416;&#20135;&#22320;&#20025;&#22320;&#65292;&#33258;&#34892;&#29100;&#21046;&#19982;&#33719;&#21462;&#39135;&#30416;&#12290;&#38543;&#21518;&#65292;&#25968;&#30334;&#19975;&#20154;&#21709;&#24212;&#29976;&#22320;&#30340;&#21495;&#21484;&#65292;&#20844;&#24320;&#21453;&#23545;&#12298;&#39135;&#30416;&#19987;&#33829;&#27861;&#12299;&#65292;&#33258;&#34892;&#29100;&#21046;&#19982;&#33719;&#21462;&#39135;&#30416;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#22810;&#25968;&#32676;&#20247;&#24682;&#23432;&#29976;&#22320;&#25152;&#20513;&#23548;&#30340;&#38750;&#26292;&#21147;&#21407;&#21017;&#12290;&#33521;&#22269;&#25919;&#24220;&#36215;&#21021;&#24182;&#26410;&#37325;&#35270;&#65292;&#21518;&#26469;&#38754;&#23545;&#35268;&#27169;&#36234;&#26469;&#36234;&#22823;&#30340;&#8220;&#39135;&#30416;&#36827;&#20891;&#8221;&#36816;&#21160;&#65292;&#20915;&#23450;&#20104;&#20197;&#22362;&#20915;&#38215;&#21387;&#65292;&#23548;&#33268;&#25968;&#19975;&#20154;&#34987;&#36910;&#25429;&#65292;&#21253;&#25324;&#29976;&#22320;&#26412;&#20154;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#8220;&#39135;&#30416;&#36827;&#20891;&#8221;&#24635;&#20307;&#19978;&#20173;&#28982;&#22362;&#25345;&#38750;&#26292;&#21147;&#21407;&#21017;&#12290;&#26368;&#21518;&#65292;&#33521;&#22269;&#25919;&#24220;&#36843;&#20110;&#21387;&#21147;&#65292;&#19981;&#24471;&#19981;&#21462;&#28040;&#12298;&#39135;&#30416;&#19987;&#33829;&#27861;&#12299;&#65292;&#24182;&#37322;&#25918;&#29976;&#22320;&#31561;&#25919;&#27835;&#39046;&#23548;&#20154;&#12290;&#27491;&#26159;&#22312;&#29976;&#22320;&#30340;&#39046;&#23548;&#19979;&#65292;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#36816;&#21160;&#26368;&#32456;&#20351;&#21360;&#24230;&#25670;&#33073;&#20102;&#33521;&#22269;&#30340;&#27542;&#27665;&#32479;&#27835;&#65292;&#36208;&#21521;&#20102;&#27665;&#26063;&#29420;&#31435;&#12290;&#24403;&#28982;&#65292;&#20063;&#26377;&#20154;&#35748;&#20026;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#36816;&#21160;&#20043;&#25152;&#20197;&#33021;&#22815;&#22863;&#25928;&#65292;&#20035;&#26159;&#22240;&#20026;&#33521;&#22269;&#25919;&#24220;&#23613;&#31649;&#26159;&#22806;&#26469;&#30340;&#21364;&#26159;&#36739;&#20026;&#25991;&#26126;&#30340;&#32479;&#27835;&#32773;&#12290;</p><p>20&#19990;&#32426;&#19979;&#21322;&#21494;&#65292;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#36816;&#21160;&#30340;&#20255;&#22823;&#23454;&#36341;&#32773;&#26159;&#32654;&#22269;&#40657;&#20154;&#27665;&#26435;&#36816;&#21160;&#39046;&#34966;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#12290;&#32654;&#22269;&#30340;&#40657;&#20154;&#27665;&#26435;&#36816;&#21160;&#21448;&#34987;&#31216;&#20026;&#38750;&#27954;&#35028;&#32654;&#22269;&#20154;&#27665;&#26435;&#36816;&#21160;&#65292;&#20852;&#36215;&#20110;20&#19990;&#32426;50&#24180;&#20195;&#20013;&#26399;&#65292;&#21457;&#23637;&#24310;&#32493;&#33267;60&#24180;&#20195;&#26411;&#12290;&#36215;&#21021;&#65292;&#40657;&#20154;&#21453;&#23545;&#30340;&#26159;&#32654;&#22269;&#23398;&#26657;&#12289;&#20844;&#20849;&#20132;&#36890;&#12289;&#21830;&#19994;&#22330;&#25152;&#30340;&#31181;&#26063;&#38548;&#31163;&#25514;&#26045;&#65292;&#21518;&#26469;&#28436;&#21464;&#20026;&#19968;&#22330;&#20105;&#21462;&#20840;&#38754;&#30340;&#40657;&#20154;&#24179;&#31561;&#20844;&#27665;&#26435;&#30340;&#36816;&#21160;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#20316;&#20026;&#19968;&#21517;&#40657;&#20154;&#29287;&#24072;&#65292;&#36880;&#28176;&#25104;&#38271;&#20026;&#35813;&#36816;&#21160;&#30340;&#20027;&#35201;&#39046;&#34966;&#12290;1963&#24180;8&#26376;28&#26085;&#65292;&#22312;&#32654;&#22269;&#39318;&#37117;&#21326;&#30427;&#39039;&#65292;25&#19975;&#21253;&#25324;&#30333;&#20154;&#22312;&#20869;&#30340;&#32654;&#22269;&#20844;&#27665;&#20030;&#34892;&#20102;&#22768;&#21183;&#28009;&#22823;&#30340;&#20844;&#20849;&#38598;&#20250;&#65292;&#20197;&#21453;&#23545;&#32654;&#22269;&#31181;&#26063;&#38548;&#31163;&#21046;&#24230;&#12290;&#22312;&#36825;&#27425;&#22823;&#20250;&#19978;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#21457;&#34920;&#20102;&#33879;&#21517;&#28436;&#35762;&#12298;&#25105;&#26377;&#19968;&#20010;&#26790;&#24819;&#12299;&#12290;1968&#24180;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#36935;&#21050;&#12290;&#20294;&#25972;&#20010;&#36816;&#21160;&#26368;&#32456;&#20419;&#20351;&#32654;&#22269;&#21335;&#37096;&#24223;&#38500;&#20102;&#31181;&#26063;&#38548;&#31163;&#65292;&#24182;&#20351;&#32654;&#22269;&#40657;&#20154;&#20844;&#27665;&#33719;&#24471;&#20102;&#21516;&#31561;&#30340;&#25919;&#27835;&#31038;&#20250;&#26435;&#21033;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#32654;&#22269;&#40657;&#20154;&#27665;&#26435;&#36816;&#21160;&#20063;&#26159;&#35797;&#22270;&#32463;&#30001;&#38750;&#26292;&#21147;&#30340;&#25239;&#35758;&#27963;&#21160;&#26469;&#36798;&#25104;&#20182;&#20204;&#30340;&#25919;&#27835;&#30446;&#26631;&#65292;&#36825;&#20063;&#26159;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#30340;&#25919;&#27835;&#20027;&#24352;&#12290;</p><p>&#20182;&#35748;&#20026;&#65306;&#8220;&#20219;&#20309;&#38750;&#26292;&#21147;&#36816;&#21160;&#65292;&#37117;&#35201;&#21253;&#25324;&#22235;&#20010;&#38454;&#27573;&#65306;&#25910;&#38598;&#20107;&#23454;&#65292;&#20197;&#21028;&#23450;&#19981;&#20844;&#27491;&#26159;&#21542;&#23384;&#22312;&#65307;&#35848;&#21028;&#65307;&#33258;&#25105;&#20928;&#21270;&#65307;&#20197;&#21450;&#30452;&#25509;&#34892;&#21160;&#12290;&#8221;&#20182;&#36824;&#20197;&#20271;&#26126;&#32752;&#31038;&#21306;&#20026;&#20363;&#65292;&#35828;&#26126;&#20102;&#38750;&#26292;&#21147;&#36816;&#21160;&#30340;&#22235;&#20010;&#38454;&#27573;&#12290;&#39318;&#20808;&#26159;&#65292;&#36890;&#36807;&#26174;&#32780;&#26131;&#35265;&#30340;&#20107;&#23454;&#21028;&#26029;&#35813;&#31038;&#21306;&#23384;&#22312;&#26174;&#33879;&#30340;&#31181;&#26063;&#19981;&#20844;&#27491;&#12290;&#38543;&#21518;&#65292;&#20182;&#20204;&#21162;&#21147;&#19982;&#26412;&#31038;&#21306;&#30340;&#22836;&#38754;&#20154;&#29289;&#20204;&#23637;&#24320;&#35848;&#21028;&#65292;&#20294;&#25910;&#25928;&#29978;&#24494;&#12290;&#20182;&#20204;&#22312;&#33258;&#24049;&#30340;&#24076;&#26395;&#36973;&#21040;&#27785;&#37325;&#25171;&#20987;&#12289;&#20915;&#23450;&#37319;&#21462;&#30452;&#25509;&#34892;&#21160;&#20043;&#21069;&#65292;&#36824;&#35201;&#20808;&#36827;&#34892;&#19968;&#20010;&#33258;&#25105;&#20928;&#21270;&#30340;&#36807;&#31243;&#12290;&#20182;&#20204;&#19981;&#26029;&#33258;&#38382;&#65306;&#8220;&#25105;&#26159;&#21542;&#33021;&#25384;&#25171;&#32780;&#19981;&#36824;&#25163;&#65311;&#8221;&#8220;&#25105;&#33021;&#21542;&#24525;&#21463;&#30417;&#29425;&#30340;&#32771;&#39564;&#65311;&#8221;&#22312;&#36825;&#19968;&#20999;&#20934;&#22791;&#23601;&#32490;&#21518;&#65292;&#20182;&#20204;&#24320;&#22987;&#37319;&#21462;&#30452;&#25509;&#34892;&#21160;&#65292;&#32780;&#30452;&#25509;&#34892;&#21160;&#30340;&#30446;&#26631;&#26159;&#8220;&#21046;&#36896;&#19968;&#31181;&#20805;&#28385;&#21361;&#26426;&#30340;&#23616;&#38754;&#65292;&#20197;&#26399;&#19981;&#21487;&#36991;&#20813;&#22320;&#24320;&#21551;&#35848;&#21028;&#20043;&#38376;&#8221;&#12290;&#24403;&#28982;&#65292;&#30446;&#30340;&#23601;&#26159;&#35201;&#28040;&#38500;&#32654;&#22269;&#30340;&#31181;&#26063;&#38548;&#31163;&#21046;&#24230;&#65292;&#26368;&#32456;&#24182;&#20351;&#40657;&#20154;&#33719;&#24471;&#21516;&#31561;&#30340;&#20844;&#27665;&#26435;&#21033;&#12290;</p><p>&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#38750;&#24120;&#28165;&#26224;&#22320;&#38416;&#26126;&#20102;&#38754;&#23545;&#21387;&#36843;&#26102;&#21487;&#33021;&#30340;&#19981;&#21516;&#36873;&#25321;&#65306;</p><p class="kindle-cn-ref">&#21463;&#21387;&#36843;&#30340;&#20154;&#27665;&#23545;&#24453;&#20182;&#20204;&#25152;&#21463;&#30340;&#21387;&#36843;&#65292;&#26377;&#19977;&#31181;&#21150;&#27861;&#21487;&#34892;&#12290;&#20854;&#19968;&#20415;&#26159;&#40664;&#35768;&#65306;&#34987;&#21387;&#36843;&#32773;&#39034;&#20174;&#20110;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;&#20182;&#20204;&#40664;&#28982;&#36866;&#24212;&#25152;&#36973;&#21463;&#30340;&#21387;&#36843;&#65292;&#22240;&#20043;&#21464;&#24471;&#39034;&#24212;&#20110;&#36825;&#26679;&#30340;&#21387;&#36843;&#12290;&#8230;&#8230;&#26377;&#26102;&#21463;&#21387;&#36843;&#30340;&#20154;&#36824;&#26377;&#31532;&#20108;&#31181;&#26041;&#24335;&#23545;&#24453;&#21387;&#36843;&#65292;&#20415;&#26159;&#35785;&#35832;&#36523;&#20307;&#30340;&#26292;&#21147;&#21644;&#33104;&#34432;&#20154;&#24515;&#30340;&#20167;&#24680;&#12290;&#26292;&#21147;&#24448;&#24448;&#33021;&#24102;&#26469;&#19968;&#26102;&#30340;&#32467;&#26524;&#12290;&#8230;&#8230;&#26292;&#21147;&#21364;&#32477;&#19981;&#33021;&#24102;&#26469;&#38271;&#20037;&#30340;&#21644;&#24179;&#12290;&#8230;&#8230;&#21463;&#21387;&#36843;&#30340;&#20154;&#27665;&#22312;&#36861;&#27714;&#33258;&#30001;&#24403;&#20013;&#36824;&#26377;&#31532;&#19977;&#26465;&#36947;&#36335;&#21487;&#36208;&#65292;&#37027;&#20415;&#26159;&#38750;&#26292;&#21147;&#25269;&#25239;&#30340;&#36947;&#36335;&#12290;</p><p>&#20182;&#20027;&#24352;&#30340;&#24403;&#28982;&#26159;&#38750;&#26292;&#21147;&#25269;&#25239;&#30340;&#36947;&#36335;&#12290;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#36824;&#35748;&#20026;&#38750;&#26292;&#21147;&#25269;&#25239;&#26377;&#33509;&#24178;&#22522;&#26412;&#29305;&#24449;&#65306;</p><p class="kindle-cn-ref">&#20854;&#19968;&#65292;&#35201;&#24378;&#35843;&#30340;&#26159;&#38750;&#26292;&#21147;&#25269;&#25239;&#24182;&#38750;&#32473;&#24623;&#25062;&#32773;&#20351;&#29992;&#30340;&#31574;&#30053;&#65292;&#23427;&#23454;&#22312;&#26159;&#19968;&#31181;&#21453;&#25239;&#12290;&#8230;&#8230;&#31532;&#20108;&#20010;&#22522;&#26412;&#20107;&#23454;&#65292;&#26159;&#23427;&#24182;&#19981;&#20225;&#22270;&#25171;&#36133;&#25110;&#32670;&#36785;&#23545;&#25163;&#65292;&#32780;&#26159;&#35201;&#36194;&#24471;&#20182;&#30340;&#21451;&#35850;&#21644;&#29702;&#35299;&#12290;&#8230;&#8230;&#31532;&#19977;&#20010;&#29305;&#24449;&#65292;&#26159;&#20854;&#36827;&#25915;&#30452;&#25509;&#38024;&#23545;&#32618;&#24694;&#21183;&#21147;&#65292;&#32780;&#38750;&#34892;&#20351;&#36825;&#32618;&#24694;&#30340;&#20154;&#12290;&#8230;&#8230;&#31532;&#22235;&#28857;&#29305;&#24449;&#65292;&#26159;&#29976;&#24515;&#21463;&#33510;&#32780;&#19981;&#27714;&#25253;&#22797;&#65292;&#29976;&#24515;&#25384;&#25171;&#32780;&#19981;&#27714;&#36824;&#20987;&#12290;&#8230;&#8230;&#31532;&#20116;&#26041;&#38754;&#65292;&#26159;&#23427;&#35201;&#36991;&#20813;&#30340;&#19981;&#20165;&#26159;&#32905;&#20307;&#30340;&#22806;&#22312;&#26292;&#21147;&#65292;&#36824;&#21253;&#25324;&#31934;&#31070;&#30340;&#20869;&#22312;&#26292;&#21147;&#12290;&#8230;&#8230;&#31532;&#20845;&#20010;&#22522;&#26412;&#20107;&#23454;&#65292;&#26159;&#23427;&#22522;&#20110;&#36825;&#31181;&#30340;&#30830;&#20449;&#65292;&#21363;&#23431;&#23449;&#20035;&#22788;&#20110;&#27491;&#20041;&#19968;&#26041;&#12290;<span class="math-super"><a href="part0011.xhtml#note_7" id="noteBack_7">[7]</a></span>