<h2 class="kindle-cn-heading2" id="sigil_toc_id_75">9.6&#12288;&#22914;&#20309;&#29702;&#35299;&#31038;&#20250;&#36816;&#21160;&#65311;</h2><p>&#24403;&#28982;&#65292;&#31038;&#20250;&#36816;&#21160;&#19981;&#21482;&#26159;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#36816;&#21160;&#12290;&#37027;&#20040;&#65292;&#22914;&#20309;&#29702;&#35299;&#19981;&#21516;&#24418;&#24335;&#30340;&#31038;&#20250;&#36816;&#21160;&#21602;&#65311;&#25353;&#29031;&#32654;&#22269;&#24247;&#22856;&#23572;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#35199;&#24503;&#23612;&#183;&#22612;&#32599;&#30340;&#30475;&#27861;&#65292;&#31038;&#20250;&#36816;&#21160;&#26159;&#8220;&#20197;&#28508;&#22312;&#31038;&#20250;&#32593;&#32476;&#21644;&#20351;&#20154;&#20135;&#29983;&#20849;&#40483;&#30340;&#38598;&#20307;&#34892;&#21160;&#26694;&#26550;&#20026;&#22522;&#30784;&#65292;&#33021;&#21457;&#23637;&#20986;&#23545;&#24378;&#22823;&#23545;&#25163;&#20445;&#25345;&#25345;&#32493;&#25361;&#25112;&#21147;&#30340;&#26007;&#20105;&#65288;&#25239;&#20105;&#65289;&#25919;&#27835;&#20107;&#20214;&#8221;&#12290;&#22612;&#32599;&#35748;&#20026;&#65292;&#31038;&#20250;&#36816;&#21160;&#30340;&#22522;&#26412;&#29305;&#24449;&#21253;&#25324;&#65306;</p><p class="kindle-cn-ref">&#38598;&#20307;&#25361;&#25112;&#12290;&#8230;&#8230;&#36816;&#21160;&#19968;&#33324;&#36890;&#36807;&#30452;&#25509;&#30772;&#22351;&#27963;&#21160;&#65292;&#23545;&#25239;&#31038;&#20250;&#31934;&#33521;&#12289;&#24403;&#23616;&#21644;&#20854;&#20182;&#38598;&#22242;&#25110;&#25991;&#21270;&#35268;&#33539;&#65292;&#26377;&#20195;&#34920;&#24615;&#22320;&#21457;&#36215;&#26007;&#20105;&#65288;&#25239;&#20105;&#65289;&#25361;&#25112;&#12290;&#8230;&#8230;&#38598;&#20307;&#25361;&#25112;&#24120;&#24120;&#20197;&#25171;&#26029;&#12289;&#38459;&#30861;&#20182;&#20154;&#30340;&#27963;&#21160;&#25110;&#23548;&#33268;&#20182;&#20154;&#30340;&#27963;&#21160;&#19981;&#30830;&#23450;&#24615;&#20026;&#26631;&#24535;&#12290;</p><p class="kindle-cn-ref">&#20849;&#21516;&#30446;&#26631;&#12290;&#8230;&#8230;&#20154;&#20204;&#22312;&#36816;&#21160;&#32467;&#20026;&#19968;&#20307;&#30340;&#36739;&#26681;&#26412;&#36739;&#24179;&#24120;&#30340;&#21407;&#22240;&#65292;&#36824;&#26159;&#20026;&#20102;&#25552;&#20986;&#20182;&#20204;&#20849;&#21516;&#30340;&#20027;&#24352;&#65292;&#21453;&#23545;&#23545;&#25163;&#12289;&#24403;&#23616;&#21644;&#31038;&#20250;&#31934;&#33521;&#12290;</p><p class="kindle-cn-ref">&#22242;&#32467;&#21644;&#38598;&#20307;&#35748;&#21516;&#12290;&#8230;&#8230;&#20182;&#20204;&#21482;&#26377;&#28608;&#36215;&#36739;&#26681;&#28145;&#33922;&#22266;&#30340;&#22242;&#32467;&#19968;&#33268;&#24863;&#21644;&#36523;&#20221;&#35748;&#21516;&#65292;&#25165;&#33021;&#21019;&#36896;&#19968;&#22330;&#31038;&#20250;&#36816;&#21160;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#65292;&#20316;&#20026;&#36816;&#21160;&#32452;&#32455;&#30340;&#22522;&#30784;&#65292;&#27665;&#26063;&#20027;&#20041;&#21644;&#31181;&#26063;&#25110;&#23447;&#25945;&#24635;&#26159;&#27604;&#31038;&#20250;&#38454;&#32423;&#30340;&#32477;&#23545;&#24459;&#20196;&#26356;&#21487;&#38752;&#65292;&#21407;&#22240;&#23601;&#22312;&#20110;&#23427;&#20204;&#33021;&#20419;&#36827;&#22242;&#32467;&#19968;&#33268;&#21644;&#38598;&#20307;&#35748;&#21516;&#12290;</p><p class="kindle-cn-ref">&#25345;&#32493;&#30340;&#26007;&#20105;&#65288;&#25239;&#20105;&#65289;&#25919;&#27835;&#12290;&#8230;&#8230;&#21482;&#26377;&#36890;&#36807;&#25345;&#32493;&#38598;&#20307;&#34892;&#21160;&#26469;&#21453;&#25239;&#23545;&#25163;&#65292;&#26007;&#20105;&#20107;&#20214;&#25165;&#28436;&#21464;&#20026;&#31038;&#20250;&#36816;&#21160;&#12290;&#8230;&#8230;&#25345;&#32493;&#22320;&#24320;&#23637;&#38598;&#20307;&#34892;&#21160;&#20197;&#19982;&#24378;&#22823;&#30340;&#23545;&#25163;&#20114;&#30456;&#20316;&#29992;&#65292;&#36825;&#26159;&#31038;&#20250;&#36816;&#21160;&#19982;&#26089;&#26399;&#30340;&#26007;&#20105;&#24418;&#21183;&#19981;&#21516;&#30340;&#26631;&#24535;&#12290;<span class="math-super"><a href="part0011.xhtml#note_8" id="noteBack_8">[8]</a></span></p><p>&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#22312;&#12298;&#31038;&#20250;&#36816;&#21160;&#65292;1768&#8212;2004&#12299;&#20013;&#21017;&#36825;&#26679;&#23450;&#20041;&#31038;&#20250;&#36816;&#21160;&#65306;</p><p class="kindle-cn-ref">&#26412;&#20070;&#23558;&#31038;&#20250;&#36816;&#21160;&#35270;&#20026;&#26007;&#20105;&#65288;&#25239;&#20105;&#65289;&#25919;&#27835;&#30340;&#29305;&#27530;&#24418;&#24335;&#65307;&#31216;&#20043;&#20026;&#8220;&#26007;&#20105;&#8221;&#65292;&#26159;&#25351;&#31038;&#20250;&#36816;&#21160;&#30340;&#32676;&#20307;&#35785;&#27714;&#19968;&#26086;&#23454;&#29616;&#65292;&#23601;&#26377;&#21487;&#33021;&#19982;&#20182;&#20154;&#30340;&#21033;&#30410;&#21457;&#29983;&#20914;&#31361;&#65307;&#31216;&#20043;&#20026;&#8220;&#25919;&#27835;&#8221;&#65292;&#26159;&#25351;&#26080;&#35770;&#20309;&#31181;&#31867;&#22411;&#30340;&#25919;&#24220;&#37117;&#20250;&#34987;&#35785;&#27714;&#20280;&#24352;&#25152;&#29301;&#36830;&#8212;&#8212;&#25110;&#26159;&#20316;&#20026;&#35785;&#27714;&#32773;&#65292;&#25110;&#26159;&#20316;&#20026;&#35785;&#27714;&#23545;&#35937;&#65292;&#25110;&#26159;&#20316;&#20026;&#35785;&#27714;&#30446;&#26631;&#30340;&#21516;&#30431;&#65292;&#25110;&#26159;&#20316;&#20026;&#26007;&#20105;&#30340;&#30417;&#25511;&#32773;&#12290;<span class="math-super"><a href="part0011.xhtml#note_9" id="noteBack_9">[9]</a></span></p><p>&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#35748;&#20026;&#65292;&#31038;&#20250;&#36816;&#21160;&#26377;&#19977;&#20010;&#20027;&#35201;&#30340;&#29305;&#24449;&#12290;&#31532;&#19968;&#20010;&#29305;&#24449;&#26159;&#65292;&#23427;&#26159;&#19968;&#31181;&#19981;&#38388;&#26029;&#21644;&#26377;&#32452;&#32455;&#22320;&#21521;&#30446;&#26631;&#24403;&#23616;&#20844;&#24320;&#25552;&#20986;&#32676;&#20307;&#24615;&#30340;&#35785;&#27714;&#22768;&#24352;&#65292;&#34920;&#29616;&#20026;&#36816;&#21160;&#30340;&#24418;&#24335;&#12290;&#36825;&#37324;&#30446;&#26631;&#24403;&#23616;&#24456;&#22810;&#26102;&#20505;&#26159;&#25351;&#25919;&#24220;&#25110;&#25919;&#24220;&#26426;&#26500;&#65292;&#20294;&#26377;&#26102;&#20063;&#21487;&#20197;&#26159;&#25351;&#19968;&#20123;&#22823;&#22411;&#24037;&#21830;&#19994;&#26426;&#26500;&#12290;&#27604;&#22914;&#65292;20&#19990;&#32426;50&#12289;60&#24180;&#20195;&#30340;&#32654;&#22269;&#40657;&#20154;&#27665;&#26435;&#36816;&#21160;&#65292;&#20027;&#35201;&#26159;&#21521;&#32654;&#22269;&#25919;&#24220;&#24403;&#23616;&#25552;&#20986;&#35785;&#27714;&#65307;&#20294;&#22914;&#20170;&#24456;&#22810;&#21160;&#29289;&#20445;&#25252;&#21327;&#20250;&#21017;&#26159;&#38024;&#23545;&#20840;&#29699;&#21508;&#22823;&#30382;&#33609;&#20844;&#21496;&#25552;&#20986;&#35785;&#27714;&#65292;&#35201;&#27714;&#20182;&#20204;&#19981;&#35201;&#25429;&#26432;&#21160;&#29289;&#20197;&#33719;&#21462;&#30382;&#27611;&#65307;&#24456;&#22810;&#21453;&#20840;&#29699;&#21270;&#30340;&#31038;&#20250;&#36816;&#21160;&#21017;&#25351;&#21521;&#27779;&#23572;&#29595;&#12289;&#40614;&#24403;&#21171;&#36825;&#26679;&#30340;&#36328;&#22269;&#20844;&#21496;&#12290;</p><p>&#31532;&#20108;&#20010;&#29305;&#24449;&#26159;&#65292;&#23427;&#26377;&#19968;&#31995;&#21015;&#30340;&#24120;&#22791;&#21095;&#30446;&#65292;&#21253;&#25324;&#20026;&#29305;&#23450;&#30446;&#26631;&#32452;&#25104;&#30340;&#19987;&#38376;&#21327;&#20250;&#21644;&#32852;&#30431;&#65288;&#21253;&#25324;&#32511;&#33394;&#21644;&#24179;&#21327;&#20250;&#12289;&#21160;&#29289;&#29233;&#22909;&#32773;&#21327;&#20250;&#12289;&#21516;&#24615;&#26435;&#21033;&#21327;&#20250;&#31561;&#65289;&#65292;&#32463;&#24120;&#20030;&#34892;&#30340;&#20844;&#24320;&#20250;&#35758;&#65292;&#20381;&#27861;&#31034;&#23041;&#28216;&#34892;&#65292;&#22823;&#22411;&#38598;&#20250;&#65292;&#35831;&#24895;&#27963;&#21160;&#65292;&#21508;&#31181;&#21508;&#26679;&#30340;&#22768;&#26126;&#65292;&#29992;&#20110;&#19987;&#39064;&#23459;&#20256;&#30340;&#23567;&#20876;&#23376;&#65292;&#31561;&#31561;&#12290;&#24403;&#28982;&#65292;&#24456;&#22810;&#31038;&#20250;&#36816;&#21160;&#26159;&#19978;&#36848;&#22810;&#31181;&#24120;&#22791;&#21095;&#30446;&#30340;&#32452;&#21512;&#36816;&#21160;&#12290;</p><p>&#31532;&#19977;&#20010;&#29305;&#24449;&#26159;&#65292;&#31038;&#20250;&#36816;&#21160;&#20013;&#30340;&#21442;&#19982;&#32773;&#21327;&#21516;&#19968;&#33268;&#22320;&#34920;&#29616;&#20986;&#29305;&#23450;&#30340;&#20215;&#20540;&#65288;Worthiness&#65289;&#12289;&#32479;&#19968;&#65288;Unity&#65289;&#12289;&#35268;&#27169;&#65288;Numbers&#65289;&#65292;&#20197;&#21450;&#21442;&#19982;&#32773;&#21644;&#25903;&#25345;&#32773;&#25152;&#20316;&#30340;&#22857;&#29486;&#65288;Commitment&#65289;&#65292;&#33922;&#21033;&#31216;&#20043;&#20026;WUNC&#23637;&#31034;&#12290;&#33922;&#21033;&#35748;&#20026;&#36825;&#37324;&#26377;&#22235;&#20010;&#35201;&#32032;&#65292;&#39318;&#20808;&#26159;&#19968;&#31181;&#29305;&#23450;&#30340;&#20215;&#20540;&#65292;&#20195;&#34920;&#20102;&#19968;&#31181;&#20215;&#20540;&#21462;&#21521;&#65292;&#34920;&#29616;&#20986;&#26576;&#31181;&#29305;&#23450;&#30340;&#35748;&#21516;&#65307;&#20854;&#27425;&#26159;&#20855;&#26377;&#19968;&#23450;&#30340;&#32479;&#19968;&#24615;&#65292;&#27604;&#22914;&#31038;&#20250;&#36816;&#21160;&#20013;&#30340;&#32479;&#19968;&#30528;&#35013;&#23601;&#20855;&#26377;&#24378;&#28872;&#30340;&#31526;&#21495;&#24847;&#20041;&#65307;&#20877;&#27425;&#26159;&#38656;&#35201;&#26377;&#19968;&#23450;&#30340;&#35268;&#27169;&#65292;&#20960;&#20010;&#20154;&#12289;&#20960;&#21313;&#20010;&#20154;&#36890;&#24120;&#38590;&#20197;&#25104;&#20026;&#19968;&#22330;&#31038;&#20250;&#36816;&#21160;&#65292;&#36890;&#24120;&#38656;&#35201;&#25968;&#21315;&#20035;&#33267;&#25968;&#19975;&#20197;&#19978;&#30340;&#20154;&#32676;&#30340;&#25345;&#32493;&#21442;&#19982;&#65307;&#26368;&#21518;&#26159;&#35201;&#27714;&#21442;&#19982;&#32773;&#21644;&#25903;&#25345;&#32773;&#20570;&#20986;&#22857;&#29486;&#25110;&#20184;&#20986;&#65292;&#36825;&#26679;&#19968;&#31181;&#21442;&#19982;&#32773;&#30340;&#20027;&#21160;&#22857;&#29486;&#37096;&#20998;&#22320;&#33021;&#22815;&#20811;&#26381;&#38598;&#20307;&#34892;&#21160;&#20013;&#30340;&#25645;&#20415;&#36710;&#38382;&#39064;&#12290;<span class="math-super"><a href="part0011.xhtml#note_10" id="noteBack_10">[10]</a></span></p><p>&#26082;&#28982;&#31038;&#20250;&#36816;&#21160;&#26159;&#19968;&#31181;&#37325;&#35201;&#30340;&#25919;&#27835;&#31038;&#20250;&#29616;&#35937;&#65292;&#37027;&#20040;&#22914;&#20309;&#35299;&#37322;&#31038;&#20250;&#36816;&#21160;&#21602;&#65311;&#36825;&#37324;&#20171;&#32461;&#20960;&#31181;&#20027;&#35201;&#30340;&#31038;&#20250;&#36816;&#21160;&#29702;&#35770;&#12290;&#26377;&#20154;&#26681;&#25454;&#39532;&#20811;&#24605;&#23545;&#38454;&#32423;&#31038;&#20250;&#20013;&#20005;&#37325;&#30340;&#38454;&#27573;&#20998;&#35010;&#19982;&#23545;&#25239;&#30340;&#35266;&#23519;&#65292;&#21457;&#23637;&#20986;&#20102;&#19968;&#31181;&#24616;&#24868;&#29702;&#35770;&#65292;&#25110;&#32773;&#21483;&#30456;&#23545;&#21093;&#22842;&#24863;&#29702;&#35770;&#12290;&#23601;&#26159;&#35828;&#65292;&#31038;&#20250;&#36816;&#21160;&#20043;&#25152;&#20197;&#21457;&#29983;&#65292;&#26159;&#31038;&#20250;&#19978;&#26377;&#19968;&#37096;&#20998;&#20154;&#21475;&#21463;&#21040;&#20102;&#20005;&#37325;&#30340;&#19981;&#20844;&#24453;&#36935;&#25110;&#21093;&#21066;&#12290;&#19968;&#20010;&#31038;&#20250;&#20013;&#26377;&#20154;&#21344;&#26377;&#24456;&#22810;&#65292;&#26377;&#20154;&#21344;&#26377;&#24456;&#23569;&#65292;&#21518;&#32773;&#20250;&#20135;&#29983;&#24378;&#28872;&#30340;&#30456;&#23545;&#21093;&#22842;&#24863;&#12290;&#27604;&#22914;&#65292;&#36807;&#21435;&#20960;&#24180;&#32654;&#22269;&#21457;&#29983;&#30340;&#8220;&#21344;&#39046;&#21326;&#23572;&#34903;&#8221;&#36816;&#21160;&#65292;&#26159;&#22240;&#20026;&#26222;&#36890;&#27665;&#20247;&#25104;&#20026;&#37329;&#34701;&#21361;&#26426;&#30340;&#26356;&#22823;&#21463;&#23475;&#32773;&#12290;&#24403;&#37329;&#34701;&#21361;&#26426;&#21040;&#26469;&#26102;&#65292;&#20182;&#20204;&#30340;&#23601;&#19994;&#26426;&#20250;&#39318;&#20808;&#36973;&#21040;&#23041;&#32961;&#65292;&#23478;&#24237;&#36130;&#23500;&#22823;&#24133;&#32553;&#27700;&#12290;&#36825;&#19968;&#20107;&#20214;&#30340;&#22823;&#32972;&#26223;&#36824;&#21487;&#20197;&#36861;&#28335;&#21040;&#32654;&#22269;&#26368;&#36817;30&#24180;&#22312;&#34701;&#20837;&#20840;&#29699;&#32463;&#27982;&#36807;&#31243;&#20013;&#20869;&#37096;&#36139;&#23500;&#24046;&#36317;&#30340;&#21152;&#22823;&#12290;&#25152;&#20197;&#65292;&#20005;&#37325;&#30340;&#31038;&#20250;&#19981;&#20844;&#19982;&#24616;&#24868;&#24515;&#29702;&#21487;&#33021;&#25104;&#20026;&#31038;&#20250;&#36816;&#21160;&#20852;&#36215;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;</p><p>&#19978;&#36848;&#29702;&#35770;&#24403;&#28982;&#26159;&#26377;&#36947;&#29702;&#30340;&#65292;&#20294;&#35813;&#29702;&#35770;&#27809;&#26377;&#24456;&#22909;&#35299;&#37322;&#19968;&#20010;&#38382;&#39064;&#65292;&#21363;&#31038;&#20250;&#36816;&#21160;&#30340;&#39046;&#23548;&#21644;&#32452;&#32455;&#38382;&#39064;&#12290;&#30456;&#23545;&#21093;&#22842;&#24863;&#22266;&#28982;&#20026;&#31038;&#20250;&#36816;&#21160;&#20934;&#22791;&#20102;&#31038;&#20250;&#26465;&#20214;&#65292;&#20294;&#25353;&#29031;&#26364;&#29791;&#23572;&#183;&#22885;&#23572;&#26862;&#30340;&#35828;&#27861;&#65292;&#36825;&#37324;&#20173;&#28982;&#26080;&#27861;&#35299;&#20915;&#25645;&#20415;&#36710;&#30340;&#38382;&#39064;&#12290;&#21015;&#23425;&#22312;&#20182;&#30340;&#38761;&#21629;&#23398;&#35828;&#20013;&#20998;&#26512;&#20102;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#20013;&#30340;&#32452;&#32455;&#38382;&#39064;&#65292;&#20182;&#35748;&#20026;&#20026;&#20102;&#35299;&#20915;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#30340;&#39046;&#23548;&#21644;&#32452;&#32455;&#38382;&#39064;&#65292;&#24517;&#39035;&#35201;&#26377;&#26080;&#20135;&#38454;&#32423;&#25919;&#20826;&#65292;&#20063;&#23601;&#26159;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#30340;&#20808;&#38155;&#38431;&#32452;&#32455;&#12290;&#21518;&#26469;&#65292;&#21015;&#23425;&#30340;&#36825;&#31181;&#29702;&#35770;&#34987;&#21457;&#23637;&#20026;&#31038;&#20250;&#36816;&#21160;&#30340;&#36164;&#28304;&#21160;&#21592;&#29702;&#35770;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#31038;&#20250;&#19978;&#26159;&#21542;&#26377;&#20154;&#19981;&#28385;&#24182;&#19981;&#37325;&#35201;&#65292;&#37325;&#35201;&#30340;&#26159;&#33021;&#19981;&#33021;&#25226;&#19981;&#28385;&#30340;&#20154;&#32676;&#21160;&#21592;&#21644;&#32452;&#32455;&#36215;&#26469;&#12290;&#25152;&#20197;&#65292;&#36825;&#19968;&#35266;&#28857;&#35748;&#20026;&#65292;&#33021;&#21542;&#35299;&#20915;&#36164;&#28304;&#21160;&#21592;&#21644;&#36164;&#28304;&#32452;&#32455;&#38382;&#39064;&#26159;&#29702;&#35299;&#31038;&#20250;&#36816;&#21160;&#30340;&#20851;&#38190;&#12290;</p><p>&#35199;&#26041;&#26032;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#20195;&#34920;&#20154;&#29289;&#23433;&#19996;&#23612;&#22885;&#183;&#33883;&#20848;&#35199;&#35748;&#20026;&#31038;&#20250;&#36816;&#21160;&#30340;&#26680;&#24515;&#38382;&#39064;&#26159;&#26500;&#36896;&#38598;&#20307;&#35748;&#21516;&#12290;&#21518;&#26469;&#65292;&#36825;&#19968;&#35266;&#28857;&#34987;&#21457;&#23637;&#20026;&#19968;&#31181;&#38598;&#20307;&#35748;&#21516;&#30340;&#29702;&#35770;&#12290;&#27604;&#22914;&#65292;&#22312;&#33521;&#22269;&#33487;&#26684;&#20848;&#22320;&#21306;&#30340;&#29420;&#31435;&#36816;&#21160;&#20013;&#65292;&#20851;&#38190;&#23601;&#26159;&#33487;&#26684;&#20848;&#20154;&#38598;&#20307;&#35748;&#21516;&#30340;&#26500;&#36896;&#12290;&#26377;&#20154;&#36890;&#36807;&#21508;&#31181;&#23186;&#20307;&#25110;&#21475;&#32819;&#30456;&#20256;&#30340;&#26041;&#24335;&#21578;&#35785;&#33487;&#26684;&#20848;&#20154;&#65292;&#20316;&#20026;&#33521;&#22269;&#36825;&#20010;&#23569;&#25968;&#26063;&#32676;&#19968;&#21592;&#24517;&#39035;&#21435;&#20105;&#21462;&#33258;&#24049;&#30340;&#26435;&#21033;&#65292;&#21542;&#21017;&#33487;&#26684;&#20848;&#36825;&#20010;&#26063;&#32676;&#22312;&#25972;&#20010;&#33521;&#22269;&#31038;&#20250;&#20013;&#23601;&#20250;&#34987;&#21387;&#21046;&#12290;&#36825;&#26679;&#65292;&#22914;&#26524;&#26377;&#20154;&#24418;&#25104;&#20102;&#36825;&#31181;&#33487;&#26684;&#20848;&#20154;&#30340;&#32676;&#20307;&#35748;&#21516;&#65292;&#20182;&#23601;&#26356;&#26377;&#21487;&#33021;&#31215;&#26497;&#25237;&#20837;&#21040;&#31038;&#20250;&#36816;&#21160;&#20013;&#12290;&#25152;&#20197;&#65292;&#36825;&#37324;&#26356;&#24378;&#35843;&#30340;&#26159;&#24515;&#29702;&#26426;&#21046;&#12290;&#36825;&#26159;&#19968;&#31181;&#37325;&#35201;&#30340;&#35270;&#35282;&#65292;&#30740;&#31350;&#27665;&#26063;&#20027;&#20041;&#30340;&#23398;&#32773;&#23433;&#24503;&#26862;&#25226;&#27665;&#26063;&#35270;&#20026;&#19968;&#20010;&#8220;&#24819;&#35937;&#30340;&#20849;&#21516;&#20307;&#8221;&#12290;&#22522;&#20110;&#23433;&#24503;&#26862;&#30340;&#35266;&#28857;&#65292;&#19982;&#27665;&#26063;&#20027;&#20041;&#26377;&#20851;&#30340;&#25919;&#27835;&#26159;&#36890;&#36807;&#8220;&#24819;&#35937;&#8221;&#26469;&#26500;&#24314;&#30340;&#12290;</p><p>&#26368;&#21518;&#19968;&#31181;&#37325;&#35201;&#29702;&#35770;&#26159;&#22522;&#20110;&#26032;&#21476;&#20856;&#32463;&#27982;&#23398;&#30340;&#38598;&#20307;&#34892;&#21160;&#29702;&#35770;&#12290;&#26364;&#29791;&#183;&#22885;&#23572;&#26862;&#22312;&#20854;&#24341;&#29992;&#29575;&#26497;&#39640;&#30340;&#33879;&#20316;&#12298;&#38598;&#20307;&#34892;&#21160;&#30340;&#36923;&#36753;&#12299;&#20013;&#35748;&#20026;&#65292;&#38598;&#20307;&#34892;&#21160;&#22987;&#32456;&#23384;&#22312;&#19968;&#20010;&#25645;&#20415;&#36710;&#30340;&#38382;&#39064;&#12290;&#27604;&#22914;&#65292;&#26576;&#22320;&#30340;&#29615;&#22659;&#27745;&#26579;&#24456;&#20005;&#37325;&#65292;&#26377;&#20154;&#24819;&#21457;&#36215;&#19968;&#20010;&#29615;&#20445;&#20027;&#39064;&#30340;&#31038;&#20250;&#36816;&#21160;&#65292;&#24076;&#26395;&#20511;&#27492;&#25913;&#21892;&#24403;&#22320;&#30340;&#29615;&#22659;&#29366;&#20917;&#12290;&#20294;&#19968;&#20010;&#37325;&#35201;&#30340;&#36923;&#36753;&#38382;&#39064;&#26159;&#65306;&#22914;&#26524;&#29615;&#22659;&#30495;&#30340;&#25913;&#21892;&#20102;&#65292;&#36825;&#31181;&#25910;&#30410;&#23545;&#25152;&#26377;&#20849;&#21516;&#20307;&#25104;&#21592;&#26469;&#35828;&#26159;&#21033;&#30410;&#22343;&#27838;&#30340;&#12290;&#20219;&#20309;&#20154;&#20316;&#20026;&#20849;&#21516;&#20307;&#30340;&#19968;&#20010;&#25104;&#21592;&#65292;&#24635;&#33021;&#33719;&#24471;&#24635;&#20154;&#21475;N&#20998;&#20043;&#19968;&#30340;&#25910;&#30410;&#12290;&#20294;&#26159;&#65292;&#36825;&#20010;&#20105;&#21462;&#29615;&#22659;&#25913;&#21892;&#30340;&#25104;&#26412;&#19981;&#26159;&#30001;&#25152;&#26377;&#20154;&#20849;&#21516;&#20998;&#25674;&#30340;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#26222;&#36890;&#20844;&#27665;&#30340;&#29702;&#24615;&#36873;&#25321;&#26159;&#20160;&#20040;&#21602;&#65311;&#8212;&#8212;&#8220;&#25105;&#20026;&#20160;&#20040;&#35201;&#31649;&#36825;&#20010;&#20107;&#24773;&#21602;&#65311;&#8221;&#25152;&#20197;&#65292;&#36825;&#37324;&#23601;&#26377;&#19968;&#20010;&#25645;&#20415;&#36710;&#30340;&#38382;&#39064;&#12290;&#22885;&#23572;&#26862;&#35748;&#20026;&#65292;&#22312;&#38598;&#20307;&#34892;&#21160;&#20013;&#25645;&#20415;&#36710;&#26159;&#24120;&#35265;&#29616;&#35937;&#65292;&#20811;&#26381;&#25645;&#20415;&#36710;&#38382;&#39064;&#30340;&#20851;&#38190;&#26159;&#33021;&#19981;&#33021;&#25552;&#20379;&#36873;&#25321;&#24615;&#28608;&#21169;&#65292;&#32780;&#19968;&#33324;&#30340;&#31038;&#20250;&#36816;&#21160;&#36890;&#24120;&#38590;&#20197;&#26377;&#25928;&#25552;&#20379;&#36873;&#25321;&#24615;&#28608;&#21169;&#12290;&#25152;&#20197;&#65292;&#21518;&#26469;&#21448;&#26377;&#20154;&#27839;&#30528;&#22885;&#23572;&#26862;&#30340;&#29702;&#35770;&#36335;&#24452;&#65292;&#36208;&#21040;&#20102;&#21015;&#23425;&#30340;&#36947;&#36335;&#19978;&#21435;&#65292;&#21363;&#36890;&#36807;&#40723;&#21160;&#19968;&#23567;&#37096;&#20998;&#31215;&#26497;&#20998;&#23376;&#65292;&#25226;&#20182;&#20204;&#26377;&#25928;&#32452;&#32455;&#36215;&#26469;&#65292;&#23601;&#26377;&#21487;&#33021;&#35299;&#20915;&#25645;&#20415;&#36710;&#30340;&#38382;&#39064;&#12290;&#24403;&#28982;&#65292;&#22312;&#26032;&#21476;&#20856;&#32463;&#27982;&#23398;&#30340;&#35270;&#35282;&#30475;&#26469;&#65292;&#36825;&#24182;&#19981;&#33021;&#23436;&#20840;&#35299;&#20915;&#38598;&#20307;&#34892;&#21160;&#30340;&#38382;&#39064;&#12290;<span class="math-super"><a href="part0011.xhtml#note_11" id="noteBack_11">[11]</a></span>