<h2 class="kindle-cn-heading2" id="sigil_toc_id_78">10.1&#12288;&#25919;&#27835;&#25991;&#21270;&#19982;&#25919;&#27835;&#31038;&#20250;&#21270;</h2><p>&#20160;&#20040;&#26159;&#25919;&#27835;&#25991;&#21270;&#65311;&#30333;&#40065;&#24642;&#65288;&#21448;&#35793;&#40065;&#24642;&#183;&#27966;&#20234;&#65289;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#25919;&#27835;&#25991;&#21270;&#26159;&#19968;&#32452;&#24577;&#24230;&#12289;&#20449;&#20208;&#21644;&#24773;&#24863;&#65292;&#23427;&#36171;&#20104;&#25919;&#27835;&#36807;&#31243;&#20197;&#31209;&#24207;&#21644;&#21547;&#20041;&#65292;&#24182;&#25552;&#20379;&#19968;&#31181;&#22522;&#26412;&#30340;&#20551;&#35774;&#21644;&#35268;&#21017;&#29992;&#20197;&#35268;&#33539;&#25919;&#27835;&#20307;&#31995;&#20013;&#30340;&#34892;&#20026;&#12290;&#23427;&#21253;&#35065;&#30528;&#25919;&#27835;&#35266;&#24565;&#21644;&#25919;&#21046;&#36816;&#34892;&#30340;&#35268;&#21017;&#12290;&#22240;&#27492;&#65292;&#25919;&#27835;&#25991;&#21270;&#26159;&#23545;&#25919;&#27835;&#20013;&#24515;&#29702;&#21644;&#20027;&#35266;&#23618;&#38754;&#30340;&#19968;&#31181;&#38598;&#21512;&#24418;&#24335;&#21644;&#34920;&#36848;&#12290;&#8230;&#8230;&#31616;&#32780;&#35328;&#20043;&#65292;&#25919;&#27835;&#25991;&#21270;&#20043;&#20110;&#25919;&#27835;&#20307;&#31995;&#29369;&#22914;&#25991;&#21270;&#20043;&#20110;&#31038;&#20250;&#12290;<span class="math-super"><a href="part0012.xhtml#note_1" id="noteBack_1">[1]</a></span></p><p>&#23433;&#24503;&#40065;&#183;&#28023;&#20237;&#24503;&#22312;&#12298;&#25919;&#27835;&#23398;&#12299;&#25945;&#31185;&#20070;&#20013;&#36825;&#26679;&#23450;&#20041;&#8220;&#25919;&#27835;&#25991;&#21270;&#8221;&#65306;</p><p class="kindle-cn-ref">&#25919;&#27835;&#23398;&#23478;&#22312;&#26356;&#20026;&#29421;&#38552;&#30340;&#24847;&#20041;&#19978;&#29992;&#35813;&#35789;&#26469;&#25351;&#20154;&#20204;&#30340;&#24515;&#29702;&#20542;&#21521;&#65292;&#25919;&#27835;&#25991;&#21270;&#23601;&#26159;&#38024;&#23545;&#25919;&#20826;&#12289;&#25919;&#24220;&#21644;&#23466;&#27861;&#31561;&#25919;&#27835;&#23458;&#20307;&#30340;&#20542;&#21521;&#27169;&#24335;&#65288;pattern of orientations&#65289;&#65292;&#24182;&#34920;&#29616;&#20026;&#20449;&#20208;&#12289;&#31526;&#21495;&#21644;&#20215;&#20540;&#12290;&#25919;&#27835;&#25991;&#21270;&#19981;&#21516;&#20110;&#20844;&#20849;&#33286;&#35770;&#65292;&#23427;&#30001;&#38271;&#26399;&#30340;&#20215;&#20540;&#32780;&#38750;&#23545;&#20855;&#20307;&#25919;&#31574;&#12289;&#38382;&#39064;&#25110;&#20154;&#29289;&#30340;&#21453;&#24212;&#22609;&#36896;&#32780;&#25104;&#12290;<span class="math-super"><a href="part0012.xhtml#note_2" id="noteBack_2">[2]</a></span></p><p>&#36825;&#26679;&#30340;&#23450;&#20041;&#21548;&#19978;&#21435;&#27604;&#36739;&#25277;&#35937;&#65292;&#20294;&#23454;&#38469;&#19978;&#65292;&#25919;&#27835;&#25991;&#21270;&#28041;&#21450;&#30340;&#26159;&#20154;&#20204;&#23545;&#37325;&#35201;&#25919;&#27835;&#35758;&#39064;&#30340;&#24577;&#24230;&#21644;&#20542;&#21521;&#12290;&#31532;3&#35762;&#26366;&#25552;&#21450;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#20105;&#35770;&#20013;&#30340;&#33509;&#24178;&#37325;&#35201;&#35758;&#39064;&#65292;&#36825;&#20123;&#35758;&#39064;&#20063;&#19982;&#25919;&#27835;&#25991;&#21270;&#26377;&#20851;&#12290;&#27604;&#22914;&#65292;&#22823;&#23478;&#22914;&#20309;&#30475;&#24453;&#33258;&#30001;&#19982;&#26435;&#23041;&#30340;&#20851;&#31995;&#65311;&#20013;&#22269;&#20154;&#19982;&#27431;&#27954;&#20154;&#30340;&#24577;&#24230;&#21644;&#20542;&#21521;&#26159;&#21542;&#30456;&#20284;&#65311;&#19968;&#33324;&#35748;&#20026;&#65292;&#35199;&#27431;&#20154;&#36890;&#24120;&#26356;&#37325;&#35270;&#33258;&#30001;&#25110;&#26435;&#21033;&#65292;&#32780;&#20013;&#22269;&#20154;&#26356;&#37325;&#35270;&#26435;&#23041;&#25110;&#26435;&#21147;&#12290;</p><p>&#27604;&#22914;&#65292;&#22914;&#20309;&#30475;&#24453;&#22269;&#23478;&#65311;&#33521;&#22269;&#30340;&#27931;&#20811;&#21644;&#24503;&#22269;&#30340;&#40657;&#26684;&#23572;&#23545;&#22269;&#23478;&#30340;&#30475;&#27861;&#23436;&#20840;&#19981;&#21516;&#12290;&#27931;&#20811;&#25226;&#22269;&#23478;&#35270;&#20026;&#19968;&#31181;&#8220;&#24517;&#35201;&#30340;&#24694;&#8221;&#65292;&#36825;&#26159;&#19968;&#31181;&#33258;&#30001;&#20027;&#20041;&#35266;&#28857;&#12290;&#40657;&#26684;&#23572;&#21017;&#25226;&#22269;&#23478;&#35270;&#20026;&#19968;&#31181;&#31070;&#22307;&#20107;&#29289;&#65292;&#29978;&#33267;&#35828;&#22269;&#23478;&#26159;&#8220;&#31070;&#22312;&#22320;&#19978;&#34892;&#36208;&#8221;&#12290;&#23545;&#26222;&#36890;&#20154;&#32780;&#35328;&#65292;&#24403;&#35828;&#21040;&#22269;&#23478;&#26102;&#65292;&#19981;&#21516;&#31038;&#20250;&#30340;&#20154;&#20204;&#8212;&#8212;&#20174;&#25919;&#27835;&#31934;&#33521;&#21040;&#26222;&#36890;&#27665;&#20247;&#8212;&#8212;&#33041;&#28023;&#37324;&#28014;&#29616;&#30340;&#26223;&#35937;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#12290;</p><p>&#21448;&#27604;&#22914;&#65292;&#22914;&#20309;&#30475;&#24453;&#27665;&#20027;&#25919;&#20307;&#19982;&#23041;&#26435;&#25919;&#20307;&#30340;&#20851;&#31995;&#65311;&#22914;&#26524;&#25105;&#20204;&#20570;&#19968;&#20010;&#8220;&#23041;&#26435;&#8212;&#27665;&#20027;&#8221;&#30340;&#35889;&#31995;&#20986;&#26469;&#65292;&#20998;&#21035;&#26631;&#19978;&#20174;1&#21040;10&#30340;&#21051;&#24230;&#65292;1&#20195;&#34920;&#26368;&#25903;&#25345;&#23041;&#26435;&#20027;&#20041;&#65292;10&#20195;&#34920;&#26368;&#25903;&#25345;&#27665;&#20027;&#12290;&#28982;&#21518;&#65292;&#20570;&#20844;&#27665;&#25277;&#26679;&#35843;&#26597;&#65292;&#30475;&#30475;&#27599;&#20010;&#20154;&#37117;&#22788;&#22312;&#20174;1&#21040;10&#30340;&#21738;&#20010;&#20301;&#32622;&#19978;&#12290;&#22914;&#26524;&#20570;&#19968;&#20010;&#19978;&#19975;&#20154;&#25110;&#25968;&#19975;&#20154;&#30340;&#25277;&#26679;&#35843;&#26597;&#65292;&#20854;&#32467;&#26524;&#23601;&#26377;&#36739;&#22823;&#30340;&#24847;&#20041;&#12290;&#36825;&#20123;&#20154;&#30340;&#30475;&#27861;&#65292;&#33267;&#23569;&#37096;&#20998;&#22320;&#20195;&#34920;&#20102;&#36825;&#20010;&#22269;&#23478;&#30340;&#27665;&#20247;&#23545;&#20110;&#27665;&#20027;&#19982;&#23041;&#26435;&#30340;&#30475;&#27861;&#12290;&#27599;&#20010;&#20154;&#26159;&#24590;&#20040;&#24819;&#30340;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#20915;&#23450;&#30528;&#36825;&#20010;&#22269;&#23478;&#30340;&#25919;&#27835;&#26159;&#24590;&#26679;&#30340;&#12290;&#29616;&#26377;&#30740;&#31350;&#25581;&#31034;&#65292;&#19981;&#21516;&#22269;&#23478;&#30340;&#27665;&#20247;&#22312;&#36825;&#19968;&#38382;&#39064;&#19978;&#30340;&#22522;&#26412;&#25919;&#27835;&#24577;&#24230;&#21644;&#20542;&#21521;&#30340;&#24046;&#24322;&#24456;&#22823;&#12290;</p><p>&#20877;&#36827;&#19968;&#27493;&#35828;&#65292;&#20154;&#20204;&#23545;&#24456;&#22810;&#22522;&#26412;&#25919;&#27835;&#27010;&#24565;&#37117;&#26377;&#30528;&#23436;&#20840;&#19981;&#21516;&#30340;&#29702;&#35299;&#12290;&#27604;&#22914;&#65292;&#20013;&#22269;&#20154;&#21548;&#21040;&#8220;&#22269;&#23478;&#8221;&#25110;&#8220;&#25919;&#24220;&#8221;&#36825;&#20010;&#35789;&#65292;&#36319;&#33521;&#22269;&#20154;&#21548;&#21040;&#8220;State&#8221;&#25110;&#8220;Government&#8221;&#36825;&#20010;&#35789;&#65292;&#33041;&#28023;&#20013;&#30340;&#26223;&#35937;&#26159;&#30456;&#20284;&#30340;&#21527;&#65311;&#23454;&#38469;&#19978;&#65292;&#20004;&#22269;&#27665;&#20247;&#23545;&#22269;&#23478;&#21644;&#25919;&#24220;&#36825;&#31867;&#22522;&#26412;&#27010;&#24565;&#30340;&#29702;&#35299;&#26159;&#26377;&#24046;&#24322;&#30340;&#12290;</p><p>&#20877;&#27604;&#22914;&#65292;&#25919;&#20826;&#26159;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#27010;&#24565;&#20043;&#19968;&#12290;&#26377;&#30340;&#22269;&#23478;&#22825;&#28982;&#22320;&#25226;&#20826;&#35270;&#20026;&#19968;&#20010;&#39046;&#23548;&#26426;&#26500;&#65292;&#20294;&#26377;&#30340;&#22269;&#23478;&#26356;&#21487;&#33021;&#25226;&#25919;&#20826;&#35270;&#20026;&#19968;&#20010;&#8220;&#20105;&#26435;&#22842;&#21033;&#8221;&#30340;&#32452;&#32455;&#12290;&#25919;&#20826;&#30340;&#33521;&#25991;&#26159;political party&#65292;party&#23601;&#20854;&#35789;&#28304;&#26469;&#30475;&#26412;&#36523;&#23601;&#21253;&#21547;&#20102;&#37096;&#20998;&#65288;part&#65289;&#30340;&#21547;&#20041;&#65292;&#32780;&#19981;&#26159;&#20840;&#20307;&#25110;&#25972;&#20307;&#12290;&#25152;&#20197;&#65292;&#33521;&#32654;&#22269;&#23478;&#30340;&#27665;&#20247;&#19981;&#35748;&#20026;&#25919;&#20826;&#33021;&#20195;&#34920;&#20840;&#20307;&#12290;&#36825;&#20010;&#20363;&#23376;&#20063;&#35828;&#26126;&#20102;&#20154;&#20204;&#22522;&#26412;&#25919;&#27835;&#35266;&#24565;&#30340;&#24046;&#24322;&#12290;</p><p>&#35752;&#35770;&#25919;&#27835;&#25991;&#21270;&#65292;&#36824;&#38656;&#35201;&#29702;&#35299;&#25919;&#27835;&#31038;&#20250;&#21270;&#38382;&#39064;&#65292;&#36825;&#26159;&#25351;&#23545;&#25919;&#27835;&#25991;&#21270;&#20064;&#24471;&#30340;&#36807;&#31243;&#65292;&#21253;&#25324;&#25919;&#27835;&#35748;&#30693;&#12289;&#24577;&#24230;&#12289;&#20215;&#20540;&#35266;&#19982;&#34892;&#20026;&#30340;&#20064;&#24471;&#12290;&#19968;&#33324;&#35748;&#20026;&#65292;12&#8212;30&#23681;&#26159;&#25919;&#27835;&#31038;&#20250;&#21270;&#30340;&#20851;&#38190;&#26102;&#26399;&#12290;&#23545;&#20219;&#20309;&#19968;&#20010;&#20844;&#27665;&#30340;&#25919;&#27835;&#35266;&#24565;&#20859;&#25104;&#26469;&#35828;&#65292;&#20854;&#20174;&#23567;&#21040;&#22823;&#30340;&#25104;&#38271;&#29615;&#22659;&#38750;&#24120;&#37325;&#35201;&#12290;&#23478;&#24237;&#12289;&#23398;&#26657;&#12289;&#25945;&#22530;&#12289;&#24037;&#20316;&#22330;&#25152;&#12289;&#31038;&#20132;&#32593;&#32476;&#12289;&#26032;&#38395;&#23186;&#20307;&#19982;&#20114;&#32852;&#32593;&#20197;&#21450;&#25919;&#24220;&#31561;&#31561;&#37117;&#20250;&#23545;&#22609;&#36896;&#20182;&#30340;&#25919;&#27835;&#35266;&#24565;&#20135;&#29983;&#24433;&#21709;&#12290;</p><p>&#23478;&#24237;&#26159;&#24456;&#37325;&#35201;&#30340;&#25919;&#27835;&#31038;&#20250;&#21270;&#30340;&#22330;&#25152;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#20174;&#23567;&#37117;&#20250;&#22312;&#29238;&#27597;&#37027;&#37324;&#23398;&#21040;&#24456;&#22810;&#19996;&#35199;&#12290;&#27604;&#22914;&#65292;&#29238;&#27597;&#22312;&#39184;&#26700;&#19978;&#20851;&#20110;&#25919;&#24220;&#25110;&#25919;&#20826;&#30340;&#19981;&#32463;&#24847;&#30340;&#35848;&#35805;&#65292;&#20250;&#32473;&#23401;&#23376;&#25171;&#19979;&#26368;&#26089;&#30340;&#25919;&#27835;&#28889;&#21360;&#12290;&#32654;&#22269;&#30340;&#36873;&#20030;&#35843;&#26597;&#34920;&#26126;&#65292;&#19968;&#20010;&#36873;&#27665;&#25237;&#31080;&#25903;&#25345;&#20849;&#21644;&#20826;&#36824;&#26159;&#27665;&#20027;&#20826;&#24456;&#22823;&#31243;&#24230;&#19978;&#21463;&#20854;&#23478;&#24237;&#25919;&#20826;&#25903;&#25345;&#20256;&#32479;&#30340;&#24433;&#21709;&#12290;&#22914;&#26524;&#20182;&#29238;&#20146;&#25903;&#25345;&#20849;&#21644;&#20826;&#65292;&#20182;&#24456;&#26377;&#21487;&#33021;&#20063;&#20250;&#25903;&#25345;&#20849;&#21644;&#20826;&#12290;&#23398;&#26657;&#20063;&#26159;&#37325;&#35201;&#30340;&#25919;&#27835;&#31038;&#20250;&#21270;&#22330;&#25152;&#12290;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#30340;&#25945;&#32946;&#31995;&#32479;&#25512;&#34892;&#27987;&#21402;&#30340;&#24847;&#35782;&#24418;&#24577;&#25945;&#32946;&#65292;&#37027;&#20040;&#23398;&#26657;&#23545;&#22269;&#27665;&#25919;&#27835;&#25991;&#21270;&#30340;&#24433;&#21709;&#20250;&#26356;&#22823;&#12290;&#22312;&#20855;&#26377;&#23447;&#25945;&#20256;&#32479;&#30340;&#22269;&#23478;&#65292;&#25945;&#22530;&#36890;&#24120;&#20063;&#26159;&#37325;&#35201;&#30340;&#25919;&#27835;&#31038;&#20250;&#21270;&#26426;&#26500;&#12290;&#24403;&#28982;&#65292;20&#19990;&#32426;&#20197;&#26469;&#65292;&#27431;&#32654;&#31038;&#20250;&#20013;&#25945;&#22530;&#21644;&#25945;&#20250;&#30340;&#25919;&#27835;&#24433;&#21709;&#21147;&#24635;&#20307;&#19978;&#22312;&#34928;&#33853;&#12290;&#20294;&#26159;&#65292;&#36873;&#20030;&#35843;&#26597;&#26174;&#31034;&#65292;&#37027;&#20123;&#32463;&#24120;&#21435;&#25945;&#22530;&#30340;&#36873;&#27665;&#26356;&#26377;&#21487;&#33021;&#25237;&#31080;&#25903;&#25345;&#21491;&#32764;&#25919;&#20826;&#65292;&#36825;&#35828;&#26126;&#25945;&#20250;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#25919;&#27835;&#35266;&#24565;&#12290;</p><p>&#24037;&#20316;&#22330;&#25152;&#20063;&#20250;&#24433;&#21709;&#20154;&#30340;&#25919;&#27835;&#31435;&#22330;&#19982;&#35266;&#28857;&#12290;&#20197;&#20013;&#22269;&#30446;&#21069;&#30340;&#22659;&#20917;&#20026;&#20363;&#65292;&#27665;&#33829;&#20225;&#19994;&#21644;&#36328;&#22269;&#20844;&#21496;&#24076;&#26395;&#25919;&#24220;&#25918;&#26494;&#31649;&#21046;&#65292;&#24456;&#22810;&#22269;&#26377;&#20225;&#19994;&#21487;&#33021;&#24076;&#26395;&#32500;&#25345;&#26082;&#26377;&#30340;&#24066;&#22330;&#31649;&#21046;&#12290;&#24403;&#28982;&#65292;&#36825;&#21482;&#26159;&#19968;&#20010;&#26041;&#38754;&#12290;&#25152;&#20197;&#65292;&#36827;&#20837;&#19981;&#21516;&#30340;&#24037;&#20316;&#22330;&#25152;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#25919;&#27835;&#20542;&#21521;&#12290;&#21516;&#26679;&#37325;&#35201;&#30340;&#26159;&#65292;&#19968;&#20010;&#25104;&#24180;&#20154;&#22312;&#24037;&#20316;&#22330;&#25152;&#24453;&#30340;&#26102;&#38388;&#36890;&#24120;&#37117;&#27604;&#36739;&#38271;&#65292;&#19982;&#21516;&#20107;&#20043;&#38388;&#24448;&#24448;&#20250;&#24418;&#25104;&#23494;&#20999;&#30340;&#20154;&#38469;&#20851;&#31995;&#12290;&#36825;&#31181;&#39057;&#32321;&#30340;&#20154;&#38469;&#20114;&#21160;&#32943;&#23450;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#25919;&#27835;&#20542;&#21521;&#65292;&#36825;&#23601;&#19982;&#31038;&#20132;&#32593;&#32476;&#26377;&#20851;&#12290;&#24403;&#28982;&#65292;&#20154;&#30340;&#31038;&#20132;&#32593;&#32476;&#19981;&#20840;&#26159;&#22312;&#24037;&#20316;&#22330;&#25152;&#24314;&#31435;&#30340;&#65292;&#20799;&#26102;&#30340;&#20249;&#20276;&#12289;&#23398;&#26657;&#30340;&#21516;&#23398;&#19982;&#32769;&#24072;&#12289;&#25104;&#24180;&#20197;&#21518;&#30340;&#20854;&#20182;&#26379;&#21451;&#22280;&#65292;&#37117;&#21487;&#33021;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#25919;&#27835;&#24577;&#24230;&#12290;</p><p>&#24403;&#28982;&#65292;&#23186;&#20307;&#30340;&#24433;&#21709;&#20063;&#24456;&#37325;&#35201;&#65292;&#21253;&#25324;&#20256;&#32479;&#26032;&#38395;&#23186;&#20307;&#19982;&#32593;&#32476;&#23186;&#20307;&#12290;&#24456;&#22810;&#20154;&#27599;&#22825;&#37117;&#35201;&#36890;&#36807;&#25253;&#32440;&#12289;&#30005;&#35270;&#25110;&#20114;&#32852;&#32593;&#33719;&#21462;&#20449;&#24687;&#12290;&#26080;&#35770;&#20182;&#20197;&#20309;&#31181;&#26041;&#24335;&#33719;&#24471;&#20309;&#31181;&#20449;&#24687;&#65292;&#37117;&#20250;&#23545;&#20854;&#25919;&#27835;&#35266;&#28857;&#20135;&#29983;&#24433;&#21709;&#12290;&#30456;&#23545;&#26469;&#35828;&#65292;&#22914;&#26524;&#26032;&#38395;&#23186;&#20307;&#19982;&#20114;&#32852;&#32593;&#21463;&#21040;&#25511;&#21046;&#65292;&#23601;&#26356;&#23481;&#26131;&#36873;&#25321;&#24615;&#22320;&#20256;&#25773;&#20449;&#24687;&#12290;&#36825;&#26679;&#30340;&#32467;&#26524;&#26159;&#65292;&#26222;&#36890;&#20844;&#27665;&#30340;&#25919;&#27835;&#25991;&#21270;&#26377;&#21487;&#33021;&#20250;&#34987;&#26377;&#24847;&#22320;&#22609;&#36896;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#24847;&#22270;&#24182;&#19981;&#24635;&#26159;&#33021;&#22815;&#22863;&#25928;&#12290;&#27492;&#22806;&#65292;&#24182;&#38750;&#25152;&#26377;&#23186;&#20307;&#30340;&#20449;&#24687;&#20256;&#25773;&#29305;&#24615;&#19982;&#26041;&#24335;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#19982;&#20256;&#32479;&#26032;&#38395;&#23186;&#20307;&#30456;&#27604;&#65292;&#20114;&#32852;&#32593;&#26159;&#19968;&#31181;&#26356;&#21152;&#33258;&#30001;&#24320;&#25918;&#12289;&#35299;&#26500;&#26435;&#23041;&#12289;&#24378;&#21270;&#20114;&#21160;&#30340;&#26032;&#22411;&#20449;&#24687;&#23186;&#20171;&#12290;&#20114;&#32852;&#32593;&#30340;&#26368;&#26032;&#36235;&#21183;&#21017;&#26159;&#20114;&#21160;&#31038;&#20132;&#23186;&#20307;&#30340;&#20852;&#36215;&#12290;&#24403;&#19968;&#20010;&#20154;&#36523;&#22788;&#36825;&#31181;&#31038;&#20132;&#23186;&#20307;&#32593;&#32476;&#20013;&#26102;&#65292;&#20182;&#30340;&#25919;&#27835;&#35266;&#24565;&#23601;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;</p><p>&#26368;&#21518;&#65292;&#25919;&#24220;&#20063;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#25919;&#27835;&#31038;&#20250;&#21270;&#26426;&#26500;&#12290;&#27604;&#22914;&#65292;&#25919;&#24220;&#39046;&#23548;&#20154;&#30340;&#35762;&#35805;&#12289;&#24635;&#32479;&#30340;&#22269;&#24773;&#21672;&#25991;&#21450;&#39318;&#30456;&#30340;&#22823;&#23398;&#28436;&#35762;&#31561;&#31561;&#65292;&#37117;&#26159;&#25919;&#24220;&#24433;&#21709;&#20854;&#22269;&#27665;&#25919;&#27835;&#24577;&#24230;&#30340;&#37325;&#35201;&#26041;&#24335;&#12290;&#32654;&#22269;&#21069;&#24635;&#32479;&#20811;&#26519;&#39039;&#22312;&#20854;&#33258;&#20256;&#20013;&#25552;&#21040;&#65292;&#20182;&#38738;&#23569;&#24180;&#26102;&#26377;&#26426;&#20250;&#20316;&#20026;&#32654;&#22269;&#31461;&#23376;&#20891;&#30340;&#20195;&#34920;&#21463;&#21040;&#32943;&#23612;&#36842;&#24635;&#32479;&#30340;&#25509;&#35265;&#12290;&#36825;&#23545;&#24403;&#26102;&#30340;&#20811;&#26519;&#39039;&#26469;&#35828;&#65292;&#26159;&#19968;&#31181;&#37325;&#35201;&#30340;&#33635;&#35465;&#12290;&#20182;&#24403;&#26102;&#23601;&#20135;&#29983;&#19968;&#31181;&#24378;&#28872;&#30340;&#28212;&#26395;&#65292;&#24076;&#26395;&#33258;&#24049;&#26377;&#26397;&#19968;&#26085;&#33021;&#22815;&#25104;&#20026;&#32654;&#22269;&#24635;&#32479;&#12290;&#36825;&#19968;&#20107;&#20363;&#20063;&#33021;&#35828;&#26126;&#25919;&#24220;&#22312;&#25919;&#27835;&#31038;&#20250;&#21270;&#36807;&#31243;&#20013;&#30340;&#20316;&#29992;&#12290;&#27492;&#22806;&#65292;&#25919;&#24220;&#36824;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#25511;&#21046;&#30528;&#20844;&#31435;&#25945;&#32946;&#31995;&#32479;&#65292;&#36825;&#20063;&#26159;&#25919;&#24220;&#24433;&#21709;&#25919;&#27835;&#35266;&#24565;&#30340;&#20027;&#35201;&#36884;&#24452;&#12290;