<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><div style="page-break-after:always"></div><h1 class="kindle-cn-heading-1">&#31532;10&#35762;&#12288;&#25919;&#27835;&#25991;&#21270;&#30495;&#30340;&#36215;&#20316;&#29992;&#21527;&#65311;</h1><p class="kindle-cn-kai">&#26032;&#33521;&#26684;&#20848;&#30340;&#23621;&#27665;&#20381;&#24651;&#20182;&#20204;&#30340;&#20065;&#38215;&#65292;&#22240;&#20026;&#20065;&#38215;&#26159;&#24378;&#22823;&#30340;&#21644;&#29420;&#31435;&#30340;&#65307;&#20182;&#20204;&#20851;&#24515;&#33258;&#24049;&#30340;&#20065;&#38215;&#65292;&#22240;&#20026;&#20182;&#20204;&#21442;&#21152;&#20065;&#38215;&#30340;&#31649;&#29702;&#65307;&#20182;&#20204;&#28909;&#29233;&#33258;&#24049;&#30340;&#20065;&#38215;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#33021;&#19981;&#29645;&#24796;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#25176;&#20811;&#32500;&#23572;</p><p class="kindle-cn-kai">&#19968;&#20010;&#31283;&#23450;&#30340;&#21644;&#26377;&#25928;&#29575;&#30340;&#27665;&#20027;&#25919;&#24220;&#65292;&#19981;&#20809;&#26159;&#20381;&#38752;&#25919;&#24220;&#32467;&#26500;&#21644;&#25919;&#27835;&#32467;&#26500;&#65306;&#23427;&#20381;&#38752;&#20154;&#27665;&#25152;&#20855;&#26377;&#30340;&#23545;&#25919;&#27835;&#36807;&#31243;&#30340;&#21462;&#21521;&#8212;&#8212;&#21363;&#25919;&#27835;&#25991;&#21270;&#12290;&#38500;&#38750;&#25919;&#27835;&#25991;&#21270;&#33021;&#22815;&#25903;&#25345;&#27665;&#20027;&#31995;&#32479;&#65292;&#21542;&#21017;&#65292;&#36825;&#31181;&#31995;&#32479;&#33719;&#24471;&#25104;&#21151;&#30340;&#26426;&#20250;&#23558;&#26159;&#28218;&#33579;&#30340;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;A.&#38463;&#23572;&#33945;&#24503;&#19982;&#35199;&#24503;&#23612;&#183;&#32500;&#24052;</p><p class="kindle-cn-kai">&#22312;&#21457;&#36798;&#24037;&#19994;&#22269;&#23478;&#37324;&#65292;&#20027;&#27969;&#21457;&#23637;&#26041;&#21521;&#26159;&#20174;&#29616;&#20195;&#21270;&#36716;&#21464;&#21040;&#21518;&#29616;&#20195;&#21270;&#12290;&#36825;&#26465;&#26032;&#30340;&#36712;&#36857;&#20351;&#24471;&#23545;&#20316;&#20026;&#24037;&#19994;&#22269;&#23478;&#26631;&#24535;&#30340;&#21151;&#33021;&#29702;&#24615;&#30340;&#24378;&#35843;&#20986;&#29616;&#34928;&#36864;&#65292;&#32780;&#23545;&#33258;&#25105;&#34920;&#29616;&#21644;&#29983;&#27963;&#36136;&#37327;&#30340;&#24378;&#35843;&#22312;&#22686;&#21152;&#12290;&#8230;&#8230;&#38543;&#30528;&#21518;&#29616;&#20195;&#21270;&#36827;&#31243;&#30340;&#25512;&#36827;&#65292;&#19968;&#31181;&#26032;&#30340;&#19990;&#30028;&#35266;&#27491;&#22312;&#36880;&#27493;&#26367;&#20195;&#24037;&#19994;&#38761;&#21629;&#20197;&#26469;&#19968;&#30452;&#25903;&#37197;&#24037;&#19994;&#21270;&#22269;&#23478;&#30340;&#20449;&#20208;&#26694;&#26550;&#12290;&#23427;&#21453;&#26144;&#20102;&#26576;&#20010;&#38382;&#39064;&#19978;&#30340;&#24577;&#24230;&#36716;&#21464;&#65292;&#21363;&#20154;&#20204;&#21040;&#24213;&#28212;&#26395;&#20174;&#29983;&#27963;&#20013;&#24471;&#21040;&#20160;&#20040;&#36825;&#19968;&#38382;&#39064;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;</p><p class="kindle-cn-kai">&#22312;&#32463;&#27982;&#39046;&#22495;&#65292;&#31038;&#20250;&#36164;&#26412;&#33021;&#22815;&#38477;&#20302;&#20132;&#26131;&#25104;&#26412;&#65307;&#22312;&#25919;&#27835;&#39046;&#22495;&#65292;&#31038;&#20250;&#36164;&#26412;&#33021;&#22815;&#26377;&#21161;&#20110;&#26377;&#38480;&#25919;&#24220;&#21644;&#29616;&#20195;&#27665;&#20027;&#21046;&#30340;&#25104;&#21151;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#23665;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_78">10.1&#12288;&#25919;&#27835;&#25991;&#21270;&#19982;&#25919;&#27835;&#31038;&#20250;&#21270;</h2><p>&#20160;&#20040;&#26159;&#25919;&#27835;&#25991;&#21270;&#65311;&#30333;&#40065;&#24642;&#65288;&#21448;&#35793;&#40065;&#24642;&#183;&#27966;&#20234;&#65289;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#25919;&#27835;&#25991;&#21270;&#26159;&#19968;&#32452;&#24577;&#24230;&#12289;&#20449;&#20208;&#21644;&#24773;&#24863;&#65292;&#23427;&#36171;&#20104;&#25919;&#27835;&#36807;&#31243;&#20197;&#31209;&#24207;&#21644;&#21547;&#20041;&#65292;&#24182;&#25552;&#20379;&#19968;&#31181;&#22522;&#26412;&#30340;&#20551;&#35774;&#21644;&#35268;&#21017;&#29992;&#20197;&#35268;&#33539;&#25919;&#27835;&#20307;&#31995;&#20013;&#30340;&#34892;&#20026;&#12290;&#23427;&#21253;&#35065;&#30528;&#25919;&#27835;&#35266;&#24565;&#21644;&#25919;&#21046;&#36816;&#34892;&#30340;&#35268;&#21017;&#12290;&#22240;&#27492;&#65292;&#25919;&#27835;&#25991;&#21270;&#26159;&#23545;&#25919;&#27835;&#20013;&#24515;&#29702;&#21644;&#20027;&#35266;&#23618;&#38754;&#30340;&#19968;&#31181;&#38598;&#21512;&#24418;&#24335;&#21644;&#34920;&#36848;&#12290;&#8230;&#8230;&#31616;&#32780;&#35328;&#20043;&#65292;&#25919;&#27835;&#25991;&#21270;&#20043;&#20110;&#25919;&#27835;&#20307;&#31995;&#29369;&#22914;&#25991;&#21270;&#20043;&#20110;&#31038;&#20250;&#12290;<span class="math-super"><a href="part0012.xhtml#note_1" id="noteBack_1">[1]</a></span></p><p>&#23433;&#24503;&#40065;&#183;&#28023;&#20237;&#24503;&#22312;&#12298;&#25919;&#27835;&#23398;&#12299;&#25945;&#31185;&#20070;&#20013;&#36825;&#26679;&#23450;&#20041;&#8220;&#25919;&#27835;&#25991;&#21270;&#8221;&#65306;</p><p class="kindle-cn-ref">&#25919;&#27835;&#23398;&#23478;&#22312;&#26356;&#20026;&#29421;&#38552;&#30340;&#24847;&#20041;&#19978;&#29992;&#35813;&#35789;&#26469;&#25351;&#20154;&#20204;&#30340;&#24515;&#29702;&#20542;&#21521;&#65292;&#25919;&#27835;&#25991;&#21270;&#23601;&#26159;&#38024;&#23545;&#25919;&#20826;&#12289;&#25919;&#24220;&#21644;&#23466;&#27861;&#31561;&#25919;&#27835;&#23458;&#20307;&#30340;&#20542;&#21521;&#27169;&#24335;&#65288;pattern of orientations&#65289;&#65292;&#24182;&#34920;&#29616;&#20026;&#20449;&#20208;&#12289;&#31526;&#21495;&#21644;&#20215;&#20540;&#12290;&#25919;&#27835;&#25991;&#21270;&#19981;&#21516;&#20110;&#20844;&#20849;&#33286;&#35770;&#65292;&#23427;&#30001;&#38271;&#26399;&#30340;&#20215;&#20540;&#32780;&#38750;&#23545;&#20855;&#20307;&#25919;&#31574;&#12289;&#38382;&#39064;&#25110;&#20154;&#29289;&#30340;&#21453;&#24212;&#22609;&#36896;&#32780;&#25104;&#12290;<span class="math-super"><a href="part0012.xhtml#note_2" id="noteBack_2">[2]</a></span></p><p>&#36825;&#26679;&#30340;&#23450;&#20041;&#21548;&#19978;&#21435;&#27604;&#36739;&#25277;&#35937;&#65292;&#20294;&#23454;&#38469;&#19978;&#65292;&#25919;&#27835;&#25991;&#21270;&#28041;&#21450;&#30340;&#26159;&#20154;&#20204;&#23545;&#37325;&#35201;&#25919;&#27835;&#35758;&#39064;&#30340;&#24577;&#24230;&#21644;&#20542;&#21521;&#12290;&#31532;3&#35762;&#26366;&#25552;&#21450;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#20105;&#35770;&#20013;&#30340;&#33509;&#24178;&#37325;&#35201;&#35758;&#39064;&#65292;&#36825;&#20123;&#35758;&#39064;&#20063;&#19982;&#25919;&#27835;&#25991;&#21270;&#26377;&#20851;&#12290;&#27604;&#22914;&#65292;&#22823;&#23478;&#22914;&#20309;&#30475;&#24453;&#33258;&#30001;&#19982;&#26435;&#23041;&#30340;&#20851;&#31995;&#65311;&#20013;&#22269;&#20154;&#19982;&#27431;&#27954;&#20154;&#30340;&#24577;&#24230;&#21644;&#20542;&#21521;&#26159;&#21542;&#30456;&#20284;&#65311;&#19968;&#33324;&#35748;&#20026;&#65292;&#35199;&#27431;&#20154;&#36890;&#24120;&#26356;&#37325;&#35270;&#33258;&#30001;&#25110;&#26435;&#21033;&#65292;&#32780;&#20013;&#22269;&#20154;&#26356;&#37325;&#35270;&#26435;&#23041;&#25110;&#26435;&#21147;&#12290;</p><p>&#27604;&#22914;&#65292;&#22914;&#20309;&#30475;&#24453;&#22269;&#23478;&#65311;&#33521;&#22269;&#30340;&#27931;&#20811;&#21644;&#24503;&#22269;&#30340;&#40657;&#26684;&#23572;&#23545;&#22269;&#23478;&#30340;&#30475;&#27861;&#23436;&#20840;&#19981;&#21516;&#12290;&#27931;&#20811;&#25226;&#22269;&#23478;&#35270;&#20026;&#19968;&#31181;&#8220;&#24517;&#35201;&#30340;&#24694;&#8221;&#65292;&#36825;&#26159;&#19968;&#31181;&#33258;&#30001;&#20027;&#20041;&#35266;&#28857;&#12290;&#40657;&#26684;&#23572;&#21017;&#25226;&#22269;&#23478;&#35270;&#20026;&#19968;&#31181;&#31070;&#22307;&#20107;&#29289;&#65292;&#29978;&#33267;&#35828;&#22269;&#23478;&#26159;&#8220;&#31070;&#22312;&#22320;&#19978;&#34892;&#36208;&#8221;&#12290;&#23545;&#26222;&#36890;&#20154;&#32780;&#35328;&#65292;&#24403;&#35828;&#21040;&#22269;&#23478;&#26102;&#65292;&#19981;&#21516;&#31038;&#20250;&#30340;&#20154;&#20204;&#8212;&#8212;&#20174;&#25919;&#27835;&#31934;&#33521;&#21040;&#26222;&#36890;&#27665;&#20247;&#8212;&#8212;&#33041;&#28023;&#37324;&#28014;&#29616;&#30340;&#26223;&#35937;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#12290;</p><p>&#21448;&#27604;&#22914;&#65292;&#22914;&#20309;&#30475;&#24453;&#27665;&#20027;&#25919;&#20307;&#19982;&#23041;&#26435;&#25919;&#20307;&#30340;&#20851;&#31995;&#65311;&#22914;&#26524;&#25105;&#20204;&#20570;&#19968;&#20010;&#8220;&#23041;&#26435;&#8212;&#27665;&#20027;&#8221;&#30340;&#35889;&#31995;&#20986;&#26469;&#65292;&#20998;&#21035;&#26631;&#19978;&#20174;1&#21040;10&#30340;&#21051;&#24230;&#65292;1&#20195;&#34920;&#26368;&#25903;&#25345;&#23041;&#26435;&#20027;&#20041;&#65292;10&#20195;&#34920;&#26368;&#25903;&#25345;&#27665;&#20027;&#12290;&#28982;&#21518;&#65292;&#20570;&#20844;&#27665;&#25277;&#26679;&#35843;&#26597;&#65292;&#30475;&#30475;&#27599;&#20010;&#20154;&#37117;&#22788;&#22312;&#20174;1&#21040;10&#30340;&#21738;&#20010;&#20301;&#32622;&#19978;&#12290;&#22914;&#26524;&#20570;&#19968;&#20010;&#19978;&#19975;&#20154;&#25110;&#25968;&#19975;&#20154;&#30340;&#25277;&#26679;&#35843;&#26597;&#65292;&#20854;&#32467;&#26524;&#23601;&#26377;&#36739;&#22823;&#30340;&#24847;&#20041;&#12290;&#36825;&#20123;&#20154;&#30340;&#30475;&#27861;&#65292;&#33267;&#23569;&#37096;&#20998;&#22320;&#20195;&#34920;&#20102;&#36825;&#20010;&#22269;&#23478;&#30340;&#27665;&#20247;&#23545;&#20110;&#27665;&#20027;&#19982;&#23041;&#26435;&#30340;&#30475;&#27861;&#12290;&#27599;&#20010;&#20154;&#26159;&#24590;&#20040;&#24819;&#30340;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#20915;&#23450;&#30528;&#36825;&#20010;&#22269;&#23478;&#30340;&#25919;&#27835;&#26159;&#24590;&#26679;&#30340;&#12290;&#29616;&#26377;&#30740;&#31350;&#25581;&#31034;&#65292;&#19981;&#21516;&#22269;&#23478;&#30340;&#27665;&#20247;&#22312;&#36825;&#19968;&#38382;&#39064;&#19978;&#30340;&#22522;&#26412;&#25919;&#27835;&#24577;&#24230;&#21644;&#20542;&#21521;&#30340;&#24046;&#24322;&#24456;&#22823;&#12290;</p><p>&#20877;&#36827;&#19968;&#27493;&#35828;&#65292;&#20154;&#20204;&#23545;&#24456;&#22810;&#22522;&#26412;&#25919;&#27835;&#27010;&#24565;&#37117;&#26377;&#30528;&#23436;&#20840;&#19981;&#21516;&#30340;&#29702;&#35299;&#12290;&#27604;&#22914;&#65292;&#20013;&#22269;&#20154;&#21548;&#21040;&#8220;&#22269;&#23478;&#8221;&#25110;&#8220;&#25919;&#24220;&#8221;&#36825;&#20010;&#35789;&#65292;&#36319;&#33521;&#22269;&#20154;&#21548;&#21040;&#8220;State&#8221;&#25110;&#8220;Government&#8221;&#36825;&#20010;&#35789;&#65292;&#33041;&#28023;&#20013;&#30340;&#26223;&#35937;&#26159;&#30456;&#20284;&#30340;&#21527;&#65311;&#23454;&#38469;&#19978;&#65292;&#20004;&#22269;&#27665;&#20247;&#23545;&#22269;&#23478;&#21644;&#25919;&#24220;&#36825;&#31867;&#22522;&#26412;&#27010;&#24565;&#30340;&#29702;&#35299;&#26159;&#26377;&#24046;&#24322;&#30340;&#12290;</p><p>&#20877;&#27604;&#22914;&#65292;&#25919;&#20826;&#26159;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#27010;&#24565;&#20043;&#19968;&#12290;&#26377;&#30340;&#22269;&#23478;&#22825;&#28982;&#22320;&#25226;&#20826;&#35270;&#20026;&#19968;&#20010;&#39046;&#23548;&#26426;&#26500;&#65292;&#20294;&#26377;&#30340;&#22269;&#23478;&#26356;&#21487;&#33021;&#25226;&#25919;&#20826;&#35270;&#20026;&#19968;&#20010;&#8220;&#20105;&#26435;&#22842;&#21033;&#8221;&#30340;&#32452;&#32455;&#12290;&#25919;&#20826;&#30340;&#33521;&#25991;&#26159;political party&#65292;party&#23601;&#20854;&#35789;&#28304;&#26469;&#30475;&#26412;&#36523;&#23601;&#21253;&#21547;&#20102;&#37096;&#20998;&#65288;part&#65289;&#30340;&#21547;&#20041;&#65292;&#32780;&#19981;&#26159;&#20840;&#20307;&#25110;&#25972;&#20307;&#12290;&#25152;&#20197;&#65292;&#33521;&#32654;&#22269;&#23478;&#30340;&#27665;&#20247;&#19981;&#35748;&#20026;&#25919;&#20826;&#33021;&#20195;&#34920;&#20840;&#20307;&#12290;&#36825;&#20010;&#20363;&#23376;&#20063;&#35828;&#26126;&#20102;&#20154;&#20204;&#22522;&#26412;&#25919;&#27835;&#35266;&#24565;&#30340;&#24046;&#24322;&#12290;</p><p>&#35752;&#35770;&#25919;&#27835;&#25991;&#21270;&#65292;&#36824;&#38656;&#35201;&#29702;&#35299;&#25919;&#27835;&#31038;&#20250;&#21270;&#38382;&#39064;&#65292;&#36825;&#26159;&#25351;&#23545;&#25919;&#27835;&#25991;&#21270;&#20064;&#24471;&#30340;&#36807;&#31243;&#65292;&#21253;&#25324;&#25919;&#27835;&#35748;&#30693;&#12289;&#24577;&#24230;&#12289;&#20215;&#20540;&#35266;&#19982;&#34892;&#20026;&#30340;&#20064;&#24471;&#12290;&#19968;&#33324;&#35748;&#20026;&#65292;12&#8212;30&#23681;&#26159;&#25919;&#27835;&#31038;&#20250;&#21270;&#30340;&#20851;&#38190;&#26102;&#26399;&#12290;&#23545;&#20219;&#20309;&#19968;&#20010;&#20844;&#27665;&#30340;&#25919;&#27835;&#35266;&#24565;&#20859;&#25104;&#26469;&#35828;&#65292;&#20854;&#20174;&#23567;&#21040;&#22823;&#30340;&#25104;&#38271;&#29615;&#22659;&#38750;&#24120;&#37325;&#35201;&#12290;&#23478;&#24237;&#12289;&#23398;&#26657;&#12289;&#25945;&#22530;&#12289;&#24037;&#20316;&#22330;&#25152;&#12289;&#31038;&#20132;&#32593;&#32476;&#12289;&#26032;&#38395;&#23186;&#20307;&#19982;&#20114;&#32852;&#32593;&#20197;&#21450;&#25919;&#24220;&#31561;&#31561;&#37117;&#20250;&#23545;&#22609;&#36896;&#20182;&#30340;&#25919;&#27835;&#35266;&#24565;&#20135;&#29983;&#24433;&#21709;&#12290;</p><p>&#23478;&#24237;&#26159;&#24456;&#37325;&#35201;&#30340;&#25919;&#27835;&#31038;&#20250;&#21270;&#30340;&#22330;&#25152;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#20174;&#23567;&#37117;&#20250;&#22312;&#29238;&#27597;&#37027;&#37324;&#23398;&#21040;&#24456;&#22810;&#19996;&#35199;&#12290;&#27604;&#22914;&#65292;&#29238;&#27597;&#22312;&#39184;&#26700;&#19978;&#20851;&#20110;&#25919;&#24220;&#25110;&#25919;&#20826;&#30340;&#19981;&#32463;&#24847;&#30340;&#35848;&#35805;&#65292;&#20250;&#32473;&#23401;&#23376;&#25171;&#19979;&#26368;&#26089;&#30340;&#25919;&#27835;&#28889;&#21360;&#12290;&#32654;&#22269;&#30340;&#36873;&#20030;&#35843;&#26597;&#34920;&#26126;&#65292;&#19968;&#20010;&#36873;&#27665;&#25237;&#31080;&#25903;&#25345;&#20849;&#21644;&#20826;&#36824;&#26159;&#27665;&#20027;&#20826;&#24456;&#22823;&#31243;&#24230;&#19978;&#21463;&#20854;&#23478;&#24237;&#25919;&#20826;&#25903;&#25345;&#20256;&#32479;&#30340;&#24433;&#21709;&#12290;&#22914;&#26524;&#20182;&#29238;&#20146;&#25903;&#25345;&#20849;&#21644;&#20826;&#65292;&#20182;&#24456;&#26377;&#21487;&#33021;&#20063;&#20250;&#25903;&#25345;&#20849;&#21644;&#20826;&#12290;&#23398;&#26657;&#20063;&#26159;&#37325;&#35201;&#30340;&#25919;&#27835;&#31038;&#20250;&#21270;&#22330;&#25152;&#12290;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#30340;&#25945;&#32946;&#31995;&#32479;&#25512;&#34892;&#27987;&#21402;&#30340;&#24847;&#35782;&#24418;&#24577;&#25945;&#32946;&#65292;&#37027;&#20040;&#23398;&#26657;&#23545;&#22269;&#27665;&#25919;&#27835;&#25991;&#21270;&#30340;&#24433;&#21709;&#20250;&#26356;&#22823;&#12290;&#22312;&#20855;&#26377;&#23447;&#25945;&#20256;&#32479;&#30340;&#22269;&#23478;&#65292;&#25945;&#22530;&#36890;&#24120;&#20063;&#26159;&#37325;&#35201;&#30340;&#25919;&#27835;&#31038;&#20250;&#21270;&#26426;&#26500;&#12290;&#24403;&#28982;&#65292;20&#19990;&#32426;&#20197;&#26469;&#65292;&#27431;&#32654;&#31038;&#20250;&#20013;&#25945;&#22530;&#21644;&#25945;&#20250;&#30340;&#25919;&#27835;&#24433;&#21709;&#21147;&#24635;&#20307;&#19978;&#22312;&#34928;&#33853;&#12290;&#20294;&#26159;&#65292;&#36873;&#20030;&#35843;&#26597;&#26174;&#31034;&#65292;&#37027;&#20123;&#32463;&#24120;&#21435;&#25945;&#22530;&#30340;&#36873;&#27665;&#26356;&#26377;&#21487;&#33021;&#25237;&#31080;&#25903;&#25345;&#21491;&#32764;&#25919;&#20826;&#65292;&#36825;&#35828;&#26126;&#25945;&#20250;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#25919;&#27835;&#35266;&#24565;&#12290;</p><p>&#24037;&#20316;&#22330;&#25152;&#20063;&#20250;&#24433;&#21709;&#20154;&#30340;&#25919;&#27835;&#31435;&#22330;&#19982;&#35266;&#28857;&#12290;&#20197;&#20013;&#22269;&#30446;&#21069;&#30340;&#22659;&#20917;&#20026;&#20363;&#65292;&#27665;&#33829;&#20225;&#19994;&#21644;&#36328;&#22269;&#20844;&#21496;&#24076;&#26395;&#25919;&#24220;&#25918;&#26494;&#31649;&#21046;&#65292;&#24456;&#22810;&#22269;&#26377;&#20225;&#19994;&#21487;&#33021;&#24076;&#26395;&#32500;&#25345;&#26082;&#26377;&#30340;&#24066;&#22330;&#31649;&#21046;&#12290;&#24403;&#28982;&#65292;&#36825;&#21482;&#26159;&#19968;&#20010;&#26041;&#38754;&#12290;&#25152;&#20197;&#65292;&#36827;&#20837;&#19981;&#21516;&#30340;&#24037;&#20316;&#22330;&#25152;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#25919;&#27835;&#20542;&#21521;&#12290;&#21516;&#26679;&#37325;&#35201;&#30340;&#26159;&#65292;&#19968;&#20010;&#25104;&#24180;&#20154;&#22312;&#24037;&#20316;&#22330;&#25152;&#24453;&#30340;&#26102;&#38388;&#36890;&#24120;&#37117;&#27604;&#36739;&#38271;&#65292;&#19982;&#21516;&#20107;&#20043;&#38388;&#24448;&#24448;&#20250;&#24418;&#25104;&#23494;&#20999;&#30340;&#20154;&#38469;&#20851;&#31995;&#12290;&#36825;&#31181;&#39057;&#32321;&#30340;&#20154;&#38469;&#20114;&#21160;&#32943;&#23450;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#25919;&#27835;&#20542;&#21521;&#65292;&#36825;&#23601;&#19982;&#31038;&#20132;&#32593;&#32476;&#26377;&#20851;&#12290;&#24403;&#28982;&#65292;&#20154;&#30340;&#31038;&#20132;&#32593;&#32476;&#19981;&#20840;&#26159;&#22312;&#24037;&#20316;&#22330;&#25152;&#24314;&#31435;&#30340;&#65292;&#20799;&#26102;&#30340;&#20249;&#20276;&#12289;&#23398;&#26657;&#30340;&#21516;&#23398;&#19982;&#32769;&#24072;&#12289;&#25104;&#24180;&#20197;&#21518;&#30340;&#20854;&#20182;&#26379;&#21451;&#22280;&#65292;&#37117;&#21487;&#33021;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#25919;&#27835;&#24577;&#24230;&#12290;</p><p>&#24403;&#28982;&#65292;&#23186;&#20307;&#30340;&#24433;&#21709;&#20063;&#24456;&#37325;&#35201;&#65292;&#21253;&#25324;&#20256;&#32479;&#26032;&#38395;&#23186;&#20307;&#19982;&#32593;&#32476;&#23186;&#20307;&#12290;&#24456;&#22810;&#20154;&#27599;&#22825;&#37117;&#35201;&#36890;&#36807;&#25253;&#32440;&#12289;&#30005;&#35270;&#25110;&#20114;&#32852;&#32593;&#33719;&#21462;&#20449;&#24687;&#12290;&#26080;&#35770;&#20182;&#20197;&#20309;&#31181;&#26041;&#24335;&#33719;&#24471;&#20309;&#31181;&#20449;&#24687;&#65292;&#37117;&#20250;&#23545;&#20854;&#25919;&#27835;&#35266;&#28857;&#20135;&#29983;&#24433;&#21709;&#12290;&#30456;&#23545;&#26469;&#35828;&#65292;&#22914;&#26524;&#26032;&#38395;&#23186;&#20307;&#19982;&#20114;&#32852;&#32593;&#21463;&#21040;&#25511;&#21046;&#65292;&#23601;&#26356;&#23481;&#26131;&#36873;&#25321;&#24615;&#22320;&#20256;&#25773;&#20449;&#24687;&#12290;&#36825;&#26679;&#30340;&#32467;&#26524;&#26159;&#65292;&#26222;&#36890;&#20844;&#27665;&#30340;&#25919;&#27835;&#25991;&#21270;&#26377;&#21487;&#33021;&#20250;&#34987;&#26377;&#24847;&#22320;&#22609;&#36896;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#24847;&#22270;&#24182;&#19981;&#24635;&#26159;&#33021;&#22815;&#22863;&#25928;&#12290;&#27492;&#22806;&#65292;&#24182;&#38750;&#25152;&#26377;&#23186;&#20307;&#30340;&#20449;&#24687;&#20256;&#25773;&#29305;&#24615;&#19982;&#26041;&#24335;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#19982;&#20256;&#32479;&#26032;&#38395;&#23186;&#20307;&#30456;&#27604;&#65292;&#20114;&#32852;&#32593;&#26159;&#19968;&#31181;&#26356;&#21152;&#33258;&#30001;&#24320;&#25918;&#12289;&#35299;&#26500;&#26435;&#23041;&#12289;&#24378;&#21270;&#20114;&#21160;&#30340;&#26032;&#22411;&#20449;&#24687;&#23186;&#20171;&#12290;&#20114;&#32852;&#32593;&#30340;&#26368;&#26032;&#36235;&#21183;&#21017;&#26159;&#20114;&#21160;&#31038;&#20132;&#23186;&#20307;&#30340;&#20852;&#36215;&#12290;&#24403;&#19968;&#20010;&#20154;&#36523;&#22788;&#36825;&#31181;&#31038;&#20132;&#23186;&#20307;&#32593;&#32476;&#20013;&#26102;&#65292;&#20182;&#30340;&#25919;&#27835;&#35266;&#24565;&#23601;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;</p><p>&#26368;&#21518;&#65292;&#25919;&#24220;&#20063;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#25919;&#27835;&#31038;&#20250;&#21270;&#26426;&#26500;&#12290;&#27604;&#22914;&#65292;&#25919;&#24220;&#39046;&#23548;&#20154;&#30340;&#35762;&#35805;&#12289;&#24635;&#32479;&#30340;&#22269;&#24773;&#21672;&#25991;&#21450;&#39318;&#30456;&#30340;&#22823;&#23398;&#28436;&#35762;&#31561;&#31561;&#65292;&#37117;&#26159;&#25919;&#24220;&#24433;&#21709;&#20854;&#22269;&#27665;&#25919;&#27835;&#24577;&#24230;&#30340;&#37325;&#35201;&#26041;&#24335;&#12290;&#32654;&#22269;&#21069;&#24635;&#32479;&#20811;&#26519;&#39039;&#22312;&#20854;&#33258;&#20256;&#20013;&#25552;&#21040;&#65292;&#20182;&#38738;&#23569;&#24180;&#26102;&#26377;&#26426;&#20250;&#20316;&#20026;&#32654;&#22269;&#31461;&#23376;&#20891;&#30340;&#20195;&#34920;&#21463;&#21040;&#32943;&#23612;&#36842;&#24635;&#32479;&#30340;&#25509;&#35265;&#12290;&#36825;&#23545;&#24403;&#26102;&#30340;&#20811;&#26519;&#39039;&#26469;&#35828;&#65292;&#26159;&#19968;&#31181;&#37325;&#35201;&#30340;&#33635;&#35465;&#12290;&#20182;&#24403;&#26102;&#23601;&#20135;&#29983;&#19968;&#31181;&#24378;&#28872;&#30340;&#28212;&#26395;&#65292;&#24076;&#26395;&#33258;&#24049;&#26377;&#26397;&#19968;&#26085;&#33021;&#22815;&#25104;&#20026;&#32654;&#22269;&#24635;&#32479;&#12290;&#36825;&#19968;&#20107;&#20363;&#20063;&#33021;&#35828;&#26126;&#25919;&#24220;&#22312;&#25919;&#27835;&#31038;&#20250;&#21270;&#36807;&#31243;&#20013;&#30340;&#20316;&#29992;&#12290;&#27492;&#22806;&#65292;&#25919;&#24220;&#36824;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#25511;&#21046;&#30528;&#20844;&#31435;&#25945;&#32946;&#31995;&#32479;&#65292;&#36825;&#20063;&#26159;&#25919;&#24220;&#24433;&#21709;&#25919;&#27835;&#35266;&#24565;&#30340;&#20027;&#35201;&#36884;&#24452;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_79">10.2&#12288;&#25176;&#20811;&#32500;&#23572;&#35770;&#25919;&#27835;&#25991;&#21270;</h2><p>&#20851;&#20110;&#25919;&#27835;&#25991;&#21270;&#65292;&#27861;&#22269;&#24605;&#24819;&#23478;&#25176;&#20811;&#32500;&#23572;&#24182;&#38750;&#26368;&#26089;&#30340;&#30740;&#31350;&#32773;&#12290;&#20294;&#25176;&#20811;&#32500;&#23572;&#22312;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#20013;&#38416;&#36848;&#20102;&#22823;&#37327;&#19982;&#25919;&#27835;&#25991;&#21270;&#26377;&#20851;&#30340;&#20869;&#23481;&#65292;&#20182;&#29978;&#33267;&#25226;&#25919;&#27835;&#25991;&#21270;&#35270;&#20026;&#32654;&#22269;&#27665;&#20027;&#25919;&#20307;&#24471;&#20197;&#31283;&#22266;&#30340;&#22522;&#26412;&#21407;&#22240;&#12290;&#22312;&#20182;&#30340;&#35770;&#36848;&#20013;&#65292;&#27665;&#24773;&#26159;&#19968;&#20010;&#37325;&#35201;&#27010;&#24565;&#12290;&#19982;&#8220;&#27665;&#24773;&#8221;&#23545;&#24212;&#30340;&#29616;&#20195;&#25919;&#27835;&#23398;&#26415;&#35821;&#26080;&#30097;&#24212;&#35813;&#26159;&#8220;&#25919;&#27835;&#25991;&#21270;&#8221;&#12290;&#8220;&#23427;&#65288;&#27665;&#24773;&#65289;&#19981;&#20165;&#25351;&#36890;&#24120;&#25152;&#35828;&#30340;&#24515;&#29702;&#20064;&#24815;&#26041;&#38754;&#30340;&#19996;&#35199;&#65292;&#32780;&#19988;&#21253;&#25324;&#20154;&#20204;&#25317;&#26377;&#30340;&#21508;&#31181;&#35265;&#35299;&#21644;&#31038;&#20250;&#19978;&#27969;&#34892;&#30340;&#19981;&#21516;&#35266;&#28857;&#65292;&#20197;&#21450;&#20154;&#20204;&#30340;&#29983;&#27963;&#20064;&#24815;&#25152;&#36981;&#24490;&#30340;&#20840;&#37096;&#24605;&#24819;&#12290;&#8221;<span class="math-super"><a href="part0012.xhtml#note_3" id="noteBack_3">[3]</a></span>&#20182;&#36824;&#35748;&#20026;&#65292;&#32654;&#22269;&#26032;&#33521;&#26684;&#20848;&#22320;&#21306;&#29305;&#26377;&#30340;&#25919;&#27835;&#25991;&#21270;&#26159;&#8220;&#20065;&#38215;&#31934;&#31070;&#8221;&#12290;</p><p>1831&#24180;&#65292;&#27861;&#22269;&#20154;&#25176;&#20811;&#32500;&#23572;&#36367;&#19978;&#20102;&#32654;&#21033;&#22362;&#36825;&#22359;&#19982;&#20247;&#19981;&#21516;&#30340;&#22303;&#22320;&#12290;&#25176;&#20811;&#32500;&#23572;&#27492;&#34892;&#21517;&#20041;&#19978;&#26159;&#35201;&#32771;&#23519;&#32654;&#22269;&#30340;&#30417;&#29425;&#21046;&#24230;&#65292;&#20294;&#20182;&#23454;&#38469;&#19978;&#26159;&#35201;&#32771;&#23519;&#21644;&#30740;&#31350;&#32654;&#22269;&#30340;&#27665;&#20027;&#21046;&#24230;&#12290;&#25176;&#20811;&#32500;&#23572;&#24182;&#19981;&#35748;&#20026;&#20174;&#24076;&#33098;&#32599;&#39532;&#30340;&#21746;&#23398;&#20013;&#33021;&#22815;&#21457;&#23637;&#20986;&#26368;&#22909;&#30340;&#27665;&#20027;&#29702;&#35770;&#65292;&#20182;&#35748;&#20026;&#26368;&#22909;&#30340;&#27665;&#20027;&#29702;&#35770;&#22312;&#20110;&#23545;&#30495;&#27491;&#30340;&#27665;&#20027;&#31038;&#20250;&#30340;&#31995;&#32479;&#32771;&#23519;&#65292;&#32780;&#20182;&#21040;&#32654;&#22269;&#23601;&#26159;&#20026;&#20102;&#23436;&#25104;&#36825;&#19968;&#20351;&#21629;&#12290;&#20182;&#19968;&#26041;&#38754;&#26159;&#35201;&#21457;&#23637;&#33258;&#24049;&#30340;&#27665;&#20027;&#29702;&#35770;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#20026;&#27861;&#22269;&#25214;&#21040;&#21487;&#36164;&#20511;&#37492;&#30340;&#32463;&#39564;&#12290;&#22238;&#22269;&#21518;&#65292;&#25176;&#20811;&#32500;&#23572;&#20110;1835&#24180;&#20986;&#29256;&#20102;&#20182;&#30340;&#19981;&#26429;&#21517;&#33879;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#12290;</p><p>&#25176;&#20811;&#32500;&#23572;&#30340;&#32654;&#22269;&#20043;&#34892;&#26159;&#20182;&#29983;&#21629;&#20013;&#30340;&#22855;&#36935;&#35760;&#65292;&#32654;&#22269;&#26377;&#21033;&#30340;&#22320;&#24418;&#12289;&#36523;&#20221;&#30340;&#24179;&#31561;&#12289;&#32654;&#22269;&#30340;&#32852;&#37030;&#23466;&#27861;&#19982;&#24378;&#22823;&#30340;&#21496;&#27861;&#26435;&#37117;&#32473;&#20182;&#30041;&#19979;&#20102;&#38590;&#20197;&#30952;&#28781;&#30340;&#21360;&#35937;&#12290;&#27491;&#26159;&#23545;&#32654;&#22269;&#25919;&#27835;&#21046;&#24230;&#30340;&#32771;&#23519;&#65292;&#20351;&#25176;&#20811;&#32500;&#23572;&#30830;&#31435;&#20102;&#23545;&#27665;&#20027;&#30340;&#26080;&#38480;&#20449;&#24515;&#65292;&#20182;&#21518;&#26469;&#22312;&#20070;&#20013;&#20889;&#36947;&#65306;&#8220;&#36523;&#20221;&#24179;&#31561;&#30340;&#36880;&#28176;&#21457;&#23637;&#65292;&#26159;&#20107;&#25152;&#24517;&#33267;&#65292;&#22825;&#24847;&#20351;&#28982;&#12290;&#36825;&#31181;&#21457;&#23637;&#20855;&#26377;&#30340;&#20027;&#35201;&#29305;&#24449;&#26159;&#65306;&#23427;&#26159;&#26222;&#36941;&#30340;&#21644;&#25345;&#20037;&#30340;&#65292;&#23427;&#27599;&#26102;&#27599;&#21051;&#37117;&#33021;&#25670;&#33073;&#20154;&#21147;&#30340;&#38459;&#25376;&#65292;&#25152;&#26377;&#30340;&#20107;&#21644;&#25152;&#26377;&#30340;&#20154;&#37117;&#22312;&#24110;&#21161;&#23427;&#21069;&#36827;&#12290;&#8221;</p><p>&#23454;&#38469;&#19978;&#65292;&#25176;&#20811;&#32500;&#23572;&#22312;&#20070;&#20013;&#21457;&#20986;&#20102;&#27665;&#20027;&#36827;&#27493;&#30340;&#23459;&#35328;&#12290;&#23613;&#31649;&#19978;&#36848;&#20869;&#23481;&#21344;&#20102;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#30340;&#24456;&#22823;&#31687;&#24133;&#65292;&#20294;&#25176;&#20811;&#32500;&#23572;&#23545;&#32654;&#22269;&#27665;&#20027;&#32771;&#23519;&#30340;&#36215;&#28857;&#21364;&#26159;&#32654;&#22269;&#30340;&#20065;&#38215;&#32452;&#32455;&#65292;&#23545;&#20065;&#38215;&#30340;&#32771;&#23519;&#26159;&#20182;&#32654;&#22269;&#20043;&#34892;&#30340;&#31532;&#19968;&#31449;&#65292;&#25176;&#20811;&#32500;&#23572;&#20043;&#25152;&#20197;&#39318;&#20808;&#32771;&#23519;&#32654;&#22269;&#30340;&#20065;&#38215;&#65292;&#19968;&#26041;&#38754;&#26159;&#30001;&#20110;&#20065;&#38215;&#26159;&#19968;&#31181;&#26368;&#33258;&#28982;&#30340;&#20154;&#31867;&#32452;&#32455;&#29366;&#24577;&#65292;&#21482;&#35201;&#26377;&#20154;&#32676;&#30340;&#22320;&#26041;&#23601;&#26377;&#20065;&#38215;&#65292;&#32780;&#19988;&#20065;&#38215;&#30340;&#32452;&#32455;&#26500;&#25104;&#20102;&#19968;&#20010;&#22269;&#23478;&#30340;&#21046;&#24230;&#29366;&#20917;&#30340;&#22522;&#30784;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#25353;&#29031;&#25176;&#20811;&#32500;&#23572;&#33258;&#24049;&#30340;&#30475;&#27861;&#65292;&#20065;&#38215;&#33258;&#30001;&#26159;&#8220;&#22312;&#21508;&#31181;&#33258;&#30001;&#20013;&#26368;&#38590;&#23454;&#29616;&#30340;&#8221;&#65292;&#22240;&#20026;&#23427;&#8220;&#26368;&#23481;&#26131;&#21463;&#21040;&#22269;&#23478;&#25919;&#26435;&#30340;&#20405;&#29359;&#8221;&#65292;&#20065;&#38215;&#32452;&#32455;&#8220;&#32477;&#23545;&#26007;&#19981;&#36807;&#24222;&#22823;&#30340;&#20013;&#22830;&#25919;&#24220;&#8221;&#12290;&#25152;&#20197;&#65292;&#30001;&#20065;&#38215;&#32452;&#32455;&#30340;&#29366;&#20917;&#21487;&#20197;&#24819;&#35265;&#22269;&#23478;&#21046;&#24230;&#30340;&#29366;&#20917;&#65292;&#30001;&#20065;&#38215;&#20154;&#27665;&#30340;&#33258;&#30001;&#31243;&#24230;&#21487;&#20197;&#24819;&#35265;&#19968;&#22269;&#20154;&#27665;&#30340;&#33258;&#30001;&#31243;&#24230;&#12290;</p><p>&#27491;&#26159;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#25176;&#20811;&#32500;&#23572;&#21457;&#29616;&#20102;&#19982;&#20182;&#30340;&#31062;&#22269;&#23436;&#20840;&#19981;&#21516;&#30340;&#24773;&#20917;&#65292;&#22240;&#20026;&#20182;&#22312;&#32654;&#22269;&#25214;&#21040;&#20102;&#20065;&#38215;&#33258;&#30001;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#8220;&#22312;&#27431;&#27954;&#22823;&#38470;&#30340;&#25152;&#26377;&#22269;&#23478;&#20013;&#65292;&#21487;&#20197;&#35828;&#30693;&#36947;&#20065;&#38215;&#33258;&#30001;&#30340;&#22269;&#23478;&#36830;&#19968;&#20010;&#37117;&#27809;&#26377;&#8221;&#12290;&#20294;&#26159;&#65292;&#22312;&#32654;&#22269;&#8212;&#8212;</p><p class="kindle-cn-ref">&#20065;&#38215;&#21364;&#26159;&#33258;&#30001;&#20154;&#27665;&#30340;&#21147;&#37327;&#25152;&#22312;&#12290;&#8230;&#8230;&#20065;&#38215;&#32452;&#32455;&#23558;&#33258;&#30001;&#24102;&#32473;&#20154;&#27665;&#65292;&#25945;&#23548;&#20154;&#27665;&#23433;&#20139;&#33258;&#30001;&#21644;&#23398;&#20250;&#35753;&#33258;&#30001;&#20026;&#20182;&#20204;&#26381;&#21153;&#12290;&#22312;&#27809;&#26377;&#20065;&#38215;&#32452;&#32455;&#30340;&#26465;&#20214;&#19979;&#65292;&#19968;&#20010;&#22269;&#23478;&#34429;&#28982;&#21487;&#20197;&#24314;&#31435;&#19968;&#20010;&#33258;&#30001;&#30340;&#25919;&#24220;&#65292;&#20294;&#23427;&#27809;&#26377;&#33258;&#30001;&#30340;&#31934;&#31070;&#12290;&#29255;&#21051;&#30340;&#28608;&#24773;&#12289;&#26242;&#26102;&#30340;&#21033;&#30410;&#25110;&#20598;&#28982;&#30340;&#26426;&#20250;&#21487;&#20197;&#21019;&#36896;&#20986;&#29420;&#31435;&#30340;&#22806;&#34920;&#65292;&#20294;&#28508;&#20239;&#20110;&#31038;&#20250;&#26426;&#20307;&#20869;&#37096;&#30340;&#19987;&#21046;&#36831;&#26089;&#20250;&#37325;&#26032;&#20882;&#20986;&#34920;&#38754;&#12290;</p><p>&#22312;&#24403;&#26102;&#30340;&#32654;&#22269;&#65292;&#20065;&#38215;&#30340;&#20154;&#21475;&#35268;&#27169;&#22823;&#32422;&#22312;&#20004;&#19977;&#21315;&#20154;&#65292;&#30456;&#24403;&#20110;&#29616;&#20170;&#20013;&#22269;&#19968;&#20010;&#26449;&#30340;&#35268;&#27169;&#12290;&#31435;&#27861;&#19982;&#34892;&#25919;&#24037;&#20316;&#20960;&#20046;&#23436;&#20840;&#26159;&#22312;&#34987;&#32479;&#27835;&#32773;&#38754;&#21069;&#23436;&#25104;&#30340;&#65292;&#25176;&#20811;&#32500;&#23572;&#26102;&#20195;&#30340;&#32654;&#22269;&#20065;&#38215;&#23454;&#34892;&#30340;&#26159;&#30452;&#25509;&#27665;&#20027;&#65292;&#27809;&#26377;&#20065;&#38215;&#35758;&#20250;&#12290;&#22312;&#20219;&#21629;&#34892;&#25919;&#23448;&#21592;&#21518;&#65292;&#30001;&#36873;&#20030;&#22242;&#23545;&#20182;&#20204;&#36827;&#34892;&#20840;&#38754;&#30340;&#39046;&#23548;&#65292;&#24037;&#20316;&#31243;&#24207;&#38750;&#24120;&#31616;&#20415;&#12290;&#32780;&#20065;&#38215;&#30340;&#34892;&#25919;&#23448;&#21592;&#37117;&#35201;&#25353;&#29031;&#26412;&#38215;&#23621;&#27665;&#20107;&#20808;&#36890;&#36807;&#30340;&#35268;&#21017;&#21150;&#20107;&#12290;&#20294;&#26159;&#65292;&#20182;&#20204;&#33509;&#24819;&#23545;&#26082;&#23450;&#30340;&#20107;&#39033;&#20316;&#20986;&#26356;&#25913;&#65292;&#25110;&#24076;&#26395;&#25311;&#21150;&#19968;&#39033;&#26032;&#30340;&#20107;&#19994;&#65292;&#37027;&#20040;&#36825;&#20123;&#23448;&#21592;&#23601;&#35201;&#35831;&#31034;&#20182;&#20204;&#26435;&#21147;&#30340;&#25480;&#20104;&#32773;&#12290;&#27604;&#22914;&#65292;&#20182;&#20204;&#25171;&#31639;&#21019;&#21150;&#19968;&#25152;&#26032;&#30340;&#23398;&#26657;&#12290;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#20960;&#20301;&#34892;&#25919;&#22996;&#21592;&#23601;&#35201;&#25214;&#19968;&#20010;&#26085;&#23376;&#65292;&#22312;&#20107;&#20808;&#30830;&#23450;&#30340;&#22320;&#26041;&#21484;&#38598;&#20840;&#20307;&#36873;&#27665;&#22823;&#20250;&#12290;&#22312;&#22823;&#20250;&#19978;&#65292;&#30001;&#34892;&#25919;&#22996;&#21592;&#25552;&#20986;&#20855;&#20307;&#30340;&#20107;&#39033;&#65292;&#28982;&#21518;&#30001;&#22823;&#20250;&#23545;&#25152;&#26377;&#38382;&#39064;&#36827;&#34892;&#35752;&#35770;&#21644;&#34920;&#20915;&#65292;&#30830;&#23450;&#21150;&#20107;&#35268;&#21017;&#12289;&#22320;&#28857;&#21450;&#32463;&#36153;&#30340;&#31609;&#38598;&#31561;&#31561;&#65292;&#28982;&#21518;&#20132;&#30001;&#34892;&#25919;&#22996;&#21592;&#21435;&#25191;&#34892;&#12290;&#22240;&#27492;&#65292;&#25176;&#20811;&#32500;&#23572;&#22312;&#32654;&#22269;&#26102;&#65292;&#20182;&#30475;&#21040;&#20065;&#38215;&#33258;&#27835;&#30340;&#32654;&#22937;&#22270;&#26223;&#65292;&#36825;&#20351;&#20182;&#24863;&#21040;&#32819;&#30446;&#19968;&#26032;&#12290;</p><p>&#32654;&#22269;&#20154;&#20449;&#22857;&#36825;&#26679;&#30340;&#35266;&#24565;&#65306;&#20010;&#20154;&#26159;&#26412;&#36523;&#21033;&#30410;&#30340;&#26368;&#22909;&#30340;&#21644;&#21807;&#19968;&#30340;&#35009;&#21028;&#32773;&#12290;&#36825;&#19968;&#35266;&#24565;&#19981;&#20165;&#23545;&#32654;&#22269;&#20154;&#30340;&#26085;&#24120;&#29983;&#27963;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#65292;&#23427;&#36824;&#30452;&#25509;&#20316;&#29992;&#20110;&#32654;&#22269;&#30340;&#20065;&#38215;&#21046;&#24230;&#21644;&#20854;&#20182;&#25919;&#27835;&#21046;&#24230;&#12290;&#22312;&#25176;&#20811;&#32500;&#23572;&#30475;&#26469;&#65292;&#8220;&#20174;&#23545;&#20013;&#22830;&#25919;&#24220;&#30340;&#20851;&#31995;&#26469;&#35828;&#65292;&#25972;&#20010;&#20065;&#38215;&#20134;&#22914;&#20854;&#20182;&#34892;&#25919;&#21306;&#19968;&#26679;&#65292;&#20063;&#20687;&#26159;&#19968;&#20010;&#20010;&#20154;&#26469;&#34892;&#20351;&#33258;&#24049;&#30340;&#26435;&#21033;&#12290;&#8221;&#8220;&#20065;&#38215;&#22312;&#21482;&#19982;&#20854;&#26412;&#36523;&#26377;&#20851;&#30340;&#19968;&#20999;&#20107;&#29289;&#19978;&#20173;&#28982;&#26159;&#29420;&#31435;&#30340;&#12290;&#8221;&#25176;&#20811;&#32500;&#23572;&#35748;&#20026;&#65292;&#29420;&#31435;&#12289;&#33258;&#27835;&#19982;&#26377;&#26435;&#26159;&#32654;&#22269;&#20065;&#38215;&#32452;&#32455;&#30340;&#19968;&#33324;&#29366;&#20917;&#65292;&#20065;&#38215;&#26159;&#33258;&#30001;&#30340;&#65292;&#20174;&#32780;&#20065;&#38215;&#30340;&#20154;&#27665;&#33021;&#20139;&#26377;&#33258;&#30001;&#12290;</p><p>&#37027;&#20040;&#20026;&#20160;&#20040;&#32654;&#22269;&#20154;&#33021;&#22815;&#23433;&#20139;&#20065;&#38215;&#33258;&#30001;&#21602;&#65311;&#36825;&#19982;&#32654;&#22269;&#30340;&#27861;&#24459;&#21644;&#25919;&#27835;&#21046;&#24230;&#26377;&#24456;&#22823;&#30340;&#20851;&#31995;&#65292;&#20294;&#36825;&#26356;&#31163;&#19981;&#24320;&#32654;&#22269;&#30340;&#27665;&#24773;&#12290;&#29992;&#25176;&#20811;&#32500;&#23572;&#30340;&#35805;&#26469;&#35828;&#65292;&#8220;&#22312;&#32654;&#22269;&#65292;&#20065;&#38215;&#19981;&#20165;&#26377;&#33258;&#24049;&#30340;&#21046;&#24230;&#65292;&#32780;&#19988;&#26377;&#25903;&#25345;&#21644;&#40723;&#21169;&#36825;&#31181;&#21046;&#24230;&#30340;&#20065;&#38215;&#31934;&#31070;&#12290;&#8221;&#25152;&#35859;&#20065;&#38215;&#31934;&#31070;&#65292;&#22823;&#20307;&#26159;&#35828;&#20065;&#38215;&#23621;&#27665;&#23545;&#26412;&#22320;&#20844;&#20849;&#20107;&#21153;&#30340;&#21442;&#19982;&#12289;&#20915;&#23450;&#20197;&#21450;&#23545;&#20065;&#38215;&#30340;&#20381;&#24651;&#12289;&#28909;&#29233;&#12290;&#25176;&#20811;&#32500;&#23572;&#35828;&#65306;</p><p class="kindle-cn-ref">&#26032;&#33521;&#26684;&#20848;&#30340;&#23621;&#27665;&#20381;&#24651;&#20182;&#20204;&#30340;&#20065;&#38215;&#65292;&#22240;&#20026;&#20065;&#38215;&#26159;&#24378;&#22823;&#30340;&#21644;&#29420;&#31435;&#30340;&#65307;&#20182;&#20204;&#20851;&#24515;&#33258;&#24049;&#30340;&#20065;&#38215;&#65292;&#22240;&#20026;&#20182;&#20204;&#21442;&#21152;&#20065;&#38215;&#30340;&#31649;&#29702;&#65307;&#20182;&#20204;&#28909;&#29233;&#33258;&#24049;&#30340;&#20065;&#38215;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#33021;&#19981;&#29645;&#24796;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;</p><p>&#36825;&#26679;&#65292;&#20065;&#38215;&#29983;&#27963;&#21487;&#20197;&#35828;&#27599;&#26102;&#27599;&#21051;&#37117;&#19982;&#33258;&#24049;&#20241;&#25114;&#30456;&#20851;&#65292;&#27599;&#22825;&#27599;&#26085;&#37117;&#22312;&#36890;&#36807;&#23653;&#34892;&#19968;&#39033;&#20041;&#21153;&#25110;&#34892;&#20351;&#19968;&#39033;&#26435;&#21033;&#32780;&#23454;&#29616;&#12290;&#8220;&#36825;&#26679;&#30340;&#20065;&#38215;&#29983;&#27963;&#65292;&#20351;&#31038;&#20250;&#20135;&#29983;&#20102;&#19968;&#31181;&#21191;&#24448;&#30452;&#21069;&#32780;&#21448;&#19981;&#33268;&#25171;&#20081;&#31038;&#20250;&#31209;&#24207;&#30340;&#31283;&#27493;&#36816;&#21160;&#12290;&#8221;&#27491;&#26159;&#32654;&#22269;&#23621;&#27665;&#23545;&#20065;&#38215;&#20107;&#21153;&#30340;&#21442;&#19982;&#21644;&#28909;&#29233;&#65292;&#36896;&#23601;&#20102;&#26032;&#33521;&#26684;&#20848;&#24184;&#31119;&#29980;&#32654;&#30340;&#20065;&#38215;&#29983;&#27963;&#12290;&#27491;&#26159;&#20065;&#38215;&#31934;&#31070;&#25104;&#20102;&#32654;&#22269;&#27665;&#20027;&#30340;&#28789;&#39746;&#12290;<span class="math-super"><a href="part0012.xhtml#note_4" id="noteBack_4">[4]</a></span></p><p>&#35762;&#21040;&#25919;&#27835;&#65292;&#24456;&#22810;&#22269;&#23478;&#30340;&#27665;&#20247;&#39318;&#20808;&#24819;&#21040;&#30340;&#26159;&#26435;&#21147;&#65292;&#32654;&#22269;&#20154;&#39318;&#20808;&#24819;&#21040;&#30340;&#26159;&#26435;&#21033;&#65307;&#35762;&#21040;&#25919;&#24220;&#65292;&#24456;&#22810;&#22269;&#23478;&#30340;&#27665;&#20247;&#39318;&#20808;&#24819;&#21040;&#30340;&#26159;&#25919;&#24220;&#24212;&#35813;&#20570;&#22909;&#20107;&#65292;&#32654;&#22269;&#20154;&#39318;&#20808;&#24819;&#21040;&#30340;&#26159;&#25919;&#24220;&#21487;&#33021;&#20570;&#22351;&#20107;&#12290;&#23545;&#20110;&#26435;&#21033;&#19982;&#26381;&#20174;&#30340;&#20851;&#31995;&#65292;&#25176;&#20811;&#32500;&#23572;&#35748;&#20026;&#32654;&#22269;&#20154;&#30340;&#25919;&#27835;&#35266;&#24565;&#20063;&#26159;&#29420;&#29305;&#30340;&#8212;&#8212;</p><p class="kindle-cn-ref">&#20351;&#20154;&#20204;&#33021;&#22815;&#30830;&#23450;&#20160;&#20040;&#26159;&#36299;&#25160;&#21644;&#26292;&#25919;&#65292;&#27491;&#26159;&#26435;&#21033;&#35266;&#24565;&#12290;&#26435;&#21033;&#35266;&#24565;&#26126;&#30830;&#30340;&#20154;&#65292;&#21487;&#20197;&#29420;&#31435;&#22320;&#34920;&#29616;&#20986;&#33258;&#24049;&#30340;&#24847;&#24535;&#32780;&#19981;&#20658;&#24930;&#65292;&#27491;&#30452;&#22320;&#34920;&#31034;&#26381;&#20174;&#32780;&#19981;&#22900;&#39068;&#23138;&#33181;&#12290;<span class="math-super"><a href="part0012.xhtml#note_5" id="noteBack_5">[5]</a></span></p><p>&#25176;&#20811;&#32500;&#23572;&#22312;&#20070;&#20013;&#24635;&#32467;&#36947;&#65292;&#23545;&#20110;&#32500;&#25252;&#32654;&#22269;&#30340;&#27665;&#20027;&#25919;&#20307;&#65292;&#8220;&#33258;&#28982;&#29615;&#22659;&#19981;&#22914;&#27861;&#21046;&#65292;&#32780;&#27861;&#21046;&#21448;&#19981;&#22914;&#27665;&#24773;&#8221;&#12290;&#36825;&#37324;&#30340;&#27665;&#24773;&#65292;&#24403;&#28982;&#26159;&#25351;&#25919;&#27835;&#25991;&#21270;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#19981;&#26159;&#20065;&#38215;&#31934;&#31070;&#65292;&#21363;&#20415;&#26377;&#32852;&#37030;&#23466;&#27861;&#19982;&#19977;&#26435;&#20998;&#31435;&#65292;&#32654;&#22269;&#20154;&#20063;&#24656;&#38590;&#20139;&#26377;&#30495;&#27491;&#30340;&#33258;&#30001;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_80">10.3&#12288;&#38463;&#23572;&#33945;&#24503;&#19982;&#20844;&#27665;&#25991;&#21270;</h2><p>&#25176;&#20811;&#32500;&#23572;&#20316;&#20026;&#19968;&#20301;19&#19990;&#32426;&#30340;&#25919;&#27835;&#24605;&#24819;&#23478;&#65292;&#20182;&#30740;&#31350;&#32654;&#22269;&#25919;&#27835;&#25991;&#21270;&#26159;&#22522;&#20110;&#32463;&#39564;&#35266;&#23519;&#12290;&#32654;&#22269;&#23398;&#32773;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#38463;&#23572;&#33945;&#24503;&#21644;&#35199;&#24503;&#23612;&#183;&#32500;&#24052;&#30340;&#37325;&#35201;&#36129;&#29486;&#21017;&#26159;&#22312;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#20013;&#24341;&#20837;&#20102;&#38382;&#21367;&#35843;&#26597;&#21644;&#23450;&#37327;&#20998;&#26512;&#30340;&#26041;&#27861;&#12290;&#38463;&#23572;&#33945;&#24503;&#21644;&#32500;&#24052;&#20174;1957&#24180;&#21040;1962&#24180;&#23545;&#32654;&#22269;&#12289;&#33521;&#22269;&#12289;&#32852;&#37030;&#24503;&#22269;&#12289;&#24847;&#22823;&#21033;&#21644;&#22696;&#35199;&#21733;&#20116;&#20010;&#22269;&#23478;&#30340;&#20844;&#27665;&#25919;&#27835;&#24577;&#24230;&#36827;&#34892;&#20102;&#38382;&#21367;&#35843;&#26597;&#65292;&#20849;&#23436;&#25104;&#32422;5000&#20221;&#38382;&#21367;&#65292;&#24179;&#22343;&#27599;&#20010;&#22269;&#23478;&#32422;1000&#20221;&#12290;&#20182;&#20204;&#30340;&#22522;&#26412;&#26041;&#27861;&#26159;&#35843;&#26597;&#38382;&#21367;&#21644;&#38754;&#35848;&#65292;&#28982;&#21518;&#23545;&#35843;&#26597;&#25968;&#25454;&#20570;&#31616;&#21333;&#30340;&#37327;&#21270;&#20998;&#26512;&#65292;&#36827;&#34892;&#36328;&#22269;&#27604;&#36739;&#12290;&#29087;&#24713;20&#19990;&#32426;&#20013;&#21494;&#25919;&#27835;&#23398;&#36235;&#21183;&#30340;&#35835;&#32773;&#20250;&#30693;&#36947;&#65292;&#36825;&#39033;&#30740;&#31350;&#21463;&#21040;&#20102;&#34892;&#20026;&#20027;&#20041;&#38761;&#21629;&#30340;&#24433;&#21709;&#65292;&#24403;&#26102;&#30340;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#22312;&#36873;&#20030;&#21644;&#25237;&#31080;&#30740;&#31350;&#20013;&#24320;&#22987;&#20351;&#29992;&#38382;&#21367;&#35843;&#26597;&#21644;&#23450;&#37327;&#20998;&#26512;&#26041;&#27861;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#20182;&#20204;&#30340;&#30740;&#31350;&#25104;&#26524;&#12298;&#20844;&#27665;&#25991;&#21270;&#12299;&#20110;1963&#24180;&#20986;&#29256;&#65292;&#24456;&#24555;&#33719;&#24471;&#22768;&#35465;&#24182;&#25104;&#20026;&#23398;&#26415;&#21517;&#33879;&#12290;</p><p>&#25919;&#27835;&#25991;&#21270;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#22312;&#38463;&#23572;&#33945;&#24503;&#21644;&#32500;&#24052;&#30475;&#26469;&#65292;&#25919;&#27835;&#25991;&#21270;&#26159;&#24494;&#35266;&#30340;&#25919;&#27835;&#21644;&#23439;&#35266;&#30340;&#25919;&#27835;&#20043;&#38388;&#30340;&#36830;&#25509;&#32445;&#24102;&#12290;&#36890;&#36807;&#30740;&#31350;&#25919;&#27835;&#25991;&#21270;&#65292;&#29305;&#21035;&#26159;&#20174;&#24494;&#35266;&#23618;&#27425;&#19978;&#35266;&#23519;&#20844;&#27665;&#20010;&#20307;&#30340;&#25919;&#27835;&#34892;&#20026;&#12289;&#20449;&#24565;&#19982;&#20542;&#21521;&#65292;&#21487;&#20197;&#21457;&#25496;&#20986;&#19968;&#20010;&#22269;&#23478;&#27665;&#20027;&#25110;&#19981;&#27665;&#20027;&#36825;&#19968;&#23439;&#35266;&#25919;&#27835;&#29616;&#35937;&#30340;&#25104;&#22240;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#21487;&#20197;&#29992;&#25919;&#27835;&#25991;&#21270;&#26469;&#35299;&#37322;&#20174;&#24494;&#35266;&#30340;&#20010;&#20307;&#34892;&#20026;&#21040;&#23439;&#35266;&#30340;&#25919;&#27835;&#29616;&#35937;&#20043;&#38388;&#30340;&#26426;&#21046;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#20123;&#20010;&#20307;&#25317;&#26377;&#20160;&#20040;&#26679;&#30340;&#25919;&#27835;&#25991;&#21270;&#65292;&#20250;&#24433;&#21709;&#21040;&#27665;&#20027;&#25919;&#20307;&#33021;&#21542;&#32500;&#31995;&#25110;&#23454;&#29616;&#31283;&#23450;&#12290;</p><p>&#20182;&#20204;&#39318;&#20808;&#21306;&#20998;&#20986;&#20102;&#25919;&#27835;&#25991;&#21270;&#30340;&#19977;&#31181;&#19981;&#21516;&#31867;&#22411;&#12290;&#31532;&#19968;&#31181;&#26159;&#26449;&#27665;&#25991;&#21270;&#65288;parochial culture&#65289;&#12290;&#36825;&#37324;&#30340;&#26449;&#27665;&#27010;&#24565;&#65292;&#24378;&#35843;&#30340;&#26159;&#20182;&#20204;&#30340;&#27963;&#21160;&#33539;&#22260;&#21644;&#35270;&#37326;&#37117;&#23616;&#38480;&#22312;&#19968;&#20010;&#38750;&#24120;&#23567;&#30340;&#33539;&#22260;&#20043;&#20869;&#12290;&#20182;&#20204;&#20174;&#23567;&#29983;&#27963;&#22312;&#33258;&#24049;&#30340;&#23478;&#20065;&#65292;&#20063;&#21482;&#20851;&#24515;&#26497;&#23567;&#33539;&#22260;&#20869;&#30340;&#19968;&#20123;&#20107;&#24773;&#12290;&#36890;&#24120;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#31181;&#27604;&#36739;&#21407;&#22987;&#33853;&#21518;&#30340;&#29983;&#27963;&#29366;&#24577;&#25152;&#22609;&#36896;&#30340;&#25919;&#27835;&#25991;&#21270;&#12290;&#31532;&#20108;&#31181;&#26159;&#33251;&#27665;&#25991;&#21270;&#65288;subject culture&#65289;&#12290;&#36825;&#31181;&#25991;&#21270;&#30340;&#30452;&#25509;&#34920;&#29616;&#26159;&#25919;&#27835;&#19978;&#27604;&#36739;&#28040;&#26497;&#65292;&#36825;&#20123;&#20154;&#35748;&#20026;&#26222;&#36890;&#27665;&#20247;&#26159;&#26080;&#21147;&#24433;&#21709;&#25919;&#27835;&#30340;&#65292;&#20182;&#20204;&#20855;&#26377;&#26356;&#22909;&#30340;&#26381;&#20174;&#26435;&#23041;&#30340;&#24847;&#35782;&#12290;&#31532;&#19977;&#31181;&#26159;&#21442;&#19982;&#32773;&#25991;&#21270;&#65288;participant culture&#65289;&#12290;&#36825;&#31181;&#25991;&#21270;&#24378;&#35843;&#20844;&#27665;&#24847;&#35782;&#65292;&#36825;&#20123;&#20154;&#20851;&#24515;&#25919;&#27835;&#65292;&#27491;&#22914;&#32654;&#22269;&#26032;&#33521;&#26684;&#20848;&#30340;&#20065;&#38215;&#23621;&#27665;&#19968;&#33324;&#12290;&#20182;&#20204;&#36890;&#24120;&#26159;&#25919;&#27835;&#31215;&#26497;&#20998;&#23376;&#65292;&#24076;&#26395;&#21442;&#19982;&#25919;&#27835;&#65292;&#24076;&#26395;&#36890;&#36807;&#25919;&#27835;&#21442;&#19982;&#26469;&#25913;&#21892;&#20844;&#20849;&#27835;&#29702;&#12290;</p><p>&#37027;&#20040;&#65292;&#20160;&#20040;&#26679;&#30340;&#25919;&#27835;&#25991;&#21270;&#26377;&#21033;&#20110;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#21602;&#65311;&#20182;&#20204;&#35748;&#20026;&#26159;&#20844;&#27665;&#25991;&#21270;&#12290;&#20844;&#27665;&#25991;&#21270;&#26159;&#21442;&#19982;&#32773;&#25991;&#21270;&#12289;&#33251;&#27665;&#25991;&#21270;&#21644;&#26449;&#27665;&#25991;&#21270;&#19977;&#32773;&#30340;&#28151;&#21512;&#12290;&#38463;&#23572;&#33945;&#24503;&#35748;&#20026;&#65292;&#20844;&#27665;&#25991;&#21270;&#26377;&#26102;&#26126;&#26174;&#22320;&#21253;&#21547;&#30528;&#20114;&#30456;&#30683;&#30462;&#30340;&#35832;&#31181;&#25919;&#27835;&#24577;&#24230;&#65292;&#20294;&#36825;&#20284;&#20046;&#29305;&#21035;&#36866;&#21512;&#20110;&#27665;&#20027;&#25919;&#27835;&#31995;&#32479;&#65292;&#21407;&#22240;&#22312;&#20110;&#27665;&#20027;&#25919;&#27835;&#31995;&#32479;&#20063;&#26159;&#19968;&#31181;&#30683;&#30462;&#30340;&#28151;&#21512;&#20307;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#36523;&#20026;&#27665;&#20027;&#25919;&#20307;&#19979;&#30340;&#20844;&#27665;&#65292;&#29702;&#24819;&#29366;&#24577;&#24212;&#35813;&#26159;&#65306;&#35813;&#21442;&#19982;&#30340;&#26102;&#20505;&#23601;&#35201;&#21442;&#19982;&#65292;&#35813;&#26381;&#20174;&#30340;&#26102;&#20505;&#23601;&#35201;&#26381;&#20174;&#65307;&#35813;&#31215;&#26497;&#30340;&#26102;&#20505;&#23601;&#35201;&#31215;&#26497;&#65292;&#35813;&#28040;&#26497;&#30340;&#26102;&#20505;&#23601;&#35201;&#28040;&#26497;&#12290;&#24403;&#20844;&#27665;&#25991;&#21270;&#25226;&#36825;&#19977;&#31181;&#19996;&#35199;&#32467;&#21512;&#36215;&#26469;&#26102;&#65292;&#26368;&#26377;&#21033;&#20110;&#27665;&#20027;&#25919;&#20307;&#30340;&#32500;&#31995;&#21644;&#31283;&#23450;&#12290;&#38463;&#23572;&#33945;&#24503;&#36825;&#26679;&#35770;&#36848;&#20855;&#26377;&#28151;&#21512;&#29305;&#36136;&#30340;&#20844;&#27665;&#25991;&#21270;&#65306;</p><p class="kindle-cn-ref">&#24403;&#36825;&#20123;&#34987;&#20445;&#30041;&#30340;&#36739;&#20256;&#32479;&#30340;&#24577;&#24230;&#21644;&#21442;&#19982;&#32773;&#21462;&#21521;&#30456;&#34701;&#21512;&#30340;&#26102;&#20505;&#65292;&#20415;&#23548;&#33268;&#20102;&#19968;&#31181;&#24179;&#34913;&#30340;&#25919;&#27835;&#25991;&#21270;&#65292;&#22312;&#36825;&#31181;&#25991;&#21270;&#20013;&#65292;&#26082;&#23384;&#22312;&#30528;&#25919;&#27835;&#30340;&#31215;&#26497;&#24615;&#12289;&#25919;&#27835;&#21367;&#20837;&#21644;&#29702;&#24615;&#65292;&#20294;&#21448;&#20026;&#28040;&#26497;&#24615;&#12289;&#20256;&#32479;&#24615;&#21644;&#23545;&#26449;&#27665;&#20215;&#20540;&#30340;&#36131;&#20219;&#24515;&#25152;&#24179;&#34913;&#12290;<span class="math-super"><a href="part0012.xhtml#note_6" id="noteBack_6">[6]</a></span></p><p>&#36825;&#24847;&#21619;&#30528;&#27665;&#20027;&#25919;&#20307;&#19979;&#30340;&#20844;&#27665;&#38656;&#35201;&#24179;&#34913;&#22909;&#31215;&#26497;&#19982;&#28040;&#26497;&#12289;&#21367;&#20837;&#25919;&#27835;&#21448;&#19981;&#39640;&#24230;&#21367;&#20837;&#25919;&#27835;&#12289;&#36861;&#27714;&#25919;&#27835;&#24433;&#21709;&#21448;&#25026;&#24471;&#26381;&#20174;&#26435;&#23041;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#26377;&#20123;&#27665;&#20027;&#22269;&#23478;&#22312;&#29305;&#23450;&#20107;&#20214;&#20013;&#65292;&#20250;&#20986;&#29616;&#22823;&#37327;&#20844;&#27665;&#28909;&#34935;&#25919;&#27835;&#21442;&#19982;&#65292;&#25919;&#27835;&#21160;&#21592;&#31243;&#24230;&#26497;&#39640;&#65292;&#29978;&#33267;&#22810;&#25968;&#20844;&#27665;&#22312;&#25919;&#27835;&#19978;&#24322;&#24120;&#20130;&#22859;&#30340;&#29366;&#24577;&#12290;&#20294;&#36825;&#31181;&#29366;&#24577;&#23545;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#24456;&#38590;&#35828;&#26159;&#26377;&#21033;&#30340;&#12290;</p><p>&#36825;&#37324;&#26377;&#20004;&#20010;&#30456;&#21453;&#30340;&#20363;&#23376;&#12290;&#22312;2000&#24180;&#32654;&#22269;&#24635;&#32479;&#36873;&#20030;&#20013;&#65292;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#23567;&#24067;&#20160;&#36319;&#27665;&#20027;&#20826;&#20505;&#36873;&#20154;&#25096;&#23572;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#36873;&#31080;&#38750;&#24120;&#25509;&#36817;&#65292;&#26377;&#20154;&#35797;&#22270;&#37325;&#26032;&#28165;&#28857;&#36873;&#31080;&#65292;&#20294;&#26368;&#21518;&#30001;&#27861;&#38498;&#21028;&#20915;&#23567;&#24067;&#20160;&#32988;&#20986;&#65292;&#20174;&#32780;&#20351;&#20854;&#36194;&#24471;&#24635;&#32479;&#22823;&#36873;&#12290;&#25096;&#23572;&#26412;&#20154;&#21644;&#27665;&#20027;&#20826;&#36873;&#27665;&#37117;&#28145;&#24863;&#36951;&#25022;&#65292;&#20294;&#20182;&#20204;&#37117;&#33021;&#24179;&#38745;&#22320;&#25509;&#21463;&#36825;&#19968;&#21496;&#27861;&#21028;&#20915;&#21644;&#36873;&#20030;&#32467;&#26524;&#12290;&#20551;&#22914;&#36825;&#19968;&#25919;&#27835;&#20107;&#20214;&#21457;&#29983;&#22312;&#27888;&#22269;&#65292;&#23558;&#20250;&#21457;&#29983;&#20160;&#20040;&#21602;&#65311;&#19968;&#31181;&#21487;&#33021;&#30340;&#24773;&#24418;&#26159;&#65292;&#21453;&#23545;&#27966;&#30340;&#25919;&#27835;&#21147;&#37327;&#20250;&#19981;&#26029;&#22320;&#28216;&#34892;&#31034;&#23041;&#65292;&#25239;&#35758;&#36873;&#20030;&#32467;&#26524;&#65292;&#35201;&#27714;&#24403;&#36873;&#25191;&#25919;&#20826;&#25110;&#24635;&#29702;&#19979;&#21488;&#65292;&#29978;&#33267;&#20250;&#21457;&#23637;&#21040;&#21344;&#39046;&#34903;&#36947;&#12289;&#20132;&#36890;&#26530;&#32445;&#20035;&#33267;&#25919;&#24220;&#26426;&#26500;&#12290;&#36807;&#21435;&#21313;&#24180;&#20013;&#65292;&#36825;&#31181;&#25919;&#27835;&#31168;&#22312;&#27888;&#22269;&#24050;&#19978;&#28436;&#22810;&#27425;&#65292;&#30452;&#33267;&#26368;&#21518;&#21457;&#29983;&#20891;&#20107;&#25919;&#21464;&#12290;&#25152;&#20197;&#65292;&#38463;&#23572;&#33945;&#24503;&#36825;&#26679;&#35828;&#65306;&#8220;&#27665;&#20027;&#25919;&#27835;&#20013;&#30340;&#20844;&#27665;&#35201;&#27714;&#23547;&#27714;&#30456;&#23545;&#31435;&#30340;&#30683;&#30462;&#30340;&#30446;&#26631;&#65306;&#20182;&#24517;&#39035;&#26159;&#31215;&#26497;&#30340;&#65292;&#20063;&#26159;&#28040;&#26497;&#30340;&#65307;&#21367;&#20837;&#30340;&#65292;&#20063;&#26159;&#19981;&#22826;&#21367;&#20837;&#30340;&#65307;&#26377;&#24433;&#21709;&#21147;&#30340;&#65292;&#20063;&#26159;&#26381;&#20174;&#30340;&#12290;&#8221;&#38463;&#23572;&#33945;&#24503;&#31561;&#20154;&#30340;&#32467;&#35770;&#26159;&#65306;</p><p class="kindle-cn-ref">&#19968;&#20010;&#31283;&#23450;&#30340;&#21644;&#26377;&#25928;&#29575;&#30340;&#27665;&#20027;&#25919;&#24220;&#65292;&#19981;&#20809;&#26159;&#20381;&#38752;&#25919;&#24220;&#32467;&#26500;&#21644;&#25919;&#27835;&#32467;&#26500;&#65306;&#23427;&#20381;&#38752;&#20154;&#27665;&#25152;&#20855;&#26377;&#30340;&#23545;&#25919;&#27835;&#36807;&#31243;&#30340;&#21462;&#21521;&#8212;&#8212;&#21363;&#25919;&#27835;&#25991;&#21270;&#12290;&#38500;&#38750;&#25919;&#27835;&#25991;&#21270;&#33021;&#22815;&#25903;&#25345;&#27665;&#20027;&#31995;&#32479;&#65292;&#21542;&#21017;&#65292;&#36825;&#31181;&#31995;&#32479;&#33719;&#24471;&#25104;&#21151;&#30340;&#26426;&#20250;&#23558;&#26159;&#28218;&#33579;&#30340;&#12290;<span class="math-super"><a href="part0012.xhtml#note_7" id="noteBack_7">[7]</a></span></p><p>&#23545;&#24456;&#22810;&#22269;&#23478;&#26469;&#35828;&#65292;&#36825;&#31181;&#32467;&#35770;&#30053;&#26174;&#24754;&#35266;&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#38500;&#38750;&#25919;&#27835;&#25991;&#21270;&#20542;&#21521;&#20110;&#25903;&#25345;&#27665;&#20027;&#25919;&#20307;&#65292;&#21542;&#21017;&#27665;&#20027;&#33719;&#24471;&#25104;&#21151;&#30340;&#26426;&#20250;&#24456;&#23567;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#35266;&#28857;&#20063;&#20805;&#28385;&#20105;&#35758;&#12290;</p><p>&#22312;&#38463;&#23572;&#33945;&#24503;&#19982;&#32500;&#24052;&#20986;&#29256;&#12298;&#20844;&#27665;&#25991;&#21270;&#12299;&#20043;&#21518;&#65292;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#22312;&#20854;&#21517;&#33879;&#12298;&#22810;&#22836;&#25919;&#20307;&#12299;&#20013;&#29992;&#19968;&#31456;&#26469;&#19987;&#38376;&#35752;&#35770;&#65306;&#22810;&#22836;&#25919;&#20307;&#33021;&#21542;&#32500;&#31995;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#25919;&#27835;&#31215;&#26497;&#20998;&#23376;&#30340;&#20449;&#24565;&#12290;&#25353;&#29031;&#20182;&#30340;&#36923;&#36753;&#65292;&#25919;&#27835;&#20449;&#24565;&#20250;&#24433;&#21709;&#34892;&#21160;&#65292;&#25919;&#27835;&#34892;&#21160;&#20250;&#24433;&#21709;&#21040;&#25919;&#20307;&#32500;&#31995;&#30340;&#26426;&#20250;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#19968;&#20010;&#22269;&#23478;&#25919;&#27835;&#31934;&#33521;&#20204;&#30340;&#25919;&#27835;&#20449;&#24565;&#21644;&#20215;&#20540;&#35266;&#20250;&#24433;&#21709;&#35813;&#22269;&#25919;&#20307;&#30340;&#31283;&#23450;&#24615;&#12290;<span class="math-super"><a href="part0012.xhtml#note_8" id="noteBack_8">[8]</a></span></p><p>&#32654;&#22269;&#30340;&#24314;&#22269;&#21382;&#31243;&#21487;&#20197;&#35828;&#26126;&#25919;&#27835;&#31934;&#33521;&#20449;&#24565;&#23545;&#26500;&#24314;&#21644;&#32500;&#31995;&#27665;&#20027;&#25919;&#20307;&#30340;&#37325;&#35201;&#24615;&#12290;&#29420;&#31435;&#25112;&#20105;&#21518;&#26399;&#65292;&#21326;&#30427;&#39039;&#39046;&#23548;&#30340;&#22823;&#38470;&#20891;&#19982;&#33521;&#22269;&#20316;&#25112;&#27491;&#37219;&#12290;&#26377;&#19968;&#20301;&#21517;&#21483;&#23612;&#21476;&#25289;&#26031;&#30340;&#20891;&#23448;&#32473;&#21326;&#30427;&#39039;&#20889;&#20449;&#12290;&#20449;&#30340;&#22823;&#24847;&#26159;&#35828;&#65306;&#20849;&#21644;&#25919;&#20307;&#23545;&#25112;&#20107;&#22810;&#26377;&#19981;&#21033;&#65292;&#24744;&#26082;&#28982;&#24050;&#32463;&#39046;&#23548;&#22823;&#38470;&#20891;&#65292;&#19981;&#22914;&#20570;&#25105;&#20204;&#30340;&#22269;&#29579;&#12290;&#23612;&#21476;&#25289;&#26031;&#24314;&#35758;&#23454;&#34892;&#21531;&#20027;&#21046;&#65292;&#24182;&#23459;&#31216;&#25928;&#24544;&#20110;&#21326;&#30427;&#39039;&#12290;&#21326;&#30427;&#39039;&#20889;&#20102;&#19968;&#23553;&#22238;&#20449;&#32473;&#23612;&#21476;&#25289;&#26031;&#65292;&#22823;&#24847;&#26159;&#35828;&#65306;&#23545;&#23612;&#21476;&#25289;&#26031;&#19978;&#26657;&#30340;&#36825;&#23553;&#20449;&#34920;&#31034;&#8220;&#28145;&#24694;&#30171;&#32477;&#65292;&#26021;&#20043;&#20026;&#22823;&#36870;&#19981;&#36947;&#8221;&#65292;&#24182;&#25226;&#23454;&#34892;&#24093;&#21046;&#35270;&#20026;&#8220;&#23545;&#22269;&#23478;&#31096;&#23475;&#26368;&#28872;&#20043;&#20107;&#8221;&#65307;&#33509;&#8220;&#20197;&#22269;&#23478;&#20026;&#24565;&#8221;&#65292;&#23601;&#24212;&#35813;&#8220;&#21153;&#35831;&#25490;&#38500;&#36825;&#19968;&#31867;&#35884;&#24565;&#65292;&#21247;&#20877;&#20219;&#20854;&#27969;&#20256;&#8221;&#12290;</p><p>&#22312;&#36825;&#26679;&#19968;&#20010;&#37325;&#35201;&#30340;&#25919;&#27835;&#20851;&#22836;&#65292;&#21326;&#30427;&#39039;&#39046;&#23548;&#20102;&#19968;&#22330;&#20026;&#26399;&#25968;&#24180;&#30340;&#29420;&#31435;&#25112;&#20105;&#65292;&#20182;&#39046;&#23548;&#30528;&#20891;&#38431;&#65292;&#24182;&#22312;&#25972;&#20010;&#21271;&#32654;&#27542;&#27665;&#22320;&#25317;&#26377;&#23815;&#39640;&#30340;&#23041;&#26395;&#12290;&#20182;&#20250;&#21033;&#29992;&#36825;&#20123;&#26377;&#21033;&#26465;&#20214;&#25511;&#21046;&#20891;&#38431;&#12289;&#25511;&#21046;&#25919;&#27835;&#24182;&#36827;&#32780;&#25511;&#21046;&#25972;&#20010;&#22269;&#23478;&#21527;&#65311;&#20182;&#20250;&#21033;&#29992;&#36825;&#20123;&#26377;&#21033;&#26465;&#20214;&#33258;&#31435;&#20026;&#29579;&#24182;&#25104;&#20026;&#29420;&#35009;&#32773;&#21527;&#65311;&#20174;&#20840;&#29699;&#32463;&#39564;&#26469;&#30475;&#65292;&#36825;&#31181;&#21487;&#33021;&#24615;&#19981;&#33021;&#25490;&#38500;&#12290;&#27604;&#22914;&#65292;&#25289;&#19969;&#32654;&#27954;&#23601;&#19981;&#20047;&#36825;&#26679;&#30340;&#26696;&#20363;&#65292;&#25289;&#32654;&#29420;&#31435;&#36816;&#21160;&#20013;&#30340;&#24456;&#22810;&#33521;&#38596;&#25110;&#39046;&#34966;&#20154;&#29289;&#26368;&#21518;&#37117;&#25104;&#20102;&#29420;&#35009;&#32773;&#12290;&#20294;&#26159;&#65292;&#21326;&#30427;&#39039;&#30340;&#22238;&#20449;&#35828;&#26126;&#65292;&#20182;&#26159;&#19968;&#20010;&#21531;&#20027;&#25919;&#20307;&#30340;&#22362;&#23450;&#21453;&#23545;&#32773;&#12290;&#25152;&#20197;&#65292;&#29305;&#21035;&#26159;&#22312;&#25919;&#27835;&#36716;&#22411;&#30340;&#20851;&#22836;&#65292;&#19968;&#20123;&#37325;&#35201;&#25919;&#27835;&#39046;&#34966;&#25110;&#25919;&#27835;&#31934;&#33521;&#30340;&#20215;&#20540;&#35266;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#24038;&#21491;&#30528;&#19968;&#20010;&#22269;&#23478;&#30340;&#21629;&#36816;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_81">10.4&#12288;&#33521;&#26684;&#23572;&#21704;&#29305;&#65306;&#25919;&#27835;&#25991;&#21270;&#30340;&#38598;&#22823;&#25104;&#32773;</h2><p>&#26368;&#36817;&#20108;&#19977;&#21313;&#24180;&#20013;&#65292;&#26368;&#26377;&#24433;&#21709;&#30340;&#25919;&#27835;&#25991;&#21270;&#23398;&#32773;&#35201;&#25968;&#32654;&#22269;&#23494;&#27463;&#26681;&#22823;&#23398;&#30340;&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;&#25945;&#25480;&#65292;&#20182;&#21457;&#34920;&#20102;&#19968;&#31995;&#21015;&#26377;&#24433;&#21709;&#30340;&#35770;&#25991;&#19982;&#33879;&#20316;&#65292;&#34987;&#35270;&#20026;&#24403;&#20195;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#30340;&#38598;&#22823;&#25104;&#32773;&#12290;&#33521;&#26684;&#23572;&#21704;&#29305;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#30340;&#28041;&#21450;&#38754;&#24456;&#23485;&#65292;&#20294;&#20182;&#30740;&#31350;&#30340;&#26680;&#24515;&#38382;&#39064;&#26159;&#65306;&#22312;&#24037;&#19994;&#21270;&#22269;&#23478;&#65292;&#32463;&#27982;&#31038;&#20250;&#21464;&#36801;&#21644;&#29616;&#20195;&#21270;&#20250;&#23545;&#25919;&#27835;&#25991;&#21270;&#20135;&#29983;&#20309;&#31181;&#24433;&#21709;&#65311;&#20182;&#30740;&#31350;&#20013;&#25152;&#28041;&#21450;&#30340;&#29616;&#20195;&#21270;&#19982;&#21518;&#29616;&#20195;&#21270;&#38382;&#39064;&#12289;&#24615;&#21035;&#24179;&#31561;&#38382;&#39064;&#12289;&#23447;&#25945;&#19982;&#19990;&#20439;&#38382;&#39064;&#31561;&#31561;&#65292;&#37117;&#21463;&#21040;&#36825;&#19968;&#32463;&#27982;&#31038;&#20250;&#21464;&#36801;&#36827;&#31243;&#30340;&#24433;&#21709;&#12290;</p><p>&#20182;1988&#24180;&#30340;&#35770;&#25991;&#12298;&#25919;&#27835;&#25991;&#21270;&#30340;&#22797;&#20852;&#12299;&#26159;&#19968;&#39033;&#23450;&#37327;&#30740;&#31350;&#65292;&#22312;&#30740;&#31350;&#26041;&#27861;&#19978;&#23545;&#38463;&#23572;&#33945;&#24503;&#31561;&#20154;&#21448;&#26377;&#25152;&#21457;&#23637;&#12290;<span class="math-super"><a href="part0012.xhtml#note_9" id="noteBack_9">[9]</a></span>&#38463;&#23572;&#33945;&#24503;&#21644;&#32500;&#24052;&#30340;&#23450;&#37327;&#30740;&#31350;&#20027;&#35201;&#26159;&#25551;&#36848;&#24615;&#30340;&#65292;&#33521;&#26684;&#23572;&#21704;&#29305;&#30340;&#21017;&#26159;&#25512;&#26029;&#24615;&#30340;&#12290;&#20182;&#21518;&#26469;&#36824;&#21457;&#36215;&#20102;&#8220;&#19990;&#30028;&#20215;&#20540;&#35266;&#35843;&#26597;&#8221;&#26426;&#26500;&#24182;&#25104;&#20026;&#35813;&#26426;&#26500;&#30340;&#20027;&#20219;&#12290;&#30446;&#21069;&#65292;&#19990;&#30028;&#20215;&#20540;&#35266;&#35843;&#26597;&#26159;&#25919;&#27835;&#25991;&#21270;&#39046;&#22495;&#20840;&#29699;&#26368;&#37325;&#35201;&#30340;&#25968;&#25454;&#24211;&#12290;</p><p>&#12298;&#25919;&#27835;&#25991;&#21270;&#30340;&#22797;&#20852;&#12299;&#19968;&#25991;&#30740;&#31350;&#20102;&#20844;&#27665;&#30340;&#35832;&#31181;&#24577;&#24230;&#21450;&#25919;&#27835;&#20542;&#21521;&#19982;&#27665;&#20027;&#31283;&#23450;&#24615;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#20182;&#30340;&#31532;&#19968;&#39033;&#20869;&#23481;&#28041;&#21450;&#29983;&#27963;&#28385;&#24847;&#24230;&#21644;&#27665;&#20027;&#31283;&#23450;&#24615;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#20182;&#23545;&#24456;&#22810;&#27431;&#27954;&#21457;&#36798;&#22269;&#23478;&#20570;&#20102;&#38271;&#26399;&#36319;&#36394;&#65292;&#20174;20&#19990;&#32426;70&#24180;&#20195;&#36319;&#36394;&#21040;80&#24180;&#20195;&#65292;&#28982;&#21518;&#35266;&#23519;&#36825;&#20123;&#22269;&#23478;&#20154;&#20204;&#29983;&#27963;&#28385;&#24847;&#24230;&#30340;&#24046;&#24322;&#21644;&#21464;&#21270;&#12290;&#20182;&#27880;&#24847;&#21040;&#65292;&#20154;&#22343;GNP&#21644;&#29983;&#27963;&#28385;&#24847;&#24230;&#20043;&#38388;&#30340;&#30456;&#20851;&#24615;&#27604;&#36739;&#39640;&#12290;&#24635;&#20307;&#19978;&#65292;&#20154;&#22343;GNP&#36234;&#39640;&#65292;&#29983;&#27963;&#28385;&#24847;&#24230;&#36234;&#39640;&#12290;&#30001;&#27492;&#30475;&#26469;&#65292;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#26159;&#20851;&#38190;&#21464;&#37327;&#12290;&#24403;&#28982;&#65292;&#20134;&#26377;&#20363;&#22806;&#12290;&#22312;&#33521;&#26684;&#23572;&#21704;&#29305;&#36825;&#39033;&#30740;&#31350;&#20013;&#65292;&#26085;&#26412;&#26159;&#23646;&#20110;&#20154;&#22343;GNP&#39640;&#20294;&#29983;&#27963;&#28385;&#24847;&#24230;&#20302;&#30340;&#22269;&#23478;&#65292;&#32780;&#29233;&#23572;&#20848;&#26159;&#23646;&#20110;&#20154;&#22343;GNP&#20302;&#20294;&#29983;&#27963;&#28385;&#24847;&#24230;&#39640;&#30340;&#22269;&#23478;&#12290;&#25152;&#20197;&#65292;&#20154;&#22343;GNP&#27700;&#24179;&#21482;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#24433;&#21709;&#22240;&#23376;&#65292;&#20294;&#19981;&#26159;&#20915;&#23450;&#24615;&#30340;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#20182;&#36827;&#34892;&#20102;&#29983;&#27963;&#28385;&#24847;&#24230;&#21644;&#27665;&#20027;&#31283;&#23450;&#24615;&#30340;&#30456;&#20851;&#24615;&#30740;&#31350;&#12290;</p><p>&#31532;&#20108;&#39033;&#20869;&#23481;&#28041;&#21450;&#20154;&#38469;&#20449;&#20219;&#21644;&#27665;&#20027;&#31283;&#23450;&#24615;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#20182;&#35843;&#26597;&#30340;&#20027;&#35201;&#38382;&#39064;&#26159;&#65306;&#20320;&#30456;&#20449;&#21035;&#20154;&#21527;&#65311;&#34987;&#35843;&#26597;&#32773;&#21482;&#33021;&#22312;&#26159;&#19982;&#21542;&#20043;&#38388;&#20570;&#36873;&#25321;&#12290;&#20174;&#20182;&#30340;&#35843;&#26597;&#32467;&#26524;&#26469;&#30475;&#65292;&#26377;&#20123;&#22269;&#23478;&#38750;&#24120;&#39640;&#65292;90%&#20197;&#19978;&#30340;&#20154;&#35748;&#20026;&#21035;&#20154;&#37117;&#26159;&#20540;&#24471;&#20449;&#20219;&#30340;&#65307;&#26377;&#20123;&#22269;&#23478;&#38750;&#24120;&#20302;&#65292;&#27604;&#22914;&#24847;&#22823;&#21033;&#8212;&#8212;&#29305;&#21035;&#26159;&#24847;&#22823;&#21033;&#21335;&#37096;&#8212;&#8212;&#23601;&#26174;&#33879;&#20302;&#20110;&#20854;&#20182;&#21457;&#36798;&#22269;&#23478;&#12290;&#24456;&#22810;&#28216;&#21382;&#36807;&#27431;&#27954;&#30340;&#20154;&#37117;&#26377;&#24863;&#21463;&#12290;&#27604;&#22914;&#65292;&#33521;&#22269;&#30340;&#23567;&#38215;&#19982;&#24847;&#22823;&#21033;&#30340;&#23567;&#38215;&#23601;&#26377;&#21306;&#21035;&#12290;&#22312;&#33521;&#22269;&#30340;&#23567;&#38215;&#19978;&#65292;&#27599;&#23478;&#27599;&#25143;&#38376;&#21069;&#30340;&#26629;&#26639;&#25110;&#31729;&#31494;&#36890;&#24120;&#37117;&#27604;&#36739;&#20302;&#65292;&#19981;&#23569;&#21482;&#26377;&#19968;&#31859;&#26469;&#39640;&#65292;&#19968;&#20010;&#25104;&#24180;&#20154;&#21487;&#20197;&#36731;&#26131;&#32763;&#36234;&#12290;&#20302;&#30702;&#30340;&#26629;&#26639;&#35828;&#26126;&#33521;&#22269;&#20154;&#23545;&#37051;&#23621;&#21644;&#22806;&#20154;&#30340;&#38450;&#22791;&#24515;&#29702;&#27604;&#36739;&#20302;&#65292;&#20154;&#19982;&#20154;&#30340;&#20449;&#20219;&#24230;&#27604;&#36739;&#39640;&#12290;&#20294;&#24847;&#22823;&#21033;&#30340;&#23567;&#38215;&#23601;&#26159;&#21478;&#22806;&#19968;&#20010;&#26679;&#23376;&#12290;&#27604;&#22914;&#65292;&#32599;&#39532;&#38468;&#36817;&#30340;&#19968;&#20123;&#23567;&#38215;&#19978;&#65292;&#24456;&#22810;&#29420;&#26635;&#20303;&#25151;&#37117;&#26377;&#30528;&#38750;&#24120;&#39640;&#22823;&#30340;&#22260;&#22681;&#65292;&#26377;&#21402;&#23454;&#30340;&#22823;&#38081;&#38376;&#65292;&#22260;&#22681;&#19978;&#37096;&#21152;&#26377;&#23574;&#38160;&#30340;&#38450;&#25252;&#35013;&#32622;&#65292;&#19981;&#23569;&#23478;&#24237;&#36824;&#26377;&#25252;&#38498;&#30340;&#22823;&#22411;&#29356;&#31867;&#12290;&#36825;&#32473;&#20154;&#30340;&#30452;&#35266;&#21360;&#35937;&#26159;&#20182;&#20204;&#30340;&#20154;&#38469;&#20449;&#20219;&#31243;&#24230;&#35201;&#27604;&#33521;&#22269;&#20026;&#20302;&#12290;&#23454;&#38469;&#19978;&#65292;&#20851;&#20110;&#27665;&#20247;&#20215;&#20540;&#35266;&#30340;&#35843;&#26597;&#32479;&#35745;&#25968;&#25454;&#20063;&#25903;&#25345;&#36825;&#19968;&#32467;&#35770;&#12290;</p><p>&#37027;&#20040;&#65292;&#20154;&#38469;&#20449;&#20219;&#23545;&#25919;&#27835;&#26377;&#26080;&#24433;&#21709;&#21602;&#65311;&#25353;&#29031;&#25176;&#20811;&#32500;&#23572;&#23545;&#32654;&#22269;&#20065;&#38215;&#27835;&#29702;&#30340;&#35266;&#23519;&#65292;&#20154;&#38469;&#20449;&#20219;&#20250;&#24433;&#21709;&#19968;&#20010;&#22269;&#23478;&#20844;&#27665;&#30340;&#33258;&#27835;&#33021;&#21147;&#12290;&#36234;&#26159;&#20154;&#38469;&#20449;&#20219;&#24230;&#39640;&#30340;&#22269;&#23478;&#65292;&#36234;&#26377;&#21487;&#33021;&#21457;&#23637;&#20986;&#33258;&#27835;&#30340;&#27835;&#29702;&#26041;&#24335;&#65307;&#36234;&#26159;&#20154;&#38469;&#20449;&#20219;&#24230;&#20302;&#30340;&#22269;&#23478;&#65292;&#36234;&#26377;&#21487;&#33021;&#20135;&#29983;&#23041;&#26435;&#39046;&#23548;&#20154;&#21644;&#25919;&#27835;&#21387;&#21046;&#30340;&#32479;&#27835;&#26041;&#24335;&#12290;&#25353;&#29031;&#33521;&#26684;&#23572;&#21704;&#29305;&#30340;&#30740;&#31350;&#65292;&#20154;&#38469;&#20449;&#20219;&#31243;&#24230;&#36319;&#20154;&#22343;GNP&#20063;&#26377;&#30456;&#20851;&#24615;&#65292;&#20294;&#36825;&#31181;&#20851;&#31995;&#24182;&#19981;&#37027;&#20040;&#30830;&#23450;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#20154;&#22343;GNP&#39640;&#30340;&#22269;&#23478;&#65292;&#20154;&#38469;&#20449;&#20219;&#24230;&#20063;&#36739;&#39640;&#12290;&#20294;&#21516;&#26102;&#20154;&#22343;GNP&#24182;&#19981;&#33021;&#20915;&#23450;&#20154;&#38469;&#20449;&#20219;&#24230;&#65292;&#27604;&#22914;&#32654;&#22269;&#20154;&#22343;GNP&#39640;&#20110;&#21271;&#27431;&#35832;&#22269;&#65292;&#20294;&#21271;&#27431;&#30340;&#20154;&#38469;&#20449;&#20219;&#24230;&#39640;&#20110;&#32654;&#22269;&#65292;&#27861;&#22269;&#20301;&#20110;&#20154;&#22343;GNP&#26368;&#39640;&#31995;&#21015;&#30340;&#22269;&#23478;&#20294;&#20854;&#20154;&#38469;&#20449;&#20219;&#24230;&#21364;&#26159;&#36739;&#20302;&#30340;&#65292;&#21442;&#35265;&#22270;10.1&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="296" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00322.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;10.1&#12288;&#32463;&#27982;&#21457;&#23637;&#19982;&#20154;&#38469;&#20449;&#20219;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;Ronald Inglehart,&#8220;The Renaissance of Political Culture,&#8221;<span class="kindle-cn-italic">American Political Science Review</span>, Vol.82, No.4&#65288;Dec., 1988&#65289;, pp.1203-1230&#65292;figure 4&#12290;</p><p>&#31532;&#19977;&#39033;&#20869;&#23481;&#28041;&#21450;&#23545;&#21464;&#38761;&#30340;&#24577;&#24230;&#65306;&#26159;&#25903;&#25345;&#28608;&#36827;&#21464;&#38761;&#65292;&#36824;&#26159;&#25903;&#25345;&#28176;&#36827;&#21464;&#38761;&#65292;&#25110;&#26159;&#25903;&#25345;&#32500;&#25345;&#29616;&#29366;&#65311;&#36825;&#19968;&#38382;&#39064;&#32771;&#23519;&#30340;&#26159;&#34987;&#35843;&#26597;&#32773;&#23545;&#30446;&#21069;&#31038;&#20250;&#31209;&#24207;&#30340;&#35748;&#21487;&#31243;&#24230;&#12290;&#25903;&#25345;&#28608;&#36827;&#21464;&#38761;&#65292;&#24847;&#21619;&#30528;&#34987;&#35843;&#26597;&#32773;&#23545;&#29616;&#26377;&#31038;&#20250;&#31209;&#24207;&#26159;&#19981;&#35748;&#21487;&#30340;&#65307;&#25903;&#25345;&#32500;&#25345;&#29616;&#29366;&#65292;&#21017;&#26159;&#35748;&#21487;&#29616;&#26377;&#31038;&#20250;&#31209;&#24207;&#65307;&#25903;&#25345;&#28176;&#36827;&#21464;&#38761;&#65292;&#21017;&#26159;&#22788;&#20110;&#20013;&#38388;&#29366;&#24577;&#12290;&#19968;&#22269;&#20154;&#21475;&#22312;&#19978;&#36848;&#19977;&#31181;&#24577;&#24230;&#19978;&#30340;&#19981;&#21516;&#20998;&#24067;&#27604;&#20363;&#65292;&#26159;&#20851;&#20046;&#25919;&#27835;&#25991;&#21270;&#30340;&#37325;&#35201;&#20449;&#24687;&#12290;</p><p>&#33521;&#26684;&#23572;&#21704;&#29305;&#30340;&#36825;&#39033;&#30740;&#31350;&#35748;&#20026;&#65292;&#19968;&#20010;&#22269;&#23478;&#30340;&#20844;&#27665;&#25991;&#21270;&#36319;&#19977;&#20010;&#22240;&#32032;&#21576;&#29616;&#26174;&#33879;&#30340;&#30456;&#20851;&#24615;&#65306;&#29983;&#27963;&#28385;&#24847;&#24230;&#12289;&#20154;&#38469;&#20449;&#20219;&#24230;&#21644;&#25903;&#25345;&#28608;&#36827;&#21464;&#38761;&#30340;&#31243;&#24230;&#65292;&#30456;&#20851;&#24230;&#20998;&#21035;&#39640;&#36798;0.79&#12289;0.81&#21644;0.60&#65292;&#35265;&#22270;10.2&#12290;&#36825;&#31181;&#30456;&#20851;&#24230;&#20174;&#32479;&#35745;&#23398;&#19978;&#35762;&#26159;&#38750;&#24120;&#39640;&#30340;&#12290;&#25968;&#25454;&#26174;&#31034;&#65292;&#20844;&#27665;&#25991;&#21270;&#19982;&#27665;&#20027;&#25919;&#20307;&#30340;&#32500;&#31995;&#20063;&#23384;&#22312;&#36739;&#39640;&#30340;&#30456;&#20851;&#24615;&#65292;&#30456;&#20851;&#24230;&#36798;0.74&#12290;&#25152;&#20197;&#65292;&#20182;&#30340;&#30740;&#31350;&#23637;&#31034;&#20102;&#19981;&#21516;&#30340;&#25919;&#27835;&#25991;&#21270;&#26377;&#30528;&#37325;&#35201;&#30340;&#25919;&#27835;&#21518;&#26524;&#65292;&#29305;&#21035;&#19982;&#27665;&#20027;&#25919;&#20307;&#30340;&#32500;&#31995;&#23494;&#20999;&#30456;&#20851;&#12290;&#24403;&#28982;&#65292;&#36825;&#39033;&#30740;&#31350;&#21516;&#26102;&#21457;&#29616;&#65292;&#32463;&#27982;&#22240;&#32032;&#23545;&#25919;&#27835;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#20154;&#22343;GNP&#19982;&#20844;&#27665;&#25991;&#21270;&#20043;&#38388;&#30340;&#30456;&#20851;&#24230;&#20063;&#36798;&#21040;&#20102;0.62&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="297" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00323.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;10.2&#12288;&#31283;&#23450;&#27665;&#20027;&#25919;&#20307;&#30340;&#32463;&#27982;&#19982;&#25991;&#21270;&#26465;&#20214;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;Ronald Inglehart,&#8220;The Renaissance of Political Culture,&#8221;<span class="kindle-cn-italic">American Political Science Review</span>, Vol.82, No.4&#65288;Dec., 1988&#65289;, pp.1203-1230, figure 6&#12290;</p><p>&#19978;&#36848;&#30740;&#31350;&#20165;&#26159;&#33521;&#26684;&#23572;&#21704;&#29305;&#26089;&#26399;&#30340;&#19968;&#31687;&#20195;&#34920;&#24615;&#35770;&#25991;&#12290;&#27492;&#21518;&#65292;&#20182;&#21448;&#21457;&#34920;&#20102;&#22823;&#37327;&#36319;&#25919;&#27835;&#25991;&#21270;&#26377;&#20851;&#30340;&#35770;&#25991;&#19982;&#33879;&#20316;&#12290;&#27604;&#22914;&#65292;&#22312;1990&#24180;&#20986;&#29256;&#30340;&#12298;&#21457;&#36798;&#24037;&#19994;&#31038;&#20250;&#30340;&#25991;&#21270;&#36716;&#22411;&#12299;&#19968;&#20070;&#20013;&#65292;&#33521;&#26684;&#23572;&#21704;&#29305;&#20197;&#35199;&#26041;20&#22810;&#20010;&#21457;&#36798;&#22269;&#23478;&#30340;&#20215;&#20540;&#35266;&#35843;&#26597;&#20026;&#22522;&#30784;&#65292;&#25506;&#35752;&#20102;&#32463;&#27982;&#31038;&#20250;&#21464;&#36801;&#22914;&#20309;&#24433;&#21709;&#25991;&#21270;&#36716;&#22411;&#65292;&#20197;&#21450;&#25991;&#21270;&#36716;&#22411;&#21448;&#24102;&#26469;&#20102;&#24590;&#26679;&#30340;&#25919;&#27835;&#19982;&#31038;&#20250;&#24433;&#21709;&#12290;&#20182;&#30340;&#26680;&#24515;&#35266;&#28857;&#26159;&#65292;&#38543;&#30528;&#35199;&#26041;&#21457;&#36798;&#24037;&#19994;&#22269;&#23478;1973&#8212;1988&#24180;&#38388;&#65288;&#26356;&#26089;&#21487;&#20197;&#36861;&#28335;&#33267;20&#19990;&#32426;50&#24180;&#20195;&#65289;&#30340;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#65292;&#22823;&#20247;&#30340;&#20215;&#20540;&#35266;&#24565;&#21457;&#29983;&#20102;&#37325;&#22823;&#30340;&#21464;&#21270;&#65292;&#24320;&#22987;&#20174;&#8220;&#29289;&#36136;&#20027;&#20041;&#8221;&#20215;&#20540;&#35266;&#36716;&#21521;&#8220;&#21518;&#29289;&#36136;&#20027;&#20041;&#8221;&#20215;&#20540;&#35266;&#12290;&#33521;&#26684;&#23572;&#21704;&#29305;&#30340;&#30740;&#31350;&#22242;&#38431;&#29992;12&#39033;&#20215;&#20540;&#35266;&#38382;&#39064;&#26469;&#36827;&#34892;&#31038;&#20250;&#35843;&#26597;&#65292;&#24182;&#20197;&#27492;&#26469;&#34913;&#37327;&#21463;&#35775;&#32773;&#30340;&#20215;&#20540;&#35266;&#21462;&#21521;&#12290;&#36825;12&#20010;&#32500;&#24230;&#20998;&#21035;&#26159;&#65306;&#20195;&#34920;&#29289;&#36136;&#20027;&#20041;&#30340;6&#20010;&#32500;&#24230;&#8212;&#8212;&#25269;&#21046;&#29289;&#20215;&#19978;&#28072;&#12289;&#32463;&#27982;&#22686;&#38271;&#12289;&#31283;&#24577;&#32463;&#27982;&#65288;&#21069;&#38754;&#19977;&#32773;&#20195;&#34920;&#32463;&#27982;&#23433;&#20840;&#65289;&#65292;&#20197;&#21450;&#32500;&#25345;&#31209;&#24207;&#12289;&#25171;&#20987;&#29359;&#32618;&#12289;&#24378;&#22823;&#30340;&#22269;&#38450;&#21147;&#37327;&#65288;&#21069;&#38754;&#19977;&#32773;&#20195;&#34920;&#20154;&#36523;&#23433;&#20840;&#65289;&#65307;&#20195;&#34920;&#21518;&#29289;&#36136;&#20027;&#20041;&#30340;6&#20010;&#32500;&#24230;&#8212;&#8212;&#22312;&#25919;&#24220;&#20013;&#26377;&#26356;&#22810;&#35805;&#35821;&#26435;&#12289;&#22312;&#24037;&#20316;&#21644;&#31038;&#21306;&#20013;&#26377;&#26356;&#22810;&#35805;&#35821;&#26435;&#12289;&#20154;&#24615;&#21270;&#31038;&#20250;&#65288;&#21069;&#38754;&#19977;&#32773;&#20195;&#34920;&#24402;&#23646;&#19982;&#33258;&#23562;&#65289;&#65292;&#20197;&#21450;&#33258;&#30001;&#35328;&#35770;&#12289;&#24819;&#27861;&#26356;&#37325;&#35201;&#12289;&#32654;&#20029;&#22478;&#24066;/&#33258;&#28982;&#65288;&#21069;&#38754;&#19977;&#32773;&#20195;&#34920;&#23457;&#32654;&#19982;&#30693;&#35782;&#65289;&#65292;&#21442;&#35265;&#22270;10.3&#12290;&#20026;&#20160;&#20040;&#20250;&#21457;&#29983;&#36825;&#31181;&#20174;&#29289;&#36136;&#20027;&#20041;&#20215;&#20540;&#35266;&#21521;&#21518;&#29289;&#36136;&#20027;&#20041;&#20215;&#20540;&#35266;&#30340;&#24040;&#22823;&#21464;&#36801;&#65311;&#33521;&#26684;&#23572;&#21704;&#29305;&#35748;&#20026;&#65292;&#36825;&#26159;&#30001;&#20110;&#20108;&#25112;&#20043;&#21518;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#33719;&#24471;&#20102;&#30456;&#23545;&#25345;&#20037;&#30340;&#21644;&#24179;&#21644;&#21069;&#25152;&#26410;&#26377;&#30340;&#32463;&#27982;&#32321;&#33635;&#65292;&#36825;&#26679;&#22823;&#20247;&#19981;&#20877;&#25226;&#24050;&#32463;&#23454;&#29616;&#30340;&#32463;&#27982;&#23433;&#20840;&#20316;&#20026;&#39318;&#35201;&#36873;&#39033;&#65292;&#32780;&#24320;&#22987;&#36716;&#21521;&#21518;&#29289;&#36136;&#20027;&#20041;&#30340;&#38656;&#35201;&#21644;&#35785;&#27714;&#12290;<span class="math-super"><a href="part0012.xhtml#note_10" id="noteBack_10">[10]</a></span></p><div class="kindle-cn-bodycontent-div-alone100"><img alt="298" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00324.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;10.3&#12288;&#29289;&#36136;&#20027;&#20041;&#19982;&#21518;&#29289;&#36136;&#20027;&#20041;&#20215;&#20540;&#35266;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;&#65306;&#12298;&#21457;&#36798;&#24037;&#19994;&#31038;&#20250;&#30340;&#25991;&#21270;&#36716;&#22411;&#12299;&#65292;&#24352;&#31168;&#29748;&#35793;&#65292;&#21271;&#20140;&#65306;&#31038;&#20250;&#31185;&#23398;&#25991;&#29486;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#65292;&#31532;149&#39029;&#65292;&#22270;4-3&#12290;</p><p>&#33521;&#26684;&#23572;&#21704;&#29305;1997&#24180;&#20986;&#29256;&#30340;&#12298;&#29616;&#20195;&#21270;&#19982;&#21518;&#29616;&#20195;&#21270;&#65306;43&#20010;&#22269;&#23478;&#30340;&#25991;&#21270;&#12289;&#32463;&#27982;&#19982;&#25919;&#27835;&#21464;&#36801;&#12299;&#19968;&#20070;&#65292;&#26159;&#23545;&#12298;&#21457;&#36798;&#24037;&#19994;&#31038;&#20250;&#30340;&#25991;&#21270;&#36716;&#22411;&#12299;&#36825;&#19968;&#30740;&#31350;&#30340;&#24310;&#32493;&#12290;&#20182;&#25226;&#30740;&#31350;&#33539;&#22260;&#25193;&#22823;&#33267;43&#20010;&#22269;&#23478;&#26679;&#26412;&#12290;&#20182;&#26126;&#30830;&#35748;&#20026;&#65292;&#29289;&#36136;&#20027;&#20041;&#20215;&#20540;&#35266;&#26159;&#25226;&#32463;&#27982;&#21644;&#29289;&#36136;&#23433;&#20840;&#25918;&#22312;&#31532;&#19968;&#20301;&#65292;&#32780;&#21518;&#29289;&#36136;&#20027;&#20041;&#20215;&#20540;&#35266;&#26159;&#23558;&#33258;&#25105;&#34920;&#29616;&#21644;&#29983;&#27963;&#36136;&#37327;&#20316;&#20026;&#20248;&#20808;&#30446;&#26631;&#12290;&#20004;&#32773;&#30340;&#20998;&#37326;&#24456;&#22823;&#31243;&#24230;&#19978;&#19982;&#22823;&#20247;&#23545;&#23433;&#20840;&#30340;&#24863;&#30693;&#26377;&#20851;&#65292;&#19968;&#20010;&#26222;&#36941;&#24863;&#30693;&#19981;&#23433;&#20840;&#30340;&#31038;&#20250;&#21644;&#19968;&#20010;&#26222;&#36941;&#24863;&#30693;&#23433;&#20840;&#30340;&#31038;&#20250;&#65292;&#20250;&#21576;&#29616;&#24040;&#22823;&#30340;&#24046;&#24322;&#12290;&#36825;&#31181;&#24863;&#30693;&#30340;&#24046;&#24322;&#20063;&#20250;&#20135;&#29983;&#26174;&#33879;&#30340;&#25919;&#27835;&#12289;&#32463;&#27982;&#19982;&#31038;&#20250;&#21518;&#26524;&#65292;&#21442;&#35265;&#34920;10.1&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;10.1&#12288;&#23433;&#20840;&#19982;&#19981;&#23433;&#20840;&#65306;&#20004;&#31181;&#30456;&#23545;&#30340;&#20215;&#20540;&#20307;&#31995;</p><img alt="299" class="kindle-cn-bodycontent-image-alone80-1" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00325.jpeg"/></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;&#65306;&#12298;&#29616;&#20195;&#21270;&#19982;&#21518;&#29616;&#20195;&#21270;&#12299;&#65292;&#20005;&#25402;&#35793;&#65292;&#21271;&#20140;&#65306;&#31038;&#20250;&#31185;&#23398;&#25991;&#29486;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#65292;&#31532;43&#39029;&#65292;&#34920;1-1&#12290;</p><p>&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#22522;&#20110;&#19990;&#30028;&#20215;&#20540;&#35266;&#35843;&#26597;&#25968;&#25454;&#65292;&#33521;&#26684;&#23572;&#21704;&#29305;&#30830;&#23450;&#20004;&#20010;&#32500;&#24230;&#26469;&#34913;&#37327;&#19990;&#30028;&#21508;&#22269;&#30340;&#25991;&#21270;&#24046;&#24322;&#12290;&#19968;&#20010;&#32500;&#24230;&#26159;&#20256;&#32479;&#26435;&#23041;&#65288;traditional authority&#65289;&#23545;&#19990;&#20439;&#8212;&#29702;&#24615;&#26435;&#23041;&#65288;secular-rational authority&#65289;&#30340;&#32500;&#24230;&#65307;&#21478;&#19968;&#20010;&#32500;&#24230;&#26159;&#29983;&#23384;&#20215;&#20540;&#35266;&#65288;survival values&#65289;&#23545;&#24184;&#31119;&#20215;&#20540;&#35266;&#65288;well-being values&#65289;&#30340;&#32500;&#24230;&#12290;&#28982;&#21518;&#65292;&#20182;&#36827;&#19968;&#27493;&#32472;&#21046;&#20102;&#22522;&#20110;&#36825;&#20004;&#20010;&#32500;&#24230;&#30340;&#20215;&#20540;&#35266;&#32467;&#26500;&#22270;&#65292;&#21442;&#35265;&#22270;10.4&#12290;&#25353;&#29031;1990&#8212;1993&#24180;&#19990;&#30028;&#20215;&#20540;&#35266;&#35843;&#26597;&#30340;&#25968;&#25454;&#65292;&#20182;&#32472;&#21046;&#20102;43&#20010;&#20027;&#35201;&#22269;&#23478;&#22312;&#19978;&#36848;&#22270;&#24418;&#20013;&#30340;&#20998;&#24067;&#35889;&#31995;&#12290;&#20174;&#36825;&#20123;&#22269;&#23478;&#30340;&#20998;&#24067;&#26469;&#30475;&#65292;&#23646;&#20110;&#19981;&#21516;&#23447;&#25945;&#20256;&#32479;&#30340;&#22269;&#23478;&#20284;&#20046;&#20855;&#26377;&#26576;&#31181;&#38598;&#32676;&#30340;&#29305;&#24449;&#65292;&#36825;&#35777;&#26126;&#20102;&#23447;&#25945;&#20316;&#20026;&#31038;&#20250;&#20256;&#32479;&#30340;&#37325;&#35201;&#24615;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="300" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00326.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;10.4&#12288;&#19981;&#21516;&#31867;&#22411;&#22269;&#23478;&#25152;&#24378;&#35843;&#30340;&#19981;&#21516;&#20215;&#20540;&#35266;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;&#65306;&#12298;&#21457;&#36798;&#24037;&#19994;&#31038;&#20250;&#30340;&#25991;&#21270;&#36716;&#22411;&#12299;&#65292;&#24352;&#31168;&#29748;&#35793;&#65292;&#21271;&#20140;&#65306;&#31038;&#20250;&#31185;&#23398;&#25991;&#29486;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#65292;&#31532;90&#39029;&#65292;&#22270;3-2&#12290;</p><p>&#24635;&#30340;&#26469;&#35828;&#65292;&#33521;&#26684;&#23572;&#21704;&#29305;&#36825;&#26679;&#34920;&#36848;&#20182;&#22312;&#12298;&#29616;&#20195;&#21270;&#19982;&#21518;&#29616;&#20195;&#21270;&#12299;&#36825;&#39033;&#30740;&#31350;&#20013;&#30340;&#21457;&#29616;&#65306;</p><p class="kindle-cn-ref">&#32463;&#27982;&#21457;&#23637;&#12289;&#25991;&#21270;&#36716;&#22411;&#21644;&#25919;&#27835;&#36716;&#22411;&#20197;&#19968;&#31181;&#26377;&#30528;&#20869;&#22312;&#32852;&#31995;&#30340;&#12289;&#22823;&#20307;&#21487;&#39044;&#27979;&#30340;&#27169;&#24335;&#20849;&#21516;&#20986;&#29616;&#65292;&#31038;&#20250;&#32463;&#27982;&#36716;&#21464;&#30340;&#26576;&#20123;&#36712;&#36857;&#36828;&#36828;&#27604;&#20854;&#20182;&#36712;&#36857;&#26356;&#26126;&#26174;&#12290;</p><p class="kindle-cn-ref">&#20294;&#26159;&#36716;&#21464;&#26159;&#38750;&#32447;&#24615;&#30340;&#12290;&#22312;&#21457;&#36798;&#24037;&#19994;&#22269;&#23478;&#37324;&#65292;&#20027;&#27969;&#21457;&#23637;&#26041;&#21521;&#26159;&#20174;&#29616;&#20195;&#21270;&#36716;&#21464;&#21040;&#21518;&#29616;&#20195;&#21270;&#12290;&#36825;&#26465;&#26032;&#30340;&#36712;&#36857;&#20351;&#24471;&#23545;&#20316;&#20026;&#24037;&#19994;&#22269;&#23478;&#26631;&#24535;&#30340;&#21151;&#33021;&#29702;&#24615;&#30340;&#24378;&#35843;&#20986;&#29616;&#34928;&#36864;&#65292;&#32780;&#23545;&#33258;&#25105;&#34920;&#29616;&#21644;&#29983;&#27963;&#36136;&#37327;&#30340;&#24378;&#35843;&#22312;&#22686;&#21152;&#12290;&#38543;&#30528;&#21518;&#29616;&#20195;&#20027;&#20041;&#20215;&#20540;&#35266;&#26085;&#28176;&#25193;&#25955;&#21270;&#65292;&#20174;&#22919;&#22899;&#26435;&#21033;&#24179;&#31561;&#21040;&#27665;&#20027;&#25919;&#27835;&#21046;&#24230;&#30340;&#21508;&#31181;&#31038;&#20250;&#36716;&#21464;&#65292;&#20197;&#21450;&#22269;&#23478;&#31038;&#20250;&#20027;&#20041;&#25919;&#26435;&#30340;&#34928;&#33853;&#65292;&#37117;&#21464;&#24471;&#26085;&#30410;&#21487;&#33021;&#12290;&#38543;&#30528;&#21518;&#29616;&#20195;&#21270;&#36827;&#31243;&#30340;&#25512;&#36827;&#65292;&#19968;&#31181;&#26032;&#30340;&#19990;&#30028;&#35266;&#27491;&#22312;&#36880;&#27493;&#26367;&#20195;&#24037;&#19994;&#38761;&#21629;&#20197;&#26469;&#19968;&#30452;&#25903;&#37197;&#24037;&#19994;&#21270;&#22269;&#23478;&#30340;&#20449;&#20208;&#26694;&#26550;&#12290;&#23427;&#21453;&#26144;&#20102;&#26576;&#20010;&#38382;&#39064;&#19978;&#30340;&#24577;&#24230;&#36716;&#21464;&#65292;&#21363;&#20154;&#20204;&#21040;&#24213;&#28212;&#26395;&#20174;&#29983;&#27963;&#20013;&#24471;&#21040;&#20160;&#20040;&#36825;&#19968;&#38382;&#39064;&#12290;&#23427;&#27491;&#22312;&#36716;&#21464;&#37027;&#20123;&#25903;&#37197;&#25919;&#27835;&#12289;&#24037;&#20316;&#12289;&#23447;&#25945;&#12289;&#23478;&#24237;&#21644;&#24615;&#34892;&#20026;&#30340;&#22522;&#26412;&#35268;&#33539;&#12290;<span class="math-super"><a href="part0012.xhtml#note_11" id="noteBack_11">[11]</a></span></p><p>&#22312;&#19982;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#32500;&#23572;&#27901;&#21512;&#33879;&#30340;&#12298;&#29616;&#20195;&#21270;&#12289;&#25991;&#21270;&#21464;&#36801;&#19982;&#27665;&#20027;&#65306;&#20154;&#31867;&#21457;&#23637;&#26102;&#24207;&#12299;&#65288;<span class="kindle-cn-italic">Modernization, Cultural Change and Democracy: The Human Development Sequence</span>&#65289;&#19968;&#20070;&#20013;&#65292;&#33521;&#26684;&#23572;&#21704;&#29305;&#35748;&#20026;&#65292;&#20851;&#20110;&#29616;&#20195;&#21270;&#29702;&#35770;&#20013;&#32463;&#27982;&#21457;&#23637;&#23548;&#33268;&#25919;&#27835;&#27665;&#20027;&#30340;&#21333;&#19968;&#32447;&#24615;&#20551;&#35828;&#26159;&#26377;&#38382;&#39064;&#30340;&#65292;&#20294;&#26159;&#38271;&#26399;&#24403;&#20013;&#65292;&#32463;&#27982;&#21457;&#23637;&#39537;&#21160;&#20102;&#25991;&#21270;&#36716;&#22411;&#65292;&#32780;&#21518;&#32773;&#20351;&#24471;&#20010;&#20154;&#33258;&#20027;&#12289;&#24615;&#21035;&#24179;&#31561;&#21644;&#27665;&#20027;&#25919;&#27835;&#26356;&#21152;&#25104;&#20026;&#21487;&#33021;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#29616;&#20195;&#21270;&#36807;&#31243;&#20013;&#30340;&#20215;&#20540;&#35266;&#24565;&#21464;&#36801;&#21487;&#20197;&#20998;&#20026;&#20004;&#20010;&#38454;&#27573;&#65306;&#19968;&#26159;&#20174;&#20256;&#32479;&#26435;&#23041;&#21521;&#19990;&#20439;&#8212;&#29702;&#24615;&#26435;&#23041;&#30340;&#36716;&#21464;&#65292;&#20108;&#26159;&#20174;&#29983;&#23384;&#20215;&#20540;&#35266;&#21521;&#33258;&#25105;&#34920;&#29616;&#20215;&#20540;&#35266;&#30340;&#36716;&#21464;&#12290;&#20182;&#20204;&#36825;&#39033;&#30740;&#31350;&#37319;&#29992;&#30340;&#25968;&#25454;&#26159;&#35206;&#30422;80&#20010;&#22269;&#23478;&#12289;&#20840;&#29699;85%&#20154;&#21475;&#30340;&#22235;&#27425;&#19990;&#30028;&#20215;&#20540;&#35266;&#35843;&#26597;&#65292;&#24182;&#20511;&#21161;&#22810;&#20803;&#22238;&#24402;&#27169;&#22411;&#36827;&#34892;&#20102;&#37327;&#21270;&#20998;&#26512;&#65292;&#35770;&#35777;&#20102;&#19978;&#36848;&#32467;&#35770;&#12290;<span class="math-super"><a href="part0012.xhtml#note_12" id="noteBack_12">[12]</a></span></p><p>&#19978;&#38754;&#24050;&#32463;&#25552;&#21040;&#65292;&#33521;&#26684;&#23572;&#21704;&#29305;&#30340;&#19968;&#39033;&#37325;&#35201;&#24037;&#20316;&#26159;&#21442;&#19982;&#20102;&#8220;&#19990;&#30028;&#20215;&#20540;&#35266;&#35843;&#26597;&#8221;&#12290;&#22312;&#8220;&#19990;&#30028;&#20215;&#20540;&#35266;&#35843;&#26597;&#8221;&#26426;&#26500;&#30340;&#32593;&#31449;&#65292;&#21487;&#20197;&#19979;&#36733;&#27599;&#19968;&#20010;&#35843;&#26597;&#24180;&#20221;&#30340;&#35843;&#26597;&#38382;&#21367;&#12290;<span class="math-super"><a href="part0012.xhtml#note_13" id="noteBack_13">[13]</a></span>&#26368;&#36817;&#30340;2010&#8212;2012&#24180;&#24230;&#35843;&#26597;&#38382;&#21367;&#30001;200&#22810;&#20010;&#38382;&#39064;&#32452;&#25104;&#65292;&#38500;&#20102;&#23569;&#25968;&#38382;&#39064;&#28041;&#21450;&#20010;&#20154;&#32972;&#26223;&#20449;&#24687;&#22806;&#65292;&#22810;&#25968;&#35843;&#26597;&#37117;&#26159;&#20851;&#20110;&#19968;&#20010;&#20154;&#30340;&#20215;&#20540;&#35266;&#21644;&#24577;&#24230;&#65292;&#19979;&#38754;&#35797;&#20030;&#20960;&#20363;&#26469;&#31616;&#35201;&#35828;&#26126;&#12290;&#22312;&#35843;&#26597;&#38382;&#21367;&#20013;&#65292;&#31532;4&#8212;9&#20010;&#38382;&#39064;&#38382;&#30340;&#26159;&#34987;&#35843;&#26597;&#32773;&#23545;&#20110;&#35832;&#31181;&#37325;&#35201;&#20215;&#20540;&#30340;&#25490;&#24207;&#65292;&#31532;10&#8212;11&#20010;&#38382;&#39064;&#38382;&#30340;&#26159;&#34987;&#35843;&#26597;&#32773;&#29983;&#27963;&#24555;&#20048;&#31243;&#24230;&#19982;&#20581;&#24247;&#24863;&#30693;&#31243;&#24230;&#65292;&#31532;12&#8212;22&#20010;&#38382;&#39064;&#38382;&#30340;&#26159;&#34987;&#35843;&#26597;&#32773;&#35748;&#20026;&#22521;&#20859;&#23401;&#23376;&#21738;&#20123;&#21697;&#36136;&#26368;&#20026;&#37325;&#35201;&#65292;&#21442;&#35265;&#34920;10.2&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;10.2&#12288;&#19990;&#30028;&#20215;&#20540;&#35266;&#35843;&#26597;&#38382;&#21367;&#31034;&#20363;&#65288;2010&#8212;2012&#65289;</p><img alt="301" class="kindle-cn-bodycontent-image-alone80-1" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00327.jpeg"/></div><div class="kindle-cn-bodycontent-div-alone100"><img alt="302" class="kindle-cn-bodycontent-image-alone100" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00328.jpeg"/></div><p>&#27604;&#22914;&#65292;&#31532;4&#8212;9&#20010;&#38382;&#39064;&#38382;&#30340;&#26159;&#65306;&#19979;&#38754;&#27599;&#19968;&#20010;&#36873;&#39033;&#22312;&#20320;&#29983;&#27963;&#20013;&#26377;&#22810;&#37325;&#35201;&#65311;&#36825;&#20845;&#20010;&#36873;&#39033;&#20998;&#21035;&#26159;&#23478;&#24237;&#12289;&#26379;&#21451;&#12289;&#38386;&#26247;&#26102;&#38388;&#12289;&#25919;&#27835;&#12289;&#24037;&#20316;&#21644;&#23447;&#25945;&#65292;&#21487;&#20379;&#36873;&#25321;&#30340;&#31572;&#26696;&#26377;&#65306;&#38750;&#24120;&#37325;&#35201;&#12289;&#36739;&#37325;&#35201;&#12289;&#19981;&#22826;&#37325;&#35201;&#25110;&#26681;&#26412;&#19981;&#37325;&#35201;&#12290;&#22914;&#26524;&#35748;&#20026;&#25152;&#26377;&#20845;&#39033;&#37117;&#38750;&#24120;&#37325;&#35201;&#65292;&#24403;&#28982;&#20063;&#21487;&#20197;&#65292;&#20294;&#37027;&#26679;&#22635;&#20889;&#38382;&#21367;&#24847;&#20041;&#23601;&#19981;&#26159;&#22826;&#22823;&#12290;&#19968;&#33324;&#20154;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#26102;&#65292;&#24212;&#35813;&#23545;&#37325;&#35201;&#24615;&#26377;&#25152;&#21306;&#20998;&#65292;&#22823;&#33268;&#33021;&#22815;&#21306;&#20998;&#21738;&#20123;&#38750;&#24120;&#37325;&#35201;&#25110;&#36739;&#37325;&#35201;&#65292;&#21738;&#20123;&#19981;&#22826;&#37325;&#35201;&#25110;&#26681;&#26412;&#19981;&#37325;&#35201;&#12290;&#24403;&#26679;&#26412;&#25968;&#37327;&#36275;&#22815;&#22823;&#26102;&#65292;&#34987;&#35843;&#26597;&#32773;&#23545;&#19978;&#36848;&#35832;&#31181;&#20215;&#20540;&#30340;&#25490;&#24207;&#23601;&#20855;&#26377;&#20102;&#24847;&#20041;&#12290;&#36825;&#20123;&#25490;&#24207;&#30340;&#19981;&#21516;&#65292;&#24448;&#24448;&#23637;&#31034;&#20102;&#19981;&#21516;&#30340;&#25919;&#27835;&#25991;&#21270;&#29305;&#36136;&#12290;</p><p>&#31532;12&#8212;22&#20010;&#38382;&#39064;&#38382;&#30340;&#26159;&#65306;&#23545;&#22521;&#20859;&#23567;&#23401;&#26469;&#35828;&#65292;&#21738;&#20123;&#21697;&#36136;&#23588;&#20026;&#37325;&#35201;&#65311;&#38382;&#39064;&#35828;&#26126;&#26159;&#22312;&#24635;&#20849;11&#20010;&#36873;&#39033;&#20013;&#26368;&#22810;&#21487;&#20197;&#36873;5&#39033;&#12290;&#36825;11&#39033;&#20998;&#21035;&#26159;&#65306;&#29420;&#31435;&#24615;&#12289;&#21162;&#21147;&#24037;&#20316;&#12289;&#36131;&#20219;&#24863;&#12289;&#24819;&#35937;&#21147;&#12289;&#23485;&#23481;&#21644;&#23562;&#37325;&#20182;&#20154;&#12289;&#33410;&#20461;&#19982;&#30465;&#38065;&#12289;&#20915;&#24515;&#21644;&#27589;&#21147;&#12289;&#23447;&#25945;&#20449;&#20208;&#12289;&#26080;&#31169;&#12289;&#26381;&#20174;&#12289;&#33258;&#25105;&#34920;&#36798;&#19982;&#34920;&#29616;&#12290;&#22312;&#20013;&#22269;&#12289;&#32654;&#22269;&#12289;&#20420;&#32599;&#26031;&#12289;&#21335;&#38750;&#25110;&#32773;&#21360;&#24230;&#20570;&#35843;&#26597;&#65292;&#26368;&#21518;&#24471;&#21040;&#30340;&#32467;&#26524;&#20250;&#26377;&#24456;&#22823;&#30340;&#24046;&#24322;&#12290;&#36825;&#31181;&#20215;&#20540;&#35266;&#24046;&#24322;&#30340;&#32972;&#21518;&#23601;&#26159;&#25919;&#27835;&#25991;&#21270;&#30340;&#24046;&#24322;&#12290;</p><p>&#24403;&#28982;&#65292;&#25919;&#27835;&#25991;&#21270;&#30340;&#30740;&#31350;&#20063;&#36973;&#21040;&#24456;&#22810;&#23398;&#32773;&#30340;&#36136;&#30097;&#12290;&#26412;&#20070;&#31532;8&#35762;&#26366;&#20171;&#32461;&#36807;&#23545;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#30340;&#25361;&#25112;&#65292;&#27492;&#22788;&#19981;&#20877;&#36184;&#36848;&#12290;&#24635;&#20307;&#19978;&#65292;&#36825;&#20123;&#25361;&#25112;&#37117;&#38750;&#24120;&#20005;&#21385;&#12290;&#22240;&#27492;&#65292;&#25919;&#27835;&#25991;&#21270;&#39046;&#22495;&#38656;&#35201;&#26356;&#22909;&#30340;&#30740;&#31350;&#33539;&#24335;&#21644;&#30740;&#31350;&#25104;&#26524;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_82">10.5&#12288;&#31038;&#20250;&#36164;&#26412;&#29702;&#35770;&#30340;&#20852;&#36215;</h2><p>&#31038;&#20250;&#36164;&#26412;&#29702;&#35770;&#26377;&#26102;&#34987;&#35270;&#20026;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#30340;&#19968;&#37096;&#20998;&#12290;&#36807;&#21435;20&#24180;&#20013;&#65292;&#8220;&#31038;&#20250;&#36164;&#26412;&#8221;&#25104;&#20102;&#31038;&#20250;&#31185;&#23398;&#39046;&#22495;&#30340;&#19968;&#20010;&#28909;&#38376;&#35789;&#27719;&#12290;&#20154;&#20204;&#36890;&#24120;&#25226;&#31038;&#20250;&#36164;&#26412;&#29702;&#35770;&#19982;&#19968;&#37096;&#37325;&#35201;&#33879;&#20316;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#21363;&#32599;&#20271;&#29305;&#183;&#24085;&#29305;&#21335;1993&#24180;&#20986;&#29256;&#30340;&#12298;&#20351;&#27665;&#20027;&#36816;&#36716;&#36215;&#26469;&#12299;&#12290;&#25552;&#21040;&#31038;&#20250;&#36164;&#26412;&#26102;&#65292;&#24085;&#29305;&#21335;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#31038;&#20250;&#36164;&#26412;&#25351;&#30340;&#26159;&#26222;&#36890;&#20844;&#27665;&#30340;&#27665;&#38388;&#21442;&#19982;&#32593;&#32476;&#65292;&#20197;&#21450;&#20307;&#29616;&#22312;&#36825;&#31181;&#32422;&#23450;&#20013;&#30340;&#20114;&#24800;&#21644;&#20449;&#20219;&#30340;&#35268;&#33539;&#12290;</p><p class="kindle-cn-ref">&#31038;&#20250;&#36164;&#26412;&#26159;&#25351;&#31038;&#20250;&#32452;&#32455;&#30340;&#29305;&#24449;&#65292;&#35832;&#22914;&#20449;&#20219;&#12289;&#35268;&#33539;&#20197;&#21450;&#32593;&#32476;&#65292;&#23427;&#20204;&#36890;&#36807;&#20419;&#36827;&#21512;&#20316;&#34892;&#20026;&#26469;&#25552;&#39640;&#31038;&#20250;&#30340;&#25928;&#29575;&#12290;<span class="math-super"><a href="part0012.xhtml#note_14" id="noteBack_14">[14]</a></span></p><p>&#36739;&#26089;&#35752;&#35770;&#31038;&#20250;&#36164;&#26412;&#27010;&#24565;&#30340;&#23398;&#32773;&#24212;&#35813;&#26159;&#31185;&#23572;&#26364;&#65292;&#20182;&#24635;&#20307;&#19978;&#31639;&#26159;&#19968;&#20010;&#31038;&#20250;&#23398;&#23478;&#65292;&#20294;&#20182;&#26377;&#30528;&#33391;&#22909;&#30340;&#32463;&#27982;&#23398;&#32972;&#26223;&#65292;&#25152;&#20197;&#26356;&#23481;&#26131;&#24819;&#21040;&#8220;&#36164;&#26412;&#8221;&#36825;&#20010;&#35789;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#31038;&#20250;&#36164;&#26412;&#26159;&#19968;&#31181;&#36131;&#20219;&#19982;&#26399;&#26395;&#12289;&#20449;&#24687;&#28192;&#36947;&#20197;&#21450;&#19968;&#22871;&#35268;&#33539;&#19982;&#26377;&#25928;&#30340;&#32422;&#26463;&#65292;&#23427;&#20204;&#33021;&#38480;&#21046;&#25110;&#32773;&#40723;&#21169;&#26576;&#20123;&#34892;&#20026;&#12290;&#32463;&#21512;&#32452;&#32455;&#65288;OECD&#65289;&#22312;&#20854;&#30740;&#31350;&#25253;&#21578;&#20013;&#25226;&#31038;&#20250;&#36164;&#26412;&#23450;&#20041;&#20026;&#65306;&#8220;&#31038;&#20250;&#36164;&#26412;&#26159;&#19968;&#31181;&#32593;&#32476;&#20197;&#21450;&#20849;&#20139;&#30340;&#35268;&#33539;&#12289;&#20215;&#20540;&#35266;&#24565;&#21644;&#29702;&#35299;&#65292;&#23427;&#20204;&#26377;&#21161;&#20110;&#20419;&#36827;&#32676;&#20307;&#20869;&#37096;&#25110;&#32676;&#20307;&#20043;&#38388;&#30340;&#21512;&#20316;&#12290;&#8221;&#31119;&#23665;&#20063;&#34987;&#35270;&#20026;&#30740;&#31350;&#31038;&#20250;&#36164;&#26412;&#30340;&#37325;&#35201;&#23398;&#32773;&#65292;&#20182;&#35748;&#20026;&#31038;&#20250;&#36164;&#26412;&#26159;&#8212;&#8212;</p><p class="kindle-cn-ref">&#32676;&#20307;&#25104;&#21592;&#20043;&#38388;&#20849;&#20139;&#30340;&#38750;&#27491;&#24335;&#30340;&#20215;&#20540;&#35266;&#24565;&#12289;&#35268;&#33539;&#65292;&#33021;&#22815;&#20419;&#36827;&#20182;&#20204;&#20043;&#38388;&#30340;&#30456;&#20114;&#21512;&#20316;&#12290;&#22914;&#26524;&#20840;&#20307;&#30340;&#25104;&#21592;&#19982;&#20854;&#20182;&#20154;&#23558;&#20250;&#37319;&#21462;&#21487;&#38752;&#21644;&#35802;&#23454;&#30340;&#34892;&#21160;&#65292;&#37027;&#20040;&#20182;&#20204;&#23601;&#20250;&#36880;&#28176;&#30456;&#20114;&#20449;&#20219;&#12290;&#20449;&#20219;&#23601;&#20687;&#26159;&#28070;&#28369;&#21058;&#65292;&#21487;&#20197;&#20351;&#20154;&#21644;&#32676;&#20307;&#25110;&#32452;&#32455;&#26356;&#39640;&#25928;&#30340;&#36816;&#20316;&#12290;<span class="math-super"><a href="part0012.xhtml#note_15" id="noteBack_15">[15]</a></span></p><p>&#25353;&#29031;&#19978;&#36848;&#35832;&#31181;&#23450;&#20041;&#65292;&#31038;&#20250;&#36164;&#26412;&#22823;&#27010;&#26377;&#20960;&#20010;&#20027;&#35201;&#29305;&#24449;&#65306;&#39318;&#20808;&#65292;&#23427;&#19981;&#26159;&#27491;&#24335;&#30340;&#21046;&#24230;&#23433;&#25490;&#65307;&#31532;&#20108;&#65292;&#23427;&#23384;&#22312;&#20110;&#20154;&#19982;&#20154;&#20043;&#38388;&#12289;&#32676;&#20307;&#19982;&#32676;&#20307;&#20043;&#38388;&#30340;&#32593;&#32476;&#20043;&#20013;&#65307;&#31532;&#19977;&#65292;&#23427;&#24635;&#20307;&#19978;&#36319;&#20154;&#38469;&#20114;&#21160;&#12289;&#20114;&#24800;&#26426;&#21046;&#12289;&#21512;&#20316;&#20114;&#21161;&#12289;&#20449;&#20219;&#20851;&#31995;&#36825;&#20123;&#19996;&#35199;&#26377;&#20851;&#12290;&#24085;&#29305;&#21335;&#35748;&#20026;&#65306;&#8220;&#22312;&#29616;&#20195;&#30340;&#22797;&#26434;&#31038;&#20250;&#37324;&#65292;&#31038;&#20250;&#20449;&#20219;&#33021;&#22815;&#20174;&#36825;&#26679;&#20004;&#20010;&#20114;&#30456;&#32852;&#31995;&#30340;&#26041;&#38754;&#20135;&#29983;&#65306;&#20114;&#24800;&#35268;&#33539;&#21644;&#20844;&#27665;&#21442;&#19982;&#32593;&#32476;&#12290;&#8221;</p><p>&#37027;&#20040;&#65292;&#31038;&#20250;&#36164;&#26412;&#20026;&#20160;&#20040;&#37325;&#35201;&#65311;&#26377;&#23398;&#32773;&#29992;&#38383;&#19981;&#38383;&#32418;&#28783;&#20026;&#20363;&#26469;&#35299;&#37322;&#12290;&#21040;&#20102;&#21313;&#23383;&#36335;&#21475;&#65292;&#22914;&#26524;&#27599;&#20010;&#20154;&#37117;&#19981;&#38383;&#32418;&#28783;&#65292;&#23545;&#22823;&#23478;&#37117;&#26377;&#21033;&#65307;&#22914;&#26524;&#37117;&#38383;&#32418;&#28783;&#65292;&#23545;&#22823;&#23478;&#37117;&#19981;&#21033;&#12290;&#37027;&#20040;&#65292;&#20026;&#20160;&#20040;&#26377;&#30340;&#31038;&#20250;&#20247;&#20154;&#20250;&#38383;&#32418;&#28783;&#65292;&#32780;&#26377;&#30340;&#31038;&#20250;&#20247;&#20154;&#19981;&#38383;&#32418;&#28783;&#21602;&#65311;&#24403;&#28982;&#65292;&#21046;&#24230;&#35268;&#21046;&#19982;&#24809;&#32602;&#26159;&#37325;&#35201;&#30340;&#12290;&#20294;&#38500;&#27492;&#20043;&#22806;&#65292;&#31038;&#20250;&#36164;&#26412;&#39640;&#30340;&#31038;&#20250;&#26356;&#33021;&#20419;&#25104;&#20247;&#20154;&#22312;&#32418;&#28783;&#38382;&#39064;&#30340;&#21512;&#20316;&#12290;&#35449;&#22982;&#26031;&#183;&#31185;&#23572;&#26364;&#22312;&#20182;&#30340;&#33879;&#20316;&#20013;&#26377;&#19968;&#31181;&#26356;&#20026;&#20005;&#35880;&#30340;&#23398;&#29702;&#38416;&#36848;&#65306;</p><p class="kindle-cn-ref">&#20687;&#20854;&#20182;&#24418;&#24335;&#30340;&#36164;&#26412;&#19968;&#26679;&#65292;&#31038;&#20250;&#36164;&#26412;&#20063;&#26159;&#29983;&#20135;&#24615;&#30340;&#65292;&#23427;&#20351;&#24471;&#26576;&#20123;&#30446;&#26631;&#30340;&#23454;&#29616;&#25104;&#20026;&#21487;&#33021;&#65292;&#32780;&#22312;&#32570;&#20047;&#36825;&#20123;&#31038;&#20250;&#36164;&#26412;&#30340;&#24773;&#20917;&#19979;&#65292;&#19978;&#36848;&#30446;&#26631;&#23601;&#26080;&#27861;&#23454;&#29616;&#8230;&#8230;&#20363;&#22914;&#65292;&#19968;&#20010;&#22242;&#20307;&#65292;&#22914;&#26524;&#20854;&#25104;&#21592;&#26159;&#21487;&#20197;&#20449;&#36182;&#30340;&#65292;&#24182;&#19988;&#25104;&#21592;&#20043;&#38388;&#23384;&#22312;&#30528;&#24191;&#27867;&#30340;&#20114;&#20449;&#65292;&#37027;&#20040;&#23427;&#23558;&#33021;&#22815;&#27604;&#32570;&#20047;&#36825;&#20123;&#36164;&#26412;&#30340;&#30456;&#24212;&#22242;&#20307;&#21462;&#24471;&#26356;&#22823;&#30340;&#25104;&#23601;&#8230;&#8230;&#22312;&#19968;&#20010;&#20892;&#19994;&#20849;&#21516;&#20307;&#20013;&#8230;&#8230;&#37027;&#37324;&#30340;&#20892;&#27665;&#20114;&#30456;&#24110;&#21161;&#25414;&#24178;&#33609;&#65292;&#20114;&#30456;&#22823;&#37327;&#20986;&#20511;&#25110;&#20511;&#29992;&#20892;&#20855;&#65292;&#36825;&#26679;&#65292;&#31038;&#20250;&#36164;&#26412;&#23601;&#20351;&#24471;&#27599;&#19968;&#20010;&#20892;&#27665;&#29992;&#26356;&#23569;&#30340;&#29289;&#36136;&#36164;&#26412;&#65288;&#22914;&#20892;&#20855;&#21644;&#35774;&#22791;&#65289;&#24178;&#23436;&#20102;&#33258;&#24049;&#30340;&#20892;&#27963;&#12290;<span class="math-super"><a href="part0012.xhtml#note_16" id="noteBack_16">[16]</a></span></p><p>&#37027;&#20040;&#65292;&#31038;&#20250;&#36164;&#26412;&#20855;&#26377;&#20309;&#31181;&#25919;&#27835;&#25928;&#24212;&#21602;&#65311;&#36825;&#23601;&#38656;&#35201;&#25552;&#21040;&#35753;&#31038;&#20250;&#36164;&#26412;&#27010;&#24565;&#36208;&#20431;&#30340;&#23398;&#26415;&#21517;&#33879;&#12298;&#35753;&#27665;&#20027;&#36816;&#36716;&#36215;&#26469;&#12299;&#12290;&#24085;&#29305;&#21335;&#22312;&#20070;&#20013;&#30740;&#31350;&#30340;&#26159;20&#19990;&#32426;70&#21040;90&#24180;&#20195;&#24847;&#22823;&#21033;&#30340;&#22320;&#26041;&#20998;&#26435;&#25913;&#38761;&#12290;&#20174;&#24847;&#22823;&#21033;15&#20010;&#22320;&#21306;&#25919;&#24220;&#20998;&#26435;&#25913;&#38761;&#30340;&#32489;&#25928;&#26469;&#30475;&#65292;&#21271;&#37096;&#26126;&#26174;&#22909;&#20110;&#21335;&#37096;&#12290;&#24085;&#29305;&#21335;&#25552;&#20986;&#30340;&#38382;&#39064;&#26159;&#65306;&#21516;&#26679;&#26159;&#22320;&#26041;&#20998;&#26435;&#25913;&#38761;&#65292;&#20026;&#20160;&#20040;&#26377;&#20123;&#22320;&#21306;&#25104;&#21151;&#32780;&#26377;&#20123;&#22320;&#21306;&#19981;&#25104;&#21151;&#21602;&#65311;&#21487;&#33021;&#30340;&#35299;&#37322;&#21253;&#25324;&#21046;&#24230;&#35774;&#35745;&#29702;&#35770;&#12289;&#31038;&#20250;&#32463;&#27982;&#26465;&#20214;&#29702;&#35770;&#20197;&#21450;&#31038;&#20250;&#25991;&#21270;&#22240;&#32032;&#29702;&#35770;&#65292;&#31561;&#31561;&#12290;&#24085;&#29305;&#21335;&#25226;&#22240;&#21464;&#37327;&#35774;&#23450;&#22312;&#25919;&#31574;&#30340;&#21046;&#23450;&#12289;&#39041;&#24067;&#21644;&#23454;&#26045;&#19977;&#20010;&#26041;&#38754;&#65292;&#21253;&#25324;12&#39033;&#25351;&#26631;&#12290;&#20182;&#30340;&#30740;&#31350;&#32467;&#35770;&#26159;&#65306;&#32463;&#27982;&#21457;&#23637;&#31243;&#24230;&#19982;&#27665;&#20027;&#25913;&#38761;&#32489;&#25928;&#30340;&#30456;&#20851;&#24230;&#26159;0.77&#8212;&#8212;&#36825;&#24050;&#32463;&#24456;&#39640;&#20102;&#65307;&#20294;&#20844;&#27665;&#20849;&#21516;&#20307;&#20256;&#32479;&#19982;&#27665;&#20027;&#25913;&#38761;&#32489;&#25928;&#30340;&#30456;&#20851;&#24230;&#39640;&#36798;0.92&#65292;&#21518;&#32773;&#30340;&#26174;&#33879;&#24615;&#36828;&#36828;&#36229;&#36807;&#21069;&#32773;&#12290;&#20182;&#35748;&#20026;&#65292;&#22312;&#19968;&#20010;&#20855;&#26377;&#33391;&#22909;&#20844;&#27665;&#20849;&#21516;&#20307;&#20256;&#32479;&#30340;&#31038;&#20250;&#65292;&#33258;&#24895;&#21512;&#20316;&#26356;&#23481;&#26131;&#20986;&#29616;&#65292;&#20114;&#30456;&#20449;&#20219;&#26356;&#26377;&#21487;&#33021;&#65292;&#20114;&#24800;&#32593;&#32476;&#26356;&#23481;&#26131;&#24418;&#25104;&#8212;&#8212;&#32780;&#36825;&#20123;&#26041;&#38754;&#24847;&#22823;&#21033;&#21271;&#37096;&#20570;&#24471;&#27604;&#21335;&#37096;&#26356;&#22909;&#12290;</p><p>&#24085;&#29305;&#21335;&#30340;&#36825;&#39033;&#30740;&#31350;&#20986;&#29256;&#20043;&#21518;&#65292;&#24341;&#36215;&#20102;&#24456;&#22823;&#30340;&#36720;&#21160;&#12290;&#21518;&#26469;&#65292;&#21448;&#26377;&#22823;&#37327;&#23398;&#32773;&#36319;&#36827;&#31038;&#20250;&#36164;&#26412;&#30340;&#30740;&#31350;&#12290;&#27491;&#22914;&#19978;&#25991;&#30340;&#31185;&#23572;&#26364;&#37027;&#26679;&#65292;&#19981;&#23569;&#23398;&#32773;&#37117;&#35748;&#20026;&#31038;&#20250;&#36164;&#26412;&#20351;&#24471;&#26576;&#20123;&#30446;&#26631;&#30340;&#23454;&#29616;&#25104;&#20026;&#21487;&#33021;&#65292;&#32780;&#22312;&#32570;&#20047;&#36825;&#20123;&#31038;&#20250;&#36164;&#26412;&#30340;&#26465;&#20214;&#19979;&#65292;&#36825;&#20123;&#30446;&#26631;&#21017;&#38590;&#20197;&#23454;&#29616;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#20154;&#38469;&#20449;&#20219;&#24230;&#24456;&#39640;&#65292;&#20132;&#26131;&#25104;&#26412;&#23601;&#20250;&#27604;&#36739;&#20302;&#65307;&#22914;&#26524;&#24444;&#27492;&#19981;&#22826;&#20449;&#20219;&#65292;&#25972;&#20010;&#20132;&#26131;&#36807;&#31243;&#38656;&#35201;&#21453;&#22797;&#32771;&#26680;&#23545;&#26041;&#65292;&#37027;&#20040;&#20132;&#26131;&#36153;&#29992;&#23601;&#20250;&#38750;&#24120;&#39640;&#12290;&#23454;&#38469;&#19978;&#65292;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#26377;&#22823;&#37327;&#36164;&#28304;&#32791;&#36153;&#22312;&#20132;&#26131;&#25104;&#26412;&#19978;&#65292;&#20854;&#29983;&#20135;&#25928;&#29575;&#21644;&#32463;&#27982;&#32489;&#25928;&#23601;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&#31119;&#23665;&#35748;&#20026;&#65306;&#8220;&#22312;&#32463;&#27982;&#39046;&#22495;&#65292;&#31038;&#20250;&#36164;&#26412;&#33021;&#22815;&#38477;&#20302;&#20132;&#26131;&#25104;&#26412;&#65307;&#22312;&#25919;&#27835;&#39046;&#22495;&#65292;&#31038;&#20250;&#36164;&#26412;&#33021;&#22815;&#26377;&#21161;&#20110;&#26377;&#38480;&#25919;&#24220;&#21644;&#29616;&#20195;&#27665;&#20027;&#21046;&#30340;&#25104;&#21151;&#12290;&#8221;</p><p>&#33258;&#20174;&#24085;&#29305;&#21335;&#30340;&#19987;&#33879;&#20986;&#29256;&#20197;&#26469;&#65292;&#22269;&#38469;&#23398;&#26415;&#30028;&#24050;&#32463;&#20986;&#29256;&#20102;&#22823;&#37327;&#19982;&#31038;&#20250;&#36164;&#26412;&#26377;&#20851;&#30340;&#19987;&#33879;&#21644;&#35770;&#25991;&#12290;&#25353;&#29031;&#20840;&#29699;&#26368;&#22823;&#32593;&#32476;&#20070;&#24215;&#20122;&#39532;&#36874;&#32593;&#31449;&#30340;&#25968;&#25454;&#65292;&#20840;&#32593;&#31449;&#30340;&#20070;&#21517;&#12289;&#31456;&#33410;&#21517;&#21450;&#20869;&#23481;&#31616;&#20171;&#20013;&#20986;&#29616;&#8220;&#31038;&#20250;&#36164;&#26412;&#8221;&#23383;&#26679;&#30340;&#39640;&#36798;1&#19975;&#26465;&#27425;&#20197;&#19978;&#12290;&#36825;&#35828;&#26126;&#65292;&#31038;&#20250;&#36164;&#26412;&#24050;&#32463;&#25104;&#20026;&#19968;&#20010;&#28909;&#38376;&#39046;&#22495;&#12290;</p><p>&#23613;&#31649;&#22914;&#27492;&#65292;&#31038;&#20250;&#36164;&#26412;&#29702;&#35770;&#20063;&#36973;&#21040;&#24456;&#22810;&#25209;&#35780;&#12290;&#20854;&#20013;&#20004;&#20010;&#20027;&#35201;&#30340;&#25209;&#35780;&#26159;&#65306;&#31532;&#19968;&#65292;&#22914;&#20309;&#34913;&#37327;&#31038;&#20250;&#36164;&#26412;&#65311;&#36825;&#26159;&#31038;&#20250;&#36164;&#26412;&#30740;&#31350;&#38656;&#35201;&#22238;&#24212;&#30340;&#25361;&#25112;&#65292;&#23613;&#31649;&#26377;&#20154;&#20570;&#20102;&#24456;&#22810;&#21162;&#21147;&#26469;&#34913;&#37327;&#31038;&#20250;&#36164;&#26412;&#65292;&#20294;&#34913;&#37327;&#21644;&#27979;&#23450;&#31038;&#20250;&#36164;&#26412;&#30340;&#25361;&#25112;&#20173;&#28982;&#26159;&#24456;&#22823;&#30340;&#12290;&#31532;&#20108;&#65292;&#31038;&#20250;&#36164;&#26412;&#36825;&#20010;&#27010;&#24565;&#30001;&#20110;&#32570;&#23569;&#26126;&#30830;&#25152;&#25351;&#65292;&#23481;&#26131;&#34987;&#25343;&#26469;&#20316;&#20026;&#19968;&#20010;&#21487;&#20197;&#33945;&#28151;&#36807;&#20851;&#30340;&#35299;&#37322;&#21464;&#37327;&#12290;&#31350;&#31455;&#20160;&#20040;&#26159;&#31038;&#20250;&#36164;&#26412;&#65311;&#26377;&#23398;&#32773;&#35748;&#20026;&#65292;&#20174;&#24085;&#29305;&#21335;&#21040;&#31185;&#23572;&#26364;&#37117;&#27809;&#26377;&#35828;&#24471;&#24456;&#28165;&#26970;&#12290;&#36825;&#26679;&#65292;&#31038;&#20250;&#36164;&#26412;&#36825;&#19968;&#27010;&#24565;&#23481;&#26131;&#25104;&#20026;&#19968;&#20010;&#21253;&#32599;&#19975;&#35937;&#30340;&#26694;&#12290;&#36825;&#26159;&#31038;&#20250;&#36164;&#26412;&#29702;&#35770;&#38656;&#35201;&#27491;&#35270;&#30340;&#25361;&#25112;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_83">&#12304;&#25512;&#33616;&#38405;&#35835;&#20070;&#30446;&#12305;</h2><p class="kindle-cn-kai">&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#38463;&#23572;&#33945;&#24503;&#12289;&#35199;&#24503;&#23612;&#183;&#32500;&#24052;&#65306;&#12298;&#20844;&#27665;&#25991;&#21270;&#8212;&#8212;&#20116;&#20010;&#22269;&#23478;&#30340;&#25919;&#27835;&#24577;&#24230;&#19982;&#27665;&#20027;&#21046;&#12299;&#65292;&#24464;&#28248;&#26519;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#19996;&#26041;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;&#65306;&#12298;&#29616;&#20195;&#21270;&#19982;&#21518;&#29616;&#20195;&#21270;&#12299;&#65292;&#20005;&#25402;&#35793;&#65292;&#21271;&#20140;&#65306;&#31038;&#20250;&#31185;&#23398;&#25991;&#29486;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#65292;&#31532;372&#39029;&#12290;</p><p class="kindle-cn-kai">&#32599;&#20271;&#29305;&#183;&#24085;&#29305;&#21335;&#65306;&#12298;&#20351;&#27665;&#20027;&#36816;&#36716;&#36215;&#26469;&#12299;&#65292;&#29579;&#21015;&#12289;&#36182;&#28023;&#27029;&#35793;&#65292;&#21335;&#26124;&#65306;&#27743;&#35199;&#20154;&#27665;&#20986;&#29256;&#31038;2001&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#12289;&#21171;&#20262;&#26031;&#183;&#21704;&#37324;&#26862;&#20027;&#32534;&#65306;&#12298;&#25991;&#21270;&#30340;&#37325;&#35201;&#20316;&#29992;&#65306;&#20215;&#20540;&#35266;&#22914;&#20309;&#24433;&#21709;&#20154;&#31867;&#36827;&#27493;&#12299;&#65292;&#31243;&#20811;&#38596;&#35793;&#65292;&#26032;&#21326;&#20986;&#29256;&#31038;2010&#24180;&#29256;&#12290;</p><hr/><p class="kindle-cn-kai"><a href="part0012.xhtml#noteBack_1" id="note_1">[1]</a>&#40065;&#24642;&#183;W.&#27966;&#20234;&#65306;&#12298;&#25919;&#27835;&#21457;&#23637;&#38754;&#38754;&#35266;&#12299;&#65292;&#20219;&#26195;&#12289;&#29579;&#20803;&#35793;&#65292;&#22825;&#27941;&#65306;&#22825;&#27941;&#20154;&#27665;&#20986;&#29256;&#31038;2009&#24180;&#29256;&#65292;&#31532;124&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0012.xhtml#noteBack_2" id="note_2">[2]</a>&#23433;&#24503;&#40065;&#183;&#28023;&#20237;&#24503;&#65306;&#12298;&#25919;&#27835;&#23398;&#12299;&#65288;&#31532;&#20108;&#29256;&#65289;&#65292;&#24352;&#31435;&#40527;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2006&#24180;&#29256;&#65292;&#31532;242&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0012.xhtml#noteBack_3" id="note_3">[3]</a>&#25176;&#20811;&#32500;&#23572;&#65306;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#65288;&#19978;&#21367;&#65289;&#65292;&#33891;&#22269;&#33391;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;1989&#24180;&#29256;&#65292;&#31532;354&#8212;362&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0012.xhtml#noteBack_4" id="note_4">[4]</a>&#25176;&#20811;&#32500;&#23572;&#65306;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#65288;&#19978;&#21367;&#65289;&#65292;&#31532;66&#8212;75&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0012.xhtml#noteBack_5" id="note_5">[5]</a>&#25176;&#20811;&#32500;&#23572;&#65306;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#65288;&#19978;&#21367;&#65289;&#65292;&#31532;272&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0012.xhtml#noteBack_6" id="note_6">[6]</a>&#21152;&#24067;&#37324;&#22467;&#23572;&#183;A.&#38463;&#23572;&#33945;&#24503;&#12289;&#35199;&#24503;&#23612;&#183;&#32500;&#24052;&#65306;&#12298;&#20844;&#27665;&#25991;&#21270;&#8212;&#8212;&#20116;&#20010;&#22269;&#23478;&#30340;&#25919;&#27835;&#24577;&#24230;&#21644;&#27665;&#20027;&#21046;&#12299;&#65292;&#24464;&#28248;&#26519;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#19996;&#26041;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#65292;&#31532;29&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0012.xhtml#noteBack_7" id="note_7">[7]</a>&#21152;&#24067;&#37324;&#22467;&#23572;&#183;A.&#38463;&#23572;&#33945;&#24503;&#12289;&#35199;&#24503;&#23612;&#183;&#32500;&#24052;&#65306;&#12298;&#20844;&#27665;&#25991;&#21270;&#8212;&#8212;&#20116;&#20010;&#22269;&#23478;&#30340;&#25919;&#27835;&#24577;&#24230;&#21644;&#27665;&#20027;&#21046;&#12299;&#65292;&#24464;&#28248;&#26519;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#19996;&#26041;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#65292;&#31532;421&#8212;449&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0012.xhtml#noteBack_8" id="note_8">[8]</a>&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#65306;&#12298;&#22810;&#22836;&#25919;&#20307;&#12299;&#65292;&#35885;&#21531;&#20037;&#12289;&#21016;&#24935;&#33635;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2003&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0012.xhtml#noteBack_9" id="note_9">[9]</a>Ronald Inglehart,&#8220;The Renaissance of Political Culture,&#8221;<span class="kindle-cn-italic">American Political Science Review</span>, Vol.82, No.4&#65288;Dec., 1988&#65289;, pp.1203-1230.</p><p class="kindle-cn-kai"><a href="part0012.xhtml#noteBack_10" id="note_10">[10]</a>&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;&#65306;&#12298;&#21457;&#36798;&#24037;&#19994;&#31038;&#20250;&#30340;&#25991;&#21270;&#36716;&#22411;&#12299;&#65292;&#24352;&#31168;&#29748;&#35793;&#65292;&#21271;&#20140;&#65306;&#31038;&#20250;&#31185;&#23398;&#25991;&#29486;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0012.xhtml#noteBack_11" id="note_11">[11]</a>&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;&#65306;&#12298;&#29616;&#20195;&#21270;&#19982;&#21518;&#29616;&#20195;&#21270;&#12299;&#65292;&#20005;&#25402;&#35793;&#65292;&#21271;&#20140;&#65306;&#31038;&#20250;&#31185;&#23398;&#25991;&#29486;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#65292;&#31532;372&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0012.xhtml#noteBack_12" id="note_12">[12]</a>Ronald Inglehart and Christian Welzel, <span class="kindle-cn-italic">Modernization, Cultural Change, and Democracy: the Human Development Sequence</span>, Cambridge: Cambridge University Press, 2004.</p><p class="kindle-cn-kai"><a href="part0012.xhtml#noteBack_13" id="note_13">[13]</a>&#19990;&#30028;&#20215;&#20540;&#35266;&#32593;&#31449;&#38142;&#25509;&#65306;http://www.worldvaluessurvey.org&#12290;</p><p class="kindle-cn-kai"><a href="part0012.xhtml#noteBack_14" id="note_14">[14]</a>&#32599;&#20271;&#29305;&#183;D.&#24085;&#29305;&#21335;&#65306;&#12298;&#20351;&#27665;&#20027;&#36816;&#36716;&#36215;&#26469;&#12299;&#65292;&#29579;&#21015;&#12289;&#36182;&#28023;&#27029;&#35793;&#65292;&#21335;&#26124;&#65306;&#27743;&#35199;&#20154;&#27665;&#20986;&#29256;&#31038;2001&#24180;&#29256;&#65292;&#20013;&#35793;&#26412;&#24207;&#31532;1&#39029;&#12289;&#27491;&#25991;&#31532;195&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0012.xhtml#noteBack_15" id="note_15">[15]</a>Francis Fukuyama,&#8220;Social capital, Civil Society and Development,&#8221;<span class="kindle-cn-italic">Third World Quarterly</span>, Vol.22, No 1&#65288;Feb., 2001&#65289;, pp.7-20.</p><p class="kindle-cn-kai"><a href="part0012.xhtml#noteBack_16" id="note_16">[16]</a>&#21442;&#35265;&#35449;&#22982;&#26031;&#183;S.&#31185;&#23572;&#26364;&#65306;&#12298;&#31038;&#20250;&#29702;&#35770;&#30340;&#22522;&#30784;&#12299;&#65292;&#37011;&#26041;&#35793;&#65292;&#21271;&#20140;&#65306;&#31038;&#20250;&#31185;&#23398;&#25991;&#29486;&#20986;&#29256;&#31038;1999&#24180;&#29256;&#65292;&#31532;351&#8212;376&#39029;&#12290;</p></body></html>