<h2 class="kindle-cn-heading2" id="sigil_toc_id_81">10.4&#12288;&#33521;&#26684;&#23572;&#21704;&#29305;&#65306;&#25919;&#27835;&#25991;&#21270;&#30340;&#38598;&#22823;&#25104;&#32773;</h2><p>&#26368;&#36817;&#20108;&#19977;&#21313;&#24180;&#20013;&#65292;&#26368;&#26377;&#24433;&#21709;&#30340;&#25919;&#27835;&#25991;&#21270;&#23398;&#32773;&#35201;&#25968;&#32654;&#22269;&#23494;&#27463;&#26681;&#22823;&#23398;&#30340;&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;&#25945;&#25480;&#65292;&#20182;&#21457;&#34920;&#20102;&#19968;&#31995;&#21015;&#26377;&#24433;&#21709;&#30340;&#35770;&#25991;&#19982;&#33879;&#20316;&#65292;&#34987;&#35270;&#20026;&#24403;&#20195;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#30340;&#38598;&#22823;&#25104;&#32773;&#12290;&#33521;&#26684;&#23572;&#21704;&#29305;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#30340;&#28041;&#21450;&#38754;&#24456;&#23485;&#65292;&#20294;&#20182;&#30740;&#31350;&#30340;&#26680;&#24515;&#38382;&#39064;&#26159;&#65306;&#22312;&#24037;&#19994;&#21270;&#22269;&#23478;&#65292;&#32463;&#27982;&#31038;&#20250;&#21464;&#36801;&#21644;&#29616;&#20195;&#21270;&#20250;&#23545;&#25919;&#27835;&#25991;&#21270;&#20135;&#29983;&#20309;&#31181;&#24433;&#21709;&#65311;&#20182;&#30740;&#31350;&#20013;&#25152;&#28041;&#21450;&#30340;&#29616;&#20195;&#21270;&#19982;&#21518;&#29616;&#20195;&#21270;&#38382;&#39064;&#12289;&#24615;&#21035;&#24179;&#31561;&#38382;&#39064;&#12289;&#23447;&#25945;&#19982;&#19990;&#20439;&#38382;&#39064;&#31561;&#31561;&#65292;&#37117;&#21463;&#21040;&#36825;&#19968;&#32463;&#27982;&#31038;&#20250;&#21464;&#36801;&#36827;&#31243;&#30340;&#24433;&#21709;&#12290;</p><p>&#20182;1988&#24180;&#30340;&#35770;&#25991;&#12298;&#25919;&#27835;&#25991;&#21270;&#30340;&#22797;&#20852;&#12299;&#26159;&#19968;&#39033;&#23450;&#37327;&#30740;&#31350;&#65292;&#22312;&#30740;&#31350;&#26041;&#27861;&#19978;&#23545;&#38463;&#23572;&#33945;&#24503;&#31561;&#20154;&#21448;&#26377;&#25152;&#21457;&#23637;&#12290;<span class="math-super"><a href="part0012.xhtml#note_9" id="noteBack_9">[9]</a></span>&#38463;&#23572;&#33945;&#24503;&#21644;&#32500;&#24052;&#30340;&#23450;&#37327;&#30740;&#31350;&#20027;&#35201;&#26159;&#25551;&#36848;&#24615;&#30340;&#65292;&#33521;&#26684;&#23572;&#21704;&#29305;&#30340;&#21017;&#26159;&#25512;&#26029;&#24615;&#30340;&#12290;&#20182;&#21518;&#26469;&#36824;&#21457;&#36215;&#20102;&#8220;&#19990;&#30028;&#20215;&#20540;&#35266;&#35843;&#26597;&#8221;&#26426;&#26500;&#24182;&#25104;&#20026;&#35813;&#26426;&#26500;&#30340;&#20027;&#20219;&#12290;&#30446;&#21069;&#65292;&#19990;&#30028;&#20215;&#20540;&#35266;&#35843;&#26597;&#26159;&#25919;&#27835;&#25991;&#21270;&#39046;&#22495;&#20840;&#29699;&#26368;&#37325;&#35201;&#30340;&#25968;&#25454;&#24211;&#12290;</p><p>&#12298;&#25919;&#27835;&#25991;&#21270;&#30340;&#22797;&#20852;&#12299;&#19968;&#25991;&#30740;&#31350;&#20102;&#20844;&#27665;&#30340;&#35832;&#31181;&#24577;&#24230;&#21450;&#25919;&#27835;&#20542;&#21521;&#19982;&#27665;&#20027;&#31283;&#23450;&#24615;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#20182;&#30340;&#31532;&#19968;&#39033;&#20869;&#23481;&#28041;&#21450;&#29983;&#27963;&#28385;&#24847;&#24230;&#21644;&#27665;&#20027;&#31283;&#23450;&#24615;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#20182;&#23545;&#24456;&#22810;&#27431;&#27954;&#21457;&#36798;&#22269;&#23478;&#20570;&#20102;&#38271;&#26399;&#36319;&#36394;&#65292;&#20174;20&#19990;&#32426;70&#24180;&#20195;&#36319;&#36394;&#21040;80&#24180;&#20195;&#65292;&#28982;&#21518;&#35266;&#23519;&#36825;&#20123;&#22269;&#23478;&#20154;&#20204;&#29983;&#27963;&#28385;&#24847;&#24230;&#30340;&#24046;&#24322;&#21644;&#21464;&#21270;&#12290;&#20182;&#27880;&#24847;&#21040;&#65292;&#20154;&#22343;GNP&#21644;&#29983;&#27963;&#28385;&#24847;&#24230;&#20043;&#38388;&#30340;&#30456;&#20851;&#24615;&#27604;&#36739;&#39640;&#12290;&#24635;&#20307;&#19978;&#65292;&#20154;&#22343;GNP&#36234;&#39640;&#65292;&#29983;&#27963;&#28385;&#24847;&#24230;&#36234;&#39640;&#12290;&#30001;&#27492;&#30475;&#26469;&#65292;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#26159;&#20851;&#38190;&#21464;&#37327;&#12290;&#24403;&#28982;&#65292;&#20134;&#26377;&#20363;&#22806;&#12290;&#22312;&#33521;&#26684;&#23572;&#21704;&#29305;&#36825;&#39033;&#30740;&#31350;&#20013;&#65292;&#26085;&#26412;&#26159;&#23646;&#20110;&#20154;&#22343;GNP&#39640;&#20294;&#29983;&#27963;&#28385;&#24847;&#24230;&#20302;&#30340;&#22269;&#23478;&#65292;&#32780;&#29233;&#23572;&#20848;&#26159;&#23646;&#20110;&#20154;&#22343;GNP&#20302;&#20294;&#29983;&#27963;&#28385;&#24847;&#24230;&#39640;&#30340;&#22269;&#23478;&#12290;&#25152;&#20197;&#65292;&#20154;&#22343;GNP&#27700;&#24179;&#21482;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#24433;&#21709;&#22240;&#23376;&#65292;&#20294;&#19981;&#26159;&#20915;&#23450;&#24615;&#30340;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#20182;&#36827;&#34892;&#20102;&#29983;&#27963;&#28385;&#24847;&#24230;&#21644;&#27665;&#20027;&#31283;&#23450;&#24615;&#30340;&#30456;&#20851;&#24615;&#30740;&#31350;&#12290;</p><p>&#31532;&#20108;&#39033;&#20869;&#23481;&#28041;&#21450;&#20154;&#38469;&#20449;&#20219;&#21644;&#27665;&#20027;&#31283;&#23450;&#24615;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#20182;&#35843;&#26597;&#30340;&#20027;&#35201;&#38382;&#39064;&#26159;&#65306;&#20320;&#30456;&#20449;&#21035;&#20154;&#21527;&#65311;&#34987;&#35843;&#26597;&#32773;&#21482;&#33021;&#22312;&#26159;&#19982;&#21542;&#20043;&#38388;&#20570;&#36873;&#25321;&#12290;&#20174;&#20182;&#30340;&#35843;&#26597;&#32467;&#26524;&#26469;&#30475;&#65292;&#26377;&#20123;&#22269;&#23478;&#38750;&#24120;&#39640;&#65292;90%&#20197;&#19978;&#30340;&#20154;&#35748;&#20026;&#21035;&#20154;&#37117;&#26159;&#20540;&#24471;&#20449;&#20219;&#30340;&#65307;&#26377;&#20123;&#22269;&#23478;&#38750;&#24120;&#20302;&#65292;&#27604;&#22914;&#24847;&#22823;&#21033;&#8212;&#8212;&#29305;&#21035;&#26159;&#24847;&#22823;&#21033;&#21335;&#37096;&#8212;&#8212;&#23601;&#26174;&#33879;&#20302;&#20110;&#20854;&#20182;&#21457;&#36798;&#22269;&#23478;&#12290;&#24456;&#22810;&#28216;&#21382;&#36807;&#27431;&#27954;&#30340;&#20154;&#37117;&#26377;&#24863;&#21463;&#12290;&#27604;&#22914;&#65292;&#33521;&#22269;&#30340;&#23567;&#38215;&#19982;&#24847;&#22823;&#21033;&#30340;&#23567;&#38215;&#23601;&#26377;&#21306;&#21035;&#12290;&#22312;&#33521;&#22269;&#30340;&#23567;&#38215;&#19978;&#65292;&#27599;&#23478;&#27599;&#25143;&#38376;&#21069;&#30340;&#26629;&#26639;&#25110;&#31729;&#31494;&#36890;&#24120;&#37117;&#27604;&#36739;&#20302;&#65292;&#19981;&#23569;&#21482;&#26377;&#19968;&#31859;&#26469;&#39640;&#65292;&#19968;&#20010;&#25104;&#24180;&#20154;&#21487;&#20197;&#36731;&#26131;&#32763;&#36234;&#12290;&#20302;&#30702;&#30340;&#26629;&#26639;&#35828;&#26126;&#33521;&#22269;&#20154;&#23545;&#37051;&#23621;&#21644;&#22806;&#20154;&#30340;&#38450;&#22791;&#24515;&#29702;&#27604;&#36739;&#20302;&#65292;&#20154;&#19982;&#20154;&#30340;&#20449;&#20219;&#24230;&#27604;&#36739;&#39640;&#12290;&#20294;&#24847;&#22823;&#21033;&#30340;&#23567;&#38215;&#23601;&#26159;&#21478;&#22806;&#19968;&#20010;&#26679;&#23376;&#12290;&#27604;&#22914;&#65292;&#32599;&#39532;&#38468;&#36817;&#30340;&#19968;&#20123;&#23567;&#38215;&#19978;&#65292;&#24456;&#22810;&#29420;&#26635;&#20303;&#25151;&#37117;&#26377;&#30528;&#38750;&#24120;&#39640;&#22823;&#30340;&#22260;&#22681;&#65292;&#26377;&#21402;&#23454;&#30340;&#22823;&#38081;&#38376;&#65292;&#22260;&#22681;&#19978;&#37096;&#21152;&#26377;&#23574;&#38160;&#30340;&#38450;&#25252;&#35013;&#32622;&#65292;&#19981;&#23569;&#23478;&#24237;&#36824;&#26377;&#25252;&#38498;&#30340;&#22823;&#22411;&#29356;&#31867;&#12290;&#36825;&#32473;&#20154;&#30340;&#30452;&#35266;&#21360;&#35937;&#26159;&#20182;&#20204;&#30340;&#20154;&#38469;&#20449;&#20219;&#31243;&#24230;&#35201;&#27604;&#33521;&#22269;&#20026;&#20302;&#12290;&#23454;&#38469;&#19978;&#65292;&#20851;&#20110;&#27665;&#20247;&#20215;&#20540;&#35266;&#30340;&#35843;&#26597;&#32479;&#35745;&#25968;&#25454;&#20063;&#25903;&#25345;&#36825;&#19968;&#32467;&#35770;&#12290;</p><p>&#37027;&#20040;&#65292;&#20154;&#38469;&#20449;&#20219;&#23545;&#25919;&#27835;&#26377;&#26080;&#24433;&#21709;&#21602;&#65311;&#25353;&#29031;&#25176;&#20811;&#32500;&#23572;&#23545;&#32654;&#22269;&#20065;&#38215;&#27835;&#29702;&#30340;&#35266;&#23519;&#65292;&#20154;&#38469;&#20449;&#20219;&#20250;&#24433;&#21709;&#19968;&#20010;&#22269;&#23478;&#20844;&#27665;&#30340;&#33258;&#27835;&#33021;&#21147;&#12290;&#36234;&#26159;&#20154;&#38469;&#20449;&#20219;&#24230;&#39640;&#30340;&#22269;&#23478;&#65292;&#36234;&#26377;&#21487;&#33021;&#21457;&#23637;&#20986;&#33258;&#27835;&#30340;&#27835;&#29702;&#26041;&#24335;&#65307;&#36234;&#26159;&#20154;&#38469;&#20449;&#20219;&#24230;&#20302;&#30340;&#22269;&#23478;&#65292;&#36234;&#26377;&#21487;&#33021;&#20135;&#29983;&#23041;&#26435;&#39046;&#23548;&#20154;&#21644;&#25919;&#27835;&#21387;&#21046;&#30340;&#32479;&#27835;&#26041;&#24335;&#12290;&#25353;&#29031;&#33521;&#26684;&#23572;&#21704;&#29305;&#30340;&#30740;&#31350;&#65292;&#20154;&#38469;&#20449;&#20219;&#31243;&#24230;&#36319;&#20154;&#22343;GNP&#20063;&#26377;&#30456;&#20851;&#24615;&#65292;&#20294;&#36825;&#31181;&#20851;&#31995;&#24182;&#19981;&#37027;&#20040;&#30830;&#23450;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#20154;&#22343;GNP&#39640;&#30340;&#22269;&#23478;&#65292;&#20154;&#38469;&#20449;&#20219;&#24230;&#20063;&#36739;&#39640;&#12290;&#20294;&#21516;&#26102;&#20154;&#22343;GNP&#24182;&#19981;&#33021;&#20915;&#23450;&#20154;&#38469;&#20449;&#20219;&#24230;&#65292;&#27604;&#22914;&#32654;&#22269;&#20154;&#22343;GNP&#39640;&#20110;&#21271;&#27431;&#35832;&#22269;&#65292;&#20294;&#21271;&#27431;&#30340;&#20154;&#38469;&#20449;&#20219;&#24230;&#39640;&#20110;&#32654;&#22269;&#65292;&#27861;&#22269;&#20301;&#20110;&#20154;&#22343;GNP&#26368;&#39640;&#31995;&#21015;&#30340;&#22269;&#23478;&#20294;&#20854;&#20154;&#38469;&#20449;&#20219;&#24230;&#21364;&#26159;&#36739;&#20302;&#30340;&#65292;&#21442;&#35265;&#22270;10.1&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="296" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00322.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;10.1&#12288;&#32463;&#27982;&#21457;&#23637;&#19982;&#20154;&#38469;&#20449;&#20219;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;Ronald Inglehart,&#8220;The Renaissance of Political Culture,&#8221;<span class="kindle-cn-italic">American Political Science Review</span>, Vol.82, No.4&#65288;Dec., 1988&#65289;, pp.1203-1230&#65292;figure 4&#12290;</p><p>&#31532;&#19977;&#39033;&#20869;&#23481;&#28041;&#21450;&#23545;&#21464;&#38761;&#30340;&#24577;&#24230;&#65306;&#26159;&#25903;&#25345;&#28608;&#36827;&#21464;&#38761;&#65292;&#36824;&#26159;&#25903;&#25345;&#28176;&#36827;&#21464;&#38761;&#65292;&#25110;&#26159;&#25903;&#25345;&#32500;&#25345;&#29616;&#29366;&#65311;&#36825;&#19968;&#38382;&#39064;&#32771;&#23519;&#30340;&#26159;&#34987;&#35843;&#26597;&#32773;&#23545;&#30446;&#21069;&#31038;&#20250;&#31209;&#24207;&#30340;&#35748;&#21487;&#31243;&#24230;&#12290;&#25903;&#25345;&#28608;&#36827;&#21464;&#38761;&#65292;&#24847;&#21619;&#30528;&#34987;&#35843;&#26597;&#32773;&#23545;&#29616;&#26377;&#31038;&#20250;&#31209;&#24207;&#26159;&#19981;&#35748;&#21487;&#30340;&#65307;&#25903;&#25345;&#32500;&#25345;&#29616;&#29366;&#65292;&#21017;&#26159;&#35748;&#21487;&#29616;&#26377;&#31038;&#20250;&#31209;&#24207;&#65307;&#25903;&#25345;&#28176;&#36827;&#21464;&#38761;&#65292;&#21017;&#26159;&#22788;&#20110;&#20013;&#38388;&#29366;&#24577;&#12290;&#19968;&#22269;&#20154;&#21475;&#22312;&#19978;&#36848;&#19977;&#31181;&#24577;&#24230;&#19978;&#30340;&#19981;&#21516;&#20998;&#24067;&#27604;&#20363;&#65292;&#26159;&#20851;&#20046;&#25919;&#27835;&#25991;&#21270;&#30340;&#37325;&#35201;&#20449;&#24687;&#12290;</p><p>&#33521;&#26684;&#23572;&#21704;&#29305;&#30340;&#36825;&#39033;&#30740;&#31350;&#35748;&#20026;&#65292;&#19968;&#20010;&#22269;&#23478;&#30340;&#20844;&#27665;&#25991;&#21270;&#36319;&#19977;&#20010;&#22240;&#32032;&#21576;&#29616;&#26174;&#33879;&#30340;&#30456;&#20851;&#24615;&#65306;&#29983;&#27963;&#28385;&#24847;&#24230;&#12289;&#20154;&#38469;&#20449;&#20219;&#24230;&#21644;&#25903;&#25345;&#28608;&#36827;&#21464;&#38761;&#30340;&#31243;&#24230;&#65292;&#30456;&#20851;&#24230;&#20998;&#21035;&#39640;&#36798;0.79&#12289;0.81&#21644;0.60&#65292;&#35265;&#22270;10.2&#12290;&#36825;&#31181;&#30456;&#20851;&#24230;&#20174;&#32479;&#35745;&#23398;&#19978;&#35762;&#26159;&#38750;&#24120;&#39640;&#30340;&#12290;&#25968;&#25454;&#26174;&#31034;&#65292;&#20844;&#27665;&#25991;&#21270;&#19982;&#27665;&#20027;&#25919;&#20307;&#30340;&#32500;&#31995;&#20063;&#23384;&#22312;&#36739;&#39640;&#30340;&#30456;&#20851;&#24615;&#65292;&#30456;&#20851;&#24230;&#36798;0.74&#12290;&#25152;&#20197;&#65292;&#20182;&#30340;&#30740;&#31350;&#23637;&#31034;&#20102;&#19981;&#21516;&#30340;&#25919;&#27835;&#25991;&#21270;&#26377;&#30528;&#37325;&#35201;&#30340;&#25919;&#27835;&#21518;&#26524;&#65292;&#29305;&#21035;&#19982;&#27665;&#20027;&#25919;&#20307;&#30340;&#32500;&#31995;&#23494;&#20999;&#30456;&#20851;&#12290;&#24403;&#28982;&#65292;&#36825;&#39033;&#30740;&#31350;&#21516;&#26102;&#21457;&#29616;&#65292;&#32463;&#27982;&#22240;&#32032;&#23545;&#25919;&#27835;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#20154;&#22343;GNP&#19982;&#20844;&#27665;&#25991;&#21270;&#20043;&#38388;&#30340;&#30456;&#20851;&#24230;&#20063;&#36798;&#21040;&#20102;0.62&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="297" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00323.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;10.2&#12288;&#31283;&#23450;&#27665;&#20027;&#25919;&#20307;&#30340;&#32463;&#27982;&#19982;&#25991;&#21270;&#26465;&#20214;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;Ronald Inglehart,&#8220;The Renaissance of Political Culture,&#8221;<span class="kindle-cn-italic">American Political Science Review</span>, Vol.82, No.4&#65288;Dec., 1988&#65289;, pp.1203-1230, figure 6&#12290;</p><p>&#19978;&#36848;&#30740;&#31350;&#20165;&#26159;&#33521;&#26684;&#23572;&#21704;&#29305;&#26089;&#26399;&#30340;&#19968;&#31687;&#20195;&#34920;&#24615;&#35770;&#25991;&#12290;&#27492;&#21518;&#65292;&#20182;&#21448;&#21457;&#34920;&#20102;&#22823;&#37327;&#36319;&#25919;&#27835;&#25991;&#21270;&#26377;&#20851;&#30340;&#35770;&#25991;&#19982;&#33879;&#20316;&#12290;&#27604;&#22914;&#65292;&#22312;1990&#24180;&#20986;&#29256;&#30340;&#12298;&#21457;&#36798;&#24037;&#19994;&#31038;&#20250;&#30340;&#25991;&#21270;&#36716;&#22411;&#12299;&#19968;&#20070;&#20013;&#65292;&#33521;&#26684;&#23572;&#21704;&#29305;&#20197;&#35199;&#26041;20&#22810;&#20010;&#21457;&#36798;&#22269;&#23478;&#30340;&#20215;&#20540;&#35266;&#35843;&#26597;&#20026;&#22522;&#30784;&#65292;&#25506;&#35752;&#20102;&#32463;&#27982;&#31038;&#20250;&#21464;&#36801;&#22914;&#20309;&#24433;&#21709;&#25991;&#21270;&#36716;&#22411;&#65292;&#20197;&#21450;&#25991;&#21270;&#36716;&#22411;&#21448;&#24102;&#26469;&#20102;&#24590;&#26679;&#30340;&#25919;&#27835;&#19982;&#31038;&#20250;&#24433;&#21709;&#12290;&#20182;&#30340;&#26680;&#24515;&#35266;&#28857;&#26159;&#65292;&#38543;&#30528;&#35199;&#26041;&#21457;&#36798;&#24037;&#19994;&#22269;&#23478;1973&#8212;1988&#24180;&#38388;&#65288;&#26356;&#26089;&#21487;&#20197;&#36861;&#28335;&#33267;20&#19990;&#32426;50&#24180;&#20195;&#65289;&#30340;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#65292;&#22823;&#20247;&#30340;&#20215;&#20540;&#35266;&#24565;&#21457;&#29983;&#20102;&#37325;&#22823;&#30340;&#21464;&#21270;&#65292;&#24320;&#22987;&#20174;&#8220;&#29289;&#36136;&#20027;&#20041;&#8221;&#20215;&#20540;&#35266;&#36716;&#21521;&#8220;&#21518;&#29289;&#36136;&#20027;&#20041;&#8221;&#20215;&#20540;&#35266;&#12290;&#33521;&#26684;&#23572;&#21704;&#29305;&#30340;&#30740;&#31350;&#22242;&#38431;&#29992;12&#39033;&#20215;&#20540;&#35266;&#38382;&#39064;&#26469;&#36827;&#34892;&#31038;&#20250;&#35843;&#26597;&#65292;&#24182;&#20197;&#27492;&#26469;&#34913;&#37327;&#21463;&#35775;&#32773;&#30340;&#20215;&#20540;&#35266;&#21462;&#21521;&#12290;&#36825;12&#20010;&#32500;&#24230;&#20998;&#21035;&#26159;&#65306;&#20195;&#34920;&#29289;&#36136;&#20027;&#20041;&#30340;6&#20010;&#32500;&#24230;&#8212;&#8212;&#25269;&#21046;&#29289;&#20215;&#19978;&#28072;&#12289;&#32463;&#27982;&#22686;&#38271;&#12289;&#31283;&#24577;&#32463;&#27982;&#65288;&#21069;&#38754;&#19977;&#32773;&#20195;&#34920;&#32463;&#27982;&#23433;&#20840;&#65289;&#65292;&#20197;&#21450;&#32500;&#25345;&#31209;&#24207;&#12289;&#25171;&#20987;&#29359;&#32618;&#12289;&#24378;&#22823;&#30340;&#22269;&#38450;&#21147;&#37327;&#65288;&#21069;&#38754;&#19977;&#32773;&#20195;&#34920;&#20154;&#36523;&#23433;&#20840;&#65289;&#65307;&#20195;&#34920;&#21518;&#29289;&#36136;&#20027;&#20041;&#30340;6&#20010;&#32500;&#24230;&#8212;&#8212;&#22312;&#25919;&#24220;&#20013;&#26377;&#26356;&#22810;&#35805;&#35821;&#26435;&#12289;&#22312;&#24037;&#20316;&#21644;&#31038;&#21306;&#20013;&#26377;&#26356;&#22810;&#35805;&#35821;&#26435;&#12289;&#20154;&#24615;&#21270;&#31038;&#20250;&#65288;&#21069;&#38754;&#19977;&#32773;&#20195;&#34920;&#24402;&#23646;&#19982;&#33258;&#23562;&#65289;&#65292;&#20197;&#21450;&#33258;&#30001;&#35328;&#35770;&#12289;&#24819;&#27861;&#26356;&#37325;&#35201;&#12289;&#32654;&#20029;&#22478;&#24066;/&#33258;&#28982;&#65288;&#21069;&#38754;&#19977;&#32773;&#20195;&#34920;&#23457;&#32654;&#19982;&#30693;&#35782;&#65289;&#65292;&#21442;&#35265;&#22270;10.3&#12290;&#20026;&#20160;&#20040;&#20250;&#21457;&#29983;&#36825;&#31181;&#20174;&#29289;&#36136;&#20027;&#20041;&#20215;&#20540;&#35266;&#21521;&#21518;&#29289;&#36136;&#20027;&#20041;&#20215;&#20540;&#35266;&#30340;&#24040;&#22823;&#21464;&#36801;&#65311;&#33521;&#26684;&#23572;&#21704;&#29305;&#35748;&#20026;&#65292;&#36825;&#26159;&#30001;&#20110;&#20108;&#25112;&#20043;&#21518;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#33719;&#24471;&#20102;&#30456;&#23545;&#25345;&#20037;&#30340;&#21644;&#24179;&#21644;&#21069;&#25152;&#26410;&#26377;&#30340;&#32463;&#27982;&#32321;&#33635;&#65292;&#36825;&#26679;&#22823;&#20247;&#19981;&#20877;&#25226;&#24050;&#32463;&#23454;&#29616;&#30340;&#32463;&#27982;&#23433;&#20840;&#20316;&#20026;&#39318;&#35201;&#36873;&#39033;&#65292;&#32780;&#24320;&#22987;&#36716;&#21521;&#21518;&#29289;&#36136;&#20027;&#20041;&#30340;&#38656;&#35201;&#21644;&#35785;&#27714;&#12290;<span class="math-super"><a href="part0012.xhtml#note_10" id="noteBack_10">[10]</a></span></p><div class="kindle-cn-bodycontent-div-alone100"><img alt="298" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00324.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;10.3&#12288;&#29289;&#36136;&#20027;&#20041;&#19982;&#21518;&#29289;&#36136;&#20027;&#20041;&#20215;&#20540;&#35266;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;&#65306;&#12298;&#21457;&#36798;&#24037;&#19994;&#31038;&#20250;&#30340;&#25991;&#21270;&#36716;&#22411;&#12299;&#65292;&#24352;&#31168;&#29748;&#35793;&#65292;&#21271;&#20140;&#65306;&#31038;&#20250;&#31185;&#23398;&#25991;&#29486;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#65292;&#31532;149&#39029;&#65292;&#22270;4-3&#12290;</p><p>&#33521;&#26684;&#23572;&#21704;&#29305;1997&#24180;&#20986;&#29256;&#30340;&#12298;&#29616;&#20195;&#21270;&#19982;&#21518;&#29616;&#20195;&#21270;&#65306;43&#20010;&#22269;&#23478;&#30340;&#25991;&#21270;&#12289;&#32463;&#27982;&#19982;&#25919;&#27835;&#21464;&#36801;&#12299;&#19968;&#20070;&#65292;&#26159;&#23545;&#12298;&#21457;&#36798;&#24037;&#19994;&#31038;&#20250;&#30340;&#25991;&#21270;&#36716;&#22411;&#12299;&#36825;&#19968;&#30740;&#31350;&#30340;&#24310;&#32493;&#12290;&#20182;&#25226;&#30740;&#31350;&#33539;&#22260;&#25193;&#22823;&#33267;43&#20010;&#22269;&#23478;&#26679;&#26412;&#12290;&#20182;&#26126;&#30830;&#35748;&#20026;&#65292;&#29289;&#36136;&#20027;&#20041;&#20215;&#20540;&#35266;&#26159;&#25226;&#32463;&#27982;&#21644;&#29289;&#36136;&#23433;&#20840;&#25918;&#22312;&#31532;&#19968;&#20301;&#65292;&#32780;&#21518;&#29289;&#36136;&#20027;&#20041;&#20215;&#20540;&#35266;&#26159;&#23558;&#33258;&#25105;&#34920;&#29616;&#21644;&#29983;&#27963;&#36136;&#37327;&#20316;&#20026;&#20248;&#20808;&#30446;&#26631;&#12290;&#20004;&#32773;&#30340;&#20998;&#37326;&#24456;&#22823;&#31243;&#24230;&#19978;&#19982;&#22823;&#20247;&#23545;&#23433;&#20840;&#30340;&#24863;&#30693;&#26377;&#20851;&#65292;&#19968;&#20010;&#26222;&#36941;&#24863;&#30693;&#19981;&#23433;&#20840;&#30340;&#31038;&#20250;&#21644;&#19968;&#20010;&#26222;&#36941;&#24863;&#30693;&#23433;&#20840;&#30340;&#31038;&#20250;&#65292;&#20250;&#21576;&#29616;&#24040;&#22823;&#30340;&#24046;&#24322;&#12290;&#36825;&#31181;&#24863;&#30693;&#30340;&#24046;&#24322;&#20063;&#20250;&#20135;&#29983;&#26174;&#33879;&#30340;&#25919;&#27835;&#12289;&#32463;&#27982;&#19982;&#31038;&#20250;&#21518;&#26524;&#65292;&#21442;&#35265;&#34920;10.1&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;10.1&#12288;&#23433;&#20840;&#19982;&#19981;&#23433;&#20840;&#65306;&#20004;&#31181;&#30456;&#23545;&#30340;&#20215;&#20540;&#20307;&#31995;</p><img alt="299" class="kindle-cn-bodycontent-image-alone80-1" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00325.jpeg"/></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;&#65306;&#12298;&#29616;&#20195;&#21270;&#19982;&#21518;&#29616;&#20195;&#21270;&#12299;&#65292;&#20005;&#25402;&#35793;&#65292;&#21271;&#20140;&#65306;&#31038;&#20250;&#31185;&#23398;&#25991;&#29486;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#65292;&#31532;43&#39029;&#65292;&#34920;1-1&#12290;</p><p>&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#22522;&#20110;&#19990;&#30028;&#20215;&#20540;&#35266;&#35843;&#26597;&#25968;&#25454;&#65292;&#33521;&#26684;&#23572;&#21704;&#29305;&#30830;&#23450;&#20004;&#20010;&#32500;&#24230;&#26469;&#34913;&#37327;&#19990;&#30028;&#21508;&#22269;&#30340;&#25991;&#21270;&#24046;&#24322;&#12290;&#19968;&#20010;&#32500;&#24230;&#26159;&#20256;&#32479;&#26435;&#23041;&#65288;traditional authority&#65289;&#23545;&#19990;&#20439;&#8212;&#29702;&#24615;&#26435;&#23041;&#65288;secular-rational authority&#65289;&#30340;&#32500;&#24230;&#65307;&#21478;&#19968;&#20010;&#32500;&#24230;&#26159;&#29983;&#23384;&#20215;&#20540;&#35266;&#65288;survival values&#65289;&#23545;&#24184;&#31119;&#20215;&#20540;&#35266;&#65288;well-being values&#65289;&#30340;&#32500;&#24230;&#12290;&#28982;&#21518;&#65292;&#20182;&#36827;&#19968;&#27493;&#32472;&#21046;&#20102;&#22522;&#20110;&#36825;&#20004;&#20010;&#32500;&#24230;&#30340;&#20215;&#20540;&#35266;&#32467;&#26500;&#22270;&#65292;&#21442;&#35265;&#22270;10.4&#12290;&#25353;&#29031;1990&#8212;1993&#24180;&#19990;&#30028;&#20215;&#20540;&#35266;&#35843;&#26597;&#30340;&#25968;&#25454;&#65292;&#20182;&#32472;&#21046;&#20102;43&#20010;&#20027;&#35201;&#22269;&#23478;&#22312;&#19978;&#36848;&#22270;&#24418;&#20013;&#30340;&#20998;&#24067;&#35889;&#31995;&#12290;&#20174;&#36825;&#20123;&#22269;&#23478;&#30340;&#20998;&#24067;&#26469;&#30475;&#65292;&#23646;&#20110;&#19981;&#21516;&#23447;&#25945;&#20256;&#32479;&#30340;&#22269;&#23478;&#20284;&#20046;&#20855;&#26377;&#26576;&#31181;&#38598;&#32676;&#30340;&#29305;&#24449;&#65292;&#36825;&#35777;&#26126;&#20102;&#23447;&#25945;&#20316;&#20026;&#31038;&#20250;&#20256;&#32479;&#30340;&#37325;&#35201;&#24615;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="300" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00326.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;10.4&#12288;&#19981;&#21516;&#31867;&#22411;&#22269;&#23478;&#25152;&#24378;&#35843;&#30340;&#19981;&#21516;&#20215;&#20540;&#35266;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;&#65306;&#12298;&#21457;&#36798;&#24037;&#19994;&#31038;&#20250;&#30340;&#25991;&#21270;&#36716;&#22411;&#12299;&#65292;&#24352;&#31168;&#29748;&#35793;&#65292;&#21271;&#20140;&#65306;&#31038;&#20250;&#31185;&#23398;&#25991;&#29486;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#65292;&#31532;90&#39029;&#65292;&#22270;3-2&#12290;</p><p>&#24635;&#30340;&#26469;&#35828;&#65292;&#33521;&#26684;&#23572;&#21704;&#29305;&#36825;&#26679;&#34920;&#36848;&#20182;&#22312;&#12298;&#29616;&#20195;&#21270;&#19982;&#21518;&#29616;&#20195;&#21270;&#12299;&#36825;&#39033;&#30740;&#31350;&#20013;&#30340;&#21457;&#29616;&#65306;</p><p class="kindle-cn-ref">&#32463;&#27982;&#21457;&#23637;&#12289;&#25991;&#21270;&#36716;&#22411;&#21644;&#25919;&#27835;&#36716;&#22411;&#20197;&#19968;&#31181;&#26377;&#30528;&#20869;&#22312;&#32852;&#31995;&#30340;&#12289;&#22823;&#20307;&#21487;&#39044;&#27979;&#30340;&#27169;&#24335;&#20849;&#21516;&#20986;&#29616;&#65292;&#31038;&#20250;&#32463;&#27982;&#36716;&#21464;&#30340;&#26576;&#20123;&#36712;&#36857;&#36828;&#36828;&#27604;&#20854;&#20182;&#36712;&#36857;&#26356;&#26126;&#26174;&#12290;</p><p class="kindle-cn-ref">&#20294;&#26159;&#36716;&#21464;&#26159;&#38750;&#32447;&#24615;&#30340;&#12290;&#22312;&#21457;&#36798;&#24037;&#19994;&#22269;&#23478;&#37324;&#65292;&#20027;&#27969;&#21457;&#23637;&#26041;&#21521;&#26159;&#20174;&#29616;&#20195;&#21270;&#36716;&#21464;&#21040;&#21518;&#29616;&#20195;&#21270;&#12290;&#36825;&#26465;&#26032;&#30340;&#36712;&#36857;&#20351;&#24471;&#23545;&#20316;&#20026;&#24037;&#19994;&#22269;&#23478;&#26631;&#24535;&#30340;&#21151;&#33021;&#29702;&#24615;&#30340;&#24378;&#35843;&#20986;&#29616;&#34928;&#36864;&#65292;&#32780;&#23545;&#33258;&#25105;&#34920;&#29616;&#21644;&#29983;&#27963;&#36136;&#37327;&#30340;&#24378;&#35843;&#22312;&#22686;&#21152;&#12290;&#38543;&#30528;&#21518;&#29616;&#20195;&#20027;&#20041;&#20215;&#20540;&#35266;&#26085;&#28176;&#25193;&#25955;&#21270;&#65292;&#20174;&#22919;&#22899;&#26435;&#21033;&#24179;&#31561;&#21040;&#27665;&#20027;&#25919;&#27835;&#21046;&#24230;&#30340;&#21508;&#31181;&#31038;&#20250;&#36716;&#21464;&#65292;&#20197;&#21450;&#22269;&#23478;&#31038;&#20250;&#20027;&#20041;&#25919;&#26435;&#30340;&#34928;&#33853;&#65292;&#37117;&#21464;&#24471;&#26085;&#30410;&#21487;&#33021;&#12290;&#38543;&#30528;&#21518;&#29616;&#20195;&#21270;&#36827;&#31243;&#30340;&#25512;&#36827;&#65292;&#19968;&#31181;&#26032;&#30340;&#19990;&#30028;&#35266;&#27491;&#22312;&#36880;&#27493;&#26367;&#20195;&#24037;&#19994;&#38761;&#21629;&#20197;&#26469;&#19968;&#30452;&#25903;&#37197;&#24037;&#19994;&#21270;&#22269;&#23478;&#30340;&#20449;&#20208;&#26694;&#26550;&#12290;&#23427;&#21453;&#26144;&#20102;&#26576;&#20010;&#38382;&#39064;&#19978;&#30340;&#24577;&#24230;&#36716;&#21464;&#65292;&#21363;&#20154;&#20204;&#21040;&#24213;&#28212;&#26395;&#20174;&#29983;&#27963;&#20013;&#24471;&#21040;&#20160;&#20040;&#36825;&#19968;&#38382;&#39064;&#12290;&#23427;&#27491;&#22312;&#36716;&#21464;&#37027;&#20123;&#25903;&#37197;&#25919;&#27835;&#12289;&#24037;&#20316;&#12289;&#23447;&#25945;&#12289;&#23478;&#24237;&#21644;&#24615;&#34892;&#20026;&#30340;&#22522;&#26412;&#35268;&#33539;&#12290;<span class="math-super"><a href="part0012.xhtml#note_11" id="noteBack_11">[11]</a></span></p><p>&#22312;&#19982;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#32500;&#23572;&#27901;&#21512;&#33879;&#30340;&#12298;&#29616;&#20195;&#21270;&#12289;&#25991;&#21270;&#21464;&#36801;&#19982;&#27665;&#20027;&#65306;&#20154;&#31867;&#21457;&#23637;&#26102;&#24207;&#12299;&#65288;<span class="kindle-cn-italic">Modernization, Cultural Change and Democracy: The Human Development Sequence</span>&#65289;&#19968;&#20070;&#20013;&#65292;&#33521;&#26684;&#23572;&#21704;&#29305;&#35748;&#20026;&#65292;&#20851;&#20110;&#29616;&#20195;&#21270;&#29702;&#35770;&#20013;&#32463;&#27982;&#21457;&#23637;&#23548;&#33268;&#25919;&#27835;&#27665;&#20027;&#30340;&#21333;&#19968;&#32447;&#24615;&#20551;&#35828;&#26159;&#26377;&#38382;&#39064;&#30340;&#65292;&#20294;&#26159;&#38271;&#26399;&#24403;&#20013;&#65292;&#32463;&#27982;&#21457;&#23637;&#39537;&#21160;&#20102;&#25991;&#21270;&#36716;&#22411;&#65292;&#32780;&#21518;&#32773;&#20351;&#24471;&#20010;&#20154;&#33258;&#20027;&#12289;&#24615;&#21035;&#24179;&#31561;&#21644;&#27665;&#20027;&#25919;&#27835;&#26356;&#21152;&#25104;&#20026;&#21487;&#33021;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#29616;&#20195;&#21270;&#36807;&#31243;&#20013;&#30340;&#20215;&#20540;&#35266;&#24565;&#21464;&#36801;&#21487;&#20197;&#20998;&#20026;&#20004;&#20010;&#38454;&#27573;&#65306;&#19968;&#26159;&#20174;&#20256;&#32479;&#26435;&#23041;&#21521;&#19990;&#20439;&#8212;&#29702;&#24615;&#26435;&#23041;&#30340;&#36716;&#21464;&#65292;&#20108;&#26159;&#20174;&#29983;&#23384;&#20215;&#20540;&#35266;&#21521;&#33258;&#25105;&#34920;&#29616;&#20215;&#20540;&#35266;&#30340;&#36716;&#21464;&#12290;&#20182;&#20204;&#36825;&#39033;&#30740;&#31350;&#37319;&#29992;&#30340;&#25968;&#25454;&#26159;&#35206;&#30422;80&#20010;&#22269;&#23478;&#12289;&#20840;&#29699;85%&#20154;&#21475;&#30340;&#22235;&#27425;&#19990;&#30028;&#20215;&#20540;&#35266;&#35843;&#26597;&#65292;&#24182;&#20511;&#21161;&#22810;&#20803;&#22238;&#24402;&#27169;&#22411;&#36827;&#34892;&#20102;&#37327;&#21270;&#20998;&#26512;&#65292;&#35770;&#35777;&#20102;&#19978;&#36848;&#32467;&#35770;&#12290;<span class="math-super"><a href="part0012.xhtml#note_12" id="noteBack_12">[12]</a></span></p><p>&#19978;&#38754;&#24050;&#32463;&#25552;&#21040;&#65292;&#33521;&#26684;&#23572;&#21704;&#29305;&#30340;&#19968;&#39033;&#37325;&#35201;&#24037;&#20316;&#26159;&#21442;&#19982;&#20102;&#8220;&#19990;&#30028;&#20215;&#20540;&#35266;&#35843;&#26597;&#8221;&#12290;&#22312;&#8220;&#19990;&#30028;&#20215;&#20540;&#35266;&#35843;&#26597;&#8221;&#26426;&#26500;&#30340;&#32593;&#31449;&#65292;&#21487;&#20197;&#19979;&#36733;&#27599;&#19968;&#20010;&#35843;&#26597;&#24180;&#20221;&#30340;&#35843;&#26597;&#38382;&#21367;&#12290;<span class="math-super"><a href="part0012.xhtml#note_13" id="noteBack_13">[13]</a></span>&#26368;&#36817;&#30340;2010&#8212;2012&#24180;&#24230;&#35843;&#26597;&#38382;&#21367;&#30001;200&#22810;&#20010;&#38382;&#39064;&#32452;&#25104;&#65292;&#38500;&#20102;&#23569;&#25968;&#38382;&#39064;&#28041;&#21450;&#20010;&#20154;&#32972;&#26223;&#20449;&#24687;&#22806;&#65292;&#22810;&#25968;&#35843;&#26597;&#37117;&#26159;&#20851;&#20110;&#19968;&#20010;&#20154;&#30340;&#20215;&#20540;&#35266;&#21644;&#24577;&#24230;&#65292;&#19979;&#38754;&#35797;&#20030;&#20960;&#20363;&#26469;&#31616;&#35201;&#35828;&#26126;&#12290;&#22312;&#35843;&#26597;&#38382;&#21367;&#20013;&#65292;&#31532;4&#8212;9&#20010;&#38382;&#39064;&#38382;&#30340;&#26159;&#34987;&#35843;&#26597;&#32773;&#23545;&#20110;&#35832;&#31181;&#37325;&#35201;&#20215;&#20540;&#30340;&#25490;&#24207;&#65292;&#31532;10&#8212;11&#20010;&#38382;&#39064;&#38382;&#30340;&#26159;&#34987;&#35843;&#26597;&#32773;&#29983;&#27963;&#24555;&#20048;&#31243;&#24230;&#19982;&#20581;&#24247;&#24863;&#30693;&#31243;&#24230;&#65292;&#31532;12&#8212;22&#20010;&#38382;&#39064;&#38382;&#30340;&#26159;&#34987;&#35843;&#26597;&#32773;&#35748;&#20026;&#22521;&#20859;&#23401;&#23376;&#21738;&#20123;&#21697;&#36136;&#26368;&#20026;&#37325;&#35201;&#65292;&#21442;&#35265;&#34920;10.2&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;10.2&#12288;&#19990;&#30028;&#20215;&#20540;&#35266;&#35843;&#26597;&#38382;&#21367;&#31034;&#20363;&#65288;2010&#8212;2012&#65289;</p><img alt="301" class="kindle-cn-bodycontent-image-alone80-1" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00327.jpeg"/></div><div class="kindle-cn-bodycontent-div-alone100"><img alt="302" class="kindle-cn-bodycontent-image-alone100" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00328.jpeg"/></div><p>&#27604;&#22914;&#65292;&#31532;4&#8212;9&#20010;&#38382;&#39064;&#38382;&#30340;&#26159;&#65306;&#19979;&#38754;&#27599;&#19968;&#20010;&#36873;&#39033;&#22312;&#20320;&#29983;&#27963;&#20013;&#26377;&#22810;&#37325;&#35201;&#65311;&#36825;&#20845;&#20010;&#36873;&#39033;&#20998;&#21035;&#26159;&#23478;&#24237;&#12289;&#26379;&#21451;&#12289;&#38386;&#26247;&#26102;&#38388;&#12289;&#25919;&#27835;&#12289;&#24037;&#20316;&#21644;&#23447;&#25945;&#65292;&#21487;&#20379;&#36873;&#25321;&#30340;&#31572;&#26696;&#26377;&#65306;&#38750;&#24120;&#37325;&#35201;&#12289;&#36739;&#37325;&#35201;&#12289;&#19981;&#22826;&#37325;&#35201;&#25110;&#26681;&#26412;&#19981;&#37325;&#35201;&#12290;&#22914;&#26524;&#35748;&#20026;&#25152;&#26377;&#20845;&#39033;&#37117;&#38750;&#24120;&#37325;&#35201;&#65292;&#24403;&#28982;&#20063;&#21487;&#20197;&#65292;&#20294;&#37027;&#26679;&#22635;&#20889;&#38382;&#21367;&#24847;&#20041;&#23601;&#19981;&#26159;&#22826;&#22823;&#12290;&#19968;&#33324;&#20154;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#26102;&#65292;&#24212;&#35813;&#23545;&#37325;&#35201;&#24615;&#26377;&#25152;&#21306;&#20998;&#65292;&#22823;&#33268;&#33021;&#22815;&#21306;&#20998;&#21738;&#20123;&#38750;&#24120;&#37325;&#35201;&#25110;&#36739;&#37325;&#35201;&#65292;&#21738;&#20123;&#19981;&#22826;&#37325;&#35201;&#25110;&#26681;&#26412;&#19981;&#37325;&#35201;&#12290;&#24403;&#26679;&#26412;&#25968;&#37327;&#36275;&#22815;&#22823;&#26102;&#65292;&#34987;&#35843;&#26597;&#32773;&#23545;&#19978;&#36848;&#35832;&#31181;&#20215;&#20540;&#30340;&#25490;&#24207;&#23601;&#20855;&#26377;&#20102;&#24847;&#20041;&#12290;&#36825;&#20123;&#25490;&#24207;&#30340;&#19981;&#21516;&#65292;&#24448;&#24448;&#23637;&#31034;&#20102;&#19981;&#21516;&#30340;&#25919;&#27835;&#25991;&#21270;&#29305;&#36136;&#12290;</p><p>&#31532;12&#8212;22&#20010;&#38382;&#39064;&#38382;&#30340;&#26159;&#65306;&#23545;&#22521;&#20859;&#23567;&#23401;&#26469;&#35828;&#65292;&#21738;&#20123;&#21697;&#36136;&#23588;&#20026;&#37325;&#35201;&#65311;&#38382;&#39064;&#35828;&#26126;&#26159;&#22312;&#24635;&#20849;11&#20010;&#36873;&#39033;&#20013;&#26368;&#22810;&#21487;&#20197;&#36873;5&#39033;&#12290;&#36825;11&#39033;&#20998;&#21035;&#26159;&#65306;&#29420;&#31435;&#24615;&#12289;&#21162;&#21147;&#24037;&#20316;&#12289;&#36131;&#20219;&#24863;&#12289;&#24819;&#35937;&#21147;&#12289;&#23485;&#23481;&#21644;&#23562;&#37325;&#20182;&#20154;&#12289;&#33410;&#20461;&#19982;&#30465;&#38065;&#12289;&#20915;&#24515;&#21644;&#27589;&#21147;&#12289;&#23447;&#25945;&#20449;&#20208;&#12289;&#26080;&#31169;&#12289;&#26381;&#20174;&#12289;&#33258;&#25105;&#34920;&#36798;&#19982;&#34920;&#29616;&#12290;&#22312;&#20013;&#22269;&#12289;&#32654;&#22269;&#12289;&#20420;&#32599;&#26031;&#12289;&#21335;&#38750;&#25110;&#32773;&#21360;&#24230;&#20570;&#35843;&#26597;&#65292;&#26368;&#21518;&#24471;&#21040;&#30340;&#32467;&#26524;&#20250;&#26377;&#24456;&#22823;&#30340;&#24046;&#24322;&#12290;&#36825;&#31181;&#20215;&#20540;&#35266;&#24046;&#24322;&#30340;&#32972;&#21518;&#23601;&#26159;&#25919;&#27835;&#25991;&#21270;&#30340;&#24046;&#24322;&#12290;</p><p>&#24403;&#28982;&#65292;&#25919;&#27835;&#25991;&#21270;&#30340;&#30740;&#31350;&#20063;&#36973;&#21040;&#24456;&#22810;&#23398;&#32773;&#30340;&#36136;&#30097;&#12290;&#26412;&#20070;&#31532;8&#35762;&#26366;&#20171;&#32461;&#36807;&#23545;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#30340;&#25361;&#25112;&#65292;&#27492;&#22788;&#19981;&#20877;&#36184;&#36848;&#12290;&#24635;&#20307;&#19978;&#65292;&#36825;&#20123;&#25361;&#25112;&#37117;&#38750;&#24120;&#20005;&#21385;&#12290;&#22240;&#27492;&#65292;&#25919;&#27835;&#25991;&#21270;&#39046;&#22495;&#38656;&#35201;&#26356;&#22909;&#30340;&#30740;&#31350;&#33539;&#24335;&#21644;&#30740;&#31350;&#25104;&#26524;&#12290;