<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos426075 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;17&#31456; &#25152;&#26377;&#34920;&#29616;&#37117;&#20250;&#22238;&#24402;&#24179;&#22343;&#20540;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#25105;&#26366;&#32463;&#20026;&#20197;&#33394;&#21015;&#31354;&#20891;&#30340;&#39134;&#34892;&#25945;&#32451;&#20204;&#35762;&#25480;&#36807;&#20851;&#20110;&#39640;&#25928;&#35757;&#32451;&#30340;&#24515;&#29702;&#23398;&#35838;&#31243;&#65292;&#37027;&#27425;&#32463;&#21382;&#20026;&#25105;&#24102;&#26469;&#20102;&#32844;&#19994;&#29983;&#28079;&#20013;&#26368;&#24341;&#20197;&#20026;&#35946;&#30340;&#21457;&#29616;&#12290;&#24403;&#26102;&#25105;&#21578;&#35785;&#20182;&#20204;&#20851;&#20110;&#25216;&#33021;&#35757;&#32451;&#30340;&#19968;&#26465;&#37325;&#35201;&#21407;&#21017;&#65306;&#23545;&#33391;&#22909;&#34920;&#29616;&#30340;&#22025;&#22870;&#27604;&#23545;&#38169;&#35823;&#30340;&#24809;&#32602;&#26356;&#26377;&#25928;&#12290;&#19981;&#31649;&#26159;&#23545;&#40509;&#23376;&#12289;&#32769;&#40736;&#12289;&#20154;&#31867;&#65292;&#36824;&#26159;&#20854;&#20182;&#20160;&#20040;&#21160;&#29289;&#30340;&#30740;&#31350;&#65292;&#37117;&#32473;&#36825;&#20010;&#35828;&#27861;&#25552;&#20379;&#20102;&#35777;&#25454;&#12290;</P>
<P class=calibre11>&#23601;&#22312;&#25105;&#32467;&#26463;&#20102;&#28608;&#24773;&#27915;&#28322;&#30340;&#28436;&#35828;&#20043;&#21518;&#65292;&#32463;&#39564;&#26368;&#20026;&#20016;&#23500;&#30340;&#19968;&#20301;&#25945;&#32451;&#20030;&#25163;&#31034;&#24847;&#65292;&#21457;&#34920;&#20102;&#19968;&#30058;&#33258;&#24049;&#30340;&#24847;&#35265;&#12290;&#20182;&#20808;&#26159;&#25215;&#35748;&#22870;&#21169;&#23545;&#40479;&#30830;&#23454;&#31649;&#29992;&#65292;&#20294;&#20182;&#35748;&#20026;&#36825;&#19981;&#26159;&#35757;&#32451;&#39134;&#34892;&#23398;&#21592;&#30340;&#26368;&#20339;&#36873;&#25321;&#12290;&#20182;&#35828;&#36947;&#65306;&#8220;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#25105;&#20250;&#36190;&#35768;&#37027;&#20123;&#23436;&#32654;&#30340;&#29305;&#25216;&#39134;&#34892;&#21160;&#20316;&#12290;&#19981;&#36807;&#65292;&#19979;&#19968;&#27425;&#36825;&#20123;&#39134;&#34892;&#21592;&#23581;&#35797;&#21516;&#26679;&#39134;&#34892;&#21160;&#20316;&#30340;&#26102;&#20505;&#65292;&#36890;&#24120;&#37117;&#20250;&#34920;&#29616;&#24471;&#24046;&#19968;&#20123;&#12290;&#30456;&#21453;&#65292;&#23545;&#37027;&#20123;&#27809;&#25191;&#34892;&#22909;&#21160;&#20316;&#30340;&#23398;&#21592;&#25105;&#20250;&#22823;&#22768;&#24594;&#21564;&#65292;&#20294;&#20182;&#20204;&#22522;&#26412;&#19978;&#37117;&#20250;&#22312;&#19979;&#19968;&#27425;&#34920;&#29616;&#24471;&#26356;&#22909;&#12290;&#25152;&#20197;&#35828;&#65292;&#21035;&#21578;&#35785;&#25105;&#20204;&#22025;&#22870;&#26377;&#29992;&#32780;&#24809;&#32602;&#27809;&#29992;&#65292;&#22240;&#20026;&#20107;&#23454;&#24688;&#24688;&#30456;&#21453;&#12290;&#8221;</P>
<P class=calibre11>&#36825;&#26465;&#32479;&#35745;&#23398;&#21407;&#21017;&#25105;&#24050;&#32463;&#35762;&#25480;&#20102;&#24456;&#22810;&#24180;&#65292;&#32780;&#36825;&#19968;&#27425;&#25105;&#20174;&#19968;&#20010;&#26032;&#30340;&#35282;&#24230;&#37325;&#26032;&#35748;&#35782;&#20102;&#23427;&#65292;&#36825;&#30340;&#30830;&#26159;&#19968;&#20010;&#39039;&#24735;&#30340;&#26102;&#21051;&#12290;&#37027;&#20010;&#39134;&#34892;&#25945;&#32451;&#26159;&#27491;&#30830;&#30340;&#65292;&#20294;&#21516;&#26102;&#20182;&#20063;&#24443;&#24443;&#24213;&#24213;&#22320;&#38169;&#20102;&#12290;&#20182;&#30340;&#35266;&#23519;&#26159;&#31934;&#26126;&#19988;&#21040;&#20301;&#30340;&#65306;&#34987;&#20182;&#34920;&#25196;&#20043;&#21518;&#65292;&#24456;&#22810;&#23398;&#21592;&#24456;&#26377;&#21487;&#33021;&#20250;&#34920;&#29616;&#24471;&#24456;&#31967;&#31957;&#65307;&#24809;&#32602;&#21453;&#32780;&#20250;&#20419;&#20351;&#20182;&#20204;&#36827;&#27493;&#12290;&#20294;&#26159;&#23601;&#20182;&#30340;&#25512;&#26029;&#32780;&#35328;&#65292;&#22870;&#21169;&#21644;&#24809;&#32602;&#20043;&#38388;&#26159;&#27627;&#26080;&#20851;&#31995;&#30340;&#12290;&#20182;&#25152;&#35266;&#23519;&#21040;&#30340;&#23601;&#26159;&#20247;&#25152;&#21608;&#30693;&#30340;&#8220;&#22238;&#24402;&#24179;&#22343;&#20540;&#8221;&#29616;&#35937;&#65292;&#36825;&#31181;&#29616;&#35937;&#19982;&#34920;&#29616;&#36136;&#37327;&#30340;&#38543;&#26426;&#27874;&#21160;&#30456;&#20851;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#21482;&#26377;&#23398;&#21592;&#30340;&#34920;&#29616;&#36828;&#36828;&#36229;&#20986;&#24179;&#22343;&#20540;&#26102;&#25165;&#33021;&#24471;&#21040;&#36825;&#20301;&#25945;&#32451;&#30340;&#34920;&#25196;&#12290;&#20294;&#20063;&#35768;&#23398;&#21592;&#21482;&#26159;&#24688;&#24039;&#22312;&#37027;&#19968;&#27425;&#34920;&#29616;&#24471;&#24456;&#22909;&#65292;&#32780;&#21518;&#21448;&#21464;&#24046;&#65292;&#36825;&#19982;&#26159;&#21542;&#21463;&#21040;&#34920;&#25196;&#27627;&#26080;&#20851;&#31995;&#12290;&#21516;&#26679;&#65292;&#25110;&#35768;&#23398;&#21592;&#26576;&#19968;&#27425;&#38750;&#21516;&#23547;&#24120;&#30340;&#31967;&#31957;&#34920;&#29616;&#25307;&#26469;&#20102;&#25945;&#32451;&#30340;&#24594;&#21564;&#65292;&#22240;&#27492;&#25509;&#19979;&#26469;&#30340;&#36827;&#27493;&#20063;&#21644;&#25945;&#32451;&#27809;&#20160;&#20040;&#20851;&#31995;&#12290;&#36825;&#20010;&#25945;&#32451;&#25226;&#19981;&#21487;&#36991;&#20813;&#30340;&#38543;&#26426;&#27874;&#21160;&#19982;&#22240;&#26524;&#35299;&#37322;&#32852;&#31995;&#36215;&#26469;&#20102;&#12290;</P>
<P class=calibre11>&#36825;&#20010;&#25552;&#35758;&#30830;&#23454;&#24341;&#36215;&#20102;&#21453;&#21709;&#65292;&#19981;&#36807;&#36825;&#20123;&#25945;&#32451;&#23545;&#27010;&#29575;&#39044;&#27979;&#30340;&#20195;&#25968;&#26041;&#27861;&#27809;&#20160;&#20040;&#20852;&#36259;&#12290;&#25152;&#20197;&#65292;&#25105;&#29992;&#31881;&#31508;&#22312;&#22320;&#19978;&#30011;&#20102;&#19968;&#20010;&#38774;&#23376;&#12290;&#25105;&#35831;&#25151;&#38388;&#37324;&#30340;&#27599;&#19968;&#20301;&#25945;&#32451;&#37117;&#36716;&#36807;&#36523;&#21435;&#65292;&#32972;&#23545;&#30528;&#38774;&#23376;&#21521;&#37324;&#38754;&#25509;&#36830;&#25172;&#20004;&#26522;&#30828;&#24065;&#12290;&#25509;&#30528;&#25105;&#20204;&#20998;&#21035;&#27979;&#37327;&#20102;&#38774;&#23376;&#21040;&#20004;&#26522;&#30828;&#24065;&#30340;&#36317;&#31163;&#65292;&#24182;&#20889;&#22312;&#40657;&#26495;&#19978;&#12290;&#28982;&#21518;&#65292;&#25105;&#20204;&#21448;&#23558;&#36825;&#20123;&#25968;&#25454;&#25353;&#31532;&#19968;&#27425;&#25237;&#25527;&#30340;&#36317;&#31163;&#36828;&#36817;&#25490;&#21015;&#12290;&#24456;&#26126;&#26174;&#65292;&#31532;&#19968;&#27425;&#25237;&#25527;&#24471;&#27604;&#36739;&#22909;&#30340;&#20154;&#31532;&#20108;&#27425;&#22823;&#37117;&#20570;&#24471;&#19981;&#22909;&#65292;&#32780;&#31532;&#19968;&#27425;&#27809;&#26377;&#25237;&#25527;&#22909;&#30340;&#20154;&#31532;&#20108;&#27425;&#22823;&#37117;&#26377;&#20102;&#36827;&#27493;&#12290;&#25105;&#21578;&#35785;&#36825;&#20123;&#25945;&#32451;&#65292;&#20182;&#20204;&#22312;&#40657;&#26495;&#19978;&#30475;&#21040;&#30340;&#25968;&#25454;&#20854;&#23454;&#21644;&#39134;&#34892;&#21592;&#30340;&#34920;&#29616;&#26159;&#19968;&#33268;&#30340;&#65306;&#31967;&#31957;&#30340;&#34920;&#29616;&#24120;&#24120;&#20250;&#26377;&#25552;&#39640;&#65292;&#32780;&#22909;&#30340;&#34920;&#29616;&#21017;&#20250;&#21464;&#24471;&#31967;&#31957;&#65292;&#36825;&#36319;&#34920;&#25196;&#19982;&#24809;&#32602;&#37117;&#27809;&#26377;&#20851;&#31995;&#12290;</P>
<P class=calibre11>&#37027;&#22825;&#65292;&#25105;&#30340;&#21457;&#29616;&#26159;&#65292;&#37027;&#20123;&#39134;&#34892;&#25945;&#32451;&#38519;&#20837;&#20102;&#19968;&#20010;&#20598;&#28982;&#24615;&#22256;&#23616;&#20043;&#20013;&#65306;&#22240;&#20026;&#24403;&#39134;&#34892;&#23398;&#21592;&#34920;&#29616;&#24046;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#21463;&#21040;&#24809;&#32602;&#65292;&#32780;&#25509;&#19979;&#26469;&#30340;&#36827;&#27493;&#21017;&#24456;&#21487;&#33021;&#20026;&#20182;&#20204;&#24102;&#26469;&#22025;&#22870;&#65292;&#20107;&#23454;&#19978;&#24809;&#32602;&#26681;&#26412;&#23601;&#27809;&#26377;&#21457;&#25381;&#20160;&#20040;&#20316;&#29992;&#12290;&#32780;&#19988;&#65292;&#22788;&#20110;&#36825;&#31181;&#31384;&#22659;&#20043;&#20013;&#30340;&#19981;&#20165;&#20165;&#26159;&#37027;&#20123;&#25945;&#32451;&#12290;&#25105;&#26366;&#26080;&#24847;&#20013;&#21457;&#29616;&#20102;&#20154;&#31867;&#29615;&#22659;&#20013;&#19968;&#20010;&#24847;&#20041;&#37325;&#22823;&#30340;&#20107;&#23454;&#65306;&#29983;&#27963;&#32473;&#20104;&#25105;&#20204;&#30340;&#21453;&#39304;&#24120;&#24120;&#36829;&#32972;&#24120;&#29702;&#12290;&#22240;&#20026;&#24403;&#21035;&#20154;&#21462;&#24742;&#25105;&#20204;&#26102;&#65292;&#25105;&#20204;&#20063;&#20250;&#23545;&#20182;&#22909;&#65307;&#24403;&#21035;&#20154;&#23545;&#25105;&#20204;&#19981;&#22909;&#26102;&#65292;&#25105;&#20204;&#20063;&#20250;&#23545;&#20182;&#20135;&#29983;&#21388;&#24694;&#20043;&#24773;&#12290;&#28982;&#32780;&#20174;&#32479;&#35745;&#23398;&#35282;&#24230;&#26469;&#30475;&#65292;&#25105;&#20204;&#21364;&#26159;&#22240;&#20026;&#23545;&#20154;&#21451;&#22909;&#32780;&#21463;&#21040;&#24809;&#32602;&#65292;&#22240;&#20026;&#20030;&#27490;&#26080;&#31036;&#32780;&#24471;&#21040;&#22025;&#22870;&#12290;</P>
<DIV id=calibre_pb_72 class=mbppagebreak>