<h2 class="kindle-cn-heading2" id="sigil_toc_id_79">10.2&#12288;&#25176;&#20811;&#32500;&#23572;&#35770;&#25919;&#27835;&#25991;&#21270;</h2><p>&#20851;&#20110;&#25919;&#27835;&#25991;&#21270;&#65292;&#27861;&#22269;&#24605;&#24819;&#23478;&#25176;&#20811;&#32500;&#23572;&#24182;&#38750;&#26368;&#26089;&#30340;&#30740;&#31350;&#32773;&#12290;&#20294;&#25176;&#20811;&#32500;&#23572;&#22312;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#20013;&#38416;&#36848;&#20102;&#22823;&#37327;&#19982;&#25919;&#27835;&#25991;&#21270;&#26377;&#20851;&#30340;&#20869;&#23481;&#65292;&#20182;&#29978;&#33267;&#25226;&#25919;&#27835;&#25991;&#21270;&#35270;&#20026;&#32654;&#22269;&#27665;&#20027;&#25919;&#20307;&#24471;&#20197;&#31283;&#22266;&#30340;&#22522;&#26412;&#21407;&#22240;&#12290;&#22312;&#20182;&#30340;&#35770;&#36848;&#20013;&#65292;&#27665;&#24773;&#26159;&#19968;&#20010;&#37325;&#35201;&#27010;&#24565;&#12290;&#19982;&#8220;&#27665;&#24773;&#8221;&#23545;&#24212;&#30340;&#29616;&#20195;&#25919;&#27835;&#23398;&#26415;&#35821;&#26080;&#30097;&#24212;&#35813;&#26159;&#8220;&#25919;&#27835;&#25991;&#21270;&#8221;&#12290;&#8220;&#23427;&#65288;&#27665;&#24773;&#65289;&#19981;&#20165;&#25351;&#36890;&#24120;&#25152;&#35828;&#30340;&#24515;&#29702;&#20064;&#24815;&#26041;&#38754;&#30340;&#19996;&#35199;&#65292;&#32780;&#19988;&#21253;&#25324;&#20154;&#20204;&#25317;&#26377;&#30340;&#21508;&#31181;&#35265;&#35299;&#21644;&#31038;&#20250;&#19978;&#27969;&#34892;&#30340;&#19981;&#21516;&#35266;&#28857;&#65292;&#20197;&#21450;&#20154;&#20204;&#30340;&#29983;&#27963;&#20064;&#24815;&#25152;&#36981;&#24490;&#30340;&#20840;&#37096;&#24605;&#24819;&#12290;&#8221;<span class="math-super"><a href="part0012.xhtml#note_3" id="noteBack_3">[3]</a></span>&#20182;&#36824;&#35748;&#20026;&#65292;&#32654;&#22269;&#26032;&#33521;&#26684;&#20848;&#22320;&#21306;&#29305;&#26377;&#30340;&#25919;&#27835;&#25991;&#21270;&#26159;&#8220;&#20065;&#38215;&#31934;&#31070;&#8221;&#12290;</p><p>1831&#24180;&#65292;&#27861;&#22269;&#20154;&#25176;&#20811;&#32500;&#23572;&#36367;&#19978;&#20102;&#32654;&#21033;&#22362;&#36825;&#22359;&#19982;&#20247;&#19981;&#21516;&#30340;&#22303;&#22320;&#12290;&#25176;&#20811;&#32500;&#23572;&#27492;&#34892;&#21517;&#20041;&#19978;&#26159;&#35201;&#32771;&#23519;&#32654;&#22269;&#30340;&#30417;&#29425;&#21046;&#24230;&#65292;&#20294;&#20182;&#23454;&#38469;&#19978;&#26159;&#35201;&#32771;&#23519;&#21644;&#30740;&#31350;&#32654;&#22269;&#30340;&#27665;&#20027;&#21046;&#24230;&#12290;&#25176;&#20811;&#32500;&#23572;&#24182;&#19981;&#35748;&#20026;&#20174;&#24076;&#33098;&#32599;&#39532;&#30340;&#21746;&#23398;&#20013;&#33021;&#22815;&#21457;&#23637;&#20986;&#26368;&#22909;&#30340;&#27665;&#20027;&#29702;&#35770;&#65292;&#20182;&#35748;&#20026;&#26368;&#22909;&#30340;&#27665;&#20027;&#29702;&#35770;&#22312;&#20110;&#23545;&#30495;&#27491;&#30340;&#27665;&#20027;&#31038;&#20250;&#30340;&#31995;&#32479;&#32771;&#23519;&#65292;&#32780;&#20182;&#21040;&#32654;&#22269;&#23601;&#26159;&#20026;&#20102;&#23436;&#25104;&#36825;&#19968;&#20351;&#21629;&#12290;&#20182;&#19968;&#26041;&#38754;&#26159;&#35201;&#21457;&#23637;&#33258;&#24049;&#30340;&#27665;&#20027;&#29702;&#35770;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#20026;&#27861;&#22269;&#25214;&#21040;&#21487;&#36164;&#20511;&#37492;&#30340;&#32463;&#39564;&#12290;&#22238;&#22269;&#21518;&#65292;&#25176;&#20811;&#32500;&#23572;&#20110;1835&#24180;&#20986;&#29256;&#20102;&#20182;&#30340;&#19981;&#26429;&#21517;&#33879;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#12290;</p><p>&#25176;&#20811;&#32500;&#23572;&#30340;&#32654;&#22269;&#20043;&#34892;&#26159;&#20182;&#29983;&#21629;&#20013;&#30340;&#22855;&#36935;&#35760;&#65292;&#32654;&#22269;&#26377;&#21033;&#30340;&#22320;&#24418;&#12289;&#36523;&#20221;&#30340;&#24179;&#31561;&#12289;&#32654;&#22269;&#30340;&#32852;&#37030;&#23466;&#27861;&#19982;&#24378;&#22823;&#30340;&#21496;&#27861;&#26435;&#37117;&#32473;&#20182;&#30041;&#19979;&#20102;&#38590;&#20197;&#30952;&#28781;&#30340;&#21360;&#35937;&#12290;&#27491;&#26159;&#23545;&#32654;&#22269;&#25919;&#27835;&#21046;&#24230;&#30340;&#32771;&#23519;&#65292;&#20351;&#25176;&#20811;&#32500;&#23572;&#30830;&#31435;&#20102;&#23545;&#27665;&#20027;&#30340;&#26080;&#38480;&#20449;&#24515;&#65292;&#20182;&#21518;&#26469;&#22312;&#20070;&#20013;&#20889;&#36947;&#65306;&#8220;&#36523;&#20221;&#24179;&#31561;&#30340;&#36880;&#28176;&#21457;&#23637;&#65292;&#26159;&#20107;&#25152;&#24517;&#33267;&#65292;&#22825;&#24847;&#20351;&#28982;&#12290;&#36825;&#31181;&#21457;&#23637;&#20855;&#26377;&#30340;&#20027;&#35201;&#29305;&#24449;&#26159;&#65306;&#23427;&#26159;&#26222;&#36941;&#30340;&#21644;&#25345;&#20037;&#30340;&#65292;&#23427;&#27599;&#26102;&#27599;&#21051;&#37117;&#33021;&#25670;&#33073;&#20154;&#21147;&#30340;&#38459;&#25376;&#65292;&#25152;&#26377;&#30340;&#20107;&#21644;&#25152;&#26377;&#30340;&#20154;&#37117;&#22312;&#24110;&#21161;&#23427;&#21069;&#36827;&#12290;&#8221;</p><p>&#23454;&#38469;&#19978;&#65292;&#25176;&#20811;&#32500;&#23572;&#22312;&#20070;&#20013;&#21457;&#20986;&#20102;&#27665;&#20027;&#36827;&#27493;&#30340;&#23459;&#35328;&#12290;&#23613;&#31649;&#19978;&#36848;&#20869;&#23481;&#21344;&#20102;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#30340;&#24456;&#22823;&#31687;&#24133;&#65292;&#20294;&#25176;&#20811;&#32500;&#23572;&#23545;&#32654;&#22269;&#27665;&#20027;&#32771;&#23519;&#30340;&#36215;&#28857;&#21364;&#26159;&#32654;&#22269;&#30340;&#20065;&#38215;&#32452;&#32455;&#65292;&#23545;&#20065;&#38215;&#30340;&#32771;&#23519;&#26159;&#20182;&#32654;&#22269;&#20043;&#34892;&#30340;&#31532;&#19968;&#31449;&#65292;&#25176;&#20811;&#32500;&#23572;&#20043;&#25152;&#20197;&#39318;&#20808;&#32771;&#23519;&#32654;&#22269;&#30340;&#20065;&#38215;&#65292;&#19968;&#26041;&#38754;&#26159;&#30001;&#20110;&#20065;&#38215;&#26159;&#19968;&#31181;&#26368;&#33258;&#28982;&#30340;&#20154;&#31867;&#32452;&#32455;&#29366;&#24577;&#65292;&#21482;&#35201;&#26377;&#20154;&#32676;&#30340;&#22320;&#26041;&#23601;&#26377;&#20065;&#38215;&#65292;&#32780;&#19988;&#20065;&#38215;&#30340;&#32452;&#32455;&#26500;&#25104;&#20102;&#19968;&#20010;&#22269;&#23478;&#30340;&#21046;&#24230;&#29366;&#20917;&#30340;&#22522;&#30784;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#25353;&#29031;&#25176;&#20811;&#32500;&#23572;&#33258;&#24049;&#30340;&#30475;&#27861;&#65292;&#20065;&#38215;&#33258;&#30001;&#26159;&#8220;&#22312;&#21508;&#31181;&#33258;&#30001;&#20013;&#26368;&#38590;&#23454;&#29616;&#30340;&#8221;&#65292;&#22240;&#20026;&#23427;&#8220;&#26368;&#23481;&#26131;&#21463;&#21040;&#22269;&#23478;&#25919;&#26435;&#30340;&#20405;&#29359;&#8221;&#65292;&#20065;&#38215;&#32452;&#32455;&#8220;&#32477;&#23545;&#26007;&#19981;&#36807;&#24222;&#22823;&#30340;&#20013;&#22830;&#25919;&#24220;&#8221;&#12290;&#25152;&#20197;&#65292;&#30001;&#20065;&#38215;&#32452;&#32455;&#30340;&#29366;&#20917;&#21487;&#20197;&#24819;&#35265;&#22269;&#23478;&#21046;&#24230;&#30340;&#29366;&#20917;&#65292;&#30001;&#20065;&#38215;&#20154;&#27665;&#30340;&#33258;&#30001;&#31243;&#24230;&#21487;&#20197;&#24819;&#35265;&#19968;&#22269;&#20154;&#27665;&#30340;&#33258;&#30001;&#31243;&#24230;&#12290;</p><p>&#27491;&#26159;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#25176;&#20811;&#32500;&#23572;&#21457;&#29616;&#20102;&#19982;&#20182;&#30340;&#31062;&#22269;&#23436;&#20840;&#19981;&#21516;&#30340;&#24773;&#20917;&#65292;&#22240;&#20026;&#20182;&#22312;&#32654;&#22269;&#25214;&#21040;&#20102;&#20065;&#38215;&#33258;&#30001;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#8220;&#22312;&#27431;&#27954;&#22823;&#38470;&#30340;&#25152;&#26377;&#22269;&#23478;&#20013;&#65292;&#21487;&#20197;&#35828;&#30693;&#36947;&#20065;&#38215;&#33258;&#30001;&#30340;&#22269;&#23478;&#36830;&#19968;&#20010;&#37117;&#27809;&#26377;&#8221;&#12290;&#20294;&#26159;&#65292;&#22312;&#32654;&#22269;&#8212;&#8212;</p><p class="kindle-cn-ref">&#20065;&#38215;&#21364;&#26159;&#33258;&#30001;&#20154;&#27665;&#30340;&#21147;&#37327;&#25152;&#22312;&#12290;&#8230;&#8230;&#20065;&#38215;&#32452;&#32455;&#23558;&#33258;&#30001;&#24102;&#32473;&#20154;&#27665;&#65292;&#25945;&#23548;&#20154;&#27665;&#23433;&#20139;&#33258;&#30001;&#21644;&#23398;&#20250;&#35753;&#33258;&#30001;&#20026;&#20182;&#20204;&#26381;&#21153;&#12290;&#22312;&#27809;&#26377;&#20065;&#38215;&#32452;&#32455;&#30340;&#26465;&#20214;&#19979;&#65292;&#19968;&#20010;&#22269;&#23478;&#34429;&#28982;&#21487;&#20197;&#24314;&#31435;&#19968;&#20010;&#33258;&#30001;&#30340;&#25919;&#24220;&#65292;&#20294;&#23427;&#27809;&#26377;&#33258;&#30001;&#30340;&#31934;&#31070;&#12290;&#29255;&#21051;&#30340;&#28608;&#24773;&#12289;&#26242;&#26102;&#30340;&#21033;&#30410;&#25110;&#20598;&#28982;&#30340;&#26426;&#20250;&#21487;&#20197;&#21019;&#36896;&#20986;&#29420;&#31435;&#30340;&#22806;&#34920;&#65292;&#20294;&#28508;&#20239;&#20110;&#31038;&#20250;&#26426;&#20307;&#20869;&#37096;&#30340;&#19987;&#21046;&#36831;&#26089;&#20250;&#37325;&#26032;&#20882;&#20986;&#34920;&#38754;&#12290;</p><p>&#22312;&#24403;&#26102;&#30340;&#32654;&#22269;&#65292;&#20065;&#38215;&#30340;&#20154;&#21475;&#35268;&#27169;&#22823;&#32422;&#22312;&#20004;&#19977;&#21315;&#20154;&#65292;&#30456;&#24403;&#20110;&#29616;&#20170;&#20013;&#22269;&#19968;&#20010;&#26449;&#30340;&#35268;&#27169;&#12290;&#31435;&#27861;&#19982;&#34892;&#25919;&#24037;&#20316;&#20960;&#20046;&#23436;&#20840;&#26159;&#22312;&#34987;&#32479;&#27835;&#32773;&#38754;&#21069;&#23436;&#25104;&#30340;&#65292;&#25176;&#20811;&#32500;&#23572;&#26102;&#20195;&#30340;&#32654;&#22269;&#20065;&#38215;&#23454;&#34892;&#30340;&#26159;&#30452;&#25509;&#27665;&#20027;&#65292;&#27809;&#26377;&#20065;&#38215;&#35758;&#20250;&#12290;&#22312;&#20219;&#21629;&#34892;&#25919;&#23448;&#21592;&#21518;&#65292;&#30001;&#36873;&#20030;&#22242;&#23545;&#20182;&#20204;&#36827;&#34892;&#20840;&#38754;&#30340;&#39046;&#23548;&#65292;&#24037;&#20316;&#31243;&#24207;&#38750;&#24120;&#31616;&#20415;&#12290;&#32780;&#20065;&#38215;&#30340;&#34892;&#25919;&#23448;&#21592;&#37117;&#35201;&#25353;&#29031;&#26412;&#38215;&#23621;&#27665;&#20107;&#20808;&#36890;&#36807;&#30340;&#35268;&#21017;&#21150;&#20107;&#12290;&#20294;&#26159;&#65292;&#20182;&#20204;&#33509;&#24819;&#23545;&#26082;&#23450;&#30340;&#20107;&#39033;&#20316;&#20986;&#26356;&#25913;&#65292;&#25110;&#24076;&#26395;&#25311;&#21150;&#19968;&#39033;&#26032;&#30340;&#20107;&#19994;&#65292;&#37027;&#20040;&#36825;&#20123;&#23448;&#21592;&#23601;&#35201;&#35831;&#31034;&#20182;&#20204;&#26435;&#21147;&#30340;&#25480;&#20104;&#32773;&#12290;&#27604;&#22914;&#65292;&#20182;&#20204;&#25171;&#31639;&#21019;&#21150;&#19968;&#25152;&#26032;&#30340;&#23398;&#26657;&#12290;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#20960;&#20301;&#34892;&#25919;&#22996;&#21592;&#23601;&#35201;&#25214;&#19968;&#20010;&#26085;&#23376;&#65292;&#22312;&#20107;&#20808;&#30830;&#23450;&#30340;&#22320;&#26041;&#21484;&#38598;&#20840;&#20307;&#36873;&#27665;&#22823;&#20250;&#12290;&#22312;&#22823;&#20250;&#19978;&#65292;&#30001;&#34892;&#25919;&#22996;&#21592;&#25552;&#20986;&#20855;&#20307;&#30340;&#20107;&#39033;&#65292;&#28982;&#21518;&#30001;&#22823;&#20250;&#23545;&#25152;&#26377;&#38382;&#39064;&#36827;&#34892;&#35752;&#35770;&#21644;&#34920;&#20915;&#65292;&#30830;&#23450;&#21150;&#20107;&#35268;&#21017;&#12289;&#22320;&#28857;&#21450;&#32463;&#36153;&#30340;&#31609;&#38598;&#31561;&#31561;&#65292;&#28982;&#21518;&#20132;&#30001;&#34892;&#25919;&#22996;&#21592;&#21435;&#25191;&#34892;&#12290;&#22240;&#27492;&#65292;&#25176;&#20811;&#32500;&#23572;&#22312;&#32654;&#22269;&#26102;&#65292;&#20182;&#30475;&#21040;&#20065;&#38215;&#33258;&#27835;&#30340;&#32654;&#22937;&#22270;&#26223;&#65292;&#36825;&#20351;&#20182;&#24863;&#21040;&#32819;&#30446;&#19968;&#26032;&#12290;</p><p>&#32654;&#22269;&#20154;&#20449;&#22857;&#36825;&#26679;&#30340;&#35266;&#24565;&#65306;&#20010;&#20154;&#26159;&#26412;&#36523;&#21033;&#30410;&#30340;&#26368;&#22909;&#30340;&#21644;&#21807;&#19968;&#30340;&#35009;&#21028;&#32773;&#12290;&#36825;&#19968;&#35266;&#24565;&#19981;&#20165;&#23545;&#32654;&#22269;&#20154;&#30340;&#26085;&#24120;&#29983;&#27963;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#65292;&#23427;&#36824;&#30452;&#25509;&#20316;&#29992;&#20110;&#32654;&#22269;&#30340;&#20065;&#38215;&#21046;&#24230;&#21644;&#20854;&#20182;&#25919;&#27835;&#21046;&#24230;&#12290;&#22312;&#25176;&#20811;&#32500;&#23572;&#30475;&#26469;&#65292;&#8220;&#20174;&#23545;&#20013;&#22830;&#25919;&#24220;&#30340;&#20851;&#31995;&#26469;&#35828;&#65292;&#25972;&#20010;&#20065;&#38215;&#20134;&#22914;&#20854;&#20182;&#34892;&#25919;&#21306;&#19968;&#26679;&#65292;&#20063;&#20687;&#26159;&#19968;&#20010;&#20010;&#20154;&#26469;&#34892;&#20351;&#33258;&#24049;&#30340;&#26435;&#21033;&#12290;&#8221;&#8220;&#20065;&#38215;&#22312;&#21482;&#19982;&#20854;&#26412;&#36523;&#26377;&#20851;&#30340;&#19968;&#20999;&#20107;&#29289;&#19978;&#20173;&#28982;&#26159;&#29420;&#31435;&#30340;&#12290;&#8221;&#25176;&#20811;&#32500;&#23572;&#35748;&#20026;&#65292;&#29420;&#31435;&#12289;&#33258;&#27835;&#19982;&#26377;&#26435;&#26159;&#32654;&#22269;&#20065;&#38215;&#32452;&#32455;&#30340;&#19968;&#33324;&#29366;&#20917;&#65292;&#20065;&#38215;&#26159;&#33258;&#30001;&#30340;&#65292;&#20174;&#32780;&#20065;&#38215;&#30340;&#20154;&#27665;&#33021;&#20139;&#26377;&#33258;&#30001;&#12290;</p><p>&#37027;&#20040;&#20026;&#20160;&#20040;&#32654;&#22269;&#20154;&#33021;&#22815;&#23433;&#20139;&#20065;&#38215;&#33258;&#30001;&#21602;&#65311;&#36825;&#19982;&#32654;&#22269;&#30340;&#27861;&#24459;&#21644;&#25919;&#27835;&#21046;&#24230;&#26377;&#24456;&#22823;&#30340;&#20851;&#31995;&#65292;&#20294;&#36825;&#26356;&#31163;&#19981;&#24320;&#32654;&#22269;&#30340;&#27665;&#24773;&#12290;&#29992;&#25176;&#20811;&#32500;&#23572;&#30340;&#35805;&#26469;&#35828;&#65292;&#8220;&#22312;&#32654;&#22269;&#65292;&#20065;&#38215;&#19981;&#20165;&#26377;&#33258;&#24049;&#30340;&#21046;&#24230;&#65292;&#32780;&#19988;&#26377;&#25903;&#25345;&#21644;&#40723;&#21169;&#36825;&#31181;&#21046;&#24230;&#30340;&#20065;&#38215;&#31934;&#31070;&#12290;&#8221;&#25152;&#35859;&#20065;&#38215;&#31934;&#31070;&#65292;&#22823;&#20307;&#26159;&#35828;&#20065;&#38215;&#23621;&#27665;&#23545;&#26412;&#22320;&#20844;&#20849;&#20107;&#21153;&#30340;&#21442;&#19982;&#12289;&#20915;&#23450;&#20197;&#21450;&#23545;&#20065;&#38215;&#30340;&#20381;&#24651;&#12289;&#28909;&#29233;&#12290;&#25176;&#20811;&#32500;&#23572;&#35828;&#65306;</p><p class="kindle-cn-ref">&#26032;&#33521;&#26684;&#20848;&#30340;&#23621;&#27665;&#20381;&#24651;&#20182;&#20204;&#30340;&#20065;&#38215;&#65292;&#22240;&#20026;&#20065;&#38215;&#26159;&#24378;&#22823;&#30340;&#21644;&#29420;&#31435;&#30340;&#65307;&#20182;&#20204;&#20851;&#24515;&#33258;&#24049;&#30340;&#20065;&#38215;&#65292;&#22240;&#20026;&#20182;&#20204;&#21442;&#21152;&#20065;&#38215;&#30340;&#31649;&#29702;&#65307;&#20182;&#20204;&#28909;&#29233;&#33258;&#24049;&#30340;&#20065;&#38215;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#33021;&#19981;&#29645;&#24796;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;</p><p>&#36825;&#26679;&#65292;&#20065;&#38215;&#29983;&#27963;&#21487;&#20197;&#35828;&#27599;&#26102;&#27599;&#21051;&#37117;&#19982;&#33258;&#24049;&#20241;&#25114;&#30456;&#20851;&#65292;&#27599;&#22825;&#27599;&#26085;&#37117;&#22312;&#36890;&#36807;&#23653;&#34892;&#19968;&#39033;&#20041;&#21153;&#25110;&#34892;&#20351;&#19968;&#39033;&#26435;&#21033;&#32780;&#23454;&#29616;&#12290;&#8220;&#36825;&#26679;&#30340;&#20065;&#38215;&#29983;&#27963;&#65292;&#20351;&#31038;&#20250;&#20135;&#29983;&#20102;&#19968;&#31181;&#21191;&#24448;&#30452;&#21069;&#32780;&#21448;&#19981;&#33268;&#25171;&#20081;&#31038;&#20250;&#31209;&#24207;&#30340;&#31283;&#27493;&#36816;&#21160;&#12290;&#8221;&#27491;&#26159;&#32654;&#22269;&#23621;&#27665;&#23545;&#20065;&#38215;&#20107;&#21153;&#30340;&#21442;&#19982;&#21644;&#28909;&#29233;&#65292;&#36896;&#23601;&#20102;&#26032;&#33521;&#26684;&#20848;&#24184;&#31119;&#29980;&#32654;&#30340;&#20065;&#38215;&#29983;&#27963;&#12290;&#27491;&#26159;&#20065;&#38215;&#31934;&#31070;&#25104;&#20102;&#32654;&#22269;&#27665;&#20027;&#30340;&#28789;&#39746;&#12290;<span class="math-super"><a href="part0012.xhtml#note_4" id="noteBack_4">[4]</a></span></p><p>&#35762;&#21040;&#25919;&#27835;&#65292;&#24456;&#22810;&#22269;&#23478;&#30340;&#27665;&#20247;&#39318;&#20808;&#24819;&#21040;&#30340;&#26159;&#26435;&#21147;&#65292;&#32654;&#22269;&#20154;&#39318;&#20808;&#24819;&#21040;&#30340;&#26159;&#26435;&#21033;&#65307;&#35762;&#21040;&#25919;&#24220;&#65292;&#24456;&#22810;&#22269;&#23478;&#30340;&#27665;&#20247;&#39318;&#20808;&#24819;&#21040;&#30340;&#26159;&#25919;&#24220;&#24212;&#35813;&#20570;&#22909;&#20107;&#65292;&#32654;&#22269;&#20154;&#39318;&#20808;&#24819;&#21040;&#30340;&#26159;&#25919;&#24220;&#21487;&#33021;&#20570;&#22351;&#20107;&#12290;&#23545;&#20110;&#26435;&#21033;&#19982;&#26381;&#20174;&#30340;&#20851;&#31995;&#65292;&#25176;&#20811;&#32500;&#23572;&#35748;&#20026;&#32654;&#22269;&#20154;&#30340;&#25919;&#27835;&#35266;&#24565;&#20063;&#26159;&#29420;&#29305;&#30340;&#8212;&#8212;</p><p class="kindle-cn-ref">&#20351;&#20154;&#20204;&#33021;&#22815;&#30830;&#23450;&#20160;&#20040;&#26159;&#36299;&#25160;&#21644;&#26292;&#25919;&#65292;&#27491;&#26159;&#26435;&#21033;&#35266;&#24565;&#12290;&#26435;&#21033;&#35266;&#24565;&#26126;&#30830;&#30340;&#20154;&#65292;&#21487;&#20197;&#29420;&#31435;&#22320;&#34920;&#29616;&#20986;&#33258;&#24049;&#30340;&#24847;&#24535;&#32780;&#19981;&#20658;&#24930;&#65292;&#27491;&#30452;&#22320;&#34920;&#31034;&#26381;&#20174;&#32780;&#19981;&#22900;&#39068;&#23138;&#33181;&#12290;<span class="math-super"><a href="part0012.xhtml#note_5" id="noteBack_5">[5]</a></span></p><p>&#25176;&#20811;&#32500;&#23572;&#22312;&#20070;&#20013;&#24635;&#32467;&#36947;&#65292;&#23545;&#20110;&#32500;&#25252;&#32654;&#22269;&#30340;&#27665;&#20027;&#25919;&#20307;&#65292;&#8220;&#33258;&#28982;&#29615;&#22659;&#19981;&#22914;&#27861;&#21046;&#65292;&#32780;&#27861;&#21046;&#21448;&#19981;&#22914;&#27665;&#24773;&#8221;&#12290;&#36825;&#37324;&#30340;&#27665;&#24773;&#65292;&#24403;&#28982;&#26159;&#25351;&#25919;&#27835;&#25991;&#21270;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#19981;&#26159;&#20065;&#38215;&#31934;&#31070;&#65292;&#21363;&#20415;&#26377;&#32852;&#37030;&#23466;&#27861;&#19982;&#19977;&#26435;&#20998;&#31435;&#65292;&#32654;&#22269;&#20154;&#20063;&#24656;&#38590;&#20139;&#26377;&#30495;&#27491;&#30340;&#33258;&#30001;&#12290;