<h2 class="kindle-cn-heading2" id="sigil_toc_id_80">10.3&#12288;&#38463;&#23572;&#33945;&#24503;&#19982;&#20844;&#27665;&#25991;&#21270;</h2><p>&#25176;&#20811;&#32500;&#23572;&#20316;&#20026;&#19968;&#20301;19&#19990;&#32426;&#30340;&#25919;&#27835;&#24605;&#24819;&#23478;&#65292;&#20182;&#30740;&#31350;&#32654;&#22269;&#25919;&#27835;&#25991;&#21270;&#26159;&#22522;&#20110;&#32463;&#39564;&#35266;&#23519;&#12290;&#32654;&#22269;&#23398;&#32773;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#38463;&#23572;&#33945;&#24503;&#21644;&#35199;&#24503;&#23612;&#183;&#32500;&#24052;&#30340;&#37325;&#35201;&#36129;&#29486;&#21017;&#26159;&#22312;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#20013;&#24341;&#20837;&#20102;&#38382;&#21367;&#35843;&#26597;&#21644;&#23450;&#37327;&#20998;&#26512;&#30340;&#26041;&#27861;&#12290;&#38463;&#23572;&#33945;&#24503;&#21644;&#32500;&#24052;&#20174;1957&#24180;&#21040;1962&#24180;&#23545;&#32654;&#22269;&#12289;&#33521;&#22269;&#12289;&#32852;&#37030;&#24503;&#22269;&#12289;&#24847;&#22823;&#21033;&#21644;&#22696;&#35199;&#21733;&#20116;&#20010;&#22269;&#23478;&#30340;&#20844;&#27665;&#25919;&#27835;&#24577;&#24230;&#36827;&#34892;&#20102;&#38382;&#21367;&#35843;&#26597;&#65292;&#20849;&#23436;&#25104;&#32422;5000&#20221;&#38382;&#21367;&#65292;&#24179;&#22343;&#27599;&#20010;&#22269;&#23478;&#32422;1000&#20221;&#12290;&#20182;&#20204;&#30340;&#22522;&#26412;&#26041;&#27861;&#26159;&#35843;&#26597;&#38382;&#21367;&#21644;&#38754;&#35848;&#65292;&#28982;&#21518;&#23545;&#35843;&#26597;&#25968;&#25454;&#20570;&#31616;&#21333;&#30340;&#37327;&#21270;&#20998;&#26512;&#65292;&#36827;&#34892;&#36328;&#22269;&#27604;&#36739;&#12290;&#29087;&#24713;20&#19990;&#32426;&#20013;&#21494;&#25919;&#27835;&#23398;&#36235;&#21183;&#30340;&#35835;&#32773;&#20250;&#30693;&#36947;&#65292;&#36825;&#39033;&#30740;&#31350;&#21463;&#21040;&#20102;&#34892;&#20026;&#20027;&#20041;&#38761;&#21629;&#30340;&#24433;&#21709;&#65292;&#24403;&#26102;&#30340;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#22312;&#36873;&#20030;&#21644;&#25237;&#31080;&#30740;&#31350;&#20013;&#24320;&#22987;&#20351;&#29992;&#38382;&#21367;&#35843;&#26597;&#21644;&#23450;&#37327;&#20998;&#26512;&#26041;&#27861;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#20182;&#20204;&#30340;&#30740;&#31350;&#25104;&#26524;&#12298;&#20844;&#27665;&#25991;&#21270;&#12299;&#20110;1963&#24180;&#20986;&#29256;&#65292;&#24456;&#24555;&#33719;&#24471;&#22768;&#35465;&#24182;&#25104;&#20026;&#23398;&#26415;&#21517;&#33879;&#12290;</p><p>&#25919;&#27835;&#25991;&#21270;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#22312;&#38463;&#23572;&#33945;&#24503;&#21644;&#32500;&#24052;&#30475;&#26469;&#65292;&#25919;&#27835;&#25991;&#21270;&#26159;&#24494;&#35266;&#30340;&#25919;&#27835;&#21644;&#23439;&#35266;&#30340;&#25919;&#27835;&#20043;&#38388;&#30340;&#36830;&#25509;&#32445;&#24102;&#12290;&#36890;&#36807;&#30740;&#31350;&#25919;&#27835;&#25991;&#21270;&#65292;&#29305;&#21035;&#26159;&#20174;&#24494;&#35266;&#23618;&#27425;&#19978;&#35266;&#23519;&#20844;&#27665;&#20010;&#20307;&#30340;&#25919;&#27835;&#34892;&#20026;&#12289;&#20449;&#24565;&#19982;&#20542;&#21521;&#65292;&#21487;&#20197;&#21457;&#25496;&#20986;&#19968;&#20010;&#22269;&#23478;&#27665;&#20027;&#25110;&#19981;&#27665;&#20027;&#36825;&#19968;&#23439;&#35266;&#25919;&#27835;&#29616;&#35937;&#30340;&#25104;&#22240;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#21487;&#20197;&#29992;&#25919;&#27835;&#25991;&#21270;&#26469;&#35299;&#37322;&#20174;&#24494;&#35266;&#30340;&#20010;&#20307;&#34892;&#20026;&#21040;&#23439;&#35266;&#30340;&#25919;&#27835;&#29616;&#35937;&#20043;&#38388;&#30340;&#26426;&#21046;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#20123;&#20010;&#20307;&#25317;&#26377;&#20160;&#20040;&#26679;&#30340;&#25919;&#27835;&#25991;&#21270;&#65292;&#20250;&#24433;&#21709;&#21040;&#27665;&#20027;&#25919;&#20307;&#33021;&#21542;&#32500;&#31995;&#25110;&#23454;&#29616;&#31283;&#23450;&#12290;</p><p>&#20182;&#20204;&#39318;&#20808;&#21306;&#20998;&#20986;&#20102;&#25919;&#27835;&#25991;&#21270;&#30340;&#19977;&#31181;&#19981;&#21516;&#31867;&#22411;&#12290;&#31532;&#19968;&#31181;&#26159;&#26449;&#27665;&#25991;&#21270;&#65288;parochial culture&#65289;&#12290;&#36825;&#37324;&#30340;&#26449;&#27665;&#27010;&#24565;&#65292;&#24378;&#35843;&#30340;&#26159;&#20182;&#20204;&#30340;&#27963;&#21160;&#33539;&#22260;&#21644;&#35270;&#37326;&#37117;&#23616;&#38480;&#22312;&#19968;&#20010;&#38750;&#24120;&#23567;&#30340;&#33539;&#22260;&#20043;&#20869;&#12290;&#20182;&#20204;&#20174;&#23567;&#29983;&#27963;&#22312;&#33258;&#24049;&#30340;&#23478;&#20065;&#65292;&#20063;&#21482;&#20851;&#24515;&#26497;&#23567;&#33539;&#22260;&#20869;&#30340;&#19968;&#20123;&#20107;&#24773;&#12290;&#36890;&#24120;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#31181;&#27604;&#36739;&#21407;&#22987;&#33853;&#21518;&#30340;&#29983;&#27963;&#29366;&#24577;&#25152;&#22609;&#36896;&#30340;&#25919;&#27835;&#25991;&#21270;&#12290;&#31532;&#20108;&#31181;&#26159;&#33251;&#27665;&#25991;&#21270;&#65288;subject culture&#65289;&#12290;&#36825;&#31181;&#25991;&#21270;&#30340;&#30452;&#25509;&#34920;&#29616;&#26159;&#25919;&#27835;&#19978;&#27604;&#36739;&#28040;&#26497;&#65292;&#36825;&#20123;&#20154;&#35748;&#20026;&#26222;&#36890;&#27665;&#20247;&#26159;&#26080;&#21147;&#24433;&#21709;&#25919;&#27835;&#30340;&#65292;&#20182;&#20204;&#20855;&#26377;&#26356;&#22909;&#30340;&#26381;&#20174;&#26435;&#23041;&#30340;&#24847;&#35782;&#12290;&#31532;&#19977;&#31181;&#26159;&#21442;&#19982;&#32773;&#25991;&#21270;&#65288;participant culture&#65289;&#12290;&#36825;&#31181;&#25991;&#21270;&#24378;&#35843;&#20844;&#27665;&#24847;&#35782;&#65292;&#36825;&#20123;&#20154;&#20851;&#24515;&#25919;&#27835;&#65292;&#27491;&#22914;&#32654;&#22269;&#26032;&#33521;&#26684;&#20848;&#30340;&#20065;&#38215;&#23621;&#27665;&#19968;&#33324;&#12290;&#20182;&#20204;&#36890;&#24120;&#26159;&#25919;&#27835;&#31215;&#26497;&#20998;&#23376;&#65292;&#24076;&#26395;&#21442;&#19982;&#25919;&#27835;&#65292;&#24076;&#26395;&#36890;&#36807;&#25919;&#27835;&#21442;&#19982;&#26469;&#25913;&#21892;&#20844;&#20849;&#27835;&#29702;&#12290;</p><p>&#37027;&#20040;&#65292;&#20160;&#20040;&#26679;&#30340;&#25919;&#27835;&#25991;&#21270;&#26377;&#21033;&#20110;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#21602;&#65311;&#20182;&#20204;&#35748;&#20026;&#26159;&#20844;&#27665;&#25991;&#21270;&#12290;&#20844;&#27665;&#25991;&#21270;&#26159;&#21442;&#19982;&#32773;&#25991;&#21270;&#12289;&#33251;&#27665;&#25991;&#21270;&#21644;&#26449;&#27665;&#25991;&#21270;&#19977;&#32773;&#30340;&#28151;&#21512;&#12290;&#38463;&#23572;&#33945;&#24503;&#35748;&#20026;&#65292;&#20844;&#27665;&#25991;&#21270;&#26377;&#26102;&#26126;&#26174;&#22320;&#21253;&#21547;&#30528;&#20114;&#30456;&#30683;&#30462;&#30340;&#35832;&#31181;&#25919;&#27835;&#24577;&#24230;&#65292;&#20294;&#36825;&#20284;&#20046;&#29305;&#21035;&#36866;&#21512;&#20110;&#27665;&#20027;&#25919;&#27835;&#31995;&#32479;&#65292;&#21407;&#22240;&#22312;&#20110;&#27665;&#20027;&#25919;&#27835;&#31995;&#32479;&#20063;&#26159;&#19968;&#31181;&#30683;&#30462;&#30340;&#28151;&#21512;&#20307;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#36523;&#20026;&#27665;&#20027;&#25919;&#20307;&#19979;&#30340;&#20844;&#27665;&#65292;&#29702;&#24819;&#29366;&#24577;&#24212;&#35813;&#26159;&#65306;&#35813;&#21442;&#19982;&#30340;&#26102;&#20505;&#23601;&#35201;&#21442;&#19982;&#65292;&#35813;&#26381;&#20174;&#30340;&#26102;&#20505;&#23601;&#35201;&#26381;&#20174;&#65307;&#35813;&#31215;&#26497;&#30340;&#26102;&#20505;&#23601;&#35201;&#31215;&#26497;&#65292;&#35813;&#28040;&#26497;&#30340;&#26102;&#20505;&#23601;&#35201;&#28040;&#26497;&#12290;&#24403;&#20844;&#27665;&#25991;&#21270;&#25226;&#36825;&#19977;&#31181;&#19996;&#35199;&#32467;&#21512;&#36215;&#26469;&#26102;&#65292;&#26368;&#26377;&#21033;&#20110;&#27665;&#20027;&#25919;&#20307;&#30340;&#32500;&#31995;&#21644;&#31283;&#23450;&#12290;&#38463;&#23572;&#33945;&#24503;&#36825;&#26679;&#35770;&#36848;&#20855;&#26377;&#28151;&#21512;&#29305;&#36136;&#30340;&#20844;&#27665;&#25991;&#21270;&#65306;</p><p class="kindle-cn-ref">&#24403;&#36825;&#20123;&#34987;&#20445;&#30041;&#30340;&#36739;&#20256;&#32479;&#30340;&#24577;&#24230;&#21644;&#21442;&#19982;&#32773;&#21462;&#21521;&#30456;&#34701;&#21512;&#30340;&#26102;&#20505;&#65292;&#20415;&#23548;&#33268;&#20102;&#19968;&#31181;&#24179;&#34913;&#30340;&#25919;&#27835;&#25991;&#21270;&#65292;&#22312;&#36825;&#31181;&#25991;&#21270;&#20013;&#65292;&#26082;&#23384;&#22312;&#30528;&#25919;&#27835;&#30340;&#31215;&#26497;&#24615;&#12289;&#25919;&#27835;&#21367;&#20837;&#21644;&#29702;&#24615;&#65292;&#20294;&#21448;&#20026;&#28040;&#26497;&#24615;&#12289;&#20256;&#32479;&#24615;&#21644;&#23545;&#26449;&#27665;&#20215;&#20540;&#30340;&#36131;&#20219;&#24515;&#25152;&#24179;&#34913;&#12290;<span class="math-super"><a href="part0012.xhtml#note_6" id="noteBack_6">[6]</a></span></p><p>&#36825;&#24847;&#21619;&#30528;&#27665;&#20027;&#25919;&#20307;&#19979;&#30340;&#20844;&#27665;&#38656;&#35201;&#24179;&#34913;&#22909;&#31215;&#26497;&#19982;&#28040;&#26497;&#12289;&#21367;&#20837;&#25919;&#27835;&#21448;&#19981;&#39640;&#24230;&#21367;&#20837;&#25919;&#27835;&#12289;&#36861;&#27714;&#25919;&#27835;&#24433;&#21709;&#21448;&#25026;&#24471;&#26381;&#20174;&#26435;&#23041;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#26377;&#20123;&#27665;&#20027;&#22269;&#23478;&#22312;&#29305;&#23450;&#20107;&#20214;&#20013;&#65292;&#20250;&#20986;&#29616;&#22823;&#37327;&#20844;&#27665;&#28909;&#34935;&#25919;&#27835;&#21442;&#19982;&#65292;&#25919;&#27835;&#21160;&#21592;&#31243;&#24230;&#26497;&#39640;&#65292;&#29978;&#33267;&#22810;&#25968;&#20844;&#27665;&#22312;&#25919;&#27835;&#19978;&#24322;&#24120;&#20130;&#22859;&#30340;&#29366;&#24577;&#12290;&#20294;&#36825;&#31181;&#29366;&#24577;&#23545;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#24456;&#38590;&#35828;&#26159;&#26377;&#21033;&#30340;&#12290;</p><p>&#36825;&#37324;&#26377;&#20004;&#20010;&#30456;&#21453;&#30340;&#20363;&#23376;&#12290;&#22312;2000&#24180;&#32654;&#22269;&#24635;&#32479;&#36873;&#20030;&#20013;&#65292;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#23567;&#24067;&#20160;&#36319;&#27665;&#20027;&#20826;&#20505;&#36873;&#20154;&#25096;&#23572;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#36873;&#31080;&#38750;&#24120;&#25509;&#36817;&#65292;&#26377;&#20154;&#35797;&#22270;&#37325;&#26032;&#28165;&#28857;&#36873;&#31080;&#65292;&#20294;&#26368;&#21518;&#30001;&#27861;&#38498;&#21028;&#20915;&#23567;&#24067;&#20160;&#32988;&#20986;&#65292;&#20174;&#32780;&#20351;&#20854;&#36194;&#24471;&#24635;&#32479;&#22823;&#36873;&#12290;&#25096;&#23572;&#26412;&#20154;&#21644;&#27665;&#20027;&#20826;&#36873;&#27665;&#37117;&#28145;&#24863;&#36951;&#25022;&#65292;&#20294;&#20182;&#20204;&#37117;&#33021;&#24179;&#38745;&#22320;&#25509;&#21463;&#36825;&#19968;&#21496;&#27861;&#21028;&#20915;&#21644;&#36873;&#20030;&#32467;&#26524;&#12290;&#20551;&#22914;&#36825;&#19968;&#25919;&#27835;&#20107;&#20214;&#21457;&#29983;&#22312;&#27888;&#22269;&#65292;&#23558;&#20250;&#21457;&#29983;&#20160;&#20040;&#21602;&#65311;&#19968;&#31181;&#21487;&#33021;&#30340;&#24773;&#24418;&#26159;&#65292;&#21453;&#23545;&#27966;&#30340;&#25919;&#27835;&#21147;&#37327;&#20250;&#19981;&#26029;&#22320;&#28216;&#34892;&#31034;&#23041;&#65292;&#25239;&#35758;&#36873;&#20030;&#32467;&#26524;&#65292;&#35201;&#27714;&#24403;&#36873;&#25191;&#25919;&#20826;&#25110;&#24635;&#29702;&#19979;&#21488;&#65292;&#29978;&#33267;&#20250;&#21457;&#23637;&#21040;&#21344;&#39046;&#34903;&#36947;&#12289;&#20132;&#36890;&#26530;&#32445;&#20035;&#33267;&#25919;&#24220;&#26426;&#26500;&#12290;&#36807;&#21435;&#21313;&#24180;&#20013;&#65292;&#36825;&#31181;&#25919;&#27835;&#31168;&#22312;&#27888;&#22269;&#24050;&#19978;&#28436;&#22810;&#27425;&#65292;&#30452;&#33267;&#26368;&#21518;&#21457;&#29983;&#20891;&#20107;&#25919;&#21464;&#12290;&#25152;&#20197;&#65292;&#38463;&#23572;&#33945;&#24503;&#36825;&#26679;&#35828;&#65306;&#8220;&#27665;&#20027;&#25919;&#27835;&#20013;&#30340;&#20844;&#27665;&#35201;&#27714;&#23547;&#27714;&#30456;&#23545;&#31435;&#30340;&#30683;&#30462;&#30340;&#30446;&#26631;&#65306;&#20182;&#24517;&#39035;&#26159;&#31215;&#26497;&#30340;&#65292;&#20063;&#26159;&#28040;&#26497;&#30340;&#65307;&#21367;&#20837;&#30340;&#65292;&#20063;&#26159;&#19981;&#22826;&#21367;&#20837;&#30340;&#65307;&#26377;&#24433;&#21709;&#21147;&#30340;&#65292;&#20063;&#26159;&#26381;&#20174;&#30340;&#12290;&#8221;&#38463;&#23572;&#33945;&#24503;&#31561;&#20154;&#30340;&#32467;&#35770;&#26159;&#65306;</p><p class="kindle-cn-ref">&#19968;&#20010;&#31283;&#23450;&#30340;&#21644;&#26377;&#25928;&#29575;&#30340;&#27665;&#20027;&#25919;&#24220;&#65292;&#19981;&#20809;&#26159;&#20381;&#38752;&#25919;&#24220;&#32467;&#26500;&#21644;&#25919;&#27835;&#32467;&#26500;&#65306;&#23427;&#20381;&#38752;&#20154;&#27665;&#25152;&#20855;&#26377;&#30340;&#23545;&#25919;&#27835;&#36807;&#31243;&#30340;&#21462;&#21521;&#8212;&#8212;&#21363;&#25919;&#27835;&#25991;&#21270;&#12290;&#38500;&#38750;&#25919;&#27835;&#25991;&#21270;&#33021;&#22815;&#25903;&#25345;&#27665;&#20027;&#31995;&#32479;&#65292;&#21542;&#21017;&#65292;&#36825;&#31181;&#31995;&#32479;&#33719;&#24471;&#25104;&#21151;&#30340;&#26426;&#20250;&#23558;&#26159;&#28218;&#33579;&#30340;&#12290;<span class="math-super"><a href="part0012.xhtml#note_7" id="noteBack_7">[7]</a></span></p><p>&#23545;&#24456;&#22810;&#22269;&#23478;&#26469;&#35828;&#65292;&#36825;&#31181;&#32467;&#35770;&#30053;&#26174;&#24754;&#35266;&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#38500;&#38750;&#25919;&#27835;&#25991;&#21270;&#20542;&#21521;&#20110;&#25903;&#25345;&#27665;&#20027;&#25919;&#20307;&#65292;&#21542;&#21017;&#27665;&#20027;&#33719;&#24471;&#25104;&#21151;&#30340;&#26426;&#20250;&#24456;&#23567;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#35266;&#28857;&#20063;&#20805;&#28385;&#20105;&#35758;&#12290;</p><p>&#22312;&#38463;&#23572;&#33945;&#24503;&#19982;&#32500;&#24052;&#20986;&#29256;&#12298;&#20844;&#27665;&#25991;&#21270;&#12299;&#20043;&#21518;&#65292;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#22312;&#20854;&#21517;&#33879;&#12298;&#22810;&#22836;&#25919;&#20307;&#12299;&#20013;&#29992;&#19968;&#31456;&#26469;&#19987;&#38376;&#35752;&#35770;&#65306;&#22810;&#22836;&#25919;&#20307;&#33021;&#21542;&#32500;&#31995;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#25919;&#27835;&#31215;&#26497;&#20998;&#23376;&#30340;&#20449;&#24565;&#12290;&#25353;&#29031;&#20182;&#30340;&#36923;&#36753;&#65292;&#25919;&#27835;&#20449;&#24565;&#20250;&#24433;&#21709;&#34892;&#21160;&#65292;&#25919;&#27835;&#34892;&#21160;&#20250;&#24433;&#21709;&#21040;&#25919;&#20307;&#32500;&#31995;&#30340;&#26426;&#20250;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#19968;&#20010;&#22269;&#23478;&#25919;&#27835;&#31934;&#33521;&#20204;&#30340;&#25919;&#27835;&#20449;&#24565;&#21644;&#20215;&#20540;&#35266;&#20250;&#24433;&#21709;&#35813;&#22269;&#25919;&#20307;&#30340;&#31283;&#23450;&#24615;&#12290;<span class="math-super"><a href="part0012.xhtml#note_8" id="noteBack_8">[8]</a></span></p><p>&#32654;&#22269;&#30340;&#24314;&#22269;&#21382;&#31243;&#21487;&#20197;&#35828;&#26126;&#25919;&#27835;&#31934;&#33521;&#20449;&#24565;&#23545;&#26500;&#24314;&#21644;&#32500;&#31995;&#27665;&#20027;&#25919;&#20307;&#30340;&#37325;&#35201;&#24615;&#12290;&#29420;&#31435;&#25112;&#20105;&#21518;&#26399;&#65292;&#21326;&#30427;&#39039;&#39046;&#23548;&#30340;&#22823;&#38470;&#20891;&#19982;&#33521;&#22269;&#20316;&#25112;&#27491;&#37219;&#12290;&#26377;&#19968;&#20301;&#21517;&#21483;&#23612;&#21476;&#25289;&#26031;&#30340;&#20891;&#23448;&#32473;&#21326;&#30427;&#39039;&#20889;&#20449;&#12290;&#20449;&#30340;&#22823;&#24847;&#26159;&#35828;&#65306;&#20849;&#21644;&#25919;&#20307;&#23545;&#25112;&#20107;&#22810;&#26377;&#19981;&#21033;&#65292;&#24744;&#26082;&#28982;&#24050;&#32463;&#39046;&#23548;&#22823;&#38470;&#20891;&#65292;&#19981;&#22914;&#20570;&#25105;&#20204;&#30340;&#22269;&#29579;&#12290;&#23612;&#21476;&#25289;&#26031;&#24314;&#35758;&#23454;&#34892;&#21531;&#20027;&#21046;&#65292;&#24182;&#23459;&#31216;&#25928;&#24544;&#20110;&#21326;&#30427;&#39039;&#12290;&#21326;&#30427;&#39039;&#20889;&#20102;&#19968;&#23553;&#22238;&#20449;&#32473;&#23612;&#21476;&#25289;&#26031;&#65292;&#22823;&#24847;&#26159;&#35828;&#65306;&#23545;&#23612;&#21476;&#25289;&#26031;&#19978;&#26657;&#30340;&#36825;&#23553;&#20449;&#34920;&#31034;&#8220;&#28145;&#24694;&#30171;&#32477;&#65292;&#26021;&#20043;&#20026;&#22823;&#36870;&#19981;&#36947;&#8221;&#65292;&#24182;&#25226;&#23454;&#34892;&#24093;&#21046;&#35270;&#20026;&#8220;&#23545;&#22269;&#23478;&#31096;&#23475;&#26368;&#28872;&#20043;&#20107;&#8221;&#65307;&#33509;&#8220;&#20197;&#22269;&#23478;&#20026;&#24565;&#8221;&#65292;&#23601;&#24212;&#35813;&#8220;&#21153;&#35831;&#25490;&#38500;&#36825;&#19968;&#31867;&#35884;&#24565;&#65292;&#21247;&#20877;&#20219;&#20854;&#27969;&#20256;&#8221;&#12290;</p><p>&#22312;&#36825;&#26679;&#19968;&#20010;&#37325;&#35201;&#30340;&#25919;&#27835;&#20851;&#22836;&#65292;&#21326;&#30427;&#39039;&#39046;&#23548;&#20102;&#19968;&#22330;&#20026;&#26399;&#25968;&#24180;&#30340;&#29420;&#31435;&#25112;&#20105;&#65292;&#20182;&#39046;&#23548;&#30528;&#20891;&#38431;&#65292;&#24182;&#22312;&#25972;&#20010;&#21271;&#32654;&#27542;&#27665;&#22320;&#25317;&#26377;&#23815;&#39640;&#30340;&#23041;&#26395;&#12290;&#20182;&#20250;&#21033;&#29992;&#36825;&#20123;&#26377;&#21033;&#26465;&#20214;&#25511;&#21046;&#20891;&#38431;&#12289;&#25511;&#21046;&#25919;&#27835;&#24182;&#36827;&#32780;&#25511;&#21046;&#25972;&#20010;&#22269;&#23478;&#21527;&#65311;&#20182;&#20250;&#21033;&#29992;&#36825;&#20123;&#26377;&#21033;&#26465;&#20214;&#33258;&#31435;&#20026;&#29579;&#24182;&#25104;&#20026;&#29420;&#35009;&#32773;&#21527;&#65311;&#20174;&#20840;&#29699;&#32463;&#39564;&#26469;&#30475;&#65292;&#36825;&#31181;&#21487;&#33021;&#24615;&#19981;&#33021;&#25490;&#38500;&#12290;&#27604;&#22914;&#65292;&#25289;&#19969;&#32654;&#27954;&#23601;&#19981;&#20047;&#36825;&#26679;&#30340;&#26696;&#20363;&#65292;&#25289;&#32654;&#29420;&#31435;&#36816;&#21160;&#20013;&#30340;&#24456;&#22810;&#33521;&#38596;&#25110;&#39046;&#34966;&#20154;&#29289;&#26368;&#21518;&#37117;&#25104;&#20102;&#29420;&#35009;&#32773;&#12290;&#20294;&#26159;&#65292;&#21326;&#30427;&#39039;&#30340;&#22238;&#20449;&#35828;&#26126;&#65292;&#20182;&#26159;&#19968;&#20010;&#21531;&#20027;&#25919;&#20307;&#30340;&#22362;&#23450;&#21453;&#23545;&#32773;&#12290;&#25152;&#20197;&#65292;&#29305;&#21035;&#26159;&#22312;&#25919;&#27835;&#36716;&#22411;&#30340;&#20851;&#22836;&#65292;&#19968;&#20123;&#37325;&#35201;&#25919;&#27835;&#39046;&#34966;&#25110;&#25919;&#27835;&#31934;&#33521;&#30340;&#20215;&#20540;&#35266;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#24038;&#21491;&#30528;&#19968;&#20010;&#22269;&#23478;&#30340;&#21629;&#36816;&#12290;