<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos450047 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;18&#31456; &#22914;&#20309;&#35753;&#30452;&#35273;&#24615;&#39044;&#27979;&#26356;&#24688;&#24403;&#26377;&#25928;&#65311;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#29983;&#27963;&#20013;&#65292;&#35768;&#22810;&#22330;&#21512;&#37117;&#20250;&#29992;&#21040;&#39044;&#27979;&#12290;&#32463;&#27982;&#23398;&#23478;&#39044;&#27979;&#36890;&#36135;&#33192;&#32960;&#21644;&#22833;&#19994;&#29575;&#65292;&#36130;&#21153;&#20998;&#26512;&#24072;&#39044;&#27979;&#25910;&#30410;&#65292;&#20891;&#20107;&#19987;&#23478;&#39044;&#27979;&#20260;&#20129;&#20154;&#25968;&#65292;&#39118;&#38505;&#36164;&#26412;&#23478;&#39044;&#27979;&#21033;&#28070;&#29575;&#65292;&#20986;&#29256;&#21830;&#21644;&#29983;&#20135;&#21830;&#39044;&#27979;&#35835;&#32773;&#21644;&#28040;&#36153;&#20154;&#32676;&#65292;&#25215;&#21253;&#21830;&#39044;&#27979;&#39033;&#30446;&#23436;&#25104;&#25152;&#38656;&#30340;&#26102;&#38388;&#65292;&#24037;&#31243;&#24072;&#39044;&#27979;&#24314;&#36896;&#26576;&#24314;&#31569;&#38656;&#35201;&#30340;&#27700;&#27877;&#37327;&#65292;&#28779;&#22330;&#25351;&#25381;&#21592;&#39044;&#27979;&#25169;&#28781;&#22823;&#28779;&#25152;&#38656;&#30340;&#28040;&#38450;&#36710;&#25968;&#37327;&#12290;&#19968;&#20123;&#31169;&#20154;&#38382;&#39064;&#21516;&#26679;&#38656;&#35201;&#29992;&#21040;&#39044;&#27979;&#65292;&#25105;&#20204;&#39044;&#27979;&#24651;&#20154;&#22312;&#33258;&#24049;&#27714;&#23130;&#26102;&#30340;&#21453;&#24212;&#65292;&#39044;&#27979;&#22312;&#26032;&#24037;&#20316;&#20013;&#38656;&#35201;&#20316;&#30340;&#33258;&#25105;&#35843;&#33410;&#12290;</P>
<P class=calibre11>&#26377;&#20123;&#39044;&#27979;&#21028;&#26029;&#65292;&#27604;&#22914;&#37027;&#20123;&#24037;&#31243;&#24072;&#25152;&#20316;&#30340;&#39044;&#27979;&#65292;&#20027;&#35201;&#23601;&#26159;&#36890;&#36807;&#26597;&#25214;&#34920;&#26684;&#12289;&#31934;&#30830;&#35745;&#31639;&#20197;&#21450;&#23545;&#31867;&#20284;&#39033;&#30446;&#30340;&#32467;&#26524;&#36827;&#34892;&#20180;&#32454;&#20998;&#26512;&#24471;&#26469;&#30340;&#12290;&#36824;&#26377;&#19968;&#20123;&#39044;&#27979;&#21017;&#38656;&#35201;&#30452;&#35273;&#21644;&#31995;&#32479;1&#30340;&#20849;&#21516;&#21442;&#19982;&#65292;&#20027;&#35201;&#26377;&#20004;&#31181;&#31867;&#22411;&#12290;&#26377;&#20123;&#30452;&#35273;&#20027;&#35201;&#20381;&#38752;&#21453;&#22797;&#35757;&#32451;&#24471;&#26469;&#30340;&#25216;&#33021;&#21644;&#32463;&#39564;&#12290;&#21152;&#37324;&#183;&#20811;&#33713;&#22240;&#22312;&#12298;&#21147;&#37327;&#30340;&#28304;&#27849;&#12299;&#65288;Source of Power&#65289;&#19968;&#20070;&#20013;&#21450;&#20854;&#20182;&#22330;&#21512;&#26366;&#25552;&#21040;&#36807;&#35937;&#26827;&#39640;&#25163;&#12289;&#28779;&#22330;&#25351;&#25381;&#21592;&#21644;&#20869;&#31185;&#21307;&#29983;&#25152;&#20316;&#30340;&#24555;&#36895;&#33258;&#21160;&#21028;&#26029;&#21450;&#36873;&#25321;&#65292;&#29992;&#20197;&#38416;&#37322;&#36825;&#31181;&#32463;&#39564;&#24615;&#30452;&#35273;&#65292;&#21363;&#30001;&#20110;&#35782;&#21035;&#20986;&#29087;&#24713;&#30340;&#32447;&#32034;&#65292;&#22823;&#33041;&#20013;&#24555;&#36895;&#21576;&#29616;&#20986;&#24403;&#21069;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<P class=calibre11>&#36824;&#26377;&#20123;&#30452;&#35273;&#26377;&#26102;&#20174;&#19968;&#24320;&#22987;&#23601;&#38590;&#20197;&#20174;&#20027;&#35266;&#19978;&#36827;&#34892;&#21306;&#20998;&#12290;&#36825;&#31181;&#30452;&#35273;&#21463;&#21551;&#21457;&#27861;&#30340;&#24433;&#21709;&#65292;&#36890;&#24120;&#20250;&#29992;&#31616;&#21333;&#30340;&#38382;&#39064;&#26469;&#26367;&#20195;&#38590;&#20197;&#22238;&#31572;&#30340;&#38382;&#39064;&#12290;&#21363;&#20351;&#35777;&#25454;&#24456;&#19981;&#20805;&#20998;&#65292;&#20915;&#23450;&#20134;&#19981;&#21487;&#26356;&#25913;&#65292;&#20154;&#20204;&#20381;&#27492;&#20316;&#20986;&#30452;&#35273;&#24615;&#21028;&#26029;&#26102;&#24448;&#24448;&#20063;&#20250;&#20449;&#24515;&#21313;&#36275;&#12290;&#24403;&#28982;&#65292;&#35768;&#22810;&#21028;&#26029;&#65292;&#29305;&#21035;&#26159;&#19987;&#19994;&#39046;&#22495;&#30340;&#21028;&#26029;&#65292;&#21463;&#21040;&#20102;&#20998;&#26512;&#19982;&#30452;&#35273;&#30340;&#20849;&#21516;&#24433;&#21709;&#12290;</P>
<DIV id=calibre_pb_75 class=mbppagebreak>