<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><div style="page-break-after:always"></div><h1 class="kindle-cn-heading-1">&#31532;11&#35762;&#12288;&#27665;&#26063;&#20027;&#20041;&#19982;&#26063;&#32676;&#25919;&#27835;</h1><p class="kindle-cn-kai">&#22914;&#26524;&#35201;&#29992;&#19968;&#20010;&#23545;&#21477;&#26469;&#27010;&#25324;&#25105;&#20204;&#30340;&#27665;&#26063;&#21407;&#21017;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#65306;&#22914;&#26524;&#27665;&#26063;&#21407;&#21017;&#26159;&#29992;&#26469;&#25226;&#25955;&#23621;&#30340;&#32676;&#20307;&#32467;&#21512;&#25104;&#19968;&#20010;&#27665;&#26063;&#65292;&#37027;&#20040;&#23427;&#23601;&#26159;&#21512;&#27861;&#30340;&#65307;&#20294;&#33509;&#26159;&#29992;&#26469;&#20998;&#35010;&#26082;&#23384;&#30340;&#22269;&#23478;&#65292;&#23601;&#20250;&#34987;&#35270;&#20026;&#38750;&#27861;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#33707;&#37324;&#26031;&#183;&#24067;&#27931;&#20811;</p><p class="kindle-cn-kai">&#23427;&#65288;&#27665;&#26063;&#65289;&#26159;&#19968;&#31181;&#24819;&#35937;&#30340;&#25919;&#27835;&#20849;&#21516;&#20307;&#8212;&#8212;&#24182;&#19988;&#65292;&#23427;&#26159;&#34987;&#24819;&#35937;&#20026;&#26412;&#36136;&#19978;&#26159;&#26377;&#38480;&#30340;&#65292;&#21516;&#26102;&#20063;&#20139;&#26377;&#20027;&#26435;&#30340;&#20849;&#21516;&#20307;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#26412;&#23612;&#36842;&#20811;&#29305;&#183;&#23433;&#24503;&#26862;</p><p class="kindle-cn-kai">&#26063;&#32676;&#20914;&#31361;&#26159;&#19968;&#20010;&#19990;&#30028;&#24615;&#30340;&#29616;&#35937;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#21776;&#32435;&#24503;&#183;&#38669;&#27931;&#32500;&#33576;</p><p class="kindle-cn-kai">&#29616;&#22312;&#20960;&#20046;&#19977;&#20998;&#20043;&#20108;&#30340;&#27494;&#35013;&#20914;&#31361;&#37117;&#21253;&#21547;&#20102;&#26063;&#32676;&#22240;&#32032;&#12290;&#8230;&#8230;&#26063;&#32676;&#20914;&#31361;&#26159;&#27494;&#35013;&#20914;&#31361;&#30340;&#26368;&#20027;&#35201;&#24418;&#24335;&#65292;&#22312;&#36739;&#30701;&#26102;&#26399;&#20869;&#12289;&#29978;&#33267;&#36739;&#38271;&#26102;&#26399;&#20869;&#22823;&#27010;&#37117;&#19981;&#20250;&#32531;&#21644;&#12290;&#8230;&#8230;&#20165;&#22312;&#20108;&#25112;&#20043;&#21518;&#65292;&#23601;&#26377;&#25968;&#30334;&#19975;&#20154;&#22240;&#20026;&#36523;&#20026;&#29305;&#23450;&#26063;&#32676;&#30340;&#19968;&#21592;&#32780;&#20007;&#21629;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#33707;&#22958;&#21345;&#183;&#25176;&#22827;&#29305;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_84">11.1&#12288;&#20160;&#20040;&#26159;&#27665;&#26063;&#20027;&#20041;&#65311;</h2><p>&#22312;&#19990;&#30028;&#33539;&#22260;&#20869;&#65292;&#27665;&#26063;&#20027;&#20041;&#20381;&#28982;&#25198;&#28436;&#30528;&#37325;&#35201;&#30340;&#25919;&#27835;&#35282;&#33394;&#12290;&#27604;&#22914;&#65292;&#20197;&#19996;&#21271;&#20122;&#30340;&#26397;&#40092;&#21644;&#38889;&#22269;&#20026;&#20363;&#65292;&#22823;&#23478;&#20250;&#21457;&#29616;&#20004;&#22269;&#30340;&#20849;&#21516;&#28857;&#24182;&#19981;&#22810;&#12290;&#20174;&#25919;&#27835;&#20307;&#21046;&#12289;&#32463;&#27982;&#21457;&#23637;&#12289;&#29983;&#27963;&#26041;&#24335;&#31561;&#32500;&#24230;&#26469;&#30475;&#65292;&#20004;&#22269;&#24046;&#24322;&#37117;&#26159;&#26497;&#22823;&#30340;&#8212;&#8212;&#19968;&#20010;&#26159;&#26368;&#33853;&#21518;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#19968;&#20010;&#26159;&#32463;&#27982;&#21457;&#36798;&#30340;&#26032;&#20852;&#24037;&#19994;&#21270;&#22269;&#23478;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20004;&#22269;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#20849;&#21516;&#28857;&#65306;&#37117;&#26159;&#26397;&#40092;&#26063;&#12290;&#26397;&#40092;&#21644;&#38889;&#22269;&#22312;&#21382;&#21490;&#19978;&#23646;&#20110;&#19968;&#20010;&#22269;&#23478;&#65292;&#20182;&#20204;&#24444;&#27492;&#35748;&#20026;&#20004;&#22269;&#37117;&#23646;&#20110;&#19968;&#20010;&#26356;&#39640;&#30340;&#20849;&#21516;&#20307;&#30340;&#19968;&#37096;&#20998;&#12290;&#36825;&#20010;&#20849;&#21516;&#20307;&#23601;&#26159;&#32479;&#19968;&#30340;&#26397;&#40092;&#27665;&#26063;&#12290;&#20174;&#36825;&#20010;&#26696;&#20363;&#30475;&#65292;&#27665;&#26063;&#26377;&#26102;&#29978;&#33267;&#21487;&#20197;&#36229;&#36234;&#22269;&#23478;&#12290;&#23613;&#31649;&#20004;&#22269;&#24050;&#20998;&#35010;&#20845;&#21313;&#22810;&#24180;&#65292;&#32780;&#19988;&#20114;&#30456;&#25215;&#35748;&#23545;&#26041;&#20026;&#29420;&#31435;&#22269;&#23478;&#65292;&#20294;&#20004;&#22269;&#30340;&#25919;&#27835;&#23478;&#20173;&#28982;&#23459;&#31216;&#23454;&#29616;&#26397;&#40092;&#21322;&#23707;&#30340;&#32479;&#19968;&#26159;&#20854;&#25919;&#27835;&#30446;&#26631;&#12290;</p><p>&#21448;&#27604;&#22914;&#65292;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#26366;&#32463;&#26159;&#19968;&#20010;&#27431;&#27954;&#22269;&#23478;&#65292;&#20294;&#20170;&#22825;&#24050;&#21644;&#24179;&#20998;&#35010;&#20026;&#20004;&#20010;&#22269;&#23478;&#65306;&#25463;&#20811;&#21644;&#26031;&#27931;&#20240;&#20811;&#12290;&#35813;&#22269;&#20998;&#35010;&#30340;&#20027;&#35201;&#21407;&#22240;&#20063;&#26159;&#27665;&#26063;&#38382;&#39064;&#65292;&#36807;&#21435;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#29256;&#22270;&#30340;&#35199;&#20391;&#20027;&#35201;&#26159;&#25463;&#20811;&#26063;&#30340;&#32858;&#23621;&#21306;&#65292;&#19996;&#20391;&#20027;&#35201;&#26159;&#26031;&#27931;&#20240;&#20811;&#26063;&#30340;&#32858;&#23621;&#21306;&#65292;&#20004;&#26063;&#20154;&#21475;&#21344;&#19996;&#21306;&#21644;&#35199;&#21306;&#20154;&#21475;&#30340;&#27604;&#20363;&#37117;&#36229;&#36807;80%&#12290;&#37492;&#20110;&#36825;&#31181;&#22320;&#29702;&#19982;&#20154;&#21475;&#32467;&#26500;&#65292;&#20004;&#20010;&#27665;&#26063;&#35748;&#20026;&#20182;&#20204;&#27809;&#26377;&#24517;&#35201;&#25104;&#20026;&#19968;&#20010;&#22269;&#23478;&#65292;&#21487;&#20197;&#21644;&#24179;&#20998;&#25163;&#12290;1993&#24180;1&#26376;1&#26085;&#65292;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#27491;&#24335;&#21644;&#24179;&#20998;&#35010;&#65292;&#21490;&#31216;&#8220;&#22825;&#40517;&#32466;&#20998;&#31163;&#8221;&#12290;</p><p>&#21069;&#21335;&#26031;&#25289;&#22827;&#21017;&#26159;&#19968;&#20010;&#36739;&#20026;&#24754;&#24808;&#30340;&#26696;&#20363;&#12290;&#21069;&#21335;&#26031;&#25289;&#22827;&#20170;&#22825;&#24050;&#20998;&#35010;&#20026;&#19971;&#20010;&#22269;&#23478;&#65292;&#20854;&#20998;&#35010;&#36319;&#35813;&#22269;&#21382;&#21490;&#19978;&#21508;&#20010;&#26063;&#32676;&#30340;&#20167;&#24616;&#26377;&#20851;&#12290;&#23458;&#35266;&#22320;&#35828;&#65292;&#21382;&#21490;&#20851;&#31995;&#22797;&#26434;&#30340;&#22810;&#26063;&#32676;&#22269;&#23478;&#65292;&#22914;&#26524;&#21551;&#21160;&#27665;&#20027;&#36716;&#22411;&#65292;&#22269;&#23478;&#20998;&#35010;&#26159;&#19968;&#31181;&#21487;&#33021;&#30340;&#39118;&#38505;&#12290;&#21551;&#21160;&#27665;&#20027;&#36716;&#22411;&#20043;&#21518;&#8212;&#8212;&#29305;&#21035;&#26159;&#26063;&#32676;&#20154;&#21475;&#32858;&#23621;&#30340;&#32467;&#26500;&#19979;&#65292;&#19981;&#21516;&#26063;&#32676;&#30340;&#36873;&#27665;&#37117;&#20250;&#25237;&#33258;&#24049;&#26063;&#32676;&#20505;&#36873;&#20154;&#30340;&#31080;&#65292;&#32452;&#24314;&#26412;&#26063;&#32676;&#30340;&#25919;&#20826;&#12290;&#26377;&#20154;&#29978;&#33267;&#20250;&#25552;&#20986;&#26469;&#65292;&#26082;&#28982;&#25105;&#20204;&#36825;&#22359;&#22320;&#26041;&#32477;&#22823;&#22810;&#25968;&#37117;&#26159;&#26031;&#27931;&#25991;&#23612;&#20122;&#20154;&#65292;&#21487;&#19981;&#21487;&#20197;&#29420;&#31435;&#21602;&#65311;&#24403;&#39532;&#20854;&#39039;&#12289;&#20811;&#32599;&#22320;&#20122;&#12289;&#26031;&#27931;&#25991;&#23612;&#20122;&#12289;&#22622;&#23572;&#32500;&#20122;&#12289;&#40657;&#23665;&#31561;&#26063;&#32676;&#37117;&#36825;&#26679;&#24819;&#30340;&#26102;&#20505;&#65292;&#21335;&#26031;&#25289;&#22827;&#26368;&#21518;&#23601;&#20998;&#35010;&#20102;&#12290;</p><p>&#20174;&#38889;&#22269;&#19982;&#26397;&#40092;&#65292;&#21040;&#25463;&#20811;&#21644;&#26031;&#27931;&#20240;&#20811;&#65292;&#20877;&#21040;&#21335;&#26031;&#25289;&#22827;&#65292;&#22823;&#23478;&#20250;&#21457;&#29616;&#65292;&#19978;&#36848;&#25919;&#27835;&#29616;&#35937;&#37117;&#36319;&#27665;&#26063;&#20027;&#20041;&#19982;&#26063;&#32676;&#25919;&#27835;&#26377;&#20851;&#12290;</p><p>&#20160;&#20040;&#21483;&#27665;&#26063;&#20027;&#20041;&#65311;&#20262;&#25958;&#25919;&#27835;&#32463;&#27982;&#23398;&#38498;&#23433;&#19996;&#23612;&#183;&#21490;&#23494;&#26031;&#25945;&#25480;&#22312;&#12298;&#27665;&#26063;&#20027;&#20041;&#65306;&#29702;&#35770;&#12289;&#24847;&#35782;&#24418;&#24577;&#12289;&#21382;&#21490;&#12299;&#20013;&#35748;&#20026;&#27665;&#26063;&#20027;&#20041;&#26159;&#8212;&#8212;</p><p class="kindle-cn-ref">&#19968;&#31181;&#20026;&#26576;&#20010;&#32676;&#20307;&#20105;&#21462;&#21644;&#32500;&#25252;&#33258;&#27835;&#12289;&#32479;&#19968;&#21644;&#35748;&#21516;&#30340;&#19968;&#31181;&#24847;&#35782;&#24418;&#24577;&#36816;&#21160;&#12290;&#35813;&#32676;&#20307;&#30340;&#37096;&#20998;&#25104;&#21592;&#35748;&#20026;&#26377;&#24517;&#35201;&#32452;&#25104;&#19968;&#20010;&#20107;&#23454;&#19978;&#30340;&#25110;&#28508;&#22312;&#30340;&#19968;&#31181;&#8220;&#27665;&#26063;&#8221;&#12290;<span class="math-super"><a href="part0013.xhtml#note_1" id="noteBack_1">[1]</a></span></p><p>&#25353;&#29031;&#20182;&#30340;&#35266;&#28857;&#65292;&#8220;&#27665;&#26063;&#20027;&#20041;&#30340;&#22522;&#26412;&#30446;&#26631;&#26377;&#19977;&#20010;&#65306;&#27665;&#26063;&#33258;&#27835;&#12289;&#27665;&#26063;&#32479;&#19968;&#21644;&#27665;&#26063;&#35748;&#21516;&#8221;&#12290;&#27665;&#26063;&#33258;&#27835;&#26159;&#25351;&#27599;&#20010;&#27665;&#26063;&#22312;&#25919;&#27835;&#19978;&#24212;&#35813;&#26159;&#33258;&#27835;&#21644;&#33258;&#20915;&#30340;&#65292;&#33021;&#22815;&#20915;&#23450;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;&#36825;&#26679;&#30340;&#27665;&#26063;&#19981;&#38656;&#35201;&#20381;&#36182;&#20110;&#21035;&#30340;&#27665;&#26063;&#65292;&#20063;&#19981;&#20801;&#35768;&#21035;&#30340;&#27665;&#26063;&#26469;&#24038;&#21491;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;&#27665;&#26063;&#32479;&#19968;&#26159;&#25351;&#21516;&#19968;&#20010;&#27665;&#26063;&#24212;&#35813;&#25104;&#20026;&#19968;&#20010;&#32479;&#19968;&#30340;&#25919;&#27835;&#20849;&#21516;&#20307;&#12290;&#22312;&#29616;&#20195;&#19990;&#30028;&#65292;&#32479;&#19968;&#30340;&#25919;&#27835;&#20849;&#21516;&#20307;&#36890;&#24120;&#26159;&#19968;&#20010;&#22269;&#23478;&#12290;&#27665;&#26063;&#35748;&#21516;&#26159;&#25351;&#23646;&#20110;&#21516;&#19968;&#27665;&#26063;&#30340;&#25104;&#21592;&#33021;&#22815;&#21457;&#23637;&#20986;&#19968;&#31181;&#24378;&#28872;&#30340;&#25104;&#21592;&#24847;&#35782;&#65292;&#20197;&#21450;&#24402;&#23646;&#20110;&#21516;&#19968;&#27665;&#26063;&#30340;&#22242;&#20307;&#24863;&#21644;&#33258;&#35946;&#24863;&#12290;&#25152;&#20197;&#65292;&#8220;&#27665;&#26063;&#20027;&#20041;&#26159;&#23558;&#27665;&#26063;&#20316;&#20026;&#20851;&#27880;&#30340;&#28966;&#28857;&#65292;&#24182;&#21147;&#27714;&#20419;&#36827;&#27665;&#26063;&#21033;&#30410;&#30340;&#19968;&#31181;&#24847;&#35782;&#24418;&#24577;&#8221;&#65292;&#26088;&#22312;&#25512;&#21160;&#27665;&#26063;&#33258;&#27835;&#12289;&#27665;&#26063;&#32479;&#19968;&#21644;&#27665;&#26063;&#35748;&#21516;&#12290;</p><p>&#37027;&#20040;&#65292;&#21040;&#24213;&#20160;&#20040;&#26159;&#27665;&#26063;&#65311;&#29702;&#35299;&#27665;&#26063;&#26377;&#20004;&#31181;&#20027;&#35201;&#36335;&#24452;&#65306;&#23458;&#35266;&#36335;&#24452;&#19982;&#20027;&#35266;&#36335;&#24452;&#12290;&#36807;&#21435;&#33487;&#32852;&#25945;&#31185;&#20070;&#20013;&#23545;&#27665;&#26063;&#30340;&#23450;&#20041;&#26159;&#23458;&#35266;&#36335;&#24452;&#65292;&#36825;&#19968;&#35266;&#28857;&#35748;&#20026;&#65306;&#27665;&#26063;&#26159;&#20154;&#20204;&#22312;&#21382;&#21490;&#19978;&#24418;&#25104;&#30340;&#19968;&#20010;&#26377;&#20849;&#21516;&#35821;&#35328;&#12289;&#20849;&#21516;&#22320;&#22495;&#12289;&#20849;&#21516;&#32463;&#27982;&#29983;&#27963;&#20197;&#21450;&#34920;&#29616;&#20110;&#20849;&#21516;&#25991;&#21270;&#19978;&#30340;&#20849;&#21516;&#24515;&#29702;&#32032;&#36136;&#30340;&#31283;&#23450;&#30340;&#20849;&#21516;&#20307;&#12290;&#32780;&#20027;&#35266;&#36335;&#24452;&#26159;&#25226;&#27665;&#26063;&#35270;&#20026;&#19968;&#20010;&#8220;&#24819;&#35937;&#30340;&#20849;&#21516;&#20307;&#8221;&#65292;&#36825;&#26159;&#26412;&#23612;&#36842;&#20811;&#29305;&#183;&#23433;&#24503;&#26862;&#30340;&#33879;&#21517;&#35266;&#28857;&#12290;&#23433;&#24503;&#26862;&#35748;&#20026;&#65292;&#27665;&#26063;&#8220;&#26159;&#19968;&#31181;&#24819;&#35937;&#30340;&#25919;&#27835;&#20849;&#21516;&#20307;&#8212;&#8212;&#24182;&#19988;&#65292;&#23427;&#26159;&#34987;&#24819;&#35937;&#20026;&#26412;&#36136;&#19978;&#26159;&#26377;&#38480;&#30340;&#65288;limited&#65289;&#65292;&#21516;&#26102;&#20063;&#20139;&#26377;&#20027;&#26435;&#30340;&#20849;&#21516;&#20307;&#8221;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#36825;&#20123;&#8220;&#24819;&#35937;&#30340;&#20849;&#21516;&#20307;&#8221;&#30340;&#32536;&#36215;&#20027;&#35201;&#21462;&#20915;&#20110;&#23447;&#25945;&#20449;&#20208;&#30340;&#39046;&#22303;&#21270;&#12289;&#21476;&#20856;&#29579;&#26397;&#23478;&#26063;&#30340;&#34928;&#24494;&#12289;&#26102;&#38388;&#35266;&#24565;&#30340;&#25913;&#21464;&#20197;&#21450;&#36164;&#26412;&#20027;&#20041;&#19982;&#21360;&#21047;&#26415;&#20043;&#38388;&#30340;&#20132;&#20114;&#20316;&#29992;&#31561;&#12290;&#29305;&#21035;&#26159;&#65292;&#20182;&#25552;&#21040;&#8212;&#8212;</p><p class="kindle-cn-ref">&#20063;&#35768;&#27809;&#26377;&#20160;&#20040;&#19996;&#35199;&#27604;&#21360;&#21047;&#36164;&#26412;&#20027;&#20041;&#26356;&#33021;&#21152;&#24555;&#36825;&#20010;&#36861;&#23547;&#30340;&#33050;&#27493;&#65292;&#24182;&#19988;&#20351;&#20043;&#33719;&#24471;&#26356;&#20016;&#30805;&#30340;&#25104;&#26524;&#20102;&#65292;&#22240;&#20026;&#65292;&#21360;&#21047;&#36164;&#26412;&#20027;&#20041;&#20351;&#24471;&#36805;&#36895;&#22686;&#21152;&#30340;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#24471;&#20197;&#29992;&#28145;&#21051;&#30340;&#26032;&#26041;&#24335;&#23545;&#20182;&#20204;&#33258;&#36523;&#36827;&#34892;&#24605;&#32771;&#65292;&#24182;&#23558;&#20182;&#20204;&#33258;&#36523;&#19982;&#20182;&#20154;&#20851;&#32852;&#36215;&#26469;&#12290;<span class="math-super"><a href="part0013.xhtml#note_2" id="noteBack_2">[2]</a></span></p><p>&#32780;&#23433;&#19996;&#23612;&#183;&#21490;&#23494;&#26031;&#35797;&#22270;&#34701;&#21512;&#27665;&#26063;&#30340;&#23458;&#35266;&#23450;&#20041;&#19982;&#20027;&#35266;&#23450;&#20041;&#65292;&#20182;&#25226;&#27665;&#26063;&#23450;&#20041;&#20026;&#65306;&#8220;&#20855;&#26377;&#21517;&#31216;&#22312;&#24863;&#30693;&#21040;&#30340;&#25925;&#22303;&#19978;&#23621;&#20303;&#65292;&#25317;&#26377;&#20849;&#21516;&#30340;&#31070;&#35805;&#12289;&#20849;&#20139;&#30340;&#21382;&#21490;&#21644;&#19982;&#20247;&#19981;&#21516;&#30340;&#20849;&#21516;&#25991;&#21270;&#65292;&#25152;&#26377;&#25104;&#21592;&#25317;&#26377;&#20849;&#21516;&#30340;&#27861;&#24459;&#19982;&#20064;&#24815;&#30340;&#20154;&#31867;&#20849;&#21516;&#20307;&#12290;&#8221;<span class="math-super"><a href="part0013.xhtml#note_3" id="noteBack_3">[3]</a></span></p><p>&#22312;&#25919;&#27835;&#24605;&#28526;&#30340;&#28436;&#36827;&#20013;&#65292;&#27665;&#26063;&#20027;&#20041;&#22914;&#20170;&#24050;&#32463;&#25104;&#20026;&#19968;&#31181;&#37325;&#35201;&#30340;&#24847;&#35782;&#24418;&#24577;&#12290;&#37027;&#20040;&#65292;&#27665;&#26063;&#20027;&#20041;&#26377;&#21738;&#20123;&#22522;&#26412;&#20027;&#24352;&#21602;&#65311;&#23433;&#19996;&#23612;&#183;&#21490;&#23494;&#26031;&#35748;&#20026;&#65292;&#27665;&#26063;&#20027;&#20041;&#26377;&#20010;&#20845;&#20010;&#22522;&#26412;&#20027;&#24352;&#65306;<span class="math-super"><a href="part0013.xhtml#note_4" id="noteBack_4">[4]</a></span></p><p class="kindle-cn-ref">&#31532;&#19968;&#65292;&#19990;&#30028;&#30001;&#19981;&#21516;&#30340;&#27665;&#26063;&#25152;&#32452;&#25104;&#65292;&#27599;&#20010;&#27665;&#26063;&#37117;&#26377;&#33258;&#24049;&#30340;&#29305;&#23450;&#12289;&#21382;&#21490;&#21644;&#35748;&#21516;&#65307;</p><p class="kindle-cn-ref">&#31532;&#20108;&#65292;&#27665;&#26063;&#26159;&#25919;&#27835;&#26435;&#21147;&#30340;&#21807;&#19968;&#28304;&#27849;&#65307;</p><p class="kindle-cn-ref">&#31532;&#19977;&#65292;&#36824;&#26377;&#23545;&#20110;&#27665;&#26063;&#30340;&#24544;&#35802;&#36229;&#20986;&#23545;&#20854;&#20182;&#25152;&#26377;&#30340;&#24544;&#35802;&#65307;</p><p class="kindle-cn-ref">&#31532;&#22235;&#65292;&#20026;&#20102;&#36194;&#24471;&#33258;&#30001;&#65292;&#27599;&#20010;&#20010;&#20154;&#24517;&#39035;&#20174;&#23646;&#20110;&#26576;&#20010;&#27665;&#26063;&#65307;</p><p class="kindle-cn-ref">&#31532;&#20116;&#65292;&#27599;&#20010;&#27665;&#26063;&#37117;&#38656;&#35201;&#23436;&#20840;&#30340;&#33258;&#20915;&#19982;&#33258;&#27835;&#65307;</p><p class="kindle-cn-ref">&#31532;&#20845;&#65292;&#20840;&#19990;&#30028;&#30340;&#21644;&#24179;&#21644;&#27491;&#20041;&#38656;&#35201;&#19968;&#20010;&#21508;&#27665;&#26063;&#33258;&#27835;&#30340;&#19990;&#30028;&#12290;</p><p>&#22312;&#27665;&#26063;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#30340;&#33539;&#22260;&#20013;&#65292;&#19978;&#36848;&#20845;&#20010;&#20027;&#24352;&#37117;&#26159;&#22522;&#26412;&#24120;&#35782;&#12290;&#20294;&#26159;&#65292;&#20854;&#20182;&#24847;&#35782;&#24418;&#24577;&#21487;&#33021;&#26377;&#30528;&#23436;&#20840;&#19981;&#21516;&#30340;&#35266;&#28857;&#12290;&#27604;&#22914;&#65292;&#33258;&#30001;&#20027;&#20041;&#32773;&#20250;&#35748;&#20026;&#65292;&#19990;&#30028;&#20027;&#35201;&#26159;&#30001;&#19981;&#21516;&#30340;&#20010;&#20154;&#32452;&#25104;&#30340;&#65292;&#27665;&#26063;&#26410;&#24517;&#26377;&#37027;&#20040;&#37325;&#35201;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#19968;&#20010;&#20154;20&#23681;&#20197;&#21069;&#29983;&#27963;&#22312;&#20013;&#22269;&#65292;20&#23681;&#20197;&#21518;&#21435;&#20102;&#33521;&#22269;&#35835;&#20070;&#65292;&#22312;&#33521;&#22269;&#35835;&#20102;6&#24180;&#20070;&#21448;&#24037;&#20316;&#20102;10&#24180;&#65292;&#21518;&#26469;&#20182;&#21448;&#31227;&#27665;&#24182;&#21152;&#20837;&#20102;&#21152;&#25343;&#22823;&#31821;&#12290;&#37027;&#20040;&#65292;&#35813;&#22914;&#20309;&#30028;&#23450;&#36825;&#20010;&#20154;&#30340;&#27665;&#26063;&#36523;&#20221;&#21602;&#65311;&#32654;&#22269;&#24050;&#32463;&#20986;&#36807;&#19981;&#27490;&#19968;&#20301;&#21326;&#35028;&#25919;&#24220;&#37096;&#38271;&#65292;&#20854;&#20013;&#19968;&#20301;&#21483;&#36213;&#23567;&#20848;&#12290;&#26377;&#19968;&#27425;&#65292;&#36213;&#23567;&#20848;&#21040;&#20013;&#22269;&#35775;&#38382;&#65292;&#26377;&#20301;&#35760;&#32773;&#21069;&#21435;&#37319;&#35775;&#65292;&#20854;&#20013;&#19968;&#20010;&#25552;&#38382;&#22823;&#33268;&#26159;&#65306;&#36523;&#20026;&#20013;&#22269;&#20154;&#65292;&#24744;&#23545;&#26576;&#20107;&#26377;&#20309;&#30475;&#27861;&#65311;&#32467;&#26524;&#65292;&#36213;&#23567;&#20848;&#39318;&#20808;&#22768;&#26126;&#30340;&#26159;&#65306;&#8220;&#23545;&#19981;&#36215;&#65292;&#25105;&#26159;&#32654;&#22269;&#20154;&#12290;&#8221;&#24403;&#28982;&#65292;&#36825;&#20301;&#35760;&#32773;&#30340;&#30495;&#23454;&#24847;&#24605;&#24212;&#35813;&#26159;&#36213;&#23567;&#20848;&#20316;&#20026;&#21326;&#20154;&#8212;&#8212;&#35760;&#32773;&#22312;&#27492;&#28151;&#28102;&#20102;&#26063;&#35028;&#36523;&#20221;&#19982;&#22269;&#31821;&#8212;&#8212;&#26159;&#22914;&#20309;&#30475;&#24453;&#26576;&#20010;&#38382;&#39064;&#30340;&#12290;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#19968;&#26696;&#20363;&#37117;&#26174;&#31034;&#65292;&#25442;&#19968;&#31181;&#35270;&#35282;&#65292;&#22823;&#23478;&#23545;&#19990;&#30028;&#12289;&#22269;&#23478;&#12289;&#27665;&#26063;&#19982;&#20010;&#20154;&#20851;&#31995;&#35265;&#35299;&#20250;&#38750;&#24120;&#19981;&#21516;&#12290;</p><p>&#27665;&#26063;&#20027;&#20041;&#35748;&#20026;&#65292;&#27665;&#26063;&#26159;&#25919;&#27835;&#26435;&#21147;&#30340;&#26469;&#28304;&#12290;&#20294;&#26377;&#20154;&#35748;&#20026;&#65292;&#8220;&#20154;&#26435;&#26159;&#39640;&#20110;&#20027;&#26435;&#8221;&#30340;&#12290;&#27604;&#22914;&#65292;&#25463;&#20811;&#21069;&#24635;&#32479;&#21704;&#32500;&#23572;&#23601;&#35748;&#20026;&#65292;&#22914;&#26524;&#22312;&#19968;&#20010;&#27665;&#26063;&#25919;&#27835;&#20849;&#21516;&#20307;&#20013;&#21457;&#29983;&#20102;&#22823;&#35268;&#27169;&#30340;&#36341;&#36367;&#20154;&#26435;&#20107;&#20214;&#65292;&#22269;&#38469;&#31038;&#20250;&#26159;&#26377;&#26435;&#32780;&#19988;&#24212;&#35813;&#24178;&#39044;&#30340;&#12290;&#36825;&#31181;&#24178;&#39044;&#30340;&#21512;&#27861;&#24615;&#23601;&#22312;&#20110;&#8220;&#20154;&#26435;&#39640;&#20110;&#20027;&#26435;&#8221;&#30340;&#20027;&#24352;&#12290;&#27604;&#22914;&#65292;&#22312;&#24503;&#24847;&#24535;&#31532;&#19977;&#24093;&#22269;&#26102;&#26399;&#65292;&#24076;&#29305;&#21202;&#22823;&#35268;&#27169;&#22320;&#23648;&#26432;&#24503;&#22269;&#30340;&#29369;&#22826;&#20154;&#12290;&#20551;&#22914;&#24076;&#29305;&#21202;&#27809;&#26377;&#25226;&#20182;&#30340;&#25112;&#36710;&#39542;&#20986;&#24503;&#22269;&#36793;&#30028;&#65292;&#20182;&#21482;&#26159;&#22312;&#24503;&#22269;&#22659;&#20869;&#36827;&#34892;&#26063;&#32676;&#23648;&#26432;&#65292;&#22269;&#38469;&#32452;&#32455;&#26377;&#26435;&#36827;&#34892;&#25919;&#27835;&#25110;&#20891;&#20107;&#24178;&#39044;&#21527;&#65311;&#24403;&#28982;&#65292;&#36825;&#26159;&#19968;&#31181;&#36739;&#20026;&#20005;&#37239;&#30340;&#24773;&#24418;&#12290;&#19981;&#21516;&#30340;&#24847;&#35782;&#24418;&#24577;&#23545;&#27492;&#20250;&#26377;&#19981;&#21516;&#30340;&#30475;&#27861;&#12290;</p><p>&#23613;&#31649;&#27665;&#26063;&#20027;&#20041;&#20855;&#26377;&#35832;&#22810;&#30340;&#20849;&#26377;&#29305;&#24449;&#65292;&#20294;&#22312;&#20854;&#20869;&#37096;&#65292;&#19981;&#21516;&#31867;&#22411;&#30340;&#27665;&#26063;&#20027;&#20041;&#24046;&#24322;&#24456;&#22823;&#12290;&#21382;&#21490;&#22320;&#30475;&#65292;&#23384;&#22312;&#36807;&#20960;&#31181;&#19981;&#21516;&#31867;&#22411;&#30340;&#27665;&#26063;&#20027;&#20041;&#65292;&#27604;&#22914;&#33258;&#30001;&#20027;&#20041;&#30340;&#27665;&#26063;&#20027;&#20041;&#8212;&#8212;&#23547;&#27714;&#27665;&#26063;&#33258;&#20915;&#30340;&#32654;&#22269;&#29420;&#31435;&#25112;&#20105;&#21576;&#29616;&#30340;&#26159;&#36825;&#26679;&#19968;&#31181;&#29305;&#24449;&#65307;&#20445;&#23432;&#20027;&#20041;&#30340;&#27665;&#26063;&#20027;&#20041;&#8212;&#8212;&#27431;&#30431;&#20869;&#37096;&#30340;&#21453;&#31227;&#27665;&#36816;&#21160;&#21516;&#26102;&#20860;&#20855;&#20445;&#23432;&#20027;&#20041;&#21644;&#27665;&#26063;&#20027;&#20041;&#20004;&#31181;&#29305;&#36136;&#65292;&#25193;&#24352;&#20027;&#20041;&#30340;&#27665;&#26063;&#20027;&#20041;&#8212;&#8212;&#32435;&#31929;&#24503;&#22269;&#24403;&#24180;&#36861;&#27714;&#25193;&#24352;&#19982;&#20405;&#30053;&#30340;&#20570;&#27861;&#21363;&#26159;&#19968;&#20363;&#65292;&#21453;&#27542;&#27665;&#20027;&#20041;&#30340;&#27665;&#26063;&#20027;&#20041;&#8212;&#8212;&#21360;&#24230;&#35851;&#27714;&#22269;&#23478;&#29420;&#31435;&#30340;&#27665;&#26063;&#20027;&#20041;&#36816;&#21160;&#23637;&#29616;&#30340;&#22522;&#26412;&#35785;&#27714;&#23601;&#26159;&#21453;&#23545;&#27542;&#27665;&#20027;&#20041;&#12290;&#36825;&#20123;&#37117;&#26159;&#27665;&#26063;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#20869;&#37096;&#30340;&#19981;&#21516;&#31867;&#22411;&#12290;<span class="math-super"><a href="part0013.xhtml#note_5" id="noteBack_5">[5]</a></span></p><p>&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#27491;&#22914;&#23433;&#19996;&#23612;&#183;&#21490;&#23494;&#26031;&#25152;&#25351;&#20986;&#30340;&#65292;&#8220;&#27665;&#26063;&#19981;&#26159;&#22269;&#23478;&#20063;&#19981;&#26159;&#26063;&#32676;&#8221;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#33487;&#32852;&#21644;&#21335;&#26031;&#25289;&#22827;&#37117;&#26159;&#19968;&#20010;&#22269;&#23478;&#65292;&#20294;&#20182;&#20204;&#37117;&#19981;&#26159;&#19968;&#20010;&#27665;&#26063;&#12290;&#36825;&#20004;&#20010;&#22269;&#23478;&#20869;&#37096;&#65292;&#37117;&#26377;&#22823;&#37327;&#30340;&#19981;&#21516;&#27665;&#26063;&#12290;&#21448;&#27604;&#22914;&#65292;&#33521;&#22269;&#26159;&#19968;&#20010;&#22269;&#23478;&#65292;&#20294;&#33521;&#22269;&#21253;&#25324;&#20102;&#33521;&#26684;&#20848;&#12289;&#33487;&#26684;&#20848;&#12289;&#23041;&#23572;&#22763;&#21644;&#21271;&#29233;&#23572;&#20848;&#31561;&#22235;&#20010;&#20027;&#35201;&#22320;&#21306;&#65292;&#36825;&#20123;&#22320;&#21306;&#29983;&#27963;&#30528;&#19981;&#21516;&#30340;&#27665;&#26063;&#12290;&#33487;&#26684;&#20848;&#20154;&#19982;&#33521;&#26684;&#20848;&#20154;&#29983;&#27963;&#22312;&#19981;&#21516;&#30340;&#22320;&#26041;&#65292;&#20182;&#20204;&#35828;&#19981;&#21516;&#30340;&#35821;&#35328;&#65292;&#20855;&#26377;&#19981;&#21516;&#30340;&#21382;&#21490;&#25991;&#21270;&#20256;&#32479;&#12290;&#24403;&#25105;&#20204;&#35828;&#33521;&#22269;&#20154;&#30340;&#26102;&#20505;&#65292;&#26159;&#25351;&#22269;&#23478;&#24847;&#20041;&#19978;&#30340;&#12290;&#32780;&#24403;&#25105;&#20204;&#35828;&#26085;&#32819;&#26364;&#20154;&#12289;&#22622;&#23572;&#32500;&#20122;&#20154;&#12289;&#33487;&#26684;&#20848;&#20154;&#26102;&#65292;&#26159;&#25351;&#26576;&#20010;&#29305;&#23450;&#30340;&#27665;&#26063;&#12290;&#25152;&#20197;&#65292;&#27665;&#26063;&#19981;&#21516;&#20110;&#22269;&#23478;&#12290;</p><p>&#37027;&#20040;&#65292;&#27665;&#26063;&#19982;&#26063;&#32676;&#21306;&#21035;&#20309;&#22312;&#21602;&#65311;&#23433;&#19996;&#23612;&#183;&#21490;&#23494;&#26031;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#27665;&#26063;&#19981;&#26159;&#26063;&#32676;&#65292;&#22240;&#20026;&#23613;&#31649;&#20004;&#32773;&#26377;&#26576;&#31181;&#37325;&#21512;&#24182;&#37117;&#23646;&#20110;&#21516;&#19968;&#31867;&#29616;&#35937;&#65288;&#25317;&#26377;&#38598;&#20307;&#25991;&#21270;&#35748;&#21516;&#65289;&#12290;&#20294;&#26159;&#26063;&#32676;&#36890;&#24120;&#27809;&#26377;&#25919;&#27835;&#30446;&#26631;&#65292;&#24182;&#19988;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#27809;&#26377;&#20844;&#20849;&#25991;&#21270;&#65307;&#19988;&#30001;&#20110;&#26063;&#32676;&#24182;&#19981;&#19968;&#23450;&#35201;&#26377;&#24418;&#22320;&#25317;&#26377;&#20854;&#21382;&#21490;&#30086;&#22495;&#65292;&#22240;&#27492;&#23427;&#29978;&#33267;&#27809;&#26377;&#30086;&#22495;&#31354;&#38388;&#12290;&#32780;&#27665;&#26063;&#33267;&#23569;&#35201;&#22312;&#30456;&#24403;&#30340;&#19968;&#20010;&#26102;&#26399;&#24517;&#39035;&#22312;&#20854;&#33258;&#24049;&#25152;&#35859;&#30340;&#31062;&#22269;&#20013;&#23450;&#23621;&#65292;&#20197;&#23558;&#33258;&#24049;&#26500;&#24314;&#25104;&#27665;&#26063;&#65307;&#32780;&#19988;&#20026;&#20102;&#31435;&#24535;&#25104;&#20026;&#27665;&#26063;&#24182;&#34987;&#25215;&#35748;&#65292;&#23427;&#38656;&#35201;&#21457;&#23637;&#26576;&#31181;&#20844;&#20849;&#25991;&#21270;&#65292;&#20197;&#21450;&#36861;&#27714;&#30456;&#24403;&#31243;&#24230;&#30340;&#33258;&#20915;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#23601;&#22914;&#25105;&#20204;&#25152;&#35265;&#21040;&#30340;&#65292;&#27665;&#26063;&#24182;&#19981;&#19968;&#23450;&#35201;&#25317;&#26377;&#19968;&#20010;&#33258;&#24049;&#30340;&#20027;&#26435;&#22269;&#23478;&#65292;&#20294;&#38656;&#35201;&#22312;&#23545;&#33258;&#24049;&#25925;&#20065;&#26377;&#24418;&#22320;&#21344;&#26377;&#30340;&#21516;&#26102;&#65292;&#31435;&#24535;&#20105;&#21462;&#33258;&#27835;&#12290;<span class="math-super"><a href="part0013.xhtml#note_6" id="noteBack_6">[6]</a></span></p><p>&#23613;&#31649;&#22914;&#27492;&#65292;&#20294;&#27665;&#26063;&#19982;&#26063;&#32676;&#24456;&#22810;&#26102;&#20505;&#36824;&#26159;&#38590;&#20197;&#21306;&#20998;&#12290;&#21490;&#23494;&#26031;&#23558;&#25919;&#27835;&#30446;&#26631;&#12289;&#20844;&#20849;&#25991;&#21270;&#12289;&#30086;&#22495;&#31354;&#38388;&#20197;&#21450;&#26159;&#21542;&#23547;&#27714;&#33258;&#20915;&#20316;&#20026;&#21306;&#20998;&#20004;&#32773;&#30340;&#20027;&#35201;&#26631;&#20934;&#12290;&#20294;&#36825;&#31181;&#21306;&#20998;&#21487;&#33021;&#20173;&#28982;&#26159;&#35821;&#28937;&#19981;&#35814;&#30340;&#12290;&#31508;&#32773;&#30340;&#22522;&#26412;&#21028;&#26029;&#26159;&#65292;&#22914;&#26524;&#19968;&#20010;&#26063;&#32676;&#25110;&#26063;&#32676;&#20869;&#37096;&#30340;&#22810;&#25968;&#20154;&#21475;&#21457;&#23637;&#20986;&#19968;&#31181;&#26222;&#36941;&#30340;&#25919;&#27835;&#35785;&#27714;&#8212;&#8212;&#26412;&#26063;&#32676;&#24212;&#35813;&#25104;&#20026;&#19968;&#20010;&#30456;&#23545;&#33258;&#27835;&#12289;&#29978;&#33267;&#29420;&#31435;&#30340;&#25919;&#27835;&#20849;&#21516;&#20307;&#8212;&#8212;&#26102;&#65292;&#36825;&#20010;&#26063;&#32676;&#22522;&#26412;&#19978;&#24050;&#19978;&#21319;&#20026;&#19968;&#20010;&#27665;&#26063;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#30001;&#20110;&#26576;&#20123;&#21407;&#22240;&#65292;&#36825;&#31181;&#25919;&#27835;&#35785;&#27714;&#19981;&#33021;&#20817;&#29616;&#65292;&#38271;&#26399;&#22788;&#20110;&#34987;&#21387;&#21046;&#29366;&#24577;&#65292;&#29978;&#33267;&#24930;&#24930;&#22320;&#34987;&#21387;&#26381;&#20102;&#65292;&#30452;&#33267;&#19981;&#20877;&#25552;&#20986;&#35201;&#27714;&#33258;&#27835;&#25110;&#29420;&#31435;&#30340;&#20027;&#24352;&#20102;&#65292;&#36825;&#20010;&#32676;&#20307;&#21487;&#33021;&#21448;&#28436;&#21464;&#20026;&#19968;&#20010;&#26063;&#32676;&#65292;&#25104;&#20026;&#19968;&#20010;&#27665;&#26063;&#20849;&#21516;&#20307;&#30340;&#19968;&#37096;&#20998;&#12290;&#20851;&#20110;&#26063;&#32676;&#25919;&#27835;&#65292;&#21518;&#38754;&#36824;&#20250;&#35814;&#32454;&#20171;&#32461;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_85">11.2&#12288;&#27665;&#26063;&#20027;&#20041;&#30340;&#36215;&#28304;&#19982;&#29702;&#35770;</h2><p>&#21069;&#38754;&#31616;&#35201;&#20171;&#32461;&#20102;&#27665;&#26063;&#20027;&#20041;&#30340;&#27010;&#24565;&#19982;&#29305;&#24449;&#65292;&#25919;&#27835;&#23398;&#32773;&#20204;&#26356;&#20851;&#24515;&#20316;&#20026;&#19968;&#31181;&#24847;&#35782;&#24418;&#24577;&#30340;&#27665;&#26063;&#20027;&#20041;&#20026;&#20160;&#20040;&#20250;&#20852;&#36215;&#65311;&#22914;&#20309;&#20174;&#29702;&#35770;&#19978;&#35299;&#37322;&#27665;&#26063;&#20027;&#20041;&#65311;&#22810;&#25968;&#23398;&#32773;&#25226;&#27665;&#26063;&#20027;&#20041;&#35270;&#20026;&#19968;&#31181;&#29616;&#20195;&#29616;&#35937;&#65292;&#22240;&#32780;&#27665;&#26063;&#20027;&#20041;&#30340;&#20852;&#36215;&#26159;&#19982;&#20154;&#31867;&#21521;&#29616;&#20195;&#31038;&#20250;&#30340;&#36716;&#22411;&#26377;&#20851;&#30340;&#12290;&#24490;&#30528;&#36825;&#19968;&#35270;&#35282;&#65292;&#23433;&#19996;&#23612;&#183;&#21490;&#23494;&#26031;&#24635;&#32467;&#20102;&#35299;&#37322;&#27665;&#26063;&#20027;&#20041;&#30340;&#20960;&#31181;&#20027;&#35201;&#29702;&#35770;&#65306;<span class="math-super"><a href="part0013.xhtml#note_7" id="noteBack_7">[7]</a></span></p><p>&#19968;&#26159;&#31038;&#20250;&#32463;&#27982;&#30340;&#35299;&#37322;&#12290;&#8220;&#22312;&#36825;&#19968;&#35270;&#35282;&#20013;&#65292;&#21508;&#31181;&#27665;&#26063;&#20027;&#20041;&#21644;&#27665;&#26063;&#28304;&#33258;&#26032;&#22411;&#30340;&#32463;&#27982;&#31038;&#20250;&#22240;&#32032;&#65292;&#22914;&#24037;&#19994;&#36164;&#26412;&#20027;&#20041;&#12289;&#21306;&#22495;&#19981;&#24179;&#31561;&#21644;&#38454;&#32423;&#20914;&#31361;&#12290;&#8221;&#21490;&#23494;&#26031;&#36739;&#20026;&#37325;&#35270;&#29616;&#20195;&#21270;&#36807;&#31243;&#20013;&#22320;&#21306;&#19981;&#24179;&#31561;&#22312;&#27665;&#26063;&#24773;&#24863;&#28608;&#21457;&#21644;&#27665;&#26063;&#29702;&#24819;&#22609;&#36896;&#25152;&#20855;&#26377;&#30340;&#20316;&#29992;&#12290;&#36824;&#26377;&#19968;&#31181;&#35282;&#24230;&#26469;&#33258;&#20110;&#27861;&#22269;&#31038;&#20250;&#23398;&#23478;&#28034;&#23572;&#24178;&#30340;&#21551;&#21457;&#65292;&#20182;&#35748;&#20026;&#31038;&#20250;&#22242;&#32467;&#26377;&#20004;&#31181;&#19981;&#21516;&#24418;&#24335;&#65306;&#19968;&#31181;&#26159;&#26426;&#26800;&#22242;&#32467;&#65292;&#19968;&#31181;&#26159;&#26377;&#26426;&#22242;&#32467;&#12290;&#26426;&#26800;&#22242;&#32467;&#65292;&#22914;&#21516;&#39532;&#20811;&#24605;&#22312;&#35770;&#36848;&#20122;&#32454;&#20122;&#29983;&#20135;&#26041;&#24335;&#26102;&#35762;&#30340;&#8220;&#19968;&#34955;&#39532;&#38083;&#34223;&#8221;&#19968;&#33324;&#65307;&#32780;&#26377;&#26426;&#22242;&#32467;&#25351;&#31038;&#20250;&#20013;&#19981;&#21516;&#30340;&#20154;&#25198;&#28436;&#19981;&#21516;&#30340;&#35282;&#33394;&#65292;&#28982;&#21518;&#24444;&#27492;&#34701;&#21512;&#20132;&#32455;&#22312;&#19968;&#36215;&#65292;&#24418;&#25104;&#20114;&#36182;&#30340;&#31038;&#20250;&#32452;&#32455;&#26041;&#24335;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#38543;&#30528;&#32463;&#27982;&#31038;&#20250;&#30340;&#29616;&#20195;&#21270;&#65292;&#19968;&#20010;&#31038;&#20250;&#20013;&#20154;&#19982;&#20154;&#30340;&#20132;&#26131;&#39057;&#29575;&#22823;&#22823;&#25552;&#39640;&#65292;&#24444;&#27492;&#30340;&#34701;&#21512;&#19982;&#32467;&#21512;&#31243;&#24230;&#22823;&#22823;&#25552;&#39640;&#65292;&#25972;&#20010;&#31038;&#20250;&#30340;&#20114;&#36182;&#31243;&#24230;&#20063;&#22823;&#22823;&#25552;&#39640;&#20102;&#12290;&#36825;&#23601;&#20419;&#25104;&#20102;&#20849;&#21516;&#20307;&#24847;&#35782;&#30340;&#25104;&#38271;&#65292;&#22312;&#27492;&#36807;&#31243;&#20013;&#27665;&#26063;&#20027;&#20041;&#36880;&#28176;&#24418;&#25104;&#12290;</p><p>&#20108;&#26159;&#31038;&#20250;&#25991;&#21270;&#30340;&#35299;&#37322;&#12290;&#8220;&#26681;&#25454;&#27431;&#20869;&#26031;&#29305;&#183;&#30422;&#23572;&#32435;&#30340;&#35266;&#28857;&#65292;&#21508;&#31181;&#27665;&#26063;&#20027;&#20041;&#21644;&#27665;&#26063;&#37117;&#26159;&#22312;&#8216;&#29616;&#20195;&#21270;&#8217;&#36716;&#22411;&#36807;&#31243;&#20013;&#20135;&#29983;&#30340;&#65292;&#26159;&#29616;&#20195;&#30340;&#12289;&#24037;&#19994;&#21270;&#26102;&#20195;&#30340;&#24517;&#28982;&#31038;&#20250;&#29616;&#35937;&#12290;&#8221;&#36825;&#37324;&#24378;&#35843;&#30340;&#26159;&#65292;&#27665;&#26063;&#21644;&#27665;&#26063;&#20027;&#20041;&#26159;&#19968;&#31181;&#39640;&#32423;&#25991;&#21270;&#29616;&#35937;&#65292;&#32780;&#27491;&#26159;&#29616;&#20195;&#21270;&#23454;&#29616;&#23545;&#31038;&#20250;&#25991;&#21270;&#30340;&#25913;&#36896;&#65292;&#20316;&#20026;&#29616;&#20195;&#29616;&#35937;&#30340;&#30693;&#35782;&#22686;&#38271;&#21644;&#25945;&#32946;&#26222;&#21450;&#26159;&#20854;&#22522;&#30784;&#12290;&#21478;&#19968;&#31181;&#35282;&#24230;&#21017;&#24378;&#35843;&#22320;&#29702;&#19978;&#30340;&#25509;&#36817;&#21644;&#32463;&#27982;&#19978;&#30340;&#30456;&#20284;&#20250;&#20652;&#29983;&#20986;&#30456;&#20284;&#30340;&#25991;&#21270;&#65292;&#28982;&#21518;&#24418;&#25104;&#20849;&#21516;&#30340;&#20256;&#32479;&#12290;&#22312;&#29616;&#20195;&#21270;&#36807;&#31243;&#20013;&#65292;&#36825;&#31181;&#25991;&#21270;&#19978;&#30340;&#30456;&#20284;&#24615;&#20250;&#36880;&#28176;&#19978;&#21319;&#21040;&#27665;&#26063;&#20027;&#20041;&#12290;</p><p>&#19977;&#26159;&#25919;&#27835;&#30340;&#35299;&#37322;&#12290;&#8220;&#22312;&#36825;&#37324;&#65292;&#27665;&#26063;&#21644;&#27665;&#26063;&#20027;&#20041;&#26159;&#30001;&#29616;&#20195;&#19987;&#19994;&#21270;&#22269;&#23478;&#65292;&#25110;&#30452;&#25509;&#22320;&#65292;&#25110;&#22312;&#23545;&#25239;&#29305;&#23450;&#30340;&#65288;&#24093;&#22269;&#30340;/&#27542;&#27665;&#30340;&#65289;&#22269;&#23478;&#20013;&#25152;&#36896;&#23601;&#30340;&#12290;&#8221;&#25442;&#21477;&#35805;&#35828;&#65292;&#27665;&#26063;&#21644;&#27665;&#26063;&#20027;&#20041;&#26159;&#29616;&#20195;&#22269;&#23478;&#20852;&#36215;&#30340;&#20276;&#38543;&#29289;&#12290;&#19968;&#20010;&#20363;&#23376;&#26159;&#22269;&#38469;&#31454;&#20105;&#19982;&#32676;&#20307;&#29983;&#23384;&#38656;&#35201;&#20419;&#25104;&#27665;&#26063;&#20027;&#20041;&#30340;&#20852;&#36215;&#12290;&#27604;&#22914;&#65292;&#24503;&#22269;&#27665;&#26063;&#20027;&#20041;&#30340;&#20852;&#36215;&#26159;&#25343;&#30772;&#20177;&#25112;&#20105;&#21050;&#28608;&#30340;&#20135;&#29289;&#12290;&#25343;&#30772;&#20177;&#25112;&#20105;&#20351;&#24471;&#24503;&#24847;&#24535;&#36825;&#22359;&#22303;&#22320;&#19978;&#30340;&#20154;&#20204;&#20135;&#29983;&#20102;&#24378;&#28872;&#30340;&#28966;&#34385;&#24863;&#12290;&#20174;&#22320;&#32536;&#25919;&#27835;&#26684;&#23616;&#26469;&#35828;&#65292;&#24503;&#24847;&#24535;&#19996;&#26377;&#20420;&#32599;&#26031;&#65292;&#35199;&#26377;&#27861;&#20848;&#35199;&#12290;&#24503;&#24847;&#24535;&#8212;&#8212;&#29305;&#21035;&#26159;&#26222;&#40065;&#22763;&#8212;&#8212;&#30340;&#31934;&#33521;&#38454;&#23618;&#35748;&#20026;&#65292;&#20182;&#20204;&#35201;&#26159;&#19981;&#20197;&#26576;&#31181;&#26041;&#24335;&#32852;&#21512;&#36215;&#26469;&#65292;&#24418;&#25104;&#19968;&#20010;&#24378;&#22823;&#30340;&#27665;&#26063;&#21644;&#22269;&#23478;&#65292;&#24503;&#24847;&#24535;&#30340;&#29983;&#23384;&#37117;&#20250;&#25104;&#38382;&#39064;&#12290;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#22312;&#12298;&#27665;&#26063;&#22269;&#23478;&#19982;&#32463;&#27982;&#25919;&#31574;&#12299;&#30340;&#28436;&#35762;&#20013;&#20063;&#34920;&#36798;&#20102;&#36825;&#26679;&#30340;&#28966;&#34385;&#24863;&#12290;&#25152;&#20197;&#65292;&#23545;&#24403;&#26102;&#30340;&#24503;&#24847;&#24535;&#26469;&#35828;&#65292;&#21487;&#20197;&#29702;&#35299;&#20026;&#27665;&#26063;&#20027;&#20041;&#26159;&#30001;&#22269;&#38469;&#25919;&#27835;&#31454;&#20105;&#21644;&#22320;&#32536;&#25919;&#27835;&#23616;&#21183;&#24341;&#21457;&#30340;&#12290;</p><p>&#22235;&#26159;&#24847;&#35782;&#24418;&#24577;&#30340;&#35299;&#37322;&#12290;&#8220;&#36825;&#31181;&#35270;&#35282;&#24378;&#35843;&#27665;&#26063;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#30340;&#27431;&#27954;&#26412;&#28304;&#21450;&#20854;&#29616;&#20195;&#24615;&#65307;&#24378;&#35843;&#27665;&#26063;&#20027;&#20041;&#31867;&#20284;&#23447;&#25945;&#30340;&#21147;&#37327;&#65292;&#20197;&#21450;&#23427;&#22312;&#20998;&#35010;&#24093;&#22269;&#21644;&#22312;&#27809;&#26377;&#20986;&#29616;&#27665;&#26063;&#30340;&#22320;&#26041;&#21019;&#31435;&#27665;&#26063;&#25152;&#36215;&#30340;&#20316;&#29992;&#12290;&#8221;&#36825;&#31181;&#35270;&#35282;&#35748;&#20026;&#21551;&#33945;&#36816;&#21160;&#22312;&#21160;&#21592;&#27665;&#26063;&#20027;&#20041;&#26041;&#38754;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#65292;&#25152;&#20197;&#27665;&#26063;&#20027;&#20041;&#26412;&#36523;&#26159;&#29616;&#20195;&#24847;&#35782;&#24418;&#24577;&#20852;&#36215;&#30340;&#20135;&#29289;&#12290;</p><p>&#20116;&#26159;&#24314;&#26500;&#20027;&#20041;&#30340;&#35299;&#37322;&#12290;&#8220;&#36825;&#31181;&#35270;&#35282;&#19982;&#20854;&#20182;&#30340;&#29616;&#20195;&#20027;&#20041;&#24418;&#24335;&#26377;&#30456;&#24403;&#30340;&#19981;&#21516;&#65292;&#23613;&#31649;&#23427;&#20063;&#37319;&#32435;&#27665;&#26063;&#21644;&#27665;&#26063;&#20027;&#20041;&#26159;&#23436;&#20840;&#29616;&#20195;&#30340;&#35266;&#28857;&#65292;&#20294;&#26159;&#21364;&#24378;&#35843;&#23427;&#20204;&#30340;&#31038;&#20250;&#24314;&#26500;&#29305;&#24449;&#12290;&#8221;&#26412;&#23612;&#36842;&#20811;&#29305;&#183;&#23433;&#24503;&#26862;&#25152;&#35859;&#30340;&#27665;&#26063;&#26159;&#8220;&#24819;&#35937;&#30340;&#20849;&#21516;&#20307;&#8221;&#65292;&#23601;&#26159;&#24314;&#26500;&#20027;&#20041;&#30340;&#36335;&#24452;&#12290;&#36825;&#31181;&#35266;&#28857;&#25226;&#27665;&#26063;&#20027;&#20041;&#30340;&#20986;&#29616;&#36319;&#24037;&#19994;&#36164;&#26412;&#20027;&#20041;&#24341;&#21457;&#30340;&#21360;&#21047;&#21697;&#21644;&#38405;&#35835;&#30340;&#26222;&#21450;&#20851;&#32852;&#36215;&#26469;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#27665;&#26063;&#26159;&#36890;&#36807;&#24819;&#35937;&#26469;&#26500;&#24314;&#30340;&#12290;&#25152;&#20197;&#65292;&#22312;&#27665;&#26063;&#20027;&#20041;&#20852;&#36215;&#36807;&#31243;&#20013;&#65292;&#21360;&#21047;&#21697;&#21644;&#23186;&#20307;&#25198;&#28436;&#30528;&#37325;&#35201;&#35282;&#33394;&#12290;&#24403;&#19968;&#20010;&#22269;&#23478;&#30340;&#31934;&#33521;&#38454;&#23618;&#21644;&#26222;&#36890;&#22823;&#20247;&#37117;&#24320;&#22987;&#38405;&#35835;&#31867;&#20284;&#30340;&#25253;&#32440;&#19982;&#26434;&#24535;&#26102;&#65292;&#20849;&#21516;&#20307;&#24847;&#35782;&#23601;&#24320;&#22987;&#34987;&#26500;&#24314;&#36215;&#26469;&#20102;&#12290;</p><p>&#24635;&#20043;&#65292;&#27665;&#26063;&#20027;&#20041;&#20316;&#20026;&#19968;&#31181;&#37325;&#35201;&#30340;&#24847;&#35782;&#24418;&#24577;&#21644;&#25919;&#27835;&#29616;&#35937;&#65292;&#21487;&#20197;&#20174;&#19981;&#21516;&#30340;&#29702;&#35770;&#35270;&#35282;&#26469;&#35299;&#35835;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_86">11.3&#12288;&#27665;&#26063;&#22269;&#23478;&#19982;&#26063;&#32676;&#25919;&#27835;</h2><p>&#36319;&#27665;&#26063;&#26377;&#20851;&#30340;&#19968;&#20010;&#37325;&#35201;&#27010;&#24565;&#26159;&#27665;&#26063;&#22269;&#23478;&#65288;nation-state&#25110;nation state&#65289;&#12290;&#27665;&#26063;&#22269;&#23478;&#34987;&#35270;&#20026;&#19968;&#31181;&#25919;&#27835;&#32452;&#32455;&#24418;&#24335;&#21644;&#25919;&#27835;&#29702;&#24819;&#65292;&#26159;&#25351;&#27665;&#26063;&#21644;&#22269;&#23478;&#30340;&#37325;&#21472;&#29366;&#24577;&#12290;&#25152;&#20197;&#65292;&#20005;&#26684;&#24847;&#20041;&#19978;&#30340;&#27665;&#26063;&#22269;&#23478;&#26159;&#25351;&#65292;&#19968;&#20010;&#22269;&#23478;&#23601;&#26159;&#19968;&#20010;&#27665;&#26063;&#65292;&#19968;&#20010;&#27665;&#26063;&#25104;&#20026;&#19968;&#20010;&#22269;&#23478;&#65292;&#20134;&#21363;&#24847;&#22823;&#21033;&#25919;&#27835;&#23478;&#39532;&#24535;&#23612;&#25152;&#35328;&#30340;&#8220;&#19968;&#22269;&#19968;&#26063;&#65292;&#19968;&#26063;&#19968;&#22269;&#8221;&#12290;&#20294;&#26159;&#65292;&#22914;&#20170;&#20154;&#20204;&#25152;&#20064;&#24815;&#20351;&#29992;&#30340;&#27665;&#26063;&#22269;&#23478;&#36890;&#24120;&#24456;&#23569;&#26159;&#30001;&#19968;&#20010;&#27665;&#26063;&#26500;&#25104;&#30340;&#12290;&#20170;&#22825;&#30475;&#26469;&#65292;&#19968;&#33324;&#24847;&#20041;&#19978;&#30340;&#22269;&#23478;&#8212;&#8212;&#21482;&#35201;&#20869;&#37096;&#27809;&#26377;&#22826;&#26126;&#26174;&#30340;&#27665;&#26063;&#25110;&#26063;&#32676;&#35010;&#30165;&#30340;&#35805;&#8212;&#8212;&#36890;&#24120;&#37117;&#34987;&#35270;&#20026;&#27665;&#26063;&#22269;&#23478;&#12290;&#25152;&#20197;&#65292;&#27665;&#26063;&#22269;&#23478;&#36825;&#20010;&#27010;&#24565;&#29616;&#22312;&#26377;&#20102;&#24456;&#22810;&#32422;&#23450;&#20439;&#25104;&#30340;&#29992;&#27861;&#65292;&#32780;&#26410;&#24517;&#26159;&#22312;&#20854;&#26368;&#21021;&#30340;&#20005;&#26684;&#23450;&#20041;&#19978;&#20351;&#29992;&#30340;&#12290;</p><p>&#22914;&#20170;&#19968;&#20010;&#26174;&#33879;&#30340;&#19990;&#30028;&#24615;&#29616;&#35937;&#26159;&#65292;&#22823;&#37327;&#22269;&#23478;&#37117;&#26159;&#22810;&#26063;&#32676;&#22269;&#23478;&#12290;&#26082;&#28982;&#37027;&#20040;&#22810;&#22269;&#23478;&#37117;&#26159;&#22810;&#26063;&#32676;&#31038;&#20250;&#65292;&#26063;&#32676;&#25919;&#27835;&#23601;&#26159;&#20540;&#24471;&#20851;&#27880;&#30340;&#19968;&#20010;&#29616;&#35937;&#12290;&#29305;&#21035;&#26159;&#22312;&#38750;&#27954;&#12289;&#21335;&#20122;&#19982;&#19996;&#21335;&#20122;&#12289;&#19996;&#27431;&#31561;&#22320;&#21306;&#65292;&#26063;&#32676;&#25919;&#27835;&#37117;&#26159;&#37325;&#35201;&#30340;&#25919;&#27835;&#38382;&#39064;&#12290;&#27604;&#22914;&#65292;&#20687;&#23612;&#26085;&#21033;&#20122;&#21644;&#21360;&#24230;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#26063;&#32676;&#25919;&#27835;&#29978;&#33267;&#26159;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#35758;&#39064;&#12290;&#28982;&#32780;&#65292;&#22269;&#20869;&#36807;&#21435;&#23545;&#26063;&#32676;&#25919;&#27835;&#30340;&#30740;&#31350;&#21644;&#20171;&#32461;&#27604;&#36739;&#23569;&#12290;&#38543;&#30528;&#20013;&#22269;&#36793;&#30086;&#30465;&#21306;&#26292;&#21147;&#24656;&#24598;&#20107;&#20214;&#30340;&#25260;&#22836;&#65292;&#36825;&#19968;&#38382;&#39064;&#27491;&#22312;&#24341;&#36215;&#22269;&#20869;&#23398;&#30028;&#30340;&#37325;&#35270;&#12290;</p><p>&#21069;&#38754;&#24050;&#32463;&#23545;&#26063;&#32676;&#30340;&#27010;&#24565;&#20570;&#36807;&#31616;&#30053;&#35752;&#35770;&#65292;&#20294;&#23454;&#38469;&#19978;&#35201;&#24819;&#31934;&#30830;&#23450;&#20041;&#26063;&#32676;&#38750;&#24120;&#22256;&#38590;&#12290;&#29616;&#26377;&#30340;&#20027;&#27969;&#30740;&#31350;&#35748;&#20026;&#65292;&#26063;&#32676;&#34987;&#35270;&#20026;&#22522;&#20110;&#34880;&#32536;&#25110;&#19990;&#31995;&#32780;&#20114;&#30456;&#35748;&#21516;&#30340;&#19968;&#20010;&#32676;&#20307;&#65292;&#36825;&#20010;&#32676;&#20307;&#25317;&#26377;&#20849;&#21516;&#30340;&#35821;&#35328;&#25991;&#21270;&#12289;&#23447;&#25945;&#20064;&#20439;&#21450;&#36523;&#20307;&#29305;&#24449;&#12290;&#39532;&#19969;&#183;&#40614;&#26684;&#35748;&#20026;&#65292;&#26063;&#32676;&#20855;&#26377;&#22914;&#19979;&#20027;&#35201;&#29305;&#24449;&#65306;</p><p class="kindle-cn-ref">&#29420;&#29305;&#30340;&#25991;&#21270;&#29305;&#24449;&#12288;&#22522;&#26412;&#19978;&#65292;&#26063;&#32676;&#26159;&#25351;&#22312;&#19968;&#20010;&#36739;&#22823;&#30340;&#31038;&#20250;&#37324;&#26377;&#19968;&#22871;&#33258;&#24049;&#29420;&#29305;&#30340;&#25991;&#21270;&#29305;&#36136;&#30340;&#32676;&#20307;&#12290;&#8230;&#8230;&#26063;&#32676;&#26159;&#20122;&#25991;&#21270;&#32676;&#20307;&#65292;&#23427;&#20204;&#20445;&#25345;&#30340;&#29305;&#23450;&#30340;&#34892;&#20026;&#29305;&#24449;&#65292;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#20351;&#23427;&#20204;&#21306;&#21035;&#20110;&#31038;&#20250;&#20027;&#27969;&#25991;&#21270;&#25110;&#20856;&#22411;&#25991;&#21270;&#12290;</p><p class="kindle-cn-ref">&#31038;&#32676;&#24847;&#35782;&#12288;&#38500;&#20102;&#19968;&#22871;&#20849;&#21516;&#30340;&#25991;&#21270;&#29305;&#24615;&#65292;&#26063;&#32676;&#25104;&#21592;&#20043;&#38388;&#23637;&#29616;&#20986;&#19968;&#31181;&#31038;&#32676;&#24847;&#35782;&#65292;&#20063;&#23601;&#26159;&#19968;&#31181;&#20146;&#20999;&#30340;&#24863;&#35273;&#25110;&#32039;&#23494;&#32852;&#31995;&#30340;&#24847;&#35782;&#65307;&#26356;&#31616;&#27905;&#22320;&#35828;&#65292;&#23601;&#26159;&#22312;&#26063;&#32676;&#25104;&#21592;&#20043;&#38388;&#23384;&#22312;&#30528;&#19968;&#20010;&#8220;&#25105;&#20204;&#8221;&#12290;</p><p class="kindle-cn-ref">&#26063;&#32676;&#20013;&#24515;&#20027;&#20041;/&#20248;&#36234;&#24863;&#12288;&#26063;&#32676;&#25104;&#21592;&#30340;&#8220;&#25105;&#20204;&#8221;&#24847;&#35782;&#36890;&#24120;&#37117;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#23548;&#33268;&#26063;&#32676;&#20013;&#24515;&#20027;&#20041;&#65288;ethnocentrism&#65289;&#65292;&#21363;&#20542;&#21521;&#20110;&#29992;&#26576;&#20010;&#26063;&#32676;&#30340;&#26631;&#20934;&#21644;&#20215;&#20540;&#35780;&#20215;&#20854;&#20182;&#30340;&#32676;&#20307;&#12290;&#36825;&#23558;&#24517;&#28982;&#23548;&#33268;&#35813;&#26063;&#32676;&#35748;&#20026;&#33258;&#24049;&#20248;&#36234;&#20110;&#20854;&#20182;&#26063;&#32676;&#12290;</p><p class="kindle-cn-ref">&#19982;&#29983;&#20465;&#26469;&#30340;&#25104;&#21592;&#36164;&#26684;&#12288;&#26063;&#32676;&#30340;&#25104;&#21592;&#36164;&#26684;&#36890;&#24120;&#26159;&#20986;&#29983;&#26102;&#33719;&#24471;&#30340;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#19968;&#20010;&#20154;&#30340;&#26063;&#32676;&#24615;&#26159;&#20986;&#29983;&#26102;&#33719;&#24471;&#30340;&#19968;&#31181;&#29305;&#24449;&#65292;&#24182;&#19988;&#19981;&#23481;&#26131;&#21457;&#29983;&#26681;&#26412;&#24615;&#21464;&#21270;&#12290;</p><p class="kindle-cn-ref">&#39046;&#22320;&#12288;&#26063;&#32676;&#24120;&#24120;&#22312;&#19968;&#20010;&#36739;&#22823;&#30340;&#31038;&#20250;&#20013;&#21344;&#25454;&#19968;&#20010;&#29420;&#31435;&#30340;&#21306;&#22495;&#12290;<span class="math-super"><a href="part0013.xhtml#note_8" id="noteBack_8">[8]</a></span></p><p>&#26082;&#28982;&#22810;&#25968;&#22269;&#23478;&#37117;&#26159;&#22810;&#26063;&#32676;&#22269;&#23478;&#65292;&#26063;&#32676;&#38388;&#30340;&#25919;&#27835;&#20851;&#31995;&#23601;&#38750;&#24120;&#37325;&#35201;&#12290;&#22810;&#26063;&#32676;&#22269;&#23478;&#30340;&#22269;&#20869;&#26063;&#32676;&#20851;&#31995;&#20027;&#35201;&#26377;&#20004;&#31181;&#31867;&#22411;&#65306;&#19968;&#31181;&#26159;&#20197;&#31454;&#20105;&#19982;&#20914;&#31361;&#20026;&#20027;&#65292;&#19968;&#31867;&#26159;&#20197;&#21512;&#20316;&#19982;&#34701;&#21512;&#20026;&#20027;&#12290;&#24403;&#28982;&#65292;&#26377;&#20123;&#22269;&#23478;&#26063;&#32676;&#20043;&#38388;&#30340;&#20851;&#31995;&#26159;&#26082;&#20914;&#31361;&#21448;&#34701;&#21512;&#30340;&#20013;&#38388;&#27169;&#24335;&#12290;&#26080;&#30097;&#65292;&#23545;&#19968;&#20010;&#22269;&#23478;&#26469;&#35828;&#65292;&#21512;&#20316;&#19982;&#34701;&#21512;&#20026;&#20027;&#30340;&#26063;&#32676;&#20851;&#31995;&#26159;&#36739;&#20026;&#29702;&#24819;&#30340;&#31867;&#22411;&#12290;&#28982;&#32780;&#65292;&#30446;&#21069;&#20173;&#28982;&#26377;&#22823;&#37327;&#22269;&#23478;&#30340;&#26063;&#32676;&#20851;&#31995;&#20197;&#31454;&#20105;&#19982;&#20914;&#31361;&#20026;&#20027;&#12290;&#25152;&#20197;&#65292;&#20316;&#20026;&#25919;&#27835;&#38382;&#39064;&#30340;&#26063;&#32676;&#20914;&#31361;&#21450;&#20854;&#21518;&#26524;&#26159;&#30446;&#21069;&#22269;&#38469;&#23398;&#30028;&#30340;&#28909;&#38376;&#35758;&#39064;&#12290;</p><p>&#20170;&#22825;&#65292;&#27431;&#27954;&#22269;&#23478;&#30340;&#26063;&#32676;&#38382;&#39064;&#24635;&#20307;&#27604;&#36739;&#32531;&#21644;&#65292;&#20294;&#27431;&#27954;&#21382;&#21490;&#19978;&#20063;&#20986;&#29616;&#36807;&#27604;&#36739;&#20005;&#37325;&#30340;&#26063;&#32676;&#25919;&#27835;&#38382;&#39064;&#12290;&#31859;&#27463;&#23572;&#183;&#38886;&#32822;&#32500;&#27431;&#21345;&#35748;&#20026;&#65292;&#23545;&#20108;&#25112;&#20197;&#21069;&#30340;&#22810;&#25968;&#35199;&#27431;&#22269;&#23478;&#26469;&#35828;&#65292;&#26063;&#32676;&#21644;&#26063;&#32676;&#25919;&#27835;&#20173;&#28982;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#25919;&#27835;&#38382;&#39064;&#65292;&#20294;&#21518;&#26469;&#26063;&#32676;&#38382;&#39064;&#24930;&#24930;&#36235;&#20110;&#32531;&#21644;&#12290;&#36825;&#20301;&#23398;&#32773;&#25351;&#20986;&#65292;&#35199;&#27431;&#22269;&#23478;&#20027;&#35201;&#36890;&#36807;&#19977;&#20010;&#36884;&#24452;&#26469;&#23454;&#29616;&#20102;&#27665;&#26063;&#25972;&#21512;&#21644;&#26063;&#32676;&#34701;&#21512;&#65306;<span class="math-super"><a href="part0013.xhtml#note_9" id="noteBack_9">[9]</a></span></p><p>&#31532;&#19968;&#20010;&#36884;&#24452;&#26159;&#29616;&#20195;&#21270;&#65292;&#21363;&#20805;&#20998;&#21457;&#23637;&#24037;&#19994;&#21270;&#21644;&#24037;&#19994;&#31038;&#20250;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#29616;&#20195;&#21270;&#31243;&#24230;&#36234;&#39640;&#65292;&#21407;&#20808;&#22522;&#20110;&#21407;&#22987;&#36523;&#20221;&#30340;&#35748;&#21516;&#23601;&#20250;&#38477;&#20302;&#12290;&#32463;&#27982;&#22240;&#32032;&#23545;&#26063;&#32676;&#36523;&#20221;&#35748;&#21516;&#25913;&#21464;&#30340;&#24433;&#21709;&#38750;&#24120;&#22823;&#12290;&#27604;&#22914;&#65292;&#20013;&#22269;&#26576;&#30465;&#21306;&#26368;&#36817;&#20960;&#24180;&#21457;&#29983;&#22810;&#27425;&#28041;&#21450;&#26063;&#32676;&#38382;&#39064;&#30340;&#24656;&#24598;&#20027;&#20041;&#26292;&#21147;&#20107;&#20214;&#12290;&#22914;&#26524;&#21482;&#25552;&#19968;&#26465;&#25919;&#31574;&#24314;&#35758;&#30340;&#35805;&#65292;&#31508;&#32773;&#35748;&#20026;&#65292;&#37027;&#23601;&#26159;&#35201;&#23613;&#24555;&#22320;&#35753;&#35813;&#21306;&#30340;&#25152;&#26377;&#20154;&#21475;&#8212;&#8212;&#29305;&#21035;&#26159;&#23569;&#25968;&#26063;&#32676;&#20154;&#21475;&#8212;&#8212;&#34701;&#20837;&#20840;&#22269;&#24615;&#30340;&#29983;&#20135;&#12289;&#20998;&#24037;&#19982;&#20132;&#26131;&#31995;&#32479;&#65292;&#34701;&#20837;&#20840;&#22269;&#24615;&#30340;&#24066;&#22330;&#32593;&#32476;&#19982;&#32463;&#27982;&#31995;&#32479;&#12290;&#36825;&#31181;&#34701;&#20837;&#30340;&#36895;&#24230;&#36234;&#24555;&#65292;&#36234;&#26377;&#21033;&#20110;&#26063;&#32676;&#20851;&#31995;&#30340;&#31283;&#23450;&#12290;&#22914;&#26524;&#23569;&#25968;&#26063;&#32676;&#27599;&#22825;&#37117;&#35201;&#29983;&#20135;&#21644;&#20132;&#26131;&#65292;&#20182;&#20204;&#19968;&#26041;&#38754;&#35201;&#25226;&#26412;&#22320;&#30340;&#29287;&#19994;&#20135;&#21697;&#12289;&#36164;&#28304;&#20135;&#21697;&#21450;&#29305;&#33394;&#20135;&#21697;&#38144;&#21806;&#32473;&#20869;&#22320;&#30340;&#20225;&#19994;&#21644;&#28040;&#36153;&#32773;&#65307;&#21478;&#19968;&#26041;&#38754;&#35201;&#19981;&#26029;&#22320;&#36141;&#20080;&#21644;&#28040;&#36153;&#20869;&#22320;&#29983;&#20135;&#30340;&#24037;&#19994;&#20135;&#21697;&#12290;&#36825;&#26679;&#65292;&#21452;&#26041;&#23601;&#20135;&#29983;&#20102;&#24066;&#22330;&#23618;&#38754;&#30340;&#20114;&#36182;&#65292;&#30001;&#27492;&#19981;&#21516;&#26063;&#32676;&#20043;&#38388;&#30340;&#34701;&#21512;&#36895;&#24230;&#23601;&#20250;&#21152;&#24555;&#12290;&#25152;&#20197;&#65292;&#29616;&#20195;&#21270;&#12289;&#24037;&#19994;&#21270;&#21644;&#32479;&#19968;&#30340;&#24066;&#22330;&#32593;&#32476;&#38750;&#24120;&#37325;&#35201;&#65292;&#29616;&#20195;&#21270;&#38271;&#26399;&#24403;&#20013;&#20250;&#20419;&#36827;&#26063;&#32676;&#34701;&#21512;&#12290;</p><p>&#31532;&#20108;&#20010;&#36335;&#24452;&#26159;&#24314;&#31435;&#19968;&#20010;&#24179;&#31561;&#20027;&#20041;&#30340;&#22269;&#23478;&#12290;&#20160;&#20040;&#26679;&#30340;&#22269;&#23478;&#26368;&#23481;&#26131;&#23548;&#33268;&#20869;&#37096;&#30340;&#26063;&#32676;&#20914;&#31361;&#21602;&#65311;&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#31216;&#20043;&#20026;&#8220;&#31181;&#31867;&#19981;&#24179;&#31561;&#8221;&#65292;&#22312;&#26063;&#32676;&#38382;&#39064;&#19978;&#21363;&#19981;&#21516;&#26063;&#32676;&#20043;&#38388;&#30340;&#25919;&#27835;&#19982;&#32463;&#27982;&#19981;&#24179;&#31561;&#12290;&#24456;&#22810;&#22269;&#23478;&#21487;&#33021;&#20107;&#23454;&#19978;&#37117;&#20250;&#23384;&#22312;&#31181;&#31867;&#19981;&#24179;&#31561;&#30340;&#38382;&#39064;&#65292;&#20294;&#26377;&#30340;&#22269;&#23478;&#22312;&#31435;&#22269;&#21407;&#21017;&#19978;&#23815;&#23578;&#24179;&#31561;&#20027;&#20041;&#12290;&#27604;&#22914;&#65292;&#22312;&#32654;&#22269;&#65292;&#30333;&#20154;&#32676;&#20307;&#30340;&#24179;&#22343;&#25910;&#20837;&#27604;&#40657;&#20154;&#39640;&#65292;&#36825;&#26159;&#19968;&#31181;&#20107;&#23454;&#19978;&#30340;&#31181;&#31867;&#19981;&#24179;&#31561;&#12290;&#20294;&#26159;&#65292;&#22312;&#27861;&#24459;&#21407;&#21017;&#21644;&#22522;&#26412;&#25919;&#31574;&#26041;&#38754;&#65292;&#40657;&#20154;&#24050;&#22312;&#25919;&#27835;&#12289;&#32463;&#27982;&#21450;&#31038;&#20250;&#26435;&#21033;&#19978;&#33719;&#24471;&#20102;&#36319;&#30333;&#20154;&#21516;&#31561;&#30340;&#22320;&#20301;&#12290;&#25152;&#20197;&#65292;&#32654;&#22269;&#22857;&#34892;&#30340;&#23601;&#26159;&#24179;&#31561;&#20027;&#20041;&#21407;&#21017;&#12290;&#22914;&#20170;&#65292;&#32654;&#22269;&#40657;&#20154;&#26063;&#35028;&#37117;&#33021;&#24403;&#36873;&#24635;&#32479;&#12290;&#20294;&#26159;&#65292;&#22312;&#24456;&#22810;&#21035;&#30340;&#22269;&#23478;&#65292;&#19981;&#21516;&#26063;&#32676;&#20043;&#38388;&#30340;&#24773;&#20917;&#21487;&#33021;&#22823;&#19981;&#19968;&#26679;&#12290;&#25353;&#29031;&#27431;&#27954;&#30340;&#32463;&#39564;&#65292;&#24314;&#31435;&#19968;&#20010;&#24179;&#31561;&#20027;&#20041;&#30340;&#22269;&#23478;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#20570;&#27861;&#12290;&#36825;&#37324;&#30340;&#24179;&#31561;&#20027;&#20041;&#20027;&#35201;&#26159;&#25351;&#24418;&#24335;&#30340;&#24179;&#31561;&#21644;&#36164;&#26684;&#30340;&#24179;&#31561;&#65292;&#21363;&#25152;&#26377;&#20154;&#37117;&#26377;&#21516;&#31561;&#30340;&#25919;&#27835;&#12289;&#32463;&#27982;&#19982;&#31038;&#20250;&#36164;&#26684;&#12290;&#30001;&#20110;&#20844;&#27665;&#27861;&#24459;&#36523;&#20221;&#30340;&#24179;&#31561;&#65292;&#20844;&#27665;&#30340;&#26063;&#32676;&#36523;&#20221;&#21644;&#26063;&#32676;&#35748;&#21516;&#23601;&#22823;&#22823;&#28129;&#21270;&#20102;&#12290;&#24403;&#28982;&#65292;&#19968;&#20010;&#31038;&#20250;&#33509;&#33021;&#22312;&#27861;&#24459;&#24179;&#31561;&#30340;&#22522;&#30784;&#19978;&#65292;&#25512;&#36827;&#19981;&#21516;&#26063;&#32676;&#20043;&#38388;&#30340;&#23454;&#36136;&#24615;&#24179;&#31561;&#65292;&#23558;&#26356;&#26377;&#21033;&#20110;&#32531;&#21644;&#26063;&#32676;&#20851;&#31995;&#12290;&#30456;&#21453;&#65292;&#19968;&#20010;&#22269;&#23478;&#22914;&#26524;&#20351;&#20844;&#27665;&#22240;&#25143;&#31821;&#12289;&#22478;&#20065;&#12289;&#20307;&#21046;&#20869;&#22806;&#31561;&#22240;&#32032;&#21457;&#29983;&#20005;&#37325;&#30340;&#38548;&#31163;&#65292;&#24517;&#28982;&#19981;&#21033;&#20110;&#22609;&#36896;&#24179;&#31561;&#20027;&#20041;&#30340;&#22269;&#23478;&#65292;&#20063;&#19981;&#21033;&#20110;&#24378;&#21270;&#26063;&#32676;&#34701;&#21512;&#12290;</p><p>&#31532;&#19977;&#20010;&#36335;&#24452;&#26159;&#22609;&#36896;&#27665;&#26063;&#35748;&#21516;&#12290;&#36825;&#37324;&#27665;&#26063;&#35748;&#21516;&#26159;&#36229;&#36234;&#26063;&#32676;&#35748;&#21516;&#20043;&#19978;&#30340;&#12289;&#22522;&#20110;&#27665;&#26063;&#22269;&#23478;&#36523;&#20221;&#30340;&#35748;&#21516;&#24863;&#12290;&#23545;&#19968;&#20010;&#33487;&#26684;&#20848;&#20154;&#26469;&#35828;&#65292;&#20182;&#39318;&#20808;&#35748;&#20026;&#33258;&#24049;&#26159;&#33521;&#22269;&#20154;&#36824;&#26159;&#33487;&#26684;&#20848;&#20154;&#65292;&#36825;&#26159;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#65292;&#20851;&#31995;&#21040;&#36825;&#20010;&#20844;&#27665;&#30340;&#27665;&#26063;&#35748;&#21516;&#12290;&#25343;&#27861;&#22269;&#26469;&#35828;&#65292;&#32771;&#34385;&#21040;&#31227;&#27665;&#38382;&#39064;&#21487;&#33021;&#20250;&#24369;&#21270;&#27861;&#22269;&#20844;&#27665;&#30340;&#27665;&#26063;&#35748;&#21516;&#65292;&#27861;&#22269;&#19987;&#38376;&#35774;&#31435;&#20102;&#31227;&#27665;&#37096;&#36127;&#36131;&#24402;&#21270;&#20107;&#21153;&#65292;&#20854;&#30446;&#30340;&#37117;&#26159;&#20026;&#20102;&#21152;&#24378;&#27861;&#22269;&#22269;&#20869;&#30340;&#26063;&#32676;&#34701;&#21512;&#21644;&#27665;&#26063;&#35748;&#21516;&#12290;&#20294;&#26159;&#65292;&#26377;&#20123;&#22269;&#23478;&#22312;&#36523;&#20221;&#21046;&#24230;&#19978;&#24378;&#35843;&#20844;&#27665;&#30340;&#26063;&#32676;&#36523;&#20221;&#65292;&#36825;&#31181;&#20570;&#27861;&#19982;&#22609;&#36896;&#27665;&#26063;&#35748;&#21516;&#12289;&#24378;&#21270;&#26063;&#32676;&#34701;&#21512;&#30340;&#21407;&#21017;&#32972;&#36947;&#32780;&#39536;&#12290;&#35832;&#22914;&#27492;&#31867;&#30340;&#25919;&#31574;&#38382;&#39064;&#65292;&#37117;&#38656;&#35201;&#31995;&#32479;&#30340;&#26816;&#35752;&#19982;&#21453;&#24605;&#12290;</p><p>&#20108;&#25112;&#21069;&#30340;&#22810;&#25968;&#27431;&#27954;&#22269;&#23478;&#65292;&#26063;&#32676;&#38382;&#39064;&#26159;&#19968;&#20010;&#36828;&#27604;&#20170;&#22825;&#26222;&#36941;&#30340;&#29616;&#35937;&#12290;&#27492;&#21518;&#65292;&#36825;&#20123;&#22269;&#23478;&#20511;&#21161;&#19978;&#36848;&#19977;&#20010;&#36884;&#24452;&#36827;&#34892;&#20102;&#25104;&#21151;&#30340;&#27665;&#26063;&#25972;&#21512;&#12290;&#36825;&#20123;&#25919;&#31574;&#24369;&#21270;&#20102;&#20844;&#27665;&#30340;&#26063;&#32676;&#36523;&#20221;&#65292;&#24378;&#21270;&#20102;&#20844;&#27665;&#36523;&#20221;&#12290;&#36825;&#26679;&#65292;&#27431;&#27954;&#22269;&#23478;&#30340;&#26063;&#32676;&#25919;&#27835;&#38382;&#39064;&#23601;&#36235;&#20110;&#32531;&#21644;&#20102;&#12290;&#24635;&#20043;&#65292;&#27431;&#27954;&#22269;&#23478;&#24212;&#23545;&#26063;&#32676;&#38382;&#39064;&#30340;&#36825;&#31181;&#25919;&#27835;&#32463;&#39564;&#26159;&#20540;&#24471;&#20854;&#20182;&#22269;&#23478;&#20511;&#37492;&#30340;&#12290;&#24403;&#28982;&#65292;&#20170;&#22825;&#27431;&#27954;&#30340;&#23569;&#25968;&#22320;&#26041;&#20173;&#23384;&#22312;&#26063;&#32676;&#25919;&#27835;&#38382;&#39064;&#65292;&#27604;&#22914;&#35199;&#29677;&#29273;&#30340;&#24052;&#26031;&#20811;&#22320;&#21306;&#21644;&#33521;&#22269;&#30340;&#33487;&#26684;&#20848;&#22320;&#21306;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_87">11.4&#12288;&#26063;&#32676;&#25919;&#27835;&#19982;&#25919;&#27835;&#21457;&#23637;</h2><p>&#23545;&#20170;&#22825;&#30340;&#19990;&#30028;&#26469;&#35828;&#65292;&#26063;&#32676;&#25919;&#27835;&#19982;&#26063;&#32676;&#20914;&#31361;&#26159;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#12290;&#32654;&#22269;&#26063;&#32676;&#25919;&#27835;&#23398;&#32773;&#21776;&#32435;&#24503;&#183;&#38669;&#27931;&#32500;&#33576;&#35748;&#20026;&#65306;&#8220;&#26063;&#32676;&#20914;&#31361;&#26159;&#19968;&#20010;&#19990;&#30028;&#24615;&#30340;&#29616;&#35937;&#12290;&#8221;<span class="math-super"><a href="part0013.xhtml#note_10" id="noteBack_10">[10]</a></span>&#33707;&#22958;&#21345;&#183;&#25176;&#22827;&#29305;&#21017;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#29616;&#22312;&#20960;&#20046;&#19977;&#20998;&#20043;&#20108;&#30340;&#27494;&#35013;&#20914;&#31361;&#37117;&#21253;&#21547;&#20102;&#26063;&#32676;&#22240;&#32032;&#12290;&#8230;&#8230;&#26063;&#32676;&#20914;&#31361;&#26159;&#27494;&#35013;&#20914;&#31361;&#30340;&#26368;&#20027;&#35201;&#24418;&#24335;&#65292;&#22312;&#36739;&#30701;&#26102;&#26399;&#20869;&#12289;&#29978;&#33267;&#36739;&#38271;&#26102;&#26399;&#20869;&#22823;&#27010;&#37117;&#19981;&#20250;&#32531;&#21644;&#12290;&#8230;&#8230;&#20165;&#22312;&#20108;&#25112;&#20043;&#21518;&#65292;&#23601;&#26377;&#25968;&#30334;&#19975;&#20154;&#22240;&#20026;&#36523;&#20026;&#29305;&#23450;&#26063;&#32676;&#30340;&#19968;&#21592;&#32780;&#20007;&#21629;&#12290;<span class="math-super"><a href="part0013.xhtml#note_11" id="noteBack_11">[11]</a></span></p><p>&#22312;&#21382;&#21490;&#19978;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#36825;&#26679;&#30340;&#19996;&#21335;&#20122;&#22269;&#23478;&#12289;&#21360;&#24230;&#36825;&#26679;&#30340;&#21335;&#20122;&#22269;&#23478;&#12289;&#23612;&#26085;&#21033;&#20122;&#36825;&#26679;&#30340;&#38750;&#27954;&#22269;&#23478;&#12289;&#21069;&#21335;&#26031;&#25289;&#22827;&#36825;&#26679;&#30340;&#27431;&#27954;&#22269;&#23478;&#65292;&#20986;&#29616;&#36807;&#19982;&#26063;&#32676;&#25919;&#27835;&#26377;&#20851;&#30340;&#22823;&#37327;&#30340;&#26292;&#21147;&#20107;&#20214;&#12290;&#26063;&#32676;&#20914;&#31361;&#36824;&#26159;20&#19990;&#32426;&#20013;&#21494;&#20043;&#21518;&#20840;&#29699;&#33539;&#22260;&#20869;&#22269;&#20869;&#27494;&#35013;&#20914;&#31361;&#21644;&#20869;&#25112;&#30340;&#26368;&#20027;&#35201;&#35825;&#22240;&#12290;&#29616;&#26377;&#30740;&#31350;&#35748;&#20026;&#65292;&#20108;&#25112;&#20197;&#21518;50%&#8212;70%&#30340;&#22269;&#20869;&#27494;&#35013;&#20914;&#31361;&#19982;&#20869;&#25112;&#37117;&#36319;&#26063;&#32676;&#38382;&#39064;&#26377;&#20851;&#12290;&#20174;&#29616;&#26377;&#30340;&#36235;&#21183;&#30475;&#65292;&#26063;&#32676;&#20914;&#31361;&#22312;&#30456;&#24403;&#38271;&#26102;&#38388;&#20869;&#20173;&#28982;&#26159;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#22269;&#20869;&#25919;&#27835;&#30340;&#20027;&#35201;&#25361;&#25112;&#12290;</p><p>&#22269;&#20869;&#23398;&#30028;&#36807;&#21435;&#20851;&#20110;&#26063;&#32676;&#25919;&#27835;&#19982;&#26063;&#32676;&#20914;&#31361;&#30340;&#30740;&#31350;&#27604;&#36739;&#23569;&#65292;&#20294;&#22269;&#38469;&#26032;&#38395;&#20013;&#26063;&#32676;&#26292;&#21147;&#25253;&#36947;&#30340;&#22686;&#21152;&#21450;&#22269;&#20869;&#38470;&#32493;&#20986;&#29616;&#19982;&#23569;&#25968;&#26063;&#32676;&#26377;&#20851;&#30340;&#26292;&#21147;&#24656;&#24598;&#20107;&#20214;&#65292;&#20351;&#24471;&#22269;&#20869;&#23398;&#30028;&#24320;&#22987;&#37325;&#35270;&#36825;&#19968;&#39046;&#22495;&#30340;&#30740;&#31350;&#12290;&#20174;&#22269;&#38469;&#23398;&#30028;&#26469;&#30475;&#65292;&#26063;&#32676;&#25919;&#27835;&#26159;&#26368;&#36817;&#19968;&#20108;&#21313;&#24180;&#26368;&#21463;&#20851;&#27880;&#30340;&#27604;&#36739;&#25919;&#27835;&#30740;&#31350;&#39046;&#22495;&#20043;&#19968;&#12290;</p><p>&#22269;&#38469;&#19978;&#26377;&#30740;&#31350;&#20851;&#27880;&#19968;&#20010;&#22269;&#23478;&#30340;&#26063;&#32676;&#32467;&#26500;&#36319;&#35813;&#22269;&#26063;&#32676;&#20914;&#31361;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#22270;11.3&#29992;&#25551;&#36848;&#24615;&#23450;&#37327;&#32479;&#35745;&#20998;&#26512;&#20102;&#26063;&#32676;&#20998;&#21270;&#31243;&#24230;&#65288;&#32437;&#36724;&#65289;&#19982;&#26063;&#32676;&#26497;&#21270;&#31243;&#24230;&#65288;&#27178;&#36724;&#65289;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#36825;&#37324;&#30340;&#26063;&#32676;&#20998;&#21270;&#31243;&#24230;&#34913;&#37327;&#30340;&#26159;&#19968;&#20010;&#22269;&#23478;&#20869;&#37096;&#30340;&#26063;&#32676;&#32467;&#26500;&#65292;&#26063;&#32676;&#26497;&#21270;&#31243;&#24230;&#34913;&#37327;&#30340;&#26159;&#19968;&#20010;&#22269;&#23478;&#20869;&#37096;&#30340;&#26063;&#32676;&#20914;&#31361;&#31243;&#24230;&#12290;&#22270;11.1&#25581;&#31034;&#30340;&#30456;&#20851;&#24615;&#26159;&#65306;&#22312;&#26063;&#32676;&#20998;&#21270;&#31243;&#24230;&#36739;&#20302;&#30340;&#38454;&#27573;&#65292;&#38543;&#30528;&#26063;&#32676;&#20998;&#21270;&#31243;&#24230;&#30340;&#25552;&#39640;&#65292;&#26063;&#32676;&#20914;&#31361;&#30340;&#31243;&#24230;&#20250;&#22686;&#21152;&#65307;&#20294;&#26063;&#32676;&#20998;&#21270;&#39640;&#21040;&#19968;&#23450;&#31243;&#24230;&#20043;&#21518;&#65292;&#38543;&#30528;&#26063;&#32676;&#20998;&#21270;&#31243;&#24230;&#30340;&#32487;&#32493;&#25552;&#39640;&#65292;&#26063;&#32676;&#20914;&#31361;&#21453;&#32780;&#20250;&#36235;&#20110;&#32531;&#21644;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="318" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00329.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;11.1&#12288;&#26063;&#32676;&#20998;&#21270;&#31243;&#24230;&#19982;&#26063;&#32676;&#20914;&#31361;&#31243;&#24230;&#30340;&#30456;&#20851;&#24615;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;Jos&#233; G. Montalvo and Marta Reynal-Querol,&#8220;Ethnic Polarization, Potential Conflict, and Civil Wars,&#8221;<span class="kindle-cn-italic">The American Economic Review</span>, Vol.95, No.3&#65288;Jun., 2005&#65289;, pp.796-816, Figure 1&#12290;</p><p>&#20030;&#20363;&#26469;&#35828;&#65292;&#31532;&#19968;&#31181;&#24773;&#20917;&#26159;&#26576;&#22269;90%&#20154;&#21475;&#23646;&#20110;&#19968;&#20010;&#26063;&#32676;&#65292;&#21363;&#35813;&#22269;&#26063;&#32676;&#20998;&#21270;&#31243;&#24230;&#24456;&#20302;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#21457;&#29983;&#26063;&#32676;&#20914;&#31361;&#30340;&#21487;&#33021;&#24615;&#36739;&#20302;&#12290;&#31532;&#20108;&#31181;&#24773;&#20917;&#26159;&#35813;&#22269;30%&#20154;&#21475;&#23646;&#20110;A&#26063;&#32676;&#65292;25%&#20154;&#21475;&#23646;&#20110;B&#26063;&#32676;&#65292;20%&#20154;&#21475;&#23646;&#20110;C&#26063;&#32676;&#65292;&#21097;&#19979;25%&#20154;&#21475;&#23646;&#20110;&#20854;&#20182;&#22810;&#20010;&#26063;&#32676;&#12290;&#19982;&#19978;&#19968;&#31181;&#24773;&#20917;&#27604;&#36739;&#65292;&#35813;&#22269;&#30340;&#26063;&#32676;&#20998;&#21270;&#31243;&#24230;&#22823;&#22823;&#25552;&#39640;&#20102;&#65292;&#30456;&#24212;&#22320;&#35813;&#22269;&#26063;&#32676;&#20914;&#31361;&#31243;&#24230;&#20063;&#22823;&#24133;&#25552;&#39640;&#12290;&#20174;&#24050;&#26377;&#32463;&#39564;&#26469;&#30475;&#65292;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#23384;&#22312;&#20004;&#20010;&#25110;&#20960;&#20010;&#20027;&#35201;&#26063;&#32676;&#65292;&#23427;&#20204;&#24444;&#27492;&#31454;&#20105;&#21448;&#21183;&#22343;&#21147;&#25932;&#65292;&#26063;&#32676;&#20914;&#31361;&#21487;&#33021;&#20250;&#38750;&#24120;&#20005;&#37325;&#12290;&#31532;&#19977;&#31181;&#24773;&#20917;&#26159;&#35813;&#22269;&#26368;&#22823;&#21333;&#20010;&#26063;&#32676;&#25152;&#21344;&#20154;&#21475;&#30340;&#27604;&#20363;&#19981;&#36807;10%&#65292;&#21518;&#38754;&#20960;&#20010;&#36739;&#22823;&#26063;&#32676;&#20154;&#21475;&#27604;&#20363;&#20381;&#27425;&#20165;&#20026;8%&#12289;6%&#12289;5%&#21644;4%&#65292;&#20854;&#20313;&#20154;&#21475;&#23646;&#20110;&#35268;&#27169;&#26356;&#23567;&#20294;&#25968;&#37327;&#20247;&#22810;&#30340;&#19981;&#21516;&#26063;&#32676;&#12290;&#19982;&#31532;&#20108;&#31181;&#24773;&#20917;&#30456;&#27604;&#65292;&#36825;&#20010;&#22269;&#23478;&#30340;&#26063;&#32676;&#20998;&#21270;&#31243;&#24230;&#26356;&#39640;&#65292;&#20294;&#26063;&#32676;&#20914;&#31361;&#31243;&#24230;&#21453;&#32780;&#20250;&#38477;&#20302;&#12290;&#29702;&#30001;&#22312;&#20110;&#65292;&#30001;&#20110;&#25972;&#20010;&#22269;&#23478;&#30340;&#20154;&#21475;&#20687;&#19968;&#20010;&#26063;&#32676;&#19975;&#33457;&#31570;&#65292;&#19981;&#21516;&#26063;&#32676;&#20043;&#38388;&#21453;&#32780;&#19981;&#26131;&#24418;&#25104;&#23545;&#25239;&#20851;&#31995;&#65292;&#26063;&#32676;&#20914;&#31361;&#22240;&#27492;&#36235;&#20110;&#32531;&#21644;&#12290;&#24403;&#28982;&#65292;&#19978;&#36848;&#30456;&#20851;&#24615;&#26159;&#22522;&#20110;&#36328;&#22269;&#30340;&#22823;&#26679;&#26412;&#25968;&#25454;&#24471;&#20986;&#30340;&#65292;&#20855;&#20307;&#21040;&#27599;&#19968;&#20010;&#22269;&#23478;&#65292;&#26063;&#32676;&#25919;&#27835;&#30340;&#23454;&#38469;&#24773;&#24418;&#24448;&#24448;&#21315;&#24046;&#19975;&#21035;&#12290;</p><p>&#26063;&#32676;&#25919;&#27835;&#36890;&#24120;&#36824;&#36319;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#25919;&#27835;&#21457;&#23637;&#21644;&#27665;&#20027;&#36716;&#22411;&#26377;&#20851;&#12290;&#22312;&#21457;&#23637;&#20013;&#19990;&#30028;&#65292;&#24456;&#22810;&#22269;&#23478;&#30340;&#26063;&#32676;&#20914;&#31361;&#27491;&#22312;&#25104;&#20026;&#23041;&#32961;&#26032;&#20852;&#27665;&#20027;&#25919;&#20307;&#31283;&#23450;&#30340;&#20027;&#35201;&#38382;&#39064;&#12290;&#20174;&#24050;&#26377;&#30740;&#31350;&#26469;&#30475;&#65292;&#26063;&#32676;&#20914;&#31361;&#19982;&#27665;&#20027;&#20914;&#31361;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#12290;&#19968;&#26041;&#38754;&#65292;&#27665;&#20027;&#36716;&#22411;&#26377;&#21487;&#33021;&#24433;&#21709;&#19968;&#22269;&#26063;&#32676;&#20914;&#31361;&#30340;&#31243;&#24230;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#26063;&#32676;&#20914;&#31361;&#20250;&#24433;&#21709;&#12289;&#29978;&#33267;&#20915;&#23450;&#19968;&#22269;&#27665;&#20027;&#36716;&#22411;&#30340;&#25104;&#36133;&#12290;&#26377;&#23398;&#32773;&#30740;&#31350;&#21457;&#29616;&#65292;&#23545;&#22810;&#26063;&#32676;&#22269;&#23478;&#26469;&#35828;&#65292;&#27665;&#20027;&#36716;&#22411;&#21069;&#26399;&#26377;&#21487;&#33021;&#21152;&#21095;&#26063;&#32676;&#20914;&#31361;&#65307;&#38543;&#30528;&#27665;&#20027;&#25919;&#20307;&#32500;&#31995;&#26102;&#38388;&#30340;&#24310;&#38271;&#65292;&#26063;&#32676;&#20914;&#31361;&#20250;&#36235;&#20110;&#32531;&#21644;&#12290;<span class="math-super"><a href="part0013.xhtml#note_12" id="noteBack_12">[12]</a></span>&#22312;&#22270;11.2&#20013;&#65292;&#32437;&#36724;&#26159;&#26063;&#32676;&#20914;&#31361;&#30340;&#31243;&#24230;&#65292;&#27178;&#36724;&#26159;&#27665;&#20027;&#25919;&#20307;&#30340;&#32500;&#31995;&#26102;&#38388;&#12290;&#35813;&#22270;&#26174;&#31034;&#65292;&#23545;&#20110;&#19968;&#20010;&#26063;&#32676;&#22810;&#26679;&#21270;&#31243;&#24230;&#24456;&#39640;&#30340;&#23041;&#26435;&#22269;&#23478;&#26469;&#35828;&#65292;&#38543;&#30528;&#27665;&#20027;&#36716;&#22411;&#30340;&#21551;&#21160;&#65292;&#35813;&#22269;&#30340;&#26063;&#32676;&#20914;&#31361;&#27700;&#24179;&#21487;&#33021;&#20986;&#29616;&#20808;&#19978;&#21319;&#21518;&#19979;&#38477;&#30340;&#36807;&#31243;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22312;&#19968;&#20010;&#22810;&#26063;&#32676;&#22269;&#23478;&#65292;&#21021;&#22987;&#30340;&#27665;&#20027;&#25919;&#20307;&#24448;&#24448;&#27604;&#27492;&#21069;&#30340;&#23041;&#26435;&#25919;&#20307;&#20855;&#26377;&#26356;&#39640;&#30340;&#26063;&#32676;&#20914;&#31361;&#27700;&#24179;&#65307;&#32780;&#24041;&#22266;&#30340;&#27665;&#20027;&#25919;&#20307;&#24448;&#24448;&#27604;&#27492;&#21069;&#30340;&#23041;&#26435;&#25919;&#20307;&#20855;&#26377;&#26356;&#20302;&#30340;&#26063;&#32676;&#20914;&#31361;&#27700;&#24179;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="319" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00330.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;11.2&#12288;&#27665;&#20027;&#25919;&#20307;&#32500;&#31995;&#26102;&#38388;&#19982;&#26063;&#32676;&#20914;&#31361;&#31243;&#24230;</p></div><p>&#37027;&#20040;&#65292;&#22914;&#20309;&#35299;&#37322;&#27665;&#20027;&#36716;&#22411;&#19982;&#26063;&#32676;&#20914;&#31361;&#20043;&#38388;&#21069;&#39640;&#21518;&#20302;&#30340;&#29616;&#35937;&#21602;&#65311;&#22312;&#23041;&#26435;&#25919;&#20307;&#20043;&#19979;&#65292;&#23613;&#31649;&#22269;&#20869;&#23384;&#22312;&#19981;&#21516;&#26063;&#32676;&#24182;&#19988;&#36825;&#20123;&#26063;&#32676;&#26377;&#30528;&#21382;&#21490;&#19978;&#30340;&#24681;&#24616;&#20851;&#31995;&#65292;&#20294;&#30001;&#20110;&#32570;&#23569;&#20805;&#20998;&#30340;&#25919;&#27835;&#21442;&#19982;&#65292;&#19981;&#21516;&#26063;&#32676;&#38598;&#22242;&#30340;&#25919;&#27835;&#35785;&#27714;&#34987;&#21387;&#21046;&#20102;&#65292;&#36825;&#26679;&#23601;&#34920;&#29616;&#20026;&#30452;&#25509;&#30340;&#26063;&#32676;&#20914;&#31361;&#31243;&#24230;&#36739;&#20302;&#12290;&#20294;&#26159;&#65292;&#38543;&#30528;&#27665;&#20027;&#36716;&#22411;&#30340;&#21551;&#21160;&#65292;&#25152;&#26377;&#26063;&#32676;&#38598;&#22242;&#37117;&#25317;&#26377;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#30340;&#26435;&#21033;&#65292;&#37117;&#21487;&#20197;&#36890;&#36807;&#20844;&#24320;&#26041;&#24335;&#34920;&#36798;&#25919;&#27835;&#35785;&#27714;&#65292;&#29978;&#33267;&#37117;&#32452;&#24314;&#25919;&#20826;&#21442;&#19982;&#25919;&#27835;&#31454;&#20105;&#12290;&#36825;&#26679;&#65292;&#29305;&#21035;&#26159;&#23545;&#33853;&#21518;&#22269;&#23478;&#26469;&#35828;&#65292;&#22522;&#20110;&#21407;&#22987;&#36523;&#20221;&#35748;&#21516;&#30340;&#26063;&#32676;&#35785;&#27714;&#20250;&#24555;&#36895;&#19978;&#21319;&#12290;&#22312;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#26063;&#32676;&#36523;&#20221;&#20250;&#25104;&#20026;&#20027;&#35201;&#30340;&#25919;&#27835;&#21160;&#21592;&#25163;&#27573;&#12290;&#25152;&#26377;&#36825;&#20123;&#65292;&#37117;&#21487;&#33021;&#20250;&#25512;&#21160;&#26063;&#32676;&#20914;&#31361;&#30340;&#24555;&#36895;&#19978;&#21319;&#12290;&#32780;&#24403;&#27665;&#20027;&#36716;&#22411;&#26102;&#38388;&#36739;&#38271;&#12289;&#27665;&#20027;&#25919;&#20307;&#36235;&#20110;&#24041;&#22266;&#26102;&#65292;&#19981;&#21516;&#26063;&#32676;&#38598;&#22242;&#24320;&#22987;&#23398;&#20250;&#29992;&#21644;&#24179;&#32780;&#38750;&#26292;&#21147;&#12289;&#21046;&#24230;&#21270;&#32780;&#38750;&#20914;&#31361;&#26041;&#24335;&#26469;&#34920;&#36798;&#25919;&#27835;&#35785;&#27714;&#21644;&#22788;&#29702;&#26063;&#32676;&#20851;&#31995;&#65292;&#36825;&#26679;&#26063;&#32676;&#20914;&#31361;&#31243;&#24230;&#20250;&#36880;&#27493;&#38477;&#20302;&#12290;&#22240;&#27492;&#65292;&#38271;&#26399;&#24403;&#20013;&#65292;&#27665;&#20027;&#25919;&#20307;&#32500;&#31995;&#26102;&#38388;&#36234;&#38271;&#65292;&#26063;&#32676;&#20914;&#31361;&#27700;&#24179;&#23601;&#20250;&#36234;&#20302;&#12290;</p><p>&#19978;&#36848;&#20998;&#26512;&#24847;&#21619;&#30528;&#65292;&#24403;&#22810;&#26063;&#32676;&#22269;&#23478;&#21551;&#21160;&#27665;&#20027;&#36716;&#22411;&#26102;&#38754;&#20020;&#30528;&#19968;&#20010;&#20005;&#23803;&#30340;&#25361;&#25112;&#8212;&#8212;&#35813;&#22269;&#27665;&#20027;&#25919;&#20307;&#33021;&#21542;&#22312;&#24613;&#21095;&#19978;&#21319;&#30340;&#26063;&#32676;&#20914;&#31361;&#20013;&#29983;&#23384;&#19979;&#26469;&#65311;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#26063;&#32676;&#20914;&#31361;&#20005;&#37325;&#65292;&#33021;&#21542;&#23436;&#25104;&#27665;&#20027;&#36716;&#22411;&#23601;&#25104;&#20102;&#19968;&#20010;&#38382;&#39064;&#12290;&#23545;&#19968;&#20010;&#22810;&#26063;&#32676;&#30340;&#22823;&#22269;&#26469;&#35828;&#65292;&#21363;&#20415;&#21482;&#26377;&#19968;&#23567;&#22359;&#22320;&#26041;&#22240;&#20026;&#20005;&#37325;&#30340;&#26063;&#32676;&#20914;&#31361;&#32780;&#19981;&#24471;&#19981;&#37319;&#29992;&#27494;&#21147;&#35299;&#20915;&#30340;&#35805;&#65292;&#23545;&#25972;&#20010;&#26032;&#20852;&#27665;&#20027;&#25919;&#20307;&#37117;&#20250;&#26500;&#25104;&#19968;&#31181;&#23454;&#36136;&#24615;&#30340;&#23041;&#32961;&#12290;&#22269;&#38469;&#23398;&#26415;&#30028;&#30340;&#20849;&#35782;&#26159;&#65292;&#26063;&#32676;&#20914;&#31361;&#36890;&#24120;&#19981;&#21033;&#20110;&#27665;&#20027;&#36716;&#22411;&#19982;&#24041;&#22266;&#12290;</p><p>&#25152;&#20197;&#65292;&#23545;&#21457;&#23637;&#20013;&#19990;&#30028;&#30340;&#22810;&#26063;&#32676;&#22269;&#23478;&#26469;&#35828;&#65292;&#22914;&#20309;&#26377;&#25928;&#22320;&#25511;&#21046;&#26063;&#32676;&#20914;&#31361;&#23601;&#26159;&#19968;&#20010;&#37325;&#22823;&#35758;&#39064;&#65292;&#20063;&#26159;&#23454;&#29616;&#27665;&#20027;&#36716;&#22411;&#21644;&#24041;&#22266;&#30340;&#20851;&#38190;&#12290;&#39532;&#19969;&#183;&#40614;&#26684;&#36739;&#20026;&#37325;&#35270;&#19968;&#22269;&#22269;&#20869;&#30340;&#26063;&#32676;&#32467;&#26500;&#12290;&#20182;&#35748;&#20026;&#65292;&#26063;&#32676;&#20851;&#31995;&#20027;&#35201;&#26377;&#19977;&#31181;&#27169;&#24335;&#65306;&#19968;&#26159;&#21516;&#21270;&#65292;&#20108;&#26159;&#24179;&#31561;&#22810;&#20803;&#20027;&#20041;&#65292;&#19977;&#26159;&#19981;&#24179;&#31561;&#22810;&#20803;&#20027;&#20041;&#12290;&#36890;&#24120;&#65292;&#19981;&#24179;&#31561;&#22810;&#20803;&#20027;&#20041;&#26368;&#23481;&#26131;&#24341;&#21457;&#25919;&#27835;&#38382;&#39064;&#12290;&#24403;&#24369;&#21183;&#26063;&#32676;&#35748;&#35782;&#21040;&#36825;&#31181;&#19981;&#24179;&#31561;&#24182;&#24320;&#22987;&#25239;&#20105;&#26102;&#65292;&#24448;&#24448;&#23601;&#20250;&#23548;&#33268;&#26063;&#32676;&#20914;&#31361;&#12290;&#40614;&#26684;&#20511;&#29992;&#26031;&#33922;&#33452;&#183;&#26031;&#22374;&#20271;&#26684;&#30340;&#35805;&#35828;&#65306;&#8220;&#22914;&#26524;&#35828;&#23384;&#22312;&#26063;&#32676;&#38382;&#39064;&#30340;&#38081;&#24459;&#65292;&#37027;&#23601;&#26159;&#24403;&#21508;&#20010;&#26063;&#32676;&#22788;&#22312;&#26435;&#21147;&#12289;&#36130;&#23500;&#21644;&#22320;&#20301;&#30340;&#19981;&#21516;&#31561;&#32423;&#26102;&#65292;&#20914;&#31361;&#19981;&#21487;&#36991;&#20813;&#12290;&#8221;&#36825;&#24847;&#21619;&#30528;&#65292;&#19981;&#24179;&#31561;&#22810;&#20803;&#20027;&#20041;&#30340;&#26063;&#32676;&#20851;&#31995;&#27169;&#24335;&#26368;&#26377;&#21487;&#33021;&#23548;&#33268;&#26063;&#32676;&#20914;&#31361;&#12290;<span class="math-super"><a href="part0013.xhtml#note_13" id="noteBack_13">[13]</a></span>&#24635;&#30340;&#26469;&#30475;&#65292;&#36825;&#31181;&#29702;&#35770;&#35270;&#35282;&#26356;&#27880;&#37325;&#26063;&#32676;&#20851;&#31995;&#30340;&#31038;&#20250;&#32467;&#26500;&#12290;</p><p>&#21478;&#19968;&#29702;&#35770;&#35270;&#35282;&#21017;&#20559;&#21521;&#20110;&#21046;&#24230;&#20027;&#20041;&#12290;&#20851;&#20110;&#22914;&#20309;&#22312;&#22810;&#26063;&#32676;&#31038;&#20250;&#25110;&#39640;&#24230;&#20998;&#35010;&#30340;&#31038;&#20250;&#36890;&#36807;&#25511;&#21046;&#26063;&#32676;&#20914;&#31361;&#26469;&#32500;&#31995;&#26032;&#20852;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#65292;&#23398;&#26415;&#30028;&#26377;&#24456;&#22810;&#35752;&#35770;&#12290;&#30446;&#21069;&#65292;&#22269;&#38469;&#23398;&#26415;&#30028;&#22522;&#20110;&#21046;&#24230;&#20027;&#20041;&#24418;&#25104;&#20102;&#20004;&#31181;&#20027;&#35201;&#30340;&#29702;&#35770;&#20027;&#24352;&#65292;&#26412;&#20070;&#31532;6&#35762;&#23545;&#27492;&#24050;&#26377;&#20171;&#32461;&#12290;&#19968;&#31181;&#20027;&#24352;&#34987;&#24402;&#20837;&#26435;&#21147;&#20998;&#20139;&#23398;&#27966;&#65292;&#20197;&#38463;&#20262;&#183;&#21033;&#26222;&#21704;&#29305;&#20026;&#20027;&#35201;&#20195;&#34920;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#24212;&#35813;&#36890;&#36807;&#27604;&#20363;&#20195;&#34920;&#21046;&#12289;&#32852;&#37030;&#21046;&#12289;&#36171;&#20104;&#23569;&#25968;&#26063;&#32676;&#20805;&#20998;&#33258;&#27835;&#26435;&#31561;&#21046;&#24230;&#23433;&#25490;&#26469;&#20419;&#25104;&#19981;&#21516;&#26063;&#32676;&#20043;&#38388;&#30340;&#26435;&#21147;&#20998;&#20139;&#65292;&#20174;&#32780;&#24357;&#21512;&#26063;&#32676;&#20998;&#35010;&#65292;&#23454;&#29616;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#12290;&#21033;&#26222;&#21704;&#29305;&#30340;&#35266;&#28857;&#21448;&#34987;&#31216;&#20026;&#21327;&#21644;&#20027;&#20041;&#27665;&#20027;&#29702;&#35770;&#25110;&#20849;&#35782;&#27665;&#20027;&#29702;&#35770;&#12290;<span class="math-super"><a href="part0013.xhtml#note_14" id="noteBack_14">[14]</a></span>&#21478;&#19968;&#24352;&#20027;&#24352;&#34987;&#24402;&#20837;&#25919;&#27835;&#25972;&#21512;&#23398;&#27966;&#65292;&#20197;&#32599;&#32435;&#24503;&#183;&#38669;&#27931;&#32500;&#33576;&#20026;&#20027;&#35201;&#20195;&#34920;&#12290;&#20182;&#35748;&#20026;&#65292;&#21033;&#26222;&#21704;&#29305;&#30340;&#20849;&#35782;&#27665;&#20027;&#26041;&#26696;&#19981;&#20165;&#19981;&#33021;&#24357;&#21512;&#26063;&#32676;&#20998;&#35010;&#65292;&#21453;&#32780;&#21487;&#33021;&#28608;&#21270;&#26063;&#32676;&#20914;&#31361;&#12290;&#20182;&#20513;&#23548;&#37319;&#29992;&#20559;&#22909;&#24615;&#25237;&#31080;&#21046;&#24230;&#26469;&#24369;&#21270;&#26063;&#32676;&#20914;&#31361;&#12290;&#20182;&#35748;&#20026;&#65292;&#23545;&#20110;&#39640;&#24230;&#20998;&#35010;&#30340;&#31038;&#20250;&#26469;&#35828;&#65292;&#39318;&#20808;&#35201;&#35299;&#20915;&#26377;&#25928;&#25919;&#27835;&#25972;&#21512;&#30340;&#38382;&#39064;&#12290;<span class="math-super"><a href="part0013.xhtml#note_15" id="noteBack_15">[15]</a></span>&#31508;&#32773;&#35748;&#20026;&#65292;&#23545;&#20110;&#21576;&#29616;&#39640;&#24230;&#26063;&#32676;&#20998;&#35010;&#30340;&#31038;&#20250;&#26469;&#35828;&#65292;&#31163;&#24515;&#22411;&#21046;&#24230;&#23433;&#25490;&#24456;&#23481;&#26131;&#23548;&#33268;&#27665;&#20027;&#25919;&#20307;&#30340;&#19981;&#31283;&#23450;&#12290;&#29305;&#21035;&#26159;&#65292;&#20013;&#22830;&#19982;&#22320;&#26041;&#39640;&#24230;&#20998;&#26435;&#30340;&#22320;&#21306;&#20027;&#20041;&#23433;&#25490;&#8212;&#8212;&#21487;&#20197;&#34987;&#35270;&#20026;&#19968;&#31181;&#39640;&#24230;&#20998;&#26435;&#30340;&#32852;&#37030;&#21046;&#8212;&#8212;&#23481;&#26131;&#24341;&#21457;&#26063;&#32676;&#20914;&#31361;&#21644;&#27665;&#20027;&#23849;&#28291;&#12290;&#35201;&#24819;&#22312;&#39640;&#24230;&#20998;&#35010;&#30340;&#31038;&#20250;&#23454;&#29616;&#27665;&#20027;&#25919;&#20307;&#31283;&#23450;&#65292;&#20851;&#38190;&#26159;&#35201;&#36890;&#36807;&#26377;&#25928;&#30340;&#23466;&#27861;&#35774;&#35745;&#21644;&#21046;&#24230;&#23433;&#25490;&#20026;&#25919;&#27835;&#31934;&#33521;&#25552;&#20379;&#36328;&#26063;&#32676;&#30340;&#25919;&#27835;&#28608;&#21169;&#12290;<span class="math-super"><a href="part0013.xhtml#note_16" id="noteBack_16">[16]</a></span></p><h2 class="kindle-cn-heading2" id="sigil_toc_id_88">&#12304;&#25512;&#33616;&#38405;&#35835;&#20070;&#30446;&#12305;</h2><p class="kindle-cn-kai">&#23433;&#19996;&#23612;&#183;&#21490;&#23494;&#26031;&#65306;&#12298;&#27665;&#26063;&#20027;&#20041;&#65306;&#29702;&#35770;&#12289;&#24847;&#35782;&#24418;&#24577;&#12289;&#21382;&#21490;&#12299;&#65292;&#21494;&#27743;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2011&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#26412;&#23612;&#36842;&#20811;&#29305;&#183;&#23433;&#24503;&#26862;&#65306;&#12298;&#24819;&#35937;&#30340;&#20849;&#21516;&#20307;&#65306;&#27665;&#26063;&#20027;&#20041;&#30340;&#36215;&#28304;&#19982;&#25955;&#24067;&#12299;&#65292;&#21556;&#21473;&#20154;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#22467;&#37324;&#20811;&#183;&#38669;&#24067;&#26031;&#40077;&#22982;&#65306;&#12298;&#27665;&#26063;&#19982;&#27665;&#26063;&#20027;&#20041;&#12299;&#65292;&#26446;&#37329;&#26757;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2000&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#39532;&#19969;&#183;N.&#40614;&#26684;&#65306;&#12298;&#26063;&#32676;&#31038;&#20250;&#23398;&#12299;&#65292;&#31062;&#21147;&#20122;&#25552;&#183;&#21496;&#39532;&#20041;&#35793;&#65292;&#21271;&#20140;&#65306;&#21326;&#22799;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#12290;</p><hr/><p class="kindle-cn-kai"><a href="part0013.xhtml#noteBack_1" id="note_1">[1]</a>&#23433;&#19996;&#23612;&#183;&#21490;&#23494;&#26031;&#65306;&#12298;&#27665;&#26063;&#20027;&#20041;&#65306;&#29702;&#35770;&#12289;&#24847;&#35782;&#24418;&#24577;&#12289;&#21382;&#21490;&#12299;&#65288;&#31532;&#20108;&#29256;&#65289;&#65292;&#21494;&#27743;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2011&#24180;&#29256;&#65292;&#31532;9&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0013.xhtml#noteBack_2" id="note_2">[2]</a>&#26412;&#23612;&#36842;&#20811;&#29305;&#183;&#23433;&#24503;&#26862;&#65306;&#12298;&#24819;&#35937;&#30340;&#20849;&#21516;&#20307;&#65306;&#27665;&#26063;&#20027;&#20041;&#30340;&#36215;&#28304;&#19982;&#20998;&#24067;&#12299;&#65292;&#21556;&#21473;&#20154;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#65292;&#31532;33&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0013.xhtml#noteBack_3" id="note_3">[3]</a>&#23433;&#19996;&#23612;&#183;&#21490;&#23494;&#26031;&#65306;&#12298;&#27665;&#26063;&#20027;&#20041;&#65306;&#29702;&#35770;&#12289;&#24847;&#35782;&#24418;&#24577;&#12289;&#21382;&#21490;&#12299;&#65288;&#31532;&#20108;&#29256;&#65289;&#65292;&#21494;&#27743;&#35793;&#65292;&#31532;13&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0013.xhtml#noteBack_4" id="note_4">[4]</a>&#23433;&#19996;&#23612;&#183;&#21490;&#23494;&#26031;&#65306;&#12298;&#27665;&#26063;&#20027;&#20041;&#65306;&#29702;&#35770;&#12289;&#24847;&#35782;&#24418;&#24577;&#12289;&#21382;&#21490;&#12299;&#65288;&#31532;&#20108;&#29256;&#65289;&#65292;&#21494;&#27743;&#35793;&#65292;&#31532;25&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0013.xhtml#noteBack_5" id="note_5">[5]</a>&#30456;&#20851;&#20869;&#23481;&#65292;&#21442;&#32771;&#23433;&#24503;&#40065;&#183;&#28023;&#20237;&#24503;&#65306;&#12298;&#25919;&#27835;&#23398;&#12299;&#65288;&#31532;&#20108;&#29256;&#65289;&#65292;&#24352;&#31435;&#40527;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;&#65292;&#31532;138&#8212;149&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0013.xhtml#noteBack_6" id="note_6">[6]</a>&#23433;&#19996;&#23612;&#183;&#21490;&#23494;&#26031;&#65306;&#12298;&#27665;&#26063;&#20027;&#20041;&#65306;&#29702;&#35770;&#12289;&#24847;&#35782;&#24418;&#24577;&#12289;&#21382;&#21490;&#12299;&#65288;&#31532;&#20108;&#29256;&#65289;&#65292;&#21494;&#27743;&#35793;&#65292;&#31532;12&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0013.xhtml#noteBack_7" id="note_7">[7]</a>&#20851;&#20110;&#27665;&#26063;&#20027;&#20041;&#30340;&#20960;&#31181;&#20027;&#35201;&#29702;&#35770;&#65292;&#21442;&#35265;&#23433;&#19996;&#23612;&#183;&#21490;&#23494;&#26031;&#65306;&#12298;&#27665;&#26063;&#20027;&#20041;&#65306;&#29702;&#35770;&#12289;&#24847;&#35782;&#24418;&#24577;&#12289;&#21382;&#21490;&#12299;&#65288;&#31532;&#20108;&#29256;&#65289;&#65292;&#21494;&#27743;&#35793;&#65292;&#31532;52&#8212;53&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0013.xhtml#noteBack_8" id="note_8">[8]</a>&#39532;&#19969;&#183;N.&#40614;&#26684;&#65306;&#12298;&#26063;&#32676;&#31038;&#20250;&#23398;&#12299;&#65292;&#31062;&#21147;&#20122;&#25552;&#183;&#21496;&#39532;&#20041;&#35793;&#65292;&#21271;&#20140;&#65306;&#21326;&#22799;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;9&#8212;13&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0013.xhtml#noteBack_9" id="note_9">[9]</a>Michel Wieviorka,&#8220;Racism in Europe: Unity and Diversity,&#8221;in Montserrat Guibernau and John Rex, eds., <span class="kindle-cn-italic">The Ethnicity Reader</span>, Cambridge: Polity, pp.291-302.</p><p class="kindle-cn-kai"><a href="part0013.xhtml#noteBack_10" id="note_10">[10]</a>&#20851;&#20110;&#26063;&#32676;&#20914;&#31361;&#65292;&#21442;&#35265;&#36825;&#37096;&#39640;&#36136;&#37327;&#30340;&#26063;&#32676;&#25919;&#27835;&#21517;&#33879;&#65306;Donald L. Horowitz, <span class="kindle-cn-italic">Ethnic Groups in Conflict</span>, Berkeley: University of California Press, 1985&#12290;</p><p class="kindle-cn-kai"><a href="part0013.xhtml#noteBack_11" id="note_11">[11]</a>Monica D. Toft, <span class="kindle-cn-italic">The Geography of Ethnic Violence: Identity, Interests, and the Indivisibility of Territory</span>, Princeton: Princeton University Press, 2003, p.3.</p><p class="kindle-cn-kai"><a href="part0013.xhtml#noteBack_12" id="note_12">[12]</a>&#27604;&#22914;&#65292;&#19979;&#38754;&#36825;&#39033;&#30740;&#31350;&#35748;&#20026;&#65292;&#27665;&#20027;&#21270;&#19982;&#26063;&#32676;&#20914;&#31361;&#20004;&#32773;&#20043;&#38388;&#26159;&#19968;&#26465;&#8220;&#20498;U&#26354;&#32447;&#8221;&#30340;&#20851;&#31995;&#65306;DemetYalcinMousseau,&#8220;Democratizing with Ethnic Divisions: A Source of Conflict?&#8221;, <span class="kindle-cn-italic">Journal of Peace Research</span>, Vol.38, No.5, 2001, pp.547-567&#12290;</p><p class="kindle-cn-kai"><a href="part0013.xhtml#noteBack_13" id="note_13">[13]</a>&#39532;&#19969;&#183;N.&#40614;&#26684;&#65306;&#12298;&#26063;&#32676;&#31038;&#20250;&#23398;&#12299;&#65292;&#31062;&#21147;&#20122;&#25552;&#183;&#21496;&#39532;&#20041;&#35793;&#65292;&#21271;&#20140;&#65306;&#21326;&#22799;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;91&#8212;119&#12289;501&#8212;524&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0013.xhtml#noteBack_14" id="note_14">[14]</a>&#38463;&#20262;&#183;&#21033;&#26222;&#21704;&#29305;&#65306;&#12298;&#27665;&#20027;&#30340;&#27169;&#24335;&#12299;&#65292;&#38472;&#23822;&#35793;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2006&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0013.xhtml#noteBack_15" id="note_15">[15]</a>Donald L. Horowitz,&#8220;Constitutional Design: Proposals versus Processes,&#8221;in Andrew Reynolds, ed., <span class="kindle-cn-italic">The Architecture of Democracy: Constitutional Design, Conflict Management, and Democracy</span>, Oxford: Oxford University Press, 2002, pp.19-25.</p><p class="kindle-cn-kai"><a href="part0013.xhtml#noteBack_16" id="note_16">[16]</a>&#21442;&#35265;&#21253;&#21018;&#21319;&#65306;&#12298;&#27665;&#20027;&#23849;&#28291;&#30340;&#25919;&#27835;&#23398;&#12299;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2014&#24180;&#29256;&#65307;&#21253;&#21018;&#21319;&#65306;&#12298;&#27665;&#20027;&#36716;&#22411;&#20013;&#30340;&#23466;&#27861;&#24037;&#31243;&#23398;&#65306;&#19968;&#20010;&#29702;&#35770;&#26694;&#26550;&#12299;&#65292;&#36733;&#20110;&#12298;&#24320;&#25918;&#26102;&#20195;&#12299;2014&#24180;&#31532;5&#26399;&#65292;&#31532;111&#8212;128&#39029;&#12290;</p></body></html>