<H2 id=sigil_toc_id_43 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#36127;&#38754;&#24605;&#24819;&#30340;&#31215;&#26497;&#21147;&#37327;</SPAN></FONT></H2>
<P class=bodycontent-text>&#34429;&#28982;&#35768;&#22810;&#21019;&#26032;&#32773;&#20174;&#22806;&#34920;&#32473;&#20154;&#30340;&#24863;&#35273;&#26159;&#20805;&#28385;&#24378;&#28872;&#20449;&#24565;&#21644;&#20449;&#24515;&#30340;&#65292;&#20294;&#22914;&#26524;&#25277;&#19997;&#21093;&#33575;&#22320;&#28145;&#20837;&#30740;&#31350;&#65292;&#20320;&#20250;&#21457;&#29616;&#20182;&#20204;&#21644;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#38750;&#24120;&#30456;&#20687;&#65306;&#20182;&#20204;&#20063;&#26377;&#30683;&#30462;&#22797;&#26434;&#30340;&#24515;&#29702;&#65292;&#20063;&#26377;&#36807;&#33258;&#25105;&#24576;&#30097;&#12290;<SPAN>&#26480;&#20986;&#30340;&#32654;&#22269;&#25919;&#24220;&#39046;&#23548;&#20154;<SPAN class=math-super><A id=cz105 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz105"><FONT color=#0066cc>&#65339;105&#65341;</FONT></A></SPAN>&#22312;&#25551;&#36848;&#20182;&#20204;&#25152;&#20570;&#20986;&#30340;&#26368;&#22256;&#38590;&#30340;&#20915;&#23450;&#26102;&#65292;&#20182;&#20204;&#30340;&#22238;&#31572;&#26159;&#65292;&#22256;&#25200;&#20182;&#20204;&#30340;&#24182;&#19981;&#26159;&#22797;&#26434;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#20570;&#20986;&#25225;&#25321;&#30340;&#21191;&#27668;&#12290;</SPAN>&#30001;&#33713;&#26031;&#22823;&#23398;&#26031;&#31185;&#29305;&#183;&#32034;&#32435;&#36763;&#65288;Scott Sonenshein&#65289;&#39046;&#23548;&#30340;&#19968;&#39033;&#26032;&#30340;&#30740;&#31350;&#25253;&#21578;&#34920;&#26126;&#65292;&#21363;&#20351;&#26159;&#26368;&#25237;&#20837;&#30340;&#29615;&#20445;&#20027;&#20041;&#32773;<SPAN class=math-super><A id=cz106 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz106"><FONT color=#0066cc>&#65339;106&#65341;</FONT></A></SPAN>&#65292;&#20063;&#24120;&#24120;&#20250;&#29369;&#30097;&#20351;&#21629;&#26159;&#21542;&#30495;&#30340;&#20250;&#25104;&#21151;&#12290;&#36873;&#25321;&#25361;&#25112;&#29616;&#29366;&#26159;&#19968;&#22330;&#33392;&#33510;&#21331;&#32477;&#30340;&#25345;&#20037;&#25112;&#65292;&#19968;&#36335;&#19978;&#19981;&#21487;&#36991;&#20813;&#22320;&#20250;&#20986;&#29616;&#22833;&#36133;&#12289;&#38556;&#30861;&#21644;&#25387;&#25240;&#12290;</P>
<P class=bodycontent-text><SPAN>&#24515;&#29702;&#23398;&#23478;&#26417;&#33673;&#183;&#35834;&#20262;&#65288;Julie Norem&#65289;&#23545;&#24212;&#23545;&#25361;&#25112;&#30340;&#20004;&#31181;&#19981;&#21516;&#25112;&#30053;&#36827;&#34892;&#20102;&#30740;&#31350;&#65306;&#19968;&#31181;&#26159;&#25112;&#30053;&#24615;&#20048;&#35266;&#20027;&#20041;&#65288;strategic optimism&#65289;&#65292;&#19968;&#31181;&#26159;&#38450;&#24481;&#24615;&#24754;&#35266;&#20027;&#20041;&#65288;defensive pessimism&#65289;</SPAN><SPAN>&#25112;&#30053;&#24615;&#20048;&#22825;&#27966;&#20250;&#20570;&#26368;&#22909;&#30340;&#39044;&#26399;&#65292;&#20445;&#25345;&#20919;&#38745;&#24182;&#35774;&#23450;&#24456;&#39640;&#30340;&#26399;&#26395;&#20540;&#65307;</SPAN><SPAN>&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#21017;&#20570;&#26368;&#22351;&#30340;&#25171;&#31639;&#65292;&#24515;&#24773;&#28966;&#34385;&#65292;&#24819;&#35937;&#30528;&#25152;&#26377;&#30340;&#20107;&#24773;&#37117;&#21487;&#33021;&#20250;&#20986;&#38169;</SPAN>&#12290;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#65292;&#22312;&#19968;&#20010;&#22823;&#22411;&#35762;&#28436;&#24320;&#22987;&#30340;&#21069;&#19968;&#21608;&#65292;&#20320;&#23601;&#20250;&#26263;&#31034;&#33258;&#24049;&#27880;&#23450;&#35201;&#22833;&#36133;&#12290;&#32780;&#19988;&#19981;&#26159;&#19968;&#33324;&#30340;&#22833;&#36133;&#8212;&#8212;&#20320;&#20250;&#34987;&#32458;&#20498;&#22312;&#33310;&#21488;&#19978;&#65292;&#28982;&#21518;&#24536;&#35760;&#25152;&#26377;&#30340;&#35789;&#12290;</P>
<P class=bodycontent-text>&#22823;&#22810;&#25968;&#20154;&#35748;&#20026;&#65292;&#20570;&#25112;&#30053;&#24615;&#20048;&#22825;&#27966;&#27604;&#20570;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#35201;&#22909;&#12290;<SPAN>&#28982;&#32780;&#35834;&#20262;&#21457;&#29616;&#65292;&#34429;&#28982;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#26356;&#21152;&#28966;&#34385;&#65292;&#19988;&#23545;&#20998;&#26512;&#12289;&#35821;&#35328;&#21644;&#21019;&#36896;&#31867;&#20219;&#21153;&#26356;&#32570;&#20047;&#33258;&#20449;&#65292;&#20294;&#20182;&#20204;&#30340;&#34920;&#29616;&#21364;&#21644;&#25112;&#30053;&#24615;&#20048;&#22825;&#27966;&#19968;&#26679;&#22909;&#12290;</SPAN>&#8220;&#36215;&#21021;&#65292;&#25105;&#38382;&#20026;&#20160;&#20040;&#36825;&#20123;&#20154;&#23613;&#31649;&#25345;&#24754;&#35266;&#24577;&#24230;&#21364;&#36824;&#33021;&#20570;&#24471;&#36825;&#20040;&#22909;&#65292;&#8221;&#35834;&#20262;&#20889;&#36947;&#65292;&#8220;&#27809;&#36807;&#22810;&#20037;&#25105;&#24320;&#22987;&#24847;&#35782;&#21040;&#65292;&#20182;&#20204;&#20570;&#24471;&#22909;&#27491;&#26159;&#22240;&#20026;&#20182;&#20204;&#30340;&#24754;&#35266;&#24577;&#24230;&#12290;&#8221;</P>
<P class=bodycontent-text>&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#35834;&#20262;&#21644;&#22905;&#30340;&#19968;&#20301;&#21516;&#20107;&#38543;&#26426;&#20998;&#37197;&#19968;&#37096;&#20998;&#30740;&#31350;&#23545;&#35937;&#24819;&#35937;&#33258;&#24049;&#25237;&#23556;&#39134;&#38230;&#26377;&#30528;&#23436;&#32654;&#30340;&#34920;&#29616;&#65292;&#19968;&#37096;&#20998;&#20154;&#35774;&#24819;&#33258;&#24049;&#34920;&#29616;&#21313;&#20998;&#31967;&#31957;&#65292;&#21478;&#19968;&#37096;&#20998;&#21017;&#20445;&#25345;&#25918;&#26494;&#29366;&#24577;&#12290;&#20043;&#21518;&#65292;&#30740;&#31350;&#23545;&#35937;&#24320;&#22987;&#25237;&#25527;&#39134;&#38230;&#12290;</P>
<P class=bodycontent-text>&#35843;&#26597;&#21457;&#29616;&#65292;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#27604;&#20048;&#35266;&#32773;&#25110;&#20445;&#25345;&#25918;&#26494;&#29366;&#24577;&#30340;&#20154;&#30340;&#20934;&#30830;&#29575;&#35201;&#39640;&#20986;&#32422;30%&#12290;&#22312;&#21478;&#19968;&#20010;&#23454;&#39564;&#20013;&#65292;&#24403;&#30740;&#31350;&#20154;&#21592;&#40723;&#21169;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#65292;&#21578;&#35785;&#20182;&#20204;&#20250;&#24456;&#22909;&#22320;&#23436;&#25104;&#36319;&#36394;&#20219;&#21153;&#65288;&#36825;&#39033;&#20219;&#21153;&#38656;&#35201;&#27880;&#24847;&#21147;&#21644;&#20934;&#30830;&#24230;&#65289;&#65292;&#20182;&#20204;&#23436;&#25104;&#20219;&#21153;&#30340;&#20934;&#30830;&#29575;&#27604;&#27809;&#26377;&#34987;&#40723;&#21169;&#26102;&#20302;29%&#12290;</P>
<P class=bodycontent-text>&#32780;&#21516;&#26679;&#36825;&#20123;&#40723;&#21169;&#30340;&#35805;&#20351;&#25112;&#30053;&#24615;&#20048;&#22825;&#27966;&#30340;&#31934;&#30830;&#24230;&#25552;&#39640;14%&#12290;</P>
<P class=bodycontent-text>&#22312;&#20934;&#22791;&#24515;&#31639;&#27979;&#35797;&#65288;&#38656;&#35201;&#22312;&#22836;&#33041;&#20013;&#36827;&#34892;&#21152;&#20943;&#27861;&#30340;&#36816;&#31639;&#65292;&#20363;&#22914;23-68+51&#65289;&#30340;&#36807;&#31243;&#20013;&#65292;&#24403;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#21015;&#20986;&#27979;&#35797;&#26102;&#21487;&#33021;&#20250;&#21457;&#29983;&#30340;&#26368;&#31967;&#31957;&#30340;&#20107;&#20197;&#21450;&#20182;&#20204;&#20250;&#26377;&#24590;&#26679;&#30340;&#24863;&#21463;&#26102;&#65292;&#20182;&#20204;&#21462;&#24471;&#30340;&#25104;&#32489;&#27604;&#27979;&#35797;&#21069;&#20998;&#25955;&#24515;&#24605;&#21462;&#24471;&#30340;&#20998;&#25968;&#39640;&#32422;25%&#12290;</P>
<P class=bodycontent-text>&#8220;<SPAN>&#38450;&#24481;&#24615;&#24754;&#35266;&#20027;&#20041;&#26159;&#22312;&#29305;&#23450;&#24773;&#20917;&#19979;&#29992;&#26469;&#31649;&#25511;&#28966;&#34385;&#12289;&#24656;&#24807;&#21644;&#25285;&#24551;&#30340;&#19968;&#31181;&#25112;&#30053;&#12290;&#8221;</SPAN></P>
<P class=bodycontent-text>&#35834;&#20262;&#35299;&#37322;&#36947;&#12290;&#24403;&#33258;&#25105;&#24576;&#30097;&#24708;&#24708;&#28508;&#20837;&#65292;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#19981;&#20250;&#35753;&#33258;&#24049;&#34987;&#24656;&#24807;&#25171;&#20498;&#12290;&#20182;&#20204;&#21051;&#24847;&#24819;&#35937;&#28798;&#38590;&#22330;&#26223;&#26469;&#21152;&#28145;&#20182;&#20204;&#30340;&#28966;&#34385;&#65292;&#24182;&#23558;&#20854;&#36716;&#21270;&#20026;&#21160;&#21147;&#12290;&#19968;&#26086;&#32771;&#34385;&#21040;&#20102;&#26368;&#31967;&#31957;&#30340;&#24773;&#20917;&#65292;&#20182;&#20204;&#23601;&#20250;&#21162;&#21147;&#35774;&#27861;&#36991;&#20813;&#36825;&#31181;&#31967;&#31957;&#24773;&#20917;&#65292;&#20180;&#32454;&#24605;&#32771;&#27599;&#19968;&#20010;&#37325;&#35201;&#30340;&#32454;&#33410;&#20197;&#30830;&#20445;&#19981;&#20250;&#22833;&#36133;&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#20250;&#26377;&#19968;&#31181;&#25511;&#21046;&#24863;&#12290;&#20182;&#20204;&#30340;&#28966;&#34385;&#22312;&#30495;&#27491;&#20570;&#26576;&#20214;&#20107;&#20043;&#21069;&#36798;&#21040;&#39030;&#23792;&#65292;&#25152;&#20197;&#24403;&#20182;&#20204;&#24320;&#22987;&#20570;&#36825;&#20214;&#20107;&#26102;&#65292;&#20182;&#20204;&#24050;&#32463;&#20026;&#25104;&#21151;&#20570;&#22909;&#20102;&#20934;&#22791;&#12290;&#20182;&#20204;&#30340;&#20449;&#24515;&#24182;&#38750;&#26469;&#33258;&#26080;&#35270;&#26410;&#26469;&#30340;&#22256;&#38590;&#25110;&#22916;&#24819;&#33258;&#24049;&#19968;&#23450;&#33021;&#25112;&#32988;&#36825;&#39033;&#22256;&#38590;&#65292;&#32780;&#26159;&#26469;&#33258;&#23545;&#29616;&#23454;&#30340;&#35780;&#20272;&#21644;&#35814;&#23613;&#30340;&#35745;&#21010;&#12290;&#24403;&#20182;&#20204;&#19981;&#24863;&#21040;&#28966;&#34385;&#65292;&#20182;&#20204;&#20250;&#21464;&#24471;&#33258;&#28385;&#65307;&#24403;&#21463;&#21040;&#40723;&#21169;&#26102;&#65292;&#20182;&#20204;&#23601;&#25171;&#28040;&#20102;&#20180;&#32454;&#35268;&#21010;&#30340;&#24565;&#22836;&#12290;<SPAN class=cloze>[...]</SPAN>&#36890;&#24120;&#65292;&#21016;&#26131;&#26031;&#183;&#30382;&#23588;&#26159;&#19968;&#20010;&#20048;&#35266;&#20027;&#20041;&#32773;&#65306;&#22312;&#21035;&#20154;&#30475;&#19981;&#21040;&#21487;&#33021;&#24615;&#30340;&#22320;&#26041;&#65292;&#20182;&#33021;&#30475;&#21040;&#65307;&#22312;&#21035;&#20154;&#35201;&#25918;&#24323;&#26102;&#65292;&#20182;&#20250;&#22362;&#25345;&#19981;&#25032;&#12290;&#20294;&#22312;&#37325;&#35201;&#30340;&#28216;&#27891;&#20043;&#21069;&#30340;&#20960;&#21608;&#65292;&#20182;&#32463;&#24120;&#20687;&#19968;&#20010;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#12290;&#20182;&#30340;&#24456;&#22810;&#28789;&#24863;&#24182;&#38750;&#26469;&#33258;&#20182;&#30340;&#22242;&#38431;&#23492;&#20104;&#20182;&#30340;&#21402;&#26395;&#65292;&#32780;&#26159;&#26469;&#33258;&#20110;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#20154;&#23545;&#20182;&#30340;&#21149;&#38459;&#12290;&#20004;&#24180;&#21069;&#65292;&#22312;&#20182;&#20026;&#25171;&#30772;&#22312;&#21271;&#26497;&#22280;&#28216;&#27891;&#32426;&#24405;&#20570;&#20934;&#22791;&#26102;&#65292;&#19968;&#20010;&#25143;&#22806;&#36816;&#21160;&#20154;&#22763;&#21578;&#35785;&#20182;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#20182;&#20250;&#22240;&#27492;&#32780;&#20007;&#21629;&#65292;&#20294;&#30382;&#23588;&#21364;&#20174;&#20013;&#33719;&#24471;&#20102;&#21160;&#21147;&#12290;&#22312;&#21478;&#19968;&#27425;&#37325;&#35201;&#30340;&#28216;&#27891;&#20043;&#21069;&#65292;&#20182;&#22238;&#24518;&#36215;&#37027;&#20123;&#24576;&#30097;&#32773;&#65292;&#24819;&#35937;&#30528;&#20182;&#20204;&#24184;&#28798;&#20048;&#31096;&#22320;&#21578;&#35785;&#26379;&#21451;&#20182;&#26159;&#26080;&#27861;&#23454;&#29616;&#30446;&#26631;&#30340;&#12290;&#20182;&#20889;&#36947;&#65306;&#8220;&#20570;&#31532;&#19968;&#20010;&#28216;&#23436;&#30340;&#20154;&#65292;&#27604;&#31532;&#20108;&#20010;&#35201;&#22256;&#38590;&#24471;&#22810;&#12290;&#20320;&#19981;&#30693;&#36947;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#24656;&#24807;&#20250;&#24102;&#26469;&#33268;&#21629;&#30340;&#25171;&#20987;&#12290;&#8221;</P>
<P class=bodycontent-text>&#24403;&#30382;&#23588;&#22312;&#21271;&#26497;&#28857;&#39076;&#25238;&#30528;&#20934;&#22791;&#19979;&#27700;&#26102;&#65292;&#20182;&#30340;&#30452;&#35273;&#35686;&#21578;&#20182;&#65306;&#8220;&#21363;&#23558;&#23637;&#24320;&#30340;&#26159;&#28798;&#38590;&#12290;&#8221;&#20294;&#20182;&#27809;&#26377;&#35797;&#22270;&#35753;&#33258;&#24049;&#25391;&#20316;&#65292;&#20182;&#21457;&#29616;&#36127;&#38754;&#30340;&#24605;&#32771;&#21521;&#20182;&#8220;&#23637;&#29616;&#20986;&#21738;&#37324;&#21487;&#33021;&#20250;&#20986;&#38169;&#65292;&#24182;&#20351;&#20182;&#25670;&#33073;&#33258;&#28385;&#8221;&#12290;&#30001;&#20110;&#32771;&#34385;&#21040;&#26368;&#22351;&#30340;&#24773;&#20917;&#65292;&#20182;&#20570;&#22909;&#20102;&#20805;&#20998;&#30340;&#20934;&#22791;&#65292;&#24182;&#21162;&#21147;&#36991;&#20813;&#27599;&#19968;&#20010;&#21487;&#33021;&#21457;&#29983;&#30340;&#39118;&#38505;&#12290;<SPAN class=math-super><A id=z54 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz54"><FONT color=#0066cc>54</FONT></A></SPAN>&#20182;&#24320;&#22987;&#21046;&#35746;&#35745;&#21010;&#65292;&#20197;&#20351;&#33258;&#24049;&#28216;&#27891;&#21069;&#22312;&#20912;&#19978;&#20572;&#30041;&#26356;&#30701;&#30340;&#26102;&#38388;&#65292;&#24182;&#22312;&#28216;&#23436;&#20043;&#21518;&#31435;&#21051;&#22238;&#21040;&#33337;&#19978;&#12290;&#8220;&#35776;&#31373;&#26159;&#35753;&#24656;&#24807;&#25104;&#20026;&#20320;&#30340;&#26379;&#21451;&#65292;&#8221;&#20182;&#35828;&#65292;&#8220;&#24656;&#24807;&#20351;&#20320;&#20934;&#22791;&#24471;&#26356;&#21152;&#20805;&#20998;&#65292;&#33021;&#26356;&#36805;&#36895;&#22320;&#30475;&#21040;&#28508;&#22312;&#30340;&#38382;&#39064;&#12290;&#8221;&#36825;&#26159;&#37325;&#35201;&#30340;&#19968;&#27493;&#65292;&#20294;&#36824;&#19981;&#36275;&#20197;&#20351;&#20182;&#22362;&#25345;&#19979;&#21435;&#12290;<SPAN>&#27491;&#22914;&#20320;&#25152;&#30475;&#21040;&#30340;&#65292;&#24403;&#20320;&#23545;&#26576;&#20010;&#20219;&#21153;&#22362;&#23450;&#19981;&#31227;&#26102;&#65292;&#38450;&#24481;&#24615;&#30340;&#24754;&#35266;&#20027;&#20041;&#26159;&#19968;&#31181;&#23453;&#36149;&#30340;&#36164;&#28304;&#12290;&#20294;&#24403;&#20320;&#20869;&#24515;&#25671;&#25670;&#19981;&#23450;&#26102;&#65292;&#28966;&#34385;&#21644;&#24576;&#30097;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290;</SPAN>