<H2 id=sigil_toc_id_48 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#34920;&#28436;&#24517;&#39035;&#32487;&#32493;</SPAN></H2>
<H2 class=bodycontent-second-title><SPAN class=RefText>&#36825;&#27573;&#34920;&#36798;&#30340;&#21547;&#20041;&#26159;&#20160;&#20040;&#65311;</SPAN></H2>
<H2 class=bodycontent-second-title><SPAN class=RefText>&#35201;&#22312;&#26377;&#28608;&#36215;&#24773;&#32490;&#30340;&#33021;&#37327;&#19979;&#20445;&#35777;&#20919;&#38745;&#65292;&#35813;&#22914;&#20309;&#21435;&#23454;&#29616;</SPAN></H2>
<H2 class=bodycontent-second-title><SPAN class=RefText></SPAN></FONT></H2>
<P class=bodycontent-text>&#24868;&#24594;&#20250;&#25269;&#28040;&#20919;&#28448;&#65306;&#25105;&#20204;&#24863;&#21040;&#33258;&#24049;&#21463;&#21040;&#22996;&#23624;&#65292;&#22240;&#32780;&#19981;&#24471;&#19981;&#25112;&#26007;&#12290;&#20294;&#26377;&#26102;&#36807;&#29369;&#19981;&#21450;&#65292;&#24868;&#24594;&#24182;&#19981;&#20165;&#20165;&#20250;&#28608;&#27963;&#20320;&#30340;&#21069;&#36827;&#31995;&#32479;&#65292;&#36824;&#20250;&#35753;&#20320;&#22312;&#21069;&#24448;&#30446;&#26631;&#30340;&#36335;&#19978;&#36807;&#20110;&#27178;&#20914;&#30452;&#25758;&#12290;&#23427;&#26159;&#20419;&#20351;&#20154;&#20204;&#35828;&#35805;&#21644;&#34892;&#21160;&#30340;&#21147;&#37327;&#65292;&#20294;&#23427;&#20063;&#20250;&#20351;&#20154;&#20204;&#22312;&#35828;&#35805;&#21644;&#34892;&#21160;&#26102;&#38477;&#20302;&#25928;&#29575;&#12290;&#24503;&#24067;&#25289;&#183;&#36808;&#32822;&#26862;&#65288;Debra Meyerson&#65289;&#21644;&#33707;&#26519;&#183;&#26031;&#21345;&#21033;&#65288;Maureen Scully&#65289;&#23545;&#31038;&#20250;&#27963;&#21160;&#23478;&#36827;&#34892;&#30740;&#31350;&#21518;6&#21457;&#29616;&#65292;&#8220;&#21516;&#26102;&#20445;&#25345;&#28608;&#24773;&#21644;&#20919;&#38745;&#21313;&#20998;&#37325;&#35201;&#12290;&#28608;&#24773;&#20419;&#20351;&#25105;&#20204;&#34892;&#21160;&#21644;&#25913;&#21464;&#65292;&#20919;&#38745;&#21017;&#20351;&#25105;&#20204;&#30340;&#34892;&#21160;&#21644;&#25913;&#21464;&#20197;&#21512;&#29702;&#21487;&#34892;&#30340;&#26041;&#24335;&#25512;&#36827;&#8221;&#12290;&#20294;&#26159;&#19968;&#26086;&#25105;&#20204;&#20135;&#29983;&#20102;&#28608;&#24773;&#65292;&#24212;&#35813;&#22914;&#20309;&#21516;&#26102;&#20445;&#25345;&#20919;&#38745;&#21602;&#65311;</P>
<P class=bodycontent-text>&#26681;&#25454;&#21152;&#24030;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;&#31038;&#20250;&#23398;&#23478;&#38463;&#33673;&#183;&#38669;&#20811;&#24076;&#23572;&#24503;&#65288;Arlie Hochschild&#65289;&#30340;&#30740;&#31350;&#65292;&#22312;&#24863;&#21040;&#24378;&#28872;&#30340;&#28966;&#34385;&#25110;&#24868;&#24594;&#26102;&#65292;&#20320;&#26377;&#20004;&#31181;&#19981;&#21516;&#30340;&#24212;&#23545;&#26041;&#24335;&#65306;&#34920;&#23618;&#28436;&#20986;&#65288;surface acting&#65289;&#21644;&#28145;&#23618;&#28436;&#20986;&#65288;deep acting&#65289;<SPAN class=math-super><A id=cz123 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz123"><FONT color=#0066cc>&#65339;123&#65341;</FONT></A></SPAN>&#12290;&#34920;&#23618;&#28436;&#20986;&#21253;&#25324;&#25140;&#19978;&#38754;&#20855;&#8212;&#8212;&#25913;&#21464;&#20320;&#30340;&#35328;&#35821;&#12289;&#25163;&#21183;&#21644;&#34920;&#24773;&#26469;&#34920;&#29616;&#20320;&#27809;&#26377;&#21463;&#24773;&#32490;&#24433;&#21709;&#12290;&#22914;&#26524;&#20320;&#26159;&#19968;&#21517;&#31354;&#22992;&#65292;&#24403;&#19968;&#20010;&#24868;&#24594;&#30340;&#20056;&#23458;&#21521;&#20320;&#22823;&#21898;&#22823;&#21483;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#24102;&#19978;&#31505;&#23481;&#20551;&#35013;&#20320;&#30340;&#21451;&#22909;&#12290;&#20320;&#21482;&#26159;&#35843;&#25972;&#20102;&#20320;&#30340;&#22806;&#34920;&#65292;&#20294;&#20869;&#22312;&#30340;&#24773;&#24863;&#27809;&#26377;&#25913;&#21464;&#12290;&#20320;&#20173;&#28982;&#23545;&#20056;&#23458;&#24863;&#21040;&#21313;&#20998;&#24868;&#24594;&#65292;&#32780;&#20056;&#23458;&#21487;&#33021;&#20063;&#26126;&#30333;&#12290;&#20420;&#32599;&#26031;&#25103;&#21095;&#23548;&#28436;&#24247;&#26031;&#22374;&#19969;&#183;&#26031;&#22374;&#23612;&#26031;&#25289;&#22827;&#26031;&#22522;&#65288;Constatin Stanislavski&#65289;&#21457;&#29616;&#65292;&#22312;&#34920;&#23618;&#28436;&#20986;&#20013;&#65292;&#28436;&#21592;&#20204;&#20174;&#26469;&#27809;&#26377;&#23436;&#20840;&#27785;&#28024;&#22312;&#35282;&#33394;&#20013;&#12290;&#20182;&#20204;&#24635;&#26159;&#24847;&#35782;&#21040;&#35266;&#20247;&#65292;&#20182;&#20204;&#30340;&#34920;&#28436;&#20174;&#26410;&#35753;&#20154;&#24863;&#21040;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#12290;&#26031;&#22374;&#23612;&#26031;&#25289;&#22827;&#26031;&#22522;&#20889;&#36947;&#65292;&#34920;&#23618;&#28436;&#20986;&#8220;&#26082;&#19981;&#20250;&#24863;&#21160;&#20320;&#30340;&#24515;&#28789;&#65292;&#20063;&#19981;&#20250;&#28145;&#20837;&#20320;&#30340;&#24515;&#28789;&#8230;&#8230;&#36825;&#26679;&#30340;&#34920;&#28436;&#26080;&#27861;&#34920;&#29616;&#20986;&#24494;&#22937;&#32780;&#28145;&#21051;&#30340;&#20154;&#31867;&#24773;&#24863;&#8221;&#12290;</P>
<P class=bodycontent-text>&#28145;&#23618;&#28436;&#20986;&#22312;&#25103;&#21095;&#30028;&#20063;&#34987;&#31216;&#20026;&#20307;&#39564;&#27966;&#34920;&#28436;&#26041;&#27861;&#65288;method acting&#65289;<SPAN class=math-super><A id=cz124 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz124"><FONT color=#0066cc>&#65339;124&#65341;</FONT></A></SPAN>&#65292;&#37319;&#29992;&#36825;&#31181;&#34920;&#28436;&#26041;&#24335;&#26102;&#65292;&#20320;&#23454;&#38469;&#19978;&#24050;&#32463;&#34701;&#20026;&#20320;&#24819;&#22609;&#36896;&#30340;&#20154;&#29289;&#12290;&#28145;&#23618;&#28436;&#20986;&#26102;&#35201;&#20174;&#24515;&#24213;&#37324;&#25913;&#21464;&#20320;&#30340;&#24863;&#21463;&#65292;&#32780;&#19981;&#21482;&#26159;&#25913;&#21464;&#22806;&#22312;&#30340;&#34920;&#29616;&#12290;&#22914;&#26524;&#20320;&#26159;&#19978;&#38754;&#20363;&#23376;&#20013;&#30340;&#31354;&#22992;&#65292;&#20320;&#21487;&#33021;&#20250;&#24819;&#35937;&#37027;&#20010;&#20056;&#23458;&#20063;&#35768;&#21313;&#20998;&#32039;&#24352;&#65292;&#23475;&#24597;&#39134;&#34892;&#65292;&#25110;&#32773;&#21018;&#31163;&#20102;&#23130;&#12290;&#20320;&#23545;&#20056;&#23458;&#24863;&#21040;&#21516;&#24773;&#65292;&#20174;&#32780;&#33258;&#28982;&#27969;&#38706;&#20986;&#24494;&#31505;&#65292;&#30495;&#27491;&#22320;&#34920;&#36798;&#20986;&#20320;&#30340;&#28201;&#24773;&#12290;&#28145;&#23618;&#28436;&#20986;&#35753;&#20320;&#30340;&#30495;&#23454;&#33258;&#25105;&#19982;&#20320;&#25198;&#28436;&#30340;&#35282;&#33394;&#27700;&#20083;&#20132;&#34701;&#65292;&#20320;&#19981;&#20877;&#26159;&#22312;&#28436;&#25103;&#65292;&#22240;&#20026;&#20320;&#27491;&#22312;&#30495;&#27491;&#20307;&#39564;&#25152;&#25198;&#28436;&#35282;&#33394;&#30340;&#24863;&#24773;&#12290;</P>
<P class=bodycontent-text>&#21016;&#26131;&#26031;&#183;&#30382;&#23588;&#23558;&#35201;&#22312;&#20912;&#27700;&#20013;&#28216;&#27891;&#21069;&#65292;&#20182;&#37319;&#21462;&#30340;&#26159;&#28145;&#23618;&#28436;&#20986;&#12290;&#20182;&#21548;&#30528;&#22467;&#31859;&#32435;&#22982;&#65288;Eminem&#65289;&#21644;&#21561;&#29275;&#32769;&#29241;&#65288;P-Diddy&#65289;&#30340;&#27468;&#26354;&#65292;&#22238;&#24518;&#36215;&#20182;&#22312;&#33521;&#22269;&#29305;&#31181;&#37096;&#38431;&#26381;&#24441;&#26102;&#20174;&#39134;&#26426;&#19978;&#36291;&#20986;&#30340;&#22330;&#26223;&#12290;&#20182;&#22240;&#27492;&#32531;&#35299;&#20102;&#33258;&#24049;&#20877;&#27425;&#20307;&#39564;&#26102;&#24378;&#28872;&#20852;&#22859;&#30340;&#24515;&#24773;&#12290;&#22885;&#26031;&#21345;&#24433;&#24093;&#20025;&#23612;&#23572;&#183;&#25140;&#21016;&#26131;&#26031;&#65288;Daniel Day-Lewis&#65289;&#21017;&#26356;&#36827;&#19968;&#27493;&#12290;&#20026;&#20102;&#20934;&#22791;&#33258;&#24049;&#22312;&#38463;&#29791;&#183;&#31859;&#21202;&#25152;&#32534;&#30340;&#12298;&#28608;&#24773;&#24180;&#20195;&#12299;&#65288;<I>The Crucible</I>&#65289;&#20013;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#20182;&#29992;17&#19990;&#32426;&#30340;&#24037;&#20855;&#24314;&#20102;&#19968;&#20010;&#25151;&#23376;&#65292;&#22312;&#27809;&#26377;&#33258;&#26469;&#27700;&#21644;&#30005;&#30340;&#24773;&#20917;&#19979;&#22312;&#37324;&#38754;&#29983;&#27963;&#12290;&#24403;&#20182;&#22312;&#12298;&#26080;&#24724;&#20170;&#29983;&#12299;&#65288;<I>My Left Foot</I>&#65289;&#20013;&#25198;&#28436;&#33041;&#30251;&#32780;&#24038;&#33050;&#27531;&#30142;&#30340;&#20316;&#23478;&#26102;&#65292;&#20182;&#22312;&#25972;&#20010;&#25293;&#25668;&#36807;&#31243;&#20013;&#37117;&#22312;&#36718;&#26885;&#19978;&#24230;&#36807;&#65292;&#35828;&#35805;&#26029;&#26029;&#32493;&#32493;&#65292;&#24182;&#35753;&#21095;&#32452;&#25104;&#21592;&#29992;&#21242;&#23376;&#21890;&#20182;&#21507;&#39277;&#12290;&#20316;&#20026;&#19968;&#20010;&#28436;&#21592;&#65292;&#20182;&#26368;&#32456;&#21482;&#26159;&#22312;&#25198;&#28436;&#19968;&#20010;&#35282;&#33394;&#65292;&#20294;&#26159;&#28145;&#23618;&#28436;&#20986;&#30340;&#30446;&#30340;&#26159;&#35753;&#20182;&#30495;&#20999;&#22320;&#24863;&#21463;&#21040;&#20182;&#24819;&#23637;&#29616;&#30340;&#24773;&#24863;&#12290;</P>
<P class=bodycontent-text>&#19982;&#34920;&#23618;&#28436;&#20986;&#30456;&#27604;&#65292;&#28145;&#23618;&#28436;&#20986;&#26159;&#31649;&#29702;&#24773;&#32490;&#30340;&#26356;&#21152;&#21487;&#25345;&#32493;&#30340;&#25112;&#30053;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#34920;&#23618;&#28436;&#20986;&#35753;&#25105;&#20204;&#24863;&#21040;&#31563;&#30130;&#21147;&#23613;&#65306;&#20266;&#35013;&#19968;&#31181;&#25105;&#20204;&#27809;&#26377;&#30495;&#23454;&#20307;&#39564;&#30340;&#24773;&#32490;&#65292;&#35753;&#25105;&#20204;&#24863;&#21040;&#26082;&#32039;&#24352;&#21448;&#30130;&#24811;&#12290;&#22914;&#26524;&#25105;&#20204;&#24819;&#34920;&#36798;&#19968;&#31995;&#21015;&#24773;&#24863;&#65292;&#19968;&#23450;&#38656;&#35201;&#26377;&#30495;&#27491;&#20307;&#39564;&#12290;</P>
<P class=bodycontent-text>&#22312;&#22521;&#35757;&#31038;&#20250;&#27963;&#21160;&#23478;&#26102;&#65292;&#34987;&#22521;&#35757;&#30340;&#27963;&#21160;&#23478;&#20250;&#36890;&#36807;&#35282;&#33394;&#25198;&#28436;&#26469;&#32451;&#20064;&#28145;&#23618;&#28436;&#20986;&#12290;&#20363;&#22914;&#22312;&#39532;&#23572;&#20195;&#22827;&#65292;&#20182;&#20204;&#35753;&#20154;&#25198;&#28436;&#21830;&#30028;&#39046;&#34966;&#12289;&#37202;&#24215;&#19994;&#20027;&#12289;&#23707;&#19978;&#30340;&#38271;&#32773;&#12289;&#21360;&#24230;&#30340;&#22806;&#31821;&#20154;&#22763;&#12289;&#35686;&#23519;&#21644;&#20445;&#23433;&#20154;&#21592;&#12290;&#36825;&#23601;&#20351;&#20182;&#20204;&#26377;&#26426;&#20250;&#39044;&#27979;&#21035;&#20154;&#20250;&#23545;&#33258;&#24049;&#30340;&#24819;&#27861;&#20570;&#20309;&#21453;&#24212;&#12290;