<html lang="zh-CN" xml:lang="zh-CN" xmlns="http://www.w3.org/1999/xhtml"><head><meta content="text/html; charset=ascii" http-equiv="Content-Type"/><title>&#31532;5&#31456;&#12288;&#32467;&#23614;</title></head><body><div class="kindle-cn-bodycontent-div-alone100"><img alt="" class="kindle-cn-bodycontent-image-alone80" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00069.jpg"/></div><p class="page-break"></p><div></div><h2 class="kindle-cn-heading2"><a id="sec001"></a> &#20351;&#29992;&#25351;&#21335;</h2><p>&#25105;&#26368;&#21916;&#27426;&#30475;&#21040;&#30340;&#23601;&#26159;&#23376;&#24377;&#31508;&#35760;&#36890;&#36807;&#20154;&#20204;&#22810;&#20803;&#21270;&#30340;&#12289;&#23500;&#26377;&#21019;&#24847;&#30340;&#29702;&#35299;&#65292;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#19981;&#26029;&#28436;&#21464;&#12290;&#25105;&#21916;&#27426;&#31616;&#21333;&#26420;&#32032;&#30340;&#31508;&#35760;&#65292;&#32780;&#20320;&#21487;&#33021;&#21916;&#27426;&#35835;&#36215;&#26469;&#26356;&#20196;&#20154;&#25391;&#22859;&#30340;&#31508;&#35760;&#12290;&#20284;&#20046;&#23601;&#27809;&#26377;&#20004;&#26412;&#23436;&#20840;&#30456;&#21516;&#30340;&#31508;&#35760;&#26412;&#12290;&#25105;&#24819;&#65292;&#20063;&#35768;&#27491;&#26159;&#22240;&#20026;&#36825;&#26679;&#65292;&#20154;&#20204;&#24120;&#24120;&#38382;&#25105;&#26377;&#27809;&#26377;&#23376;&#24377;&#31508;&#35760;&#30340;&#27491;&#30830;&#20351;&#29992;&#26041;&#27861;&#12290;&#36825;&#20010;&#38382;&#39064;&#24341;&#20986;&#20102;&#21478;&#19968;&#20010;&#26356;&#26681;&#26412;&#30340;&#38382;&#39064;&#65306;&#26377;&#27809;&#26377;&#20351;&#29992;&#23376;&#24377;&#31508;&#35760;&#30340;&#38169;&#35823;&#26041;&#27861;&#65311;&#31616;&#21333;&#26469;&#35828;&#65292;&#26377;&#12290;</p><p>&#25105;&#24819;&#65292;&#23376;&#24377;&#31508;&#35760;&#25104;&#21151;&#30340;&#26681;&#26412;&#21407;&#22240;&#26159;&#23427;&#30340;&#20316;&#29992;&#22240;&#20154;&#32780;&#24322;&#12290;&#25105;&#19968;&#30452;&#25552;&#20513;&#31616;&#21333;&#65292;&#20294;&#33509;&#33457;&#26102;&#38388;&#35013;&#28857;&#20320;&#30340;&#23376;&#24377;&#31508;&#35760;&#20250;&#24102;&#32473;&#20320;&#26356;&#22810;&#24178;&#21170;&#21644;&#20048;&#36259;&#65292;&#37027;&#36825;&#20040;&#20570;&#23601;&#27809;&#38169;&#12290;&#22914;&#26524;&#20320;&#27599;&#22825;&#37117;&#26399;&#24453;&#20889;&#31508;&#35760;&#65292;&#32780;&#19988;&#35273;&#24471;&#36825;&#26412;&#31508;&#35760;&#26159;&#20320;&#30340;&#22909;&#20249;&#20276;&#65292;&#37027;&#23601;&#20570;&#23545;&#20102;&#12290;</p><hr/><p class="kindle-cn-ref">&#20851;&#38190;&#19981;&#22312;&#31508;&#35760;&#26412;&#30340;&#24418;&#24335;&#65292;&#32780;&#22312;&#20110;&#20320;&#30340;&#24863;&#21463;&#20197;&#21450;&#31508;&#35760;&#26412;&#30340;&#25928;&#26524;&#12290;</p><hr/><p>&#19981;&#35201;&#22240;&#20026;&#30475;&#21040;&#20182;&#20154;&#22797;&#26434;&#30340;&#23376;&#24377;&#31508;&#35760;&#32780;&#26395;&#32780;&#21364;&#27493;&#12290;&#26368;&#32456;&#65292;&#20320;&#35201;&#36861;&#27714;&#30340;&#26631;&#20934;&#24212;&#35813;&#26159;&#20320;&#33258;&#24049;&#23450;&#30340;&#12290;&#27605;&#31455;&#65292;&#36825;&#26159;&#23646;&#20110;&#20320;&#30340;&#26053;&#31243;&#12290;&#25105;&#19981;&#20250;&#36731;&#26131;&#35828;&#20986;&#36825;&#20010;&#35789;&#65292;&#20294;&#23376;&#24377;&#31508;&#35760;&#30830;&#23454;&#26159;&#25506;&#32034;&#33258;&#25105;&#36825;&#36255;&#26053;&#31243;&#30340;&#24037;&#20855;&#65292;&#23427;&#33021;&#24110;&#21161;&#20320;&#21457;&#29616;&#20320;&#20851;&#24515;&#30340;&#20107;&#20197;&#21450;&#20320;&#24819;&#36807;&#30340;&#29983;&#27963;&#12290;&#30528;&#30524;&#20110;&#22914;&#20309;&#20197;&#36866;&#24212;&#33258;&#25105;&#38656;&#27714;&#20026;&#30446;&#30340;&#25552;&#21319;&#20320;&#30340;&#23376;&#24377;&#31508;&#35760;&#12290;&#20320;&#20351;&#29992;&#23376;&#24377;&#31508;&#35760;&#30340;&#26102;&#38388;&#36234;&#20037;&#65292;&#23376;&#24377;&#31508;&#35760;&#23601;&#36234;&#26377;&#30410;&#22788;&#12290;&#22914;&#26524;&#27809;&#33021;&#36798;&#21040;&#36825;&#31181;&#25928;&#26524;&#65292;&#37027;&#23601;&#38382;&#38382;&#33258;&#24049;<span class="kindle-cn-kai">&#20026;&#20160;&#20040;</span> &#12290;&#26159;&#22240;&#20026;&#22826;&#36153;&#26102;&#65311;&#26159;&#22240;&#20026;&#20026;&#20102;&#35753;&#21035;&#20154;&#21360;&#35937;&#28145;&#21051;&#32780;&#24573;&#30053;&#20102;&#33258;&#24049;&#30340;&#38656;&#27714;&#65311;&#36824;&#26159;&#22240;&#20026;&#20320;&#27809;&#26377;&#21462;&#24471;&#36827;&#23637;&#65311;&#30830;&#23450;&#38590;&#39064;&#65292;&#28982;&#21518;&#38382;&#38382;&#33258;&#24049;&#65306;<span class="kindle-cn-kai">&#25105;&#33021;&#20570;&#20123;&#20160;&#20040;&#35753;&#23376;&#24377;&#31508;&#35760;&#23545;&#25105;&#26356;&#26377;&#24110;&#21161;&#65311;</span></p><p>&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#20570;&#65292;&#27809;&#20851;&#31995;&#65292;&#20320;&#30340;&#32972;&#21518;&#26377;&#30528;&#20840;&#19990;&#30028;&#26368;&#20048;&#20110;&#21161;&#20154;&#21448;&#26368;&#23500;&#26377;&#21019;&#24847;&#30340;&#23376;&#24377;&#31508;&#35760;&#31038;&#21306;&#65292;&#36825;&#37324;&#26377;&#20016;&#23500;&#30340;&#36164;&#28304;&#12290;&#24456;&#26377;&#21487;&#33021;&#65292;&#31038;&#21306;&#37324;&#30340;&#20854;&#20182;&#23376;&#24377;&#31508;&#35760;&#20351;&#29992;&#32773;&#19981;&#20165;&#35299;&#20915;&#36807;&#31867;&#20284;&#30340;&#38590;&#39064;&#65292;&#36824;&#20048;&#20110;&#20998;&#20139;&#20182;&#20204;&#30340;&#35265;&#35299;&#12290;&#26080;&#35770;&#20320;&#36935;&#21040;&#20160;&#20040;&#38590;&#39064;&#65292;&#21035;&#23475;&#24597;&#65292;&#20320;&#37117;&#19981;&#26159;&#23396;&#38646;&#38646;&#19968;&#20010;&#20154;&#12290;</p><p class="page-break"></p><div></div><h2 class="kindle-cn-heading2"><a id="sec002"></a> &#32467;&#35821;</h2><p>&#22312;&#12298;&#32511;&#37326;&#20185;&#36394;&#12299;&#20013;&#25105;&#26368;&#21916;&#27426;&#30340;&#19968;&#27573;&#65292;&#26159;&#22810;&#33821;&#33564;&#19968;&#34892;&#21457;&#29616;&#21407;&#26469;&#20255;&#22823;&#30340;&#22885;&#33437;&#39764;&#27861;&#24072;&#21482;&#26159;&#20010;&#36530;&#22312;&#23631;&#39118;&#21518;&#38754;&#21464;&#25103;&#27861;&#30340;&#23567;&#32769;&#22836;&#12290;&#22810;&#33821;&#33564;&#21457;&#29616;&#23454;&#24773;&#21518;&#24778;&#21628;&#36947;&#65306;&#8220;&#20320;&#26159;&#19968;&#20010;&#24456;&#22351;&#30340;&#22351;&#34507;&#12290;&#8221;&#22885;&#33437;&#21548;&#22905;&#36825;&#20040;&#35828;&#65292;&#35299;&#37322;&#36947;&#65306;&#8220;&#21834;&#65292;&#19981;&#26159;&#30340;&#65292;&#20146;&#29233;&#30340;&#12290;&#25105;&#24517;&#39035;&#25215;&#35748;&#65292;&#25105;&#26159;&#19968;&#20010;&#21313;&#20998;&#22909;&#30340;&#22909;&#20154;&#65292;&#20294;&#26159;&#25105;&#26159;&#19968;&#20010;&#21313;&#20998;&#36457;&#33050;&#30340;&#39764;&#27861;&#24072;&#12290;&#8221;</p><p>&#22810;&#33821;&#33564;&#30340;&#23567;&#20249;&#20276;&#32439;&#32439;&#21521;&#22885;&#33437;&#35752;&#35201;&#20182;&#26366;&#35768;&#35834;&#30340;&#19996;&#35199;&#65306;&#32966;&#37327;&#12289;&#24515;&#12289;&#33041;&#12290;&#20182;&#20204;&#20197;&#20026;&#65292;&#21482;&#26377;&#24378;&#22823;&#30340;&#39764;&#27861;&#24072;&#25165;&#33021;&#32473;&#20104;&#20182;&#20204;&#24819;&#35201;&#30340;&#65292;&#36825;&#20123;&#38752;&#20182;&#20204;&#33258;&#24049;&#26159;&#23436;&#20840;&#24471;&#19981;&#21040;&#30340;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#23613;&#31649;&#22885;&#33437;&#26159;&#19968;&#20010;&#8220;&#21313;&#20998;&#36457;&#33050;&#30340;&#39764;&#27861;&#24072;&#8221;&#65292;&#27809;&#26377;&#36229;&#33258;&#28982;&#30340;&#33021;&#21147;&#65292;&#20294;&#20182;&#30340;&#30830;&#26377;&#28857;&#23567;&#26412;&#39046;&#12290;&#22885;&#33437;&#30701;&#26242;&#22320;&#27880;&#35270;&#20102;&#20182;&#20204;&#19968;&#20250;&#20799;&#65292;&#20687;&#19968;&#38754;&#38236;&#23376;&#33324;&#65292;&#32784;&#24515;&#22320;&#21453;&#26144;&#20986;&#20182;&#20204;&#30340;&#30097;&#34385;&#21644;&#30171;&#33510;&#65292;&#35753;&#20182;&#20204;&#26126;&#30333;&#65292;&#20854;&#23454;&#20182;&#20204;&#28212;&#27714;&#30340;&#19996;&#35199;&#19968;&#30452;&#23601;&#34255;&#22312;&#33258;&#24049;&#36523;&#19978;&#12290;</p><p>&#22885;&#33437;&#36825;&#19968;&#24418;&#35937;&#35937;&#24449;&#30528;&#25105;&#20204;&#30340;&#19968;&#31181;&#38169;&#35823;&#35266;&#24565;&#65292;&#25105;&#20204;&#24635;&#26159;&#35748;&#20026;&#27835;&#24840;&#25105;&#20204;&#30340;&#8220;&#22937;&#26041;&#8221;&#26469;&#33258;&#22806;&#37096;&#12290;&#24403;&#20170;&#21830;&#21697;&#21270;&#30340;&#25991;&#21270;&#20351;&#25105;&#20204;&#30456;&#20449;&#35299;&#20915;&#38382;&#39064;&#30340;&#25163;&#27573;&#21482;&#33021;&#20174;&#22806;&#37096;&#33719;&#24471;&#65292;&#25105;&#20204;&#30340;&#22278;&#28385;&#24517;&#39035;&#20511;&#21161;<span class="kindle-cn-kai">&#20182;&#20154;</span> &#25110;<span class="kindle-cn-kai">&#20182;&#29289;</span> &#25165;&#33021;&#23454;&#29616;&#12290;&#25105;&#20204;&#30340;&#25506;&#31350;&#29978;&#33267;&#25226;&#25105;&#20204;&#25512;&#24471;&#31163;&#33258;&#24049;&#26356;&#36828;&#12290;&#23613;&#31649;&#23545;&#20182;&#20154;&#25950;&#24320;&#24515;&#25161;&#23545;&#25105;&#20204;&#26469;&#35828;&#22823;&#26377;&#35048;&#30410;&#65292;&#20294;&#26368;&#32456;&#25105;&#20204;&#36824;&#26159;&#35201;&#38754;&#23545;&#30041;&#32473;&#25105;&#20204;&#33258;&#24049;&#30340;&#36131;&#20219;&#12290;</p><p>&#22885;&#33437;&#39764;&#27861;&#24072;&#21487;&#20197;&#36890;&#36807;&#20180;&#32454;&#30340;&#35266;&#23519;&#12289;&#20869;&#30465;&#21644;&#36866;&#24403;&#30340;&#24604;&#24751;&#65292;&#36879;&#36807;&#20107;&#29289;&#30340;&#34920;&#38754;&#30475;&#21040;&#20854;&#20869;&#22312;&#30340;&#32852;&#31995;&#12290;&#36825;&#20063;&#26159;&#23376;&#24377;&#31508;&#35760;&#24819;&#35201;&#24110;&#21161;&#35835;&#32773;&#22521;&#20859;&#30340;&#33021;&#21147;&#12290;&#23376;&#24377;&#31508;&#35760;&#32477;&#19981;&#26159;&#20160;&#20040;&#31070;&#31192;&#30340;&#39764;&#27861;&#65292;&#20294;&#23427;&#21487;&#20197;&#20687;&#19968;&#38754;&#38236;&#23376;&#19968;&#26679;&#65292;&#35753;&#25105;&#20204;&#22312;&#27599;&#19968;&#22825;&#20013;&#28165;&#37266;&#22320;&#35266;&#23519;&#33258;&#24049;&#65292;&#35753;&#25105;&#20204;&#30475;&#28165;&#33258;&#24049;&#31350;&#31455;&#25317;&#26377;&#22810;&#23569;&#33021;&#21147;&#12290;</p><p>&#23376;&#24377;&#31508;&#35760;&#26377;&#21161;&#20110;&#20320;&#25512;&#36827;&#33258;&#25105;&#25506;&#32034;&#36825;&#19968;&#26053;&#31243;&#65292;&#35753;&#20320;&#20102;&#35299;&#22914;&#20309;&#25226;&#25569;&#33258;&#24049;&#30340;&#29983;&#21629;&#12290;&#36825;&#19968;&#20999;&#37117;&#21462;&#20915;&#20110;&#20320;&#26159;&#21542;&#24895;&#24847;&#25243;&#24320;&#38480;&#21046;&#65292;&#27491;&#35270;&#33258;&#24049;&#30340;&#28508;&#33021;&#12290;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#20320;&#35201;&#23547;&#25214;&#21191;&#27668;&#21644;&#25191;&#30528;&#65292;&#28145;&#20837;&#25506;&#31350;&#23431;&#23449;&#20013;&#38590;&#20197;&#25215;&#21463;&#30340;&#20809;&#36745;&#65292;&#20174;&#32780;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#36127;&#36131;&#12290;&#28009;&#28698;&#23431;&#23449;&#20013;&#30340;&#32321;&#26434;&#20107;&#29289;&#22914;&#28857;&#28857;&#32321;&#26143;&#65292;&#20320;&#20250;&#21457;&#29616;&#20854;&#20013;&#26368;&#32768;&#30524;&#30340;&#37096;&#20998;&#12290;&#34429;&#28982;&#26410;&#30693;&#30340;&#26126;&#22825;&#23601;&#20687;&#28145;&#19981;&#21487;&#27979;&#30340;&#27700;&#65292;&#25105;&#20204;&#21487;&#20197;&#30830;&#23450;&#19968;&#28857;&#65292;&#26080;&#35770;&#32467;&#26524;&#26159;&#27785;&#20837;&#27700;&#24213;&#36824;&#26159;&#22312;&#27700;&#20013;&#24476;&#24457;&#65292;&#25105;&#20204;&#37117;&#20250;&#25954;&#20110;&#38754;&#23545;&#12290;</p><p class="page-break"></p><div></div><h2 class="kindle-cn-heading2"><a id="sec003"></a> &#24120;&#35265;&#38382;&#39064;</h2><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#25105;&#19981;&#26159;&#33402;&#26415;&#23478;&#65292;&#21487;&#20197;&#21046;&#20316;&#23376;&#24377;&#31508;&#35760;&#21527;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#21487;&#20197;&#12290;&#23376;&#24377;&#31508;&#35760;&#37324;&#37325;&#35201;&#30340;&#26159;&#20869;&#23481;&#65292;&#19981;&#26159;&#24418;&#24335;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#25105;&#35813;&#20174;&#20309;&#26102;&#24320;&#22987;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#26368;&#20339;&#26102;&#26426;&#23601;&#26159;&#29616;&#22312;&#12290;&#20294;&#26159;&#65292;&#21019;&#24314;&#26376;&#24230;&#35760;&#24405;&#30340;&#26368;&#20339;&#26102;&#26426;&#24212;&#26159;&#27599;&#26376;&#30340;&#31532;&#19968;&#22825;&#65288;<a href="text00007.html#sec011">&#27492;&#22788;</a> &#65289;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#25105;&#35813;&#35797;&#29992;&#22810;&#38271;&#26102;&#38388;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#22914;&#26524;&#36825;&#26159;&#20320;&#31532;&#19968;&#27425;&#25509;&#35302;&#23376;&#24377;&#31508;&#35760;&#65292;&#31532;&#19968;&#27425;&#26376;&#24230;&#36801;&#31227;&#65288;<a href="text00007.html#sec109">&#27492;&#22788;</a> &#65289;&#20250;&#35753;&#20320;&#35905;&#28982;&#24320;&#26391;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#24314;&#35758;&#21021;&#27425;&#20351;&#29992;&#23376;&#24377;&#31508;&#35760;&#30340;&#20154;&#33267;&#23569;&#23581;&#35797;&#20351;&#29992;&#20004;&#21040;&#19977;&#20010;&#26376;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#25105;&#35813;&#29992;&#20160;&#20040;&#26679;&#30340;&#31508;&#35760;&#26412;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#31508;&#35760;&#26412;&#30340;&#36136;&#37327;&#19981;&#33021;&#22826;&#24046;&#65292;&#35201;&#32784;&#29992;&#12290;&#35201;&#27880;&#24847;&#30340;&#20004;&#28857;&#26159;&#23610;&#23544;&#21644;&#36136;&#37327;&#12290;&#22914;&#26524;&#26412;&#23376;&#22826;&#22823;&#65292;&#23601;&#19981;&#33021;&#38543;&#36523;&#25658;&#24102;&#65292;&#22914;&#26524;&#26412;&#23376;&#22826;&#23567;&#65292;&#23601;&#19981;&#22815;&#23454;&#29992;&#12290;&#35201;&#36873;&#29992;&#19968;&#26412;&#36275;&#22815;&#32467;&#23454;&#12289;&#21487;&#20197;&#38543;&#36523;&#25658;&#24102;&#24182;&#19988;&#36136;&#37327;&#33021;&#32463;&#24471;&#36215;&#26102;&#38388;&#32771;&#39564;&#30340;&#26412;&#23376;&#12290;&#22914;&#26524;&#26377;&#20852;&#36259;&#30340;&#35805;&#65292;&#20320;&#21487;&#20197;&#36141;&#20080;&#25105;&#22312;Bulletjournal.com&#19978;&#20986;&#21806;&#30340;&#23448;&#26041;&#31508;&#35760;&#26412;&#12290;&#35813;&#31508;&#35760;&#26412;&#30001;&#25105;&#20146;&#33258;&#35774;&#35745;&#65292;&#20869;&#21547;&#39029;&#30721;&#12289;&#32034;&#24341;&#12289;&#23376;&#24377;&#30701;&#21477;&#20851;&#38190;&#35789;&#12289;&#19977;&#24352;&#20070;&#31614;&#31561;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#25105;&#35813;&#29992;&#38085;&#31508;&#36824;&#26159;&#27700;&#31508;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#20889;&#20986;&#30340;&#23383;&#36857;&#28165;&#26224;&#21487;&#36776;&#19988;&#19981;&#20250;&#35114;&#33394;&#21363;&#21487;&#12290;&#23376;&#24377;&#31508;&#35760;&#30340;&#19968;&#22823;&#22909;&#22788;&#65292;&#26159;&#32463;&#36807;&#22810;&#24180;&#31215;&#32047;&#21518;&#65292;&#20320;&#20889;&#23436;&#30340;&#31508;&#35760;&#26412;&#23601;&#20687;&#19987;&#23646;&#20110;&#33258;&#24049;&#30340;&#22270;&#20070;&#39302;&#19968;&#26679;&#65292;&#21487;&#20197;&#22312;&#22810;&#24180;&#21518;&#38543;&#26102;&#22238;&#39038;&#24403;&#21021;&#30340;&#32654;&#22909;&#35760;&#24518;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#22914;&#26524;&#25105;&#30340;&#31508;&#35760;&#26412;&#20002;&#20102;&#35813;&#24590;&#20040;&#21150;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#34429;&#28982;&#23376;&#24377;&#31508;&#35760;&#20013;&#35760;&#24405;&#30340;&#37117;&#26159;&#26497;&#20026;&#31169;&#20154;&#30340;&#20449;&#24687;&#65292;&#20294;&#25105;&#24378;&#28872;&#24314;&#35758;&#35835;&#32773;&#22312;&#39318;&#39029;&#37266;&#30446;&#22320;&#26631;&#27880;&#20986;&#33258;&#24049;&#30340;&#22995;&#21517;&#21644;&#30005;&#35805;&#21495;&#30721;&#65292;&#20197;&#20379;&#25342;&#21040;&#26412;&#23376;&#30340;&#20154;&#32852;&#31995;&#20320;&#12290;&#34429;&#28982;&#29616;&#37329;&#22870;&#21169;&#20063;&#19981;&#22833;&#20026;&#19968;&#20010;&#22909;&#20027;&#24847;&#65292;&#20294;&#26159;&#20889;&#19978;&#20010;&#20154;&#20449;&#24687;&#21516;&#26679;&#37325;&#35201;&#12290;&#26377;&#19968;&#27425;&#25105;&#22312;&#39640;&#23792;&#26102;&#26399;&#30340;&#32445;&#32422;&#22320;&#38081;&#19978;&#19981;&#23567;&#24515;&#24324;&#20002;&#20102;&#25105;&#30340;&#31508;&#35760;&#26412;&#65292;&#20294;&#22240;&#26377;&#20102;&#26631;&#27880;&#30340;&#20449;&#24687;&#65292;&#25105;&#30340;&#26412;&#23376;&#22833;&#32780;&#22797;&#24471;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#25105;&#35813;&#22914;&#20309;&#35299;&#20915;&#21453;&#22797;&#20986;&#29616;&#30340;&#20219;&#21153;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#20320;&#21487;&#20197;&#21019;&#24314;&#29305;&#27530;&#31526;&#21495;&#65288;<a href="text00007.html#sec008">&#27492;&#22788;</a> &#65289;&#24182;&#23558;&#20854;&#28155;&#21152;&#36827;&#26376;&#24230;&#35760;&#24405;&#30340;&#26085;&#21382;&#39029;&#65288;<a href="text00007.html#sec011">&#27492;&#22788;</a> &#65289;&#20013;&#12290;&#36825;&#26679;&#20320;&#22312;&#24555;&#36895;&#27983;&#35272;&#26412;&#26376;&#20107;&#39033;&#26102;&#20415;&#33021;&#22815;&#28165;&#26224;&#22320;&#30475;&#21040;&#27599;&#21608;&#20250;&#22266;&#23450;&#20986;&#29616;&#21738;&#20123;&#20219;&#21153;&#25110;&#20107;&#20214;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#22914;&#26524;&#24536;&#35760;&#26356;&#26032;&#31508;&#35760;&#24590;&#20040;&#21150;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#25105;&#20204;&#21019;&#24314;&#20102;&#19968;&#20010;App&#65292;&#21517;&#21483;&#8220;&#23376;&#24377;&#31508;&#35760;&#20276;&#20387;&#8221;&#65288;Bullet Journal Companion&#65289;&#12290;&#36825;&#19981;&#26159;App&#29256;&#30340;&#23376;&#24377;&#31508;&#35760;&#65292;&#32780;&#26159;&#19987;&#38376;&#38024;&#23545;&#35760;&#24405;&#23376;&#24377;&#31508;&#35760;&#32780;&#30740;&#21457;&#30340;App&#65292;&#20379;&#20320;&#22312;&#25163;&#36793;&#27809;&#26377;&#31508;&#35760;&#26412;&#26102;&#35760;&#24405;&#33258;&#24049;&#30340;&#24819;&#27861;&#12289;&#35774;&#23450;&#26356;&#26032;&#25552;&#37266;&#12289;&#25293;&#25668;&#31508;&#35760;&#26412;&#29031;&#29255;&#31561;&#12290;&#24403;&#28982;&#65292;App&#29616;&#25903;&#25345;iOS&#21644;&#23433;&#21331;&#20004;&#31181;&#31995;&#32479;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#26377;&#27809;&#26377;&#30456;&#20851;&#30340;App&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#35265;&#19978;&#19968;&#38382;&#21450;bulletjournal.com&#25110;&#23376;&#24377;&#31508;&#35760;App&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#27599;&#26085;&#35760;&#24405;&#38656;&#35201;&#22810;&#23569;&#31354;&#38388;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#38543;&#38656;&#27714;&#32780;&#23450;&#12290;&#29983;&#27963;&#26080;&#27861;&#39044;&#27979;&#65292;&#36825;&#20063;&#26159;&#23376;&#24377;&#31508;&#35760;&#30340;&#35774;&#35745;&#19981;&#26029;&#28436;&#21270;&#30340;&#21407;&#22240;&#12290;&#25509;&#30528;&#19978;&#27425;&#20889;&#21040;&#30340;&#22320;&#26041;&#32487;&#32493;&#24448;&#19979;&#65292;&#36991;&#20813;&#28010;&#36153;&#32440;&#24352;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#22914;&#20309;&#36827;&#34892;&#20840;&#20070;&#30340;&#36801;&#31227;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#22238;&#39038;&#31508;&#35760;&#26412;&#20013;&#24110;&#21161;&#20320;&#21462;&#24471;&#36827;&#27493;&#30340;&#20869;&#23481;&#12290;&#21482;&#38656;&#35201;&#25226;&#33021;&#32473;&#29983;&#21629;&#22686;&#28155;&#20215;&#20540;&#30340;&#20869;&#23481;&#36801;&#31227;&#21040;&#26032;&#30340;&#31508;&#35760;&#26412;&#19978;&#21363;&#21487;&#12290;&#20320;&#20063;&#21487;&#20197;&#29992;&#24341;&#32447;&#27861;&#65288;<a href="text00007.html#sec106">&#27492;&#22788;</a> &#65289;&#26631;&#27880;&#20986;&#20320;&#19981;&#24819;&#37325;&#20889;&#19968;&#36941;&#30340;&#20869;&#23481;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#35745;&#21010;&#20013;&#30340;&#20219;&#21153;&#21644;&#36801;&#31227;&#21518;&#30340;&#20219;&#21153;&#26377;&#20160;&#20040;&#19981;&#21516;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#35745;&#21010;&#20013;&#30340;&#20219;&#21153;&#23646;&#20110;&#26410;&#26469;&#30340;&#20219;&#21153;&#65292;&#36229;&#20986;&#20102;&#26412;&#26376;&#30340;&#33539;&#30068;&#65292;&#24212;&#25918;&#22312;&#26410;&#26469;&#35760;&#24405;&#20013;&#12290;&#36801;&#31227;&#21518;&#30340;&#39033;&#30446;&#26159;&#24403;&#26376;&#30340;&#39033;&#30446;&#65292;&#24212;&#25918;&#22312;&#26376;&#24230;&#35760;&#24405;&#65288;<a href="text00007.html#sec011">&#27492;&#22788;</a> &#65289;&#25110;&#20010;&#24615;&#21270;&#38598;&#23376;&#65288;<a href="text00009.html#sec002">&#27492;&#22788;</a> &#65289;&#37324;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#20160;&#20040;&#26102;&#20505;&#35813;&#20174;&#26410;&#26469;&#35760;&#24405;&#20013;&#31227;&#20986;&#39033;&#30446;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#21019;&#24314;&#26032;&#30340;&#26376;&#24230;&#35760;&#24405;&#65288;<a href="text00007.html#sec011">&#27492;&#22788;</a> &#65289;&#26102;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#19968;&#24180;&#35201;&#20351;&#29992;&#22810;&#23569;&#26412;&#31508;&#35760;&#26412;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#25353;&#38656;&#27714;&#32780;&#23450;&#12290;&#25105;&#19968;&#24180;&#20250;&#29992;&#19977;&#21040;&#22235;&#26412;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#22914;&#20309;&#37197;&#21512;&#30005;&#23376;&#26085;&#21382;&#20351;&#29992;&#23376;&#24377;&#31508;&#35760;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#20320;&#21487;&#20197;&#21033;&#29992;&#30005;&#23376;&#26085;&#21382;&#21462;&#20195;&#26410;&#26469;&#35760;&#24405;&#12290;&#30333;&#22825;&#65292;&#25226;&#26085;&#26399;&#35760;&#24405;&#22312;&#27599;&#26085;&#35760;&#24405;&#20013;&#65292;&#31561;&#26377;&#31354;&#26102;&#65292;&#27604;&#22914;&#36827;&#34892;&#27599;&#26085;&#21453;&#24605;&#26102;&#65292;&#20877;&#25226;&#36825;&#20123;&#26085;&#26399;&#28155;&#21152;&#21040;&#30005;&#23376;&#26085;&#21382;&#20013;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#36827;&#34892;&#27599;&#26085;&#21453;&#24605;&#30340;&#26102;&#38388;&#35813;&#26377;&#22810;&#38271;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#25353;&#38656;&#27714;&#32780;&#23450;&#65292;&#20294;&#35201;&#22987;&#32456;&#22914;&#19968;&#12290;&#22914;&#26524;&#20320;&#21457;&#29616;&#33258;&#24049;&#20570;&#19981;&#21040;&#65292;&#37027;&#23601;&#20943;&#23569;&#26102;&#38271;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#22914;&#20309;&#20570;&#21040;&#22810;&#39033;&#30446;&#21516;&#26102;&#35268;&#21010;&#12289;&#21516;&#26102;&#31649;&#29702;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#22914;&#26524;&#25105;&#38656;&#35201;&#21516;&#26102;&#36827;&#34892;&#22810;&#20010;&#39033;&#30446;&#65292;&#25105;&#20250;&#20998;&#21035;&#21019;&#24314;&#19981;&#21516;&#30340;&#38598;&#23376;&#65292;&#38543;&#21518;&#21033;&#29992;&#32034;&#24341;&#24555;&#36895;&#25214;&#21040;&#21508;&#20010;&#39033;&#30446;&#12290;&#20320;&#20063;&#21487;&#20197;&#20026;&#27599;&#20010;&#39033;&#30446;&#21019;&#24314;&#19968;&#20010;&#8220;&#19987;&#29992;&#32034;&#24341;&#8221;&#65292;&#36825;&#23545;&#22823;&#39033;&#30446;&#23588;&#20026;&#26377;&#29992;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#20320;&#36824;&#22312;&#19978;&#23398;&#65292;&#20320;&#21487;&#20197;&#20026;&#27599;&#19968;&#33410;&#35838;&#21019;&#24314;&#19968;&#39029;&#32034;&#24341;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#22914;&#26524;&#25105;&#30340;&#20219;&#21153;&#23450;&#22312;&#26410;&#26469;&#30340;&#26576;&#19968;&#22825;&#65292;&#25105;&#35813;&#20570;&#20123;&#20160;&#20040;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#22914;&#26524;&#22312;&#26412;&#26376;&#33539;&#22260;&#20869;&#65292;&#27599;&#26085;&#21453;&#24605;&#20250;&#35753;&#20320;&#24847;&#35782;&#21040;&#36825;&#39033;&#20219;&#21153;&#30340;&#23384;&#22312;&#12290;&#22914;&#26524;&#36229;&#20986;&#26412;&#26376;&#33539;&#22260;&#65292;&#20320;&#21487;&#20197;&#23558;&#20854;&#28155;&#21152;&#36827;&#26410;&#26469;&#35760;&#24405;&#65288;<a href="text00007.html#sec012">&#27492;&#22788;</a> &#65289;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#20026;&#20160;&#20040;&#26376;&#24230;&#35760;&#24405;&#20013;&#27599;&#22825;&#21482;&#26377;&#19968;&#20214;&#20107;&#65311;&#26159;&#26377;&#24847;&#20026;&#20043;&#30340;&#21527;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#25105;&#21482;&#23637;&#31034;&#19968;&#20214;&#20107;&#26159;&#22240;&#20026;&#36825;&#26679;&#30475;&#36215;&#26469;&#26356;&#21152;&#28165;&#26224;&#26131;&#25026;&#12290;&#20294;&#26159;&#22312;&#25105;&#33258;&#24049;&#30340;&#23376;&#24377;&#31508;&#35760;&#20013;&#65292;&#27599;&#19968;&#22825;&#25105;&#20250;&#35760;&#24405;&#20004;&#21040;&#19977;&#20214;&#20107;&#12290;&#23545;&#25105;&#32780;&#35328;&#65292;&#26376;&#24230;&#35760;&#24405;&#29992;&#20110;&#32508;&#35266;&#25152;&#26377;&#25105;&#23436;&#25104;&#30340;&#20107;&#39033;&#65292;&#25152;&#20197;&#25105;&#24120;&#24120;&#22312;&#20570;&#23436;&#20107;&#24773;&#20043;&#21518;&#23601;&#22312;&#26376;&#24230;&#35760;&#24405;&#20013;&#28155;&#19978;&#36825;&#19968;&#39033;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#26376;&#24230;&#35760;&#24405;&#30340;&#20219;&#21153;&#21644;&#27599;&#26085;&#35760;&#24405;&#26377;&#20160;&#20040;&#19981;&#21516;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#27599;&#26085;&#35760;&#24405;&#65288;<a href="text00007.html#sec010">&#27492;&#22788;</a> &#65289;&#30340;&#30446;&#30340;&#22312;&#20110;&#25972;&#29702;&#24605;&#32490;&#65292;&#19981;&#26159;&#35753;&#20320;&#24605;&#32771;&#20320;&#35201;&#20889;&#19979;&#30340;&#20869;&#23481;&#26159;&#20160;&#20040;&#65292;&#21482;&#26159;&#32431;&#31929;&#35753;&#20320;&#35760;&#24405;&#19979;&#26469;&#32780;&#24050;&#12290;&#32780;&#35760;&#24405;&#22312;&#26376;&#24230;&#35760;&#24405;&#20013;&#30340;&#20219;&#21153;&#21017;&#26159;&#32463;&#36807;&#20320;&#35748;&#30495;&#24605;&#32771;&#30340;&#65292;&#20320;&#30693;&#36947;&#36825;&#20123;&#39033;&#30446;&#33267;&#20851;&#37325;&#35201;&#65292;&#26159;&#20320;&#30340;&#20248;&#20808;&#20107;&#39033;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#25105;&#35813;&#22914;&#20309;&#20174;&#23376;&#24377;&#31508;&#35760;&#20013;&#24341;&#29992;&#36164;&#26009;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#21019;&#24314;&#32034;&#24341;&#65288;<a href="text00007.html#sec013">&#27492;&#22788;</a> &#65289;&#24182;&#37197;&#21512;&#24341;&#32447;&#27861;&#65288;<a href="text00007.html#sec106">&#27492;&#22788;</a> &#65289;&#20351;&#29992;&#12290;</p><div class="empty"></div><p class="kindle-cn-para-no-indent kindle-cn-bold"><span class="kindle-cn-qa">&#38382;&#65306;</span> &#25105;&#35813;&#22914;&#20309;&#20174;&#19978;&#19968;&#26412;&#23376;&#24377;&#31508;&#35760;&#25110;&#20854;&#20182;&#31508;&#35760;&#20013;&#24341;&#29992;&#36164;&#26009;&#65311;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-qa">&#31572;&#65306;</span> &#36890;&#36807;&#24341;&#32447;&#27861;&#65288;<a href="text00007.html#sec106">&#27492;&#22788;</a> &#65289;&#25110;&#32773;&#23376;&#24377;&#31508;&#35760;&#20276;&#20387;App&#12290;&#36825;&#20123;&#26041;&#27861;&#30340;&#35774;&#35745;&#24847;&#22270;&#22312;&#20110;&#24310;&#20280;&#31508;&#35760;&#26412;&#30340;&#21151;&#33021;&#12290;&#20320;&#21487;&#20197;&#36890;&#36807;&#8220;&#22270;&#20070;&#39302;&#8221;&#21151;&#33021;&#23558;&#20043;&#21069;&#30340;&#31508;&#35760;&#26412;&#32034;&#24341;&#39029;&#19978;&#20256;&#21040;App&#20013;&#65292;&#24182;&#25171;&#19978;&#26631;&#31614;&#12290;</p><p class="page-break"></p><div></div><h2 class="kindle-cn-heading2"><a id="sec004"></a> &#33268;&#35874;</h2><p>&#24863;&#35874;&#25105;&#30340;&#29256;&#26435;&#20195;&#29702;&#20154;&#65292;Sterling Lord Literalistic&#20844;&#21496;&#30340;&#32422;&#32752;&#183;&#39532;&#26031;&#21644;&#35199;&#33713;&#26031;&#29305;&#183;&#27861;&#24681;&#65292;&#24863;&#35874;&#20182;&#20204;&#23545;&#25105;&#22362;&#23450;&#19981;&#31227;&#30340;&#25351;&#23548;&#12289;&#25903;&#25345;&#21644;&#32784;&#24515;&#12290;</p><p>&#24863;&#35874;&#25105;&#30340;&#32534;&#36753;&#21033;&#23045;&#183;&#29305;&#21171;&#22827;&#21338;&#26031;&#29305;&#21644;&#25176;&#23612;&#183;&#22799;&#25289;&#183;&#26222;&#23433;&#27888;&#30340;&#36763;&#21171;&#19982;&#26234;&#24935;&#65292;&#24863;&#35874;&#20182;&#20204;&#24110;&#21161;&#25105;&#35299;&#20915;&#22256;&#38590;&#12290;</p><p>&#24863;&#35874;&#20225;&#40517;&#20848;&#30331;&#20070;&#23627;&#30340;&#22242;&#38431;&#30475;&#22909;&#25105;&#30340;&#20070;&#31295;&#24182;&#23558;&#20854;&#25972;&#29702;&#25104;&#20070;&#12290;&#24863;&#35874;&#28023;&#20262;&#183;&#24076;&#21033;&#25945;&#20250;&#25105;&#22914;&#20309;&#36991;&#20813;&#22307;&#35806;&#26641;&#24425;&#28783;&#25171;&#32467;&#32544;&#32469;&#12290;</p><p>&#24863;&#35874;&#25105;&#30340;&#35835;&#32773;&#22522;&#24605;&#183;&#21476;&#23572;&#24503;&#12289;&#29747;&#36798;&#183;&#36203;&#20811;&#23572;&#12289;&#37329;&#183;&#38463;&#23572;&#29926;&#38647;&#26031;&#12289;&#23612;&#20811;&#25289;&#26031;&#183;&#24052;&#24681;&#12289;&#21033;&#26031;&#183;&#26684;&#40065;&#22467;&#23572;&#26031;&#26364;&#12289;&#38647;&#20999;&#23572;&#183;&#25308;&#24503;&#12289;&#21033;&#183;&#22885;&#23572;&#26364;&#31561;&#20154;&#65292;&#24863;&#35874;&#20182;&#20204;&#24102;&#32473;&#25105;&#26032;&#30340;&#35265;&#35299;&#12290;</p><p>&#24863;&#35874;&#25152;&#26377;&#22312;&#36825;&#26412;&#20070;&#20013;&#20998;&#20139;&#33258;&#24049;&#30340;&#35774;&#35745;&#12289;&#25925;&#20107;&#12289;&#24819;&#27861;&#30340;&#23376;&#24377;&#31508;&#35760;&#20351;&#29992;&#32773;&#65306;&#36842;&#20234;&#183;&#39532;&#19969;&#20869;&#26031;&#12289;&#22467;&#36842;&#183;&#38669;&#26222;&#12289;&#37329;&#183;&#38463;&#23572;&#29926;&#38647;&#26031;&#12289;&#21345;&#25289;&#183;&#26412;&#33576;&#12289;&#24076;&#29791;&#183;&#21345;&#21033;&#37324;&#12289;&#22467;&#31859;&#183;&#28023;&#24681;&#26031;&#12289;&#23433;&#19996;&#23612;&#183;&#25096;&#37324;&#33922;&#12289;&#38647;&#20999;&#23572;&#183;M&#12289;&#33922;&#33707;&#35199;&#183;&#26607;&#26519;&#26862;&#12289;&#35874;&#37324;&#23572;&#183;&#24067;&#37324;&#22855;&#26031;&#12289;&#20241;&#20271;&#29305;&#183;&#38886;&#27493;&#12289;&#24067;&#37324;&#22855;&#29305;&#183;&#24067;&#25289;&#24503;&#21033;&#12289;&#22885;&#27931;&#22827;&#183;&#32500;&#39532;&#23572;&#20811;&#12289;&#26705;&#24503;&#25289;-&#22885;&#21033;&#32500;&#20122;&#183;&#38376;&#24503;&#23572;&#12289;&#20975;&#37324;&#183;&#24052;&#23612;&#29305;&#20197;&#21450;&#36808;&#20811;&#23572;&#183;S&#12290;</p><p>&#24863;&#35874;&#23376;&#24377;&#31508;&#35760;&#31038;&#21306;&#24110;&#21161;&#25105;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#20256;&#25773;&#23376;&#24377;&#31508;&#35760;&#12290;&#27809;&#26377;&#20320;&#20204;&#65292;&#23601;&#27809;&#26377;&#20170;&#22825;&#30340;&#25105;&#12290;</p></body></html>