<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos1048589 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#38468;&#24405;B &#36873;&#25321;&#12289;&#20215;&#20540;&#20197;&#21450;&#26694;&#26550;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>(1983&#24180;8&#26376;&#65292;&#25105;&#22312;&#32654;&#22269;&#24515;&#29702;&#21327;&#20250;&#22823;&#20250;&#19978;&#21457;&#35328;&#26102;&#29992;&#30340;&#23601;&#26159;&#36825;&#31687;&#25991;&#31456;&#65292;&#21518;&#26469;&#22240;&#27492;&#34987;&#25480;&#20104;&#21331;&#36234;&#31185;&#23398;&#36129;&#29486;&#22870;&#12290;&#36825;&#31687;&#25991;&#31456;&#26368;&#21021;&#21457;&#34920;&#22312;&#12298;&#32654;&#22269;&#24515;&#29702;&#23398;&#32773;&#12299;&#26434;&#24535;&#19978;&#12290;)</P>
<P class=calibre11>&#25688;&#35201;&#65306;&#25105;&#20204;&#24050;&#32463;&#35752;&#35770;&#20102;&#22312;&#39118;&#38505;&#29366;&#20917;&#20197;&#21450;&#26080;&#39118;&#38505;&#29366;&#20917;&#19979;&#65292;&#20316;&#36873;&#25321;&#26102;&#35748;&#30693;&#21644;&#24515;&#29702;&#30340;&#20915;&#23450;&#22240;&#32032;&#12290;&#20215;&#20540;&#30340;&#24515;&#29702;&#29289;&#29702;&#23398;&#20250;&#20351;&#20154;&#20204;&#22312;&#33719;&#21033;&#27010;&#29575;&#22823;&#26102;&#36873;&#25321;&#35268;&#36991;&#39118;&#38505;&#65292;&#22312;&#25439;&#22833;&#27010;&#29575;&#22823;&#26102;&#36873;&#25321;&#20882;&#38505;&#12290;&#27010;&#29575;&#20013;&#20307;&#29616;&#30340;&#24515;&#29702;&#29289;&#29702;&#23398;&#20351;&#24471;&#20154;&#20204;&#36807;&#20110;&#37325;&#35270;&#30830;&#23450;&#30340;&#20107;&#24773;&#21644;&#19981;&#21487;&#33021;&#21457;&#29983;&#30340;&#20107;&#65288;&#19982;&#19968;&#33324;&#30340;&#27010;&#29575;&#24615;&#20107;&#20214;&#30456;&#23545;&#65289;&#12290;&#20915;&#31574;&#38382;&#39064;&#21487;&#29992;&#22810;&#31181;&#20851;&#20110;&#19981;&#21516;&#20559;&#22909;&#30340;&#26041;&#24335;&#26469;&#36827;&#34892;&#25551;&#36848;&#25110;&#24314;&#26500;&#65292;&#36825;&#19982;&#29702;&#24615;&#36873;&#25321;&#30340;&#19981;&#21464;&#24615;&#20934;&#21017;&#30456;&#30683;&#30462;&#12290;&#24515;&#29702;&#36134;&#25143;&#36807;&#31243;&#65288;&#20154;&#20204;&#22312;&#27492;&#36807;&#31243;&#20013;&#20250;&#32452;&#32455;&#20132;&#26131;&#30340;&#32467;&#26524;&#65289;&#21487;&#20197;&#35299;&#37322;&#19968;&#20123;&#28040;&#36153;&#34892;&#20026;&#20013;&#30340;&#21453;&#24120;&#29616;&#35937;&#12290;&#26159;&#21542;&#37319;&#21462;&#26576;&#20010;&#36873;&#25321;&#21462;&#20915;&#20110;&#36825;&#20010;&#36873;&#25321;&#21487;&#33021;&#30340;&#36127;&#38754;&#32467;&#26524;&#26159;&#34987;&#35780;&#20272;&#20026;&#19968;&#31181;&#25104;&#26412;&#36824;&#26159;&#26080;&#27861;&#34917;&#20607;&#30340;&#25439;&#22833;&#12290;&#25105;&#20204;&#23558;&#35752;&#35770;&#20915;&#31574;&#20215;&#20540;&#21644;&#20307;&#39564;&#20215;&#20540;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</P>
<P class=calibre11>&#20154;&#20204;&#24635;&#26159;&#22312;&#20570;&#20915;&#31574;&#65292;&#20570;&#20915;&#31574;&#26102;&#21487;&#33021;&#26159;&#26377;&#24847;&#35782;&#30340;&#65292;&#20063;&#21487;&#33021;&#26159;&#26080;&#24847;&#35782;&#30340;&#65292;&#23601;&#20687;&#26159;&#22312;&#24565;&#25955;&#25991;&#12290;&#22914;&#27492;&#30475;&#26469;&#65292;&#20915;&#31574;&#21046;&#23450;&#20063;&#33258;&#28982;&#20250;&#28041;&#21450;&#20247;&#22810;&#23398;&#31185;&#65292;&#21253;&#25324;&#25968;&#23398;&#21644;&#32479;&#35745;&#23398;&#12289;&#32463;&#27982;&#23398;&#21644;&#25919;&#27835;&#31185;&#23398;&#65292;&#20197;&#21450;&#31038;&#20250;&#23398;&#21644;&#24515;&#29702;&#23398;&#12290;&#23545;&#20915;&#31574;&#30340;&#30740;&#31350;&#19981;&#20294;&#35299;&#20915;&#20102;&#35268;&#33539;&#24615;&#38382;&#39064;&#65292;&#20063;&#35299;&#20915;&#20102;&#25551;&#36848;&#24615;&#38382;&#39064;&#12290;&#35268;&#33539;&#24615;&#20998;&#26512;&#28041;&#21450;&#29702;&#24615;&#30340;&#26412;&#36136;&#21644;&#20915;&#31574;&#21046;&#23450;&#20013;&#30340;&#36923;&#36753;&#12290;&#32780;&#25551;&#36848;&#24615;&#20998;&#26512;&#28041;&#21450;&#30340;&#21364;&#26159;&#20154;&#20204;&#30495;&#23454;&#30340;&#35266;&#24565;&#21644;&#20559;&#22909;&#65292;&#32780;&#19981;&#26159;&#20154;&#20204;&#24212;&#26377;&#30340;&#35266;&#24565;&#21644;&#20559;&#22909;&#12290;&#35268;&#33539;&#24615;&#21644;&#25551;&#36848;&#24615;&#32771;&#34385;&#38382;&#39064;&#38388;&#30340;&#23545;&#23769;&#23601;&#26159;&#21028;&#26029;&#21644;&#20915;&#31574;&#30740;&#31350;&#30340;&#20027;&#35201;&#20869;&#23481;&#12290;</P>
<P class=calibre11>&#22312;&#20998;&#26512;&#20915;&#31574;&#21046;&#23450;&#26102;&#65292;&#36890;&#24120;&#20250;&#23558;&#26377;&#39118;&#38505;&#30340;&#20915;&#31574;&#21644;&#26080;&#39118;&#38505;&#30340;&#20915;&#31574;&#21306;&#20998;&#24320;&#26469;&#12290;&#26159;&#21542;&#20250;&#21435;&#36172;&#38065;&#65288;&#36194;&#30340;&#27010;&#29575;&#30830;&#23450;&#65289;&#26159;&#20855;&#26377;&#39118;&#38505;&#30340;&#20915;&#31574;&#30340;&#20856;&#22411;&#20363;&#23376;&#65292;&#32780;&#26159;&#21542;&#20250;&#25509;&#21463;&#23558;&#26576;&#20214;&#21830;&#21697;&#25110;&#26576;&#39033;&#26381;&#21153;&#25442;&#25104;&#38065;&#25110;&#21171;&#21147;&#21017;&#26159;&#27809;&#26377;&#39118;&#38505;&#30340;&#20915;&#31574;&#30340;&#20856;&#22411;&#20363;&#23376;&#12290;&#26412;&#25991;&#31532;&#19968;&#37096;&#20998;&#20998;&#26512;&#20102;&#26377;&#39118;&#38505;&#21069;&#26223;&#20215;&#20540;&#30340;&#35748;&#30693;&#21644;&#24515;&#29702;&#29289;&#29702;&#23398;&#30340;&#20915;&#23450;&#22240;&#32032;&#12290;&#31532;&#20108;&#37096;&#20998;&#20171;&#32461;&#30340;&#26159;&#36825;&#31181;&#20998;&#26512;&#22312;&#20132;&#26131;&#21644;&#36152;&#26131;&#20013;&#30340;&#36816;&#29992;&#12290;</P>
<DIV id=calibre_pb_172 class=mbppagebreak>