<html lang="zh-CN" xml:lang="zh-CN" xmlns="http://www.w3.org/1999/xhtml"><head><meta content="text/html; charset=ascii" http-equiv="Content-Type"/><title>&#31532;4&#31456;&#12288;&#33402;&#26415;&#21019;&#20316;</title></head><body><div class="kindle-cn-bodycontent-div-alone100"><img alt="" class="kindle-cn-bodycontent-image-alone80" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00055.jpg"/></div><p class="page-break"></p><div></div><h2 class="kindle-cn-heading2"><a id="sec001"></a> &#33402;&#26415;&#21019;&#20316;</h2><p>&#21069;&#19968;&#38453;&#25105;&#25253;&#20102;&#19968;&#20010;&#23398;&#20064;&#21345;&#27874;&#32822;&#25289;&#65288;Capoeira&#65289;&#30340;&#29677;&#65292;&#19978;&#35838;&#20307;&#39564;&#21313;&#20998;&#31967;&#31957;&#12290;&#20197;&#38450;&#35835;&#32773;&#19981;&#20102;&#35299;&#21345;&#27874;&#32822;&#25289;&#65292;&#25105;&#20808;&#31616;&#21333;&#20171;&#32461;&#19968;&#19979;&#12290;&#21345;&#27874;&#32822;&#25289;&#26159;&#19968;&#31181;&#30001;&#24052;&#35199;&#30340;&#38750;&#35028;&#31227;&#27665;&#21457;&#23637;&#20986;&#30340;&#20171;&#20110;&#33402;&#26415;&#19982;&#27494;&#26415;&#20043;&#38388;&#30340;&#29420;&#29305;&#33310;&#36424;&#65292;&#34701;&#21512;&#20102;&#27494;&#26415;&#12289;&#26580;&#26415;&#12289;&#36319;&#21809;&#12289;&#25506;&#25096;&#30340;&#20803;&#32032;&#12290;&#22312;&#34920;&#28436;&#26102;&#65292;&#20004;&#20301;&#33310;&#32773;&#20250;&#22260;&#32469;&#30528;&#23545;&#26041;&#24555;&#36895;&#26059;&#36716;&#65292;&#26102;&#32780;&#37197;&#19978;&#20498;&#31435;&#12289;&#32763;&#36716;&#31561;&#27494;&#26415;&#21160;&#20316;&#12290;&#20320;&#21487;&#20197;&#20174;&#29616;&#20195;&#38713;&#38643;&#33310;&#21644;&#36305;&#37239;&#29233;&#22909;&#32773;&#19978;&#20256;&#21040;YouTube&#30340;&#35270;&#39057;&#20013;&#30475;&#21040;&#22810;&#31181;&#21345;&#27874;&#32822;&#25289;&#20803;&#32032;&#12290;&#24635;&#20043;&#65292;&#21345;&#27874;&#32822;&#25289;&#26159;&#26377;&#20123;&#33707;&#21517;&#20854;&#22937;&#20294;&#21448;&#21313;&#20998;&#38663;&#25788;&#20154;&#24515;&#30340;&#33310;&#36424;&#65292;&#19981;&#26159;&#31245;&#24494;&#21160;&#21160;&#33041;&#31563;&#12289;&#25197;&#25197;&#36523;&#23376;&#23601;&#21487;&#20197;&#20570;&#21040;&#30340;&#12290;</p><p>&#19978;&#35838;&#30340;&#22320;&#28857;&#22312;&#19995;&#26519;&#20013;&#30340;&#39134;&#26426;&#26842;&#37324;&#12290;&#37027;&#22825;&#26089;&#19978;&#19979;&#30528;&#20542;&#30406;&#22823;&#38632;&#65292;&#19981;&#36807;&#25105;&#36824;&#26159;&#20882;&#38632;&#22914;&#32422;&#32780;&#33267;&#20102;&#65292;&#32467;&#26524;&#21040;&#20102;&#29677;&#19978;&#21457;&#29616;&#21482;&#26377;&#22235;&#20010;&#20154;&#65306;&#25105;&#12289;&#21478;&#19968;&#20301;&#23398;&#21592;&#21644;&#20004;&#20301;&#38754;&#26080;&#34920;&#24773;&#30340;&#32769;&#24072;&#12290;&#32769;&#24072;&#21547;&#28151;&#19981;&#28165;&#22320;&#20171;&#32461;&#20102;&#21345;&#27874;&#32822;&#25289;&#65292;&#21448;&#38382;&#25105;&#20204;&#26377;&#27809;&#26377;&#22522;&#30784;&#65292;&#37027;&#20301;&#23398;&#21592;&#35828;&#33258;&#24049;&#22312;&#20170;&#22825;&#20197;&#21069;&#20174;&#27809;&#21548;&#35828;&#36807;&#21345;&#27874;&#32822;&#25289;&#12290;&#20004;&#20301;&#27515;&#27668;&#27785;&#27785;&#30340;&#32769;&#24072;&#38754;&#38754;&#30456;&#35281;&#65292;&#28982;&#21518;&#24320;&#22987;&#26377;&#27668;&#26080;&#21147;&#22320;&#28436;&#31034;&#36215;&#21313;&#20998;&#38543;&#24847;&#30340;&#33310;&#36424;&#21160;&#20316;&#12290;&#25105;&#21644;&#21478;&#19968;&#20301;&#23398;&#21592;&#23604;&#23596;&#22320;&#31449;&#22312;&#19968;&#26049;&#65292;&#19981;&#30693;&#35813;&#20570;&#20160;&#20040;&#12290;</p><p>&#36807;&#20102;&#19968;&#20250;&#20799;&#65292;&#20004;&#20301;&#32769;&#24072;&#65288;&#21621;&#65292;&#20256;&#36947;&#25480;&#19994;&#35299;&#24785;&#30340;&#32769;&#24072;&#65289;&#32456;&#20110;&#24819;&#36215;&#26469;&#21483;&#25105;&#20204;&#27169;&#20223;&#21160;&#20316;&#12290;&#20294;&#26159;&#20182;&#20204;&#26681;&#26412;&#27809;&#26377;&#21578;&#35785;&#25105;&#20204;&#20219;&#20309;&#32972;&#26223;&#30693;&#35782;&#65292;&#22240;&#27492;&#36825;&#20123;&#21160;&#20316;&#32473;&#25105;&#20204;&#30340;&#24863;&#35273;&#21482;&#33021;&#26159;&#24858;&#34850;&#21487;&#31505;&#12290;&#23545;&#20004;&#20010;&#22806;&#34892;&#20154;&#26469;&#35828;&#65292;&#36825;&#20123;&#22522;&#30784;&#30340;&#33310;&#36424;&#21160;&#20316;&#30475;&#26469;&#23601;&#20687;&#26159;&#37257;&#27721;&#22312;&#23547;&#25214;&#20002;&#21040;&#22320;&#19978;&#30340;&#38053;&#21273;&#12290;&#22909;&#21543;&#65292;&#33267;&#23569;&#25105;&#30340;&#21160;&#20316;&#20687;&#36825;&#20040;&#22238;&#20107;&#12290;&#21518;&#26469;&#65292;&#24555;&#19979;&#35838;&#30340;&#26102;&#20505;&#65292;&#20004;&#20301;&#32769;&#24072;&#32456;&#20110;&#25226;&#21160;&#20316;&#20018;&#32852;&#22312;&#19968;&#36215;&#65292;&#36830;&#36143;&#27969;&#30021;&#22320;&#34920;&#28436;&#20102;&#19968;&#27573;&#20248;&#32654;&#30340;&#33310;&#36424;&#65292;&#25105;&#20204;&#36825;&#25165;&#30693;&#36947;&#21407;&#26469;&#21018;&#21018;&#20004;&#20010;&#23567;&#26102;&#37324;&#23398;&#30340;&#36825;&#20040;&#22810;&#21160;&#20316;&#21487;&#20197;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#21487;&#20197;&#30456;&#20114;&#21628;&#24212;&#12290;</p><p>&#36825;&#26412;&#20070;&#35835;&#21040;&#36825;&#37324;&#65292;&#25105;&#20204;&#24050;&#32463;&#23398;&#21040;&#20102;&#35768;&#22810;&#38646;&#25955;&#30340;&#30862;&#29255;&#65292;&#21487;&#33021;&#20320;&#30340;&#24863;&#35273;&#23601;&#20687;&#23398;&#20064;&#21345;&#27874;&#32822;&#25289;&#30340;&#25105;&#19968;&#26679;&#65292;&#30447;&#30528;&#36825;&#20123;&#26041;&#27861;&#32780;&#19981;&#30693;&#22914;&#20309;&#34892;&#21160;&#12290;&#22240;&#27492;&#65292;&#25105;&#35201;&#30830;&#20445;&#33258;&#24049;&#19981;&#20250;&#20687;&#19978;&#25991;&#20013;&#30340;&#32769;&#24072;&#19968;&#26679;&#65292;&#25105;&#35201;&#21578;&#35785;&#20320;&#20204;&#22914;&#20309;&#25226;&#26041;&#27861;&#19982;&#23454;&#36341;&#30456;&#32467;&#21512;&#12290;</p><p>&#20320;&#21487;&#33021;&#21548;&#36807;&#36825;&#26679;&#19968;&#20010;&#35828;&#27861;&#65306;&#25480;&#20154;&#20197;&#40060;&#65292;&#19977;&#39184;&#20043;&#38656;&#65307;&#25480;&#20154;&#20197;&#28180;&#65292;&#32456;&#29983;&#20043;&#29992;&#12290;&#29992;&#22312;&#23376;&#24377;&#31508;&#35760;&#19978;&#65292;&#26041;&#27861;&#23601;&#26159;&#38035;&#40060;&#29992;&#30340;&#40060;&#31487;&#65292;&#23454;&#36341;&#23601;&#26159;&#28180;&#32447;&#21644;&#40060;&#39285;&#12290;&#20320;&#21482;&#26377;&#23558;&#36825;&#29420;&#31435;&#30340;&#20004;&#37096;&#20998;&#32467;&#21512;&#22312;&#19968;&#36215;&#25165;&#33021;&#20805;&#20998;&#39046;&#20250;&#36825;&#20004;&#37096;&#20998;&#30340;&#24847;&#22270;&#12290;&#23398;&#20064;&#35774;&#35745;&#19987;&#23646;&#20110;&#20320;&#30340;&#38598;&#23376;&#20415;&#26159;&#19968;&#31181;&#21152;&#28145;&#29702;&#35299;&#30340;&#26377;&#25928;&#26041;&#27861;&#12290;</p><p>&#35774;&#35745;&#20010;&#24615;&#21270;&#38598;&#23376;&#30340;&#36807;&#31243;&#20250;&#21521;&#20320;&#23637;&#31034;&#22914;&#20309;&#25171;&#36896;&#20010;&#24615;&#21270;&#30340;&#23376;&#24377;&#31508;&#35760;&#12290;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#20320;&#20250;&#36816;&#29992;&#21040;&#21069;&#25991;&#25552;&#21040;&#30340;&#25152;&#26377;&#20803;&#32032;&#26469;&#35268;&#21010;&#12289;&#33258;&#30465;&#12289;&#32455;&#26790;&#12290;&#29992;&#24515;&#32452;&#21512;&#21069;&#25991;&#30340;&#21508;&#31181;&#20803;&#32032;&#21487;&#20197;&#24110;&#20320;&#25226;&#23376;&#24377;&#31508;&#35760;&#25171;&#36896;&#25104;&#21508;&#31181;&#21508;&#26679;&#23454;&#29992;&#30340;&#24037;&#20855;&#65292;&#19981;&#20165;&#21487;&#20197;&#29992;&#26469;&#26803;&#29702;&#28151;&#20081;&#30340;&#23616;&#38754;&#65292;&#36824;&#21487;&#20197;&#28789;&#27963;&#22320;&#20026;&#29983;&#27963;&#20013;&#38378;&#32768;&#30528;&#24847;&#20041;&#20809;&#33426;&#30340;&#20107;&#29289;&#24320;&#36767;&#36947;&#36335;&#12290;</p><p>&#23376;&#24377;&#31508;&#35760;&#36866;&#24212;&#30528;&#25105;&#19981;&#26029;&#21464;&#21270;&#30340;&#38656;&#27714;&#12290;&#27491;&#26159;&#36825;&#19968;&#29305;&#28857;&#20351;&#24471;&#23376;&#24377;&#31508;&#35760;&#22312;&#22810;&#24180;&#21518;&#23545;&#25105;&#20173;&#26377;&#20215;&#20540;&#12290;&#20320;&#30340;&#23376;&#24377;&#31508;&#35760;&#21487;&#20197;&#28385;&#36275;<span class="kindle-cn-kai">&#20320;</span> &#30340;&#20219;&#20309;&#38656;&#27714;&#12290;&#35748;&#28165;&#33258;&#24049;&#30340;&#38656;&#27714;&#65292;&#35748;&#28165;&#22914;&#20309;&#35753;&#23376;&#24377;&#31508;&#35760;&#21457;&#25381;&#26368;&#22823;&#20316;&#29992;&#65292;<span class="kindle-cn-kai">&#21363;</span> &#35753;&#23376;&#24377;&#31508;&#35760;&#28385;&#36275;&#20320;&#20840;&#37096;&#38656;&#27714;&#30340;&#19968;&#37096;&#20998;&#12290;&#32780;&#19988;&#65292;&#23376;&#24377;&#31508;&#35760;&#30340;&#21151;&#33021;&#20250;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#32780;&#19981;&#26029;&#25913;&#21464;&#12290;</p><p>&#22312;&#36825;&#19968;&#31456;&#20013;&#65292;&#25105;&#20204;&#23558;&#30528;&#25163;&#36827;&#34892;&#39033;&#30446;&#65292;&#36890;&#36807;&#32771;&#34385;&#19981;&#21516;&#31867;&#22411;&#30340;&#20869;&#23481;&#26469;&#23454;&#36341;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#25105;&#20204;&#20415;&#33021;&#22815;&#21033;&#29992;&#23376;&#24377;&#31508;&#35760;&#30340;&#19981;&#21516;&#26041;&#27861;&#26469;&#35299;&#20915;&#38590;&#39064;&#12289;&#25286;&#35299;&#20219;&#21153;&#12289;&#35774;&#35745;&#20010;&#24615;&#21270;&#30340;&#25490;&#29256;&#12289;&#36827;&#34892;&#28145;&#24605;&#65292;&#24110;&#21161;&#25105;&#20204;&#25972;&#29702;&#20986;&#34892;&#21160;&#26041;&#26696;&#12290;</p><p>&#36825;&#19968;&#31456;&#30340;&#20869;&#23481;&#19981;&#20250;&#35201;&#27714;&#35835;&#32773;&#25353;&#29031;&#29305;&#23450;&#30340;&#26631;&#20934;&#21046;&#20316;&#31508;&#35760;&#65292;&#32780;&#23558;&#37325;&#28857;&#25918;&#22312;&#25105;&#35748;&#20026;&#22312;&#21046;&#20316;&#36807;&#31243;&#20013;&#26377;&#30410;&#30340;&#26041;&#26041;&#38754;&#38754;&#12290;</p><h4 class="kindle-cn-heading2">&#38468;&#21152;&#35828;&#26126;</h4><p>&#34429;&#28982;&#30528;&#25163;&#21046;&#20316;&#20010;&#24615;&#21270;&#23376;&#24377;&#31508;&#35760;&#28608;&#21160;&#20154;&#24515;&#65292;&#20294;&#33509;&#20320;&#26159;&#23376;&#24377;&#31508;&#35760;&#26415;&#30340;&#21021;&#23398;&#32773;&#65292;&#25105;&#20173;&#28982;&#24314;&#35758;&#20320;&#22312;&#36824;&#26410;&#25484;&#25569;&#22909;&#31532;&#20108;&#31456;&#21644;&#31532;&#19977;&#31456;&#30340;&#20869;&#23481;&#21069;&#65292;&#19981;&#35201;&#36731;&#26131;&#21019;&#24314;&#22797;&#26434;&#30340;&#38598;&#23376;&#12290;&#25105;&#24314;&#35758;&#33267;&#23569;&#20351;&#29992;&#20004;&#33267;&#19977;&#20010;&#26376;&#22522;&#30784;&#30340;&#23376;&#24377;&#31508;&#35760;&#20043;&#21518;&#20877;&#23581;&#35797;&#21019;&#20316;&#20010;&#24615;&#21270;&#30340;&#38598;&#23376;&#12290;&#33021;&#22815;&#33258;&#22914;&#20351;&#29992;&#22522;&#30784;&#26041;&#27861;&#21518;&#20877;&#24320;&#22987;&#22686;&#22823;&#38590;&#24230;&#65292;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#12290;&#22914;&#26524;&#20320;&#36824;&#26159;&#20010;&#21021;&#23398;&#32773;&#65292;&#37027;&#20040;&#36825;&#19968;&#31456;&#30340;&#20869;&#23481;&#26088;&#22312;&#24110;&#21161;&#20320;&#20102;&#35299;&#22914;&#20309;&#22312;&#29087;&#32451;&#25484;&#25569;&#23376;&#24377;&#31508;&#35760;&#30340;&#20351;&#29992;&#26041;&#27861;&#21518;&#26497;&#22823;&#22320;&#24310;&#20280;&#31508;&#35760;&#26412;&#30340;&#21151;&#33021;&#12290;</p><p>&#21069;&#25991;&#20171;&#32461;&#30340;&#27599;&#31181;&#24037;&#20855;&#21644;&#25216;&#24039;&#37117;&#21487;&#21333;&#29420;&#20351;&#29992;&#65292;&#20063;&#21487;&#32467;&#21512;&#20135;&#29983;&#20316;&#29992;&#12290;&#23376;&#24377;&#31508;&#35760;&#26415;&#23601;&#20687;&#21253;&#32599;&#19975;&#35937;&#30340;&#29983;&#24577;&#31995;&#32479;&#65292;&#38598;&#21508;&#31181;&#25552;&#39640;&#25928;&#29575;&#30340;&#25216;&#24039;&#21644;&#21746;&#24605;&#20110;&#19968;&#20307;&#65292;&#27599;&#19968;&#31181;&#24037;&#20855;&#25110;&#25216;&#24039;&#37117;&#20250;&#20419;&#36827;&#21478;&#19968;&#31181;&#24037;&#20855;&#25110;&#25216;&#24039;&#30340;&#20351;&#29992;&#12290;&#22312;&#21019;&#36896;&#26032;&#24037;&#20855;&#25110;&#26032;&#25216;&#24039;&#21069;&#65292;&#25105;&#24314;&#35758;&#35835;&#32773;&#20808;&#36879;&#24443;&#29702;&#35299;&#29616;&#26377;&#30340;&#24037;&#20855;&#21644;&#25216;&#24039;&#12290;&#19968;&#26086;&#20320;&#30528;&#25163;&#36827;&#34892;&#65292;&#20320;&#23601;&#20250;&#24471;&#21040;&#26356;&#22810;&#21046;&#20316;&#20010;&#24615;&#21270;&#23376;&#24377;&#31508;&#35760;&#30340;&#26426;&#20250;&#65292;&#36825;&#26679;&#20415;&#33021;&#32467;&#20986;&#20016;&#30805;&#30340;&#26524;&#23454;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="" class="kindle-cn-bodycontent-image-alone80" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00056.jpg"/></div><div class="kindle-cn-bodycontent-div-alone100"><img alt="" class="kindle-cn-bodycontent-image-alone80" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00057.jpg"/></div><p class="page-break"></p><div></div><h2 class="kindle-cn-heading2"><a id="sec002"></a> &#20010;&#24615;&#21270;&#38598;&#23376;</h2><p class="kindle-cn-ref">&#20869;&#23481;&#37325;&#20110;&#35774;&#35745;&#12290;&#32570;&#23569;&#20869;&#23481;&#30340;&#35774;&#35745;&#19981;&#26159;&#35774;&#35745;&#65292;&#21482;&#26159;&#35013;&#39280;&#12290;</p><p class="kindle-cn-signature kindle-cn-kai">&#8212;&#8212;&#26480;&#24343;&#37324;&#183;&#27901;&#23572;&#24503;&#26364;</p><p>&#23376;&#24377;&#31508;&#35760;&#30340;&#22235;&#31181;&#26680;&#24515;&#38598;&#23376;&#65288;&#32034;&#24341;&#12289;&#26410;&#26469;&#35760;&#24405;&#12289;&#26376;&#24230;&#35760;&#24405;&#12289;&#27599;&#26085;&#35760;&#24405;&#65289;&#33021;&#28385;&#36275;&#20320;&#22823;&#37096;&#20998;&#30340;&#38656;&#27714;&#12290;&#20294;&#26159;&#65292;&#23376;&#24377;&#31508;&#35760;&#26415;&#36981;&#24490;&#30340;&#21407;&#21017;&#26159;&#8212;&#8212;&#19990;&#19978;&#27809;&#26377;&#36890;&#29992;&#30340;&#26041;&#27861;&#12290;&#22914;&#26524;&#20320;&#35201;&#36861;&#36394;&#35760;&#24405;&#30340;&#20107;&#24773;&#22312;&#26412;&#20070;&#20013;&#25214;&#19981;&#21040;&#35760;&#24405;&#26041;&#27861;&#35813;&#24590;&#20040;&#21150;&#65311;&#36825;&#26102;&#65292;&#20010;&#24615;&#21270;&#38598;&#23376;&#30340;&#20316;&#29992;&#23601;&#26174;&#29616;&#20102;&#12290;</p><hr/><p class="kindle-cn-ref">&#20010;&#24615;&#21270;&#38598;&#23376;&#30340;&#35774;&#35745;&#24847;&#22270;&#23601;&#26159;&#28385;&#36275;&#29305;&#23450;&#30340;&#38656;&#27714;&#12290;</p><hr/><p>&#36825;&#39033;&#38656;&#27714;&#26082;&#21487;&#20197;&#26159;&#31616;&#21333;&#30340;&#36141;&#29289;&#28165;&#21333;&#65292;&#20063;&#21487;&#20197;&#26159;&#22797;&#26434;&#30340;&#38271;&#26399;&#39033;&#30446;&#12290;&#21019;&#24314;&#20010;&#24615;&#21270;&#38598;&#23376;&#26159;&#23376;&#24377;&#31508;&#35760;&#37324;&#19968;&#39033;&#20196;&#20154;&#24841;&#24742;&#30340;&#23454;&#36341;&#65292;&#23427;&#19981;&#20165;&#23500;&#26377;&#21019;&#36896;&#24615;&#65292;&#36824;&#33021;&#35753;&#20320;&#26377;&#25152;&#25910;&#33719;&#8212;&#8212;&#22240;&#20026;&#20320;&#26159;&#22312;&#24110;&#21161;&#33258;&#24049;&#35299;&#20915;&#38590;&#39064;&#65281;</p><p>&#27599;&#26085;&#35760;&#24405;&#21487;&#20197;&#35760;&#24405;&#19968;&#26085;&#20043;&#20013;&#30340;&#21508;&#31181;&#20869;&#23481;&#65292;&#20294;&#20010;&#24615;&#21270;&#38598;&#23376;&#19982;&#20043;&#19981;&#21516;&#65292;&#23427;&#24212;&#24403;&#26377;&#19968;&#20010;&#29305;&#23450;&#30340;&#30446;&#30340;&#65292;&#36991;&#20813;&#35760;&#24405;&#21508;&#31181;&#26080;&#20851;&#30340;&#20107;&#24773;&#12290;&#25105;&#33258;&#24049;&#23601;&#26377;&#36807;&#36825;&#31181;&#32463;&#21382;&#12290;&#25105;&#26366;&#32463;&#21019;&#24314;&#20102;&#19968;&#20010;&#8220;&#26434;&#29289;&#8221;&#38598;&#23376;&#65292;&#35760;&#24405;&#25105;&#36861;&#30340;&#30005;&#35270;&#21095;&#12289;&#25105;&#21435;&#36807;&#30340;&#39184;&#39302;&#36824;&#26377;&#20854;&#20182;&#29712;&#20107;&#12290;&#29992;&#38598;&#23376;&#35760;&#24405;&#20320;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#24182;&#27809;&#26377;&#38169;&#65292;&#20294;&#26159;&#20320;&#35760;&#24405;&#30340;&#20449;&#24687;&#24212;&#24403;&#26159;&#23545;&#20320;&#26377;&#24110;&#21161;&#30340;&#12290;&#26377;&#25265;&#36127;&#30340;&#30005;&#24433;&#21046;&#29255;&#20154;&#21487;&#20197;&#35760;&#24405;&#33258;&#24049;&#30475;&#36807;&#30340;&#30005;&#24433;&#29992;&#26469;&#23398;&#20064;&#65306;<span class="kindle-cn-kai">&#25105;&#26159;&#19981;&#26159;&#22826;&#36807;&#27785;&#28024;&#20110;&#24656;&#24598;&#29255;&#32780;&#27809;&#26377;&#20851;&#27880;&#21916;&#21095;&#29255;&#21602;&#65311;</span> &#26080;&#27861;&#22362;&#25345;&#38203;&#28860;&#30340;&#20154;&#21487;&#20197;&#35760;&#24405;&#20581;&#36523;&#25968;&#25454;&#21644;&#38454;&#27573;&#24615;&#30340;&#20581;&#36523;&#25104;&#26524;&#65292;&#20197;&#27492;&#35760;&#24405;&#36827;&#27493;&#12289;&#40723;&#21169;&#36827;&#27493;&#65292;&#36824;&#21487;&#20197;&#21457;&#29616;&#20449;&#24565;&#21160;&#25671;&#30340;&#26102;&#38388;&#28857;&#65288;&#20551;&#26399;&#65311;&#27599;&#26376;&#19968;&#27425;&#30340;&#25169;&#20811;&#29260;&#20043;&#22812;&#65311;&#30456;&#20146;&#21448;&#19968;&#27425;&#22833;&#36133;&#20043;&#21518;&#65311;&#65289;&#12290;&#30456;&#21453;&#65292;&#25105;&#30340;&#26434;&#29289;&#38598;&#23376;&#23384;&#22312;&#24847;&#20041;&#30340;&#26102;&#38388;&#26377;&#38480;&#65292;&#22240;&#20026;&#20854;&#20013;&#30340;&#20869;&#23481;&#26681;&#26412;&#19981;&#20250;&#24341;&#21457;&#20219;&#20309;&#24605;&#32771;&#12290;</p><hr/><p class="kindle-cn-ref">&#22914;&#26524;&#38598;&#23376;&#20013;&#30340;&#20449;&#24687;&#27809;&#26377;&#21487;&#20511;&#37492;&#20043;&#22788;&#65292;&#36825;&#20010;&#38598;&#23376;&#23601;&#27809;&#26377;&#24847;&#20041;&#65292;&#24456;&#26377;&#21487;&#33021;&#20320;&#23601;&#27809;&#26377;&#21160;&#21147;&#32487;&#32493;&#35760;&#24405;&#12290;&#19981;&#35201;&#25226;&#26102;&#38388;&#28010;&#36153;&#22312;&#29031;&#26009;&#19981;&#20250;&#32473;&#29983;&#21629;&#24102;&#26469;&#20215;&#20540;&#30340;&#38598;&#23376;&#19978;&#12290;</p><hr/><h3 class="kindle-cn-heading2">&#20010;&#24615;&#21270;&#38598;&#23376;&#30340;&#19977;&#22823;&#26469;&#28304;</h3><h4 class="kindle-cn-heading2">1&#65294;&#30446;&#26631;</h4><p>&#30446;&#26631;&#21313;&#20998;&#37325;&#35201;&#65292;&#22240;&#20026;&#30446;&#26631;&#65288;&#24212;&#24403;&#65289;&#24102;&#26377;&#24847;&#20041;&#65292;&#33021;&#22815;&#24102;&#26469;&#26041;&#21521;&#21644;&#30446;&#30340;&#12290;&#20294;&#30446;&#26631;&#24448;&#24448;&#22797;&#26434;&#36153;&#21147;&#65292;&#28041;&#21450;&#22810;&#20010;&#37096;&#20998;&#12290;&#20010;&#24615;&#21270;&#38598;&#23376;&#33021;&#22815;&#24110;&#21161;&#25105;&#20204;&#23558;&#30446;&#26631;&#25286;&#35299;&#25104;&#21508;&#20010;&#20803;&#32032;&#65292;&#20379;&#25105;&#20204;&#20381;&#27425;&#35299;&#20915;&#12290;</p><h4 class="kindle-cn-heading2">2&#65294;&#38590;&#39064;</h4><p>&#26377;&#27809;&#26377;&#20160;&#20040;&#20107;&#24635;&#35753;&#20320;&#24868;&#24594;&#28966;&#34385;&#12289;&#19981;&#30693;&#25152;&#25514;&#25110;&#25209;&#35780;&#33258;&#24049;&#65311;&#19968;&#26086;&#25214;&#21040;&#65292;&#21019;&#24314;&#19968;&#20010;&#38024;&#23545;&#36825;&#20010;&#38590;&#39064;&#30340;&#38598;&#23376;&#21313;&#20998;&#26377;&#21161;&#20110;&#35299;&#20915;&#38382;&#39064;&#12290;&#20320;&#21487;&#20197;&#21033;&#29992;&#20010;&#24615;&#21270;&#38598;&#23376;&#25910;&#38598;&#24819;&#27861;&#12289;&#21400;&#28165;&#24605;&#36335;&#65292;&#28982;&#21518;&#19987;&#27880;&#22320;&#21046;&#35746;&#35299;&#20915;&#26041;&#26696;&#24182;&#35760;&#24405;&#20320;&#30340;&#36827;&#27493;&#12290;</p><h4 class="kindle-cn-heading2">3&#65294;&#20219;&#21153;</h4><p>&#35768;&#22810;&#38598;&#23376;&#26368;&#24320;&#22987;&#37117;&#21482;&#26159;&#19968;&#39033;&#31616;&#21333;&#30340;&#20219;&#21153;&#65292;&#27604;&#22914;&#8220;&#8226;&#20551;&#26399;&#35745;&#21010;&#65281;&#8221;&#12290;&#22312;&#36827;&#34892;&#27599;&#26085;&#21453;&#24605;&#65288;<a href="text00008.html#sec134">&#27492;&#22788;</a> &#65289;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#36825;&#20123;&#20219;&#21153;&#36824;&#33021;&#32454;&#20998;&#25104;&#35768;&#22810;&#20854;&#20182;&#20219;&#21153;&#12290;&#27604;&#22914;&#8220;&#20551;&#26399;&#35745;&#21010;&#8221;&#23601;&#21253;&#21547;&#20102;&#22810;&#20010;&#37096;&#20998;&#12290;&#21482;&#26159;&#31616;&#21333;&#22320;&#21015;&#20316;&#19968;&#39033;&#20219;&#21153;&#21487;&#33021;&#20250;&#35753;&#20320;&#24863;&#21040;&#19981;&#30693;&#25152;&#25514;&#65292;&#36825;&#26679;&#23601;&#26377;&#20102;&#24341;&#21457;&#25302;&#24310;&#21644;&#28966;&#34385;&#30340;&#39118;&#38505;&#12290;&#21046;&#35746;&#20551;&#26399;&#35745;&#21010;&#24212;&#35813;&#35753;&#20154;&#20852;&#22859;&#65292;&#32780;&#19981;&#24212;&#35753;&#20154;&#24656;&#24807;&#12290;&#19979;&#38754;&#25105;&#20204;&#20250;&#20197;&#27492;&#20026;&#20363;&#65292;&#23637;&#31034;&#22914;&#20309;&#21019;&#24314;&#20010;&#24615;&#21270;&#38598;&#23376;&#12290;</p><p>&#35828;&#36215;&#23433;&#25490;&#20551;&#26399;&#65292;&#25105;&#24819;&#39034;&#20415;&#25552;&#37266;&#19968;&#21477;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#26399;&#24453;&#35832;&#22914;&#26053;&#28216;&#31561;&#26377;&#36259;&#30340;&#20107;&#24773;&#21487;&#20197;&#26377;&#25928;&#25552;&#21319;&#24184;&#31119;&#24863;&#12290;&#35745;&#21010;&#26053;&#34892;&#35201;&#27604;&#26053;&#34892;&#26412;&#36523;&#26356;&#33021;&#24102;&#26469;&#21160;&#21147;&#19982;&#24841;&#24742;&#12290;&#24403;&#25105;&#20204;&#22788;&#22312;&#33392;&#38590;&#23681;&#26376;&#26102;&#23588;&#20026;&#22914;&#27492;&#12290;&#22312;&#23433;&#25490;&#20551;&#26399;&#26102;&#65292;&#25105;&#20204;&#23601;&#24320;&#22987;&#26397;&#30528;&#21457;&#20986;&#20809;&#33426;&#30340;&#20107;&#29289;&#21069;&#36827;&#20102;&#65292;&#20934;&#22791;&#22312;&#25269;&#36798;&#26102;&#27792;&#28020;&#22312;&#23427;&#30340;&#20809;&#36745;&#20013;&#12290;</p><h3 class="kindle-cn-heading2">&#31532;&#19968;&#27493;</h3><p>&#25105;&#20204;&#20174;&#21019;&#24314;&#31532;&#19968;&#20010;&#20010;&#24615;&#21270;&#38598;&#23376;&#24320;&#22987;&#12290;&#32763;&#24320;&#31354;&#30333;&#30340;&#24038;&#12289;&#21491;&#20004;&#39029;&#65292;&#22312;&#39030;&#37096;&#20889;&#19978;&#39033;&#30446;&#26631;&#39064;&#65306;&#8220;&#22799;&#23041;&#22839;&#26053;&#34892;&#8221;&#12290;&#22799;&#23041;&#22839;&#21548;&#36215;&#26469;&#35201;&#27604;&#24067;&#40065;&#20811;&#26519;&#26356;&#26377;&#21560;&#24341;&#21147;&#65292;&#22240;&#20026;&#25105;&#20889;&#21040;&#36825;&#37324;&#26102;&#65292;&#24067;&#40065;&#20811;&#26519;&#20173;&#22788;&#22312;&#20912;&#22825;&#38634;&#22320;&#21644;&#21271;&#39118;&#21628;&#21880;&#20043;&#20013;&#65292;&#21363;&#20351;&#26159;&#24320;&#26149;&#31532;&#19968;&#22825;&#20063;&#26159;&#22914;&#27492;&#20809;&#26223;&#12290;</p><h4 class="kindle-cn-heading2">&#22836;&#33041;&#39118;&#26292;</h4><p>&#22312;&#24320;&#22987;&#20219;&#24847;&#19968;&#20010;&#39033;&#30446;&#21069;&#65292;&#25105;&#37117;&#21916;&#27426;&#25226;&#38598;&#23376;&#30340;&#21069;&#20960;&#39029;&#29992;&#26469;&#36827;&#34892;&#22836;&#33041;&#39118;&#26292;&#12290;&#20070;&#20889;&#24418;&#24335;&#24182;&#19981;&#37325;&#35201;&#65292;&#21487;&#20197;&#26159;&#21333;&#35789;&#12289;&#22270;&#29255;&#12289;&#24605;&#32500;&#23548;&#22270;&#31561;&#12290;&#36825;&#20004;&#39029;&#30340;&#30446;&#30340;&#26159;&#24110;&#21161;&#20320;&#21368;&#19979;&#33041;&#20013;&#35013;&#30528;&#30340;&#24819;&#27861;&#65292;&#20852;&#22859;&#36215;&#26469;&#65292;&#30475;&#30475;&#33021;&#22815;&#36890;&#36807;&#33258;&#30001;&#32852;&#24819;&#20889;&#19979;&#20160;&#20040;&#24819;&#27861;&#12290;</p><p>&#20294;&#26377;&#26102;&#25105;&#20204;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#36807;&#20110;&#20725;&#21270;&#65288;&#26080;&#35770;&#26159;&#34892;&#20107;&#36824;&#26159;&#24605;&#32771;&#65289;&#65292;&#24456;&#38590;&#36827;&#34892;&#22825;&#39532;&#34892;&#31354;&#30340;&#24819;&#35937;&#65292;&#19981;&#30693;&#35813;&#20174;&#20309;&#24320;&#22987;&#12290;&#22914;&#26524;&#20320;&#20063;&#26377;&#36825;&#31181;&#24773;&#20917;&#65292;&#32487;&#32493;&#24448;&#19979;&#23547;&#25214;&#35299;&#20915;&#26041;&#27861;&#12290;</p><h4 class="kindle-cn-heading2">&#23457;&#35270;&#21160;&#26426;</h4><p>&#26080;&#35770;&#26159;&#20889;&#20070;&#12289;&#25972;&#29702;&#22320;&#19979;&#23460;&#36824;&#26159;&#35745;&#21010;&#20551;&#26399;&#65292;&#20026;&#39033;&#30446;&#21019;&#24314;&#38598;&#23376;&#21069;&#23457;&#35270;&#21160;&#26426;&#37117;&#26159;&#19968;&#20010;&#33391;&#22909;&#30340;&#24320;&#31471;&#12290;&#25105;&#20204;<span class="kindle-cn-kai">&#20026;&#20160;&#20040;</span> &#35201;&#36827;&#34892;&#36825;&#20010;&#39033;&#30446;&#65311;&#26159;&#20026;&#20102;&#33719;&#24471;&#26356;&#22810;&#21644;&#23478;&#20154;&#30456;&#22788;&#30340;&#26102;&#20809;&#21527;&#65311;&#26159;&#24819;&#35201;&#36890;&#36807;&#20914;&#28010;&#25110;&#26519;&#20013;&#28459;&#27493;&#25918;&#26494;&#36523;&#24515;&#21527;&#65311;&#26080;&#35770;&#21160;&#26426;&#26159;&#20160;&#20040;&#37117;&#27809;&#26377;&#20851;&#31995;&#65292;&#21457;&#38382;&#21482;&#26159;&#20026;&#20102;&#25366;&#25496;&#21160;&#26426;&#32972;&#21518;&#30340;&#21407;&#22240;&#12290;</p><p>&#20026;&#20160;&#20040;&#23547;&#25214;&#21160;&#26426;&#32972;&#21518;&#30340;&#21407;&#22240;&#33267;&#20851;&#37325;&#35201;&#21602;&#65311;&#21160;&#26426;&#19981;&#26159;&#20973;&#31354;&#20135;&#29983;&#30340;&#65292;&#23427;&#28304;&#20110;&#25105;&#20204;&#30340;&#30171;&#33510;&#12289;&#27822;&#20007;&#25110;&#27442;&#26395;&#12290;&#26080;&#35770;&#21407;&#22240;&#26159;&#20160;&#20040;&#65292;&#25105;&#20204;&#37117;&#24517;&#39035;&#35753;&#23427;&#26174;&#38706;&#20986;&#26469;&#65292;&#20197;&#20415;&#30830;&#20445;&#33258;&#24049;&#21162;&#21147;&#30340;&#26041;&#21521;&#27809;&#26377;&#20986;&#38169;&#12290;&#36890;&#36807;&#36776;&#21035;&#30495;&#23454;&#21160;&#26426;&#65292;&#25105;&#20204;&#22686;&#24378;&#20102;&#34892;&#21160;&#21487;&#33021;&#24102;&#26469;&#30340;&#28508;&#22312;&#24433;&#21709;&#12290;</p><hr/><p class="kindle-cn-ref">&#25442;&#35328;&#20043;&#65292;&#29702;&#35299;&#33258;&#24049;&#20026;&#20160;&#20040;&#36843;&#20999;&#22320;&#24819;&#35201;&#36825;&#20040;&#20570;&#20250;&#26356;&#22909;&#22320;&#23450;&#20041;&#35813;&#24590;&#20040;&#20570;&#12290;</p><hr/><p>&#27491;&#22914;&#21069;&#25991;&#25152;&#36848;&#65292;&#25105;&#20204;&#35748;&#28165;&#24847;&#21521;&#30340;&#31532;&#19968;&#27425;&#26426;&#20250;&#20986;&#29616;&#22312;&#25105;&#20204;&#38745;&#19979;&#24515;&#26469;&#24605;&#32771;&#26631;&#39064;&#20043;&#38469;&#65292;&#22240;&#20026;&#26631;&#39064;&#35201;&#27714;&#25105;&#20204;&#25429;&#25417;&#36825;&#19968;&#39033;&#30446;&#30340;&#26680;&#24515;&#35201;&#20041;&#12290;&#20294;&#26377;&#20123;&#26102;&#20505;&#25105;&#20204;&#36824;&#38656;&#35201;&#34917;&#20805;&#19968;&#20123;&#32454;&#33410;&#12290;&#27604;&#22914;&#65292;&#25105;&#20204;&#21487;&#20197;&#28155;&#21152;&#19968;&#27573;&#31616;&#30701;&#30340;&#20219;&#21153;&#25551;&#36848;&#65292;&#23450;&#20041;&#25105;&#20204;<span class="kindle-cn-kai">&#20026;&#20160;&#20040;</span> &#20570;&#26576;&#20214;&#20107;&#65292;&#25105;&#20204;&#24076;&#26395;&#20174;&#20013;&#33719;&#24471;&#20160;&#20040;&#65292;&#20197;&#21450;&#25105;&#20204;&#36890;&#36807;<span class="kindle-cn-kai">&#20160;&#20040;&#26041;&#24335;</span> &#36827;&#34892;&#12290;&#20320;&#21487;&#20197;&#20351;&#29992;&#20197;&#19979;&#27169;&#26495;&#65306;</p><div class="kindle-cn-para-2em-indent"><p class="kindle-cn-para-no-indent"><span class="kindle-cn-kai">&#25105;&#24819;</span> _____&#65288;&#20160;&#20040;&#25910;&#33719;&#65289;&#65292;<span class="kindle-cn-kai">&#36825;&#26679;&#25105;&#23601;&#21487;&#20197;</span> _____&#65288;&#36890;&#36807;&#20160;&#20040;&#26041;&#24335;&#65289;&#65292;_____&#65288;&#20026;&#20102;&#20160;&#20040;&#65289;&#12290;</p><p class="kindle-cn-para-no-indent">&#25171;&#20010;&#27604;&#26041;&#65306;</p><p class="kindle-cn-para-no-indent"><span class="kindle-cn-kai">&#25105;&#24819;<span class="kindle-cn-specialtext-bg">&#26053;&#34892;</span> &#65292;&#36825;&#26679;&#25105;&#23601;&#21487;&#20197;<span class="kindle-cn-specialtext-bg">&#36828;&#31163;&#21150;&#20844;&#23460;</span> &#65292;<span class="kindle-cn-specialtext-bg">&#24471;&#21040;&#25918;&#26494;</span> &#12290;</span></p></div><p>&#19978;&#36848;&#30340;&#20363;&#23376;&#27809;&#26377;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#31245;&#31245;&#30041;&#24847;&#20043;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#36825;&#19968;&#20363;&#23376;&#20250;&#24110;&#21161;&#20320;&#21457;&#29616;&#26053;&#34892;&#21644;&#23545;&#20320;&#32780;&#35328;&#24847;&#20041;&#37325;&#22823;&#30340;&#20107;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&#27605;&#31455;&#65292;&#36828;&#31163;&#21150;&#20844;&#23460;&#30340;&#26041;&#27861;&#19981;&#26159;&#21482;&#26377;&#26053;&#34892;&#36825;&#19968;&#31181;&#12290;&#36825;&#27425;&#26053;&#34892;&#30495;&#27491;&#25171;&#21160;&#20320;&#30340;&#22320;&#26041;&#22312;&#21738;&#37324;&#65311;&#25105;&#20204;&#21487;&#20197;&#20351;&#29992;&#20116;&#38382;&#27861;&#65288;<a href="text00008.html#sec208">&#27492;&#22788;</a> &#65289;&#24110;&#21161;&#33258;&#24049;&#36827;&#34892;&#26356;&#28145;&#20837;&#30340;&#24605;&#32771;&#12290;</p><div class="kindle-cn-para-2em-indent"><ol class="kindle-cn-ol-decimal"><li value="1">&#20026;&#20160;&#20040;&#20320;&#24819;&#35201;&#26053;&#34892;&#65311;&#22240;&#20026;&#24819;&#25918;&#26494;&#12290;</li><li value="2">&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#24037;&#20316;&#21387;&#21147;&#22826;&#22823;&#65292;&#25105;&#24515;&#24773;&#24456;&#20302;&#33853;&#12290;</li><li value="3">&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#27599;&#22825;&#37117;&#27809;&#26377;&#26032;&#24847;&#65292;&#25105;&#26377;&#28857;&#23490;&#23518;&#12290;</li><li value="4">&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#25105;&#30340;&#29983;&#27963;&#22260;&#32469;&#30528;&#33258;&#24049;&#30340;&#23567;&#25151;&#38388;&#25171;&#36716;&#65292;&#25105;&#27809;&#26426;&#20250;&#21435;&#30475;&#26395;&#20851;&#24515;&#30340;&#20154;&#12290;</li><li value="5">&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#25105;&#27809;&#26377;&#22312;&#36825;&#19978;&#38754;&#33457;&#26102;&#38388;&#12290;</li></ol></div><p>&#29616;&#22312;&#65292;&#25105;&#20204;&#24050;&#32463;&#30830;&#35748;&#20102;&#30171;&#28857;&#65292;&#21487;&#20197;&#23545;&#30151;&#19979;&#33647;&#20102;&#12290;&#25105;&#20204;&#20808;&#30475;&#30475;&#20116;&#38382;&#27861;&#25581;&#31034;&#20986;&#30340;&#20960;&#20010;&#35201;&#28857;&#65306;&#32422;&#26463;&#12289;&#20047;&#21619;&#12289;&#27822;&#20007;&#12289;&#23490;&#23518;&#12289;&#20869;&#30106;&#12290;&#36825;&#20960;&#28857;&#26377;&#21487;&#33021;&#23601;&#26159;&#21160;&#26426;&#30340;&#20986;&#22788;&#12290;&#37027;&#20040;&#27492;&#27425;&#26053;&#34892;&#30340;&#30446;&#30340;&#23601;&#21487;&#33021;&#26159;&#36890;&#36807;&#20307;&#39564;&#30456;&#21453;&#30340;&#26041;&#38754;&#65292;&#27604;&#22914;&#33258;&#30001;&#12289;&#28608;&#24773;&#12289;&#20048;&#36259;&#12289;&#20154;&#38469;&#20132;&#24448;&#12289;&#33258;&#35946;&#24863;&#8212;&#8212;&#26469;&#32531;&#35299;&#36825;&#20123;&#38382;&#39064;&#12290;&#37325;&#26032;&#35843;&#25972;&#19978;&#36848;&#20219;&#21153;&#24182;&#25551;&#36848;&#22914;&#19979;&#65306;</p><div class="kindle-cn-para-2em-indent"><p class="kindle-cn-para-no-indent"><span class="kindle-cn-kai">&#8220;&#25105;&#24819;<span class="kindle-cn-specialtext-bg">&#26053;&#34892;</span> &#65292;&#36825;&#26679;&#25105;&#23601;&#21487;&#20197;<span class="kindle-cn-specialtext-bg">&#21644;&#33258;&#24049;&#20851;&#24515;&#30340;&#20154;</span> &#65288;&#20132;&#38469;&#65289;<span class="kindle-cn-specialtext-bg">&#25506;&#32034;&#28909;&#24102;&#39118;&#20809;</span> &#65288;&#33258;&#30001;&#21644;&#28608;&#24773;&#65289;<span class="kindle-cn-specialtext-bg">&#25910;&#33719;&#24555;&#20048;</span> &#65288;&#20048;&#36259;&#65289;&#65292;<span class="kindle-cn-specialtext-bg">&#25552;&#37266;&#33258;&#24049;&#24037;&#20316;&#30340;&#24847;&#20041;</span> &#65288;&#33258;&#35946;&#24863;&#65289;&#12290;&#8221;</span></p></div><p>&#36825;&#20010;&#31616;&#21333;&#30340;&#32451;&#20064;&#19981;&#20165;&#33021;&#24110;&#21161;&#25105;&#20204;&#35748;&#28165;&#36825;&#19968;&#36255;&#26053;&#34892;&#30340;&#35201;&#28857;&#65292;&#36824;&#32473;&#20104;&#25105;&#20204;&#21453;&#24605;&#30340;&#32032;&#26448;&#65292;&#20379;&#25105;&#20204;&#22312;&#26053;&#34892;&#24402;&#26469;&#21518;&#38745;&#19979;&#24515;&#26469;&#24605;&#32771;&#12290;&#36825;&#19968;&#25216;&#24039;&#36824;&#21487;&#36816;&#29992;&#20110;&#20854;&#20182;&#26041;&#38754;&#12290;&#27604;&#22914;&#65306;</p><div class="kindle-cn-para-2em-indent"><p class="kindle-cn-para-no-indent"><span class="kindle-cn-kai">&#8220;&#25105;&#24819;&#35201;<span class="kindle-cn-specialtext-bg">&#20889;&#26412;&#20070;</span> &#65292;&#36825;&#26679;&#25105;&#23601;&#21487;&#20197;<span class="kindle-cn-specialtext-bg">&#20998;&#20139;&#33258;&#24049;&#20999;&#36523;&#20307;&#20250;&#21040;&#30340;&#26377;&#20215;&#20540;&#30340;&#29983;&#27963;&#36947;&#29702;</span> &#65292;&#26469;<span class="kindle-cn-specialtext-bg">&#25945;&#20250;&#35835;&#32773;&#22914;&#20309;&#25484;&#25569;&#26356;&#22810;&#30340;&#29983;&#27963;&#20027;&#21160;&#26435;</span> &#12290;&#8221;</span></p></div><p>&#25110;&#32773;&#65306;</p><div class="kindle-cn-para-2em-indent"><p class="kindle-cn-para-no-indent"><span class="kindle-cn-kai">&#8220;&#25105;&#24819;&#21435;<span class="kindle-cn-specialtext-bg">&#25252;&#22763;&#23398;&#26657;</span> &#65292;&#36825;&#26679;&#25105;&#23601;&#21487;&#20197;<span class="kindle-cn-specialtext-bg">&#23398;&#20064;&#22914;&#20309;&#27835;&#30149;&#27490;&#30140;</span> &#65292;<span class="kindle-cn-specialtext-bg">&#24110;&#21161;&#24739;&#32773;</span> &#12290;&#8221;</span></p></div><p>&#20320;&#21487;&#20197;&#20805;&#20998;&#21457;&#25381;&#33258;&#24049;&#30340;&#21019;&#36896;&#21147;&#65292;&#20294;&#35201;&#30830;&#20445;&#25551;&#36848;&#30340;&#20869;&#23481;&#33021;&#22815;&#35753;&#20320;&#28145;&#20837;&#25506;&#31350;&#33258;&#24049;&#30340;&#21160;&#26426;&#65292;&#25366;&#25496;&#22312;&#36825;&#27425;&#20307;&#39564;&#20013;&#20215;&#20540;&#21290;&#27973;&#30340;&#30693;&#35782;&#12290;&#22312;&#39033;&#30446;&#22914;&#28779;&#22914;&#33660;&#22320;&#24320;&#23637;&#36215;&#26469;&#21518;&#65292;&#20219;&#21153;&#25551;&#36848;&#20415;&#33021;&#22815;&#25552;&#37266;&#20320;&#20107;&#24773;&#30340;&#20027;&#27425;&#36731;&#37325;&#65292;&#20687;&#25351;&#21335;&#38024;&#19968;&#26679;&#22312;&#24517;&#35201;&#26102;&#24110;&#21161;&#20320;&#25351;&#26126;&#26041;&#21521;&#12290;</p><p>&#20889;&#19979;&#20219;&#21153;&#25551;&#36848;&#30340;&#21478;&#19968;&#22823;&#22909;&#22788;&#26159;&#21487;&#20197;&#8220;&#21796;&#37266;&#32440;&#24352;&#8221;&#65288;wake the page&#65289;&#12290;&#36825;&#26159;&#25105;&#33258;&#21019;&#30340;&#26415;&#35821;&#65292;&#29992;&#26469;&#34920;&#31034;&#39318;&#27425;&#22312;&#31508;&#35760;&#26412;&#19978;&#36827;&#34892;&#35760;&#24405;&#12290;&#22312;&#36825;&#27573;&#26102;&#38388;&#37324;&#65292;&#24605;&#24819;&#36890;&#36807;&#31508;&#23574;&#20174;&#20869;&#24515;&#19990;&#30028;&#36208;&#21521;&#22806;&#37096;&#19990;&#30028;&#65292;&#25105;&#20204;&#32473;&#24605;&#24819;&#24102;&#26469;&#29983;&#27668;&#12290;&#19975;&#20107;&#24320;&#22836;&#38590;&#65292;&#36824;&#26377;&#20160;&#20040;&#27604;&#29992;&#33258;&#24049;&#21916;&#27426;&#30340;&#20107;&#24773;&#26469;&#8220;&#21796;&#37266;&#32440;&#24352;&#8221;&#26356;&#20026;&#22949;&#24086;&#30340;&#21602;&#65311;&#20294;&#26159;&#19981;&#35201;&#36807;&#24230;&#24605;&#32771;&#65292;&#21482;&#38656;&#35201;&#35760;&#24405;&#19979;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#36825;&#24352;&#32440;&#19981;&#26159;&#21051;&#26495;&#30340;&#22865;&#32422;&#65292;&#32780;&#26159;&#19968;&#31181;&#20161;&#24904;&#30340;&#26041;&#24335;&#65292;&#36731;&#36731;&#25512;&#21160;&#20320;&#36808;&#36807;&#36215;&#28857;&#12290;</p><p class="page-break"></p><div></div><h2 class="kindle-cn-heading2"><a id="sec003"></a> &#35774;&#35745;</h2><p class="kindle-cn-ref">&#23436;&#32654;&#30340;&#35774;&#35745;&#19981;&#26159;&#26080;&#39035;&#28155;&#21152;&#20869;&#23481;&#65292;&#32780;&#26159;&#26080;&#21487;&#21024;&#20943;&#12290;</p><p class="kindle-cn-signature kindle-cn-kai">&#8212;&#8212;&#23433;&#19996;&#23612;&#183;&#24503;&#183;&#22307;-&#22467;&#20811;&#33487;&#20329;&#37324;</p><p>&#22914;&#26524;&#20320;&#22312;&#32593;&#19978;&#25628;&#36807;&#23376;&#24377;&#31508;&#35760;&#65292;&#30475;&#21040;&#30340;&#21487;&#33021;&#26159;&#35768;&#22810;&#22797;&#26434;&#31934;&#32654;&#30340;&#35774;&#35745;&#65292;&#36825;&#20123;&#35774;&#35745;&#25110;&#35768;&#20250;&#28608;&#21169;&#19968;&#20123;&#20154;&#65292;&#20294;&#20063;&#20250;&#35753;&#26356;&#22810;&#20154;&#26395;&#32780;&#21364;&#27493;&#12290;&#20154;&#20204;&#35748;&#20026;&#33258;&#24049;&#27809;&#26377;&#33402;&#26415;&#32454;&#32990;&#65292;&#23383;&#36857;&#27498;&#19971;&#25197;&#20843;&#65292;&#20250;&#22240;&#27492;&#34987;&#23376;&#24377;&#31508;&#35760;&#25298;&#20043;&#38376;&#22806;&#12290;&#35831;&#25918;&#19979;&#36825;&#20123;&#39038;&#34385;&#12290;&#23376;&#24377;&#31508;&#35760;&#37324;&#37325;&#35201;&#30340;&#21482;&#26377;&#20869;&#23481;&#65292;&#32780;&#19981;&#26159;&#24418;&#24335;&#12290;&#22914;&#26524;&#20320;&#33021;&#20860;&#39038;&#20108;&#32773;&#65292;&#25105;&#20063;&#21313;&#20998;&#27426;&#36814;&#65292;&#36825;&#26159;&#21313;&#20998;&#20102;&#19981;&#36215;&#30340;&#12290;&#20294;&#20854;&#23454;&#65292;&#23376;&#24377;&#31508;&#35760;&#21807;&#19968;&#35201;&#27714;&#30340;&#32472;&#30011;&#21151;&#24213;&#21482;&#26159;&#30011;&#30452;&#32447;&#30340;&#33021;&#21147;&#32780;&#24050;&#12290;&#22914;&#26524;&#20320;&#20250;&#30011;&#30452;&#32447;&#65292;&#20320;&#23601;&#33021;&#22815;&#21046;&#20316;&#23376;&#24377;&#31508;&#35760;&#12290;&#27491;&#22914;&#23376;&#24377;&#31508;&#35760;&#20351;&#29992;&#32773;&#33922;&#33707;&#35199;&#183;&#26607;&#26519;&#26862;&#25152;&#35328;&#65306;&#8220;&#25105;&#30340;&#23376;&#24377;&#31508;&#35760;&#24212;&#35813;&#26159;&#20320;&#33021;&#24819;&#21040;&#30340;&#26679;&#24335;&#20013;&#26368;&#31616;&#21333;&#30340;&#65292;&#22240;&#20026;&#25105;&#26082;&#19981;&#26159;&#33402;&#26415;&#23478;&#65292;&#20063;&#26681;&#26412;&#20889;&#19981;&#20986;&#19968;&#25163;&#22909;&#30475;&#30340;&#23383;&#12290;&#20294;&#26159;&#65292;&#25105;&#21487;&#20197;&#24456;&#35802;&#24691;&#22320;&#35828;&#65292;&#36825;&#26412;&#31508;&#35760;&#32473;&#25105;&#30340;&#29983;&#27963;&#24102;&#26469;&#20102;&#22825;&#32763;&#22320;&#35206;&#30340;&#25913;&#21464;&#12290;&#8221;</p><p>&#23545;&#38598;&#23376;&#36827;&#34892;&#35774;&#35745;&#65292;&#24847;&#22270;&#22312;&#20110;&#26368;&#22823;&#38480;&#24230;&#22320;&#23454;&#29616;&#23376;&#24377;&#31508;&#35760;&#30340;&#21151;&#33021;&#24615;&#12289;&#21487;&#35835;&#24615;&#21644;&#21487;&#25345;&#32493;&#24615;&#12290;&#22312;&#36825;&#19968;&#33410;&#20013;&#65292;&#25105;&#23558;&#35814;&#32454;&#35762;&#36848;&#19978;&#36848;&#19977;&#20010;&#29305;&#28857;&#65292;&#20998;&#20139;&#24515;&#24471;&#20307;&#20250;&#65292;&#20063;&#35768;&#22312;&#20320;&#35774;&#35745;&#33258;&#24049;&#30340;&#38598;&#23376;&#26102;&#20250;&#27966;&#19978;&#29992;&#22330;&#12290;</p><h3 class="kindle-cn-heading2">&#21151;&#33021;&#24615;</h3><p>&#24503;&#22269;&#33879;&#21517;&#24037;&#19994;&#35774;&#35745;&#24072;&#36842;&#29305;&#183;&#25289;&#22982;&#26031;&#65288;Dieter Rams&#65289;&#30340;&#35832;&#22810;&#35774;&#35745;&#65292;&#22914;&#25910;&#38899;&#26426;&#12289;&#21059;&#20992;&#65292;&#36824;&#26377;&#35768;&#35768;&#22810;&#22810;&#20854;&#20182;&#23478;&#29992;&#20135;&#21697;&#37117;&#20307;&#29616;&#20102;&#20182;&#30340;&#35774;&#35745;&#29702;&#24565;&#65306;wenniger aber besser&#65288;&#29978;&#33267;&#26377;&#20256;&#35328;&#35828;&#21407;&#29256;iPod&#30340;&#35774;&#35745;&#28789;&#24863;&#23601;&#26469;&#28304;&#20110;&#27492;&#65289;&#12290;&#36825;&#26465;&#29702;&#24565;&#22823;&#33268;&#21487;&#20197;&#32763;&#35793;&#25104;&#8220;&#23569;&#65292;&#21364;&#26356;&#22909;&#8221;&#12290;&#36825;&#20063;&#26159;&#23376;&#24377;&#31508;&#35760;&#36981;&#24490;&#30340;&#19968;&#22823;&#21407;&#21017;&#65292;&#36825;&#19968;&#28857;&#20174;&#23376;&#24377;&#31508;&#35760;&#30340;&#35774;&#35745;&#20013;&#21487;&#20197;&#30475;&#20986;&#12290;&#32477;&#23545;&#19981;&#33021;&#22240;&#20026;&#27880;&#37325;&#24418;&#24335;&#32780;&#24573;&#30053;&#21151;&#33021;&#12290;&#31934;&#31616;&#35774;&#35745;&#65292;&#21435;&#31895;&#21462;&#31934;&#65292;&#36825;&#26679;&#20320;&#23601;&#20250;&#25226;&#27880;&#24847;&#21147;&#23436;&#20840;&#25237;&#20837;&#22312;&#26377;&#24847;&#20041;&#30340;&#26680;&#24515;&#20869;&#23481;&#19978;&#12290;&#22914;&#26524;&#20320;&#35748;&#20026;&#35013;&#39280;&#31508;&#35760;&#26412;&#26159;&#20445;&#25345;&#24178;&#21170;&#21644;&#25928;&#29575;&#30340;&#20851;&#38190;&#65292;&#37027;&#20040;&#22312;&#31508;&#35760;&#26412;&#19978;&#20445;&#30041;&#35013;&#39280;&#20063;&#26080;&#22952;&#12290;&#35760;&#20303;&#65292;&#38598;&#23376;&#26159;&#24110;&#21161;&#20320;&#23454;&#29616;&#30446;&#26631;&#30340;&#24037;&#20855;&#65292;&#32780;&#19981;&#26159;&#25318;&#36335;&#30707;&#12290;</p><hr/><p class="kindle-cn-ref">&#38598;&#23376;&#30340;&#21151;&#33021;&#24212;&#24403;&#27704;&#36828;&#22823;&#20110;&#24418;&#24335;&#65292;&#38598;&#23376;&#22914;&#20309;&#24110;&#21161;&#20320;&#23454;&#29616;&#28508;&#22312;&#30446;&#26631;&#25165;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;</p><hr/><p>&#8220;&#23569;&#65292;&#21364;&#26356;&#22909;&#8221;&#19981;&#20165;&#26159;&#23545;&#27169;&#26495;&#32780;&#35328;&#65292;&#20063;&#26159;&#23545;&#35760;&#24405;&#30340;&#20869;&#23481;&#32780;&#35328;&#65292;&#22914;&#20307;&#37325;&#12289;&#26102;&#38388;&#12289;&#36317;&#31163;&#12289;&#22995;&#21517;&#12289;&#20107;&#20214;&#31561;&#37117;&#19981;&#35201;&#35760;&#24471;&#36807;&#22810;&#12290;&#27604;&#22914;&#65292;&#26377;&#19968;&#31181;&#38598;&#23376;&#26159;&#20064;&#24815;&#20859;&#25104;&#38598;&#23376;&#65292;&#36825;&#20010;&#38598;&#23376;&#30340;&#35774;&#35745;&#24847;&#22270;&#23601;&#26159;&#24110;&#21161;&#20351;&#29992;&#32773;&#35760;&#24405;&#20064;&#24815;&#30340;&#22521;&#20859;&#36807;&#31243;&#12290;&#35201;&#22521;&#20859;&#30340;&#20064;&#24815;&#21487;&#20197;&#26159;&#38405;&#35835;&#12289;&#20901;&#24819;&#12289;&#38203;&#28860;&#65292;&#29978;&#33267;&#26159;&#22810;&#39278;&#27700;&#12290;&#21018;&#24320;&#22987;&#26102;&#25105;&#20204;&#26377;&#24456;&#22823;&#30340;&#36827;&#27493;&#31354;&#38388;&#65292;&#22240;&#27492;&#24456;&#23481;&#26131;&#20135;&#29983;&#36807;&#24230;&#30340;&#28909;&#24773;&#65292;&#24819;&#35201;&#19968;&#21475;&#21507;&#25104;&#32982;&#23376;&#12290;&#20294;&#26159;&#36138;&#22810;&#22204;&#19981;&#28866;&#65292;&#36825;&#21482;&#20250;&#35753;&#25105;&#20204;&#19981;&#22570;&#37325;&#36127;&#12289;&#22833;&#21435;&#21160;&#21147;&#12290;&#19981;&#35201;&#21516;&#26102;&#36827;&#34892;&#22810;&#31181;&#20064;&#24815;&#35760;&#24405;&#65292;&#36825;&#38656;&#35201;&#33457;&#36153;&#22823;&#25226;&#30340;&#26102;&#38388;&#21435;&#32500;&#25252;&#65292;&#22833;&#36133;&#30340;&#39118;&#38505;&#24456;&#39640;&#12290;&#21482;&#35201;&#35760;&#24405;&#20320;&#24403;&#19979;&#26368;&#24863;&#20852;&#36259;&#30340;&#20064;&#24815;&#21363;&#21487;&#12290;&#35201;&#25026;&#31579;&#36873;&#12289;&#22815;&#26524;&#20915;&#12290;&#27491;&#22914;&#25289;&#22982;&#26031;&#20808;&#29983;&#25512;&#23815;&#30340;&#65306;&#20174;&#23569;&#24320;&#22987;&#65292;&#20570;&#24471;&#26356;&#22909;&#12290;&#22686;&#28155;&#32454;&#26525;&#26411;&#33410;&#30340;&#26102;&#38388;&#24635;&#26159;&#19981;&#23244;&#26202;&#65292;&#20294;&#20320;&#30340;&#23376;&#24377;&#31508;&#35760;&#24212;&#24403;&#20808;&#19987;&#27880;&#22312;&#20248;&#20808;&#20107;&#39033;&#19978;&#12290;</p><p>&#38598;&#23376;&#30340;&#21478;&#19968;&#31181;&#21151;&#33021;&#24615;&#20307;&#29616;&#22312;&#26102;&#25928;&#19978;&#12290;&#31934;&#24515;&#35774;&#35745;&#30340;&#38598;&#23376;&#21363;&#20351;&#22312;&#36798;&#25104;&#21046;&#20316;&#30446;&#30340;&#21518;&#36824;&#33021;&#22815;&#38271;&#20037;&#20445;&#25345;&#26377;&#25928;&#12290;&#25105;&#30340;&#24456;&#22810;&#38598;&#23376;&#34429;&#33021;&#28385;&#36275;&#24403;&#19979;&#20043;&#29992;&#65292;&#20294;&#24403;&#25105;&#36807;&#27573;&#26102;&#38388;&#22238;&#39038;&#26102;&#65292;&#25105;&#26681;&#26412;&#26080;&#27861;&#35760;&#36215;&#24403;&#26102;&#30340;&#24605;&#36335;&#12290;&#35201;&#24819;&#35753;&#23376;&#24377;&#31508;&#35760;&#38271;&#20037;&#26377;&#25928;&#65292;&#20320;&#35774;&#35745;&#30340;&#27169;&#26495;&#24212;&#24403;&#36830;&#38476;&#29983;&#20154;&#37117;&#33021;&#36731;&#26131;&#29702;&#35299;&#12290;&#19981;&#36807;&#65292;&#38656;&#35201;&#28548;&#28165;&#30340;&#19968;&#28857;&#26159;&#65292;&#25105;&#24182;&#19981;&#26159;&#22312;&#24314;&#35758;&#20320;&#21516;&#20182;&#20154;&#20998;&#20139;&#33258;&#24049;&#30340;&#31508;&#35760;&#65281;&#21482;&#26159;&#26410;&#26469;&#30340;&#25105;&#20204;&#20063;&#35768;&#20250;&#24819;&#35201;&#37325;&#26032;&#21033;&#29992;&#36215;&#26366;&#32463;&#34892;&#20043;&#26377;&#25928;&#30340;&#38598;&#23376;&#65292;&#22240;&#27492;&#65292;&#23613;&#21487;&#33021;&#20889;&#24471;&#31616;&#21333;&#26131;&#25026;&#65292;&#36825;&#26679;&#26410;&#26469;&#30340;&#25105;&#20204;&#25165;&#33021;&#35760;&#36215;&#24403;&#26102;&#36825;&#20221;&#38598;&#23376;&#26159;&#22914;&#20309;&#36215;&#20316;&#29992;&#21448;&#26159;&#20026;&#20309;&#33021;&#36215;&#20316;&#29992;&#30340;&#12290;</p><hr/><p class="kindle-cn-ref">&#38598;&#23376;&#19981;&#20165;&#24212;&#22312;&#24403;&#19979;&#23545;&#20320;&#26377;&#30410;&#65292;&#36824;&#24212;&#22312;&#22238;&#39038;&#26102;&#23545;&#20320;&#26377;&#30410;&#12290;</p><hr/><p>&#27599;&#27425;&#24490;&#29615;&#21033;&#29992;&#27169;&#26495;&#26102;&#37117;&#24212;&#24403;&#36827;&#34892;&#19968;&#30058;&#20180;&#32454;&#26816;&#39564;&#12290;&#24819;&#19968;&#24819;&#20160;&#20040;&#26377;&#25928;&#12289;&#20160;&#20040;&#26080;&#25928;&#65292;&#33021;&#36890;&#36807;&#20160;&#20040;&#23567;&#20107;&#36827;&#34892;&#25913;&#36827;&#12290;&#20445;&#25345;&#27169;&#26495;&#31934;&#31616;&#33021;&#22815;&#26356;&#23481;&#26131;&#30475;&#21040;&#25552;&#21319;&#21151;&#33021;&#30340;&#26426;&#20250;&#12290;&#21046;&#20316;&#30340;&#38598;&#23376;&#21153;&#24517;&#20445;&#25345;&#31616;&#21333;&#65292;&#20445;&#25345;&#26126;&#30830;&#65292;&#20445;&#25345;&#21069;&#21518;&#36148;&#20999;&#12290;</p><h3 class="kindle-cn-heading2">&#21487;&#35835;&#24615;</h3><p>&#23383;&#36857;&#26159;&#19968;&#31181;&#29420;&#29305;&#30340;&#33258;&#25105;&#34920;&#36798;&#26041;&#24335;&#65292;&#24120;&#24120;&#21453;&#26144;&#20986;&#25105;&#20204;&#20869;&#24515;&#30340;&#29366;&#24577;&#12290;&#24515;&#24773;&#24841;&#24742;&#26102;&#65292;&#23383;&#36857;&#20250;&#20805;&#28385;&#24863;&#24773;&#65292;&#24102;&#30528;&#21387;&#21147;&#26102;&#65292;&#23383;&#36857;&#20250;&#21464;&#24471;&#20940;&#20081;&#65292;&#26377;&#26102;&#29978;&#33267;&#38590;&#20197;&#36776;&#35748;&#12290;&#20063;&#35768;&#22312;&#21018;&#24320;&#22987;&#26102;&#19981;&#20250;&#26377;&#20160;&#20040;&#20102;&#19981;&#36215;&#30340;&#25913;&#21464;&#65292;&#25105;&#20204;&#20250;&#24819;&#24403;&#28982;&#22320;&#35748;&#20026;&#19978;&#22825;&#23433;&#25490;&#22909;&#20102;&#19968;&#20999;&#65292;&#20294;&#26159;&#65292;&#21482;&#35201;&#25105;&#20204;&#22810;&#29992;&#24515;&#19968;&#28857;&#65292;&#21363;&#20351;&#26159;&#23383;&#36857;&#36825;&#31181;&#31215;&#20064;&#65292;&#20063;&#21487;&#20197;&#24471;&#21040;&#26497;&#22823;&#25913;&#21892;&#12290;</p><p>&#22914;&#26524;&#20320;&#30340;&#31508;&#35760;&#38590;&#20197;&#36776;&#35748;&#65292;&#23581;&#35797;&#36873;&#29992;&#21478;&#19968;&#31181;&#23383;&#20307;&#21644;&#65288;&#25110;&#65289;&#20070;&#20889;&#24037;&#20855;&#21543;&#12290;&#20320;&#21487;&#33021;&#20250;&#24778;&#21497;&#65292;&#21363;&#20351;&#26159;&#26368;&#24494;&#23567;&#30340;&#25913;&#21464;&#20063;&#20250;&#35753;&#20320;&#30340;&#23383;&#36857;&#21457;&#29983;&#21464;&#21270;&#12290;&#27604;&#22914;&#65292;&#25105;&#21457;&#29616;&#29992;&#32454;&#32447;&#31508;&#21644;&#22823;&#20889;&#23383;&#27597;&#20070;&#20889;&#21487;&#20197;&#35299;&#20915;&#20004;&#20010;&#38382;&#39064;&#12290;&#19968;&#26159;&#36825;&#20040;&#20889;&#35201;&#27714;&#25105;&#32454;&#24515;&#21246;&#21202;&#23383;&#27597;&#24418;&#29366;&#65292;&#20108;&#26159;&#36825;&#20040;&#20889;&#36843;&#20351;&#25105;&#26015;&#37196;&#36873;&#35789;&#65292;&#23613;&#37327;&#31616;&#27905;&#20070;&#20889;&#12290;&#34429;&#28982;&#21018;&#24320;&#22987;&#26102;&#21313;&#20998;&#31528;&#25305;&#65292;&#20294;&#26159;&#26368;&#32456;&#65292;&#36825;&#20010;&#26377;&#24847;&#35782;&#30340;&#25913;&#21464;&#25327;&#25937;&#20102;&#35768;&#22810;&#21407;&#26412;&#20250;&#22475;&#27809;&#22312;&#25105;&#30340;&#29378;&#33609;&#20043;&#19979;&#30340;&#22909;&#20027;&#24847;&#12290;</p><p>&#21033;&#29992;&#36825;&#20010;&#20511;&#21475;&#36367;&#20837;&#31508;&#22696;&#30340;&#19990;&#30028;&#20043;&#20013;&#21543;&#12290;&#36825;&#37324;&#28385;&#26159;&#20856;&#38597;&#12289;&#20256;&#32479;&#19982;&#21382;&#21490;&#65292;&#34164;&#21547;&#30528;&#21315;&#30334;&#24180;&#26469;&#32032;&#31546;&#22696;&#38901;&#30340;&#30693;&#35782;&#12290;&#20174;&#38050;&#31508;&#21040;&#31614;&#23383;&#31508;&#65292;&#26377;&#35768;&#22810;&#19996;&#35199;&#31561;&#30528;&#20320;&#21435;&#25506;&#32034;&#12290;&#20320;&#24456;&#26377;&#21487;&#33021;&#20250;&#25214;&#21040;&#24110;&#21161;&#20320;&#25913;&#21892;&#23383;&#36857;&#30340;&#26041;&#27861;&#65292;&#25110;&#32773;&#65292;&#33267;&#23569;&#21487;&#20197;&#35753;&#20320;&#25026;&#24471;&#27427;&#36175;&#20070;&#27861;&#12290;&#21482;&#26159;&#35201;&#27880;&#24847;&#19968;&#28857;&#65292;&#19981;&#35201;&#20026;&#20102;&#23547;&#25214;&#23436;&#32654;&#30340;&#32440;&#31508;&#32780;&#38459;&#30861;&#20102;&#20889;&#20316;&#12290;&#31508;&#19981;&#26159;&#39764;&#27861;&#26834;&#65292;&#23427;&#21482;&#26159;&#19968;&#31181;&#24037;&#20855;&#12290;&#26159;&#20320;&#32473;&#31508;&#35760;&#24102;&#26469;&#20102;&#39764;&#27861;&#12290;</p><p>&#21487;&#35835;&#24615;&#19981;&#20165;&#20307;&#29616;&#22312;&#25105;&#20204;&#25152;&#20889;&#30340;&#20869;&#23481;&#19978;&#65292;&#36824;&#20307;&#29616;&#22312;&#25105;&#20204;&#30041;&#30333;&#30340;&#37096;&#20998;&#12290;&#27861;&#22269;&#38899;&#20048;&#23478;&#20811;&#21171;&#24503;&#183;&#24503;&#24426;&#35199;&#65288;Claude Debussy&#65289;&#26366;&#35828;&#38899;&#20048;&#22312;&#38899;&#31526;&#19982;&#38899;&#31526;&#20043;&#38388;&#12290;&#22312;&#24179;&#38754;&#35774;&#35745;&#20013;&#65292;&#36825;&#31181;&#35774;&#35745;&#25163;&#27573;&#34987;&#31216;&#20316;&#30041;&#30333;&#12290;&#36825;&#19981;&#26159;&#20026;&#20102;&#20107;&#21518;&#32771;&#34385;&#65292;&#32780;&#26159;&#19968;&#31181;&#28145;&#24605;&#29087;&#34385;&#21518;&#24418;&#25104;&#30340;&#20803;&#32032;&#65292;&#29992;&#20197;&#22686;&#24378;&#19987;&#27880;&#24230;&#12289;&#32467;&#26500;&#24863;&#20197;&#21450;&#28165;&#26224;&#24230;&#12290;&#32473;&#20320;&#30340;&#23376;&#24377;&#31508;&#35760;&#35774;&#35745;&#30041;&#19979;&#19968;&#28857;&#31354;&#30333;&#12290;&#20026;&#20102;&#20351;&#27169;&#26495;&#20445;&#25345;&#21487;&#35835;&#24615;&#65292;&#24212;&#24403;&#36991;&#20813;&#25490;&#29256;&#25317;&#25380;&#12290;&#21033;&#29992;&#23610;&#23376;&#20026;&#25991;&#26412;&#12289;&#34920;&#26684;&#25110;&#28165;&#21333;&#30011;&#20986;&#29305;&#23450;&#30340;&#31354;&#38388;&#12290;&#26377;&#26102;&#20505;&#36825;&#26679;&#19968;&#39029;&#21487;&#35760;&#24405;&#30340;&#20869;&#23481;&#20250;&#21464;&#23569;&#65292;&#20294;&#26159;&#26080;&#22952;&#65292;&#36825;&#20040;&#20570;&#21487;&#20197;&#25552;&#21319;&#21487;&#35835;&#24615;&#21644;&#29702;&#35299;&#21147;&#65292;&#24182;&#19988;&#22686;&#24378;&#25105;&#20204;&#30340;&#29702;&#26234;&#12290;&#22240;&#20026;&#25105;&#20204;&#21482;&#20026;&#37325;&#35201;&#30340;&#20869;&#23481;&#33150;&#20986;&#31354;&#38388;&#12290;</p><h3 class="kindle-cn-heading2">&#21487;&#25345;&#32493;&#24615;</h3><p>&#26356;&#26032;&#38598;&#23376;&#36153;&#26102;&#36153;&#21147;&#65292;&#22240;&#27492;&#30830;&#35748;&#26159;&#21542;&#20540;&#24471;&#36825;&#20040;&#20570;&#33267;&#20851;&#37325;&#35201;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#25552;&#21450;&#30340;&#27599;&#19968;&#20221;&#38598;&#23376;&#37117;&#21487;&#20197;&#29992;&#26469;&#35299;&#20915;&#19968;&#20010;&#29305;&#23450;&#30340;&#38590;&#39064;&#12290;&#27604;&#22914;&#65292;&#32034;&#24341;&#65288;<a href="text00007.html#sec013">&#27492;&#22788;</a> &#65289;&#21487;&#20197;&#23450;&#20301;&#20107;&#39033;&#65292;&#26376;&#24230;&#35760;&#24405;&#65288;<a href="text00007.html#sec011">&#27492;&#22788;</a> &#65289;&#21487;&#20379;&#20351;&#29992;&#32773;&#19968;&#35272;&#26412;&#26376;&#30340;&#20107;&#39033;&#19982;&#26102;&#38388;&#23433;&#25490;&#12290;&#36825;&#20123;&#38598;&#23376;&#30340;&#29992;&#36884;&#24471;&#21040;&#20102;&#21453;&#22797;&#30340;&#35777;&#26126;&#65292;&#22240;&#27492;&#23427;&#20204;&#24456;&#23481;&#26131;&#24471;&#21040;&#20851;&#27880;&#20174;&#32780;&#24471;&#21040;&#26356;&#26032;&#12290;</p><p>&#20320;&#35201;&#30830;&#20445;&#26356;&#26032;&#38598;&#23376;&#19981;&#20250;&#25104;&#20026;&#19968;&#26729;&#29712;&#20107;&#12290;&#22823;&#22810;&#25968;&#26080;&#27861;&#22362;&#25345;&#35760;&#24405;&#23376;&#24377;&#31508;&#35760;&#30340;&#20154;&#37117;&#33457;&#20102;&#22826;&#22810;&#26102;&#38388;&#22312;&#35013;&#39280;&#20070;&#39029;&#19978;&#12290;&#35013;&#39280;&#26412;&#36523;&#24182;&#27809;&#26377;&#38169;&#65292;&#20294;&#33509;&#22240;&#20026;&#35013;&#39280;&#32780;&#38459;&#30861;&#20102;&#36827;&#23637;&#65292;&#37027;&#23601;&#19981;&#22949;&#20102;&#12290;&#22240;&#20026;&#36825;&#24847;&#21619;&#30528;&#65292;&#20320;&#24863;&#35273;&#20184;&#20986;&#19982;&#21162;&#21147;&#24050;&#32463;&#19981;&#25104;&#27491;&#27604;&#20102;&#12290;&#22914;&#26524;&#26159;&#36825;&#31181;&#24773;&#20917;&#65292;&#20320;&#23601;&#38656;&#35201;&#31934;&#31616;&#20320;&#30340;&#35013;&#39280;&#12290;</p><p>&#22909;&#28040;&#24687;&#26159;&#65292;&#22312;&#36827;&#34892;&#26376;&#24230;&#36801;&#31227;&#25110;&#24180;&#24230;&#36801;&#31227;&#26102;&#65288;<a href="text00007.html#sec111">&#27492;&#22788;</a> &#65289;&#25105;&#20204;&#20250;&#33258;&#28982;&#22320;&#25682;&#24323;&#19981;&#21487;&#25345;&#32493;&#30340;&#38598;&#23376;&#12290;&#22914;&#26524;&#36825;&#20010;&#38598;&#23376;&#19968;&#30452;&#27809;&#26377;&#24471;&#21040;&#26356;&#26032;&#65292;&#20320;&#23601;&#20250;&#30475;&#20986;&#36825;&#20010;&#38598;&#23376;&#24182;&#27809;&#26377;&#32473;&#20320;&#30340;&#29983;&#27963;&#24102;&#26469;&#22810;&#23569;&#20215;&#20540;&#65292;&#22240;&#27492;&#25918;&#24323;&#36825;&#20010;&#38598;&#23376;&#20063;&#26080;&#22952;&#12290;&#36825;&#19981;&#26159;&#22833;&#36133;&#65292;&#32780;&#26159;&#19968;&#27425;&#29645;&#36149;&#30340;&#25945;&#35757;&#65292;&#21487;&#20197;&#36816;&#29992;&#20110;&#23558;&#26469;&#30340;&#27169;&#26495;&#35774;&#35745;&#20013;&#12290;&#20320;&#38656;&#35201;&#20102;&#35299;&#20160;&#20040;&#26679;&#30340;&#27169;&#26495;&#26080;&#27861;&#36215;&#20316;&#29992;&#65292;&#25165;&#33021;&#35774;&#35745;&#20986;&#33021;&#22815;&#36215;&#20316;&#29992;&#30340;&#27169;&#26495;&#12290;&#19981;&#35201;&#35753;&#27822;&#20007;&#25110;&#22833;&#26395;&#30340;&#24773;&#32490;&#22842;&#36208;&#20320;&#33719;&#24471;&#36825;&#31181;&#20307;&#39564;&#30340;&#26426;&#20250;&#12290;</p><p>&#23376;&#24377;&#31508;&#35760;&#30340;&#19968;&#22823;&#20851;&#38190;&#23601;&#26159;&#23398;&#20250;&#21457;&#29616;&#20852;&#36259;&#28857;&#12290;&#22312;&#36801;&#31227;&#36807;&#31243;&#20013;&#35780;&#20272;&#38598;&#23376;&#20869;&#23481;&#21487;&#20197;&#24555;&#36895;&#25581;&#31034;&#20986;&#21738;&#20123;&#20107;&#24773;&#21487;&#20197;&#30495;&#27491;&#25235;&#20303;&#20320;&#30340;&#27880;&#24847;&#21147;&#65292;&#32780;&#21738;&#20123;&#20107;&#24773;&#35753;&#20320;&#36153;&#21147;&#21171;&#24515;&#12290;&#36890;&#36807;&#35266;&#23519;&#26356;&#26032;&#38598;&#23376;&#30340;&#39057;&#29575;&#65292;&#20320;&#21487;&#20197;&#24471;&#21040;&#39047;&#22810;&#25910;&#33719;&#12290;&#36825;&#19981;&#20165;&#20307;&#29616;&#22312;&#34892;&#21160;&#19978;&#65292;&#36824;&#20307;&#29616;&#22312;&#24605;&#24819;&#19978;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20320;&#20250;&#35748;&#20934;&#26576;&#20123;&#24605;&#32500;&#26041;&#24335;&#65292;&#32780;&#36825;&#20123;&#26041;&#24335;&#33021;&#22815;&#24110;&#21161;&#20320;&#28165;&#26224;&#12289;&#19987;&#27880;&#22320;&#24605;&#32771;&#65292;&#24182;&#35753;&#20320;&#25910;&#33719;&#26377;&#24847;&#20041;&#30340;&#36827;&#27493;&#12290;&#20320;&#19981;&#20165;&#20250;&#26356;&#21152;&#28165;&#26970;&#33258;&#24049;&#22312;&#20570;&#30340;&#20869;&#23481;&#65292;&#36824;&#20250;&#26356;&#28165;&#26970;&#33258;&#24049;&#36825;&#20040;&#20570;&#30340;&#26041;&#24335;&#12290;&#23376;&#24377;&#31508;&#35760;&#23601;&#26159;&#36825;&#26679;&#24110;&#20320;&#20102;&#35299;&#22914;&#20309;&#35774;&#35745;&#33021;&#22815;&#32473;&#20320;&#24102;&#26469;&#25345;&#32493;&#25913;&#21892;&#30340;&#24037;&#20855;&#12290;</p><p class="page-break"></p><div></div><h2 class="kindle-cn-heading2"><a id="sec004"></a> &#35745;&#21010;</h2><p class="kindle-cn-ref">&#27809;&#26377;&#35745;&#21010;&#30340;&#20154;&#23601;&#26159;&#22312;&#35745;&#21010;&#22833;&#36133;&#65281;</p><p class="kindle-cn-signature kindle-cn-kai">&#8212;&#8212;&#26412;&#26480;&#26126;&#183;&#23500;&#20848;&#20811;&#26519;</p><p>&#20320;&#26080;&#27861;&#36890;&#36807;&#21046;&#35746;&#35745;&#21010;&#25670;&#33073;&#22833;&#36133;&#65292;&#20294;&#20320;&#21487;&#20197;&#22312;&#25237;&#20837;&#39033;&#30446;&#21069;&#20570;&#19968;&#20123;&#23567;&#20107;&#26469;&#25552;&#21319;&#25104;&#21151;&#27010;&#29575;&#12290;&#26080;&#35770;&#26159;&#35745;&#21010;&#21435;&#22799;&#23041;&#22839;&#26053;&#34892;&#12289;&#37325;&#26032;&#21457;&#24067;&#32593;&#31449;&#36824;&#26159;&#20570;&#23637;&#31034;&#65292;&#22914;&#26524;&#20320;&#33021;&#22815;&#22312;&#24324;&#28165;&#22914;&#20309;&#21046;&#35746;&#34892;&#21160;&#26041;&#26696;&#21069;&#26242;&#26102;&#20572;&#19979;&#26469;&#65292;&#23450;&#20041;&#21442;&#29031;&#26631;&#20934;&#20197;&#21450;&#21464;&#37327;&#65292;&#20320;&#23601;&#33021;&#22815;&#20805;&#20998;&#21033;&#29992;&#22909;&#33258;&#24049;&#30340;&#26102;&#38388;&#21644;&#36164;&#28304;&#12290;</p><p>&#19987;&#19994;&#21416;&#24072;&#22312;&#28921;&#39274;&#21069;&#20250;&#20934;&#22791;&#22909;&#25152;&#38656;&#30340;&#39135;&#26448;&#65292;&#24182;&#19988;&#23558;&#20854;&#25670;&#25918;&#25972;&#40784;&#12290;&#34092;&#33756;&#20999;&#22909;&#12289;&#37197;&#33756;&#22791;&#22909;&#12289;&#28810;&#20855;&#25830;&#20928;&#65292;&#36825;&#19968;&#34892;&#20026;&#22312;&#27861;&#35821;&#20013;&#34987;&#31216;&#20316;&#8220;mise en place&#8221;&#65292;&#24847;&#24605;&#26159;&#8220;&#20934;&#22791;&#23601;&#20301;&#8221;&#12290;&#27492;&#20030;&#33021;&#22815;&#24110;&#21161;&#21416;&#24072;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#30495;&#27491;&#37325;&#35201;&#30340;&#28921;&#39274;&#19978;&#12290;&#23545;&#20320;&#30340;&#23376;&#24377;&#31508;&#35760;&#32780;&#35328;&#65292;&#20320;&#20415;&#26159;&#21416;&#24072;&#12290;</p><p>&#38598;&#23376;&#65292;&#23601;&#20687;&#21416;&#24072;&#25163;&#19979;&#30340;&#33756;&#32948;&#65292;&#26159;&#21508;&#31181;&#39135;&#26448;&#30340;&#24635;&#21644;&#12290;&#20026;&#20102;&#35774;&#35745;&#20986;&#19968;&#20221;&#20805;&#28385;&#24847;&#20041;&#30340;&#38598;&#23376;&#65292;&#20320;&#38656;&#35201;&#23450;&#20041;&#20160;&#20040;&#25165;&#26159;&#20320;&#38656;&#35201;&#30340;&#8220;&#39135;&#26448;&#8221;&#12290;&#26681;&#25454;&#20107;&#39033;&#30340;&#19981;&#21516;&#65292;&#8220;&#39135;&#26448;&#8221;&#20063;&#37319;&#21462;&#20102;&#19981;&#21516;&#30340;&#24418;&#24335;&#65292;&#22914;&#20250;&#35758;&#12289;&#20307;&#37325;&#12289;&#36317;&#31163;&#31561;&#65292;&#20854;&#20013;&#34164;&#21547;&#30528;&#21508;&#33258;&#30340;&#20215;&#20540;&#12290;&#20320;&#30340;&#38598;&#23376;&#23601;&#23558;&#28165;&#26224;&#22320;&#20648;&#23384;&#19979;&#36825;&#20123;&#20215;&#20540;&#12290;</p><p>&#20197;&#8220;&#22799;&#23041;&#22839;&#26053;&#34892;&#8221;&#38598;&#23376;&#20026;&#20363;&#12290;&#25105;&#20204;&#22312;&#36827;&#34892;&#22836;&#33041;&#39118;&#26292;&#30340;&#36807;&#31243;&#20013;&#65292;&#20250;&#35782;&#21035;&#21040;&#22810;&#31181;&#22810;&#26679;&#30340;&#20449;&#24687;&#8212;&#8212;&#25110;&#32773;&#65292;&#22914;&#26524;&#20320;&#21916;&#27426;&#30340;&#35805;&#20063;&#21487;&#20197;&#31216;&#20854;&#20026;&#39135;&#26448;&#8212;&#8212;&#36825;&#20123;&#20449;&#24687;&#37117;&#38656;&#35201;&#20320;&#20998;&#31867;&#24402;&#20301;&#12290;&#25105;&#20204;&#36890;&#36807;&#38382;&#33258;&#24049;&#19968;&#20123;&#23567;&#38382;&#39064;&#23436;&#25104;&#36825;&#19968;&#27493;&#65292;&#27604;&#22914;&#65306;<span class="kindle-cn-kai">&#25105;&#24819;&#21435;&#21738;&#37324;&#65311;&#25105;&#24819;&#20570;&#20160;&#20040;&#65311;&#25105;&#24819;&#20160;&#20040;&#26102;&#20505;&#21435;&#65311;&#25105;&#30340;&#39044;&#31639;&#26159;&#22810;&#23569;&#65311;</span> &#25105;&#20204;&#21487;&#20197;&#30053;&#24494;&#25913;&#21160;&#36825;&#20123;&#38382;&#39064;&#26469;&#20915;&#23450;&#30446;&#30340;&#22320;&#12289;&#27963;&#21160;&#12289;&#26102;&#38388;&#12289;&#39044;&#31639;&#31561;&#12290;&#22312;&#22836;&#33041;&#39118;&#26292;&#39029;&#20043;&#21518;&#32039;&#36319;&#30528;&#21015;&#20986;&#36825;&#20123;&#20998;&#31867;&#20197;&#21450;&#20320;&#32771;&#34385;&#21040;&#30340;&#38382;&#39064;&#65292;&#38543;&#21518;&#23601;&#21487;&#20197;&#24320;&#22987;&#35774;&#35745;&#36825;&#19968;&#39033;&#30446;&#30340;&#26694;&#26550;&#65288;<a href="text00009.html#sec249">&#27492;&#22788;</a> &#65289;&#20102;&#12290;</p><p>&#29616;&#22312;&#65292;&#25105;&#20204;&#21015;&#20986;&#20102;&#25152;&#26377;&#38656;&#35201;&#32771;&#34385;&#30340;&#20107;&#24773;&#65292;&#21487;&#20197;&#30475;&#20986;&#65292;&#36825;&#20010;&#39033;&#30446;&#35201;&#27714;&#25105;&#20204;&#35299;&#20915;&#20960;&#22823;&#38382;&#39064;&#65292;&#22914;&#30446;&#30340;&#22320;&#12289;&#39044;&#31639;&#12289;&#34892;&#31243;&#12290;&#19979;&#38754;&#35753;&#25105;&#20204;&#23558;&#36825;&#20123;&#38382;&#39064;&#20998;&#35299;&#20026;&#29420;&#31435;&#30340;&#27425;&#38598;&#23376;&#36827;&#34892;&#39033;&#30446;&#35268;&#21010;&#12290;</p><h4 class="kindle-cn-heading2">&#20107;&#20808;&#30740;&#31350;</h4><p>&#27599;&#39033;&#20219;&#21153;&#37117;&#20805;&#28385;&#26410;&#30693;&#65292;&#20294;&#26159;&#25552;&#21069;&#20570;&#22909;&#21151;&#35838;&#21487;&#20197;&#24110;&#21161;&#20320;&#20811;&#26381;&#20219;&#20309;&#20107;&#24773;&#20013;&#26368;&#20855;&#25361;&#25112;&#24615;&#30340;&#38454;&#27573;&#65306;&#24320;&#22987;&#12290;&#39318;&#20808;&#65292;&#20570;&#21151;&#35838;&#21487;&#20197;&#35753;&#20320;&#29087;&#24713;&#20869;&#23481;&#65292;&#24110;&#21161;&#20320;&#36731;&#26494;&#36827;&#20837;&#39033;&#30446;&#29366;&#24577;&#12290;&#20934;&#22791;&#24471;&#36234;&#20805;&#20998;&#65292;&#20415;&#36234;&#33016;&#26377;&#25104;&#31481;&#12290;&#36825;&#26159;&#20247;&#20154;&#30342;&#30693;&#30340;&#36947;&#29702;&#12290;&#19981;&#36807;&#22823;&#26377;&#20154;&#22312;&#19968;&#24320;&#22987;&#26102;&#23601;&#29992;&#22840;&#24352;&#30340;&#35328;&#34892;&#22823;&#32902;&#26157;&#21578;&#22825;&#19979;&#33258;&#24049;&#35201;&#20570;&#30340;&#39033;&#30446;&#65292;&#20294;&#20854;&#23454;&#23545;&#39033;&#30446;&#26681;&#26412;&#19981;&#20102;&#35299;&#12290;&#36825;&#30058;&#21162;&#21147;&#20063;&#35768;&#20540;&#24471;&#22025;&#22870;&#65292;&#20294;&#26159;&#36825;&#31181;&#21162;&#21147;&#21487;&#33021;&#26159;&#26137;&#33457;&#19968;&#29616;&#30340;&#65292;&#24456;&#24555;&#20250;&#23624;&#20174;&#20110;&#19968;&#20123;&#26412;&#26469;&#21487;&#20197;&#23436;&#20840;&#36991;&#20813;&#30340;&#38382;&#39064;&#12290;</p><p>&#27604;&#22914;&#65292;&#20320;&#24819;&#25104;&#20026;&#19968;&#20301;&#32032;&#39135;&#20027;&#20041;&#32773;&#12290;&#32463;&#36807;&#19968;&#31995;&#21015;&#30740;&#31350;&#35268;&#21010;&#21518;&#65292;&#20320;&#20415;&#30693;&#36947;&#35201;&#22312;&#20912;&#31665;&#37324;&#23384;&#25918;&#20160;&#20040;&#39135;&#29289;&#65292;&#22914;&#20309;&#20934;&#22791;&#19968;&#21608;&#30340;&#32654;&#21619;&#20339;&#32948;&#26469;&#24320;&#22987;&#20320;&#30340;&#32032;&#39135;&#29983;&#27963;&#12290;&#36825;&#26679;&#20320;&#23601;&#19981;&#20250;&#22312;&#26576;&#22825;&#26089;&#19978;&#37266;&#26469;&#26102;&#21457;&#29616;&#20912;&#31665;&#26159;&#31354;&#30340;&#65292;&#21482;&#33021;&#39295;&#30528;&#32922;&#23376;&#65292;&#25110;&#32773;&#21482;&#33021;&#24102;&#30528;&#28385;&#28385;&#30340;&#27822;&#20007;&#12289;&#22833;&#33853;&#21644;&#21387;&#21147;&#65292;&#19968;&#36793;&#39118;&#21367;&#27531;&#20113;&#22320;&#21534;&#19979;&#19968;&#22359;&#22696;&#35199;&#21733;&#29275;&#32905;&#21367;&#65292;&#19968;&#36793;&#24515;&#24576;&#24871;&#30106;&#12290;&#25105;&#20204;&#22312;&#19978;&#25991;&#35752;&#35770;&#36807;&#65292;&#21387;&#21147;&#20250;&#24555;&#36895;&#25171;&#21387;&#25105;&#20204;&#30340;&#24178;&#21170;&#21644;&#28608;&#24773;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#25552;&#21069;&#23433;&#25490;&#26469;&#20943;&#32531;&#21387;&#21147;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><a id="sec244"></a><img alt="" class="kindle-cn-bodycontent-image-alone80" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00058.jpg"/></div><p>&#21478;&#22806;&#65292;&#20063;&#19981;&#35201;&#30740;&#31350;&#24471;&#22826;&#36807;&#28145;&#20837;&#12290;&#34429;&#28982;&#36825;&#20010;&#36807;&#31243;&#19981;&#20165;&#26377;&#36259;&#36824;&#33021;&#26377;&#25152;&#25910;&#33719;&#65292;&#20294;&#26159;&#23545;&#19968;&#20123;&#20154;&#32780;&#35328;&#65292;&#36825;&#20010;&#36807;&#31243;&#21487;&#33021;&#20250;&#38459;&#30861;&#20182;&#20204;&#24320;&#22987;&#34892;&#21160;&#12290;&#30740;&#31350;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#24471;&#21040;&#30340;&#36873;&#25321;&#23601;&#36234;&#22810;&#65292;&#21387;&#21147;&#20063;&#23601;&#36234;&#22823;&#12290;&#25105;&#20204;&#35201;&#36991;&#20813;&#36825;&#31181;&#31967;&#31957;&#30340;&#8220;&#20998;&#26512;&#30251;&#30186;&#8221;&#65288;analysis paralysis&#65289;&#29616;&#35937;&#12290;&#25105;&#20204;&#38656;&#35201;&#30740;&#31350;&#65292;&#20294;&#25105;&#20204;&#20063;&#38656;&#35201;&#36827;&#27493;&#12290;&#22914;&#20309;&#22312;&#36825;&#20108;&#32773;&#20013;&#36798;&#21040;&#24179;&#34913;&#21602;&#65311;&#36825;&#26102;&#65292;&#26102;&#38388;&#31665;&#31649;&#29702;&#27861;&#65288;<a href="text00008.html#sec176">&#27492;&#22788;</a> &#65289;&#20415;&#33021;&#21457;&#25381;&#20316;&#29992;&#20102;&#12290;</p><p>&#26102;&#38388;&#31665;&#23558;&#20026;&#21508;&#20010;&#30740;&#31350;&#38454;&#27573;&#35774;&#23450;&#36215;&#28857;&#21644;&#32456;&#28857;&#65292;&#25552;&#20379;&#36827;&#34892;&#30740;&#31350;&#25152;&#38656;&#30340;&#26102;&#38388;&#27573;&#12290;&#26377;&#20123;&#20154;&#21916;&#27426;&#22312;&#30740;&#31350;&#36807;&#31243;&#20013;&#35774;&#23450;&#26102;&#38388;&#65292;&#24110;&#21161;&#20182;&#20204;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#36991;&#20813;&#38519;&#20837;&#20114;&#32852;&#32593;&#30340;&#40657;&#27934;&#12290;</p><p>&#24403;&#20320;&#22312;&#30830;&#23450;&#30740;&#31350;&#26102;&#38388;&#26102;&#65292;&#20063;&#35201;&#27880;&#24847;&#38480;&#23450;&#30740;&#31350;&#38454;&#27573;&#30340;&#25968;&#37327;&#12290;&#27604;&#22914;&#65292;&#22312;&#35745;&#21010;&#22799;&#23041;&#22839;&#20043;&#26053;&#26102;&#65292;&#31532;&#19968;&#27493;&#24212;&#24403;&#26159;&#20174;&#21508;&#20010;&#23707;&#23679;&#20013;&#30830;&#23450;&#20320;&#24515;&#20202;&#30340;&#23567;&#23707;&#12290;&#27599;&#19968;&#20010;&#23567;&#23707;&#37117;&#34164;&#21547;&#30528;<span class="kindle-cn-kai">&#24456;&#22810;</span> &#26032;&#22855;&#22909;&#29609;&#30340;&#20107;&#29289;&#31561;&#20320;&#21435;&#25506;&#32034;&#12290;&#20026;&#20102;&#36991;&#20813;&#25226;&#30740;&#31350;&#21464;&#25104;&#19968;&#31181;&#20998;&#25955;&#27880;&#24847;&#21147;&#30340;&#34892;&#20026;&#65292;&#20320;&#38656;&#35201;&#38480;&#23450;&#30740;&#31350;&#26102;&#38388;&#65292;&#20165;&#20026;&#27599;&#20010;&#23707;&#23679;&#30041;&#20986;30&#20998;&#38047;&#65292;&#24182;&#23558;&#20854;&#35760;&#24405;&#22312;&#26085;&#31243;&#19978;&#12290;&#22914;&#26524;&#20320;&#36824;&#38656;&#35201;&#19968;&#20123;&#26102;&#38388;&#20063;&#26080;&#22952;&#65292;&#21482;&#26159;&#35201;&#35760;&#24471;&#38480;&#23450;&#30740;&#31350;&#26102;&#38271;&#65292;&#36825;&#26679;&#20320;&#30340;&#30740;&#31350;&#25165;&#19981;&#20250;&#26080;&#23613;&#25302;&#27795;&#12290;</p><p>&#31532;&#19968;&#38454;&#27573;&#30740;&#31350;&#30340;&#20869;&#23481;&#24212;&#24403;&#21644;&#21019;&#24314;&#8220;&#30446;&#30340;&#22320;&#8221;&#27425;&#38598;&#23376;&#26377;&#20851;&#12290;&#22312;&#31532;&#19968;&#39029;&#20013;&#65292;&#25105;&#20204;&#20250;&#21015;&#20986;&#25152;&#26377;&#20174;&#26053;&#28216;&#25915;&#30053;&#20013;&#30475;&#21040;&#30340;&#23707;&#23679;&#12290;&#25509;&#19979;&#26469;&#27599;&#19968;&#39029;&#19987;&#27880;&#30740;&#31350;&#19968;&#20010;&#23707;&#23679;&#65292;&#20998;&#21035;&#21015;&#20986;&#22312;&#36825;&#20010;&#23707;&#23679;&#19978;&#33021;&#22815;&#36827;&#34892;&#30340;&#23089;&#20048;&#27963;&#21160;&#12290;&#26159;&#25856;&#30331;&#28779;&#23665;&#12289;&#28023;&#19978;&#20914;&#28010;&#65292;&#36824;&#26159;&#26449;&#24196;&#28459;&#27493;&#65311;&#26242;&#26102;&#20808;&#19981;&#35201;&#24819;<span class="kindle-cn-kai">&#22914;&#20309;</span> &#23454;&#29616;&#65292;&#27604;&#22914;&#65306;&#25105;&#30340;&#38065;&#22815;&#21527;&#65311;&#25105;&#35201;&#24590;&#20040;&#21435;&#65311;&#25105;&#35201;&#20303;&#22312;&#21738;&#20799;&#65311;&#25105;&#20204;&#20250;&#24930;&#24930;&#22788;&#29702;&#36825;&#20123;&#38382;&#39064;&#12290;&#29616;&#22312;&#65292;&#20808;&#30830;&#23450;&#26053;&#34892;&#30340;<span class="kindle-cn-kai">&#21407;&#22240;</span> &#65292;&#36825;&#25165;&#26159;&#20219;&#21153;&#25551;&#36848;&#30340;&#37325;&#20013;&#20043;&#37325;&#12290;</p><p>&#36824;&#35760;&#24471;&#19978;&#25991;&#25552;&#21040;&#30340;&#21345;&#27874;&#32822;&#25289;&#33310;&#32769;&#24072;&#25351;&#23548;&#30340;&#21160;&#20316;&#21527;&#65311;&#30001;&#20110;&#32570;&#20047;&#32852;&#31995;&#65292;&#25105;&#20204;&#30475;&#24471;&#19968;&#22836;&#38654;&#27700;&#12290;&#19981;&#36827;&#34892;&#35268;&#21010;&#23601;&#37319;&#21462;&#34892;&#21160;&#20063;&#26159;&#19968;&#26679;&#12290;&#22914;&#26524;&#27809;&#26377;&#35745;&#21010;&#20415;&#24320;&#22987;&#34892;&#21160;&#65292;&#24448;&#24448;&#30333;&#36153;&#26102;&#38388;&#19982;&#31934;&#21147;&#65292;&#26368;&#21518;&#24120;&#24120;&#20197;&#22833;&#36133;&#25910;&#22330;&#12290;&#25105;&#24403;&#28982;&#26126;&#30333;&#25105;&#20204;&#20030;&#30340;&#20363;&#23376;&#8220;&#19981;&#36807;&#8221;&#26159;&#19968;&#22330;&#26053;&#34892;&#65292;&#20294;&#21363;&#20351;&#26159;&#26053;&#34892;&#20063;&#38656;&#35201;&#25105;&#20204;&#25237;&#20837;&#23453;&#36149;&#30340;&#26102;&#38388;&#12289;&#31934;&#21147;&#65292;&#36824;&#26377;&#34880;&#27735;&#38065;&#12290;&#25105;&#20204;&#20026;&#20309;&#19981;&#29289;&#23613;&#20854;&#29992;&#21602;&#65311;</p><p class="page-break"></p><div></div><h2 class="kindle-cn-heading2"><a id="sec005"></a> &#28165;&#21333;</h2><p>&#26053;&#34892;&#39033;&#30446;&#20013;&#28041;&#21450;&#22810;&#31181;&#25968;&#25454;&#65292;&#22914;&#26085;&#26399;&#12289;&#26102;&#38388;&#12289;&#24320;&#38144;&#31561;&#65292;&#25105;&#20204;&#21487;&#20197;&#20026;&#27599;&#19968;&#31181;&#25968;&#25454;&#37327;&#36523;&#23450;&#20570;&#27169;&#26495;&#65292;&#20197;&#20415;&#21457;&#25381;&#20986;&#26368;&#22823;&#30340;&#23454;&#29992;&#24615;&#12290;&#27604;&#22914;&#65292;&#39044;&#31639;&#21644;&#34892;&#31243;&#23433;&#25490;&#30340;&#29992;&#36884;&#23436;&#20840;&#19981;&#21516;&#65292;&#20026;&#20309;&#35201;&#20351;&#29992;&#30456;&#21516;&#30340;&#25490;&#29256;&#26041;&#24335;&#21602;&#65311;</p><p>&#26368;&#22522;&#30784;&#30340;&#19968;&#31181;&#27169;&#26495;&#23601;&#26159;&#28165;&#21333;&#12290;&#28165;&#21333;&#21487;&#20197;&#26377;&#25928;&#20415;&#25463;&#22320;&#25972;&#29702;&#20869;&#23481;&#65292;&#20063;&#26131;&#20110;&#21046;&#20316;&#12290;&#28165;&#21333;&#19978;&#30340;&#26465;&#30446;&#31616;&#26126;&#25212;&#35201;&#65292;&#25105;&#20204;&#27983;&#35272;&#26102;&#33021;&#22815;&#24555;&#36895;&#25429;&#25417;&#20449;&#24687;&#12290;&#40092;&#26377;&#35774;&#35745;&#27169;&#26495;&#33021;&#22815;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#36825;&#20415;&#26159;&#20026;&#20160;&#20040;&#23376;&#24377;&#31508;&#35760;&#23558;&#28165;&#21333;&#20316;&#20026;&#26680;&#24515;&#35774;&#35745;&#27169;&#26495;&#12290;</p><p>&#35753;&#25105;&#20204;&#22238;&#39038;&#19968;&#19979;&#25105;&#20204;&#22312;&#20570;&#22799;&#23041;&#22839;&#23707;&#33707;&#32435;&#20811;&#20122;&#23665;&#30340;&#25915;&#30053;&#26102;&#21457;&#29616;&#30340;&#36259;&#21619;&#27963;&#21160;&#65288;<a href="text00009.html#sec248">&#27492;&#22788;</a> &#65289;&#12290;&#22312;&#29702;&#24819;&#19990;&#30028;&#37324;&#65292;&#25105;&#20204;&#26377;&#26102;&#38388;&#20805;&#20998;&#20139;&#21463;&#28165;&#21333;&#19978;&#30340;&#27599;&#19968;&#20214;&#20107;&#65292;&#20294;&#26159;&#29616;&#23454;&#19990;&#30028;&#37324;&#30340;&#24773;&#20917;&#24182;&#38750;&#22914;&#27492;&#12290;&#28165;&#21333;&#24456;&#24555;&#23601;&#20250;&#36807;&#36733;&#12290;&#22240;&#27492;&#22312;&#26412;&#33410;&#20013;&#65292;&#25105;&#20204;&#23558;&#25506;&#35752;&#19968;&#20123;&#31649;&#29702;&#28165;&#21333;&#30340;&#24555;&#25463;&#26041;&#27861;&#65292;&#20351;&#28165;&#21333;&#26356;&#26377;&#38024;&#23545;&#24615;&#19988;&#26356;&#26131;&#31649;&#29702;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><a id="sec248"></a><img alt="" class="kindle-cn-bodycontent-image-alone50" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00059.jpg"/></div><h3 class="kindle-cn-heading2"><a id="sec249"></a> &#20998;&#28165;&#20027;&#27425;</h3><p>&#22312;&#25311;&#20889;&#28165;&#21333;&#26102;&#8212;&#8212;&#23601;&#22909;&#27604;&#19978;&#25991;&#30340;&#26053;&#34892;&#28165;&#21333;&#8212;&#8212;&#25105;&#20204;&#19981;&#36807;&#26159;&#22312;&#25910;&#38598;&#25968;&#25454;&#65292;&#25910;&#38598;&#36825;&#20123;&#25968;&#25454;&#65292;&#26377;&#20123;&#26159;&#22240;&#20026;&#26377;&#36259;&#65292;&#26377;&#20123;&#26159;&#22240;&#20026;&#37325;&#35201;&#12290;&#21482;&#35201;&#36825;&#24352;&#28165;&#21333;&#26377;&#30446;&#30340;&#65292;&#37027;&#20040;&#25105;&#20204;&#25237;&#36523;&#20110;&#25910;&#38598;&#20449;&#24687;&#23601;&#26080;&#22952;&#12290;&#19968;&#26086;&#21046;&#20316;&#23436;&#25104;&#20043;&#21518;&#65292;&#25105;&#20204;&#23601;&#35813;&#36864;&#21518;&#19968;&#27493;&#36827;&#34892;&#21453;&#24605;&#12290;&#21738;&#20123;&#39033;&#30446;&#35753;&#20320;&#20852;&#22859;&#65311;&#21738;&#20123;&#27809;&#26377;&#65311;&#29992;&#20320;&#24515;&#20013;&#30340;&#22825;&#24179;&#34913;&#37327;&#28165;&#21333;&#37324;&#30340;&#27599;&#19968;&#20010;&#20107;&#39033;&#65292;&#22312;&#20320;&#24863;&#24819;&#26368;&#24378;&#28872;&#25110;&#32773;&#26368;&#20855;&#26102;&#25928;&#24615;&#30340;&#39033;&#30446;&#21069;&#26631;&#19978;&#8220;*&#8221;&#36825;&#19968;&#29305;&#27530;&#31526;&#21495;&#20197;&#31034;&#20248;&#20808;&#65292;&#25226;&#20320;&#35273;&#24471;&#26080;&#32842;&#30340;&#39033;&#30446;&#30011;&#25481;&#65292;&#21040;&#22799;&#23041;&#22839;&#21487;&#19981;&#26159;&#20026;&#20102;&#36807;&#24179;&#28129;&#26080;&#22855;&#30340;&#29983;&#27963;&#12290;</p><p>&#26368;&#21518;&#65292;&#22312;&#25490;&#21015;&#20248;&#20808;&#39034;&#24207;&#26102;&#36824;&#24212;&#35813;&#32771;&#34385;&#20154;&#24773;&#21619;&#12290;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#22914;&#26524;&#20320;&#26377;&#26053;&#20276;&#65292;&#37027;&#20040;&#20320;&#26368;&#22909;&#32771;&#34385;&#19968;&#19979;&#21516;&#20276;&#30340;&#36807;&#25935;&#21490;&#21644;&#21916;&#24694;&#31561;&#22240;&#32032;&#12290;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#35201;&#20320;&#29306;&#29298;&#33258;&#24049;&#30340;&#20852;&#36259;&#65292;&#20294;&#36825;&#20040;&#20570;&#21487;&#20197;&#36805;&#36895;&#22320;&#20026;&#20320;&#20570;&#20986;&#36873;&#25321;&#12290;&#27604;&#22914;&#65292;&#20320;&#21487;&#33021;&#20250;&#22312;&#40657;&#27801;&#28023;&#28393;&#21644;&#32511;&#27801;&#28023;&#28393;&#20043;&#38388;&#32416;&#32467;&#65292;&#20294;&#22914;&#26524;&#20854;&#20182;&#20154;&#37117;&#35265;&#36807;&#40657;&#27801;&#28023;&#28393;&#20102;&#21602;&#65311;&#37027;&#23601;&#21435;&#32511;&#27801;&#28023;&#28393;&#21543;&#65281;</p><h3 class="kindle-cn-heading2">&#32972;&#26223;&#20449;&#24687;</h3><p>&#22312;&#19978;&#36848;&#30340;&#28165;&#21333;&#20013;&#65292;&#20320;&#20250;&#30475;&#21040;&#25152;&#26377;&#22312;&#22799;&#23041;&#22839;&#26053;&#31243;&#20013;&#21050;&#28608;&#22909;&#29609;&#30340;&#39033;&#30446;&#12290;&#36825;&#26159;&#19968;&#20010;&#22909;&#30340;&#24320;&#22987;&#12290;&#20294;&#26159;&#36825;&#24352;&#28165;&#21333;&#24182;&#27809;&#26377;&#30495;&#27491;&#21521;&#25105;&#20204;&#25552;&#20379;&#22826;&#22810;&#32972;&#26223;&#20449;&#24687;&#12290;&#23601;&#22909;&#27604;&#22312;&#39184;&#39302;&#37324;&#28857;&#39184;&#65292;&#33756;&#21333;&#19978;&#30340;&#27599;&#19968;&#36947;&#33756;&#37117;&#35753;&#20154;&#22402;&#28046;&#27442;&#28404;&#65292;&#20294;&#26159;&#22312;&#20102;&#35299;&#20102;&#20215;&#26684;&#12289;&#21407;&#26009;&#20197;&#21450;&#28909;&#37327;&#21518;&#65292;&#25105;&#20204;&#20250;&#36805;&#36895;&#32553;&#23567;&#28857;&#39184;&#30340;&#33539;&#22260;&#12290;&#32972;&#26223;&#20449;&#24687;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#20998;&#28165;&#20027;&#27425;&#12290;&#22240;&#27492;&#65292;&#22312;&#28165;&#21333;&#20013;&#22686;&#21152;&#35832;&#22914;&#22320;&#28857;&#12289;&#26102;&#38388;&#12289;&#25104;&#26412;&#31561;&#21442;&#32771;&#20803;&#32032;&#21487;&#20197;&#21152;&#36895;&#20320;&#20570;&#20986;&#36873;&#25321;&#30340;&#36807;&#31243;&#12290;</p><p>&#25105;&#22686;&#28155;&#20102;&#19968;&#20010;&#26102;&#38388;&#26639;&#65288;T&#65289;&#65292;&#36825;&#26679;&#25105;&#23601;&#19981;&#20250;&#22312;&#21040;&#20102;&#26576;&#20010;&#22320;&#26041;&#20197;&#21518;&#25165;&#21457;&#29616;&#24215;&#20027;&#20851;&#20102;&#38376;&#65292;&#21482;&#26159;&#22240;&#20026;&#24215;&#20027;&#30340;&#29702;&#26234;&#21578;&#35785;&#20182;&#65292;<span class="kindle-cn-kai">&#21608;&#19977;&#19981;&#24212;&#35813;&#19978;&#29677;</span> &#12290;&#25105;&#21487;&#20146;&#36523;&#36973;&#36935;&#36807;&#36825;&#31181;&#24773;&#20917;&#12290;&#26631;&#20986;&#36215;&#27490;&#26102;&#38388;&#33021;&#22815;&#20026;&#20320;&#22312;&#35268;&#21010;&#26102;&#25552;&#20379;&#19968;&#23450;&#30340;&#32972;&#26223;&#20449;&#24687;&#12290;</p><p>&#25105;&#22312;&#22320;&#28857;&#26639;&#65288;L&#65289;&#20013;&#29992;&#8220;N&#8221;&#20195;&#34920;&#21271;&#65292;&#8220;S&#8221;&#20195;&#34920;&#21335;&#65292;&#8220;E&#8221;&#20195;&#34920;&#19996;&#65292;&#8220;W&#8221;&#20195;&#34920;&#35199;&#65292;&#8220;C&#8221;&#20195;&#34920;&#20013;&#22830;&#65292;&#26631;&#27880;&#20986;&#21508;&#20010;&#26223;&#28857;&#22823;&#33268;&#30340;&#20301;&#32622;&#20197;&#21450;&#30456;&#20114;&#20043;&#38388;&#30340;&#36317;&#31163;&#65292;&#20197;&#20415;&#33410;&#30465;&#20132;&#36890;&#26102;&#38388;&#12289;&#23433;&#25490;&#20303;&#23487;&#65288;&#25105;&#19981;&#30693;&#36947;&#20320;&#30340;&#20559;&#22909;&#26159;&#20160;&#20040;&#65292;&#20294;&#25105;&#20010;&#20154;&#21916;&#27426;&#22312;&#36335;&#36884;&#19978;&#23569;&#33457;&#26102;&#38388;&#65289;&#12290;&#26631;&#27880;&#22320;&#28857;&#36824;&#26377;&#19968;&#20010;&#22909;&#22788;&#65292;&#21363;&#21487;&#22312;&#21407;&#35745;&#21010;&#34892;&#19981;&#36890;&#26102;&#21435;&#38468;&#36817;&#30340;&#22791;&#36873;&#26223;&#28857;&#28216;&#29609;&#12290;</p><p>&#25104;&#26412;&#26639;&#65288;$&#65289;&#30340;&#20316;&#29992;&#39038;&#21517;&#24605;&#20041;&#12290;&#23427;&#33021;&#24110;&#21161;&#25105;&#20204;&#22312;&#30830;&#23450;&#39044;&#31639;&#33539;&#22260;&#21518;&#32553;&#20943;&#27963;&#21160;&#25968;&#37327;&#12290;&#20294;&#35201;&#35828;&#26126;&#30340;&#19968;&#28857;&#26159;&#65292;&#20215;&#26684;&#39640;&#24182;&#19981;&#20195;&#34920;&#35201;&#34987;&#30011;&#21435;&#65292;&#36825;&#19981;&#36807;&#26159;&#25105;&#20204;&#21518;&#32493;&#29992;&#20110;&#36873;&#25321;&#30340;&#21442;&#32771;&#20449;&#24687;&#12290;</p><p>&#28165;&#21333;&#19978;&#30340;&#22823;&#22810;&#25968;&#36873;&#39033;&#21487;&#33021;&#22240;&#20026;&#26377;&#36259;&#32780;&#34987;&#20445;&#30041;&#30528;&#65292;&#36825;&#24182;&#26080;&#22823;&#30861;&#12290;&#38543;&#30528;&#25105;&#20204;&#36827;&#19968;&#27493;&#30340;&#35268;&#21010;&#65292;&#25105;&#20204;&#20250;&#20877;&#27425;&#22238;&#39038;&#36825;&#20221;&#28165;&#21333;&#65292;&#24102;&#30528;&#20174;&#21518;&#32493;&#20854;&#20182;&#38598;&#23376;&#20013;&#33719;&#24471;&#30340;&#26032;&#35265;&#35299;&#31579;&#36873;&#20986;&#30495;&#27491;&#20540;&#24471;&#21442;&#35266;&#30340;&#22320;&#26041;&#12290;&#22914;&#21516;&#20854;&#20182;&#25152;&#26377;&#26680;&#24515;&#38598;&#23376;&#19968;&#26679;&#65292;&#19981;&#21516;&#30340;&#20010;&#24615;&#21270;&#38598;&#23376;&#20063;&#21487;&#20197;&#30456;&#36741;&#30456;&#25104;&#12290;&#20026;&#20102;&#26356;&#28165;&#26224;&#22320;&#29702;&#35299;&#36825;&#19968;&#28857;&#65292;&#19968;&#36215;&#30475;&#30475;&#19979;&#26041;&#25152;&#31034;&#30340;&#34892;&#31243;&#38598;&#23376;&#21644;&#39044;&#31639;&#38598;&#23376;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="" class="kindle-cn-bodycontent-image-alone80" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00060.jpg"/></div><p class="page-break"></p><div></div><h2 class="kindle-cn-heading2"><a id="sec006"></a> &#34892;&#31243;</h2><p>&#23545;&#20219;&#20309;&#39033;&#30446;&#32780;&#35328;&#26102;&#38388;&#35268;&#21010;&#37117;&#33267;&#20851;&#37325;&#35201;&#65292;&#23545;&#26053;&#28216;&#32780;&#35328;&#20063;&#26159;&#22914;&#27492;&#65288;&#23545;&#26053;&#28216;&#32780;&#35328;&#20854;&#23454;&#23588;&#20026;&#22914;&#27492;&#65281;&#65289;&#12290;&#25152;&#20197;&#65292;&#26082;&#28982;&#27963;&#21160;&#24050;&#32463;&#23433;&#25490;&#23601;&#32490;&#20102;&#65292;&#37027;&#19979;&#19968;&#27493;&#23601;&#24320;&#22987;&#32771;&#34385;&#26102;&#38388;&#21543;&#12290;&#25105;&#20204;&#38656;&#35201;&#21019;&#24314;&#19968;&#20010;&#31867;&#20284;&#20110;&#26053;&#28216;&#34892;&#31243;&#30340;&#38598;&#23376;&#12290;&#22914;&#26524;&#20320;&#26366;&#32463;&#21046;&#35746;&#36807;&#31867;&#20284;&#30340;&#23433;&#25490;&#65292;&#37325;&#28201;&#19968;&#30058;&#65292;&#30740;&#31350;&#22914;&#20309;&#23558;&#36807;&#21435;&#30340;&#35774;&#35745;&#21644;&#32463;&#39564;&#20026;&#29616;&#22312;&#25152;&#29992;&#12290;</p><p>&#20320;&#23398;&#21040;&#20102;&#20160;&#20040;&#65311;&#20320;&#26159;&#19981;&#26159;&#24120;&#24120;&#22826;&#36807;&#20048;&#35266;&#65292;&#22312;&#19968;&#22825;&#20013;&#23433;&#25490;&#20102;&#22826;&#22810;&#20107;&#24773;&#65311;&#20250;&#19981;&#20250;&#22240;&#27492;&#21387;&#21147;&#22914;&#23665;&#12289;&#31563;&#30130;&#21147;&#23613;&#65311;&#25110;&#32773;&#25915;&#30053;&#20570;&#24471;&#19981;&#20805;&#20998;&#65292;&#21457;&#29616;&#33258;&#24049;&#38169;&#36807;&#20102;&#21338;&#29289;&#39302;&#30340;&#23637;&#35272;&#65311;&#27809;&#26377;&#25277;&#31354;&#39044;&#35746;&#39184;&#21381;&#65292;&#34987;&#26381;&#21153;&#21592;&#20919;&#20912;&#20912;&#22320;&#21578;&#30693;&#20960;&#21608;&#21069;&#20301;&#32622;&#23601;&#35746;&#28385;&#20102;&#65311;&#25110;&#32773;&#26681;&#26412;&#23601;&#27809;&#26377;&#20026;&#32654;&#22909;&#30340;&#19968;&#26085;&#28216;&#23433;&#25490;&#26102;&#38388;&#65311;&#22238;&#39038;&#36807;&#21435;&#30340;&#30446;&#30340;&#19981;&#22312;&#20110;&#35753;&#20320;&#27785;&#28346;&#20110;&#36807;&#21435;&#65292;&#32780;&#26159;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#25552;&#21319;&#33719;&#24471;&#26356;&#22909;&#20307;&#39564;&#30340;&#21487;&#33021;&#12290;&#38382;&#38382;&#33258;&#24049;&#36825;&#19968;&#27425;&#20320;&#20250;&#20570;&#20986;&#20160;&#20040;&#19981;&#21516;&#21602;&#65311;</p><p>&#39318;&#20808;&#65292;&#30830;&#23450;&#22909;&#20986;&#21457;&#26102;&#38388;&#12290;&#20570;&#20219;&#20309;&#20107;&#37117;&#19981;&#20250;&#26377;&#19968;&#20010;&#23436;&#32654;&#30340;&#26102;&#26426;&#65292;&#20294;&#26159;&#19981;&#35201;&#20197;&#27492;&#20026;&#20511;&#21475;&#65292;&#32780;&#35201;&#31435;&#36275;&#23454;&#38469;&#12290;&#20320;&#19968;&#23450;&#20250;&#24076;&#26395;&#22810;&#29609;&#20960;&#22825;&#12290;&#22914;&#26524;&#20320;&#26159;&#20010;&#26397;&#20061;&#26202;&#20116;&#30340;&#19978;&#29677;&#26063;&#65292;&#26368;&#20339;&#30340;&#26102;&#26426;&#23601;&#26159;&#21033;&#29992;&#27861;&#23450;&#33410;&#20551;&#26085;&#20986;&#34892;&#65292;&#36825;&#26679;&#23601;&#33021;&#23613;&#37327;&#20943;&#23569;&#25187;&#34218;&#20241;&#20551;&#30340;&#26102;&#38271;&#12290;</p><p>&#30830;&#35748;&#20102;&#20986;&#34892;&#26085;&#26399;&#21518;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#30528;&#25163;&#35774;&#35745;&#30456;&#24212;&#30340;&#34892;&#31243;&#27169;&#26495;&#20102;&#12290;&#22312;&#35774;&#35745;&#36825;&#20010;&#38598;&#23376;&#26102;&#65292;&#25105;&#32597;&#35265;&#22320;&#26082;&#20351;&#29992;&#20102;&#27700;&#31508;&#21448;&#20351;&#29992;&#20102;&#38085;&#31508;&#65292;&#22240;&#20026;&#36825;&#20010;&#38598;&#23376;&#28041;&#21450;&#22810;&#27425;&#36873;&#25321;&#65292;&#32780;&#19988;&#24456;&#26377;&#21487;&#33021;&#20320;&#20250;&#22312;&#26053;&#34892;&#36807;&#31243;&#20013;&#19981;&#26029;&#26356;&#26032;&#36825;&#20010;&#38598;&#23376;&#12290;&#35760;&#20303;&#65292;&#22312;&#35774;&#35745;&#27169;&#26495;&#26102;&#19968;&#23450;&#35201;&#32771;&#34385;&#29992;&#36884;&#12290;&#22914;&#26524;&#20320;&#35774;&#35745;&#30340;&#38598;&#23376;&#29992;&#20110;&#25490;&#21015;&#20107;&#20214;&#25110;&#27963;&#21160;&#30340;&#39034;&#24207;&#65292;&#37027;&#20040;&#20320;&#36873;&#29992;&#30340;&#24037;&#20855;&#24517;&#39035;&#35201;&#24102;&#26377;&#36866;&#24403;&#30340;&#28789;&#27963;&#24615;&#12290;</p><p><span class="kindle-cn-bold">1&#65294;</span> &#25105;&#30340;&#27169;&#26495;&#32771;&#34385;&#20102;&#22320;&#28857;&#12289;&#26102;&#38388;&#12289;&#20107;&#20214;&#65288;<a href="text00009.html#sec254">&#27492;&#22788;</a> &#65289;&#36825;&#20960;&#28857;&#12290;&#31532;&#19968;&#26639;&#35299;&#20915;&#22320;&#28857;&#38382;&#39064;&#12290;&#22240;&#20026;&#25105;&#20204;&#35201;&#22312;&#21508;&#20010;&#23707;&#23679;&#38388;&#31359;&#34892;&#65292;&#22240;&#27492;&#30693;&#36947;&#33258;&#24049;&#27599;&#22825;&#30340;&#20301;&#32622;&#33267;&#20851;&#37325;&#35201;&#12290;&#22312;&#36825;&#19968;&#27169;&#26495;&#20013;&#65292;&#31532;&#19968;&#26639;&#20132;&#20195;&#20102;&#26426;&#22330;&#20195;&#30721;&#20197;&#21450;&#30456;&#20851;&#27425;&#38598;&#23376;&#25152;&#22312;&#30340;&#39029;&#30721;&#65292;&#21033;&#29992;&#24341;&#32447;&#27861;&#36830;&#25509;&#20102;&#27425;&#38598;&#23376;&#20013;&#30340;&#30446;&#30340;&#22320;&#65292;&#20197;&#20415;&#22312;&#36935;&#21040;&#22256;&#38590;&#26102;&#24555;&#36895;&#25214;&#21040;&#22791;&#36873;&#26041;&#26696;&#12290;&#31446;&#21521;&#25490;&#21015;&#30340;&#24847;&#22270;&#22312;&#20110;&#22686;&#28155;&#35270;&#35273;&#38556;&#30861;&#65292;&#25105;&#20204;&#28155;&#21152;&#19978;&#26085;&#26399;&#21518;&#20250;&#26356;&#26041;&#20415;&#38405;&#35835;&#12290;&#20320;&#20250;&#27880;&#24847;&#21040;&#65292;&#22320;&#22336;&#26639;&#25171;&#30772;&#20102;&#20197;&#26085;&#21306;&#20998;&#30340;&#38556;&#30861;&#65292;&#36825;&#20040;&#20570;&#21487;&#20197;&#24378;&#35843;&#22320;&#28857;&#30340;&#36716;&#25442;&#65292;&#21508;&#20010;&#22320;&#28857;&#30340;&#26053;&#34892;&#26085;&#26399;&#26356;&#19968;&#30446;&#20102;&#28982;&#12290;&#21478;&#22806;&#65292;&#22320;&#22336;&#26639;&#30011;&#21040;&#20102;&#31532;&#20108;&#22825;&#65292;&#22823;&#33268;&#25552;&#31034;&#20102;&#31532;&#20108;&#22825;&#30340;&#33322;&#29677;&#26102;&#38388;&#12290;</p><p><span class="kindle-cn-bold">2&#65294;</span> &#31532;&#20108;&#26639;&#26159;&#26102;&#38388;&#26639;&#65292;&#25353;&#26102;&#38388;&#20808;&#21518;&#39034;&#24207;&#20174;&#19978;&#24448;&#19979;&#25490;&#21015;&#12290;&#20026;&#20102;&#25552;&#39640;&#21487;&#35835;&#24615;&#65292;&#26085;&#26399;&#21644;&#26143;&#26399;&#19979;&#26041;&#30041;&#20986;&#20102;&#26356;&#22810;&#31354;&#38388;&#65292;&#26041;&#20415;&#27983;&#35272;&#12290;</p><p><span class="kindle-cn-bold">3&#65294;</span> &#26102;&#38388;&#21644;&#22320;&#28857;&#37117;&#30830;&#23450;&#22909;&#20043;&#21518;&#65292;&#23601;&#21487;&#20197;&#28155;&#21152;&#27963;&#21160;&#20102;&#12290;&#21333;&#20803;&#26684;&#37324;&#30340;&#20107;&#24773;&#25353;&#26102;&#38388;&#39034;&#24207;&#20381;&#27425;&#24448;&#19979;&#25490;&#21015;&#12290;&#26576;&#20123;&#27963;&#21160;&#38656;&#35201;&#25552;&#21069;&#39044;&#32422;&#65292;&#22240;&#27492;&#27963;&#21160;&#21069;&#38754;&#30340;&#31354;&#30333;&#22788;&#20889;&#19978;&#20102;&#26102;&#38388;&#12290;&#36825;&#26679;&#25105;&#20204;&#23601;&#21487;&#20197;&#30456;&#24212;&#22320;&#22635;&#20805;&#36827;&#8220;&#30446;&#30340;&#22320;&#8221;&#27425;&#38598;&#23376;&#20013;&#30340;&#20854;&#20182;&#27963;&#21160;&#12290;</p><p>&#22914;&#26524;&#20320;&#21482;&#26159;&#24819;&#35201;&#38543;&#20415;&#36208;&#36208;&#65292;&#36825;&#20010;&#27169;&#26495;&#23545;&#20320;&#32780;&#35328;&#20250;&#26174;&#24471;&#21313;&#20998;&#22797;&#26434;&#12290;&#25152;&#20197;&#65292;&#25105;&#35201;&#20877;&#27425;&#25552;&#37266;&#65292;&#36825;&#20010;&#27169;&#26495;&#20165;&#20379;&#31616;&#21333;&#21442;&#32771;&#65292;&#35753;&#20320;&#25026;&#24471;&#22312;&#21046;&#20316;&#38598;&#23376;&#26102;&#38656;&#35201;&#32771;&#34385;&#21738;&#20123;&#22240;&#32032;&#12290;&#34429;&#28982;&#26053;&#34892;&#26159;&#33258;&#24049;&#30340;&#65292;&#20294;&#26159;&#22312;&#21046;&#35746;&#33258;&#24049;&#30340;&#34892;&#31243;&#21069;&#30475;&#30475;&#20182;&#20154;&#30340;&#23433;&#25490;&#20063;&#26410;&#23581;&#19981;&#21487;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><a id="sec254"></a><img alt="" class="kindle-cn-bodycontent-image-alone80" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00061.jpg"/></div><p class="page-break"></p><div></div><h2 class="kindle-cn-heading2"><a id="sec007"></a> &#36861;&#36394;&#35760;&#24405;</h2><p class="kindle-cn-ref">&#20320;&#26080;&#27861;&#31649;&#29702;&#33258;&#24049;&#26080;&#27861;&#34913;&#37327;&#30340;&#20107;&#29289;&#12290;</p><p class="kindle-cn-signature kindle-cn-kai">&#8212;&#8212;&#24444;&#24471;&#183;&#24503;&#40065;&#20811;</p><p>&#20010;&#24615;&#21270;&#38598;&#23376;&#20013;&#21313;&#20998;&#24120;&#35265;&#30340;&#19968;&#31181;&#26159;&#36861;&#36394;&#35760;&#24405;&#65292;&#36825;&#31181;&#35760;&#24405;&#26679;&#24335;&#32321;&#22810;&#65292;&#36229;&#20046;&#24819;&#35937;&#12290;&#26377;&#30340;&#23376;&#24377;&#31508;&#35760;&#20351;&#29992;&#32773;&#30011;&#20102;&#19968;&#20010;&#20070;&#26550;&#65292;&#37324;&#38754;&#30011;&#30528;&#33258;&#24049;&#35835;&#36807;&#30340;&#20070;&#65292;&#36824;&#26377;&#30340;&#35835;&#32773;&#30011;&#20102;&#29190;&#31859;&#33457;&#65292;&#35760;&#24405;&#30475;&#36807;&#30340;&#27599;&#19968;&#22330;&#30005;&#24433;&#12290;&#34429;&#28982;&#20351;&#29992;&#32773;&#22312;&#36825;&#20123;&#38598;&#23376;&#19978;&#20542;&#27880;&#20102;&#20010;&#24615;&#21644;&#26032;&#22855;&#30340;&#24819;&#27861;&#65292;&#20294;&#36861;&#36394;&#35760;&#24405;&#30340;&#25104;&#21151;&#20043;&#22788;&#20854;&#23454;&#19981;&#22312;&#20110;&#27492;&#65292;&#32780;&#22312;&#20110;&#35760;&#24405;&#26397;&#30528;&#29305;&#23450;&#30446;&#26631;&#21069;&#36827;&#36807;&#31243;&#20013;&#30340;&#36827;&#27493;&#12290;</p><p>&#36861;&#36394;&#35760;&#24405;&#26368;&#33021;&#20307;&#29616;&#22823;&#30446;&#26631;&#22914;&#20309;&#25286;&#35299;&#20026;&#21487;&#25191;&#34892;&#30340;&#23567;&#27493;&#39588;&#65292;&#35753;&#21407;&#26412;&#21523;&#20154;&#30340;&#20219;&#21153;&#21464;&#24471;&#26356;&#26131;&#20110;&#25484;&#25569;&#65292;&#36824;&#33021;&#35753;&#25105;&#20204;&#23545;&#33258;&#24049;&#20445;&#25345;&#22374;&#35802;&#12290;&#25105;&#20204;&#30340;&#35760;&#24518;&#19982;&#23454;&#24773;&#24120;&#24120;&#20250;&#26377;&#20986;&#20837;&#65292;&#36825;&#37324;&#21487;&#20197;&#20379;&#20320;&#23458;&#35266;&#35760;&#24405;&#36827;&#27493;&#65292;&#24110;&#20320;&#36319;&#36394;&#25191;&#34892;&#12290;</p><p>&#36824;&#26159;&#20197;&#22799;&#23041;&#22839;&#26053;&#34892;&#20026;&#20363;&#65292;&#21019;&#24314;&#19968;&#20010;&#31616;&#21333;&#30340;&#39044;&#31639;&#35760;&#24405;&#34920;&#19981;&#20165;&#23558;&#25105;&#20204;&#30340;&#20248;&#20808;&#20107;&#39033;&#37117;&#38598;&#20013;&#22312;&#20102;&#19968;&#24352;&#32440;&#19978;&#65292;&#25105;&#20204;&#33021;&#22815;&#28165;&#26224;&#22320;&#30475;&#20986;&#36825;&#36255;&#26053;&#34892;&#30340;&#25104;&#26412;&#12290;&#36824;&#33021;&#35753;&#25105;&#20204;&#30475;&#35265;&#20026;&#20102;&#36127;&#25285;&#36825;&#31508;&#24320;&#38144;&#33258;&#24049;&#20184;&#20986;&#30340;&#21162;&#21147;&#12290;</p><p>&#19979;&#22270;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#12290;&#36825;&#20221;&#36861;&#36394;&#35760;&#24405;&#34920;&#20998;&#20026;&#19977;&#22823;&#26639;&#12290;&#31532;&#19968;&#26639;&#20026;&#27963;&#21160;&#39033;&#30446;&#65292;&#31532;&#20108;&#26639;&#20026;&#21508;&#39033;&#27963;&#21160;&#30340;&#25104;&#26412;&#24635;&#39069;&#21450;&#27599;&#26376;&#35201;&#23384;&#19979;&#30340;&#36153;&#29992;&#12290;&#31532;&#19977;&#26639;&#26159;&#35760;&#24405;&#26639;&#65292;&#36825;&#19968;&#26639;&#20013;&#26174;&#31034;&#20102;&#31350;&#31455;&#38656;&#35201;&#33457;&#20960;&#20010;&#26376;&#26102;&#38388;&#20026;&#26053;&#34892;&#23384;&#27454;&#12290;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#65292;&#25105;&#21487;&#20197;&#28165;&#26224;&#36805;&#36895;&#22320;&#20102;&#35299;&#21040;&#27599;&#20010;&#26376;&#25105;&#38656;&#35201;&#25874;&#19979;&#22810;&#23569;&#23384;&#27454;&#65292;&#21516;&#26102;&#36824;&#33021;&#22815;&#35760;&#24405;&#33258;&#24049;&#30340;&#36827;&#23637;&#12290;&#22914;&#26524;&#26576;&#20010;&#26376;&#25105;&#27809;&#26377;&#23384;&#21040;&#24212;&#36798;&#30340;&#25968;&#39069;&#65292;&#25105;&#23601;&#20250;&#22312;&#30456;&#24212;&#30340;&#21333;&#20803;&#26684;&#20013;&#26631;&#26126;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#25105;&#23601;&#21487;&#20197;&#22312;&#24517;&#35201;&#26102;&#24555;&#36895;&#36798;&#21040;&#25910;&#25903;&#24179;&#34913;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="" class="kindle-cn-bodycontent-image-alone80" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00062.jpg"/></div><p>&#35760;&#24405;&#34920;&#30340;&#26368;&#21518;&#19968;&#34892;&#35760;&#24405;&#20102;&#24635;&#39069;&#12290;&#20320;&#20250;&#21457;&#29616;&#25105;&#22312;&#21491;&#20391;&#21448;&#19968;&#27425;&#20889;&#19978;&#20102;&#26376;&#20221;&#12290;&#22240;&#20026;&#36825;&#26679;&#25105;&#33021;&#22815;&#36731;&#26131;&#22320;&#23450;&#20301;&#12290;&#24403;&#25105;&#36825;&#20010;&#26376;&#30340;&#23384;&#27454;&#25968;&#39069;&#36798;&#21040;&#30446;&#26631;&#26102;&#65292;&#25105;&#20250;&#30011;&#19978;&#19968;&#20010;&#8220;&#65291;&#8221;&#65292;&#27809;&#26377;&#36798;&#21040;&#21017;&#30011;&#19978;&#8220;-&#8221;&#12290;</p><p>&#36825;&#31181;&#25490;&#29256;&#26041;&#24335;&#32454;&#33268;&#22320;&#32771;&#34385;&#20102;&#36825;&#36255;&#26053;&#34892;&#30340;&#24320;&#38144;&#65292;&#30041;&#20986;&#20102;&#29359;&#38169;&#30340;&#20313;&#22320;&#12290;&#35201;&#30693;&#36947;&#65292;&#24456;&#26377;&#21487;&#33021;&#20107;&#24773;&#26469;&#20102;&#65292;&#20320;&#36825;&#20010;&#26376;&#21364;&#27809;&#26377;&#22810;&#20313;&#30340;&#29616;&#37329;&#12290;&#22914;&#26524;&#20840;&#25226;&#20107;&#24773;&#35760;&#22312;&#33041;&#20013;&#65292;&#20320;&#24456;&#23481;&#26131;&#23601;&#20250;&#23545;&#36827;&#23637;&#25110;&#19981;&#36275;&#22833;&#21435;&#20840;&#23616;&#30340;&#25226;&#25569;&#65292;&#20294;&#26377;&#20102;&#36861;&#36394;&#35760;&#24405;&#65292;&#20320;&#23601;&#33021;&#28165;&#26224;&#22320;&#30475;&#21040;&#33258;&#24049;&#31163;&#30446;&#26631;&#36824;&#26377;&#22810;&#36828;&#12290;</p><h3 class="kindle-cn-heading2">&#21033;&#29992;&#38598;&#23376;&#26500;&#25104;&#32972;&#26223;&#20449;&#24687;</h3><p>&#19987;&#29992;&#35760;&#24405;&#34920;&#21516;&#27599;&#26085;&#35760;&#24405;&#19968;&#21516;&#20351;&#29992;&#33021;&#25552;&#20379;&#26356;&#22810;&#32972;&#26223;&#20449;&#24687;&#65292;&#21069;&#32773;&#20379;&#20320;&#34913;&#37327;&#36827;&#23637;&#65292;&#21518;&#32773;&#21487;&#28608;&#21457;&#24819;&#27861;&#12290;&#25105;&#27809;&#21435;&#20581;&#36523;&#25151;&#26159;&#22240;&#20026;&#25105;&#25042;&#24816;&#12289;&#29983;&#30149;&#36824;&#26159;&#24515;&#24773;&#19981;&#22909;&#65311;&#26159;&#20160;&#20040;&#24773;&#20917;&#35753;&#25105;&#21462;&#24471;&#36827;&#27493;&#25110;&#38459;&#27490;&#25105;&#36827;&#27493;&#65311;&#34429;&#28982;&#21462;&#24471;&#36827;&#27493;&#20196;&#20154;&#21521;&#24448;&#65292;&#20294;&#19981;&#33021;&#23616;&#38480;&#20110;&#27492;&#12290;&#21482;&#20851;&#27880;&#32467;&#26524;&#20250;&#24573;&#35270;&#22312;&#36807;&#31243;&#20013;&#28014;&#29616;&#20986;&#30340;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#12290;&#36861;&#36394;&#35760;&#24405;&#30340;&#20851;&#38190;&#19981;&#20165;&#22312;&#20110;&#21462;&#24471;&#36827;&#27493;&#65292;&#36824;&#22312;&#20110;&#22521;&#20859;&#33258;&#25105;&#24847;&#35782;&#12290;</p><p>&#35201;&#33719;&#24471;&#36827;&#27493;&#65292;&#20320;&#38656;&#35201;&#20102;&#35299;&#33258;&#24049;&#30340;&#21162;&#21147;&#33021;&#21462;&#24471;&#20160;&#20040;&#25928;&#26524;&#12290;&#26576;&#20214;&#20107;&#33021;&#21542;&#22863;&#25928;&#65292;&#19981;&#20165;&#35201;<span class="kindle-cn-kai">&#30693;&#20854;&#28982;</span> &#65292;&#26356;&#35201;<span class="kindle-cn-kai">&#30693;&#20854;&#25152;&#20197;&#28982;</span> &#12290;&#20943;&#25481;10&#26020;&#30830;&#23454;&#24456;&#26834;&#65292;&#20294;&#26159;&#30693;&#36947;&#36825;&#21482;&#20851;&#20046;&#39278;&#39135;&#12289;&#19982;&#36816;&#21160;&#26080;&#20851;&#26356;&#26377;&#20215;&#20540;&#12290;&#34429;&#28982;&#20107;&#29289;&#38388;&#30340;&#20851;&#32852;&#24615;&#24182;&#19981;&#24635;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;&#20294;&#21482;&#35201;&#25345;&#32493;&#35760;&#24405;&#65292;&#23601;&#19968;&#23450;&#33021;&#25214;&#21040;&#20869;&#22312;&#30340;&#32852;&#31995;&#65292;&#20854;&#38388;&#30340;&#22240;&#26524;&#20851;&#31995;&#25165;&#33267;&#20851;&#37325;&#35201;&#12290;&#25105;&#20204;&#20102;&#35299;&#24471;&#36234;&#22810;&#65292;&#34892;&#21160;&#23601;&#36234;&#26377;&#25928;&#65292;&#36827;&#27493;&#23601;&#36234;&#22823;&#12290;</p><p class="page-break"></p><div></div><h2 class="kindle-cn-heading2"><a id="sec008"></a> &#20010;&#24615;&#21270;&#35843;&#25972;</h2><p>&#23613;&#31649;&#20010;&#24615;&#21270;&#38598;&#23376;&#26377;&#21161;&#20110;&#23376;&#24377;&#31508;&#35760;&#21453;&#26144;&#20320;&#26080;&#38480;&#30340;&#22810;&#26679;&#24615;&#65292;&#20294;&#37325;&#35201;&#30340;&#26159;&#35201;&#35760;&#20303;&#65292;&#25105;&#20204;&#24182;&#19981;&#38656;&#35201;&#20026;&#29983;&#27963;&#20013;&#30340;&#27599;&#19968;&#22330;&#26032;&#20882;&#38505;&#37117;&#21457;&#26126;&#19968;&#22871;&#26032;&#30340;&#34892;&#21160;&#26041;&#26696;&#12290;&#36890;&#24120;&#65292;&#26680;&#24515;&#38598;&#23376;&#32463;&#36807;&#36866;&#24403;&#30340;&#20010;&#24615;&#21270;&#35843;&#25972;&#20197;&#21518;&#23601;&#33021;&#22815;&#28385;&#36275;&#25152;&#38656;&#12290;</p><p>&#27604;&#26041;&#35828;&#65292;&#21487;&#33021;&#20320;&#22312;&#23478;&#20351;&#29992;&#30340;&#27599;&#26085;&#35760;&#24405;&#36824;&#22788;&#22312;&#24037;&#20316;&#27169;&#24335;&#65292;&#20027;&#35201;&#20851;&#27880;&#22914;&#20309;&#25429;&#25417;&#20219;&#21153;&#12289;&#31649;&#29702;&#36131;&#20219;&#12290;&#20294;&#26159;&#24403;&#20320;&#20986;&#38376;&#26053;&#34892;&#26102;&#65292;&#20320;&#23601;&#36827;&#20837;&#20102;&#24230;&#20551;&#27169;&#24335;&#65292;&#19981;&#20250;&#20877;&#21033;&#29992;&#36825;&#31181;&#20197;&#20219;&#21153;&#20026;&#20027;&#30340;&#27599;&#26085;&#35760;&#24405;&#27169;&#26495;&#20102;&#65292;&#33267;&#23569;&#65292;&#20320;&#19981;&#24212;&#35813;&#36825;&#26679;&#65292;&#22240;&#20026;&#20320;&#22312;&#24230;&#20551;&#65281;&#26053;&#34892;&#20250;&#25171;&#30772;&#26085;&#24120;&#35268;&#24459;&#65292;&#35753;&#25105;&#20204;&#25509;&#35302;&#21040;&#26032;&#40092;&#20107;&#65292;&#25105;&#20204;&#24456;&#38590;&#19981;&#21435;&#39038;&#21450;&#20882;&#20986;&#30340;&#21508;&#31181;&#21508;&#26679;&#30340;&#24819;&#27861;&#12290;&#19968;&#31181;&#20919;&#38745;&#19979;&#26469;&#30340;&#26041;&#24335;&#23601;&#26159;&#25226;&#36825;&#20123;&#24819;&#27861;&#37117;&#20889;&#19979;&#26469;&#65292;&#20174;&#32780;&#20174;&#22823;&#33041;&#20013;&#21093;&#31163;&#12290;</p><h3 class="kindle-cn-heading2"><a id="sec258"></a> &#38271;&#31687;&#31508;&#35760;</h3><p>&#38271;&#31687;&#31508;&#35760;&#30340;&#22909;&#22788;&#19981;&#26159;&#31354;&#21475;&#26080;&#20973;&#30340;&#65292;&#23427;&#20307;&#29616;&#22312;&#20943;&#21387;&#21644;&#32531;&#35299;&#28966;&#34385;&#19978;&#12290;&#22914;&#26524;&#20320;&#27491;&#22312;&#38405;&#35835;&#26412;&#20070;&#65292;&#37027;&#20040;&#20320;&#20043;&#21069;&#21487;&#33021;&#20063;&#28041;&#29454;&#36807;&#20854;&#20182;&#26356;&#21152;&#20256;&#32479;&#30340;&#31508;&#35760;&#24418;&#24335;&#65292;&#21487;&#33021;&#26159;&#25234;&#24773;&#25991;&#31456;&#20063;&#21487;&#33021;&#26159;&#26216;&#38388;&#38543;&#31508;&#65292;&#29978;&#33267;&#20063;&#35768;&#20320;&#20173;&#20445;&#25345;&#30528;&#20889;&#36825;&#31181;&#31508;&#35760;&#30340;&#20064;&#24815;&#12290;&#24120;&#24120;&#26377;&#20154;&#38382;&#25105;&#22914;&#20309;&#25226;&#38271;&#31687;&#31508;&#35760;&#19982;&#23376;&#24377;&#31508;&#35760;&#30456;&#32467;&#21512;&#65292;&#22240;&#27492;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#19968;&#21516;&#26469;&#20102;&#35299;&#22914;&#20309;&#23545;&#27599;&#26085;&#35760;&#24405;&#36827;&#34892;&#20010;&#24615;&#21270;&#35843;&#25972;&#65292;&#20351;&#20854;&#26082;&#33021;&#24555;&#36895;&#25429;&#25417;&#24605;&#24819;&#65292;<span class="kindle-cn-kai">&#21448;</span> &#33021;&#26041;&#20415;&#38271;&#31687;&#31508;&#35760;&#30340;&#20070;&#20889;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="" class="kindle-cn-bodycontent-image-alone80" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00063.jpg"/></div><p>&#26080;&#35770;&#20320;&#26159;&#36523;&#22788;&#37202;&#24215;&#36824;&#26159;&#27801;&#28393;&#65292;&#21033;&#29992;&#27599;&#26085;&#21453;&#24605;&#22238;&#39038;&#23376;&#24377;&#31508;&#35760;&#26102;&#65292;&#37117;&#21487;&#20197;&#29992;&#38271;&#31687;&#31508;&#35760;&#30340;&#24418;&#24335;&#21254;&#21254;&#35760;&#19979;&#37325;&#22823;&#30340;&#12289;&#26377;&#36259;&#30340;&#25110;&#20005;&#32899;&#30340;&#24819;&#27861;&#65292;&#23601;&#20687;&#20889;&#19979;&#20854;&#20182;&#31508;&#35760;&#19968;&#26679;&#12290;&#20294;&#26159;&#65292;&#36825;&#19981;&#26159;&#26222;&#36890;&#30340;&#31508;&#35760;&#65292;&#19981;&#26159;&#21527;&#65311;&#36825;&#31181;&#31508;&#35760;&#20250;&#20998;&#25955;&#20320;&#30340;&#27880;&#24847;&#21147;&#12290;&#35760;&#24405;&#36825;&#31181;&#31508;&#35760;&#38656;&#35201;&#32791;&#36153;&#26356;&#22810;&#30340;&#26102;&#38388;&#21644;&#27880;&#24847;&#21147;&#65292;&#38656;&#35201;&#20180;&#32454;&#24605;&#32771;&#12289;&#35748;&#30495;&#26816;&#26597;&#12290;&#22914;&#26524;&#20320;&#36935;&#21040;&#20102;&#36825;&#31181;&#24773;&#20917;&#65292;&#20320;&#35201;&#20570;&#30340;&#21482;&#26159;&#25226;&#31508;&#35760;&#22411;&#30701;&#21477;&#21069;&#30340;&#8220;-&#8221;&#31526;&#21495;&#21464;&#25104;&#8220;&#65291;&#8221;&#12290;&#29616;&#22312;&#20320;&#23601;&#21487;&#20197;&#24555;&#36895;&#27983;&#35272;&#31508;&#35760;&#65292;&#25214;&#20986;&#38656;&#35201;&#20320;&#33457;&#36153;&#26102;&#38388;&#35748;&#30495;&#20070;&#20889;&#30340;&#37096;&#20998;&#20102;&#12290;&#21160;&#31508;&#20043;&#21069;&#22810;&#24605;&#32771;&#65292;&#36825;&#27605;&#31455;&#26159;&#23376;&#24377;&#31508;&#35760;&#30340;&#35201;&#20041;&#12290;&#19981;&#35201;&#26377;&#21387;&#21147;&#65292;&#36825;&#19968;&#37096;&#20998;&#26080;&#39035;&#21464;&#25104;&#20320;&#30340;&#26085;&#24120;&#29983;&#27963;&#65292;&#21482;&#35201;&#30693;&#36947;&#65292;&#36825;&#20010;&#24037;&#20855;&#21487;&#20197;&#22312;&#20320;&#38656;&#35201;&#30340;&#26102;&#20505;&#24110;&#21161;&#21040;&#20320;&#12290;</p><h3 class="kindle-cn-heading2">&#20064;&#24815;&#20859;&#25104;</h3><p>&#36824;&#26377;&#19968;&#31181;&#20010;&#24615;&#21270;&#20462;&#25913;&#26041;&#24335;&#26159;&#25226;&#20064;&#24815;&#20859;&#25104;&#35760;&#24405;&#28155;&#21152;&#36827;&#26376;&#24230;&#35760;&#24405;&#37324;&#12290;&#36825;&#31181;&#31616;&#21333;&#30340;&#25805;&#20316;&#26041;&#27861;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#30417;&#27979;&#35797;&#22270;&#22521;&#20859;&#25110;&#25913;&#25481;&#30340;&#20064;&#24815;&#12290;&#27604;&#22914;&#35828;&#65292;&#25105;&#24819;&#35201;&#35760;&#24405;&#25105;&#27599;&#26376;&#28921;&#39274;&#12289;&#38405;&#35835;&#12289;&#20581;&#36523;&#30340;&#27425;&#25968;&#65292;&#25105;&#23601;&#20250;&#22312;&#26085;&#26399;&#19979;&#26041;&#28155;&#21152;&#20851;&#38190;&#23383;&#65288;<a href="text00009.html#sec261">&#27492;&#22788;</a> &#65289;&#65306;&#28921;&#65309;&#28921;&#39274;&#65292;&#35835;&#65309;&#38405;&#35835;&#65292;&#20581;&#65309;&#20581;&#36523;&#65288;&#36825;&#20040;&#20570;&#30340;&#30446;&#30340;&#26159;&#35753;&#26410;&#26469;&#30340;&#25105;&#22312;&#22238;&#39038;&#31508;&#35760;&#26102;&#33021;&#22815;&#29702;&#35299;&#25105;&#24403;&#26102;&#35760;&#24405;&#30340;&#20869;&#23481;&#65289;&#12290;&#22312;&#39029;&#38754;&#21491;&#20391;&#65292;&#20998;&#21035;&#20197;&#28921;&#12289;&#35835;&#12289;&#20581;&#20026;&#20027;&#39064;&#24314;&#31435;&#20102;&#19977;&#32437;&#21015;&#12290;&#35760;&#20303;&#65292;&#36825;&#19977;&#26639;&#30340;&#34892;&#25968;&#24212;&#24403;&#19982;&#26412;&#26376;&#30340;&#26085;&#26399;&#30456;&#24403;&#65292;&#36825;&#26679;&#23601;&#33021;&#20197;&#29616;&#26377;&#30340;&#26376;&#24230;&#35760;&#24405;&#20026;&#22522;&#30784;&#36827;&#34892;&#25913;&#21160;&#65292;&#23558;&#20219;&#21153;&#23376;&#24377;&#22635;&#20837;&#21333;&#20803;&#26684;&#20013;&#65292;&#25104;&#21151;&#23436;&#25104;&#19968;&#39033;&#20197;&#21518;&#23601;&#21487;&#20197;&#30011;&#19978;&#8220;&#215;&#8221;&#12290;&#36825;&#24352;&#35760;&#24405;&#34920;&#28165;&#26224;&#22320;&#35760;&#24405;&#19979;&#20102;&#26412;&#26376;&#33258;&#24049;&#26377;&#22810;&#21220;&#22859;&#12290;&#25105;&#20204;&#21448;&#19968;&#27425;&#30475;&#21040;&#65292;&#21363;&#20351;&#26159;&#22686;&#28155;&#19968;&#28857;&#28857;&#20869;&#23481;&#65292;&#20063;&#33021;&#22815;&#26497;&#22823;&#25552;&#21319;&#23376;&#24377;&#31508;&#35760;&#30340;&#21151;&#33021;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><a id="sec261"></a><img alt="" class="kindle-cn-bodycontent-image-alone80" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00064.jpg"/></div><p>&#26377;&#20123;&#20351;&#29992;&#32773;&#20250;&#22312;&#27599;&#26085;&#35760;&#24405;&#20013;&#22686;&#28155;&#22825;&#27668;&#24773;&#20917;&#65292;&#36824;&#26377;&#30340;&#20154;&#20250;&#22686;&#28155;&#20182;&#20154;&#30340;&#32943;&#23450;&#12290;&#20320;&#21487;&#20197;&#23613;&#24773;&#25913;&#21160;&#25105;&#22312;&#21069;&#25991;&#20013;&#23637;&#31034;&#30340;&#21508;&#31181;&#27169;&#26495;&#65292;&#27491;&#22914;&#25105;&#20204;&#19968;&#21521;&#25152;&#20513;&#23548;&#30340;&#65292;&#20570;&#23545;&#20320;&#26377;&#24110;&#21161;&#30340;&#20107;&#12290;&#19981;&#36807;&#35201;&#28548;&#28165;&#30340;&#19968;&#28857;&#26159;&#65292;&#25105;&#24182;&#19981;&#25512;&#33616;<span class="kindle-cn-kai">&#23436;&#20840;&#38543;&#24515;&#25152;&#27442;</span> &#65281;&#35201;&#21453;&#22797;&#30830;&#35748;&#20462;&#25913;&#30340;&#20869;&#23481;&#30830;&#26377;&#24110;&#21161;&#12290;&#35760;&#20303;&#65292;&#23569;&#65292;&#21364;&#26356;&#22909;&#12290;</p><p class="page-break"></p><div></div><h2 class="kindle-cn-heading2"><a id="sec009"></a> &#23376;&#24377;&#31508;&#35760;&#31038;&#21306;</h2><p>&#23376;&#24377;&#31508;&#35760;&#31038;&#21306;&#26368;&#33021;&#20307;&#29616;&#23376;&#24377;&#31508;&#35760;&#30340;&#28508;&#22312;&#21151;&#33021;&#12290;&#23376;&#24377;&#31508;&#35760;&#31038;&#21306;&#37324;&#30340;&#25104;&#21592;&#28041;&#21450;&#21508;&#20010;&#31181;&#26063;&#12289;&#23447;&#25945;&#12289;&#22320;&#22495;&#12289;&#34892;&#19994;&#12290;&#36825;&#31181;&#22810;&#20803;&#21270;&#20307;&#29616;&#22312;&#31038;&#21306;&#25104;&#21592;&#25552;&#20986;&#30340;&#25968;&#19981;&#32988;&#25968;&#30340;&#35299;&#20915;&#26041;&#26696;&#19978;&#65292;&#36825;&#20123;&#35299;&#20915;&#26041;&#26696;&#33021;&#22815;&#24110;&#21161;&#25105;&#20204;&#24212;&#23545;&#21508;&#31181;&#24120;&#35265;&#25110;&#19981;&#24120;&#35265;&#30340;&#38590;&#39064;&#12290;</p><p>&#20320;&#21487;&#33021;&#20250;&#27880;&#24847;&#21040;&#31532;&#20108;&#31456;&#30340;&#21508;&#20010;&#23567;&#33410;&#21517;&#31216;&#19979;&#26041;&#37117;&#24102;&#26377;&#29992;&#8220;#&#8221;&#24102;&#36215;&#30340;&#35805;&#39064;&#26631;&#31614;&#12290;&#20320;&#21487;&#20197;&#22312;Instagram&#31561;&#31038;&#20132;&#32593;&#31449;&#19978;&#25628;&#32034;&#36825;&#20123;&#26631;&#31614;&#65292;&#23547;&#25214;&#28789;&#24863;&#21644;&#25903;&#25345;&#12290;&#38500;&#20102;&#21069;&#25991;&#25552;&#21040;&#30340;&#26631;&#31614;&#22806;&#65292;&#36825;&#20123;&#26631;&#31614;&#20063;&#24456;&#24120;&#35265;&#65306;#bulletjournalkey&#65292;#bulletjournalgratitudelog&#65292;#bulletjournalfoodlog&#65292;#bulletjournalmoodlog&#65292;#bulletjournalgymlog&#12290;</p><p>&#22914;&#26524;&#20320;&#35273;&#24471;&#36825;&#20040;&#20570;&#26377;&#28857;&#22256;&#38590;&#65292;&#21487;&#20197;&#20174;&#27983;&#35272;bulletjournal.com&#32593;&#31449;&#24320;&#22987;&#12290;&#32593;&#31449;&#19978;&#26377;&#25351;&#23548;&#35828;&#26126;&#12289;&#20363;&#23376;&#21450;&#20854;&#20182;&#36164;&#28304;&#65292;&#22823;&#37096;&#20998;&#37117;&#26159;&#23376;&#24377;&#31508;&#35760;&#31038;&#21306;&#37324;&#30340;&#25104;&#21592;&#36129;&#29486;&#30340;&#12290;&#25105;&#20063;&#25688;&#24405;&#20102;&#20854;&#20013;&#19968;&#20123;&#26500;&#24605;&#24039;&#22937;&#12289;&#21035;&#20986;&#24515;&#35009;&#30340;&#35774;&#35745;&#23637;&#31034;&#22312;&#19979;&#25991;&#37324;&#12290;</p><p>&#22312;&#32763;&#39029;&#20043;&#21069;&#65292;&#35831;&#35760;&#20303;&#65292;&#20320;&#21363;&#23558;&#30475;&#21040;&#30340;&#25104;&#26524;&#20986;&#33258;&#22810;&#24180;&#30340;&#25506;&#32034;&#21644;&#23454;&#36341;&#12290;&#27599;&#19968;&#31687;&#23376;&#24377;&#31508;&#35760;&#37117;&#26159;&#25506;&#32034;&#33258;&#25105;&#30340;&#26053;&#31243;&#12290;&#36825;&#20123;&#23376;&#24377;&#31508;&#35760;&#20351;&#29992;&#32773;&#20174;&#20182;&#20204;&#30340;&#31508;&#35760;&#20013;&#36873;&#20986;&#20197;&#19979;&#20363;&#23376;&#65292;&#20998;&#20139;&#23376;&#24377;&#31508;&#35760;&#23545;&#20182;&#20204;&#30340;&#29983;&#27963;&#25152;&#20135;&#29983;&#30340;&#24433;&#21709;&#65292;&#24076;&#26395;&#28608;&#21169;&#20320;&#20197;&#29420;&#29305;&#30340;&#26041;&#24335;&#21435;&#36861;&#23547;&#33258;&#24049;&#30340;&#26053;&#31243;&#12290;</p><h3 class="kindle-cn-heading2">&#37329;&#183;&#38463;&#23572;&#29926;&#38647;&#26031;&#65288;@tinyrayofsunshine&#65289;</h3><p>2013&#24180;8&#26376;&#65292;&#25105;&#22312;&#32593;&#19978;&#25628;&#32034;&#35268;&#21010;&#29983;&#27963;&#30340;&#25216;&#24039;&#26102;&#65292;&#31361;&#28982;&#22312;Lifehacker&#32593;&#31449;&#19978;&#30475;&#21040;&#20102;&#19968;&#31687;&#20171;&#32461;&#23376;&#24377;&#31508;&#35760;&#30340;&#25991;&#31456;&#12290;&#30475;&#30528;&#36182;&#24503;&#30340;&#35762;&#35299;&#35270;&#39057;&#65292;&#25105;&#28145;&#28145;&#27785;&#37257;&#20854;&#20013;&#12290;&#8220;&#36825;&#20010;&#26041;&#27861;&#22826;&#26834;&#20102;&#65281;&#8221;&#25105;&#19968;&#36793;&#24778;&#21628;&#20986;&#22768;&#65292;&#19968;&#36793;&#36843;&#20999;&#22320;&#25235;&#36215;&#26049;&#36793;&#21322;&#26087;&#30340;&#31508;&#35760;&#26412;&#65292;&#36171;&#20104;&#20854;&#26032;&#29983;&#12290;</p><p>&#36807;&#20102;&#22823;&#32422;20&#20998;&#38047;&#65292;&#25105;&#30340;&#30007;&#26379;&#21451;&#26469;&#20102;&#65292;&#25105;&#36843;&#19981;&#21450;&#24453;&#22320;&#21521;&#20182;&#23637;&#31034;&#36182;&#24503;&#30340;&#35270;&#39057;&#65292;&#25105;&#20204;&#37117;&#38663;&#24778;&#20110;&#23376;&#24377;&#31508;&#35760;&#30340;&#31616;&#27905;&#20043;&#32654;&#65292;&#24403;&#19979;&#23601;&#24320;&#22987;&#21046;&#20316;&#21508;&#33258;&#30340;&#23376;&#24377;&#31508;&#35760;&#12290;</p><p>&#25105;&#21407;&#26412;&#23601;&#21916;&#27426;&#22312;&#31508;&#35760;&#26412;&#19978;&#28034;&#28034;&#20889;&#20889;&#12289;&#35268;&#21010;&#35760;&#24405;&#65292;&#22240;&#27492;&#23376;&#24377;&#31508;&#35760;&#26497;&#20339;&#22320;&#34701;&#21512;&#20102;&#25105;&#30340;&#21508;&#31181;&#20852;&#36259;&#12290;</p><p>&#25105;&#26368;&#24819;&#22312;&#23376;&#24377;&#31508;&#35760;&#20013;&#35760;&#24405;&#30340;&#26159;&#24863;&#24681;&#35760;&#24405;&#12290;&#33258;&#20174;&#25105;&#21457;&#29616;&#35201;&#27714;&#33258;&#24049;&#35760;&#24405;&#27599;&#26085;&#30340;&#23567;&#30830;&#24184;&#33021;&#22815;&#25552;&#21319;&#36825;&#19968;&#22825;&#30340;&#24515;&#24773;&#21518;&#65292;&#25105;&#23601;&#19968;&#30452;&#21916;&#27426;&#35760;&#19979;&#35753;&#25105;&#24863;&#24681;&#30340;&#20107;&#29289;&#12290;&#25105;&#24456;&#27427;&#24944;&#33258;&#24049;&#33021;&#25429;&#25417;&#21040;&#37027;&#20123;&#26377;&#24847;&#20041;&#30340;&#26102;&#21051;&#12290;</p><p>&#23376;&#24377;&#31508;&#35760;&#30340;&#28789;&#27963;&#24615;&#20196;&#20154;&#24863;&#21040;&#25391;&#22859;&#65292;&#23427;&#24456;&#24378;&#22823;&#12290;&#27599;&#19968;&#22825;&#65292;&#25105;&#37117;&#21487;&#20197;&#37325;&#26032;&#24320;&#22987;&#21019;&#24314;&#25105;&#38656;&#35201;&#30340;&#31508;&#35760;&#12290;</p><p>&#25105;&#28145;&#28145;&#22320;&#24863;&#28608;&#36182;&#24503;&#65292;&#24863;&#35874;&#20182;&#24895;&#24847;&#19982;&#19990;&#30028;&#20998;&#20139;&#36825;&#20010;&#25913;&#21464;&#29983;&#21629;&#30340;&#26041;&#27861;&#65292;&#29992;&#19968;&#31181;&#29420;&#29305;&#30340;&#26041;&#24335;&#24341;&#23548;&#25105;&#20204;&#27880;&#37325;&#31616;&#27905;&#12289;&#19987;&#27880;&#20197;&#21450;&#26356;&#20855;&#24847;&#21521;&#24615;&#30340;&#29983;&#27963;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="" class="kindle-cn-bodycontent-image-alone80" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00065.jpg"/></div><h3 class="kindle-cn-heading2">&#21345;&#25289;&#183;&#26412;&#33576;&#65288;@hobo.berry&#65289;</h3><p>&#25105;&#21644;&#23376;&#24377;&#31508;&#35760;&#32467;&#32536;&#20110;2015&#24180;8&#26376;&#12290;</p><p>&#22312;&#39184;&#39278;&#34892;&#19994;&#24037;&#20316;&#20102;15&#24180;&#21518;&#65292;&#25105;&#22312;Etsy&#32593;&#31449;&#24179;&#21488;&#19978;&#24320;&#20102;&#19968;&#23478;&#25163;&#24037;&#29664;&#23453;&#21830;&#24215;&#12290;&#20026;&#20102;&#20351;&#33258;&#24049;&#30340;&#29983;&#27963;&#21464;&#24471;&#26377;&#26465;&#29702;&#36215;&#26469;&#65292;&#25105;&#22312;&#21508;&#31181;&#21508;&#26679;&#30340;&#35268;&#21010;&#26041;&#27861;&#20013;&#36759;&#36716;&#23547;&#35269;&#65292;&#20960;&#20046;&#23581;&#35797;&#20102;&#25152;&#26377;&#39044;&#35774;&#30340;&#27169;&#26495;&#12290;&#20294;&#26159;&#27809;&#26377;&#19968;&#26679;&#36866;&#21512;&#25105;&#12290;&#25105;&#29978;&#33267;&#20063;&#23581;&#35797;&#20102;&#20351;&#29992;&#30005;&#23376;App&#65292;&#20294;&#20173;&#28982;&#27809;&#26377;&#19968;&#26679;&#33021;&#28789;&#27963;&#36866;&#24212;&#25105;&#24537;&#30860;&#30340;&#29983;&#27963;&#33410;&#22863;&#20197;&#21450;&#25193;&#22823;&#29983;&#24847;&#30340;&#38656;&#27714;&#12290;</p><p>&#25105;&#31361;&#28982;&#24847;&#35782;&#21040;&#25105;&#35201;&#33258;&#21019;&#19968;&#22871;&#35268;&#21010;&#26041;&#27861;&#65292;&#20294;&#26159;&#25105;&#19981;&#30693;&#36947;&#35813;&#20174;&#20309;&#22788;&#30528;&#25163;&#12290;&#22312;Pinterest&#32593;&#31449;&#19978;&#25628;&#32034;&#8220;DIY&#35268;&#21010;&#26041;&#27861;&#8221;&#26102;&#65292;&#25105;&#20598;&#28982;&#21457;&#29616;&#20102;&#23376;&#24377;&#31508;&#35760;&#12290;</p><p>&#34429;&#28982;&#24403;&#26102;&#32593;&#31449;&#19978;&#26377;&#20851;&#23376;&#24377;&#31508;&#35760;&#30340;&#21019;&#24847;&#36824;&#19981;&#22810;&#65292;&#20294;&#22312;&#27983;&#35272;&#20102;&#23448;&#32593;&#20197;&#21518;&#65292;&#25105;&#32467;&#21512;&#30475;&#21040;&#30340;&#20854;&#20182;&#24819;&#27861;&#65292;&#24320;&#22987;&#21046;&#20316;&#25105;&#30340;&#31532;&#19968;&#26412;&#23376;&#24377;&#31508;&#35760;&#12290;</p><p>&#29616;&#22312;&#65292;&#20004;&#24180;&#21322;&#36807;&#21435;&#20102;&#65292;&#36825;&#20010;&#31616;&#21333;&#30340;&#26041;&#27861;&#32473;&#25105;&#30340;&#29983;&#27963;&#24102;&#26469;&#30340;&#25913;&#21464;&#36229;&#20046;&#25105;&#30340;&#24819;&#35937;&#12290;</p><p>&#25105;&#20063;&#25104;&#20102;&#8220;&#29702;&#35299;&#8221;&#33258;&#25105;&#30340;&#20154;&#65292;&#25105;&#22312;&#21046;&#20316;&#23376;&#24377;&#31508;&#35760;&#30340;&#36807;&#31243;&#20013;&#25910;&#33719;&#20102;&#24456;&#22810;&#23545;&#33258;&#25105;&#30340;&#35748;&#35782;&#65292;&#25105;&#30340;&#29983;&#27963;&#21464;&#24471;&#20117;&#20117;&#26377;&#26465;&#20102;&#65292;&#25105;&#20063;&#25104;&#38271;&#20102;&#35768;&#22810;&#12290;&#21516;&#26102;&#65292;&#25105;&#36824;&#26377;&#26426;&#20250;&#22312;&#36825;&#19968;&#36335;&#19978;&#21551;&#21457;&#20854;&#20182;&#30340;&#20154;&#12290;</p><p>&#25105;&#26368;&#21916;&#27426;&#30340;&#20960;&#20010;&#38598;&#23376;&#26159;&#27599;&#21608;&#35760;&#24405;&#19982;&#27599;&#26085;&#35760;&#24405;&#28151;&#21512;&#32452;&#25104;&#30340;&#38598;&#23376;&#12290;&#21608;&#26085;&#26102;&#65292;&#25105;&#20250;&#25552;&#21069;&#20570;&#22909;&#25509;&#19979;&#26469;&#19968;&#21608;&#30340;&#23433;&#25490;&#65292;&#21253;&#25324;&#21487;&#33021;&#21457;&#29983;&#30340;&#37325;&#35201;&#20107;&#20214;&#21644;&#20250;&#38754;&#12290;&#31561;&#36825;&#19968;&#21608;&#24320;&#22987;&#21518;&#65292;&#20877;&#19968;&#28857;&#19968;&#28857;&#22320;&#22312;&#31354;&#30333;&#22788;&#34917;&#20805;&#27599;&#26085;&#30340;&#20219;&#21153;&#21644;&#31508;&#35760;&#12290;&#36825;&#20010;&#26041;&#27861;&#33021;&#22815;&#24456;&#22909;&#22320;&#24110;&#21161;&#25105;&#22312;&#21608;&#19968;&#26102;&#24635;&#35272;&#20840;&#23616;&#65292;&#20877;&#20197;&#22825;&#20026;&#21333;&#20301;&#19968;&#28857;&#19968;&#28857;&#34917;&#20805;&#32454;&#33410;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="" class="kindle-cn-bodycontent-image-alone80" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00066.jpg"/></div><h3 class="kindle-cn-heading2">&#36842;&#20234;&#183;&#39532;&#19969;&#20869;&#26031;&#65288;@decadethirty&#65289;</h3><p>2012&#24180;8&#26376;&#24213;&#30340;&#26102;&#20505;&#65292;&#25105;&#25379;&#25166;&#22312;&#21307;&#23398;&#30340;&#20070;&#28023;&#20013;&#12290;&#31070;&#32463;&#35299;&#21078;&#23398;&#35838;&#26412;&#20687;&#22825;&#19978;&#30340;&#26143;&#26143;&#19968;&#26679;&#25955;&#33853;&#22312;&#21508;&#22788;&#65292;&#20070;&#39029;&#19978;&#36148;&#30528;&#30340;&#20415;&#21033;&#36148;&#19978;&#20889;&#30528;&#21508;&#31181;&#21508;&#26679;&#30340;&#25552;&#37266;&#65288;&#22823;&#22810;&#26159;&#37266;&#30446;&#30340;&#8220;&#24555;&#21435;&#30561;&#35273;&#8221;&#65289;&#65292;&#36824;&#26377;&#20020;&#24202;&#21307;&#23398;&#30340;&#31508;&#35760;&#12289;&#26631;&#30528;&#20081;&#19971;&#20843;&#31967;&#37325;&#28857;&#30340;&#35838;&#22530;&#35762;&#20041;&#12290;&#37027;&#19968;&#21051;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#24212;&#35813;&#25442;&#19968;&#22871;&#35268;&#21010;&#26041;&#27861;&#12290;&#25105;&#29992;&#20102;&#36817;&#21313;&#24180;&#26102;&#38388;&#36866;&#24212;&#20256;&#32479;&#30340;&#35268;&#21010;&#26041;&#27861;&#65292;&#20294;&#36825;&#26102;&#65292;&#36182;&#24503;&#21457;&#26126;&#30340;&#36825;&#22871;&#31616;&#21333;&#26131;&#25026;&#30340;&#26041;&#27861;&#36866;&#26102;&#20986;&#29616;&#20102;&#65292;&#23427;&#24110;&#21161;&#25105;&#36827;&#34892;&#35268;&#21010;&#24182;&#23436;&#25104;&#20219;&#21153;&#12290;</p><p>&#20174;&#37027;&#26102;&#36215;&#21040;&#29616;&#22312;&#65292;&#23376;&#24377;&#31508;&#35760;&#35265;&#35777;&#20102;&#25105;&#29983;&#21629;&#20013;&#30340;&#35768;&#22810;&#37325;&#35201;&#26102;&#21051;&#65306;&#30740;&#31350;&#29983;&#27605;&#19994;&#12289;&#20026;&#20102;&#26032;&#24037;&#20316;&#31359;&#26797;&#22312;&#24030;&#19982;&#24030;&#20043;&#38388;&#12289;&#32467;&#23130;&#12289;&#24320;&#20860;&#32844;&#23567;&#32593;&#24215;&#12289;&#20080;&#25151;&#12289;&#25644;&#26032;&#23478;&#12289;&#24576;&#23381;&#29983;&#23376;&#12289;&#20860;&#39038;&#32844;&#22330;&#21644;&#23478;&#24237;&#65292;&#31561;&#31561;&#12290;&#23376;&#24377;&#31508;&#35760;&#24110;&#21161;&#25105;&#24102;&#30528;&#24847;&#21521;&#36827;&#34892;&#35268;&#21010;&#12289;&#26356;&#39640;&#25928;&#22320;&#21033;&#29992;&#26102;&#38388;&#12289;&#23454;&#29616;&#20154;&#29983;&#30446;&#26631;&#12289;&#22312;&#35299;&#20915;&#27599;&#22825;&#30340;&#20219;&#21153;&#26102;&#23569;&#19968;&#20998;&#28966;&#36481;&#12290;&#22312;&#23376;&#24377;&#31508;&#35760;&#30340;&#24110;&#21161;&#19979;&#65292;&#25105;&#25104;&#20102;&#36805;&#36895;&#22766;&#22823;&#30340;&#32447;&#19978;&#31574;&#21010;&#31038;&#21306;&#30340;&#19968;&#20998;&#23376;&#65292;&#22312;&#20854;&#20013;&#36129;&#29486;&#30528;&#33258;&#24049;&#30340;&#21147;&#37327;&#12290;</p><p>&#25105;&#23815;&#23578;&#31616;&#32422;&#65292;&#31508;&#35760;&#26412;&#37324;&#26082;&#27809;&#26377;&#33457;&#21736;&#30340;&#26631;&#39064;&#12289;&#21326;&#20029;&#30340;&#36766;&#34299;&#65292;&#20063;&#27809;&#26377;&#22810;&#26679;&#30340;&#33394;&#24425;&#21644;&#20415;&#31614;&#12290;&#20294;&#26159;&#65292;&#20196;&#25105;&#24778;&#35766;&#30340;&#26159;&#65292;&#27491;&#26159;&#36825;&#26679;&#24179;&#28129;&#26080;&#22855;&#30340;&#25163;&#20889;&#35760;&#24405;&#20135;&#29983;&#20102;&#26368;&#22823;&#30340;&#24433;&#21709;&#12290;&#34429;&#28982;&#24418;&#24335;&#22312;&#36807;&#21435;&#20960;&#24180;&#37324;&#21457;&#29983;&#20102;&#25913;&#21464;&#65292;&#30446;&#30340;&#20173;&#28982;&#26159;&#29992;&#21019;&#36896;&#24615;&#30340;&#25991;&#23383;&#20070;&#20889;&#19968;&#22825;&#30340;&#35760;&#24518;&#12290;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#25105;&#33021;&#22815;&#23558;&#35760;&#24405;&#12289;&#22238;&#24518;&#19982;&#25105;&#25152;&#30196;&#36855;&#30340;&#25163;&#20889;&#24418;&#24335;&#30456;&#32467;&#21512;&#65292;&#20572;&#39039;&#19979;&#26469;&#65292;&#35748;&#30495;&#24605;&#32771;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="" class="kindle-cn-bodycontent-image-alone80" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00067.jpg"/></div><h3 class="kindle-cn-heading2">&#22467;&#36842;&#183;&#38669;&#26222;&#65288;@itseddyhope&#65289;</h3><p>&#25105;&#21483;&#22467;&#36842;&#65292;&#26159;&#19968;&#20301;&#29238;&#20146;&#65292;&#20063;&#26159;&#19968;&#20301;&#31038;&#20132;&#23186;&#20307;&#34892;&#19994;&#30340;&#33258;&#30001;&#24037;&#20316;&#32773;&#12290;&#31649;&#29702;&#22810;&#31181;&#23458;&#25143;&#36134;&#25143;&#21644;&#31574;&#30053;&#24456;&#32047;&#20154;&#65292;&#25152;&#20197;&#25105;&#23547;&#25214;&#20102;&#35768;&#22810;&#26041;&#27861;&#24110;&#21161;&#25105;&#20445;&#25345;&#26465;&#29702;&#12290;&#26377;&#24456;&#22810;&#20154;&#25512;&#33616;&#25105;&#20351;&#29992;&#30005;&#23376;&#24037;&#20855;&#65292;&#20294;&#26159;&#24819;&#35269;&#24471;&#19968;&#27454;&#23436;&#32654;&#30340;&#20135;&#21697;&#26080;&#24322;&#20110;&#22823;&#28023;&#25438;&#38024;&#12290;&#30452;&#21040;2013&#24180;&#65292;&#25105;&#20598;&#28982;&#21457;&#29616;&#20102;&#23376;&#24377;&#31508;&#35760;&#12290;&#36825;&#31181;&#26041;&#27861;&#30340;&#23459;&#20256;&#35821;&#31216;&#23427;&#21487;&#20197;&#24555;&#36895;&#23436;&#25104;&#24182;&#36861;&#36394;&#20219;&#21153;&#65292;&#32780;&#19988;&#24037;&#20855;&#21313;&#20998;&#31616;&#21333;&#65292;&#21482;&#38656;&#35201;&#31508;&#35760;&#26412;&#21644;&#31508;&#12290;&#33258;&#37027;&#20197;&#21518;&#65292;&#25105;&#24320;&#22987;&#20381;&#36182;&#23376;&#24377;&#31508;&#35760;&#65292;&#20219;&#20309;&#37325;&#35201;&#30340;&#20107;&#24773;&#37117;&#34987;&#25105;&#20889;&#36827;&#20102;&#26412;&#23376;&#12290;&#20877;&#35828;&#20102;&#65292;&#36824;&#26377;&#20160;&#20040;&#27604;&#24102;&#30528;&#31508;&#35760;&#26412;&#36208;&#26469;&#36208;&#21435;&#26356;&#25289;&#39118;&#30340;&#21602;&#65311;</p><p>&#39034;&#21033;&#20351;&#29992;&#20102;&#20960;&#20010;&#26376;&#21518;&#65292;&#25105;&#36880;&#28176;&#24819;&#35201;&#25214;&#21040;&#35268;&#21010;&#26410;&#26469;&#20107;&#20214;&#30340;&#26041;&#27861;&#12290;&#25105;&#35797;&#30528;&#23547;&#25214;&#29616;&#25104;&#30340;&#26041;&#27861;&#25110;&#25216;&#24039;&#26469;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#12290;&#20294;&#26159;&#19981;&#20165;&#25105;&#33258;&#24049;&#25214;&#19981;&#21040;&#21512;&#36866;&#30340;&#26041;&#27861;&#65292;&#25105;&#21457;&#29616;&#20854;&#20182;&#20154;&#20063;&#28145;&#26377;&#21516;&#24863;&#12290;&#22240;&#27492;&#65292;&#25105;&#20915;&#23450;&#33258;&#21019;&#19968;&#22871;&#26041;&#27861;&#12290;&#20110;&#26159;&#65292;&#8220;&#26085;&#21382;&#32034;&#24341;&#8221;&#24212;&#36816;&#32780;&#29983;&#12290;&#26085;&#21382;&#32034;&#24341;&#38598;&#26085;&#21382;&#19982;&#32034;&#24341;&#30340;&#20248;&#21183;&#20110;&#19968;&#20307;&#65292;&#20197;&#26085;&#21382;&#30340;&#24418;&#24335;&#21457;&#25381;&#30528;&#32034;&#24341;&#30340;&#21151;&#33021;&#65292;&#25490;&#29256;&#37319;&#21462;&#25972;&#27905;&#30340;&#34920;&#26684;&#24418;&#24335;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#26080;&#35770;&#20320;&#26159;&#28165;&#38386;&#36824;&#26159;&#24537;&#30860;&#65292;&#37117;&#33021;&#19968;&#30446;&#20102;&#28982;&#22320;&#30475;&#21040;&#25152;&#26377;&#21363;&#23558;&#21040;&#26469;&#30340;&#27963;&#21160;&#12289;&#20250;&#35758;&#21644;&#25130;&#27490;&#26085;&#26399;&#12290;</p><p>&#25105;&#21487;&#20197;&#24456;&#33258;&#35946;&#22320;&#35828;&#65292;&#26085;&#21382;&#32034;&#24341;&#65288;thecalendex.com&#65289;&#24050;&#32463;&#25104;&#20026;&#19968;&#22871;&#23436;&#21892;&#12289;&#29420;&#31435;&#30340;&#26041;&#27861;&#65292;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#21560;&#24341;&#20102;&#22823;&#25209;&#28909;&#24773;&#30340;&#31881;&#19997;&#32452;&#24314;&#22242;&#20307;&#65292;&#35768;&#22810;&#20351;&#29992;&#32773;&#37117;&#21033;&#29992;&#36825;&#22871;&#26041;&#27861;&#35268;&#21010;&#26410;&#26469;&#30340;&#20107;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="" class="kindle-cn-bodycontent-image-alone80" src="file:///[PrimaryStorage]local_pic/ZiDanBiJi _ HuLianWangShiDaiChongXinDingYi&#8220;XiaoLv&#8221;DeChaoJiBiJiShu/Image00068.jpg"/></div></body></html>