<H2><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#27010;&#29575;&#35770;</SPAN></FONT></H2>
<H3>&#32769;&#21496;&#26426;&#30340;&#32463;&#39564;&#20043;&#35848;</H3>
<P>&#29983;&#27963;&#20013;&#26368;&#38590;&#30340;&#26159;&#20160;&#20040;&#65311;&#21487;&#33021;&#26159;&#27599;&#20010;&#20154;&#37117;&#24819;&#21462;&#24471;&#25104;&#21151;&#21543;&#8230;&#8230;&#20294;&#26159;&#24590;&#26679;&#20570;&#25165;&#33021;&#25104;&#21151;&#21602;&#65311;&#36825;&#26159;&#27599;&#20010;&#20154;&#37117;&#20250;&#36935;&#21040;&#30340;&#22256;&#24785;&#12290;&#20026;&#20102;&#35753;&#33258;&#24049;&#26356;&#24555;&#22320;&#25104;&#21151;&#65292;&#25105;&#20204;&#32463;&#24120;&#37319;&#21462;&#30340;&#26041;&#27861;&#26159;&#21435;&#35810;&#38382;&#37027;&#20123;&#25104;&#21151;&#30340;&#20154;&#65292;&#25152;&#20197;&#25165;&#26377;&#12298;&#25105;&#30340;&#25104;&#21151;&#21487;&#20197;&#22797;&#21046;&#12299;&#36825;&#26679;&#30340;&#30021;&#38144;&#20070;&#12290;&#20294;&#26159;&#21518;&#26469;&#22823;&#23478;&#35843;&#20355;&#36947;&#65306;&#8220;&#20320;&#30340;&#22833;&#36133;&#37117;&#26080;&#27861;&#22797;&#21046;&#12290;&#8221;</P>
<P>&#32769;&#20154;&#20250;&#25945;&#32946;&#25105;&#20204;&#35828;&#65306;&#8220;&#19981;&#21548;&#32769;&#20154;&#35328;&#65292;&#21507;&#20111;&#22312;&#30524;&#21069;&#12290;&#8221;&#25105;&#20204;&#20063;&#26159;&#36825;&#26679;&#20570;&#30340;&#12290;&#27604;&#22914;&#21018;&#27605;&#19994;&#30340;&#22823;&#23398;&#29983;&#65292;&#22312;&#25214;&#24037;&#20316;&#30340;&#26102;&#20505;&#20250;&#21672;&#35810;&#25214;&#21040;&#22909;&#24037;&#20316;&#30340;&#24072;&#20804;&#24072;&#22992;&#65306;&#8220;&#20320;&#26159;&#24590;&#20040;&#25214;&#21040;&#24037;&#20316;&#30340;&#65311;&#8221;&#8220;&#20320;&#38754;&#35797;&#20013;&#29992;&#20102;&#20160;&#20040;&#26679;&#30340;&#25216;&#24039;&#21568;&#65311;&#8221;&#8220;&#24590;&#20040;&#25237;&#36882;&#31616;&#21382;&#21602;&#65311;&#8221;&#25214;&#21040;&#22909;&#24037;&#20316;&#30340;&#24072;&#20804;&#24072;&#22992;&#20063;&#20250;&#19968;&#26412;&#27491;&#32463;&#22320;&#25226;&#33258;&#24049;&#30340;&#34880;&#27882;&#32463;&#39564;&#21578;&#35785;&#20182;&#20204;&#12290;&#24212;&#23626;&#29983;&#21548;&#20102;&#20197;&#21518;&#65292;&#39057;&#39057;&#28857;&#22836;&#65306;&#8220;&#21999;&#65292;&#25105;&#23398;&#21040;&#30495;&#26412;&#20107;&#20102;&#12290;&#8221;</P>
<P>&#22914;&#26524;&#20320;&#24819;&#35201;&#21019;&#19994;&#65292;&#20063;&#20250;&#22312;&#21019;&#19994;&#30340;&#26102;&#20505;&#21435;&#21672;&#35810;&#37027;&#20123;&#21019;&#19994;&#25104;&#21151;&#30340;&#20154;&#8212;&#8212;&#8220;&#27880;&#24847;&#20160;&#20040;&#20107;&#39033;&#21834;&#65311;&#8221;</P>
<P>&#8220;&#25105;&#24212;&#35813;&#20570;&#20160;&#20040;&#20934;&#22791;&#65311;&#8221;</P>
<P>&#8220;&#35201;&#20160;&#20040;&#26679;&#30340;&#21512;&#20249;&#20154;&#65311;&#8221;</P>
<P>&#8220;&#25105;&#30340;&#21830;&#19994;&#27169;&#24335;&#35813;&#24590;&#20040;&#20570;&#21602;&#65311;&#8221;</P>
<P>&#24819;&#35201;&#21019;&#19994;&#30340;&#20154;&#19981;&#20572;&#21442;&#21152;&#21508;&#31181;&#27801;&#40857;&#12289;&#21508;&#31181;&#20998;&#20139;&#65292;&#21435;&#21162;&#21147;&#23398;&#20064;&#20854;&#20182;&#25104;&#21151;&#32773;&#20998;&#20139;&#30340;&#32463;&#39564;&#21644;&#24635;&#32467;&#30340;&#35268;&#24459;&#12290;</P>
<P>&#24819;&#35201;&#25104;&#21151;&#65292;&#20110;&#26159;&#21435;&#21672;&#35810;&#37027;&#20123;&#25104;&#21151;&#30340;&#20154;&#65292;&#20197;&#27714;&#24471;&#26356;&#22810;&#32463;&#39564;&#21644;&#35268;&#24459;&#8212;&#8212;&#36825;&#26159;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#38754;&#23545;&#38382;&#39064;&#26102;&#30340;&#22788;&#29702;&#26041;&#24335;&#12290;&#32780;&#20170;&#22825;&#25105;&#24819;&#21578;&#35785;&#22823;&#23478;&#30340;&#26159;&#8212;&#8212;&#36825;&#26679;&#30340;&#26041;&#24335;&#65292;&#24456;&#21487;&#33021;&#26159;&#38169;&#35823;&#30340;&#12290;&#25105;&#20204;&#19981;&#33021;&#20165;&#20165;&#20973;&#20511;&#32467;&#26524;&#26469;&#21028;&#26029;&#20043;&#21069;&#30340;&#20915;&#31574;&#26159;&#22909;&#30340;&#12290;</P>
<H3>&#29983;&#27963;&#26159;&#27010;&#29575;&#20998;&#24067;</H3>
<P>&#25105;&#20204;&#19981;&#33021;&#22240;&#20026;&#19968;&#20010;&#20154;&#21019;&#19994;&#25104;&#21151;&#20102;&#65292;&#23601;&#35748;&#20026;&#20182;&#30340;&#20915;&#31574;&#37117;&#23545;&#12290;&#25105;&#20204;&#20063;&#19981;&#33021;&#22240;&#20026;&#19968;&#20010;&#20154;&#25214;&#21040;&#22909;&#24037;&#20316;&#65292;&#23601;&#35748;&#20026;&#20182;&#25214;&#24037;&#20316;&#30340;&#26041;&#27861;&#26159;&#26377;&#25928;&#30340;&#12290;&#25105;&#20204;&#35201;&#23581;&#35797;&#25442;&#19968;&#20010;&#35270;&#35282;&#26469;&#24605;&#32771;&#36825;&#20010;&#38382;&#39064;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#21382;&#21490;&#20063;&#21487;&#33021;&#20250;&#26159;&#36825;&#26679;&#65306;&#20182;&#37319;&#21462;&#20102;&#21516;&#26679;&#30340;&#34892;&#20026;&#65292;&#20294;&#32467;&#26524;&#20197;&#21478;&#19968;&#31181;&#26041;&#24335;&#21576;&#29616;&#12290;</P>
<P>&#27604;&#22914;&#65292;&#22914;&#26524;&#26102;&#38388;&#20498;&#27969;&#65292;&#37027;&#20010;&#25214;&#21040;&#20102;&#22909;&#24037;&#20316;&#30340;&#24072;&#22992;&#65292;&#22905;&#29992;&#21516;&#26679;&#30340;&#31574;&#30053;&#24212;&#32856;&#21516;&#19968;&#23478;&#20844;&#21496;&#65292;&#20294;&#26159;&#38754;&#35797;&#23448;&#21364;&#25442;&#20102;&#65292;&#32467;&#26524;&#21487;&#33021;&#23436;&#20840;&#19981;&#19968;&#26679;&#12290;&#32780;&#21019;&#19994;&#25104;&#21151;&#30340;&#21069;&#36744;&#65292;&#20063;&#35768;&#20182;&#30340;&#25152;&#26377;&#24605;&#32771;&#21644;&#20915;&#31574;&#37117;&#21644;&#27492;&#21069;&#19968;&#26679;&#65307;&#21482;&#26159;&#20182;&#26202;&#20102;&#20004;&#22825;&#37319;&#21462;&#26576;&#19968;&#20010;&#34892;&#21160;&#65292;&#37027;&#20040;&#32467;&#26524;&#23601;&#21487;&#33021;&#19981;&#19968;&#26679;&#12290;</P>
<P>&#36825;&#20123;&#26696;&#20363;&#37117;&#35828;&#26126;&#65306;&#29983;&#27963;&#26159;&#19968;&#20010;&#21508;&#39033;&#26465;&#20214;&#38543;&#26426;&#21457;&#29983;&#30340;&#27010;&#29575;&#20998;&#24067;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#24403;&#20320;&#30340;&#24072;&#22992;&#37319;&#21462;&#20102;&#26576;&#19968;&#31181;&#25214;&#24037;&#20316;&#30340;&#31574;&#30053;&#20043;&#21518;&#65292;&#26377;&#24456;&#22823;&#30340;&#27010;&#29575;&#33719;&#24471;&#19968;&#20221;&#22909;&#24037;&#20316;&#65292;&#20294;&#24182;&#19981;&#20195;&#34920;&#22905;&#19968;&#23450;&#33021;&#33719;&#24471;&#19968;&#20221;&#22909;&#24037;&#20316;&#12290;&#25105;&#20204;&#35201;&#29992;&#27010;&#29575;&#20998;&#24067;&#30340;&#24605;&#24819;&#26469;&#24605;&#32771;&#38382;&#39064;&#65292;&#35299;&#35835;&#24050;&#32463;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#24212;&#23545;&#19981;&#30830;&#23450;&#30340;&#26410;&#26469;&#12290;</P>
<P>&#22914;&#26524;&#36825;&#26679;&#29992;&#8220;&#20551;&#22914;&#21382;&#21490;&#20197;&#21478;&#19968;&#31181;&#26041;&#24335;&#21576;&#29616;&#8221;&#30340;&#24605;&#32771;&#26041;&#24335;&#19981;&#22909;&#29702;&#35299;&#36825;&#20010;&#38382;&#39064;&#30340;&#35805;&#65292;&#35753;&#25105;&#20204;&#25442;&#19968;&#20010;&#35282;&#24230;&#65292;&#36824;&#26159;&#29992;&#25214;&#24037;&#20316;&#30340;&#20363;&#23376;&#26469;&#35828;&#26126;&#36825;&#20010;&#38382;&#39064;&#12290;&#20551;&#22914;&#20320;&#24050;&#32463;&#25214;&#21040;&#22909;&#24037;&#20316;&#65292;&#20320;&#24403;&#28982;&#35748;&#20026;&#27492;&#21069;&#37319;&#21462;&#30340;&#31574;&#30053;&#37117;&#26159;&#27491;&#30830;&#30340;&#12290;&#20320;&#21487;&#20197;&#33258;&#20449;&#28385;&#28385;&#65292;&#21521;&#37027;&#20123;&#36824;&#27809;&#26377;&#25214;&#21040;&#22909;&#24037;&#20316;&#30340;&#20154;&#20998;&#20139;&#32463;&#39564;&#12290;&#20294;&#26159;&#35753;&#25105;&#20204;&#31245;&#24494;&#25913;&#21464;&#19968;&#19979;&#35270;&#35282;&#65292;&#25289;&#22238;&#21040;&#20320;&#36824;&#22312;&#20934;&#22791;&#31616;&#21382;&#25214;&#24037;&#20316;&#30340;&#38454;&#27573;&#65292;&#20320;&#33021;&#22815;&#30830;&#20449;&#36825;&#27425;&#38754;&#35797;&#30334;&#20998;&#20043;&#30334;&#20250;&#25104;&#21151;&#21527;&#65311;&#26174;&#28982;&#65292;&#20320;&#24515;&#20013;&#26159;&#19981;&#30830;&#23450;&#30340;&#12290;&#8220;&#20844;&#21496;&#32769;&#26495;&#20250;&#35748;&#21516;&#25105;&#21527;&#65311;&#8221;&#8220;&#21644;&#20854;&#20182;&#24212;&#32856;&#30340;&#20154;&#30456;&#27604;&#65292;&#25105;&#26377;&#20248;&#21183;&#21527;&#65311;&#8221;&#8220;&#25105;&#20934;&#22791;&#30340;&#31572;&#26696;&#65292;&#26159;&#21542;&#20999;&#21512;&#36825;&#20010;&#38754;&#35797;&#23448;&#30340;&#24515;&#24847;&#21602;&#65311;&#8221;&#27492;&#26102;&#27492;&#21051;&#65292;&#20320;&#30340;&#26410;&#26469;&#26159;&#19981;&#30830;&#23450;&#30340;&#12290;&#21482;&#26377;&#24403;&#23576;&#22467;&#33853;&#23450;&#65292;&#25214;&#21040;&#24037;&#20316;&#21518;&#65292;&#20320;&#25165;&#38271;&#33298;&#19968;&#21475;&#27668;&#65292;&#32467;&#26524;&#30830;&#23450;&#20102;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#25105;&#20204;&#24212;&#24403;&#20859;&#25104;&#36825;&#26679;&#19968;&#31181;&#24605;&#32771;&#26041;&#24335;&#65306;&#36807;&#21435;&#30340;&#27599;&#19968;&#20214;&#20107;&#24773;&#30340;&#32467;&#26524;&#65292;&#26159;&#20247;&#22810;&#21487;&#33021;&#30340;&#32467;&#26524;&#20043;&#19968;&#12290;&#26410;&#26469;&#35201;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#20063;&#23558;&#26377;&#26080;&#25968;&#31181;&#21487;&#33021;&#30340;&#32467;&#26524;&#12290;&#22914;&#20309;&#25551;&#36848;&#21644;&#24212;&#23545;&#36825;&#20040;&#22810;&#19981;&#30830;&#23450;&#30340;&#21487;&#33021;&#24615;&#21602;&#65311;</P>
<P>&#27010;&#29575;&#35770;&#65292;&#20415;&#26159;&#37325;&#35201;&#30340;&#24037;&#20855;&#20043;&#19968;&#12290;&#36825;&#20063;&#23601;&#26159;&#26597;&#29702;&#183;&#33426;&#26684;&#22312;&#20182;&#30340;&#12298;&#31351;&#26597;&#29702;&#23453;&#20856;&#12299;&#20013;&#25152;&#25552;&#21040;&#30340;&#8220;&#36153;&#39532;&#24085;&#26031;&#21345;&#31995;&#32479;&#8221;&#12290;&#36153;&#39532;&#24085;&#26031;&#21345;&#31995;&#32479;&#19982;&#19975;&#20107;&#19975;&#29289;&#36816;&#34892;&#30340;&#35268;&#21017;&#26159;&#19968;&#33268;&#30340;&#12290;&#36825;&#26159;&#19968;&#20010;&#22522;&#26412;&#30340;&#24120;&#35782;&#65292;&#25105;&#20204;&#24212;&#35813;&#35201;&#25484;&#25569;&#36825;&#31181;&#25216;&#24039;&#12290;</P>
<P>&#26597;&#29702;&#183;&#33426;&#26684;&#25552;&#21040;&#30340;&#8220;&#36153;&#39532;&#24085;&#26031;&#21345;&#31995;&#32479;&#8221;&#65292;&#20854;&#23454;&#26159;&#29992;&#25490;&#21015;&#32452;&#21512;&#26469;&#30740;&#31350;&#20107;&#24773;&#21457;&#29983;&#27010;&#29575;&#30340;&#26041;&#27861;&#12290;</P>
<H3>&#39057;&#27425;&#27010;&#29575;&#19982;&#20027;&#35266;&#27010;&#29575;</H3>
<P>&#21548;&#21040;&#27010;&#29575;&#35770;&#65292;&#21487;&#33021;&#20320;&#24050;&#32463;&#24456;&#22836;&#22823;&#20102;&#12290;&#22914;&#26524;&#20320;&#20063;&#20687;&#25105;&#19968;&#26679;&#65292;&#39640;&#20013;&#27010;&#29575;&#35770;&#23398;&#24471;&#24182;&#19981;&#22909;&#30340;&#35805;&#65292;&#24685;&#21916;&#20320;&#65292;&#19981;&#29992;&#25285;&#24515;&#12290;&#22240;&#20026;&#23545;&#25105;&#20204;&#32780;&#35328;&#65292;&#21482;&#35201;&#29702;&#35299;&#20102;&#27010;&#29575;&#35770;&#30340;&#26680;&#24515;&#24605;&#24819;&#65292;&#35745;&#31639;&#36807;&#31243;&#24182;&#19981;&#22797;&#26434;&#65307;&#25105;&#20204;&#23398;&#36807;&#30340;&#23567;&#23398;&#25968;&#23398;&#21644;&#22522;&#26412;&#30340;&#20195;&#25968;&#65292;&#23601;&#23436;&#20840;&#21487;&#20197;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#20102;&#12290;</P>
<P>&#39640;&#20013;&#25968;&#23398;&#37027;&#20123;&#20196;&#20154;&#29983;&#30031;&#30340;&#35745;&#31639;&#39064;&#65292;&#25226;&#25105;&#20204;&#32473;&#25171;&#33945;&#20102;&#12290;&#33267;&#23569;&#65292;&#39640;&#20013;&#25968;&#23398;&#25104;&#21151;&#22320;&#25226;&#25105;&#25171;&#33945;&#20102;&#65292;&#35753;&#25105;&#25226;&#25968;&#23398;&#35745;&#31639;&#25216;&#24039;&#21644;&#24212;&#29992;&#25968;&#23398;&#24605;&#24819;&#28151;&#20026;&#19968;&#35848;&#20102;&#12290;&#25552;&#21040;&#27010;&#29575;&#35770;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#24819;&#21040;&#39640;&#20013;&#25968;&#23398;&#39064;&#30446;&#20013;&#37027;&#20123;&#29992;&#26469;&#35745;&#31639;&#27010;&#29575;&#30340;&#30333;&#33394;&#12289;&#40657;&#33394;&#30340;&#29699;&#12290;&#20294;&#26159;&#22312;&#30495;&#23454;&#30340;&#19990;&#30028;&#24403;&#20013;&#65292;&#29992;&#27010;&#29575;&#35770;&#24605;&#32771;&#38382;&#39064;&#65292;&#32477;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#29992;&#19981;&#21040;&#22797;&#26434;&#30340;&#35745;&#31639;&#25216;&#33021;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#39318;&#20808;&#35201;&#23398;&#20250;&#30340;&#26159;&#39640;&#20013;&#27010;&#29575;&#35770;&#27809;&#26377;&#25945;&#25105;&#20204;&#30340;&#20107;&#24773;&#65306;&#27010;&#29575;&#21407;&#26469;&#26377;&#20004;&#31181;&#12290;&#19968;&#31181;&#21483;&#29289;&#29702;&#27010;&#29575;&#65292;&#25110;&#32773;&#21483;&#39057;&#27425;&#27010;&#29575;&#65292;&#20063;&#23601;&#26159;&#35745;&#31639;&#19968;&#20214;&#20107;&#24773;&#21457;&#29983;&#30340;&#39057;&#27425;&#21344;&#32467;&#26524;&#24635;&#25968;&#20013;&#30340;&#30334;&#20998;&#27604;&#12290;&#36825;&#20063;&#26159;&#25105;&#20204;&#22312;&#39640;&#20013;&#25968;&#23398;&#30340;&#23398;&#20064;&#20013;&#19968;&#30452;&#25509;&#35302;&#30340;&#27010;&#29575;&#12290;&#27604;&#22914;&#25527;&#39600;&#23376;&#25527;&#20986;&#8220;1&#8221;&#30340;&#27010;&#29575;&#26159;1/6&#12290;&#36825;&#26159;&#19968;&#20010;&#36890;&#36807;&#32479;&#35745;&#23601;&#21487;&#20197;&#30452;&#25509;&#35745;&#31639;&#20986;&#26469;&#30340;&#27010;&#29575;&#12290;&#36825;&#26679;&#30340;&#27010;&#29575;&#65292;&#22312;&#25105;&#20204;&#30340;&#29983;&#27963;&#20013;&#20063;&#26377;&#24212;&#29992;&#12290;&#27604;&#22914;&#20320;&#25171;&#24503;&#24030;&#25169;&#20811;&#65292;&#35745;&#31639;&#29260;&#38754;&#20986;&#29616;&#22823;&#29260;&#30340;&#21487;&#33021;&#24615;&#65292;&#23601;&#35201;&#29992;&#21040;&#36825;&#26679;&#30340;&#26041;&#27861;&#12290;</P>
<P>&#20294;&#25105;&#20204;&#29983;&#27963;&#20013;&#30340;&#22823;&#37096;&#20998;&#38382;&#39064;&#65292;&#26159;&#27809;&#26377;&#19968;&#20010;&#28165;&#26224;&#32780;&#20934;&#30830;&#30340;&#27010;&#29575;&#21028;&#26029;&#30340;&#12290;&#27604;&#22914;&#65292;&#26126;&#22825;&#32769;&#26495;&#24515;&#24773;&#22909;&#30340;&#27010;&#29575;&#26159;&#22810;&#22823;&#65311;&#20320;&#20986;&#38376;&#26102;&#21457;&#29616;&#27773;&#36710;&#36718;&#32974;&#34987;&#25166;&#22351;&#30340;&#27010;&#29575;&#26159;&#22810;&#22823;&#65311;&#36825;&#20123;&#20107;&#24773;&#30340;&#27010;&#29575;&#19981;&#20687;&#25527;&#39600;&#23376;&#37027;&#20040;&#28165;&#26224;&#65292;&#24590;&#20040;&#21150;&#65311;&#36825;&#26102;&#23601;&#35201;&#29992;&#31532;&#20108;&#31181;&#27010;&#29575;&#65306;&#20027;&#35266;&#27010;&#29575;&#12290;&#25152;&#35859;&#20027;&#35266;&#27010;&#29575;&#65292;&#31616;&#21333;&#35828;&#23601;&#26159;&#8230;&#8230;&#29468;&#12290;&#26159;&#30340;&#65292;&#29468;&#12290;&#36825;&#21548;&#36215;&#26469;&#24456;&#19981;&#38752;&#35889;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#22312;&#29983;&#27963;&#20013;&#24120;&#24120;&#36825;&#26679;&#20570;&#12290;&#19981;&#36807;&#29468;&#21644;&#29468;&#24046;&#21035;&#24456;&#22823;&#12290;&#22914;&#26524;&#23545;&#19968;&#20010;&#32467;&#26524;&#25105;&#20204;&#29468;&#24471;&#26356;&#20934;&#30830;&#65292;&#25105;&#20204;&#36194;&#30340;&#27010;&#29575;&#23601;&#22823;&#12290;</P>
<P>&#37027;&#24590;&#26679;&#25552;&#39640;&#20027;&#35266;&#27010;&#29575;&#30340;&#20934;&#30830;&#24615;&#21602;&#65311;&#31572;&#26696;&#26159;&#65292;&#20449;&#24687;&#36136;&#37327;&#12290;&#25105;&#20204;&#25484;&#25569;&#30340;&#20107;&#23454;&#19982;&#32454;&#33410;&#36234;&#22810;&#65292;&#20027;&#35266;&#27010;&#29575;&#30340;&#25512;&#27979;&#23601;&#36234;&#20934;&#30830;&#12290;&#27604;&#22914;&#20320;&#24819;&#36865;&#32473;&#20320;&#26263;&#24651;&#24050;&#20037;&#30340;&#22899;&#23401;&#20799;&#19968;&#21452;&#31881;&#32418;&#33394;&#30340;&#36816;&#21160;&#38795;&#65292;&#20294;&#20320;&#25285;&#24515;&#22905;&#19981;&#21916;&#27426;&#31881;&#32418;&#33394;&#12290;&#20320;&#21028;&#26029;&#65288;&#29468;&#65289;&#65292;&#22899;&#23401;&#20799;&#21916;&#27426;&#21644;&#19981;&#21916;&#27426;&#31881;&#32418;&#33394;&#38795;&#30340;&#27010;&#29575;&#21508;&#26159;50%&#12290;&#19981;&#36807;&#20320;&#21487;&#20197;&#36890;&#36807;&#33719;&#24471;&#20449;&#24687;&#26469;&#26657;&#20934;&#36825;&#20010;&#20027;&#35266;&#27010;&#29575;&#12290;&#27604;&#22914;&#21435;&#35266;&#23519;&#22905;&#19968;&#33324;&#31359;&#20160;&#20040;&#39068;&#33394;&#30340;&#34915;&#26381;&#65292;&#25110;&#32773;&#38382;&#38382;&#22905;&#30340;&#23460;&#21451;&#22905;&#24179;&#26102;&#21916;&#27426;&#20160;&#20040;&#26679;&#30340;&#39068;&#33394;&#8230;&#8230;</P>
<P>&#36825;&#26102;&#20505;&#65292;&#34429;&#28982;&#20320;&#20173;&#28982;&#26159;&#8220;&#29468;&#8221;&#65292;&#20294;&#29468;&#23545;&#30340;&#27010;&#29575;&#23601;&#22823;&#24471;&#22810;&#65292;&#24403;&#28982;&#65292;&#25171;&#21160;&#22899;&#23401;&#20799;&#30340;&#26426;&#20250;&#20063;&#23601;&#22823;&#24471;&#22810;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#25105;&#20204;&#33021;&#22815;&#33719;&#24471;&#26356;&#22810;&#26377;&#25928;&#20449;&#24687;&#65292;&#25105;&#20204;&#23601;&#33021;&#22815;&#25552;&#39640;&#20027;&#35266;&#27010;&#29575;&#30340;&#20934;&#30830;&#24615;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#22312;&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#24182;&#19981;&#38656;&#35201;&#29305;&#21035;&#31934;&#30830;&#30340;&#20027;&#35266;&#27010;&#29575;&#12290;&#25105;&#20204;&#30340;&#25968;&#25454;&#31934;&#24230;&#21482;&#35201;&#33021;&#22815;&#35753;&#25105;&#20204;&#20570;&#20986;&#20851;&#20110;&#27491;&#30830;&#26041;&#21521;&#30340;&#21028;&#26029;&#23601;&#21487;&#20197;&#20102;&#65292;&#19981;&#38656;&#35201;&#31934;&#30830;&#21040;&#23567;&#25968;&#28857;&#21518;&#20960;&#20301;&#12290;</P>
<P>&#20851;&#20110;&#22914;&#20309;&#25552;&#39640;&#20449;&#24687;&#36136;&#37327;&#65292;&#36827;&#32780;&#25552;&#39640;&#25105;&#20204;&#20027;&#35266;&#27010;&#29575;&#30340;&#21028;&#26029;&#33021;&#21147;&#8212;&#8212;&#25105;&#20043;&#21069;&#22312;&#8220;&#24471;&#21040;&#8221;&#19978;&#24405;&#21046;&#30340;&#19968;&#26399;&#33410;&#30446;&#12298;&#20687;&#38388;&#35853;&#19968;&#26679;&#24605;&#32771;&#12299;&#65292;&#20027;&#35201;&#35762;&#30340;&#23601;&#26159;&#36825;&#20010;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#26082;&#28982;&#26159;&#20027;&#35266;&#27010;&#29575;&#65292;&#23601;&#20250;&#21463;&#21040;&#20010;&#20154;&#30340;&#35748;&#30693;&#20559;&#35265;&#21644;&#24515;&#29702;&#35823;&#21028;&#30340;&#24433;&#21709;&#12290;&#22240;&#27492;&#65292;&#20102;&#35299;&#33258;&#24049;&#30340;&#20559;&#35265;&#21644;&#35823;&#21306;&#23601;&#24456;&#37325;&#35201;&#12290;&#36825;&#20010;&#35805;&#39064;&#65292;&#36825;&#37324;&#20808;&#19981;&#35752;&#35770;&#65292;&#35753;&#25105;&#20204;&#32487;&#32493;&#27839;&#30528;&#27010;&#29575;&#24605;&#24819;&#30340;&#35270;&#35282;&#35752;&#35770;&#12290;</P>
<H3>&#20915;&#31574;&#26641;&#29702;&#35770;&#19982;&#22806;&#37096;&#35270;&#35282;</H3>
<P>&#29702;&#35299;&#20102;&#8220;&#25105;&#20204;&#30340;&#19990;&#30028;&#31526;&#21512;&#27010;&#29575;&#20998;&#24067;&#8221;&#36825;&#19968;&#20551;&#35774;&#65292;&#20102;&#35299;&#20102;&#27010;&#29575;&#35770;&#20013;&#30340;&#39057;&#27425;&#27010;&#29575;&#21644;&#20027;&#35266;&#27010;&#29575;&#30340;&#21306;&#21035;&#65292;&#25105;&#20204;&#23601;&#33021;&#36816;&#29992;&#19968;&#20123;&#24037;&#20855;&#26469;&#24110;&#21161;&#25105;&#20204;&#24212;&#23545;&#19981;&#30830;&#23450;&#24615;&#65292;&#20174;&#32780;&#20570;&#20986;&#26356;&#22909;&#30340;&#20915;&#31574;&#12290;</P>
<P>&#19968;&#20010;&#37325;&#35201;&#30340;&#24037;&#20855;&#20415;&#26159;&#8220;&#20915;&#31574;&#26641;&#29702;&#35770;&#8221;&#12290;&#20915;&#31574;&#26641;&#21487;&#20197;&#30011;&#25104;&#26641;&#26525;&#29366;&#30340;&#32467;&#26500;&#22270;&#65292;&#25152;&#20197;&#21483;&#20915;&#31574;&#26641;&#12290;&#19968;&#26869;&#20856;&#22411;&#30340;&#20915;&#31574;&#26641;&#26159;&#36825;&#26679;&#30340;&#65306;</P>
<DIV class=chatu><img alt="" src=""></DIV>
<P>&#30011;&#20986;&#20915;&#31574;&#26641;&#30340;&#26041;&#27861;&#65292;&#36890;&#24120;&#21253;&#25324;&#19977;&#27493;&#65306;&#31532;&#19968;&#27493;&#65292;&#21015;&#20986;&#20320;&#24819;&#35201;&#23454;&#29616;&#30340;&#30446;&#26631;&#25110;&#32773;&#35299;&#20915;&#30340;&#38382;&#39064;&#65288;&#19968;&#33324;&#29992;&#27491;&#26041;&#24418;&#34920;&#31034;&#65289;&#65307;&#31532;&#20108;&#27493;&#65292;&#22312;&#23427;&#30340;&#21491;&#20391;&#30011;&#20986;&#33021;&#22815;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#30340;&#25152;&#26377;&#26041;&#26696;&#65288;&#19968;&#33324;&#29992;&#22278;&#24418;&#34920;&#31034;&#65289;&#65307;&#31532;&#19977;&#27493;&#65292;&#22312;&#25152;&#26377;&#30340;&#26041;&#26696;&#19979;&#38754;&#20877;&#21015;&#20986;&#36825;&#31181;&#26041;&#26696;&#21487;&#33021;&#30340;&#21508;&#20010;&#32467;&#26524;&#21450;&#20854;&#23454;&#29616;&#30340;&#27010;&#29575;&#65288;&#32467;&#26524;&#19968;&#33324;&#29992;&#19977;&#35282;&#24418;&#34920;&#31034;&#65289;&#12290;</P>
<P>&#20030;&#20010;&#20363;&#23376;&#12290;&#20320;&#24050;&#24037;&#20316;&#19977;&#24180;&#65292;&#24819;&#35201;&#36827;&#19968;&#27493;&#22686;&#21152;&#33258;&#24049;&#30340;&#25910;&#20837;&#12290;&#20320;&#30340;&#21487;&#33021;&#36873;&#25321;&#26377;&#65306;</P>
<P>&#8226; &#33258;&#24049;&#21019;&#19994;&#24403;&#32769;&#26495;&#12290;&#21487;&#33021;&#20250;&#26377;&#26356;&#39640;&#30340;&#25910;&#20837;&#65307;&#20294;&#26159;&#20986;&#21435;&#21019;&#19994;&#39118;&#38505;&#20063;&#39640;&#65292;&#20063;&#35768;&#20250;&#22833;&#36133;&#12290;</P>
<P>&#8226; &#25110;&#32773;&#20570;&#19968;&#20221;&#20860;&#32844;&#22686;&#21152;&#25910;&#20837;&#12290;&#20294;&#26159;&#20063;&#21487;&#33021;&#24433;&#21709;&#22312;&#20844;&#21496;&#30340;&#21457;&#23637;&#65292;&#23548;&#33268;&#20004;&#36793;&#37117;&#20570;&#19981;&#22909;&#12290;</P>
<P>&#8226; &#22312;&#20844;&#21496;&#26356;&#21162;&#21147;&#22320;&#24037;&#20316;&#65292;&#20105;&#21462;&#22686;&#21152;&#25910;&#20837;&#12290;</P>
<P>&#37027;&#20040;&#20320;&#21040;&#24213;&#24212;&#35813;&#20986;&#21435;&#21019;&#19994;&#12289;&#20860;&#32844;&#65292;&#36824;&#26159;&#22312;&#20844;&#21496;&#26356;&#21162;&#21147;&#22320;&#24037;&#20316;&#21602;&#65311;&#35753;&#25105;&#29992;&#20915;&#31574;&#26641;&#30340;&#26041;&#27861;&#26469;&#24605;&#32771;&#19968;&#19979;&#12290;&#21019;&#19994;&#12289;&#20860;&#32844;&#21644;&#32487;&#32493;&#24037;&#20316;&#65292;&#24418;&#25104;&#20102;&#25552;&#39640;&#25910;&#20837;&#30340;&#19977;&#31181;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<DIV class=chatu><img alt="" src=""></DIV>
<P>&#23545;&#27599;&#31181;&#36873;&#25321;&#24102;&#26469;&#30340;&#25910;&#20837;&#32467;&#26524;&#21644;&#21487;&#33021;&#27010;&#29575;&#36827;&#34892;&#20272;&#31639;&#12290;</P>
<P>&#27604;&#22914;&#65292;&#20986;&#21435;&#21019;&#19994;&#24180;&#25910;&#20837;&#36229;&#36807;100&#19975;&#20803;&#30340;&#27010;&#29575;&#26377;&#22810;&#23569;&#21602;&#65311;&#21487;&#33021;&#26377;5%&#12290;</P>
<P>&#24180;&#25910;&#20837;&#22312;50&#19975;&#20803;&#21040;100&#19975;&#20803;&#20043;&#38388;&#65292;&#21487;&#33021;&#27010;&#29575;&#26159;20%&#12290;</P>
<P>&#24180;&#25910;&#20837;&#22312;10&#19975;&#20803;&#21040;50&#19975;&#20803;&#20043;&#38388;&#65292;&#21487;&#33021;&#27010;&#29575;&#26159;30%&#12290;</P>
<P>&#24180;&#25910;&#20837;&#22312;5&#19975;&#20803;&#21040;10&#19975;&#20803;&#20043;&#38388;&#65292;&#21487;&#33021;&#27010;&#29575;&#26159;30%&#12290;</P>
<P>&#24180;&#25910;&#20837;&#36824;&#19981;&#21040;5&#19975;&#20803;&#30340;&#27010;&#29575;&#65292;&#21487;&#33021;&#26159;5%&#12290;</P>
<P>&#21019;&#19994;&#22833;&#36133;&#65292;&#36824;&#26377;&#36180;&#38065;&#30340;&#21487;&#33021;&#12290;&#36180;&#38065;10&#19975;&#20803;&#30340;&#27010;&#29575;&#65292;&#21487;&#33021;&#26159;10%&#12290;</P>
<DIV class=chatu><img alt="" src=""></DIV>
<P>&#25226;&#20860;&#32844;&#21644;&#32487;&#32493;&#30041;&#22312;&#20844;&#21496;&#30340;&#24773;&#24418;&#20063;&#21015;&#20986;&#26469;&#65292;&#23601;&#24418;&#25104;&#20102;&#20915;&#31574;&#26641;&#12290;</P>
<DIV class=chatu><img alt="" src=""></DIV>
<P>&#37027;&#24590;&#20040;&#20570;&#20915;&#31574;&#21602;&#65311;&#35745;&#31639;&#27599;&#20010;&#26041;&#26696;&#30340;&#21487;&#33021;&#25910;&#30410;&#65292;&#27604;&#36739;&#39640;&#20302;&#12290;&#26041;&#27861;&#26159;&#65306;&#25226;&#19968;&#20010;&#26041;&#26696;&#19979;&#27599;&#20010;&#32467;&#26524;&#30340;&#25910;&#20837;&#21644;&#23427;&#30340;&#21457;&#29983;&#27010;&#29575;&#30456;&#20056;&#65292;&#28982;&#21518;&#27714;&#21644;&#12290;&#36825;&#23601;&#26159;&#36825;&#20010;&#36873;&#25321;&#30340;&#25910;&#20837;&#26399;&#26395;&#12290;</P>
<P>&#20363;&#22914;&#21019;&#19994;&#36825;&#20010;&#29615;&#33410;&#65292;&#25910;&#20837;&#26399;&#26395;&#30340;&#19979;&#38480;&#26159;&#65306;</P>
<P>100&#215;5%+50&#215;20%+10&#215;30%+5&#215;30%+0&#215;5%+&#65288;&#65293;10&#65289;&#215;10%=18.5&#65288;&#19975;&#20803;&#65289;</P>
<P>&#32780;&#20860;&#32844;&#30340;&#25910;&#20837;&#26399;&#26395;&#19979;&#38480;&#26159;&#65306;</P>
<P>100&#215;1%+50&#215;30%+10&#215;20%+5&#215;40%+2&#215;9%=20.18&#65288;&#19975;&#20803;&#65289;</P>
<P>&#21516;&#26679;&#30340;&#26041;&#27861;&#65292;&#30041;&#22312;&#20844;&#21496;&#30340;&#25910;&#20837;&#26399;&#26395;&#19979;&#38480;&#26159;&#65306;</P>
<P>100&#215;1%+50&#215;10%+10&#215;30%+5&#215;59%=11.95&#65288;&#19975;&#20803;&#65289;</P>
<P>&#36890;&#36807;&#35745;&#31639;&#65292;&#20320;&#21487;&#20197;&#21457;&#29616;&#65306;</P>
<P>&#25910;&#20837;&#26399;&#26395;&#65306;&#20860;&#32844;20.18&#65288;&#19975;&#20803;&#65289;&#65310;&#21019;&#19994;18.5&#65288;&#19975;&#20803;&#65289;&#65310;&#30041;&#22312;&#20844;&#21496;11.95&#65288;&#19975;&#20803;&#65289;&#12290;</P>
<P>&#36825;&#26679;&#23545;&#27604;&#23601;&#21487;&#20197;&#24471;&#20986;&#32467;&#35770;&#12290;&#24403;&#28982;&#65292;&#36825;&#20010;&#20363;&#23376;&#20013;&#30340;&#25910;&#20837;&#21644;&#27010;&#29575;&#26159;&#25105;&#38543;&#20415;&#20889;&#30340;&#12290;&#19981;&#36807;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#23545;&#27010;&#29575;&#21644;&#32467;&#26524;&#30340;&#20027;&#35266;&#21028;&#26029;&#30340;&#20934;&#30830;&#24615;&#38750;&#24120;&#37325;&#35201;&#65292;&#23427;&#30452;&#25509;&#20915;&#23450;&#20102;&#25105;&#20204;&#26368;&#32456;&#35201;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;&#22914;&#26524;&#25105;&#20204;&#23545;&#33258;&#24049;&#30340;&#33021;&#21147;&#35780;&#20215;&#20559;&#39640;&#65292;&#21487;&#33021;&#20250;&#35748;&#20026;&#33258;&#24049;&#22312;&#21019;&#19994;&#20013;&#36186;&#22823;&#38065;&#30340;&#27010;&#29575;&#27604;&#36739;&#39640;&#12290;&#22914;&#26524;&#25105;&#20204;&#23545;&#33258;&#24049;&#30340;&#35780;&#20215;&#30456;&#23545;&#20559;&#20302;&#65292;&#21487;&#33021;&#20250;&#35748;&#20026;&#33258;&#24049;&#22312;&#21019;&#19994;&#20013;&#36186;&#22823;&#38065;&#30340;&#27010;&#29575;&#27604;&#36739;&#20302;&#12290;</P>
<P>&#20320;&#21487;&#33021;&#20250;&#38382;&#65306;&#36825;&#20040;&#38543;&#24847;&#30340;&#21028;&#26029;&#26041;&#24335;&#65292;&#25105;&#20204;&#35745;&#31639;&#20986;&#26469;&#30340;&#32467;&#26524;&#36824;&#26377;&#24847;&#20041;&#21527;&#65311;&#38543;&#24847;&#21028;&#26029;&#65292;&#24403;&#28982;&#24847;&#20041;&#19981;&#22823;&#65292;&#22240;&#27492;&#25105;&#20204;&#35201;&#23613;&#37327;&#20943;&#23569;&#20027;&#35266;&#21028;&#26029;&#30340;&#20559;&#24046;&#12290;</P>
<P>&#22914;&#20309;&#20943;&#23569;&#20027;&#35266;&#21028;&#26029;&#30340;&#20559;&#24046;&#21602;&#65311;&#19968;&#20010;&#37325;&#35201;&#30340;&#26041;&#27861;&#23601;&#26159;&#29992;&#22806;&#37096;&#35270;&#35282;&#12290;&#25152;&#35859;&#8220;&#22806;&#37096;&#35270;&#35282;&#8221;&#65292;&#23601;&#26159;&#35828;&#24212;&#35813;&#25226;&#25105;&#20204;&#33258;&#24049;&#30340;&#38382;&#39064;&#30475;&#20316;&#36825;&#20010;&#19990;&#30028;&#20013;&#19968;&#31995;&#21015;&#31867;&#20284;&#38382;&#39064;&#20013;&#30340;&#19968;&#20010;&#65292;&#20197;&#27492;&#20026;&#22522;&#30784;&#35745;&#31639;&#27010;&#29575;&#12290;&#27604;&#22914;&#25105;&#20204;&#23545;&#33258;&#24049;&#21019;&#19994;&#24180;&#25910;&#20837;&#36229;&#36807;1000&#19975;&#20803;&#30340;&#27010;&#29575;&#36827;&#34892;&#21028;&#26029;&#26102;&#65292;&#19981;&#35201;&#20197;&#8220;&#36825;&#26159;&#25105;&#22312;&#21019;&#19994;&#65292;&#32467;&#26524;&#19981;&#19968;&#26679;&#8221;&#20026;&#22522;&#30784;&#36827;&#34892;&#21028;&#26029;&#12290;&#32780;&#26159;&#35201;&#30740;&#31350;&#65292;&#22312;&#31867;&#20284;&#24773;&#20917;&#30340;&#21019;&#19994;&#26696;&#20363;&#20013;&#65292;&#26377;&#22810;&#23569;&#27604;&#20363;&#30340;&#20154;&#24180;&#25910;&#20837;&#36229;&#36807;&#20102;1000&#19975;&#20803;&#12290;&#20320;&#35843;&#26597;&#21518;&#21457;&#29616;&#65292;&#21487;&#33021;&#21482;&#26377;&#19981;&#21040;&#21315;&#20998;&#20043;&#19968;&#12290;&#37027;&#20040;&#65292;&#24403;&#20320;&#21019;&#19994;&#30340;&#26102;&#20505;&#65292;&#24180;&#25910;&#20837;&#36229;&#36807;1000&#19975;&#20803;&#30340;&#27010;&#29575;&#24456;&#21487;&#33021;&#20063;&#19981;&#21040;&#21315;&#20998;&#20043;&#19968;&#12290;&#36825;&#26679;&#20174;&#22806;&#37096;&#35270;&#35282;&#20998;&#26512;&#65292;&#27604;&#21333;&#32431;&#30740;&#31350;&#33258;&#24049;&#30340;&#24773;&#20917;&#25152;&#24471;&#20986;&#30340;&#21028;&#26029;&#35201;&#20934;&#30830;&#24471;&#22810;&#12290;</P>
<P>&#25152;&#20197;&#22914;&#26524;&#25105;&#20204;&#22312;&#21028;&#26029;&#38382;&#39064;&#30340;&#26102;&#20505;&#33021;&#22815;&#36864;&#19968;&#27493;&#65292;&#20570;&#22806;&#37096;&#30340;&#35266;&#23519;&#65292;&#20174;&#25972;&#20307;&#20998;&#24067;&#27010;&#29575;&#30340;&#35282;&#24230;&#26469;&#24605;&#32771;&#65292;&#25105;&#20204;&#30340;&#21028;&#26029;&#23601;&#33021;&#26356;&#21152;&#20934;&#30830;&#12290;</P>
<H3>&#20026;&#22823;&#27010;&#29575;&#22362;&#25345;&#65292;&#20026;&#23567;&#27010;&#29575;&#22791;&#20221;</H3>
<P>&#25105;&#20204;&#24471;&#20986;&#30456;&#23545;&#20934;&#30830;&#30340;&#27010;&#29575;&#65292;&#24182;&#20197;&#27492;&#20026;&#22522;&#30784;&#20570;&#20986;&#21028;&#26029;&#65292;&#21482;&#33021;&#35828;&#26126;&#25105;&#20204;&#21462;&#24471;&#39044;&#26399;&#32467;&#26524;&#30340;&#27010;&#29575;&#27604;&#36739;&#22823;&#65292;&#24182;&#19981;&#20195;&#34920;&#39044;&#26399;&#30340;&#32467;&#26524;&#23601;&#24517;&#28982;&#21457;&#29983;&#12290;</P>
<P>&#20551;&#35774;&#26377;&#19968;&#26522;&#29305;&#21046;&#30340;&#30828;&#24065;&#65292;&#23427;&#27491;&#38754;&#21521;&#19978;&#30340;&#27010;&#29575;&#26159;64%&#12290;&#22914;&#26524;&#20320;&#19979;&#27880;&#30340;&#35805;&#65292;&#24403;&#28982;&#24212;&#24403;&#20080;&#23427;&#20986;&#29616;&#27491;&#38754;&#12290;&#20294;&#26159;&#65292;&#24403;&#23427;&#20986;&#29616;&#21453;&#38754;&#26102;&#65292;&#20320;&#20063;&#19968;&#23450;&#19981;&#20250;&#24778;&#35766;&#65292;&#22240;&#20026;&#23427;&#36824;&#26377;36%&#30340;&#26426;&#20250;&#21644;&#20320;&#30340;&#36873;&#25321;&#19981;&#19968;&#26679;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#21363;&#20351;&#25105;&#20204;&#36873;&#25321;&#27010;&#29575;&#39640;&#30340;&#20107;&#20214;&#65292;&#20063;&#19981;&#20195;&#34920;&#25105;&#20204;&#19968;&#23450;&#20250;&#36194;&#12290;&#23601;&#20687;&#25105;&#20204;&#21069;&#38754;&#35828;&#21040;&#30340;&#65292;&#21363;&#20351;&#20320;&#20934;&#22791;&#24471;&#24456;&#20805;&#20998;&#65292;&#20063;&#19981;&#20195;&#34920;&#20320;&#36825;&#19968;&#27425;&#19968;&#23450;&#33021;&#22815;&#24212;&#32856;&#25104;&#21151;&#12290;&#35851;&#20107;&#22312;&#20154;&#65292;&#25104;&#20107;&#22312;&#22825;&#12290;&#36825;&#23601;&#26159;&#27010;&#29575;&#30340;&#24605;&#24819;&#12290;</P>
<P>&#36825;&#20010;&#19990;&#30028;&#23601;&#26159;&#27010;&#29575;&#20998;&#24067;&#30340;&#65292;&#24456;&#22810;&#20107;&#24773;&#20250;&#38543;&#26426;&#21457;&#29983;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#20063;&#26080;&#39035;&#24754;&#35266;&#65292;&#22240;&#20026;&#25105;&#20204;&#36873;&#25321;&#26377;&#21033;&#30340;&#22823;&#27010;&#29575;&#20107;&#20214;&#25345;&#32493;&#25237;&#20837;&#65292;&#32467;&#26524;&#65288;&#26399;&#26395;&#65289;&#19968;&#23450;&#27604;&#25105;&#20204;&#19996;&#19968;&#27028;&#22836;&#35199;&#19968;&#26834;&#23376;&#22320;&#20570;&#20107;&#24773;&#35201;&#22909;&#24471;&#22810;&#12290;</P>
<P>&#23601;&#25343;&#25214;&#24037;&#20316;&#30340;&#20363;&#23376;&#26469;&#35828;&#65292;&#22914;&#26524;&#20320;&#20570;&#20805;&#36275;&#30340;&#20934;&#22791;&#65292;&#20320;&#24212;&#32856;&#25104;&#21151;&#30340;&#27010;&#29575;&#20063;&#21482;&#26377;64%&#12290;&#21487;&#20320;&#22362;&#25345;&#20004;&#27425;&#65292;&#25214;&#21040;&#24037;&#20316;&#30340;&#27010;&#29575;&#23601;&#26159;64%+36%&#215;64%=87%&#12290;&#22362;&#25345;&#19977;&#27425;&#65292;&#25214;&#21040;&#24037;&#20316;&#30340;&#27010;&#29575;&#23601;&#39640;&#36798;64%+36%&#215;64%+36%&#215;36%&#215;64%=95%&#12290;&#36825;&#20010;&#32467;&#26524;&#35828;&#26126;&#20102;&#20004;&#20010;&#38382;&#39064;&#12290;&#31532;&#19968;&#65292;&#22914;&#26524;&#25105;&#20204;&#22312;&#22823;&#27010;&#29575;&#20107;&#20214;&#19978;&#25345;&#32493;&#25237;&#20837;&#65292;&#22823;&#27010;&#29575;&#20107;&#20214;&#21457;&#29983;&#30340;&#21487;&#33021;&#24615;&#20250;&#26497;&#22823;&#22686;&#21152;&#12290;&#26356;&#30830;&#20999;&#22320;&#35828;&#65292;&#25105;&#20204;&#22312;&#39640;&#26399;&#26395;&#30340;&#20107;&#20214;&#19978;&#25345;&#32493;&#25237;&#20837;&#65288;&#32467;&#26524;&#21457;&#29983;&#30340;&#27010;&#29575;&#34429;&#28982;&#23567;&#65292;&#20294;&#26159;&#22238;&#25253;&#36275;&#22815;&#22823;&#65289;&#65292;&#22362;&#25345;&#19979;&#21435;&#20250;&#33719;&#24471;&#39640;&#26399;&#26395;&#25910;&#20837;&#12290;</P>
<P>&#39118;&#38505;&#25237;&#36164;&#22522;&#26412;&#19978;&#23601;&#26159;&#24212;&#29992;&#20102;&#36825;&#20010;&#27169;&#22411;&#12290;&#27604;&#26041;&#35828;&#65292;&#19968;&#21482;&#39118;&#25237;&#22522;&#37329;&#25237;&#36164;&#20102;10&#23478;&#20844;&#21496;&#65292;&#20551;&#35774;&#27599;&#23478;&#20844;&#21496;&#30340;&#25104;&#21151;&#27010;&#29575;&#37117;&#21482;&#26377;10%&#65292;&#20294;10&#23478;&#20844;&#21496;&#20013;&#33021;&#26377;&#19968;&#23478;&#25104;&#21151;&#30340;&#27010;&#29575;&#21364;&#39640;&#36798;65%&#12290;&#37027;&#20040;&#36825;&#19968;&#23478;&#20844;&#21496;&#19978;&#24066;&#25104;&#21151;&#30340;&#22238;&#25253;&#23601;&#36275;&#20197;&#35206;&#30422;&#25152;&#26377;&#25237;&#36164;&#22833;&#36133;&#30340;&#25104;&#26412;&#65292;&#36824;&#33021;&#26377;&#30408;&#21033;&#12290;&#25152;&#20197;&#65292;&#39118;&#25237;&#30340;&#24037;&#20316;&#65292;&#26412;&#36136;&#19978;&#23601;&#26159;&#25214;&#39640;&#27010;&#29575;&#12289;&#39640;&#26399;&#26395;&#20540;&#30340;&#25237;&#36164;&#26426;&#20250;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#21033;&#29992;&#20915;&#31574;&#26641;&#20998;&#26512;&#65292;&#24182;&#19981;&#26159;&#35753;&#25105;&#20204;&#27599;&#19968;&#20214;&#20107;&#24773;&#37117;&#20570;&#23545;&#65292;&#32780;&#26159;&#35753;&#25105;&#20204;&#27599;&#27425;&#30340;&#34892;&#21160;&#22788;&#22312;&#26368;&#39640;&#36180;&#29575;&#19978;&#12290;</P>
<P>&#31532;&#20108;&#65292;&#25105;&#20204;&#35201;&#26377;&#20887;&#20313;&#22791;&#20221;&#12289;&#23433;&#20840;&#22791;&#20221;&#65292;&#38450;&#27490;&#23567;&#27010;&#29575;&#20107;&#20214;&#32473;&#25105;&#20204;&#36896;&#25104;&#26080;&#27861;&#25405;&#22238;&#30340;&#25439;&#22833;&#12290;&#22312;&#26399;&#36135;&#25237;&#36164;&#20013;&#65292;&#26377;&#19968;&#20010;&#36186;&#38065;&#30340;&#31192;&#35776;&#65306;&#8220;&#30475;&#38169;&#26102;&#19981;&#27515;&#65292;&#30475;&#23545;&#26102;&#22823;&#36186;&#8221;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#22312;&#25237;&#36164;&#26102;&#65292;&#22914;&#26524;&#32463;&#36807;&#30740;&#21028;&#26377;&#36275;&#22815;&#30340;&#20449;&#24515;&#65292;&#23601;&#35201;&#20840;&#21147;&#25237;&#20837;&#19979;&#27880;&#65292;&#19968;&#20987;&#25104;&#21151;&#12290;&#20294;&#21363;&#20351;&#20877;&#33258;&#20449;&#65292;&#20063;&#35201;&#32771;&#34385;&#21040;&#19975;&#19968;&#21457;&#29983;&#26497;&#31471;&#24773;&#20917;&#65292;&#20320;&#30340;&#25237;&#36164;&#23433;&#25490;&#20063;&#19981;&#33267;&#20110;&#35753;&#33258;&#24049;&#20542;&#23478;&#33633;&#20135;&#65292;&#26080;&#27861;&#32763;&#36523;&#12290;&#25105;&#20204;&#24517;&#39035;&#26377;&#23433;&#20840;&#31354;&#38388;&#12290;&#22914;&#26524;&#38134;&#34892;&#37117;&#33021;&#22815;&#22362;&#25345;&#36825;&#20010;&#20934;&#21017;&#30340;&#35805;&#65292;&#37027;&#20040;&#37329;&#34701;&#21361;&#26426;&#23601;&#19981;&#20250;&#21457;&#29983;&#12290;</P>
<P>&#22312;&#29983;&#27963;&#24403;&#20013;&#65292;&#25105;&#20063;&#22312;&#20026;&#8220;&#23567;&#27010;&#29575;&#20107;&#20214;&#24517;&#28982;&#21457;&#29983;&#8221;&#20570;&#20934;&#22791;&#12290;&#27604;&#22914;&#25105;&#27599;&#22825;&#21435;&#20844;&#21496;&#65292;&#35201;&#25343;&#38053;&#21273;&#24320;&#38376;&#12290;&#34429;&#28982;&#25105;&#26377;&#26816;&#26597;&#38053;&#21273;&#30340;&#33391;&#22909;&#20064;&#24815;&#65292;&#20294;&#26159;&#20173;&#26377;&#21508;&#31181;&#31361;&#21457;&#24773;&#20917;&#65292;&#21487;&#33021;&#23548;&#33268;&#25105;&#21040;&#20102;&#20844;&#21496;&#38376;&#21475;&#21364;&#26080;&#27861;&#24320;&#38376;&#65292;&#25152;&#20197;&#25105;&#23601;&#22312;&#33258;&#24049;&#30340;&#38543;&#36523;&#21253;&#37324;&#25918;&#19968;&#25226;&#22791;&#29992;&#38053;&#21273;&#12290;&#36825;&#23601;&#26159;&#19968;&#31181;&#20887;&#20313;&#22791;&#20221;&#31995;&#32479;&#65292;&#32780;&#23427;&#32972;&#21518;&#26159;&#19968;&#20010;&#27010;&#29575;&#24605;&#24819;&#65306;&#23567;&#27010;&#29575;&#20107;&#20214;&#24517;&#28982;&#21457;&#29983;&#12290;</P>
<P>&#25105;&#20204;&#21487;&#20197;&#37319;&#21462;&#20887;&#20313;&#22791;&#20221;&#31995;&#32479;&#65292;&#35753;&#36825;&#19968;&#38382;&#39064;&#30340;&#21457;&#29983;&#19981;&#33267;&#20110;&#32473;&#25105;&#20204;&#24102;&#26469;&#33268;&#21629;&#30340;&#24433;&#21709;&#12290;&#27604;&#22914;&#65292;&#27605;&#19994;&#35770;&#25991;&#38500;&#20102;&#23384;&#22312;&#30005;&#33041;&#37324;&#20043;&#22806;&#65292;&#19968;&#23450;&#35201;&#22791;&#20221;&#22312;U&#30424;&#21644;&#20113;&#31471;&#65292;&#22240;&#20026;&#25439;&#22833;&#30340;&#21518;&#26524;&#20320;&#26159;&#21507;&#19981;&#28040;&#30340;&#12290;</P>
<H3>&#23567;&#27010;&#29575;&#19979;&#24635;&#26377;&#8220;&#24184;&#36816;&#20799;&#8221;&#65292;&#20294;&#20320;&#23398;&#19981;&#26469;</H3>
<P>&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#24635;&#33021;&#21548;&#21040;&#19968;&#20123;&#23500;&#35946;&#20171;&#32461;&#33258;&#24049;&#26159;&#22914;&#20309;&#22312;&#20992;&#21475;&#19978;&#33300;&#34880;&#65292;&#21462;&#24471;&#20102;&#20170;&#22825;&#30340;&#25104;&#23601;&#12290;&#24456;&#22810;&#20154;&#21463;&#21040;&#20182;&#20204;&#32463;&#21382;&#30340;&#40723;&#33310;&#65292;&#20915;&#24515;&#35201;&#22312;&#20154;&#29983;&#20013;&#25918;&#25163;&#19968;&#25615;&#65292;&#35946;&#36172;&#19968;&#22330;&#65292;&#36825;&#27425;&#35905;&#20986;&#21435;&#20102;&#65281;&#23601;&#24178;&#36825;&#19968;&#31080;&#65281;</P>
<P>&#25105;&#20204;&#21548;&#21040;&#36825;&#26679;&#30340;&#25925;&#20107;&#65292;&#24635;&#26159;&#28909;&#34880;&#27832;&#33150;&#65307;&#23588;&#20854;&#26159;&#30475;&#21040;&#20182;&#20204;&#22312;&#32463;&#21382;&#35946;&#36172;&#21518;&#29616;&#22312;&#30340;&#39118;&#20809;&#65292;&#26356;&#26159;&#24863;&#24936;&#12290;&#21487;&#26159;&#65292;&#25105;&#20204;&#26681;&#26412;&#27809;&#26426;&#20250;&#21548;&#21040;&#37027;&#20123;&#36172;&#36755;&#20102;&#65292;&#29978;&#33267;&#20542;&#23478;&#33633;&#20135;&#20043;&#20154;&#30340;&#22768;&#38899;&#8212;&#8212;&#20182;&#20204;&#21487;&#33021;&#27704;&#36828;&#27809;&#26377;&#26426;&#20250;&#32473;&#21035;&#20154;&#35762;&#36172;&#36755;&#21518;&#27809;&#26377;&#36864;&#36335;&#30340;&#32477;&#22659;&#12290;</P>
<P>&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#12298;&#40657;&#22825;&#40517;&#12299;&#30340;&#20316;&#32773;&#22612;&#21202;&#24067;&#20889;&#36807;&#21478;&#19968;&#26412;&#20070;&#21483;&#12298;&#38543;&#26426;&#28459;&#27493;&#30340;&#20667;&#29916;&#12299;&#65292;&#37324;&#38754;&#20030;&#21040;&#30340;&#19968;&#20010;&#20363;&#23376;&#21483;&#20420;&#32599;&#26031;&#36716;&#30424;&#12290;&#20551;&#35774;&#26377;&#19968;&#20010;&#26377;&#38065;&#20154;&#65292;&#25343;&#20986;1000&#19975;&#20803;&#21644;&#20320;&#29609;&#36716;&#30424;&#28216;&#25103;&#12290;&#20182;&#22312;&#26377;6&#39063;&#23376;&#24377;&#30340;&#24038;&#36718;&#25163;&#26538;&#37324;&#65292;&#19978;&#19968;&#39063;&#23376;&#24377;&#65292;&#38543;&#26426;&#36716;&#21160;&#36716;&#36718;&#65292;&#28982;&#21518;&#25187;&#21160;&#25203;&#26426;&#12290;&#20320;&#26377;1/6&#30340;&#27010;&#29575;&#34987;&#25171;&#20013;&#65292;&#20294;&#20320;&#26377;5/6&#30340;&#27010;&#29575;&#19981;&#34987;&#25171;&#20013;&#12290;&#22914;&#26524;&#20320;&#27809;&#26377;&#34987;&#25171;&#20013;&#65292;&#20320;&#23601;&#36194;&#24471;1000&#19975;&#12290;&#22914;&#26524;&#20320;&#34987;&#25171;&#20013;&#65292;&#23601;&#19968;&#21629;&#21596;&#21628;&#20102;&#12290;&#20320;&#20250;&#19981;&#20250;&#29609;&#36825;&#20010;&#28216;&#25103;&#65311;</P>
<P>&#22612;&#21202;&#24067;&#35828;&#65292;&#22312;&#25237;&#36164;&#30028;&#65292;&#24456;&#22810;&#20154;&#22312;&#29609;&#36825;&#26679;&#21361;&#38505;&#30340;&#28216;&#25103;&#32780;&#19981;&#33258;&#30693;&#65292;&#22240;&#20026;&#24635;&#26377;&#20154;&#33021;&#30896;&#21040;&#37027;5/6&#30340;&#27010;&#29575;&#65292;&#22312;&#20182;&#30340;&#29983;&#21629;&#20013;&#36186;&#21040;&#20102;&#22823;&#38065;&#12290;&#36825;&#20123;&#8220;&#27036;&#26679;&#8221;&#21560;&#24341;&#20102;&#24456;&#22810;&#20154;&#23398;&#20064;&#20182;&#20204;&#30340;&#25104;&#21151;&#32463;&#39564;&#12290;&#8220;&#36825;&#31181;&#28216;&#25103;&#30475;&#36215;&#26469;&#23481;&#26131;&#24471;&#24456;&#65292;&#25105;&#20204;&#20063;&#29609;&#24471;&#20852;&#39640;&#37319;&#28872;&#65292;&#20294;&#26159;&#27809;&#26377;&#20154;&#30475;&#21040;&#32972;&#21518;&#30340;&#39118;&#38505;&#12290;&#8221;</P>
<P>&#25152;&#20197;&#65292;&#25105;&#19981;&#26159;&#35828;&#32769;&#21496;&#26426;&#30340;&#32463;&#39564;&#27809;&#26377;&#20215;&#20540;&#12290;&#25105;&#26159;&#35828;&#65292;&#20320;&#35201;&#24847;&#35782;&#21040;&#32769;&#21496;&#26426;&#30340;&#32463;&#39564;&#65292;&#21482;&#26159;&#20247;&#22810;&#21487;&#33021;&#24615;&#20013;&#30340;&#19968;&#20010;&#21487;&#33021;&#24615;&#65292;&#21315;&#19975;&#19981;&#33021;&#25226;&#23427;&#24403;&#25104;&#30495;&#29702;&#12290;&#23427;&#21482;&#26159;&#36825;&#20010;&#19990;&#30028;&#21508;&#31181;&#27010;&#29575;&#19979;&#30340;&#19968;&#20010;&#65292;&#29978;&#33267;&#21487;&#33021;&#26159;&#24456;&#23567;&#27010;&#29575;&#19979;&#30340;&#37027;&#19968;&#20010;&#12290;</P>
<H3>&#27010;&#29575;&#19981;&#26159;&#22266;&#23450;&#20540;&#65292;&#32780;&#26159;&#21160;&#24577;&#20540;</H3>
<P>&#30475;&#21040;&#36825;&#37324;&#65292;&#20320;&#26377;&#27809;&#26377;&#35273;&#24471;&#25105;&#20204;&#21162;&#21147;&#30340;&#20215;&#20540;&#20284;&#20046;&#20302;&#20102;&#24456;&#22810;&#65311;&#27604;&#22914;&#65292;&#25105;&#32771;&#34385;&#35201;&#19981;&#35201;&#20986;&#26469;&#21019;&#19994;&#65292;&#21442;&#32771;&#30340;&#26159;&#25972;&#20010;&#31995;&#32479;&#30340;&#27010;&#29575;&#65292;&#37027;&#25105;&#33258;&#24049;&#30340;&#20027;&#35266;&#33021;&#21160;&#24615;&#22312;&#21738;&#37324;&#21602;&#65311;&#25105;&#36825;&#20040;&#32874;&#26126;&#65292;&#25026;&#36825;&#20040;&#22810;&#36947;&#29702;&#65292;&#25105;&#30340;&#27010;&#29575;&#36824;&#21644;&#22806;&#37096;&#27010;&#29575;&#26159;&#19968;&#26679;&#30340;&#65311;&#36825;&#19981;&#21512;&#29702;&#21834;&#12290;</P>
<P>&#20854;&#23454;&#31572;&#26696;&#24456;&#31616;&#21333;&#12290;&#31532;&#19968;&#65292;&#20320;&#35201;&#27604;&#30340;&#26159;&#21644;&#20320;&#30456;&#20284;&#30340;&#32676;&#20307;&#30340;&#25104;&#21151;&#27010;&#29575;&#12290;&#21019;&#19994;&#30340;&#20154;&#22823;&#37117;&#21162;&#21147;&#12289;&#21220;&#22859;&#12289;&#20250;&#24605;&#32771;&#38382;&#39064;&#12290;&#23439;&#35266;&#26469;&#30475;&#65292;&#20010;&#20307;&#22312;&#32676;&#20307;&#20013;&#30340;&#26234;&#21147;&#19981;&#20250;&#26377;&#29305;&#21035;&#22823;&#30340;&#24046;&#21035;&#12290;&#36825;&#20010;&#27010;&#29575;&#21028;&#26029;&#65292;&#33021;&#22815;&#35753;&#33258;&#24049;&#26356;&#28165;&#26224;&#22320;&#20102;&#35299;&#33258;&#24049;&#30340;&#20301;&#32622;&#12290;</P>
<P>&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#31532;&#20108;&#20010;&#23618;&#38754;&#65306;&#20320;&#30340;&#26497;&#33268;&#21162;&#21147;&#21487;&#20197;&#25913;&#21464;&#20320;&#33719;&#32988;&#30340;&#27010;&#29575;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#27010;&#29575;&#19981;&#26159;&#22266;&#23450;&#20540;&#65292;&#32780;&#26159;&#21160;&#24577;&#20540;&#12290;</P>
<P>&#22312;&#20320;&#21162;&#21147;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#21442;&#32771;&#30340;&#27010;&#29575;&#23601;&#21464;&#20026;&#26356;&#21152;&#21162;&#21147;&#30340;&#32676;&#20307;&#30340;&#25104;&#21151;&#27010;&#29575;&#12290;&#22240;&#27492;&#65292;&#20320;&#30340;&#20915;&#31574;&#26641;&#19981;&#26159;&#19968;&#20010;&#38745;&#24577;&#25968;&#20540;&#65292;&#32780;&#26159;&#26681;&#25454;&#24773;&#20917;&#32780;&#19981;&#26029;&#21464;&#21270;&#30340;&#21160;&#24577;&#28436;&#21464;&#12290;&#27599;&#19968;&#27425;&#65292;&#20320;&#37117;&#35201;&#26681;&#25454;&#26032;&#30340;&#24773;&#20917;&#26469;&#37325;&#26032;&#35745;&#31639;&#20320;&#30340;&#27010;&#29575;&#12290;</P>
<P>&#36825;&#23601;&#26159;&#27010;&#29575;&#35770;&#24403;&#20013;&#30340;&#36125;&#21494;&#26031;&#23450;&#29702;&#12290;&#36125;&#21494;&#26031;&#23450;&#29702;&#26159;&#35828;&#65292;&#23545;&#20110;&#19968;&#20214;&#20107;&#24773;&#65292;&#25105;&#20204;&#21487;&#20197;&#20808;&#20272;&#35745;&#19968;&#20010;&#27010;&#29575;&#65292;&#28982;&#21518;&#22312;&#20570;&#36825;&#20214;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#26681;&#25454;&#26032;&#30340;&#20449;&#24687;&#21644;&#21453;&#39304;&#26469;&#35843;&#25972;&#21407;&#20808;&#30340;&#20272;&#35745;&#65292;&#20174;&#32780;&#24471;&#21040;&#26356;&#20934;&#30830;&#30340;&#27010;&#29575;&#21028;&#26029;&#12290;</P>
<P>&#22312;&#38754;&#23545;&#19981;&#30830;&#23450;&#24615;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#24555;&#36895;&#36845;&#20195;&#12289;&#19981;&#26029;&#35797;&#38169;&#65292;&#26469;&#22686;&#21152;&#23545;&#26410;&#26469;&#30340;&#25484;&#25511;&#21644;&#25226;&#25569;&#12290;&#25152;&#20197;&#65292;&#20320;&#19981;&#24212;&#24403;&#30450;&#30446;&#22320;&#20381;&#36182;&#32769;&#21496;&#26426;&#30340;&#38745;&#24577;&#32463;&#39564;&#8212;&#8212;&#36825;&#21487;&#33021;&#25226;&#20320;&#24102;&#36827;&#27807;&#37324;&#12290;</P>
<H3>&#24635;&#32467;</H3>
<P>&#27010;&#29575;&#24605;&#24819;&#26159;&#25105;&#20204;&#35748;&#35782;&#19990;&#30028;&#30340;&#22522;&#30784;&#24037;&#20855;&#65292;&#20063;&#22240;&#27492;&#25104;&#20026;&#20020;&#30028;&#30693;&#35782;&#30340;&#37325;&#35201;&#22522;&#30784;&#12290;&#27010;&#29575;&#24605;&#24819;&#23545;&#25105;&#20204;&#30340;&#21551;&#31034;&#26159;&#65306;&#22312;&#19981;&#30830;&#23450;&#30340;&#19990;&#30028;&#37324;&#65292;&#25105;&#20204;&#21487;&#20197;&#36873;&#25321;&#19981;&#26029;&#22320;&#25237;&#20837;&#25104;&#21151;&#27010;&#29575;&#26368;&#22823;&#30340;&#20107;&#24773;&#24403;&#20013;&#65292;&#24182;&#19988;&#36991;&#20813;&#23567;&#27010;&#29575;&#20107;&#20214;&#32473;&#25105;&#20204;&#24102;&#26469;&#30340;&#33268;&#21629;&#25171;&#20987;&#12290;</P>
<P>&#20174;&#38271;&#26399;&#26469;&#30475;&#65292;&#19968;&#30452;&#25237;&#20837;&#26368;&#22823;&#36180;&#29575;&#30340;&#20107;&#24773;&#65292;&#32456;&#31350;&#20250;&#26377;&#22238;&#25253;&#12290;