&#21069;&#38754;&#30340;&#31456;&#33410;&#37117;&#26159;&#20174;&#25972;&#20307;&#35270;&#35282;&#21644;&#24213;&#23618;&#30340;&#21407;&#29702;&#19978;&#20998;&#26512;&#20020;&#30028;&#30693;&#35782;&#65292;&#19979;&#38754;&#25105;&#20204;&#23558;&#20171;&#32461;&#20855;&#20307;&#30340;&#20020;&#30028;&#30693;&#35782;&#12290;&#27599;&#20010;&#20154;&#37117;&#24212;&#24403;&#26377;&#33258;&#24049;&#30340;&#26694;&#26550;&#31995;&#32479;&#26469;&#23433;&#25490;&#33258;&#24049;&#30340;&#20020;&#30028;&#30693;&#35782;&#65292;&#19981;&#36807;&#65292;&#30830;&#23454;&#26377;&#19968;&#20123;&#37325;&#35201;&#30340;&#20020;&#30028;&#30693;&#35782;&#26159;&#36890;&#29992;&#30340;&#12290;&#25509;&#19979;&#26469;&#36880;&#19968;&#20171;&#32461;&#26597;&#29702;&#183;&#33426;&#26684;&#22312;&#12298;&#31351;&#26597;&#29702;&#23453;&#20856;&#12299;&#20013;&#25552;&#21450;&#30340;&#20197;&#21450;&#25105;&#33258;&#24049;&#35748;&#20026;&#37325;&#35201;&#30340;&#20960;&#20010;&#20020;&#30028;&#30693;&#35782;&#65306;&#22797;&#21033;&#25928;&#24212;&#12289;&#27010;&#29575;&#35770;&#12289;&#40644;&#37329;&#24605;&#32500;&#22280;&#12289;&#36827;&#21270;&#35770;&#12289;&#31995;&#32479;&#24605;&#32771;&#12289;&#20108;&#20843;&#27861;&#21017;&#12289;&#23433;&#20840;&#31354;&#38388;&#12290;</P>
<H2><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#22797;&#21033;&#25928;&#24212;</SPAN></FONT></H2>
<H3>&#22797;&#21033;&#65306;&#19990;&#30028;&#31532;&#20843;&#22823;&#22855;&#36857;</H3>
<P>2500&#24180;&#21069;&#65292;&#33107;&#23612;&#22522;&#26053;&#34892;&#23478;&#26114;&#33922;&#24085;&#20811;&#20889;&#19979;&#20102;&#28843;&#20154;&#30524;&#30446;&#30340;&#19971;&#22823;&#22855;&#36857;&#28165;&#21333;&#65306;&#22467;&#21450;&#21513;&#33832;&#37329;&#23383;&#22612;&#12289;&#22885;&#26519;&#21305;&#20122;&#23449;&#26031;&#24040;&#20687;&#12289;&#38463;&#32819;&#24530;&#24357;&#26031;&#31070;&#24217;&#12289;&#25705;&#32034;&#25289;&#26031;&#38517;&#22675;&#12289;&#20122;&#21382;&#23665;&#22823;&#28783;&#22612;&#12289;&#24052;&#27604;&#20262;&#31354;&#20013;&#33457;&#22253;&#21644;&#32599;&#24503;&#28207;&#24040;&#20154;&#38613;&#20687;&#12290;</P>
<P>&#32780;&#34987;&#29233;&#22240;&#26031;&#22374;&#31216;&#20026;&#31532;&#20843;&#22823;&#22855;&#36857;&#30340;&#65292;&#26159;&#8220;&#22797;&#21033;&#8221;&#12290;</P>
<P>&#20320;&#25110;&#35768;&#21548;&#36807;&#36825;&#20010;&#21517;&#35789;&#65292;&#25110;&#35768;&#27809;&#26377;&#12290;&#20294;&#20320;&#19968;&#23450;&#21548;&#36807;&#36825;&#20010;&#25925;&#20107;&#65306;&#33293;&#32597;&#29579;&#25171;&#31639;&#22870;&#36175;&#22269;&#38469;&#35937;&#26827;&#30340;&#21457;&#26126;&#20154;&#8212;&#8212;&#23472;&#30456;&#35199;&#33832;&#183;&#29677;&#183;&#36798;&#20381;&#23572;&#12290;&#22269;&#29579;&#38382;&#20182;&#24819;&#35201;&#20160;&#20040;&#65292;&#20182;&#23545;&#22269;&#29579;&#35828;&#65306;&#8220;&#38491;&#19979;&#65292;&#35831;&#24744;&#22312;&#36825;&#24352;&#26827;&#30424;&#30340;&#31532;1&#20010;&#23567;&#26684;&#37324;&#65292;&#36175;&#32473;&#25105;1&#31890;&#40614;&#23376;&#65292;&#22312;&#31532;2&#20010;&#23567;&#26684;&#37324;&#32473;2&#31890;&#65292;&#31532;3&#23567;&#26684;&#32473;4&#31890;&#65292;&#20197;&#21518;&#27599;&#19968;&#23567;&#26684;&#37117;&#27604;&#21069;&#19968;&#23567;&#26684;&#21152;&#19968;&#20493;&#12290;&#35831;&#24744;&#25226;&#25670;&#28385;&#26827;&#30424;&#19978;&#25152;&#26377;64&#20010;&#26684;&#30340;&#40614;&#31890;&#65292;&#37117;&#36175;&#32473;&#24744;&#30340;&#20166;&#20154;&#21543;&#65281;&#8221;&#22269;&#29579;&#35273;&#24471;&#36825;&#35201;&#27714;&#22826;&#23481;&#26131;&#28385;&#36275;&#20102;&#65292;&#23601;&#21629;&#20196;&#32473;&#20182;&#36825;&#20123;&#40614;&#31890;&#12290;&#24403;&#20154;&#20204;&#25226;&#19968;&#34955;&#19968;&#34955;&#30340;&#40614;&#23376;&#25644;&#26469;&#24320;&#22987;&#35745;&#25968;&#26102;&#65292;&#22269;&#29579;&#25165;&#21457;&#29616;&#65306;&#23601;&#26159;&#25226;&#20840;&#21360;&#24230;&#29978;&#33267;&#20840;&#19990;&#30028;&#30340;&#40614;&#31890;&#20840;&#25343;&#26469;&#65292;&#20063;&#28385;&#36275;&#19981;&#20102;&#37027;&#20301;&#23472;&#30456;&#30340;&#35201;&#27714;&#12290;</P>
<P>&#37027;&#20040;&#65292;&#23472;&#30456;&#35201;&#27714;&#24471;&#21040;&#30340;&#40614;&#31890;&#21040;&#24213;&#26377;&#22810;&#23569;&#21602;&#65311;&#24635;&#25968;&#20026;&#65306;1 + 2 + 4+ 8 + &#8230;&#8230;+ 2<SPAN class=sbiao>63</SPAN><SPAN>&nbsp;</SPAN>=2<SPAN class=sbiao>64</SPAN>&#65293;1 = 18446744073709551615&#65288;&#31890;&#65289;&#65292;&#20063;&#23601;&#26159;1844&#20159;&#20159;&#12290;</P>
<P>&#36825;&#23601;&#26159;&#22797;&#21033;&#30340;&#31070;&#22855;&#20043;&#22788;&#65306;&#22312;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#22797;&#21033;&#25928;&#24212;&#26159;&#24456;&#24494;&#23567;&#30340;&#12289;&#19981;&#26131;&#23519;&#35273;&#30340;&#65292;&#20294;&#24403;&#21457;&#23637;&#21040;&#19968;&#23450;&#38454;&#27573;&#23601;&#20250;&#20135;&#29983;&#38750;&#24120;&#24778;&#20154;&#30340;&#25928;&#26524;&#12290;&#36825;&#20010;&#22797;&#21033;&#25928;&#24212;&#29992;&#25968;&#23398;&#20844;&#24335;&#34920;&#31034;&#20415;&#26159;&#65306;F=P(1+i)<SPAN class=sbiao>n</SPAN>&#12290;&#20854;&#20013;F&#20195;&#34920;&#32456;&#20540;&#65288;future value&#65289;&#65292;&#25110;&#21483;&#26410;&#26469;&#20540;&#65292;&#21363;&#26399;&#26411;&#26412;&#21033;&#21644;&#30340;&#20215;&#20540;&#12290;P&#20195;&#34920;&#29616;&#20540;&#65288;present value&#65289;&#65292;&#25110;&#21483;&#26399;&#21021;&#37329;&#39069;&#12290;i&#20195;&#34920;&#21033;&#29575;&#12290;n&#20195;&#34920;&#35745;&#24687;&#26399;&#25968;&#12290;</P>
<P>&#25105;&#20204;&#22312;&#39640;&#20013;&#25968;&#23398;&#20013;&#37117;&#23398;&#36807;&#36825;&#20010;&#20844;&#24335;&#65292;&#20294;&#25105;&#20204;&#24456;&#23569;&#24605;&#32771;&#22797;&#21033;&#33021;&#22815;&#24590;&#20040;&#24212;&#29992;&#21040;&#25105;&#20204;&#30340;&#29983;&#27963;&#20013;&#12290;</P>
<P>&#22823;&#37096;&#20998;&#20154;&#26368;&#30452;&#25509;&#30340;&#29702;&#35299;&#20415;&#26159;&#22312;&#23384;&#38065;&#36807;&#31243;&#20013;&#24212;&#29992;&#65306;&#20170;&#24180;&#23384;1&#19975;&#20803;&#65292;&#27599;&#24180;&#25910;&#30410;10%&#65292;&#21033;&#28378;&#21033;&#23384;20&#24180;&#65292;&#25105;&#23601;&#21457;&#36130;&#21862;&#12290;&#19981;&#36807;&#22823;&#22810;&#25968;&#20154;&#21487;&#33021;&#23384;&#21040;&#31532;&#20108;&#24180;&#31532;&#19977;&#24180;&#23601;&#21457;&#29616;&#65292;&#24590;&#20040;&#25165;&#36825;&#20040;&#19968;&#28857;&#38065;&#21834;&#65292;&#20063;&#27809;&#21861;&#25928;&#26524;&#21834;&#65292;&#24930;&#24930;&#22320;&#23601;&#25918;&#24323;&#20102;&#12290;</P>
<P>&#21487;&#26159;&#65292;&#20026;&#20160;&#20040;&#29233;&#22240;&#26031;&#22374;&#20250;&#35828;&#22797;&#21033;&#26159;&#31532;&#20843;&#22823;&#22855;&#36857;&#65311;&#20026;&#20160;&#20040;&#26597;&#29702;&#183;&#33426;&#26684;&#22312;&#25552;&#21040;&#26222;&#19990;&#30340;&#26234;&#24935;&#26102;&#65292;&#31532;&#19968;&#26465;&#23601;&#26159;&#29702;&#35299;&#22797;&#21033;&#21602;&#65311;&#38590;&#36947;&#22797;&#21033;&#30495;&#30340;&#21482;&#26159;&#20316;&#20026;&#19968;&#20010;&#29992;&#22312;&#25237;&#36164;&#19978;&#30340;&#25968;&#23398;&#27169;&#22411;&#65292;&#20415;&#33021;&#34987;&#31216;&#20026;&#22855;&#36857;&#21527;&#65311;</P>
<P>&#31572;&#26696;&#26174;&#28982;&#19981;&#26159;&#12290;</P>
<H3>&#22797;&#21033;&#30340;&#26412;&#36136;</H3>
<P>&#37027;&#21040;&#24213;&#20160;&#20040;&#26159;&#8220;&#22797;&#21033;&#8221;&#21602;&#65311;&#25105;&#35748;&#20026;&#65292;&#22797;&#21033;&#30340;&#26412;&#36136;&#26159;&#65306;&#20570;&#20107;&#24773;A&#65292;&#20250;&#23548;&#33268;&#32467;&#26524;B&#65292;&#32780;&#32467;&#26524;B&#21448;&#20250;&#21152;&#24378;A&#65292;&#19981;&#26029;&#24490;&#29615;&#12290;</P>
<DIV class=chatu><img alt="" src=""></DIV>
<P>&#29983;&#27963;&#20013;&#65292;&#20961;&#26159;&#31526;&#21512;&#36825;&#19968;&#35268;&#24459;&#30340;&#20107;&#24773;&#65292;&#37117;&#21487;&#20197;&#35270;&#20026;&#22797;&#21033;&#25928;&#24212;&#12290;&#27604;&#22914;&#65292;&#32593;&#31449;&#30340;&#35775;&#38382;&#37327;&#36234;&#22810;&#65292;&#22312;&#25628;&#32034;&#24341;&#25806;&#30340;&#25490;&#21517;&#23601;&#36234;&#38752;&#21069;&#65292;&#37027;&#20040;&#32593;&#31449;&#35775;&#38382;&#37327;&#23601;&#36234;&#22810;&#65292;&#36825;&#23601;&#26159;&#19968;&#31181;&#22797;&#21033;&#25928;&#24212;&#12290;</P>
<P>&#22312;&#20107;&#21518;&#25343;&#22797;&#21033;&#26469;&#35299;&#37322;&#20107;&#24773;&#65292;&#20154;&#20204;&#21487;&#20197;&#29702;&#35299;&#12290;&#21487;&#25105;&#30340;&#38382;&#39064;&#26159;&#65292;&#20026;&#20160;&#20040;&#22823;&#22810;&#25968;&#20154;&#24456;&#23569;&#33021;&#26377;&#24847;&#35782;&#22320;&#23558;&#22797;&#21033;&#25928;&#24212;&#24212;&#29992;&#21040;&#25105;&#20204;&#30340;&#29983;&#27963;&#20013;&#21602;&#65311;</P>
<P>&#25105;&#24819;&#65292;&#19968;&#20010;&#37325;&#35201;&#30340;&#21407;&#22240;&#21487;&#33021;&#26159;&#25105;&#20204;&#25226;&#22797;&#21033;&#30475;&#20316;&#19968;&#20010;&#31934;&#30830;&#30340;&#25968;&#23398;&#27169;&#22411;&#20102;&#12290;&#20154;&#20204;&#19968;&#30475;&#21040;&#25968;&#23398;&#65292;&#23601;&#24819;&#21040;&#35745;&#31639;&#65292;&#25152;&#20197;&#19968;&#30475;&#21040;&#22797;&#21033;&#27169;&#22411;&#65292;&#23601;&#24819;&#21040;&#26377;&#19968;&#20010;&#22797;&#21033;&#20844;&#24335;&#12290;&#28982;&#32780;&#65292;&#23545;&#25105;&#20204;&#35748;&#35782;&#19990;&#30028;&#32780;&#35328;&#65292;&#25968;&#23398;&#24212;&#26159;&#19968;&#20010;&#24605;&#32771;&#24037;&#20855;&#65292;&#34920;&#36798;&#24037;&#20855;&#65292;&#32780;&#19981;&#26159;&#35745;&#31639;&#24037;&#20855;&#12290;</P>
<P>&#25105;&#24456;&#21916;&#27426;&#12298;&#19968;&#20010;&#25968;&#23398;&#23478;&#30340;&#21497;&#24687;&#12299;&#37324;&#20316;&#32773;&#19968;&#38024;&#35265;&#34880;&#30340;&#35770;&#26029;&#65306;&#25968;&#23398;&#30340;&#26412;&#36136;&#26159;&#34920;&#36798;&#30340;&#33402;&#26415;&#12290;&#25968;&#23398;&#26159;&#22312;&#25105;&#20204;&#24182;&#19981;&#23436;&#32654;&#30340;&#29983;&#27963;&#22522;&#30784;&#19978;&#65292;&#19968;&#31181;&#25277;&#35937;&#30340;&#23436;&#32654;&#30340;&#34920;&#36798;&#26041;&#24335;&#12290;&#32780;&#25105;&#20204;&#22312;&#19981;&#23436;&#32654;&#30340;&#19990;&#30028;&#20013;&#65292;&#24819;&#35201;&#24212;&#29992;&#25968;&#23398;&#20844;&#24335;&#26102;&#21457;&#29616;&#23545;&#19981;&#19978;&#21495;&#65292;&#20415;&#19981;&#20250;&#21435;&#29992;&#20102;&#12290;</P>
<P>&#25105;&#20204;&#19981;&#38656;&#35201;&#35760;&#20303;&#22797;&#21033;&#30340;&#20844;&#24335;&#65292;&#21482;&#38656;&#35201;&#22238;&#21040;&#25968;&#23398;&#20844;&#24335;&#24819;&#35201;&#34920;&#36798;&#30340;&#21547;&#20041;&#65306;&#20570;&#20107;&#24773;A&#65292;&#20250;&#23548;&#33268;&#32467;&#26524;B&#65292;&#32780;&#32467;&#26524;B&#21448;&#20250;&#21152;&#24378;A&#65292;&#19981;&#26029;&#24490;&#29615;&#12290;</P>
<H3>&#22797;&#21033;&#25928;&#24212;&#21487;&#20197;&#23548;&#33268;&#24130;&#24459;&#20998;&#24067;</H3>
<P>&#36825;&#31181;A&#23548;&#33268;B&#65292;B&#21448;&#20250;&#20316;&#29992;&#20110;A&#30340;&#36816;&#20316;&#26041;&#24335;&#65292;&#23601;&#26159;&#25105;&#20204;&#24179;&#24120;&#35828;&#30340;&#8220;&#21033;&#28378;&#21033;&#8221;&#65292;&#29992;&#22270;&#20687;&#23637;&#31034;&#20415;&#26159;&#19968;&#26465;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#21518;&#38497;&#28982;&#19978;&#21319;&#30340;&#26354;&#32447;&#12290;</P>
<DIV class=chatu><img alt="" src=""></DIV>
<P>&#35753;&#25105;&#20204;&#20877;&#20174;&#26356;&#23439;&#35266;&#30340;&#23610;&#24230;&#19978;&#30475;&#30475;&#65292;&#22797;&#21033;&#25928;&#24212;&#20250;&#24102;&#26469;&#20160;&#20040;&#32467;&#26524;&#12290;&#20197;&#32593;&#31449;&#35775;&#38382;&#37327;&#20026;&#20363;&#12290;&#23569;&#25968;&#36234;&#36807;&#35775;&#38382;&#37327;&#20020;&#30028;&#20540;&#30340;&#32593;&#31449;&#65292;&#20250;&#20197;&#36234;&#26469;&#36234;&#24555;&#30340;&#36895;&#24230;&#21560;&#24341;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#20851;&#27880;&#65307;&#32780;&#30001;&#20110;&#20154;&#20204;&#30340;&#26102;&#38388;&#21644;&#20851;&#27880;&#21147;&#26159;&#26377;&#38480;&#30340;&#65292;&#22823;&#22810;&#25968;&#27809;&#26377;&#36234;&#36807;&#20020;&#30028;&#20540;&#30340;&#32593;&#31449;&#65292;&#20415;&#36234;&#26469;&#36234;&#27809;&#26377;&#20154;&#20851;&#27880;&#12290;&#36825;&#31181;&#8220;&#31351;&#32773;&#24840;&#31351;&#65292;&#23500;&#32773;&#24840;&#23500;&#8221;&#30340;&#29616;&#35937;&#65292;&#23548;&#33268;&#31449;&#22312;&#25972;&#20010;&#32593;&#31449;&#19990;&#30028;&#30340;&#35282;&#24230;&#30475;&#65292;20%&#30340;&#32593;&#31449;&#21560;&#24341;&#20102;80%&#30340;&#35775;&#38382;&#37327;&#65292;&#32780;80%&#30340;&#32593;&#31449;&#21482;&#33021;&#20849;&#20139;20%&#30340;&#20851;&#27880;&#12290;&#36825;&#31181;&#19981;&#22343;&#34913;&#30340;&#20998;&#24067;&#29366;&#24577;&#65292;&#22312;&#25968;&#23398;&#19978;&#21483;&#20316;&#8220;&#24130;&#24459;&#20998;&#24067;&#8221;&#12290;</P>
<P>&#24130;&#24459;&#20998;&#24067;&#24456;&#22810;&#20154;&#21487;&#33021;&#19981;&#29087;&#24713;&#65292;&#27809;&#20851;&#31995;&#65292;&#20320;&#21482;&#38656;&#35760;&#20303;&#36825;&#31181;&#20998;&#24067;&#31526;&#21512;&#20108;&#20843;&#27861;&#21017;&#23601;&#21487;&#20197;&#12290;&#22914;&#26524;&#20320;&#21548;&#35828;&#36807;&#38271;&#23614;&#29702;&#35770;&#30340;&#35805;&#65292;&#25152;&#35859;&#30340;&#38271;&#23614;&#65292;&#23601;&#26159;&#24130;&#24459;&#20998;&#24067;&#20013;&#37027;&#21518;&#38754;&#30340;80%&#12290;</P>
<DIV class=chatu><img alt="" src=""></DIV>
<P>&#29616;&#22312;&#24456;&#22810;&#20154;&#37117;&#22312;&#36816;&#33829;&#24494;&#20449;&#20844;&#20247;&#21495;&#12290;&#20294;&#25490;&#21517;&#21069;20&#65285;&#30340;&#20844;&#20247;&#21495;&#21487;&#33021;&#21344;&#20102;80&#65285;&#30340;&#28857;&#20987;&#37327;&#65292;&#32780;&#25490;&#21517;&#21518;80&#65285;&#30340;&#20844;&#20247;&#21495;&#21482;&#21344;20&#65285;&#30340;&#28857;&#20987;&#37327;&#12290;&#36825;&#20010;&#22810;&#25968;&#20154;&#8220;&#27887;&#28982;&#20247;&#20154;&#8221;&#65292;&#23569;&#25968;&#20154;&#8220;&#29275;&#21040;&#19981;&#34892;&#8221;&#30340;&#19981;&#22343;&#34913;&#20998;&#24067;&#65292;&#21644;&#19968;&#31181;&#25105;&#20204;&#24120;&#35265;&#30340;&#20998;&#24067;&#24688;&#24688;&#30456;&#21453;&#65292;&#37027;&#23601;&#26159;&#27491;&#24577;&#20998;&#24067;&#65288;&#38047;&#24418;&#26354;&#32447;&#65289;&#12290;</P>
<DIV class=chatu><img alt="" src=""></DIV>
<P>&#25105;&#20204;&#29983;&#27963;&#20013;&#26377;&#24456;&#22810;&#20998;&#24067;&#37117;&#23646;&#20110;&#27491;&#24577;&#20998;&#24067;&#65306;&#24179;&#22343;&#30340;&#21344;&#20027;&#35201;&#37096;&#20998;&#65292;&#26497;&#22909;&#30340;&#21644;&#26497;&#24046;&#30340;&#21344;&#23569;&#25968;&#65292;&#32780;&#19988;&#21644;&#24179;&#22343;&#20540;&#24046;&#21035;&#19981;&#20250;&#29305;&#21035;&#22823;&#65292;&#27604;&#22914;&#36523;&#39640;&#30340;&#20998;&#24067;&#12289;&#26234;&#21830;&#30340;&#20998;&#24067;&#31561;&#31561;&#12290;</P>
<P>&#20294;&#29983;&#27963;&#20013;&#26356;&#22810;&#30340;&#20107;&#20214;&#31526;&#21512;&#24130;&#24459;&#20998;&#24067;&#65292;&#27604;&#22914;&#25910;&#20837;&#12289;&#32929;&#24066;&#27874;&#21160;&#12289;&#32593;&#31449;&#35775;&#38382;&#37327;&#12289;&#29031;&#29255;&#28857;&#20987;&#37327;&#12289;&#20844;&#20247;&#21495;&#25991;&#31456;&#30340;&#38405;&#35835;&#37327;&#8230;&#8230;&#22312;&#24130;&#24459;&#20998;&#24067;&#30340;&#19990;&#30028;&#37324;&#65292;&#25105;&#20204;&#24590;&#26679;&#25165;&#33021;&#25104;&#20026;&#37027;&#38752;&#21069;&#30340;20%&#21602;&#65311;</P>
<H3>&#35302;&#21457;&#20020;&#30028;&#28857;</H3>
<P>&#22312;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#21069;&#65292;&#35753;&#25105;&#20204;&#20808;&#22238;&#21040;&#22797;&#21033;&#30340;&#35805;&#39064;&#12290;&#24403;&#25105;&#20204;&#20102;&#35299;&#20102;&#22797;&#21033;&#30340;&#26412;&#36136;&#21518;&#65292;&#23601;&#20250;&#21457;&#29616;&#26377;&#20004;&#20010;&#22240;&#32032;&#20250;&#26497;&#22823;&#22320;&#24433;&#21709;&#22797;&#21033;&#30340;&#25928;&#26524;&#8212;&#8212;&#21033;&#29575;&#21644;&#25191;&#34892;&#27425;&#25968;&#12290;</P>
<P>&#25152;&#35859;&#8220;&#21033;&#29575;&#8221;&#65292;&#23601;&#26159;&#20570;A&#23548;&#33268;B&#21518;&#65292;B&#23545;A&#33021;&#26377;&#22810;&#22823;&#30340;&#24378;&#21270;&#20316;&#29992;&#12290;&#21033;&#29575;&#26377;&#19968;&#28857;&#28857;&#30340;&#24046;&#21035;&#37117;&#20250;&#20135;&#29983;&#24456;&#22823;&#24433;&#21709;&#65292;&#36825;&#19968;&#28857;&#26377;&#25151;&#36151;&#30340;&#20154;&#24212;&#35813;&#37117;&#33021;&#24863;&#21516;&#36523;&#21463;&#8212;&#8212;&#25151;&#36151;&#21033;&#29575;&#30340;&#27599;&#27425;&#35843;&#25972;&#65292;&#37117;&#20250;&#23545;&#27599;&#26376;&#36824;&#27454;&#30340;&#39069;&#24230;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#25105;&#20204;&#20877;&#30475;&#19968;&#20010;&#26356;&#30452;&#25509;&#30340;&#20363;&#23376;&#65292;2<SPAN class=sbiao>100</SPAN>&#21644;2.1<SPAN class=sbiao>100</SPAN>&#65292;&#20250;&#30456;&#24046;&#22810;&#23569;&#21602;&#65311;&#32467;&#26524;&#26159;&#65292;2.1<SPAN class=sbiao>100</SPAN>&#65293;2<SPAN class=sbiao>100</SPAN>=1.654299978394&#215;10<SPAN class=sbiao>32</SPAN>&#12290;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#27599;&#27425;&#21152;&#24378;&#30340;&#22240;&#32032;&#21482;&#24046;5&#65285;&#65292;&#20294;&#37325;&#22797;&#25191;&#34892;100&#27425;&#21518;&#65292;&#32467;&#26524;&#20043;&#38388;&#30340;&#24046;&#20540;&#20250;&#22823;&#21040;10<SPAN class=sbiao>32</SPAN>&#30340;&#25968;&#37327;&#32423;&#12290;</P>
<P>&#36825;&#20010;&#20363;&#23376;&#23601;&#24341;&#20986;&#23545;&#22797;&#21033;&#25928;&#24212;&#26377;&#37325;&#22823;&#24433;&#21709;&#30340;&#21478;&#19968;&#20010;&#20851;&#38190;&#22240;&#32032;&#65306;&#25191;&#34892;&#27425;&#25968;&#12290;&#23601;&#20687;&#35937;&#26827;&#26684;&#23376;&#37324;&#38754;&#25918;&#40614;&#31890;&#19968;&#26679;&#65292;&#21069;&#38754;&#20960;&#27425;&#30340;&#24046;&#21035;&#26159;&#19981;&#26126;&#26174;&#30340;&#65292;&#36234;&#22312;&#21069;&#26399;&#65292;&#20854;&#24046;&#21035;&#36234;&#19981;&#23481;&#26131;&#23519;&#35273;&#65307;&#21482;&#26377;&#25191;&#34892;&#30340;&#27425;&#25968;&#36275;&#22815;&#22810;&#26102;&#65292;&#22797;&#21033;&#30340;&#25928;&#24212;&#25165;&#33021;&#21457;&#25381;&#20986;&#26469;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#22238;&#31572;&#21069;&#38754;&#30340;&#38382;&#39064;&#65292;&#25105;&#20204;&#24819;&#35201;&#21521;&#21069;20%&#38752;&#36817;&#30340;&#35805;&#65292;&#23601;&#35201;&#20805;&#20998;&#21033;&#29992;&#22797;&#21033;&#25928;&#24212;&#65292;&#32780;&#36825;&#23601;&#38656;&#35201;&#25105;&#20204;&#20570;&#21040;&#65306;&#39318;&#20808;&#65292;&#25105;&#20204;&#35201;&#22312;&#29983;&#27963;&#20013;&#21457;&#29616;&#8220;A&#23548;&#33268;B&#65292;B&#21152;&#24378;A&#8221;&#36825;&#26679;&#30340;&#20107;&#24773;&#65307;&#20854;&#27425;&#65292;&#25105;&#20204;&#35201;&#23613;&#21487;&#33021;&#22320;&#25552;&#39640;&#36825;&#20214;&#20107;&#24773;&#30340;&#21033;&#29575;&#65307;&#26368;&#21518;&#65292;&#25105;&#20204;&#35201;&#21152;&#24378;&#36825;&#20214;&#20107;&#24773;&#37325;&#22797;&#21457;&#29983;&#30340;&#21487;&#33021;&#24615;&#12290;</P>
<P>&#36825;&#26679;&#20570;&#20043;&#21518;&#65292;&#25105;&#20204;&#25165;&#26377;&#21487;&#33021;&#36827;&#20837;&#22797;&#21033;&#27169;&#22411;&#24102;&#26469;&#30340;&#21152;&#36895;&#25104;&#38271;&#38454;&#27573;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#20570;&#20844;&#20247;&#21495;&#36825;&#20214;&#20107;&#20063;&#26159;&#31526;&#21512;&#22797;&#21033;&#27169;&#22411;&#30340;&#12290;&#25105;&#20204;&#27599;&#20889;&#19968;&#31687;&#20844;&#20247;&#21495;&#25991;&#31456;&#65292;&#20256;&#25773;&#32473;&#35835;&#32773;&#38405;&#35835;&#65292;&#19968;&#37096;&#20998;&#20154;&#20998;&#20139;&#20986;&#21435;&#65292;&#23601;&#24102;&#26469;&#26356;&#22810;&#30340;&#38405;&#35835;&#37327;&#12290;&#36825;&#20854;&#20013;&#30340;&#20851;&#38190;&#22312;&#20110;&#8220;&#20998;&#20139;&#8221;&#36825;&#20010;&#34892;&#20026;&#65292;&#32780;&#36825;&#20010;&#34892;&#20026;&#20135;&#29983;&#30340;&#26681;&#26412;&#26159;&#20844;&#20247;&#21495;&#25991;&#31456;&#30340;&#36136;&#37327;&#36275;&#22815;&#22909;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#30495;&#27491;&#35201;&#20570;&#30340;&#20107;&#23601;&#26159;&#25226;&#25991;&#31456;&#30340;&#36136;&#37327;&#20570;&#22909;&#12290;</P>
<P>&#36825;&#20010;&#27169;&#22411;&#30340;&#21033;&#29575;&#23601;&#26159;&#26377;&#22810;&#23569;&#20154;&#21463;&#21040;&#39640;&#36136;&#37327;&#25991;&#31456;&#30340;&#24433;&#21709;&#24895;&#24847;&#21435;&#20998;&#20139;&#20256;&#25773;&#36825;&#20010;&#20844;&#20247;&#21495;&#65292;&#25191;&#34892;&#27425;&#25968;&#20415;&#26159;&#20844;&#20247;&#21495;&#25991;&#31456;&#30340;&#25512;&#36865;&#27425;&#25968;&#12290;</P>
<P>&#20294;&#22797;&#21033;&#25928;&#24212;&#22312;&#21069;&#26399;&#30340;&#26102;&#20505;&#26159;&#24456;&#19981;&#26126;&#26174;&#30340;&#65292;&#25152;&#20197;&#21018;&#24320;&#22987;&#65292;&#24456;&#21487;&#33021;&#20320;&#33457;&#24456;&#22810;&#31934;&#21147;&#20889;&#30340;&#25991;&#31456;&#21644;&#21035;&#20154;&#38543;&#38543;&#20415;&#20415;&#20889;&#20986;&#26469;&#30340;&#25991;&#31456;&#65292;&#38405;&#35835;&#37327;&#27809;&#26377;&#22826;&#22823;&#21306;&#21035;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#24456;&#22810;&#20154;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#21487;&#33021;&#23601;&#25918;&#24323;&#20102;&#12290;&#32780;&#19968;&#30452;&#21457;&#24067;&#39640;&#36136;&#37327;&#25991;&#31456;&#30340;&#20154;&#22362;&#25345;&#19979;&#21435;&#21518;&#65292;&#36831;&#26089;&#20250;&#31561;&#21040;&#20020;&#30028;&#28857;&#65292;&#27604;&#22914;&#26576;&#20010;&#22823;V&#30340;&#36716;&#21457;&#25512;&#33616;&#65292;&#23454;&#29616;&#36328;&#36234;&#24335;&#21457;&#23637;&#12290;</P>
<P>&#25110;&#35768;&#26377;&#20154;&#20250;&#36136;&#30097;&#65306;&#8220;&#25105;&#20250;&#19981;&#20250;&#19968;&#30452;&#22362;&#25345;&#20889;&#65292;&#20294;&#26159;&#22987;&#32456;&#31561;&#19981;&#21040;&#22823;V&#25512;&#33616;&#36825;&#26679;&#30340;&#20020;&#30028;&#28857;&#65311;&#8221;&#25105;&#30340;&#31572;&#26696;&#26159;&#65306;&#21482;&#35201;&#22362;&#25345;&#25552;&#39640;&#21033;&#29575;&#65288;&#20889;&#39640;&#36136;&#37327;&#25991;&#31456;&#65289;&#21644;&#25191;&#34892;&#27425;&#25968;&#65288;&#21457;&#24067;&#25968;&#37327;&#65289;&#65292;&#37027;&#20040;&#19968;&#23450;&#20250;&#26377;&#36798;&#21040;&#20020;&#30028;&#28857;&#65288;&#22823;V&#25512;&#33616;&#65289;&#30340;&#26102;&#20505;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#20320;&#25152;&#35302;&#30896;&#30340;&#19990;&#30028;&#27604;&#20320;&#24819;&#35937;&#30340;&#26356;&#24191;&#38420;&#12290;</P>
<P>&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#35201;&#24341;&#20837;&#21478;&#19968;&#20010;&#29702;&#35770;&#8212;&#8212;&#20845;&#24230;&#20998;&#38548;&#29702;&#35770;&#12290;&#36890;&#20439;&#26469;&#35828;&#23601;&#26159;&#65306;&#19968;&#20010;&#20154;&#24819;&#35748;&#35782;&#19990;&#30028;&#19978;&#20219;&#20309;&#19968;&#20010;&#20154;&#65292;&#32943;&#23450;&#21487;&#20197;&#36890;&#36807;6&#20010;&#20154;&#35748;&#35782;&#21040;&#20182;&#12290;</P>
<P>20&#19990;&#32426;60&#24180;&#20195;&#65292;&#21704;&#20315;&#22823;&#23398;&#30340;&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;&#31859;&#23572;&#26684;&#20848;&#22982;&#65288;Stanley Milgram&#65289;&#35774;&#35745;&#20102;&#19968;&#20010;&#36830;&#38145;&#20449;&#20214;&#23454;&#39564;&#12290;&#20182;&#23558;&#19968;&#22871;&#36830;&#38145;&#20449;&#20214;&#38543;&#26426;&#21457;&#36865;&#32473;&#23621;&#20303;&#22312;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#22885;&#39532;&#21704;&#30340;160&#20010;&#20154;&#65292;&#20449;&#20013;&#25918;&#20102;&#19968;&#20010;&#27874;&#22763;&#39039;&#32929;&#31080;&#32463;&#32426;&#20154;&#30340;&#21517;&#23383;&#65292;&#20449;&#20013;&#35201;&#27714;&#27599;&#20010;&#25910;&#20449;&#20154;&#23558;&#36825;&#22871;&#20449;&#23492;&#32473;&#33258;&#24049;&#35748;&#20026;&#27604;&#36739;&#25509;&#36817;&#37027;&#20010;&#32929;&#31080;&#32463;&#32426;&#20154;&#30340;&#26379;&#21451;&#65292;&#26379;&#21451;&#25910;&#20449;&#21518;&#20063;&#19968;&#26679;&#29031;&#27492;&#21150;&#29702;&#12290;&#26368;&#32456;&#65292;&#22823;&#37096;&#20998;&#20449;&#22312;&#32463;&#36807;&#20116;&#20845;&#20010;&#27493;&#39588;&#21518;&#37117;&#25269;&#36798;&#20102;&#35813;&#32929;&#31080;&#32463;&#32426;&#20154;&#22788;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#21602;&#65311;&#20854;&#23454;&#31572;&#26696;&#24456;&#31616;&#21333;&#12290;&#19968;&#20010;&#20154;&#24179;&#22343;&#26377;150&#20010;&#26379;&#21451;&#65288;&#19968;&#24230;&#20154;&#33033;&#65289;&#65292;&#32780;&#20320;&#30340;&#27599;&#20010;&#26379;&#21451;&#20063;&#21508;&#26377;150&#20010;&#26379;&#21451;&#65288;&#20108;&#24230;&#20154;&#33033;&#65289;&#8230;&#8230;&#20197;&#27492;&#31867;&#25512;&#65292;&#20320;&#30340;&#20845;&#24230;&#20154;&#33033;&#25317;&#26377;150&#30340;6&#27425;&#26041;&#30340;&#20154;&#33033;&#12290;&#32780;150<SPAN class=sbiao>6</SPAN>= 113906&#20159;&#65292;&#36825;&#20010;&#25968;&#23383;&#26159;&#30446;&#21069;&#22320;&#29699;&#20154;&#25968;&#30340;1600&#22810;&#20493;&#12290;&#25152;&#20197;&#65292;&#29702;&#35770;&#19978;&#65292;&#21040;&#20320;&#30340;6&#24230;&#20154;&#33033;&#30340;&#26102;&#20505;&#65292;&#24050;&#32463;&#21487;&#20197;&#35206;&#30422;&#25972;&#20010;&#22320;&#29699;&#20102;&#12290;</P>
<P>&#20294;&#24212;&#29992;&#20845;&#24230;&#20154;&#33033;&#30340;&#20851;&#38190;&#26159;&#65292;&#35753;&#20320;&#30340;&#20449;&#24687;&#20256;&#36882;&#21040;&#19979;&#19968;&#24230;&#20154;&#33033;&#37027;&#37324;&#12290;&#22240;&#27492;&#65292;&#20320;&#24517;&#39035;&#36890;&#36807;&#19981;&#26029;&#25552;&#20379;&#39640;&#36136;&#37327;&#30340;&#25991;&#31456;&#65292;&#35753;&#20154;&#20204;&#25226;&#25991;&#31456;&#22312;&#19968;&#24230;&#20154;&#33033;&#12289;&#20108;&#24230;&#20154;&#33033;&#12289;&#19977;&#24230;&#20154;&#33033;&#8230;&#8230;&#37324;&#38754;&#36880;&#28176;&#28183;&#36879;&#12290;&#20854;&#23454;&#21040;&#22235;&#24230;&#20154;&#33033;&#30340;&#26102;&#20505;&#65292;&#20320;&#24050;&#32463;&#23436;&#20840;&#19981;&#30693;&#36947;&#36825;&#20010;&#23618;&#32423;&#30340;&#20154;&#26159;&#20160;&#20040;&#26679;&#30340;&#65292;&#26377;&#20160;&#20040;&#33021;&#37327;&#20102;&#12290;&#24456;&#21487;&#33021;&#20320;&#30340;&#19968;&#31687;&#25991;&#31456;&#34987;&#26576;&#20010;&#26126;&#26143;&#25512;&#33616;&#20102;&#65292;&#28982;&#21518;&#20320;&#30340;&#20449;&#24687;&#23601;&#24471;&#21040;&#20102;&#22823;&#35268;&#27169;&#30340;&#20256;&#25773;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#24685;&#21916;&#20320;&#65292;&#35302;&#21457;&#20102;&#20020;&#30028;&#28857;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#21487;&#33021;&#19968;&#20010;&#20154;&#27599;&#22825;&#20570;&#19968;&#20214;&#30475;&#20284;&#19981;&#36215;&#30524;&#30340;&#20107;&#65292;&#24573;&#28982;&#26377;&#19968;&#22825;&#21364;&#22240;&#20026;&#19968;&#20010;&#22865;&#26426;&#29190;&#32418;&#12290;&#27604;&#22914;&#26368;&#36817;&#36805;&#36895;&#36479;&#32418;&#30340;&#8220;Papi&#37233;&#8221;&#12290;&#25105;&#20204;&#21487;&#33021;&#20250;&#24863;&#21497;&#8220;&#36825;&#20010;&#20154;&#36816;&#27668;&#30495;&#22909;&#8221;&#12290;&#22312;&#25105;&#30475;&#26469;&#20854;&#23454;&#36825;&#26159;&#24517;&#28982;&#21457;&#29983;&#30340;&#8220;&#40657;&#22825;&#40517;&#20107;&#20214;&#8221;&#12290;Papi&#37233;&#22312;&#29190;&#32418;&#21069;&#26159;&#20013;&#22830;&#25103;&#21095;&#23398;&#38498;&#23548;&#28436;&#31995;&#30340;&#23398;&#29983;&#65292;&#27492;&#21069;&#24050;&#32463;&#19981;&#26029;&#22312;&#24494;&#21338;&#19978;&#21457;&#24067;&#20102;&#24456;&#22810;Gif&#22270;&#65288;&#19968;&#31181;&#22270;&#20687;&#25991;&#20214;&#26684;&#24335;&#65289;&#21644;&#27573;&#23376;&#21019;&#20316;&#65292;&#32780;&#19988;&#20063;&#21457;&#24067;&#20102;&#24456;&#22810;&#30701;&#35270;&#39057;&#20316;&#21697;&#65292;&#36825;&#20123;&#21069;&#26399;&#30475;&#19981;&#21040;&#30340;&#31215;&#32047;&#65292;&#21453;&#32780;&#26159;&#36935;&#21040;&#40657;&#22825;&#40517;&#30340;&#20851;&#38190;&#12290;&#36816;&#27668;&#21482;&#33021;&#24038;&#21491;&#40657;&#22825;&#40517;&#20107;&#20214;&#30340;&#36831;&#26089;&#65292;&#21364;&#19981;&#33021;&#24038;&#21491;&#23427;&#26159;&#21542;&#21457;&#29983;&#12290;</P>
<H3>&#29992;&#22797;&#21033;&#30340;&#24605;&#36335;&#24605;&#32771;&#29983;&#27963;</H3>
<P>&#21516;&#26679;&#65292;&#20154;&#33033;&#20063;&#26159;&#19968;&#20010;&#22797;&#21033;&#27169;&#22411;&#12290;&#19968;&#20010;&#20154;&#35748;&#35782;&#30340;&#26379;&#21451;&#22810;&#65292;&#23601;&#20250;&#26377;&#20154;&#24895;&#24847;&#23558;&#20320;&#25512;&#33616;&#32473;&#26356;&#22810;&#26379;&#21451;&#65292;&#37027;&#20040;&#20320;&#23601;&#33021;&#35748;&#35782;&#26356;&#22810;&#30340;&#20154;&#65307;&#32780;&#22240;&#20026;&#20320;&#35748;&#35782;&#20102;&#24456;&#22810;&#30340;&#20154;&#65292;&#20250;&#21560;&#24341;&#26469;&#26356;&#22810;&#30340;&#20154;&#24819;&#35201;&#35748;&#35782;&#20320;&#12290;</P>
<P>&#26377;&#20123;&#20154;&#19968;&#24515;&#24819;&#35201;&#25299;&#23637;&#20154;&#33033;&#65292;&#20182;&#20204;&#37319;&#21462;&#30340;&#26041;&#24335;&#24448;&#24448;&#26159;&#21442;&#21152;&#21508;&#31181;&#27963;&#21160;&#12289;&#27801;&#40857;&#65292;&#22235;&#22788;&#21457;&#21517;&#29255;&#12290;&#20294;&#26159;&#65292;&#20854;&#23454;&#36825;&#26159;&#19968;&#31181;&#25928;&#29575;&#26497;&#20854;&#20302;&#19979;&#30340;&#20570;&#27861;&#12290;&#22240;&#20026;&#25299;&#23637;&#20154;&#33033;&#30340;&#20851;&#38190;&#21033;&#29575;&#19981;&#26159;&#21457;&#26356;&#22810;&#21517;&#29255;&#65292;&#32780;&#26159;&#35753;&#33258;&#24049;&#21464;&#24471;&#26377;&#20215;&#20540;&#65292;&#35753;&#20154;&#20204;&#24895;&#24847;&#25226;&#20320;&#25512;&#33616;&#32473;&#21035;&#20154;&#12290;&#25152;&#20197;&#25299;&#23637;&#20154;&#33033;&#30340;&#20851;&#38190;&#65292;&#39318;&#20808;&#26159;&#19981;&#26029;&#22320;&#25552;&#21319;&#33258;&#24049;&#30340;&#20215;&#20540;&#65292;&#35753;&#33258;&#24049;&#21464;&#24471;&#23545;&#20182;&#20154;&#26377;&#24110;&#21161;&#65307;&#20854;&#27425;&#65292;&#25165;&#26159;&#35753;&#21035;&#20154;&#30693;&#36947;&#33258;&#24049;&#30340;&#20215;&#20540;&#12290;</P>
<P>&#20570;&#20844;&#20247;&#21495;&#12289;&#20154;&#33033;&#12289;&#25237;&#36164;&#65292;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#23427;&#20204;&#32972;&#21518;&#37117;&#26159;&#22797;&#21033;&#27169;&#22411;&#12290;&#36825;&#20010;&#19990;&#30028;&#30340;&#22522;&#26412;&#36816;&#20316;&#35268;&#24459;&#20043;&#19968;&#23601;&#26159;&#22797;&#21033;&#27169;&#22411;&#12290;</P>
<P>&#35828;&#21040;&#36825;&#37324;&#65292;&#25105;&#24819;&#20877;&#35828;&#35828;&#21069;&#25991;&#25552;&#21040;&#30340;&#29992;&#22797;&#21033;&#27169;&#22411;&#21435;&#25237;&#36164;&#30340;&#20107;&#24773;&#12290;&#20854;&#23454;&#23545;&#20110;&#27809;&#26377;&#22826;&#22810;&#38065;&#30340;&#24180;&#36731;&#20154;&#32780;&#35328;&#65292;&#30495;&#27491;&#26377;&#22797;&#21033;&#25928;&#24212;&#30340;&#19981;&#26159;&#24180;&#21270;10%&#30340;&#25910;&#30410;&#65292;&#22240;&#20026;&#22312;&#36215;&#27493;&#26399;&#65292;&#20320;&#30340;&#25237;&#36164;&#21033;&#29575;&#20854;&#23454;&#21487;&#20197;&#38750;&#24120;&#39640;&#12290;&#20320;&#25226;1&#19975;&#20803;&#38065;&#25237;&#20837;&#20010;&#20154;&#30340;&#23398;&#20064;&#12289;&#33258;&#25105;&#25104;&#38271;&#12289;&#33021;&#21147;&#25552;&#21319;&#31561;&#26041;&#38754;&#65292;&#24102;&#26469;&#30340;&#24180;&#21270;&#25910;&#30410;&#21487;&#33021;&#26159;5000%&#65307;&#32780;&#20080;&#24180;&#21270;10%&#30340;&#29702;&#36130;&#20135;&#21697;&#65292;&#19968;&#24180;&#20063;&#19981;&#36807;1000&#20803;&#12290;</P>
<P>&#36825;&#20010;&#36134;&#19981;&#22909;&#31639;&#21527;&#65311;&#20160;&#20040;&#26102;&#20505;&#20320;&#25165;&#24212;&#35813;&#25226;&#38065;&#25237;&#36164;&#21040;&#29702;&#36130;&#20135;&#21697;&#19978;&#21602;&#65311;&#24403;&#20320;&#30340;&#25910;&#20837;&#25187;&#38500;&#29983;&#27963;&#25104;&#26412;&#21644;&#33258;&#25105;&#25104;&#38271;&#20043;&#22806;&#65292;&#36824;&#26377;&#38386;&#32622;&#36164;&#37329;&#30340;&#26102;&#20505;&#12290;&#36825;&#20123;&#38065;&#65292;&#25165;&#26159;&#24212;&#35813;&#25343;&#21435;&#29702;&#36130;&#25237;&#36164;&#30340;&#12290;&#36825;&#25165;&#26159;&#30495;&#27491;&#22320;&#29702;&#35299;&#20102;&#22797;&#21033;&#27169;&#22411;&#12290;