<span id="filepos0000639418"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#25919;&#24220;&#24590;&#26679;&#24341;&#36215;&#32463;&#27982;&#21608;&#26399;</b> </font> </p><p align="justify" height="2em" width="2em">&#25919;&#24220;&#24178;&#39044;&#22914;&#20309;&#36896;&#25104;&#20154;&#20204;&#29087;&#24713;&#30340;&#12289;&#22823;&#36215;&#22823;&#33853;&#30340;&#32463;&#27982;&#21608;&#26399;&#65311;&#20026;&#20102;&#24324;&#26126;&#30333;&#65292;&#39318;&#20808;&#35753;&#25105;&#20204;&#22238;&#39038;&#22312;&#32431;&#31929;&#30340;&#24066;&#22330;&#32463;&#27982;&#20013;&#65292;&#24403;&#28040;&#36153;&#32773;&#20915;&#23450;&#22686;&#21152;&#20648;&#33988;&#26102;&#21457;&#29983;&#30340;&#24773;&#24418;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#30001;&#24066;&#22330;&#25512;&#21160;&#30340;&#12289;&#21487;&#25345;&#32493;&#30340;&#32463;&#27982;&#22686;&#38271;</b> </font> </p><p align="justify" height="2em" width="2em">&#25105;&#20204;&#22312;&#31532;4&#35838;&#35762;&#36848;&#20102;&#21487;&#24604;&#30340;&#40065;&#28392;&#23385;&#183;&#20811;&#40065;&#32034;&#30340;&#25925;&#20107;&#65292;&#20182;&#29420;&#33258;&#19968;&#20154;&#29983;&#27963;&#22312;&#28909;&#24102;&#23707;&#23679;&#19978;&#65292;&#24590;&#26679;&#36890;&#36807;&#33258;&#24459;&#21644;&#36828;&#35265;&#26469;&#25552;&#39640;&#29983;&#27963;&#27700;&#24179;&#12290;&#20811;&#40065;&#32034;&#36890;&#36807;&#20648;&#33988;&#65288;&#32780;&#19981;&#26159;&#28040;&#36153;&#25481;&#65289;&#19968;&#20123;&#27599;&#22825;&#29992;&#21452;&#25163;&#25910;&#38598;&#26469;&#30340;&#26928;&#23376;&#65292;&#24314;&#31435;&#36215;&#20648;&#22791;&#65292;&#35753;&#20182;&#26368;&#32456;&#33021;&#22815;&#25237;&#20837;&#26102;&#38388;&#21644;&#23707;&#19978;&#30340;&#20854;&#20182;&#36164;&#28304;&#26469;&#21046;&#20316;&#36164;&#26412;&#21697;&#65292;&#27604;&#22914;&#19968;&#26681;&#38271;&#26438;&#23376;&#12290;&#22312;&#26438;&#23376;&#21644;&#20854;&#20182;&#36164;&#26412;&#21697;&#30340;&#24110;&#21161;&#19979;&#65292;&#20811;&#40065;&#32034;&#30340;&#21171;&#21160;&#33021;&#21147;&#23558;&#22823;&#22823;&#22686;&#24378;&#12290;&#27604;&#36215;&#21018;&#21040;&#23707;&#19978;&#26102;&#65292;&#26410;&#26469;&#20182;&#33021;&#20139;&#21463;&#26356;&#22810;&#30340;&#26928;&#23376;&#12289;&#40060;&#12289;&#20303;&#25151;&#12289;&#20241;&#38386;&#31561;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#31532;10&#35838;&#65292;&#25105;&#20204;&#25226;&#20811;&#40065;&#32034;&#19990;&#30028;&#30340;&#36825;&#20123;&#22522;&#26412;&#30693;&#35782;&#24212;&#29992;&#20110;&#29616;&#20195;&#24066;&#22330;&#32463;&#27982;&#12290;&#24066;&#22330;&#32463;&#27982;&#20013;&#30340;&#20154;&#20204;&#20063;&#21487;&#20197;&#20943;&#23569;&#24403;&#21069;&#30340;&#28040;&#36153;&#65292;&#24182;&#29992;&#20110;&#20648;&#33988;&#21644;&#25237;&#36164;&#65292;&#26410;&#26469;&#20182;&#20204;&#23558;&#33021;&#27704;&#20037;&#20139;&#26377;&#26356;&#39640;&#30340;&#29983;&#27963;&#27700;&#24179;&#12290;</p><p align="justify" height="1em" width="2em">&#22238;&#24518;&#19968;&#19979;&#21033;&#29575;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#21457;&#25381;&#30340;&#20316;&#29992;&#65306;&#24403;&#32463;&#27982;&#20307;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#20915;&#23450;&#21066;&#20943;&#24403;&#21069;&#24320;&#25903;&#65292;&#20197;&#20415;&#20026;&#36864;&#20241;&#20316;&#20934;&#22791;&#65288;&#25110;&#20026;&#21518;&#20195;&#30041;&#19979;&#26356;&#22810;&#30340;&#36951;&#20135;&#65289;&#26102;&#65292;&#20182;&#20204;&#30340;&#20915;&#23450;&#23548;&#33268;&#21033;&#29575;&#38477;&#20302;&#12290;<sup><span id="filepos0000641003"></span> <small> <a href="text00002.html#filepos0000664913"> <font size="2">[3]</font> </a> </small> </sup> &#20302;&#21033;&#29575;&#21521;&#20225;&#19994;&#23478;&#25552;&#20379;&#20102;&#19968;&#20010;&#20449;&#21495;&#65292;&#20419;&#20351;&#20182;&#20204;&#26356;&#22810;&#22320;&#20511;&#36151;&#20197;&#25237;&#36164;&#20110;&#29983;&#20135;&#21608;&#26399;&#38271;&#30340;&#39033;&#30446;&#12290;&#36825;&#26159;&#22240;&#20026;&#23545;&#20110;&#19968;&#20010;&#32473;&#23450;&#30340;&#25237;&#36164;&#39033;&#30446;&#65292;&#22312;&#21487;&#20197;&#38144;&#21806;&#21046;&#25104;&#21697;&#8220;&#21462;&#20986;&#8221;&#38065;&#20043;&#21069;&#65292;&#20808;&#26377;&#19968;&#23450;&#30340;&#24180;&#38480;&#35201;&#8220;&#25237;&#20837;&#8221;&#38065;&#12290;&#22914;&#26524;&#29992;&#19981;&#21516;&#30340;&#21033;&#29575;&#26469;&#35780;&#20272;&#24320;&#25903;&#21644;&#24635;&#25910;&#20837;&#30340;&#26102;&#26426;&#65292;&#23558;&#20250;&#23548;&#33268;&#19981;&#21516;&#30340;&#30408;&#21033;&#29366;&#20917;&#12290;&#21487;&#20197;&#35828;&#65292;&#38543;&#30528;&#24066;&#22330;&#21033;&#29575;&#30340;&#19979;&#38477;&#65292;&#23545;&#38271;&#26399;&#39033;&#30446;&#30340;&#24809;&#32602;&#36234;&#26469;&#36234;&#23569;&#65292;&#20026;&#20225;&#19994;&#23478;&#20204;&#38599;&#29992;&#24037;&#20154;&#12289;&#36141;&#20080;&#21407;&#26448;&#26009;&#12289;&#24320;&#21457;&#39033;&#30446;&#25171;&#24320;&#32511;&#28783;&#12290;</p><p align="justify" height="1em" width="2em">&#35201;&#35760;&#20303;&#30340;&#20851;&#38190;&#26159;&#65292;&#22312;&#19968;&#20010;&#21487;&#25345;&#32493;&#30340;&#12289;&#30001;&#24066;&#22330;&#25512;&#21160;&#30340;&#32463;&#27982;&#25193;&#24352;&#26399;&#37324;&#65292;&#21033;&#29575;&#30340;&#19979;&#38477;&#26159;&#22240;&#20026;&#20154;&#20204;&#27491;&#22312;&#20943;&#23569;&#28040;&#36153;&#12289;&#22686;&#21152;&#20648;&#33988;&#12290;&#25237;&#20837;&#26032;&#39033;&#30446;&#30340;&#39069;&#22806;&#36164;&#28304;&#26469;&#33258;&#37027;&#20123;&#38144;&#21806;&#19979;&#36300;&#30340;&#37096;&#38376;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#28040;&#36153;&#32773;&#20026;&#20102;&#27599;&#26376;&#22810;&#23384;&#20123;&#38065;&#36827;&#20648;&#33988;&#36134;&#25143;&#65292;&#22240;&#32780;&#20943;&#23569;&#22806;&#20986;&#23601;&#39184;&#21644;&#36141;&#20080;DVD&#30340;&#24320;&#38144;&#65292;&#37027;&#20040;&#39184;&#21381;&#23558;&#19981;&#24471;&#19981;&#35009;&#20943;&#26381;&#21153;&#21592;&#65292;&#19968;&#20123;&#29983;&#20135;DVD&#30340;&#24037;&#21378;&#21017;&#26377;&#21487;&#33021;&#34987;&#36843;&#20851;&#38376;&#12290;&#25509;&#30528;&#65292;&#8220;&#37322;&#25918;&#8221;&#20986;&#26469;&#30340;&#24037;&#20154;&#21644;&#20854;&#20182;&#36164;&#28304;&#21487;&#20197;&#34987;&#32435;&#20837;&#37027;&#20123;&#22240;&#20302;&#21033;&#29575;&#32780;&#25193;&#24352;&#30340;&#34892;&#19994;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#21487;&#25345;&#32493;&#30340;&#12289;&#30001;&#24066;&#22330;&#25512;&#21160;&#30340;&#32463;&#27982;&#25193;&#24352;&#20013;&#65292;&#30495;&#27491;&#21457;&#29983;&#30340;&#24773;&#20917;&#26159;&#65292;&#29983;&#20135;&#24403;&#21069;&#28040;&#36153;&#21697;&#30340;&#24037;&#20154;&#21644;&#20854;&#20182;&#36164;&#28304;&#34987;&#37325;&#26032;&#37096;&#32626;&#21040;&#36164;&#26412;&#21697;&#29983;&#20135;&#20013;&#21435;&#12290;&#29992;&#20811;&#40065;&#32034;&#26469;&#20316;&#31867;&#27604;&#65292;&#30456;&#24403;&#20110;&#20182;&#33150;&#20986;&#19968;&#20123;&#37319;&#25688;&#26928;&#23376;&#30340;&#21171;&#21160;&#26102;&#38388;&#65292;&#29992;&#20110;&#21046;&#20316;&#26438;&#23376;&#12290;&#24403;&#28982;&#65292;&#36825;&#20004;&#20010;&#29992;&#36884;&#30340;&#26368;&#32456;&#30446;&#26631;&#37117;&#26159;&#35201;&#20139;&#21463;&#26356;&#22810;&#30340;&#28040;&#36153;&#21697;&#12290;&#20294;&#26159;&#65292;&#22240;&#20026;&#31232;&#32570;&#65292;&#30701;&#26399;&#20869;&#24517;&#39035;&#22312;&#20004;&#32773;&#38388;&#20316;&#21462;&#33293;&#65306;&#19968;&#23450;&#35201;&#20943;&#23569;&#24403;&#21069;&#30340;&#28040;&#36153;&#65292;&#25165;&#33021;&#36164;&#21161;&#36164;&#26412;&#21697;&#30340;&#29983;&#20135;&#12290;&#26368;&#32456;&#36825;&#31181;&#33410;&#32422;&#23558;&#24102;&#26469;&#36229;&#39069;&#30340;&#22238;&#25253;&#12290;&#37325;&#35201;&#30340;&#26159;&#35201;&#35760;&#20303;&#65292;&#21487;&#25345;&#32493;&#30340;&#32321;&#33635;&#21644;&#32463;&#27982;&#22686;&#38271;&#35201;&#20381;&#38752;&#32426;&#24459;&#21644;&#32784;&#24515;&#12290;&#22914;&#26524;&#32570;&#23569;&#20102;&#26032;&#30340;&#25216;&#26415;&#21457;&#26126;&#65292;&#25110;&#32773;&#21457;&#29616;&#19981;&#20102;&#26032;&#30340;&#21487;&#21033;&#29992;&#33258;&#28982;&#36164;&#28304;&#65292;&#37027;&#20040;&#27809;&#26377;&#20160;&#20040;&#31070;&#22855;&#30340;&#21150;&#27861;&#33021;&#22815;&#22686;&#21152;&#21171;&#21160;&#29983;&#20135;&#29575;&#65292;&#31435;&#21363;&#24182;&#27704;&#20037;&#22320;&#22686;&#21152;&#27599;&#20010;&#20154;&#30340;&#28040;&#36153;&#37327;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#19981;&#21487;&#25345;&#32493;&#30340;&#12289;&#30001;&#25919;&#24220;&#25512;&#21160;&#30340;&#32463;&#27982;&#22686;&#38271;</b> </font> </p><p align="justify" height="2em" width="2em">&#29616;&#22312;&#35753;&#25105;&#20204;&#20551;&#35774;&#65292;&#25919;&#24220;&#23448;&#21592;&#27809;&#26377;&#32784;&#24515;&#21435;&#31561;&#24453;&#21487;&#25345;&#32493;&#30340;&#32463;&#27982;&#22686;&#38271;&#65292;&#20182;&#20204;&#24819;&#35201;&#25237;&#36164;&#24102;&#26469;&#30340;&#22909;&#22788;&#65292;&#21364;&#19981;&#24819;&#24525;&#21463;&#20648;&#33988;&#65288;&#21363;&#20943;&#23569;&#28040;&#36153;&#65289;&#30340;&#30171;&#33510;&#12290;&#20026;&#27492;&#65292;&#20013;&#22830;&#38134;&#34892;&#65288;&#32654;&#32852;&#20648;&#65289;&#20154;&#20026;&#21387;&#20302;&#21033;&#29575;&#65292;&#20351;&#20854;&#20302;&#20110;&#33258;&#30001;&#24066;&#22330;&#21407;&#26469;&#30340;&#27700;&#24179;&#12290;&#32654;&#32852;&#20648;&#30340;&#20855;&#20307;&#36816;&#20316;&#26426;&#21046;&#24456;&#22797;&#26434;&#65292;&#20294;&#26159;&#20026;&#20102;&#26041;&#20415;&#25105;&#20204;&#30340;&#35752;&#35770;&#65292;&#20320;&#21487;&#20197;&#31616;&#21333;&#22320;&#24819;&#35937;&#25104;&#36825;&#26679;&#65306;&#23427;&#21360;&#21047;&#20986;&#26032;&#30340;&#30334;&#20803;&#22823;&#38046;&#65292;&#25237;&#20837;&#36151;&#27454;&#24066;&#22330;&#65292;&#24182;&#25552;&#20379;&#20302;&#20110;&#24066;&#22330;&#21033;&#29575;&#30340;&#36151;&#27454;&#12290;&#23454;&#38469;&#19978;&#65292;&#32654;&#32852;&#20648;&#36890;&#36807;&#24320;&#21160;&#21360;&#38046;&#26426;&#65292;&#25226;&#33258;&#24049;&#21464;&#25104;&#20102;&#26032;&#30340;&#21487;&#36151;&#36164;&#37329;&#20379;&#32473;&#32773;&#65292;&#24182;&#20351;&#20379;&#32473;&#26354;&#32447;&#21521;&#21491;&#31227;&#21160;&#65288;&#35265;&#22270;23.1&#65289;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="648" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00055.jpg" width="800"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#22270;23.1&#12288;&#21487;&#36151;&#36164;&#37329;&#24066;&#22330;</b> </font> </p><p align="justify" height="1em" width="2em">&#20174;&#34920;&#38754;&#19978;&#30475;&#65292;&#36825;&#26679;&#36816;&#20316;&#30340;&#32467;&#26524;&#24456;&#20687;&#24066;&#22330;&#25512;&#21160;&#30340;&#25193;&#24352;&#12290;&#20302;&#21033;&#29575;&#20026;&#20225;&#19994;&#23478;&#24320;&#22987;&#38271;&#26399;&#39033;&#30446;&#25171;&#24320;&#32511;&#28783;&#12290;&#20182;&#20204;&#38599;&#29992;&#24037;&#20154;&#21644;&#36141;&#20080;&#21407;&#26448;&#26009;&#65292;&#24182;&#25237;&#20837;&#37027;&#20123;&#32463;&#33829;&#38271;&#26399;&#39033;&#30446;&#30340;&#20225;&#19994;&#12290;&#29992;&#24066;&#22330;&#21407;&#26377;&#30340;&#21033;&#29575;&#27700;&#24179;&#26469;&#34913;&#37327;&#65292;&#36825;&#20123;&#20225;&#19994;&#26412;&#24212;&#20111;&#25439;&#65292;&#20294;&#22312;&#32654;&#32852;&#20648;&#25552;&#20379;&#30340;&#8220;&#24265;&#20215;&#20449;&#36151;&#8221;&#20043;&#19979;&#65292;&#36825;&#31867;&#25237;&#36164;&#29616;&#22312;&#21464;&#24471;&#26377;&#21033;&#21487;&#22270;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#19982;&#24066;&#22330;&#25512;&#21160;&#30340;&#32463;&#27982;&#25193;&#24352;&#19981;&#21516;&#30340;&#26159;&#65292;&#22312;&#25919;&#24220;&#25512;&#21160;&#30340;&#29256;&#26412;&#20013;&#65292;&#28040;&#36153;&#32773;&#27809;&#26377;&#30456;&#24212;&#20943;&#23569;&#22312;&#39184;&#39302;&#12289;DVD&#21644;&#20854;&#20182;&#38646;&#21806;&#34892;&#19994;&#30340;&#28040;&#36153;&#12290;&#30456;&#21453;&#65292;&#38646;&#21806;&#34892;&#19994;&#30340;&#38144;&#21806;&#39069;&#22823;&#22686;&#65292;&#21407;&#22240;&#26159;&#20302;&#21033;&#29575;&#21066;&#24369;&#20102;&#20154;&#20204;&#30340;&#20648;&#33988;&#21160;&#26426;&#65292;&#20351;&#20182;&#20204;&#26356;&#24895;&#24847;&#25226;&#38065;&#33457;&#22312;&#19968;&#26102;&#30340;&#20139;&#20048;&#19978;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#24403;&#21046;&#36896;&#36164;&#26412;&#21697;&#30340;&#20225;&#19994;&#23478;&#30475;&#21040;&#19994;&#21153;&#33976;&#33976;&#26085;&#19978;&#26102;&#65292;&#28040;&#36153;&#21697;&#34892;&#19994;&#20063;&#22312;&#32463;&#21382;&#21516;&#26679;&#30340;&#26223;&#27668;&#12290;&#22240;&#27492;&#65292;&#20284;&#20046;&#27599;&#19968;&#20010;&#37096;&#38376;&#37117;&#22312;&#22686;&#38271;&#12290;&#23427;&#20204;&#31454;&#30456;&#38599;&#29992;&#26032;&#21592;&#24037;&#65292;&#23548;&#33268;&#24037;&#36164;&#27700;&#24179;&#19978;&#28072;&#65292;&#36825;&#36827;&#19968;&#27493;&#21161;&#38271;&#20102;&#31038;&#20250;&#19978;&#26222;&#36941;&#24863;&#35273;&#21040;&#30340;&#32321;&#33635;&#26223;&#35937;&#12290;</p><p align="justify" height="1em" width="2em">&#20294;&#25105;&#20204;&#30693;&#36947;&#65292;&#36825;&#31181;&#24841;&#24742;&#30340;&#24863;&#35273;&#26080;&#30097;&#26159;&#20551;&#35937;&#12290;&#25919;&#24220;&#24182;&#27809;&#26377;&#20316;&#20986;&#20160;&#20040;&#26032;&#30340;&#31185;&#23398;&#21457;&#26126;&#65292;&#20063;&#27809;&#26377;&#30896;&#24039;&#25214;&#21040;&#19968;&#20010;&#26410;&#24320;&#21457;&#30340;&#27833;&#30000;&#65292;&#23427;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#19981;&#36807;&#26159;&#21360;&#21047;&#20102;&#19968;&#20123;&#8220;&#32511;&#33394;&#32440;&#29255;&#8221;&#24182;&#20132;&#32473;&#20102;&#20225;&#19994;&#23478;&#12290;&#36825;&#19968;&#34892;&#21160;&#26412;&#36523;&#24182;&#27809;&#26377;&#25913;&#21464;&#31232;&#32570;&#30340;&#20107;&#23454;&#12290;&#19981;&#22686;&#21152;&#24037;&#20154;&#12289;&#21407;&#26448;&#26009;&#21644;&#35774;&#22791;&#30340;&#25968;&#37327;&#65292;&#21364;&#35201;&#29983;&#20135;&#26356;&#22810;&#30340;&#25302;&#25289;&#26426;&#21644;&#30005;&#35270;&#26426;&#65292;&#36825;&#23545;&#32463;&#27982;&#20307;&#26469;&#35828;&#26159;&#19981;&#29616;&#23454;&#30340;&#12290;&#24403;&#24066;&#22330;&#25512;&#21160;&#32463;&#27982;&#25193;&#24352;&#26102;&#65292;&#28040;&#36153;&#32773;&#19981;&#24471;&#19981;&#20943;&#23569;&#36141;&#20080;&#30005;&#35270;&#26426;&#65288;&#21644;&#20854;&#20182;&#28040;&#36153;&#21697;&#65289;&#25165;&#33021;&#29983;&#20135;&#26356;&#22810;&#30340;&#25302;&#25289;&#26426;&#12290;&#28982;&#32780;&#65292;&#22312;&#25919;&#24220;&#30340;&#25512;&#21160;&#20043;&#19979;&#65292;&#19968;&#24320;&#22987;&#20284;&#20046;&#21487;&#20197;&#40060;&#21644;&#29066;&#25484;&#20860;&#24471;&#12290;&#19968;&#28857;&#37117;&#19981;&#29992;&#31561;&#65292;&#23601;&#21487;&#20197;&#21516;&#26102;&#29983;&#20135;&#26356;&#22810;&#30340;&#36164;&#26412;&#21697;&#21644;&#28040;&#36153;&#21697;&#12290;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p><p align="justify" height="1em" width="2em">&#31572;&#26696;&#26159;&#65306;&#22833;&#30495;&#30340;&#21033;&#29575;&#35823;&#23548;&#20102;&#20225;&#19994;&#23478;&#12290;&#35831;&#35760;&#20303;&#65292;&#20215;&#26684;&#25552;&#20379;&#21327;&#35843;&#32463;&#27982;&#27963;&#21160;&#25152;&#38656;&#35201;&#30340;&#20449;&#21495;&#65292;&#36825;&#26159;&#33258;&#30001;&#24066;&#22330;&#20215;&#26684;&#30340;&#21151;&#33021;&#20043;&#19968;&#12290;&#22823;&#33268;&#19978;&#30475;&#65292;&#25919;&#24220;&#20154;&#20026;&#21387;&#20302;&#20511;&#27454;&#30340;&#20215;&#26684;&#26159;&#22312;&#24858;&#24324;&#25237;&#36164;&#32773;&#65292;&#35753;&#20182;&#20204;&#35823;&#20197;&#20026;&#20648;&#33988;&#27604;&#23454;&#38469;&#25968;&#37327;&#22810;&#12290;&#22240;&#27492;&#65292;&#19968;&#20010;&#32463;&#27982;&#37096;&#38376;&#30340;&#20225;&#19994;&#23478;&#22312;&#20351;&#29992;&#36164;&#28304;&#26102;&#65292;&#26080;&#27861;&#19982;&#20854;&#20182;&#37096;&#38376;&#20225;&#19994;&#23478;&#30340;&#35745;&#21010;&#30456;&#34900;&#25509;&#65292;&#27809;&#26377;&#19968;&#20010;&#20225;&#19994;&#23478;&#30340;&#25237;&#36164;&#35745;&#21010;&#33021;&#31526;&#21512;&#28040;&#36153;&#32773;&#30340;&#34218;&#27700;&#24320;&#25903;&#35745;&#21010;&#12290;</p><p align="justify" height="1em" width="2em">&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#22914;&#27492;&#20081;&#19971;&#20843;&#31967;&#12289;&#33073;&#31163;&#29616;&#23454;&#30340;&#29366;&#20917;&#20250;&#31435;&#21363;&#26174;&#38706;&#20986;&#26469;&#12290;&#27605;&#31455;&#65292;&#22914;&#26524;&#32654;&#22269;&#33322;&#31354;&#33322;&#22825;&#23616;&#29992;&#38169;&#35823;&#30340;&#29289;&#29702;&#25110;&#24037;&#31243;&#8220;&#23450;&#29702;&#8221;&#26469;&#24314;&#36896;&#28779;&#31661;&#65292;&#37027;&#20040;&#20182;&#20204;&#24456;&#24555;&#20250;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#38169;&#35823;&#12290;&#20294;&#26159;&#65292;&#23545;&#20110;&#25919;&#24220;&#24341;&#36215;&#30340;&#34394;&#20551;&#32321;&#33635;&#65292;&#26377;&#26102;&#35201;&#21040;&#25968;&#24180;&#20043;&#21518;&#30495;&#30456;&#25165;&#20250;&#26174;&#38706;&#20986;&#26469;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36164;&#26412;&#28040;&#32791;</b> &#35753;&#24310;&#36831;&#21453;&#24212;&#25104;&#20026;&#21487;&#33021;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#33267;&#23569;&#22312;&#30701;&#26102;&#38388;&#20869;&#65292;&#32463;&#27982;&#20307;&#26377;&#21487;&#33021;&#31361;&#28982;&#33021;&#22815;&#21516;&#26102;&#29983;&#20135;&#26356;&#22810;&#30340;&#36164;&#26412;&#21697;&#65288;&#25302;&#25289;&#26426;&#12289;&#38075;&#24202;&#12289;&#26408;&#26009;&#65289;&#19982;&#26356;&#22810;&#30340;&#28040;&#36153;&#21697;&#65288;&#30005;&#35270;&#26426;&#12289;iPod&#12289;&#33258;&#34892;&#36710;&#65289;&#12290;<sup><span id="filepos0000647010"></span> <small> <a href="text00002.html#filepos0000665114"> <font size="2">[4]</font> </a> </small> </sup> &#22914;&#26524;&#20225;&#19994;&#23478;&#24573;&#30053;&#29616;&#26377;&#36164;&#26412;&#23384;&#37327;&#30340;&#25439;&#32791;&#65292;&#21487;&#20197;&#26242;&#26102;&#19981;&#22312;&#36164;&#26412;&#21697;&#21644;&#28040;&#36153;&#21697;&#20043;&#38388;&#20316;&#20986;&#21462;&#33293;&#12290;</p><p align="justify" height="1em" width="2em">&#19981;&#31649;&#26159;&#29983;&#20135;&#28040;&#36153;&#21697;&#36824;&#26159;&#29983;&#20135;&#36164;&#26412;&#21697;&#65292;&#20225;&#19994;&#23478;&#37117;&#24517;&#39035;&#20351;&#29992;&#29616;&#26377;&#30340;&#24037;&#20855;&#21644;&#35774;&#22791;&#12290;&#26085;&#24120;&#20351;&#29992;&#20250;&#23548;&#33268;&#25240;&#26087;&#8212;&#8212;&#24037;&#20855;&#21644;&#35774;&#22791;&#30340;&#30952;&#25439;&#12290;&#23613;&#31649;&#40065;&#28392;&#23385;&#183;&#20811;&#40065;&#32034;&#26368;&#21021;&#30340;&#20648;&#33988;&#21644;&#25237;&#36164;&#24050;&#35265;&#25104;&#25928;&#65292;&#20294;&#20182;&#20173;&#24517;&#39035;&#23450;&#26399;&#32500;&#20462;&#26438;&#23376;&#65292;&#25110;&#32773;&#36880;&#27493;&#21046;&#20316;&#19968;&#20010;&#26032;&#26438;&#23376;&#65292;&#20197;&#22791;&#26087;&#26438;&#23376;&#29992;&#28866;&#20043;&#21518;&#26367;&#25442;&#12290;&#29616;&#20195;&#24066;&#22330;&#32463;&#27982;&#20063;&#21516;&#26679;&#22914;&#27492;&#12290;&#20165;&#20165;&#20026;&#20102;&#32500;&#25345;&#29616;&#26377;&#29983;&#27963;&#27700;&#24179;&#65292;&#27599;&#24180;&#24517;&#39035;&#35201;&#26377;&#19968;&#20123;&#20135;&#37327;&#29992;&#20110;&#26367;&#25442;&#24403;&#24180;&#29983;&#20135;&#28040;&#32791;&#25481;&#30340;&#36164;&#26412;&#21697;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20160;&#20040;&#25919;&#24220;&#25512;&#21160;&#30340;&#34394;&#20551;&#32463;&#27982;&#25193;&#24352;&#21644;&#32321;&#33635;&#26159;&#26377;&#21487;&#33021;&#30340;&#65311;&#29616;&#22312;&#20320;&#24212;&#35813;&#26377;&#20102;&#19968;&#20010;&#22823;&#27010;&#30340;&#20102;&#35299;&#65288;&#21360;&#21047;&#26032;&#36135;&#24065;&#24182;&#23558;&#20854;&#27880;&#20837;&#37329;&#34701;&#24066;&#22330;&#25152;&#23548;&#33268;&#30340;&#65289;&#12290;&#34394;&#20551;&#20215;&#26684;&#20250;&#35823;&#23548;&#20225;&#19994;&#23478;&#65292;&#35753;&#20182;&#20204;&#22312;&#19981;&#30693;&#24773;&#30340;&#24773;&#20917;&#19979;&#65292;&#24320;&#22987;&#36827;&#34892;&#27809;&#26377;&#36275;&#22815;&#30495;&#23454;&#20648;&#33988;&#25903;&#25345;&#30340;&#38271;&#26399;&#25237;&#36164;&#39033;&#30446;&#12290;&#24182;&#19981;&#26159;&#25237;&#20837;&#36275;&#22815;&#30340;&#36164;&#28304;&#8220;&#32789;&#31181;&#8221;&#20197;&#32500;&#25345;&#29616;&#26377;&#30340;&#32463;&#27982;&#32467;&#26500;&#65292;&#32780;&#26159;&#36890;&#36807;&#8220;&#21507;&#31181;&#31918;&#8221;&#26469;&#35753;&#27599;&#20010;&#20154;&#30475;&#19978;&#21435;&#37117;&#20139;&#26377;&#26356;&#39640;&#30340;&#29983;&#27963;&#27700;&#24179;&#65292;&#36825;&#26679;&#30340;&#20551;&#35937;&#21487;&#20197;&#25345;&#32493;&#22810;&#24180;&#12290;&#24403;&#28982;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#30495;&#27491;&#21457;&#29983;&#30340;&#24773;&#20917;&#26159;&#20160;&#20040;&#8212;&#8212;&#21830;&#20154;&#20204;&#27491;&#22312;&#36186;&#21462;&#21019;&#32426;&#24405;&#30340;&#36134;&#38754;&#21033;&#28070;&#65292;&#20225;&#19994;&#30340;&#20215;&#20540;&#24471;&#20197;&#25552;&#21319;&#12290;&#20294;&#26159;&#65292;&#19968;&#26086;&#33831;&#26465;&#26469;&#20020;&#65292;&#24066;&#22330;&#20215;&#26684;&#36805;&#36895;&#21464;&#22238;&#30495;&#23454;&#30340;&#25968;&#23383;&#12290;&#27599;&#20010;&#20154;&#37117;&#20250;&#24847;&#35782;&#21040;&#65292;&#33258;&#24049;&#22312;&#32321;&#33635;&#26102;&#26399;&#30340;&#34920;&#29616;&#26377;&#22810;&#20040;&#24858;&#34850;&#12290;