<span id="filepos0000161102"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#30452;&#25509;&#20132;&#25442;/&#26131;&#29289;</b> </font> </p><p align="justify" height="2em" width="2em">&#25105;&#20204;&#26368;&#32456;&#30340;&#30446;&#30340;&#26159;&#35299;&#37322;&#29992;<b>&#36135;&#24065;</b> &#36827;&#34892;&#30340;&#20132;&#25442;&#12290;&#23545;&#22823;&#22810;&#25968;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#20063;&#23601;&#26159;&#35299;&#37322;&#30001;&#32654;&#20803;&#12289;&#27431;&#20803;&#12289;&#26085;&#20803;&#31561;&#36135;&#24065;&#26631;&#31034;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#20215;&#26684;&#12290;&#36135;&#24065;&#20132;&#25442;&#30340;&#21407;&#29702;&#35201;&#31561;&#21040;&#19979;&#19968;&#35838;&#65292;&#26412;&#35838;&#25105;&#20204;&#21482;&#35299;&#37322;&#19981;&#28041;&#21450;&#36135;&#24065;&#30340;&#20132;&#25442;&#21407;&#29702;&#12290;&#20934;&#30830;&#22320;&#35828;&#65292;&#25105;&#20204;&#23558;&#19987;&#38376;&#30740;&#31350;<b>&#30452;&#25509;&#20132;&#25442;</b> &#25110;&#32773;<b>&#26131;&#29289;&#20132;&#25442;</b> &#12290;</p><p align="justify" height="1em" width="2em">&#30452;&#25509;&#20132;&#25442;&#26102;&#65292;&#25442;&#26469;&#30340;&#29289;&#21697;&#23545;&#21452;&#26041;&#37117;&#26377;&#8220;&#30452;&#25509;&#30340;&#8221;&#29992;&#22788;&#12290;&#33922;&#23068;&#21644;&#23665;&#22982;&#30340;&#25925;&#20107;&#23601;&#26159;&#30452;&#25509;&#20132;&#25442;&#30340;&#20363;&#23376;&#65292;&#22240;&#20026;&#20182;&#20204;&#20457;&#37117;&#24819;&#21507;&#23545;&#26041;&#30340;&#27700;&#26524;&#12290;</p><p align="justify" height="1em" width="2em">&#30452;&#25509;&#20132;&#25442;&#65288;&#25110;&#26131;&#29289;&#20132;&#25442;&#65289;&#19981;&#20165;&#28041;&#21450;&#28040;&#36153;&#21697;&#65292;&#32780;&#19988;&#20063;&#28085;&#30422;&#29983;&#20135;&#21697;&#12290;&#22914;&#26524;&#20320;&#24536;&#20102;&#36825;&#20004;&#20010;&#27010;&#24565;&#30340;&#21306;&#21035;&#65292;&#35831;&#21442;&#32771;&#31532;4&#35838;&#12290;&#20551;&#35774;&#26377;&#20004;&#20010;&#20892;&#22827;&#8212;&#8212;&#24067;&#26391;&#21644;&#29756;&#26031;&#65292;&#24067;&#26391;&#24819;&#29992;&#19968;&#30917;&#33098;&#32905;&#21644;&#29756;&#26031;&#20132;&#25442;&#19968;&#34955;&#30058;&#33540;&#31181;&#23376;&#12290;&#29756;&#26031;&#23558;&#33098;&#32905;&#30475;&#20316;&#28040;&#36153;&#21697;&#65292;&#25171;&#31639;&#26089;&#19978;&#29006;&#19968;&#29006;&#21507;&#25481;&#12290;&#20294;&#24067;&#26391;&#21487;&#19981;&#24819;&#25226;&#25442;&#22238;&#26469;&#30340;&#30058;&#33540;&#31181;&#23376;&#21507;&#25481;&#65281;&#19981;&#65292;&#23545;&#20182;&#26469;&#35828;&#36825;&#20123;&#31181;&#23376;&#26159;&#29983;&#20135;&#21697;&#65292;&#20182;&#25171;&#31639;&#31181;&#22312;&#22303;&#37324;&#65292;&#24182;&#26045;&#32933;&#65292;&#20197;&#20415;&#23558;&#26469;&#33021;&#38271;&#20986;&#30058;&#33540;&#12290;&#27880;&#24847;&#19981;&#35201;&#25630;&#28151;&#20102;&#65306;&#21363;&#20351;&#24067;&#26391;&#24182;&#19981;&#8220;&#30452;&#25509;&#8221;&#20139;&#21463;&#30058;&#33540;&#31181;&#23376;&#65292;&#20294;&#20182;&#19982;&#29756;&#26031;&#30340;&#20132;&#25442;&#20173;&#31639;&#20316;&#8220;&#30452;&#25509;&#20132;&#25442;&#8221;&#8212;&#8212;&#26131;&#29289;&#20132;&#25442;&#65292;&#22240;&#20026;&#20182;&#20204;&#20457;&#37117;&#24819;&#33258;&#24049;&#20351;&#29992;&#20132;&#25442;&#24471;&#21040;&#30340;&#29289;&#21697;&#12290;</p><p align="justify" height="1em" width="2em">&#26080;&#35770;&#25226;&#25442;&#24471;&#30340;&#29289;&#21697;&#29992;&#20110;&#28040;&#36153;&#36824;&#26159;&#29992;&#20110;&#29983;&#20135;&#65292;&#21482;&#26377;&#24403;&#20154;&#20204;&#19981;&#25171;&#31639;&#33258;&#24049;&#20351;&#29992;&#20132;&#25442;&#24471;&#21040;&#30340;&#29289;&#21697;&#26102;&#65292;&#25105;&#20204;&#25165;&#31639;&#33073;&#31163;&#26131;&#29289;&#20132;&#25442;&#30340;&#33539;&#30068;&#65292;&#36367;&#20837;<b>&#38388;&#25509;&#20132;&#25442;</b> &#30340;&#39046;&#22495;&#12290;&#22312;&#38388;&#25509;&#20132;&#25442;&#20013;&#65292;&#20154;&#20204;&#25442;&#24471;&#29289;&#21697;&#26159;&#20026;&#20102;&#23558;&#26469;&#20132;&#25442;&#20854;&#20182;&#19996;&#35199;&#12290;&#36825;&#23601;&#26159;&#19968;&#20999;&#36135;&#24065;&#20132;&#25442;&#19979;&#21457;&#29983;&#30340;&#24773;&#26223;&#12290;&#24403;&#20320;&#25918;&#24323;&#20960;&#20010;&#23567;&#26102;&#30340;&#20241;&#38386;&#26102;&#38388;&#65292;&#24110;&#37051;&#23621;&#20462;&#21098;&#33609;&#22378;&#20197;&#25442;&#24471;20&#32654;&#20803;&#26102;&#65292;&#36825;&#26679;&#30340;&#20132;&#25442;&#23601;&#26159;&#38388;&#25509;&#20132;&#25442;&#12290;&#20320;&#27809;&#25171;&#31639;&#21507;&#25481;&#36825;20&#32654;&#20803;&#30340;&#38046;&#31080;&#65292;&#20063;&#19981;&#25171;&#31639;&#21152;&#20837;&#20123;&#21035;&#30340;&#26448;&#26009;&#21435;&#24314;&#36896;&#20160;&#20040;&#19996;&#35199;&#12290;&#20320;&#20043;&#25152;&#20197;&#35748;&#20026;&#38046;&#31080;&#26377;&#20215;&#20540;&#65292;&#26159;&#22240;&#20026;&#26399;&#26395;&#26410;&#26469;&#33021;&#29992;&#36825;&#24352;&#38046;&#31080;&#36319;&#21035;&#20154;&#20132;&#25442;&#33258;&#24049;&#30452;&#25509;&#38656;&#35201;&#30340;&#19996;&#35199;&#12290;&#19979;&#19968;&#35838;&#25105;&#20204;&#23558;&#28145;&#20837;&#25506;&#35752;&#38388;&#25509;&#20132;&#25442;&#30340;&#29702;&#35770;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#20808;&#35299;&#37322;&#30452;&#25509;&#20132;&#25442;/&#26131;&#29289;&#20132;&#25442;&#65292;&#22312;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20132;&#26131;&#21452;&#26041;&#37117;&#25171;&#31639;&#23558;&#25442;&#24471;&#30340;&#29289;&#21697;&#29992;&#20110;&#28040;&#36153;&#25110;&#29983;&#20135;&#65288;&#32780;&#19981;&#26159;&#38543;&#21518;&#30340;&#20877;&#27425;&#20132;&#25442;&#65289;&#12290;