<span id="filepos0000165264"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26131;&#29289;&#20132;&#25442;&#19979;&#30340;&#20215;&#26684;&#24418;&#25104;</b> </font> </p><p align="justify" height="2em" width="2em">&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#23558;&#32467;&#21512;&#20855;&#20307;&#30340;&#25968;&#20540;&#31034;&#33539;&#65292;&#26469;&#35828;&#26126;&#22312;&#26131;&#29289;&#20132;&#25442;&#36807;&#31243;&#20013;&#65292;&#20855;&#20307;&#30340;&#20215;&#26684;&#26159;&#22914;&#20309;&#26174;&#29616;&#30340;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#31034;&#33539;&#30340;&#25968;&#23383;&#24182;&#38750;&#29305;&#24847;&#25361;&#36873;&#65307;&#21482;&#26159;&#24819;&#36890;&#36807;&#19968;&#20010;&#31616;&#21333;&#32780;&#20855;&#20307;&#30340;&#20363;&#23376;&#65292;&#33021;&#22815;&#35753;&#20320;&#24418;&#35937;&#22320;&#29702;&#35299;&#26356;&#26222;&#36941;&#30340;&#21407;&#29702;&#12290;<sup><span id="filepos0000165687"></span> <small> <a href="text00000.html#filepos0000192558"> <font size="2">[1]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#30340;&#20363;&#23376;&#22260;&#32469;&#30528;&#29233;&#20029;&#19997;&#12289;&#27604;&#21033;&#21644;&#20811;&#37324;&#26031;&#33922;&#19977;&#20804;&#22969;&#23637;&#24320;&#12290;&#22312;&#19975;&#22307;&#33410;&#30340;&#26202;&#19978;&#65292;&#20182;&#20204;&#24102;&#30528;&#8220;&#19981;&#32473;&#31958;&#26524;&#23601;&#25443;&#34507;&#8221;&#30340;&#25112;&#21033;&#21697;&#22238;&#21040;&#23478;&#8212;&#8212;&#27599;&#20010;&#20154;&#37117;&#35752;&#21040;&#25968;&#37327;&#19981;&#31561;&#30340;&#22763;&#21147;&#26550;&#33457;&#29983;&#22841;&#24515;&#24039;&#20811;&#21147;&#21644;&#26143;&#27827;&#24039;&#20811;&#21147;&#26834;&#12290;&#25105;&#20204;&#30475;&#21040;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#25317;&#26377;&#30340;&#31181;&#31867;&#21644;&#25968;&#37327;&#19981;&#19968;&#65292;&#24182;&#19988;&#21916;&#22909;&#21644;&#21475;&#21619;&#21508;&#24322;&#65292;&#23401;&#23376;&#20204;&#23558;&#33021;&#33719;&#24471;<b>&#36152;&#26131;&#25910;&#30410;</b> &#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#20182;&#20204;&#30340;&#23567;&#22411;&#8220;&#24066;&#22330;&#8221;&#20013;&#65292;&#36890;&#36807;&#33258;&#24895;&#20132;&#25442;&#65292;&#27599;&#20010;&#23401;&#23376;&#37117;&#33021;&#24471;&#21040;&#26356;&#21152;&#28385;&#24847;&#30340;&#32467;&#26524;&#12290;&#26368;&#32456;&#65292;&#25105;&#20204;&#24076;&#26395;&#36890;&#36807;&#36825;&#19968;&#20551;&#24819;&#30340;&#20363;&#23376;&#26469;&#35828;&#26126;&#65292;&#20026;&#20160;&#20040;&#22763;&#21147;&#26550;&#33457;&#29983;&#22841;&#24515;&#24039;&#20811;&#21147;&#19982;&#26143;&#27827;&#24039;&#20811;&#21147;&#26834;&#20043;&#38388;&#33021;&#22815;&#26174;&#29616;&#20986;&#26576;&#19968;&#20132;&#25442;&#29575;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25105;&#20204;&#24819;&#35201;&#29702;&#35299;&#23401;&#23376;&#20204;&#26368;&#21021;&#25317;&#26377;&#30340;&#31958;&#26524;&#21644;&#20559;&#22909;&#23558;&#24590;&#26679;&#23548;&#33268;&#19968;&#20010;&#20855;&#20307;&#30340;&#26143;&#27827;&#24039;&#20811;&#21147;&#30340;&#8220;&#22763;&#21147;&#26550;&#20215;&#26684;&#8221;&#65292;&#25110;&#32773;&#65288;&#30456;&#23545;&#24212;&#30340;&#65289;&#22763;&#21147;&#26550;&#30340;&#8220;&#26143;&#27827;&#24039;&#20811;&#21147;&#20215;&#26684;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#39318;&#20808;&#65292;&#25105;&#20204;&#38656;&#35201;&#37319;&#29992;&#19968;&#31181;&#20415;&#25463;&#30340;&#20449;&#24687;&#34920;&#36798;&#26041;&#27861;&#65292;&#35753;&#31034;&#20363;&#26131;&#20110;&#29702;&#35299;&#12290;&#34920;6.1&#23637;&#31034;&#20102;&#29233;&#20029;&#19997;&#23545;&#22763;&#21147;&#26550;&#21644;&#26143;&#27827;&#24039;&#20811;&#21147;&#30340;&#21508;&#31181;&#19981;&#21516;&#32452;&#21512;&#30340;&#20559;&#22909;&#65292;&#25110;&#32773;&#21483;&#20559;&#22909;&#25490;&#24207;&#12290;&#20026;&#20102;&#20415;&#20110;&#22788;&#29702;&#65292;&#25105;&#20204;&#20551;&#35774;&#27599;&#20154;&#26368;&#22810;&#21482;&#33021;&#25317;&#26377;4&#25903;&#21516;&#26679;&#30340;&#31958;&#26524;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#22312;&#20363;&#23376;&#20013;&#65292;&#27599;&#20010;&#23567;&#23401;&#33021;&#25317;&#26377;25&#31181;&#21487;&#33021;&#30340;&#32452;&#21512;&#65288;&#31532;&#19968;&#31181;&#26159;4&#25903;&#22763;&#21147;&#26550;&#21644;4&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#65307;&#31532;&#20108;&#31181;&#26159;3&#25903;&#22763;&#21147;&#26550;&#21644;0&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#65307;&#31532;&#19977;&#31181;&#26159;1&#25903;&#22763;&#21147;&#26550;&#21644;2&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#65307;&#20197;&#27492;&#31867;&#25512;&#65292;&#24635;&#20849;&#26377;25&#31181;&#21487;&#33021;&#24615;&#65289;&#12290;</p><p align="center" height="1em" width="0pt"> <font size="2"> <b>&#34920;6.1&#12288;&#29233;&#20029;&#19997;&#30340;&#20559;&#22909;&#25490;&#24207;&#65306;&#22763;&#21147;&#26550;&#65288;S&#65289;&#19982;&#26143;&#27827;&#24039;&#20811;&#21147;&#65288;M&#65289;&#30340;&#21508;&#31181;&#32452;&#21512;</b> </font> </p><br/><br/><table align="center" valign="top"> <tr align="justify" valign="top"> <td align="justify" rowspan="25" valign="top" width="60%">&#160;&#160;&#20248;&#20808;&#32452;&#21512;&#8593;&#160;&#160;</td> <td align="justify" valign="top" width="20%">&#160;&#160;1&#160;&#160;</td> <td align="justify" valign="top" width="20%">&#160;&#160;4S&#65292;4M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;2&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;4S&#65292;3M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;3&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;3S&#65292;4M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;4&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;3S&#65292;3M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;5&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;4S&#65292;2M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;6&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;2S&#65292;4M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;7&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;3S&#65292;2M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;8&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;2S&#65292;3M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;9&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;4S&#65292;1M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;10&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;1S&#65292;4M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;11&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;2S&#65292;2M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;12&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;3S&#65292;1M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;13&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;1S&#65292;3M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;14&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;2S&#65292;1M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;15&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;1S&#65292;2M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;16&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;4S&#65292;0M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;17&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;1S&#65292;1M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;18&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;0S&#65292;4M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;19&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;3S&#65292;0M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;20&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;0S&#65292;3M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;21&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;2S&#65292;0M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;22&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;0S&#65292;2M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;23&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;1S&#65292;0M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;24&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;0S&#65292;1M&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;25&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;0S&#65292;0M&#160;&#160;</td> </tr> </table><p align="justify" height="1em" width="2em">&#22312;&#23637;&#24320;&#20998;&#26512;&#20043;&#21069;&#65292;&#30830;&#23450;&#20320;&#29702;&#35299;&#34920;6.1&#20013;&#30340;&#20449;&#24687;&#12290;&#25105;&#20204;&#25361;&#36873;&#30340;&#25968;&#23383;&#65292;&#26159;&#20026;&#20102;&#26126;&#30830;&#21512;&#29702;&#22320;&#34920;&#36848;&#29233;&#20029;&#19997;&#8220;&#21916;&#27426;&#22763;&#21147;&#26550;&#36229;&#36807;&#26143;&#27827;&#24039;&#20811;&#21147;&#8221;&#12290;&#19968;&#24320;&#22987;&#65292;&#22914;&#26524;&#29233;&#20029;&#19997;&#20160;&#20040;&#31958;&#26524;&#37117;&#27809;&#26377;&#65292;&#32780;&#22905;&#21482;&#33021;&#36873;&#25321;&#19968;&#25903;&#65292;&#37027;&#20040;&#21487;&#20197;&#26681;&#25454;&#34920;6.1&#24471;&#30693;&#65292;&#22905;&#19968;&#23450;&#20250;&#36873;&#22763;&#21147;&#26550;&#12290;&#22240;&#20026;&#65288;0S&#65292;0M&#65289;&#36825;&#19968;&#32452;&#26159;&#26368;&#26411;&#30340;&#25490;&#24207;&#65292;&#32780;&#65288;1S&#65292;0M&#65289;&#21017;&#25490;&#22312;&#36739;&#39640;&#30340;&#31532;23&#20301;&#65292;&#36229;&#36807;&#20498;&#25968;&#31532;&#20108;&#20301;&#30340;&#65288;0S&#65292;1M&#65289;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#35831;&#35760;&#20303;&#65292;&#20154;&#20204;&#23545;&#29289;&#21697;&#30340;&#20272;&#20215;&#26159;&#25353;&#21333;&#20301;&#65288;&#25110;&#8220;&#22312;&#36793;&#38469;&#19978;&#8221;&#65289;&#36827;&#34892;&#27604;&#36739;&#30340;&#12290;&#22914;&#26524;&#26368;&#21021;&#29233;&#20029;&#19997;&#19968;&#25903;&#31958;&#26524;&#37117;&#27809;&#26377;&#65292;&#37027;&#20040;&#22905;&#32943;&#23450;&#26356;&#24819;&#35201;1&#25903;&#22763;&#21147;&#26550;&#32780;&#19981;&#26159;&#26143;&#27827;&#24039;&#20811;&#21147;&#12290;&#19981;&#36807;&#65292;&#35201;&#26159;&#29233;&#20029;&#19997;&#24050;&#32463;&#26377;&#20102;1&#25903;&#22763;&#21147;&#26550;&#65292;&#20877;&#38382;&#22905;&#24895;&#24847;&#22810;&#35201;1&#25903;&#22763;&#21147;&#26550;&#36824;&#26159;&#26143;&#27827;&#24039;&#20811;&#21147;&#65292;&#37027;&#20040;&#65292;&#22905;&#20250;&#36873;&#25321;&#21518;&#32773;&#12290;&#36825;&#26159;&#22240;&#20026;&#22312;&#29233;&#20029;&#19997;&#30340;&#25490;&#24207;&#20013;&#65292;&#65288;1S&#65292;1M&#65289;&#36825;&#19968;&#32452;&#25490;&#22312;&#31532;17&#20301;&#65292;&#36828;&#36828;&#39640;&#20110;&#20165;&#22312;&#31532;21&#20301;&#30340;&#65288;2S&#65292;0M&#65289;&#36825;&#19968;&#32452;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#24050;&#32463;&#31995;&#32479;&#22320;&#26500;&#36896;&#20986;&#29233;&#20029;&#19997;&#30340;&#25490;&#24207;&#65306;&#22522;&#26412;&#19978;&#65292;&#22905;&#21916;&#27426;&#22763;&#21147;&#26550;&#22810;&#20110;&#26143;&#27827;&#24039;&#20811;&#21147;&#65292;&#31958;&#26524;&#36234;&#22810;&#22905;&#20063;&#36234;&#24320;&#24515;&#12290;&#20294;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#29233;&#20029;&#19997;&#20063;&#21916;&#27426;&#22810;&#31181;&#22810;&#26679;&#12290;&#20363;&#22914;&#65292;&#22905;&#23425;&#24895;&#25317;&#26377;&#31532;17&#20301;&#25490;&#24207;&#30340;1&#25903;&#22763;&#21147;&#26550;&#21152;&#19978;1&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#65292;&#32780;&#19981;&#26159;3&#25903;&#22763;&#21147;&#26550;&#21644;0&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#65288;&#31532;19&#20301;&#25490;&#24207;&#65289;&#12290;&#20045;&#30475;&#36215;&#26469;&#65292;&#36825;&#20284;&#20046;&#36829;&#21453;&#20102;&#29233;&#20029;&#19997;&#21475;&#21619;&#30340;&#20004;&#20010;&#8220;&#35268;&#21017;&#8221;&#8212;&#8212;&#22905;&#36873;&#25321;&#30340;&#22763;&#21147;&#26550;&#25968;&#37327;&#21464;&#23569;&#65292;&#31958;&#26524;&#24635;&#25968;&#20063;&#21464;&#23569;&#65281;&#20294;&#36825;&#19981;&#36275;&#20026;&#22855;&#65292;&#25490;&#24207;17&#30340;&#32452;&#21512;&#35753;&#22905;&#22343;&#21248;&#22320;&#25317;&#26377;&#20004;&#31181;&#31958;&#26524;&#65292;&#32780;19&#20301;&#30340;&#32452;&#21512;&#23613;&#31649;&#22312;&#24635;&#25968;&#19978;&#22810;&#20986;&#19968;&#25903;&#65292;&#20294;&#21364;&#20840;&#26159;&#22763;&#21147;&#26550;&#12290;&#25152;&#20197;&#65292;&#29233;&#20029;&#19997;&#23425;&#24895;&#27599;&#31181;&#31958;&#26524;&#21508;&#36873;&#19968;&#25903;&#65292;&#36825;&#27809;&#20160;&#20040;&#21476;&#24618;&#65292;&#20063;&#19981;&#26159;&#20160;&#20040;&#8220;&#38750;&#29702;&#24615;&#8221;&#12290;&#27491;&#22914;&#25105;&#20204;&#19981;&#33021;&#31548;&#32479;&#22320;&#35828;&#27700;&#30340;&#20215;&#20540;&#22823;&#20110;&#38075;&#30707;&#65292;&#25105;&#20204;&#20063;&#21516;&#26679;&#19981;&#33021;&#35828;&#29233;&#20029;&#19997;&#35748;&#20026;&#22763;&#21147;&#26550;&#30340;&#20215;&#20540;&#22823;&#20110;&#26143;&#27827;&#24039;&#20811;&#21147;&#65288;&#25110;&#32773;&#31958;&#26524;&#30340;&#25968;&#37327;&#22810;&#22810;&#30410;&#21892;&#65289;&#12290;&#36825;&#23436;&#20840;&#21462;&#20915;&#20110;&#20855;&#20307;&#20316;&#20915;&#23450;&#26102;&#65292;&#29233;&#20029;&#19997;&#25163;&#37324;&#27599;&#31181;&#31958;&#26524;&#21508;&#26377;&#22810;&#23569;&#12290;</p><p align="justify" height="1em" width="2em">&#22914;&#26524;&#33457;&#28857;&#26102;&#38388;&#30740;&#31350;&#34920;6.1&#30340;&#25490;&#24207;&#65292;&#20320;&#20250;&#21457;&#29616;&#29233;&#20029;&#19997;&#30340;&#20559;&#22909;&#26159;&#26377;&#35268;&#24459;&#30340;&#12290;&#24403;&#28982;&#65292;&#22312;&#30495;&#23454;&#30340;&#19990;&#30028;&#20013;&#65292;&#20154;&#20204;&#30340;&#20559;&#22909;&#19981;&#20250;&#26426;&#26800;&#22320;&#36981;&#20174;&#19968;&#22871;&#39044;&#35774;&#30340;&#31616;&#21333;&#8220;&#35268;&#21017;&#8221;&#65292;&#20294;&#20026;&#20102;&#20415;&#20110;&#29702;&#35299;&#65292;&#25105;&#20204;&#36873;&#25321;&#19978;&#38754;&#36825;&#26679;&#19968;&#30446;&#20102;&#28982;&#30340;&#25490;&#24207;&#12290;</p><p align="justify" height="1em" width="2em">&#29616;&#22312;&#65292;&#25105;&#20204;&#29702;&#35299;&#20102;&#29233;&#20029;&#19997;&#30340;&#20559;&#22909;&#65292;&#21487;&#20197;&#23558;&#22905;&#30340;&#21733;&#21733;&#27604;&#21033;&#21152;&#36827;&#26469;&#12290;&#25105;&#20204;&#20551;&#35774;&#20182;&#30340;&#21475;&#21619;&#19982;&#29233;&#20029;&#19997;&#23436;&#20840;&#30456;&#21516;&#65292;&#23613;&#31649;&#22914;&#27492;&#65292;&#22240;&#20026;&#26368;&#21021;&#22823;&#23478;&#21508;&#33258;&#25317;&#26377;&#30340;&#31181;&#31867;&#21644;&#25968;&#37327;&#19981;&#21516;&#65292;&#20182;&#20204;&#20173;&#33021;&#20174;&#20132;&#25442;&#20013;&#33719;&#24471;&#25910;&#30410;&#12290;&#25105;&#20204;&#23558;&#29992;&#34920;6.2&#26469;&#27010;&#25324;&#20132;&#25442;&#30340;&#25910;&#30410;&#24182;&#25552;&#20379;&#26356;&#22810;&#20449;&#24687;&#12290;</p><p align="center" height="1em" width="0pt"> <font size="2"> <b>&#34920;6.2&#12288;&#29233;&#20029;&#19997;&#19982;&#27604;&#21033;&#20132;&#25442;&#31958;&#26524;&#30340;&#20960;&#31181;&#21487;&#33021;</b> </font> </p><p align="center" height="9pt" width="0pt"><img align="baseline" height="1190" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00010.jpg" width="1280"/> <img align="baseline" height="700" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00011.jpg" width="1280"/> </p><p align="justify" height="1em" width="2em">&#20877;&#27425;&#24378;&#35843;&#65292;&#25105;&#20204;&#29305;&#24847;&#23433;&#25490;&#27604;&#21033;&#30340;&#20559;&#22909;&#25490;&#24207;&#19982;&#29233;&#20029;&#19997;&#19968;&#33268;&#65292;&#26159;&#20026;&#20102;&#28165;&#26970;&#22320;&#38416;&#26126;&#65292;&#23401;&#23376;&#20204;&#22312;&#21508;&#33258;&#25317;&#26377;&#19981;&#21516;&#30340;&#31958;&#26524;&#32452;&#21512;&#30340;&#22522;&#30784;&#19978;&#20114;&#30456;&#20132;&#25442;&#25152;&#24102;&#26469;&#30340;&#32467;&#26524;&#12290;&#24403;&#28982;&#65292;&#22312;&#30495;&#23454;&#30340;&#19990;&#30028;&#20013;&#65292;&#20154;&#24182;&#19981;&#26159;&#20174;&#19968;&#20010;&#27169;&#23376;&#37324;&#21051;&#20986;&#26469;&#30340;&#65292;&#20154;&#20204;&#30340;&#20559;&#22909;&#21315;&#24046;&#19975;&#21035;&#65292;&#29616;&#23454;&#19990;&#30028;&#20013;&#30340;&#20559;&#22909;&#26159;&#26080;&#25968;&#31181;&#29289;&#21697;&#21644;&#26381;&#21153;&#30340;&#32452;&#21512;&#65292;&#26497;&#20854;&#22797;&#26434;&#65292;&#36828;&#38750;25&#31181;&#24773;&#20917;&#33021;&#22815;&#25551;&#36848;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#34429;&#28982;&#23401;&#23376;&#20204;&#23545;&#22763;&#21147;&#26550;&#21644;&#26143;&#27827;&#24039;&#20811;&#21147;&#30340;&#21508;&#31181;&#32452;&#21512;&#26377;&#30528;&#30456;&#21516;&#30340;&#21475;&#21619;&#65292;&#20294;&#19975;&#22307;&#33410;&#20043;&#22812;&#20182;&#20204;&#24102;&#22238;&#23478;&#30340;&#25112;&#21033;&#21697;&#21364;&#21508;&#19981;&#30456;&#21516;&#12290;&#29233;&#20029;&#19997;&#24102;&#30528;4&#25903;&#22763;&#21147;&#26550;&#21644;0&#25903;&#26143;&#27827;&#26469;&#21040;&#35848;&#21028;&#26700;&#19978;&#65292;&#32780;&#22905;&#30340;&#21733;&#21733;&#24102;&#26469;0&#25903;&#22763;&#21147;&#26550;&#21644;4&#25903;&#26143;&#27827;&#12290;&#35266;&#23519;&#19968;&#19979;&#20004;&#20154;&#30340;&#20559;&#22909;&#25490;&#24207;&#65292;&#21487;&#20197;&#30475;&#20986;&#20132;&#25442;&#33021;&#20351;&#21452;&#26041;&#33719;&#30410;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36890;&#36807;&#37325;&#26032;&#32452;&#21512;&#20004;&#20154;&#30340;&#36130;&#20135;&#65292;&#32467;&#26524;&#29233;&#20029;&#19997;&#21644;&#27604;&#21033;&#37117;&#33021;&#24471;&#21040;&#26356;&#26377;&#21033;&#30340;&#22763;&#21147;&#26550;-&#26143;&#27827;&#24039;&#20811;&#21147;&#32452;&#21512;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#20165;&#29992;&#32463;&#27982;&#23398;&#30340;&#36923;&#36753;&#65292;&#24182;&#19981;&#33021;&#24471;&#30693;&#29233;&#20029;&#19997;&#21644;&#27604;&#21033;&#20250;&#36798;&#25104;&#24590;&#26679;&#30340;&#20132;&#25442;&#26465;&#27454;&#12290;&#20026;&#31616;&#21333;&#36215;&#35265;&#65292;&#25105;&#20204;&#20551;&#35774;&#20182;&#20204;&#21482;&#33021;&#25972;&#25903;&#20132;&#25442;&#65292;&#19981;&#33021;&#25226;&#31958;&#26524;&#25520;&#24320;&#12290;&#37027;&#20040;&#65292;&#26681;&#25454;&#34920;6.2&#20013;&#30340;&#20449;&#24687;&#65292;&#25105;&#20204;&#21487;&#20197;&#24471;&#20986;&#20160;&#20040;&#32467;&#35770;&#21602;&#65311;</p><p align="justify" height="1em" width="2em">&#39318;&#20808;&#65292;&#35201;&#35760;&#20303;&#30340;&#21407;&#29702;&#26159;&#65292;&#22312;&#33258;&#24895;&#20132;&#25442;&#20013;&#65292;&#21452;&#26041;&#37117;&#20250;&#21463;&#30410;&#12290;&#23613;&#31649;&#26377;&#21487;&#33021;&#19981;&#20999;&#23454;&#38469;&#65292;&#20294;&#35753;&#25105;&#20204;&#20551;&#35774;&#20804;&#22969;&#20457;&#19981;&#20250;&#20599;&#23545;&#26041;&#30340;&#31958;&#26524;&#12290;&#37027;&#20040;&#21487;&#20197;&#24471;&#30693;&#65292;&#20219;&#20309;&#20132;&#25442;&#19968;&#23450;&#20250;&#35753;&#29233;&#20029;&#19997;&#21644;&#27604;&#21033;&#20004;&#20154;&#26356;&#21152;&#28385;&#24847;&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#25105;&#20204;&#21487;&#20197;&#20174;&#20132;&#25442;&#32467;&#26524;&#20013;&#25490;&#38500;&#29233;&#20029;&#19997;&#20174;17&#21040;25&#20301;&#30340;&#32452;&#21512;&#12290;&#21516;&#26102;&#65292;&#20063;&#21487;&#20197;&#25490;&#38500;&#25481;&#27604;&#21033;&#20174;19&#21040;25&#20301;&#30340;&#32452;&#21512;&#12290;&#22823;&#23478;&#32456;&#31350;&#21487;&#20197;&#36873;&#25321;&#19981;&#20132;&#25442;&#65292;&#21508;&#21507;&#21508;&#30340;&#31958;&#26524;&#65307;&#25152;&#20197;&#65292;&#26368;&#32456;&#20804;&#22969;&#20457;&#22312;&#20132;&#25442;&#21518;&#30340;&#28385;&#24847;&#24230;&#19968;&#23450;&#19981;&#20250;&#20302;&#20110;&#20132;&#25442;&#21069;&#12290;</p><p align="justify" height="1em" width="2em">&#22240;&#20026;&#20363;&#23376;&#24456;&#31616;&#21333;&#65292;&#25105;&#20204;&#23581;&#35797;&#20195;&#20837;&#21508;&#31181;&#20132;&#25442;&#8220;&#20215;&#26684;&#8221;&#65292;&#24555;&#36895;&#28165;&#28857;&#19968;&#19979;&#21487;&#33021;&#30340;&#20132;&#26131;&#32467;&#26524;&#12290;&#20551;&#35774;&#29233;&#20029;&#19997;&#19982;&#27604;&#21033;&#20197;1&#65306;1&#30340;&#27604;&#29575;&#20132;&#25442;&#22763;&#21147;&#26550;&#21644;&#26143;&#27827;&#24039;&#20811;&#21147;&#65292;&#22312;&#36825;&#19968;&#20215;&#26684;&#19979;&#65292;&#26159;&#21542;&#23384;&#22312;&#23545;&#21452;&#26041;&#37117;&#26377;&#21033;&#30340;&#20132;&#25442;&#21602;&#65311;</p><p align="justify" height="1em" width="2em">&#35753;&#25105;&#20204;&#20808;&#35266;&#23519;&#29233;&#20029;&#19997;&#30340;&#20559;&#22909;&#12290;&#19968;&#24320;&#22987;&#65292;&#22905;&#25490;&#22312;&#31532;16&#20301;&#32452;&#21512;&#65288;4S&#65292;0M&#65289;&#12290;&#37027;&#20040;&#38382;&#39064;&#26159;&#65306;&#29233;&#20029;&#19997;&#26159;&#21542;&#24895;&#24847;&#25343;&#20986;1&#25903;&#25110;&#20960;&#25903;&#22763;&#21147;&#26550;&#65292;&#25442;&#21462;&#21516;&#31561;&#25968;&#37327;&#30340;&#26143;&#27827;&#24039;&#20811;&#21147;&#65311;&#31572;&#26696;&#26174;&#28982;&#26159;&#32943;&#23450;&#30340;&#65292;&#22914;&#26524;&#25343;&#20986;1&#25903;&#22763;&#21147;&#26550;&#20132;&#25442;1&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#65292;&#22905;&#23558;&#19978;&#21319;&#33267;&#25490;&#31532;12&#20301;&#30340;&#65288;3S&#65292;1M&#65289;&#12290;&#35201;&#26159;&#20877;&#25343;&#20986;1&#25903;&#22763;&#21147;&#26550;&#26469;&#20132;&#25442;&#65292;&#22905;&#30340;&#24773;&#20917;&#20250;&#26356;&#22909;&#65292;&#27599;&#31181;&#31958;&#26524;&#21508;&#25317;&#26377;&#20004;&#25903;&#30340;&#35805;&#65292;&#22905;&#23558;&#19978;&#21319;&#33267;&#25490;&#24207;&#26356;&#39640;&#30340;&#31532;11&#20301;&#12290;</p><p align="justify" height="1em" width="2em">&#27604;&#21033;&#30340;&#24773;&#20917;&#20063;&#19968;&#26679;&#65292;&#22914;&#26524;&#29992;1&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#25442;&#21462;1&#25903;&#22763;&#21147;&#26550;&#65292;&#20182;&#30340;&#22659;&#20917;&#23558;&#20174;&#31532;18&#20301;&#30340;&#32452;&#21512;&#19978;&#21319;&#33267;13&#20301;&#12290;&#35201;&#26159;&#20877;&#25442;1&#25903;&#65292;&#24773;&#20917;&#20250;&#21464;&#24471;&#26356;&#22909;&#65292;&#20182;&#23558;&#22312;&#20559;&#22909;&#25490;&#24207;&#20013;&#19978;&#21319;&#33267;&#31532;11&#20301;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#26412;&#35838;&#20013;&#65292;&#25105;&#20204;&#19981;&#20250;&#28145;&#20837;&#25506;&#31350;&#29233;&#20029;&#19997;&#21644;&#27604;&#21033;&#30340;&#20855;&#20307;&#20132;&#26131;&#27493;&#39588;&#12290;&#21487;&#20197;&#24819;&#35937;&#29233;&#20029;&#26031;&#20808;&#32473;&#27604;&#21033;1&#25903;&#22763;&#21147;&#26550;&#65292;&#25442;&#22238;1&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#65292;&#28982;&#21518;&#20182;&#20457;&#20572;&#19979;&#26469;&#37325;&#26032;&#35780;&#20272;&#12290;&#25110;&#32773;&#20063;&#21487;&#20197;&#24819;&#35937;&#25104;&#36825;&#26679;&#65306;&#29233;&#20029;&#19997;&#30452;&#25509;&#25343;&#20986;2&#25903;&#22763;&#21147;&#26550;&#65292;&#26469;&#20132;&#25442;&#27604;&#21033;&#30340;2&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#12290;&#37325;&#28857;&#26159;&#65292;&#22914;&#26524;&#25105;&#20204;&#23558;&#20215;&#26684;&#35774;&#23450;&#20026;1&#65306;1&#65292;&#37027;&#20040;&#22312;&#29233;&#20029;&#19997;&#21644;&#27604;&#21033;&#37325;&#26032;&#20998;&#27966;&#31958;&#26524;&#21518;&#65292;&#23601;&#20250;&#20135;&#29983;&#21807;&#19968;&#31283;&#23450;&#30340;&#20572;&#27490;&#28857;&#8212;&#8212;&#21807;&#19968;&#30340;<b>&#22343;&#34913;&#20301;&#32622;</b> &#65292;&#36825;&#26102;&#20004;&#20154;&#27599;&#31181;&#31958;&#26524;&#21508;&#26377;&#20004;&#25903;&#12290;&#29233;&#20029;&#19997;&#19981;&#20250;&#20877;&#29992;&#31532;3&#25903;&#22763;&#21147;&#26550;&#21435;&#20132;&#25442;&#26143;&#27827;&#24039;&#20811;&#21147;&#20102;&#65292;&#22240;&#20026;&#37027;&#23558;&#35753;&#22905;&#22238;&#33853;&#21040;&#31532;13&#20301;&#30340;&#32452;&#21512;&#65288;1S&#65292;3M&#65289;&#12290;</p><p align="justify" height="1em" width="2em">&#27880;&#24847;&#65306;&#30475;&#36215;&#26469;&#22909;&#20687;&#25105;&#20204;&#8220;&#35777;&#26126;&#8221;&#20102;&#65292;&#26368;&#21518;&#29233;&#20029;&#19997;&#21644;&#27604;&#21033;&#23558;&#27599;&#31181;&#31958;&#26524;&#21508;&#26377;&#20004;&#25903;&#12290;&#20294;&#25105;&#20204;&#25351;&#20986;&#30340;&#26159;&#65292;&#21482;&#26377;&#22312;1&#65306;1&#30340;&#20132;&#25442;&#27604;&#29575;&#65288;&#20215;&#26684;&#65289;&#19979;&#65292;&#36825;&#19968;&#32467;&#26524;&#25165;&#26159;&#36923;&#36753;&#19978;&#30340;&#20572;&#27490;&#28857;&#12290;&#22312;&#20854;&#20182;&#20215;&#26684;&#19979;&#65292;&#20182;&#20204;&#20173;&#28982;&#21487;&#20197;&#36827;&#34892;&#20114;&#24800;&#20114;&#21033;&#30340;&#20132;&#25442;&#12290;</p><p align="justify" height="1em" width="2em">&#20551;&#35774;&#29233;&#20029;&#19997;&#23545;&#27604;&#21033;&#35828;&#65306;&#8220;&#32473;&#25105;2&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#65292;&#25105;&#23601;&#24895;&#24847;&#25442;&#32473;&#20320;1&#25903;&#22763;&#21147;&#26550;&#12290;&#19981;&#35768;&#35848;&#26465;&#20214;&#65292;&#19981;&#20048;&#24847;&#23601;&#25289;&#20498;&#12290;&#8221;&#36825;&#31508;&#20132;&#26131;&#21010;&#31639;&#21527;&#65311;&#23545;&#29233;&#20029;&#19997;&#26469;&#35828;&#24403;&#28982;&#21010;&#31639;&#12290;&#36825;&#26679;&#65292;&#22905;&#23558;&#25317;&#26377;3&#25903;&#22763;&#21147;&#26550;&#21644;2&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#65292;&#20301;&#21015;&#20559;&#22909;&#25490;&#24207;&#34920;&#19978;&#31532;7&#20301;&#12290;<sup><span id="filepos0000178441"></span> <small> <a href="text00000.html#filepos0000193023"> <font size="2">[2]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#27604;&#21033;&#20063;&#20174;&#36825;&#19968;&#20132;&#26131;&#20013;&#21463;&#30410;&#12290;&#20182;&#23558;&#24471;&#21040;1&#25903;&#22763;&#21147;&#26550;&#21644;2&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#12290;&#27604;&#36215;&#19981;&#36827;&#34892;&#20132;&#25442;&#30340;&#26368;&#21021;&#29366;&#24577;&#65292;&#36825;&#26679;&#30340;&#32467;&#26524;&#35201;&#39640;&#20986;3&#26684;&#25490;&#24207;&#12290;&#20294;&#26159;&#65292;&#27604;&#21033;&#19981;&#20250;&#36827;&#34892;&#31532;&#20108;&#36718;&#36825;&#26679;&#30340;&#20132;&#25442;&#65307;&#21542;&#21017;&#65292;&#20182;&#23558;&#22788;&#20110;&#65288;2S&#65292;0M&#65289;&#30340;&#20301;&#32622;&#65292;&#36300;&#22238;&#26356;&#20302;&#30340;&#20559;&#22909;&#25490;&#24207;&#20301;&#32622;&#12290;</p><p align="justify" height="1em" width="2em">&#21478;&#19968;&#26041;&#38754;&#65292;&#27604;&#21033;&#20063;&#21516;&#26679;&#21487;&#20197;&#21521;&#29233;&#20029;&#19997;&#25918;&#20986;&#29408;&#35805;&#35828;&#65292;&#38500;&#38750;&#29992;2&#25903;&#22763;&#21147;&#26550;&#26469;&#25442;1&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#65292;&#21542;&#21017;&#20182;&#23601;&#24102;&#30528;&#19975;&#22307;&#33410;&#30340;&#25112;&#21033;&#21697;&#25196;&#38271;&#32780;&#21435;&#12290;&#22914;&#26524;&#29233;&#20029;&#19997;&#20449;&#20197;&#20026;&#30495;&#65292;&#37027;&#20040;&#25509;&#21463;&#36825;&#19968;&#20132;&#26131;&#26465;&#27454;&#20063;&#33021;&#25913;&#21892;&#33258;&#24049;&#30340;&#29366;&#20917;&#12290;&#34920;6.2&#20013;&#65292;&#29992;&#28145;&#28784;&#33394;&#30340;&#21333;&#20803;&#26684;&#26631;&#31034;&#22312;2&#65306;1&#30340;&#20215;&#26684;&#19979;&#24418;&#25104;&#30340;&#26368;&#32456;&#32452;&#21512;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#36824;&#26377;&#31532;4&#31181;&#21487;&#33021;&#12290;&#20551;&#22914;&#29233;&#20029;&#19997;&#38081;&#30707;&#24515;&#32928;&#65292;&#22362;&#25345;&#35201;3&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#25165;&#33021;&#25442;1&#25903;&#22763;&#21147;&#26550;&#12290;&#30001;&#30333;&#33394;&#26631;&#35782;&#30340;&#21333;&#20803;&#26684;&#21487;&#20197;&#30475;&#20986;&#65292;&#36825;&#20063;&#26159;&#26377;&#21487;&#33021;&#30340;&#8212;&#8212;&#22914;&#26524;&#27604;&#21033;&#30495;&#30340;&#30456;&#20449;&#36825;&#23601;&#26159;&#8220;&#26102;&#20215;&#8221;&#65292;&#20182;&#20063;&#33021;&#25913;&#36827;&#29366;&#20917;&#65292;&#20174;&#26368;&#21021;&#30340;&#31532;18&#20301;&#21319;&#39640;&#21040;&#31532;17&#20301;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#26816;&#26597;&#19968;&#19979;&#65292;&#22914;&#26524;&#32487;&#32493;&#20551;&#35774;&#23401;&#23376;&#20204;&#21482;&#33021;&#25972;&#25903;&#20132;&#25442;&#31958;&#26524;&#65292;&#37027;&#20040;&#24050;&#32463;&#27809;&#26377;&#20854;&#20182;&#21487;&#34892;&#30340;&#20215;&#26684;&#12290;&#27880;&#24847;&#65292;&#21363;&#20351;1&#65306;3&#30340;&#20215;&#26684;&#27604;&#29575;&#34892;&#24471;&#36890;&#65292;&#20294;&#21453;&#36807;&#26469;&#21364;&#19981;&#34892;&#65306;&#29233;&#20029;&#19997;&#23425;&#24895;&#32500;&#25345;&#21407;&#29366;&#65292;&#20063;&#19981;&#20250;&#25918;&#24323;3&#25903;&#22763;&#21147;&#26550;&#65292;&#21435;&#20165;&#20165;&#20132;&#25442;1&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#65292;&#25152;&#20197;&#27604;&#21033;&#30340;&#35201;&#20215;&#27704;&#36828;&#26080;&#27861;&#23454;&#29616;&#12290;</p><p align="justify" height="1em" width="2em">&#24635;&#32467;&#19968;&#19979;&#65292;&#25105;&#20204;&#23398;&#21040;&#20123;&#20160;&#20040;&#65311;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#65292;&#26681;&#25454;&#28508;&#22312;&#30340;&#20559;&#22909;&#25490;&#24207;&#19982;&#26368;&#21021;&#30340;&#31958;&#26524;&#32452;&#21512;&#65292;&#21487;&#20197;&#30830;&#23450;4&#20010;&#31283;&#23450;&#20241;&#27490;&#28857;&#65292;&#20063;&#21483;&#22343;&#34913;&#20301;&#32622;&#12290;&#20063;&#21487;&#20197;&#35828;&#65292;&#25105;&#20204;&#30830;&#23450;&#20102;4&#31181;&#19981;&#21516;&#30340;&#32467;&#26524;&#65292;&#22312;&#36825;&#20123;&#32467;&#26524;&#19979;&#65292;&#20132;&#25442;&#19981;&#20877;&#24102;&#26469;&#36152;&#26131;&#25910;&#30410;&#12290;&#25105;&#20204;&#21516;&#26102;&#25351;&#20986;&#65292;&#27599;1&#20010;&#20301;&#32622;&#20195;&#34920;1&#31181;&#19981;&#21516;&#30340;&#20215;&#26684;&#12290;&#20165;&#20165;&#20381;&#38752;&#32463;&#27982;&#23398;&#30340;&#36923;&#36753;&#21644;&#36825;&#20123;&#25968;&#23383;&#65292;&#25105;&#20204;&#26080;&#20174;&#24471;&#30693;&#22312;&#20132;&#26131;&#32467;&#26463;&#21518;&#65292;&#29233;&#20029;&#19997;&#21644;&#27604;&#21033;&#23558;&#21508;&#33258;&#24102;&#36208;&#22810;&#23569;&#31958;&#26524;&#12290;&#25105;&#20204;&#26080;&#27861;&#30830;&#23450;&#20132;&#25442;&#27604;&#29575;&#20250;&#26159;1&#65306;1&#12289;2&#65306;1&#12289;1&#65306;2&#65292;&#36824;&#26159;1&#65306;3&#12290;&#24433;&#21709;&#23454;&#38469;&#32467;&#26524;&#30340;&#22240;&#32032;&#65292;&#36828;&#36828;&#19981;&#27490;&#31616;&#21333;&#30340;&#20559;&#22909;&#25490;&#24207;&#21644;&#26368;&#21021;&#30340;&#31958;&#26524;&#20998;&#24067;&#12290;</p><p align="justify" height="1em" width="2em">&#27604;&#22914;&#65292;&#22914;&#26524;&#29233;&#20029;&#19997;&#30495;&#30340;&#24456;&#33021;&#8220;&#30733;&#20215;&#8221;&#65292;&#32780;&#27604;&#21033;&#21364;&#27604;&#36739;&#28201;&#39034;&#65292;&#37027;&#20040;&#29233;&#20029;&#19997;&#24456;&#21487;&#33021;&#20419;&#25104;&#29992;&#33258;&#24049;&#30340;1&#25903;&#22763;&#21147;&#26550;&#20132;&#25442;2&#25903;&#25110;3&#25903;&#27604;&#21033;&#30340;&#26143;&#27827;&#24039;&#20811;&#21147;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22914;&#26524;&#29233;&#20029;&#19997;&#21644;&#27604;&#21033;&#37117;&#26159;&#35848;&#21028;&#19987;&#23478;&#65292;&#37027;&#20040;&#20182;&#20457;&#24456;&#21487;&#33021;&#20250;&#24179;&#20998;&#31958;&#26524;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#30495;&#23454;&#19990;&#30028;&#37324;&#65292;&#21363;&#20351;&#34920;6.2&#27491;&#30830;&#22320;&#25551;&#36848;&#20102;&#20559;&#22909;&#21644;&#31958;&#26524;&#25968;&#37327;&#65292;&#29233;&#20029;&#19997;&#21644;&#27604;&#21033;&#20063;&#23436;&#20840;&#26377;&#21487;&#33021;&#20160;&#20040;&#20132;&#25442;&#37117;&#19981;&#36827;&#34892;&#12290;&#20551;&#35774;&#29233;&#20029;&#19997;&#35828;&#65306;&#8220;&#32473;&#25105;2&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#65292;&#25105;&#23601;&#32473;&#20320;1&#20010;&#22763;&#21147;&#26550;&#65292;&#19981;&#28982;&#25105;&#23601;&#36208;&#20102;&#12290;&#8221;&#20294;&#27604;&#21033;&#21364;&#35748;&#23450;&#22905;&#22312;&#34394;&#24352;&#22768;&#21183;&#65292;&#20110;&#26159;&#35828;&#65306;&#8220;&#27809;&#38376;&#65292;&#25105;&#26368;&#22810;&#36319;&#20320;&#19968;&#25442;&#19968;&#12290;&#8221;&#24403;&#28982;&#65292;&#29233;&#20029;&#19997;&#24456;&#21487;&#33021;&#32034;&#24615;&#27668;&#20914;&#20914;&#22320;&#36208;&#24320;&#65292;&#20197;&#25405;&#22238;&#39068;&#38754;&#12290;&#20174;&#20998;&#26512;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#25105;&#20204;&#20250;&#35828;&#36825;&#19981;&#26159;&#19968;&#20010;&#8220;&#22343;&#34913;&#8221;&#30340;&#32467;&#26524;&#65292;&#22240;&#20026;&#26377;&#33021;&#22815;&#33719;&#24471;&#21364;&#26410;&#23454;&#29616;&#30340;&#36152;&#26131;&#25910;&#30410;&#8212;&#8212;&#22914;&#26524;&#21435;&#36319;&#20182;&#20154;&#20132;&#25442;&#65292;&#29233;&#20029;&#19997;&#21644;&#27604;&#21033;&#37117;&#33021;&#33719;&#24471;&#26356;&#22810;&#28385;&#36275;&#12290;&#22240;&#27492;&#35201;&#23567;&#24515;&#65292;&#19981;&#35201;&#22826;&#30475;&#37325;&#22343;&#34913;&#36825;&#19968;&#32463;&#27982;&#23398;&#27010;&#24565;&#8212;&#8212;&#22312;&#30495;&#23454;&#19990;&#30028;&#20013;&#65292;<b>&#38750;&#22343;&#34913;</b> &#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#21457;&#29983;&#65281;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#22686;&#21152;&#20132;&#26131;&#32773;&#23558;&#30772;&#22351;&#20215;&#26684;&#30340;&#33539;&#22260;</b> </font> </p><p align="justify" height="2em" width="2em">&#19978;&#38754;&#30340;&#20363;&#23376;&#26377;&#20123;&#22797;&#26434;&#65292;&#20294;&#23637;&#31034;&#20102;&#19968;&#20123;&#22522;&#26412;&#30340;&#21407;&#29702;&#65292;&#35753;&#20320;&#29702;&#35299;&#22312;&#26131;&#29289;&#20132;&#25442;&#24066;&#22330;&#20013;&#65292;&#20215;&#26684;&#26159;&#22914;&#20309;&#24418;&#25104;&#30340;&#12290;&#25105;&#20204;&#23558;&#22312;&#26368;&#21518;&#19968;&#33410;&#23637;&#31034;&#30340;&#26159;&#65292;&#19968;&#20301;&#26032;&#20132;&#26131;&#32773;&#21442;&#19982;&#20132;&#25442;&#65292;&#20182;&#23558;&#28120;&#27760;&#25481;&#19968;&#20123;&#21407;&#20808;&#21487;&#33021;&#30340;&#20215;&#26684;&#12290;&#25105;&#20204;&#20445;&#30041;&#29233;&#20029;&#19997;&#21644;&#27604;&#21033;&#21407;&#20808;&#30340;&#25490;&#24207;&#65292;&#20294;&#21152;&#20837;&#20102;&#31532;&#19977;&#20010;&#25443;&#34507;&#39740;&#20811;&#37324;&#26031;&#33922;&#30340;&#36164;&#26009;&#65292;&#21046;&#25104;&#34920;6.3&#65292;&#20197;&#26174;&#31034;&#26032;&#30340;&#21464;&#21270;&#65306;</p><p align="center" height="1em" width="0pt"> <font size="2"> <b>&#34920;6.3&#12288;&#31532;&#19977;&#20010;&#23567;&#23401;&#30340;&#21152;&#20837;&#20250;&#20943;&#23569;&#31283;&#23450;&#32467;&#26524;&#30340;&#20010;&#25968;</b> </font> </p><p align="center" height="9pt" width="0pt"><img align="baseline" height="981" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00012.jpg" width="1280"/> <img align="baseline" height="911" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00013.jpg" width="1280"/> </p><p align="justify" height="1em" width="2em">&#27880;&#24847;&#65292;&#20811;&#37324;&#26031;&#33922;&#23545;&#31958;&#26524;&#30340;&#20559;&#22909;&#19982;&#29233;&#20029;&#19997;&#12289;&#27604;&#21033;&#19981;&#21516;&#12290;&#20811;&#37324;&#26031;&#33922;&#21644;&#20182;&#20204;&#19968;&#26679;&#65292;&#22914;&#26524;&#20854;&#20182;&#26465;&#20214;&#19981;&#21464;&#30340;&#35805;&#65292;&#21916;&#27426;&#22810;&#22810;&#30410;&#21892;&#65292;&#22905;&#20063;&#21916;&#27426;&#22810;&#31181;&#22810;&#26679;&#12290;&#28982;&#32780;&#65292;&#29992;&#26085;&#24120;&#35821;&#35328;&#24418;&#23481;&#36215;&#26469;&#65292;&#20811;&#37324;&#26031;&#33922;&#8220;&#23545;&#22763;&#21147;&#26550;&#30340;&#21916;&#29233;&#31243;&#24230;&#36828;&#36828;&#36229;&#36807;&#20102;&#29233;&#20029;&#19997;&#21644;&#27604;&#21033;&#8221;&#12290;&#30475;&#30475;&#20811;&#37324;&#26031;&#33922;&#31532;20&#20301;&#21644;21&#20301;&#30340;&#20559;&#22909;&#25490;&#24207;&#65292;&#22905;&#23545;1&#25903;&#22763;&#21147;&#26550;&#30340;&#21916;&#22909;&#29978;&#33267;&#36229;&#36807;&#20102;4&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#12290;</p><p align="justify" height="1em" width="2em">&#36890;&#36807;&#32463;&#27982;&#23398;&#30340;&#24605;&#32500;&#35757;&#32451;&#65292;&#25105;&#20204;&#33258;&#28982;&#30693;&#36947;&#20811;&#37324;&#26031;&#33922;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#24895;&#24847;&#29992;&#22763;&#21147;&#26550;&#20132;&#25442;&#26143;&#27827;&#24039;&#20811;&#21147;&#12290;&#27604;&#22914;&#65292;&#25105;&#20204;&#20174;&#20811;&#37324;&#26031;&#33922;&#30340;&#31532;11&#21644;&#31532;12&#20301;&#20559;&#22909;&#25490;&#21517;&#30475;&#20986;&#65292;&#22914;&#26524;&#26368;&#21021;&#22905;&#26377;4&#25903;&#22763;&#21147;&#26550;&#65292;&#37027;&#20040;&#22905;&#24456;&#24895;&#24847;&#25343;&#20986;2&#25903;&#26469;&#20132;&#25442;2&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#12290;&#20294;&#26159;&#27604;&#36215;&#29233;&#20029;&#19997;&#21644;&#27604;&#21033;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#30475;&#20986;&#20026;&#20160;&#20040;&#20154;&#20204;&#20250;&#35828;&#8220;&#20811;&#37324;&#26031;&#33922;&#27604;&#20854;&#20182;&#20154;&#26356;&#21916;&#27426;&#22763;&#21147;&#26550;&#8221;&#25110;&#32773;&#8220;&#20811;&#37324;&#26031;&#33922;&#19981;&#20687;&#20854;&#20182;&#20154;&#37027;&#20040;&#21916;&#27426;&#26143;&#27827;&#24039;&#20811;&#21147;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#19978;&#19968;&#33410;&#25105;&#20204;&#30475;&#21040;&#29233;&#20029;&#19997;&#19982;&#27604;&#21033;&#20004;&#20154;&#30340;&#26131;&#29289;&#20132;&#25442;&#20215;&#26684;&#65292;&#20197;&#21450;&#21508;&#31181;&#21487;&#33021;&#30340;&#32467;&#26524;&#12290;&#29616;&#22312;&#20551;&#35774;&#20811;&#37324;&#26031;&#33922;&#20063;&#21442;&#21152;&#36827;&#26469;&#35752;&#20215;&#36824;&#20215;&#65292;&#22905;&#24102;&#26469;1&#25903;&#22763;&#21147;&#26550;&#21644;4&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#65292;&#27492;&#26102;&#23578;&#26410;&#25970;&#23450;&#20219;&#20309;&#20132;&#26131;&#12290;&#37027;&#20040;&#24773;&#20917;&#23558;&#20250;&#22914;&#20309;&#21457;&#23637;&#21602;&#65311;</p><p align="justify" height="1em" width="2em">&#22312;&#24320;&#22987;&#20998;&#26512;&#20043;&#21069;&#65292;&#25105;&#20204;&#38656;&#35201;&#20026;&#35848;&#21028;&#31243;&#24207;&#35774;&#23450;&#19968;&#20123;&#22522;&#26412;&#30340;&#35268;&#21017;&#12290;&#20026;&#20102;&#23613;&#21487;&#33021;&#31616;&#21333;&#65292;&#25105;&#20204;&#20551;&#35774;&#25152;&#26377;&#20132;&#26131;&#32773;&#37117;&#37319;&#29992;&#32479;&#19968;&#30340;&#20132;&#25442;&#20215;&#26684;&#65292;&#36827;&#32780;&#32771;&#23519;&#20132;&#25442;&#30340;&#32467;&#26524;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#29233;&#20029;&#19997;&#21521;&#20811;&#37324;&#26031;&#33922;&#32034;&#21462;&#30340;&#26143;&#27827;&#24039;&#20811;&#21147;&#19981;&#33021;&#27604;&#22905;&#36319;&#27604;&#21033;&#35201;&#24471;&#22810;&#12290;&#25105;&#20204;&#20063;&#25490;&#38500;&#26377;&#20154;&#21453;&#23545;&#20132;&#26131;&#65292;&#24182;&#21333;&#29420;&#21521;&#19968;&#26041;&#24320;&#20986;&#26356;&#22909;&#30340;&#20215;&#26684;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#22312;&#20811;&#37324;&#26031;&#33922;&#30331;&#22330;&#21518;&#65292;&#21069;&#25991;&#25152;&#35752;&#35770;&#30340;&#19968;&#20123;&#21487;&#33021;&#30340;&#8220;&#22343;&#34913;&#20301;&#32622;&#8221;&#24320;&#22987;&#29926;&#35299;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#20551;&#35774;&#29233;&#20029;&#19997;&#21644;&#27604;&#21033;&#27491;&#25171;&#31639;&#20197;1&#65306;1&#30340;&#20215;&#26684;&#27604;&#29575;&#20132;&#25442;&#22763;&#21147;&#26550;&#21644;&#26143;&#27827;&#24039;&#20811;&#21147;&#12290;&#22914;&#26524;&#27809;&#26377;&#20811;&#37324;&#26031;&#33922;&#30340;&#20986;&#29616;&#65292;&#25105;&#20204;&#30830;&#23450;&#26368;&#21518;&#29233;&#20029;&#19997;&#21644;&#27604;&#21033;&#20250;&#26377;&#27599;&#31181;&#31958;&#26524;&#21508;2&#25903;&#12290;&#22312;1&#65306;1&#30340;&#20215;&#26684;&#19979;&#65292;&#20811;&#37324;&#26031;&#33922;&#24456;&#20048;&#24847;&#21442;&#19982;&#20132;&#25442;&#12290;&#22312;&#27604;&#21033;&#21644;&#29233;&#20029;&#19997;&#20114;&#25442;2&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#21644;&#22763;&#21147;&#26550;&#20043;&#21518;&#65292;&#20811;&#37324;&#26031;&#33922;&#21487;&#33021;&#20250;&#35828;&#65306;&#8220;&#22826;&#22909;&#20102;&#65292;&#25105;&#20063;&#24819;&#29992;&#26143;&#27827;&#24039;&#20811;&#21147;&#26469;&#25442;&#22763;&#21147;&#26550;&#65292;&#25105;&#26368;&#22810;&#24819;&#25442;3&#25903;&#65292;&#35841;&#24895;&#24847;&#36319;&#25105;&#20132;&#25442;&#65311;&#8221;&#65288;&#36825;&#26679;&#20132;&#25442;3&#27425;&#65292;&#33021;&#35753;&#20811;&#37324;&#26031;&#33922;&#30456;&#32487;&#20174;&#21407;&#26412;&#31532;13&#20301;&#30340;&#32452;&#21512;&#19978;&#21319;&#33267;&#31532;9&#20301;&#12289;&#31532;7&#20301;&#21644;&#31532;6&#20301;&#12290;&#65289;</p><p align="justify" height="1em" width="2em">&#29233;&#20029;&#19997;&#21644;&#27604;&#21033;&#22238;&#31572;&#35828;&#65292;&#20182;&#20204;&#24050;&#32463;&#20197;1&#65306;1&#30340;&#27604;&#29575;&#23436;&#25104;&#20102;&#20840;&#37096;&#24819;&#35201;&#36827;&#34892;&#30340;&#20132;&#25442;&#12290;&#20811;&#37324;&#26031;&#33922;&#20260;&#24515;&#27442;&#32477;&#65292;&#22905;&#21521;&#29233;&#20029;&#19997;&#35299;&#37322;&#35828;&#65306;&#8220;&#21890;&#65292;&#20320;&#24178;&#22043;&#29992;&#36825;&#20040;&#20302;&#30340;&#20215;&#26684;&#25442;&#25481;&#22763;&#21147;&#26550;&#65311;&#25105;&#26412;&#26469;&#24456;&#20048;&#24847;&#25353;&#27604;&#21033;&#30340;&#21452;&#20493;&#20215;&#26684;&#32473;&#20320;&#12290;&#8221;</p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#32487;&#32493;&#36827;&#34892;&#20998;&#26512;&#65292;&#25105;&#20204;&#20250;&#35828;&#36825;&#31181;&#24773;&#20917;&#27809;&#33021;&#24418;&#25104;&#31283;&#23450;&#30340;&#32467;&#26524;&#25110;&#22343;&#34913;&#12290;&#22914;&#26524;&#29233;&#20029;&#19997;&#21644;&#27604;&#21033;&#20381;&#26087;&#25353;&#29031;1&#65306;1&#30340;&#20215;&#26684;&#27604;&#29575;&#65292;&#20165;&#22312;&#20004;&#20010;&#20154;&#20043;&#38388;&#36827;&#34892;&#20132;&#25442;&#65292;&#37027;&#20040;&#21487;&#24819;&#32780;&#30693;&#65292;&#29233;&#20029;&#19997;&#21644;&#20811;&#37324;&#26031;&#33922;&#37117;&#20250;&#21518;&#24724;&#36825;&#26679;&#30340;&#32467;&#26524;&#12290;&#25105;&#20204;&#21487;&#20197;&#36825;&#20040;&#35828;&#65292;&#20811;&#37324;&#26031;&#33922;&#30340;&#30331;&#22330;&#8220;&#28120;&#27760;&#8221;&#20102;1&#65306;1&#30340;&#20215;&#26684;&#12290;<sup><span id="filepos0000185803"></span> <small> <a href="text00000.html#filepos0000193714"> <font size="2">[3]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#20197;&#27492;&#31867;&#25512;&#65292;&#21407;&#26412;&#29233;&#20029;&#19997;&#29992;2&#25903;&#22763;&#21147;&#26550;&#25442;1&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#30340;&#31283;&#23450;&#32467;&#26524;&#65292;&#20063;&#34987;&#8220;&#28120;&#27760;&#8221;&#20986;&#23616;&#12290;&#38500;&#38750;&#26159;&#29359;&#20667;&#65292;&#29233;&#20029;&#19997;&#25165;&#19981;&#20250;&#20197;&#36825;&#20040;&#19981;&#21033;&#30340;&#26465;&#20214;&#19982;&#27604;&#21033;&#20132;&#25442;&#65292;&#22240;&#20026;&#20811;&#37324;&#26031;&#33922;&#30340;&#24320;&#20215;&#26356;&#39640;&#12290;</p><p align="justify" height="1em" width="2em">&#21478;&#20004;&#20010;&#20215;&#26684;&#27604;&#29575;&#22312;&#20811;&#37324;&#26031;&#33922;&#38754;&#21069;&#8220;&#24184;&#23384;&#8221;&#20102;&#19979;&#26469;&#12290;&#22312;1&#65306;3&#30340;&#20215;&#26684;&#19979;&#65292;&#20811;&#37324;&#26031;&#33922;&#20250;&#26463;&#25163;&#26049;&#35266;&#65292;&#30475;&#30528;&#29233;&#20029;&#19997;&#21521;&#27604;&#21033;&#25552;&#20986;&#29992;1&#25903;&#22763;&#21147;&#26550;&#25442;3&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#12290;&#27604;&#21033;&#21160;&#24515;&#20102;&#65292;&#33267;&#23569;&#32842;&#32988;&#20110;&#26080;&#12290;&#20294;&#27604;&#21033;&#36716;&#22836;&#38382;&#20811;&#37324;&#26031;&#33922;&#65306;&#8220;&#20320;&#33021;&#27604;&#29233;&#20029;&#19997;&#22810;&#32473;&#28857;&#21527;&#65311;&#8221;&#20811;&#37324;&#26031;&#33922;&#25298;&#32477;&#20102;&#65292;&#22905;&#19981;&#24895;&#24847;&#21482;&#20026;&#20102;2&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#25918;&#24323;&#21807;&#19968;&#30340;1&#25903;&#22763;&#21147;&#26550;&#65339;&#22240;&#20026;&#31687;&#24133;&#25152;&#38480;&#65292;&#25105;&#20204;&#27809;&#26377;&#23558;&#65288;0S&#65292;6M&#65289;&#36825;&#19968;&#32452;&#21512;&#21253;&#21547;&#36827;&#26469;&#65292;&#20294;&#23545;&#20110;&#20811;&#37324;&#26031;&#33922;&#65292;&#23427;&#30340;&#25490;&#20301;&#23558;&#36828;&#20302;&#20110;&#65288;1S&#65292;4M&#65289;&#30340;&#19968;&#32452;&#65341;&#12290;&#29233;&#20029;&#19997;&#22312;&#19982;&#27604;&#21033;&#20132;&#25442;&#20043;&#21518;&#65292;&#20063;&#35768;&#21516;&#26679;&#20250;&#23545;&#20811;&#37324;&#26031;&#33922;&#35828;&#65306;&#8220;&#25105;&#24819;&#29992;1&#25903;&#22763;&#21147;&#26550;&#36319;&#20320;&#25442;3&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#12290;&#8221;&#20294;&#20811;&#37324;&#26031;&#33922;&#29031;&#26679;&#20250;&#25298;&#32477;&#36825;&#20010;&#26465;&#20214;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;1&#65306;3&#20173;&#28982;&#26159;&#31283;&#23450;&#30340;&#25110;&#22343;&#34913;&#30340;&#20215;&#26684;&#65292;&#20294;&#21069;&#25552;&#26159;&#20811;&#37324;&#26031;&#33922;&#8220;&#19981;&#21442;&#19982;&#24066;&#22330;&#20132;&#25442;&#8221;&#65292;&#28385;&#36275;&#20110;&#21507;&#33258;&#24049;&#19975;&#22307;&#33410;&#20043;&#22812;&#35752;&#21040;&#30340;&#31958;&#26524;&#12290;</p><p align="justify" height="1em" width="2em">&#30495;&#27491;&#26377;&#36259;&#30340;&#22330;&#26223;&#20986;&#29616;&#22312;1&#65306;2&#30340;&#20215;&#26684;&#27604;&#29575;&#19979;&#12290;&#20551;&#35774;&#20811;&#37324;&#26031;&#33922;&#30331;&#22330;&#65292;&#27880;&#24847;&#21040;&#29233;&#20029;&#19997;&#23558;&#29992;1&#25903;&#22763;&#21147;&#26550;&#20132;&#25442;&#27604;&#21033;&#30340;2&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#12290;&#20110;&#26159;&#22905;&#35828;&#65306;&#8220;&#20063;&#31639;&#25105;&#19968;&#20010;&#65281;&#8221;&#29233;&#20029;&#19997;&#21017;&#24456;&#20048;&#24847;&#31572;&#24212;&#12290;&#20132;&#26131;&#32467;&#26463;&#20043;&#21518;&#65292;&#29233;&#20029;&#19997;&#20250;&#22788;&#22312;&#31532;6&#30340;&#20301;&#32622;&#65292;&#32780;&#27604;&#21033;&#20250;&#22312;&#31532;15&#20301;&#65292;&#20811;&#37324;&#26031;&#33922;&#20250;&#22312;&#31532;11&#20301;&#12290;&#19968;&#26086;&#20197;&#36825;&#31181;&#26041;&#24335;&#37325;&#26032;&#20998;&#27966;&#31958;&#26524;&#65292;&#23558;&#19981;&#20877;&#26377;&#36152;&#26131;&#25910;&#30410;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#26368;&#21518;&#19968;&#24149;&#22330;&#26223;&#20013;&#65292;&#8220;&#22343;&#34913;&#20215;&#26684;&#8221;&#26159;1&#25903;&#22763;&#21147;&#26550;&#25442;2&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#12290;&#22312;&#27492;&#20215;&#26684;&#19979;&#65306;&#65288;1&#65289;&#29233;&#20029;&#19997;&#21334;&#20986;2&#25903;&#22763;&#21147;&#26550;&#65292;&#20080;&#36827;4&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#65307;&#65288;2&#65289;&#27604;&#21033;&#21334;&#20986;2&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#65292;&#20080;&#36827;1&#25903;&#22763;&#21147;&#26550;&#65307;&#65288;3&#65289;&#20811;&#37324;&#26031;&#33922;&#21334;&#20986;2&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#65292;&#20080;&#36827;1&#25903;&#22763;&#21147;&#26550;&#12290;&#27880;&#24847;&#65306;&#21806;&#20986;&#30340;&#22763;&#21147;&#26550;&#24635;&#25968;&#31561;&#20110;&#20080;&#36827;&#30340;&#24635;&#25968;&#65292;&#32780;&#26143;&#27827;&#24039;&#20811;&#21147;&#30340;&#20080;&#21334;&#24635;&#25968;&#20063;&#19968;&#26679;&#30456;&#31561;&#12290;&#36824;&#35201;&#27880;&#24847;&#65292;&#22312;&#22343;&#34913;&#20215;&#26684;&#19979;&#65292;&#27599;&#20010;&#23401;&#23376;&#37117;&#33021;&#22815;&#23436;&#25104;&#33258;&#24049;&#24819;&#35201;&#30340;&#20132;&#25442;&#12290;<sup><span id="filepos0000188089"></span> <small> <a href="text00000.html#filepos0000194214"> <font size="2">[4]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#27491;&#22914;&#25105;&#20204;&#21069;&#38754;&#23545;2&#20154;&#20132;&#25442;&#30340;&#20998;&#26512;&#65292;&#22312;3&#20010;&#20132;&#26131;&#32773;&#21442;&#19982;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#21516;&#26679;&#19981;&#33021;&#20165;&#20165;&#36890;&#36807;&#32463;&#27982;&#23398;&#30340;&#36923;&#36753;&#65292;&#24471;&#30693;&#32467;&#26524;&#23558;&#20986;&#29616;&#24590;&#26679;&#30340;&#22763;&#21147;&#26550;&#65306;&#26143;&#27827;&#24039;&#20811;&#21147;&#20215;&#26684;&#12290;&#25105;&#20204;&#21487;&#20197;&#35828;&#30340;&#26159;&#65292;&#32467;&#21512;&#20855;&#20307;&#30340;&#25968;&#23383;&#20998;&#26512;&#65292;&#20811;&#37324;&#26031;&#33922;&#30340;&#20986;&#29616;&#30772;&#22351;&#20102;&#21487;&#33021;&#30340;&#20215;&#26684;&#33539;&#22260;&#12290;&#30452;&#35266;&#22320;&#30475;&#65292;&#20811;&#37324;&#26031;&#33922;&#30340;&#20986;&#29616;&#65292;&#22823;&#22823;&#22686;&#21152;&#20102;&#26143;&#27827;&#24039;&#20811;&#21147;&#30340;&#20379;&#32473;&#65292;&#24182;&#24102;&#26469;&#20102;&#23545;&#22763;&#21147;&#26550;&#30340;&#24378;&#21170;&#38656;&#27714;&#65292;&#36827;&#32780;&#25490;&#38500;&#20102;&#19968;&#20123;&#22763;&#21147;&#26550;&#24456;&#20415;&#23452;&#30340;&#21487;&#33021;&#20215;&#26684;&#65288;&#21363;1&#65306;1&#65292;&#23588;&#20854;&#26159;2&#65306;1&#65289;&#12290;</p><p align="justify" height="1em" width="2em">&#26174;&#28982;&#65292;&#19975;&#22307;&#33410;&#30340;&#20363;&#23376;&#22312;&#35768;&#22810;&#26041;&#38754;&#26159;&#19981;&#29616;&#23454;&#30340;&#65292;&#25105;&#20204;&#24573;&#30053;&#20102;&#35768;&#22810;&#30495;&#23454;&#19990;&#30028;&#30340;&#32771;&#34385;&#22240;&#32032;&#12290;&#25105;&#20204;&#30340;&#37325;&#28857;&#22312;&#20110;&#38416;&#26126;&#19968;&#20123;&#37325;&#35201;&#30340;&#21407;&#29702;&#12290;&#22312;&#21518;&#38754;&#30340;&#35838;&#31243;&#20013;&#65292;&#25105;&#20204;&#23558;&#24341;&#20837;&#36135;&#24065;&#65292;&#24182;&#37325;&#28857;&#20171;&#32461;&#24066;&#22330;&#20379;&#27714;&#65292;&#37027;&#26102;&#36825;&#20123;&#21407;&#29702;&#30340;&#37325;&#35201;&#24615;&#23558;&#26356;&#26126;&#26174;&#12290;&#20174;&#19978;&#38754;&#30340;&#35752;&#35770;&#26469;&#30475;&#65292;&#19968;&#33324;&#32780;&#35328;&#65292;&#22312;&#19968;&#20010;&#28085;&#30422;&#20247;&#22810;&#20080;&#23478;&#21644;&#21334;&#23478;&#30340;&#22823;&#22411;&#24066;&#22330;&#19978;&#65292;&#21487;&#33021;&#30340;&#31283;&#23450;&#20215;&#26684;&#24133;&#24230;&#26497;&#31364;&#12290;&#20026;&#20102;&#31616;&#21270;&#65292;&#25105;&#20204;&#36890;&#24120;&#21482;&#35762;&#65292;&#30001;&#20840;&#37096;&#20132;&#26131;&#32773;&#30340;&#20559;&#22909;&#19982;&#26368;&#21021;&#30340;&#31169;&#26377;&#36130;&#20135;&#25152;&#30830;&#23450;&#30340;&#8220;&#37027;&#20010;&#8221;&#22343;&#34913;&#20215;&#26684;&#12290;&#26412;&#35838;&#25105;&#20204;&#35752;&#35770;&#20102;&#19975;&#22307;&#33410;&#30340;&#25925;&#20107;&#65292;&#23398;&#20064;&#20102;&#19968;&#20123;&#22522;&#30784;&#30693;&#35782;&#12290;&#22312;&#27492;&#22522;&#30784;&#20043;&#19978;&#65292;&#26356;&#35268;&#33539;&#30340;&#34920;&#29616;&#24418;&#24335;&#26159;&#29992;&#36135;&#24065;&#20215;&#26684;&#26631;&#31034;&#30340;&#20379;&#32473;&#21644;&#38656;&#27714;&#26354;&#32447;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#20154;&#20204;&#24444;&#27492;&#20132;&#25442;&#65292;&#22240;&#20026;&#26399;&#26395;&#36890;&#36807;&#20132;&#25442;&#33719;&#24471;&#25910;&#30410;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#21482;&#35201;&#20132;&#25442;&#26159;&#33258;&#24895;&#21644;&#35802;&#23454;&#30340;&#65292;&#21452;&#26041;&#37117;&#39044;&#26399;&#20174;&#20132;&#25442;&#20013;&#33719;&#30410;&#12290;&#20132;&#25442;&#23548;&#33268;&#20102;&#21452;&#36194;&#30340;&#32467;&#26524;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#22914;&#26524;&#32463;&#27982;&#23398;&#23478;&#30693;&#24713;&#28508;&#22312;&#20132;&#26131;&#32773;&#30340;&#20559;&#22909;&#25490;&#24207;&#65292;&#23601;&#21487;&#20197;&#25551;&#36848;&#20182;&#20204;&#23558;&#24590;&#26679;&#36873;&#23450;&#20132;&#26131;&#26465;&#27454;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#36135;&#24065;&#65306;</b> &#32463;&#27982;&#20307;&#20013;&#30340;&#27599;&#20010;&#20154;&#37117;&#25509;&#21463;&#30340;&#19968;&#31181;&#29305;&#27530;&#21830;&#21697;&#12290;&#36135;&#24065;&#20316;&#20026;&#20132;&#25442;&#23545;&#35937;&#30340;&#19968;&#26041;&#65292;&#22312;&#27599;&#19968;&#31508;&#20132;&#26131;&#20013;&#37117;&#19981;&#21487;&#25110;&#32570;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#30452;&#25509;&#20132;&#25442;/&#20197;&#29289;&#26131;&#29289;&#65306;</b> &#24403;&#20154;&#20204;&#20132;&#25442;&#23545;&#33258;&#24049;&#30452;&#25509;&#26377;&#29992;&#30340;&#29289;&#21697;&#26102;&#65292;&#25152;&#21457;&#29983;&#30340;&#20132;&#26131;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#38388;&#25509;&#20132;&#25442;&#65306;</b> &#24403;&#33267;&#23569;&#26377;&#19968;&#20010;&#20132;&#26131;&#32773;&#25442;&#22238;&#30340;&#29289;&#21697;&#19981;&#26159;&#20026;&#20102;&#33258;&#24049;&#30452;&#25509;&#20351;&#29992;&#65292;&#32780;&#26159;&#25171;&#31639;&#26085;&#21518;&#25442;&#28857;&#21035;&#30340;&#19996;&#35199;&#26102;&#65292;&#25152;&#21457;&#29983;&#30340;&#20132;&#26131;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20215;&#26684;&#65306;</b> &#20132;&#25442;&#30340;&#26465;&#27454;&#65292;&#24847;&#21619;&#30528;&#20184;&#20986;&#22810;&#23569;&#21333;&#20301;&#30340;&#26576;&#29289;&#21697;&#65292;&#20197;&#25442;&#22238;1&#21333;&#20301;&#30340;&#21478;&#19968;&#29289;&#21697;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36152;&#26131;&#25910;&#30410;&#65306;</b> &#36890;&#36807;&#20114;&#30456;&#20132;&#25442;&#36130;&#20135;&#65292;&#21452;&#26041;&#37117;&#33719;&#24471;&#65288;&#20027;&#35266;&#65289;&#25910;&#30410;&#30340;&#19968;&#31181;&#24773;&#20917;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#22343;&#34913;&#20301;&#32622;&#65306;</b> &#20132;&#26131;&#19981;&#20877;&#24102;&#26469;&#36152;&#26131;&#25910;&#30410;&#30340;&#31283;&#23450;&#23616;&#38754;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#38750;&#22343;&#34913;&#65306;</b> &#19968;&#31181;&#19981;&#31283;&#23450;&#30340;&#29366;&#20917;&#65292;&#20854;&#20013;&#33267;&#23569;&#20173;&#26377;&#20004;&#20010;&#20154;&#33021;&#20174;&#32487;&#32493;&#20132;&#26131;&#20013;&#25910;&#30410;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#19968;&#27425;&#20132;&#25442;&#24590;&#20040;&#21487;&#33021;&#35753;&#21452;&#26041;&#37117;&#21463;&#30410;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">*&#22914;&#26524;&#19968;&#20214;&#29983;&#20135;&#21697;&#21482;&#33021;&#25552;&#20379;&#38388;&#25509;&#25910;&#30410;&#65292;&#37027;&#20040;&#23427;&#21487;&#20197;&#36890;&#36807;&#30452;&#25509;&#20132;&#25442;&#26469;&#33719;&#24471;&#21527;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">&#20551;&#35774;&#32463;&#27982;&#20307;&#37324;&#21482;&#26377;4&#31181;&#29289;&#21697;&#65306;&#33529;&#26524;&#12289;&#26708;&#23376;&#12289;&#39321;&#34121;&#12289;&#33889;&#33796;&#12290;&#26131;&#29289;&#20132;&#25442;&#26102;&#65292;&#21487;&#33021;&#23384;&#22312;&#22810;&#23569;&#31181;&#29420;&#31435;&#30340;&#20215;&#26684;&#27604;&#29575;&#65311;&#65288;&#20363;&#22914;&#65292;&#33529;&#26524;&#65306;&#27224;&#23376;&#21644;&#27224;&#23376;&#65306;&#33529;&#26524;&#30340;&#20004;&#31181;&#20215;&#26684;&#27604;&#29575;&#19981;&#26159;&#29420;&#31435;&#30340;&#65292;&#25152;&#20197;&#21482;&#31639;&#19968;&#20010;&#12290;&#65289;</li> <li align="justify" height="0pt" value="4" width="0pt">&#22914;&#26524;&#29233;&#20029;&#19997;&#21916;&#27426;&#22763;&#21147;&#26550;&#36229;&#36807;&#26143;&#27827;&#24039;&#20811;&#21147;&#65292;&#36825;&#26159;&#21542;&#24847;&#21619;&#30528;&#65292;&#19981;&#31649;&#20160;&#20040;&#24773;&#20917;&#65292;&#24403;&#22312;&#36825;&#20004;&#32773;&#38388;&#20316;&#36873;&#25321;&#26102;&#65292;&#22905;&#23558;&#24635;&#26159;&#36873;1&#25903;&#22763;&#21147;&#26550;&#65292;&#32780;&#19981;&#35201;&#21478;1&#25903;&#26143;&#27827;&#24039;&#20811;&#21147;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">*&#20174;&#20160;&#20040;&#24847;&#20041;&#19978;&#35828;&#65292;&#20811;&#37324;&#26031;&#33922;&#30340;&#20986;&#22330;&#8220;&#28120;&#27760;&#8221;&#20102;&#29233;&#20029;&#19997;&#21644;&#27604;&#21033;&#20043;&#38388;&#21407;&#20808;&#21487;&#33021;&#24418;&#25104;&#30340;&#19968;&#20123;&#22343;&#34913;&#20215;&#26684;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;