<span id="filepos0000158847"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#20026;&#20160;&#20040;&#20154;&#20204;&#35201;&#20114;&#30456;&#20132;&#25442;</b> </font> </p><p align="justify" height="2em" width="2em">&#25105;&#20204;&#22312;&#31532;4&#35838;&#30740;&#31350;&#20102;&#40065;&#28392;&#23385;&#183;&#20811;&#40065;&#32034;&#19968;&#20154;&#21644;&#22823;&#33258;&#28982;&#8220;&#20132;&#25442;&#8221;&#30340;&#24773;&#26223;&#65292;&#23398;&#21040;&#24456;&#22810;&#32463;&#27982;&#23398;&#30693;&#35782;&#12290;&#19981;&#36807;&#65292;&#32463;&#27982;&#23398;&#30340;&#23454;&#36136;&#24615;&#30740;&#31350;&#24314;&#31435;&#22312;&#22810;&#20154;&#20132;&#25442;&#30340;&#24773;&#26223;&#20043;&#19978;&#12290;</p><p align="justify" height="1em" width="2em">&#35201;&#24819;&#29702;&#35299;&#24066;&#22330;&#32463;&#27982;&#65292;&#39318;&#20808;&#25105;&#20204;&#24517;&#39035;&#29702;&#35299;&#19968;&#20010;&#20154;&#19982;&#21478;&#19968;&#20010;&#20154;&#30340;&#20132;&#25442;&#12290;&#22240;&#20026;&#20010;&#20307;&#38388;&#30340;&#20132;&#25442;&#34892;&#20026;&#26159;&#26500;&#24314;&#25972;&#20010;&#24066;&#22330;&#32463;&#27982;&#30340;&#30732;&#30707;&#12290;</p><p align="justify" height="1em" width="2em">&#20811;&#40065;&#32034;&#19982;&#22823;&#33258;&#28982;&#30340;&#27599;&#19968;&#27425;&#8220;&#20132;&#25442;&#8221;&#37117;&#26159;&#20026;&#20102;&#23545;&#33258;&#24049;&#26377;&#30410;&#12290;&#20811;&#40065;&#32034;&#26681;&#25454;&#33258;&#24049;&#30340;&#21028;&#26029;&#65292;&#19968;&#23450;&#36873;&#25321;&#25910;&#30410;&#22823;&#20110;&#25104;&#26412;&#30340;&#20132;&#25442;&#26041;&#26696;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#19968;&#20010;&#20154;&#30340;&#20132;&#25442;&#23545;&#35937;&#19981;&#26159;&#22823;&#33258;&#28982;&#32780;&#26159;&#21478;&#19968;&#20010;&#20154;&#26102;&#65292;&#24773;&#20917;&#20063;&#21516;&#26679;&#22914;&#27492;&#12290;&#22312;&#26412;&#20070;&#31532;&#20108;&#37096;&#20998;&#65292;&#25105;&#20204;&#20551;&#35774;&#30340;&#24773;&#26223;&#26159;&#36130;&#20135;&#26435;&#21463;&#21040;&#20445;&#25252;&#30340;&#24066;&#22330;&#32463;&#27982;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#33258;&#24895;&#20132;&#26131;&#30340;&#21452;&#26041;&#37117;&#26399;&#26395;&#20132;&#25442;&#30340;&#25910;&#30410;&#22823;&#20110;&#25104;&#26412;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#21452;&#26041;&#37117;&#26399;&#26395;&#22312;&#20132;&#25442;&#20043;&#21518;&#21508;&#33258;&#30340;&#22659;&#20917;&#20250;&#27604;&#20132;&#25442;&#21069;&#22909;&#12290;</p><p align="justify" height="1em" width="2em">&#36825;&#24590;&#20040;&#21487;&#33021;&#21602;&#65311;&#19968;&#20123;&#36164;&#26412;&#20027;&#20041;&#30340;&#25209;&#35780;&#32773;&#35748;&#20026;&#65292;&#19968;&#26041;&#22312;&#20132;&#25442;&#20013;&#30340;&#24471;&#30410;&#65292;&#19968;&#23450;&#26469;&#33258;&#20110;&#21478;&#19968;&#26041;&#20184;&#20986;&#30340;&#20195;&#20215;&#12290;&#20182;&#20204;&#30456;&#20449;&#19968;&#26041;&#30340;&#25910;&#30410;&#36716;&#25442;&#25104;&#20102;&#21478;&#19968;&#26041;&#30340;&#25439;&#22833;&#65292;&#21487;&#36825;&#20123;&#25209;&#35780;&#26159;&#38169;&#35823;&#30340;&#12290;&#35831;&#35760;&#20303;&#65292;&#20559;&#22909;&#26159;&#20027;&#35266;&#30340;&#12290;&#20551;&#35774;&#33922;&#23068;&#24102;&#21435;&#23398;&#26657;&#30340;&#21320;&#39184;&#30418;&#37324;&#26377;&#19968;&#20010;&#27224;&#23376;&#65292;&#23665;&#22982;&#21017;&#24102;&#20102;&#19968;&#20010;&#33529;&#26524;&#12290;&#37027;&#20040;&#65292;&#23436;&#20840;&#26377;&#21487;&#33021;&#33922;&#23068;&#23425;&#24895;&#21507;&#33529;&#26524;&#65292;&#32780;&#23665;&#22982;&#21364;&#23425;&#24895;&#21507;&#27224;&#23376;&#12290;&#22914;&#26524;&#23665;&#22982;&#21644;&#33922;&#23068;&#30693;&#36947;&#23545;&#26041;&#30340;&#31384;&#22659;&#65292;&#37027;&#20182;&#20204;&#23436;&#20840;&#21487;&#20197;&#20114;&#30456;&#20132;&#25442;&#65292;&#35753;&#20004;&#20010;&#20154;&#37117;&#26356;&#28385;&#24847;&#12290;</p><p align="justify" height="1em" width="2em">&#24456;&#22810;&#26102;&#20505;&#65292;&#20154;&#20204;&#38169;&#35823;&#20272;&#35745;&#20102;&#33021;&#35753;&#33258;&#24049;&#26356;&#21152;&#28385;&#24847;&#30340;&#19996;&#35199;&#12290;&#20063;&#35768;&#23665;&#22982;&#32963;&#37240;&#36807;&#22810;&#65292;&#21507;&#20102;&#27224;&#23376;&#35273;&#24471;&#32963;&#37324;&#28779;&#36771;&#65292;&#25152;&#20197;&#20182;&#21676;&#19978;&#20004;&#21475;&#23601;&#25172;&#25481;&#20102;&#12290;&#37027;&#20040;&#65292;&#23665;&#22982;&#23601;&#20250;&#21518;&#24724;&#20808;&#21069;&#19982;&#33922;&#23068;&#30340;&#20132;&#25442;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#37325;&#35201;&#30340;&#26159;&#65292;&#22312;&#36827;&#34892;&#20132;&#25442;&#30340;&#26102;&#20505;&#65292;&#20132;&#25442;&#30340;&#21452;&#26041;&#37117;&#26399;&#26395;&#20174;&#20013;&#21463;&#30410;&#12290;&#21482;&#35201;&#20132;&#25442;&#26159;&#33258;&#24895;&#21644;&#27491;&#24403;&#30340;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#21482;&#35201;&#20132;&#25442;&#19981;&#26159;&#29992;&#24378;&#36843;&#25110;&#32773;&#27450;&#39575;&#30340;&#25163;&#27573;&#36827;&#34892;&#30340;&#65292;&#37027;&#20040;&#20154;&#20204;&#20114;&#30456;&#20132;&#25442;&#36130;&#20135;&#23601;&#33021;&#26356;&#22810;&#22320;&#28385;&#36275;&#21508;&#33258;&#30340;&#30446;&#30340;&#12290;