<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#24207;</SPAN></FONT></H2>
<P>&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#22823;&#27010;&#35201;&#31639;&#26159;&#36807;&#21435;2 300&#24180;&#26469;&#20154;&#31867;&#24605;&#32500;&#26041;&#24335;&#26041;&#38754;&#26368;&#20026;&#37325;&#35201;&#30340;&#21464;&#21270;&#20102;&#12290;</P>
<P>&#36825;&#21548;&#36215;&#26469;&#20284;&#20046;&#26377;&#28857;&#22840;&#24352;&#65292;&#20294;&#24050;&#32463;&#26377;&#35777;&#25454;&#25351;&#21521;&#36825;&#19968;&#32467;&#35770;&#12290;30&#24180;&#21069;&#26412;&#20070;&#39318;&#27425;&#20986;&#29256;&#26102;&#65292;&#20154;&#20204;&#19968;&#23450;&#20250;&#35273;&#24471;&#36825;&#26159;&#19968;&#27966;&#32993;&#35328;&#12290;&#20294;&#36825;&#20123;&#24180;&#26469;&#65292;&#25903;&#25345;&#36825;&#31181;&#35828;&#27861;&#30340;&#35777;&#25454;&#36234;&#26469;&#36234;&#22810;&#12290;</P>
<P>&#19968;&#23478;&#22823;&#20844;&#21496;&#65288;ABB&#38598;&#22242;&#65289;&#36807;&#21435;&#35201;&#33457;30&#22825;&#26102;&#38388;&#36827;&#34892;&#36328;&#22269;&#39033;&#30446;&#30340;&#22242;&#38431;&#35752;&#35770;&#12290;&#20351;&#29992;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#30340;&#24179;&#34892;&#24605;&#32771;&#27861;&#65288;parallel thinking&#65289;&#21518;&#65292;&#21482;&#38656;&#30701;&#30701;&#20004;&#22825;&#23601;&#33021;&#23436;&#25104;&#12290;&#39030;&#23574;&#30340;IBM&#23454;&#39564;&#23460;&#30340;&#19968;&#21517;&#30740;&#31350;&#21592;&#21578;&#35785;&#25105;&#65292;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#23558;&#20182;&#20204;&#30340;&#24320;&#20250;&#26102;&#38388;&#32553;&#30701;&#21040;&#20197;&#21069;&#30340;&#22235;&#20998;&#20043;&#19968;&#12290;&#25386;&#23041;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#65288;Statoil&#65289;&#30340;&#19968;&#20010;&#38075;&#27833;&#22612;&#26366;&#32463;&#20986;&#29616;&#38382;&#39064;&#65292;&#23548;&#33268;&#20182;&#20204;&#27599;&#22825;&#25439;&#22833;&#32422;100 000&#32654;&#20803;&#12290;&#19968;&#20010;&#21517;&#21483;&#24310;&#26031;&#183;&#38463;&#21202;&#26222;&#65288;Jens Arup&#65289;&#30340;&#35748;&#35777;&#22521;&#35757;&#24072;&#24341;&#20837;&#20102;&#20845;&#39030;&#24605;&#32771;&#24125;&#30340;&#26041;&#27861;&#65292;&#38382;&#39064;&#22312;12&#20998;&#38047;&#20869;&#23601;&#24471;&#20197;&#35299;&#20915;&#65292;&#27599;&#22825;100 000&#32654;&#20803;&#30340;&#33457;&#36153;&#20063;&#38477;&#21040;&#38646;&#12290;&#26366;&#32463;&#26377;&#20004;&#20010;&#30456;&#20284;&#30340;&#27861;&#24459;&#26696;&#20214;&#65306;&#20854;&#20013;&#19968;&#20010;&#65292;&#38506;&#23457;&#22242;&#33457;&#20102;&#19977;&#20010;&#22810;&#23567;&#26102;&#25165;&#20570;&#20986;&#35009;&#20915;&#65292;&#22312;&#31532;&#20108;&#20010;&#26696;&#20363;&#20013;&#65292;&#19968;&#20010;&#38506;&#23457;&#21592;&#24341;&#20837;&#20102;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#20043;&#21518;&#65292;&#38506;&#23457;&#22242;&#21482;&#29992;&#20102;15&#20998;&#38047;&#23601;&#20570;&#20986;&#20102;&#35009;&#20915;&#12290;&#26366;&#32463;&#26377;&#20154;&#23545;300&#21517;&#39640;&#32423;&#20844;&#21153;&#21592;&#36827;&#34892;&#36807;&#19968;&#39033;&#31616;&#21333;&#30340;&#23454;&#39564;&#65292;&#24341;&#20837;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#33021;&#25226;&#24605;&#32771;&#30340;&#25928;&#29575;&#25552;&#39640;493%&#12290;</P>
<P>&#36825;&#20123;&#26696;&#20363;&#37117;&#26174;&#31034;&#20986;&#20845;&#39030;&#24605;&#32771;&#24125;&#24102;&#26469;&#30340;&#24040;&#22823;&#25913;&#21464;&#12290;&#36890;&#24120;&#65292;&#29983;&#20135;&#25928;&#29575;&#33021;&#26377;5%~10%&#30340;&#25552;&#39640;&#23601;&#33021;&#35753;&#25105;&#20204;&#24456;&#24320;&#24515;&#20102;&#12290;&#22312;&#36825;&#37324;&#25105;&#20204;&#33021;&#30475;&#21040;500%&#29978;&#33267;&#26356;&#22810;&#30340;&#25552;&#39640;&#65292;&#20854;&#20013;&#24517;&#26377;&#21407;&#22240;&#12290;</P>
<H3 class="red center">&#23427;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#24191;&#27867;&#24212;&#29992;</H3>
<P>&#29616;&#22312;&#25105;&#21487;&#20197;&#35828;&#65292;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#24050;&#22312;&#19990;&#30028;&#21508;&#22320;&#24471;&#21040;&#24191;&#27867;&#24212;&#29992;&#12290;&#25105;&#26368;&#21021;&#35774;&#35745;&#36825;&#19968;&#27010;&#24565;&#26102;&#65292;&#24182;&#19981;&#30693;&#36947;&#23427;&#30340;&#20256;&#25773;&#20250;&#22914;&#27492;&#36805;&#36895;&#12290;&#35813;&#26041;&#27861;&#31616;&#21333;&#26131;&#34892;&#12289;&#39640;&#25928;&#26377;&#21147;&#8212;&#8212;&#36825;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#23427;&#30340;&#24212;&#29992;&#20250;&#22914;&#27492;&#24191;&#27867;&#12290;</P>
<P>&#21435;&#24180;&#65292;&#25105;&#22312;&#21516;&#19968;&#22825;&#25910;&#21040;&#20102;&#20004;&#23553;&#37038;&#20214;&#12290;&#20854;&#20013;&#19968;&#23553;&#26469;&#33258;&#24503;&#22269;&#35199;&#38376;&#23376;&#20844;&#21496;&#30740;&#31350;&#37096;&#38376;&#30340;&#36127;&#36131;&#20154;&#12290;&#35199;&#38376;&#23376;&#22914;&#20170;&#24050;&#32463;&#26159;&#27431;&#27954;&#26368;&#22823;&#30340;&#20844;&#21496;&#65292;&#25317;&#26377;400 000&#21517;&#38599;&#21592;&#65292;&#33829;&#19994;&#39069;&#36229;&#36807;600&#20159;&#32654;&#20803;&#12290;&#20182;&#20204;&#29616;&#22312;&#26377;37&#21517;&#20869;&#37096;&#22521;&#35757;&#20154;&#21592;&#19987;&#38376;&#25945;&#25480;&#25105;&#25552;&#20986;&#30340;&#24605;&#32771;&#26041;&#27861;&#65292;&#27599;&#20010;&#37096;&#38376;&#37117;&#26377;&#19968;&#20010;&#22522;&#20110;&#25105;&#30340;&#26041;&#27861;&#24314;&#31435;&#30340;&#19987;&#38376;&#30340;&#8220;&#21019;&#26032;&#23567;&#32452;&#8221;&#12290;&#22312;&#20449;&#20013;&#65292;&#36825;&#20301;&#36127;&#36131;&#20154;&#35762;&#36848;&#20102;&#20182;&#26366;&#32463;&#22312;&#19968;&#27425;&#39640;&#32423;&#30740;&#31350;&#20250;&#35758;&#19978;&#25104;&#21151;&#22320;&#36816;&#29992;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#30340;&#25925;&#20107;&#12290;&#31532;&#20108;&#23553;&#20449;&#26469;&#33258;&#35199;&#33945;&#183;&#24052;&#24443;&#21202;&#65288;Simon Batchelor&#65289;&#65292;&#20182;&#26366;&#36212;&#26604;&#22484;&#23528;&#21442;&#19982;&#36807;&#19968;&#20010;&#25588;&#21161;&#39033;&#30446;&#65292;&#24110;&#21161;&#39640;&#26825;&#26449;&#26449;&#27665;&#38075;&#20117;&#25171;&#27700;&#12290;&#20294;&#21040;&#20102;&#37027;&#37324;&#65292;&#20182;&#21457;&#29616;&#24456;&#38590;&#35753;&#26449;&#27665;&#21442;&#19982;&#20854;&#20013;&#12290;&#20182;&#38543;&#36523;&#24102;&#30528;&#25105;&#30340;&#12298;&#25945;&#20320;&#30340;&#23401;&#23376;&#22914;&#20309;&#24605;&#32771;&#12299;&#19968;&#20070;&#65292;&#23601;&#29992;&#37027;&#26412;&#20070;&#25945;&#25480;&#32473;&#39640;&#26825;&#26449;&#26449;&#27665;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#12290;&#26449;&#27665;&#20204;&#28909;&#24773;&#39640;&#28072;&#65292;&#22768;&#31216;&#23398;&#20250;&#20102;&#24605;&#32771;&#26041;&#27861;&#35201;&#27604;&#23398;&#20250;&#38075;&#20117;&#25171;&#27700;&#26356;&#26377;&#24847;&#20041;&#12290;</P>
<P>&#20960;&#22825;&#21518;&#25105;&#21069;&#24448;&#26032;&#35199;&#20848;&#24800;&#28789;&#39039;&#65292;&#26032;&#35199;&#20848;&#19968;&#25152;&#39030;&#32423;&#23398;&#26657;&#38886;&#23572;&#26031;&#21033;&#23398;&#26657;&#65288;Wellesley School&#65289;&#30340;&#26657;&#38271;&#36319;&#25105;&#35828;&#65292;&#20182;&#27491;&#22312;&#32473;5&#23681;&#30340;&#23401;&#23376;&#20204;&#25945;&#25480;&#35813;&#26041;&#27861;&#12290;&#65339;&#20960;&#20010;&#26376;&#21518;&#65292;&#24067;&#37324;&#26031;&#29677;&#30340;&#26607;&#38647;&#33778;&#23572;&#22899;&#23376;&#23398;&#26657;&#65288;Clay&#64257;eld College&#65289;&#30340;&#26657;&#38271;&#36319;&#25105;&#35828;&#65292;&#20182;&#20204;&#29978;&#33267;&#25945;&#32473;4&#23681;&#30340;&#23401;&#23376;&#36825;&#31181;&#26041;&#27861;&#12290;&#65341;&#22312;&#26032;&#35199;&#20848;&#36887;&#30041;&#19968;&#21608;&#20043;&#21518;&#65292;&#25105;&#21069;&#24448;&#35199;&#38597;&#22270;&#65292;&#22312;&#24494;&#36719;&#20844;&#21496;&#30340;&#33829;&#38144;&#22823;&#20250;&#19978;&#21457;&#34920;&#28436;&#35762;&#65292;&#21521;&#19982;&#20250;&#32773;&#20171;&#32461;&#20102;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#30340;&#24179;&#34892;&#24605;&#32771;&#29702;&#35770;&#12290;&#22914;&#20170;&#65292;&#20351;&#29992;&#35813;&#26041;&#27861;&#30340;&#20844;&#21496;&#21644;&#26426;&#26500;&#21253;&#25324;&#32654;&#22269;&#22269;&#23478;&#33322;&#31354;&#33322;&#22825;&#23616;&#65288;NASA&#65289;&#12289;IBM&#12289;&#26460;&#37030;&#20844;&#21496;&#12289;&#26085;&#26412;&#30005;&#25253;&#30005;&#35805;&#20844;&#21496;&#65288;NTT&#65289;&#12289;&#22771;&#29260;&#20844;&#21496;&#12289;&#33521;&#22269;&#30707;&#27833;&#20844;&#21496;&#65288;BP&#65289;&#12289;&#25386;&#23041;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#12289;&#24847;&#22823;&#21033;&#29595;&#20304;&#22810;&#38598;&#22242;&#65288;Marzotto&#65289;&#21644;&#32852;&#37030;&#24555;&#36882;&#65288;Federal Express&#65289;&#31561;&#12290;&#36825;&#34920;&#26126;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#26377;&#30528;&#24191;&#27867;&#30340;&#36866;&#24212;&#24615;&#65306;&#23427;&#30340;&#25945;&#25480;&#23545;&#35937;&#26082;&#21487;&#20197;&#26159;&#39640;&#23618;&#31649;&#29702;&#20154;&#21592;&#65292;&#20063;&#21487;&#20197;&#26159;&#23398;&#40836;&#21069;&#20799;&#31461;&#65292;&#37117;&#33021;&#25910;&#21040;&#21516;&#26679;&#20196;&#20154;&#28385;&#24847;&#30340;&#25928;&#26524;&#12290;</P>
<H3 class="red center">&#20845;&#39030;&#24605;&#32771;&#24125;</H3>
<P><SPAN class=extract>&#24605;&#32771;&#26159;&#32456;&#26497;&#20154;&#21147;&#36164;&#28304;&#12290;&#28982;&#32780;&#23545;&#20110;&#36825;&#39033;&#20154;&#31867;&#26368;&#37325;&#35201;&#30340;&#25216;&#33021;&#65292;&#25105;&#20204;&#27704;&#36828;&#27442;&#27714;&#19981;&#28385;&#12290;</SPAN>&#26080;&#35770;&#25105;&#20204;&#22810;&#20040;&#20248;&#31168;&#65292;&#24635;&#26159;&#24076;&#26395;&#20570;&#24471;&#26356;&#22909;&#12290;&#36890;&#24120;&#65292;&#23545;&#33258;&#24049;&#30340;&#24605;&#32771;&#25216;&#33021;&#24456;&#28385;&#24847;&#30340;&#20154;&#22823;&#37117;&#26159;&#20123;&#19981;&#24590;&#20040;&#21160;&#33041;&#24605;&#32771;&#38382;&#39064;&#30340;&#20154;&#65292;&#20182;&#20204;&#35823;&#20197;&#20026;&#24605;&#32771;&#30340;&#30446;&#30340;&#23601;&#26159;&#35777;&#26126;&#33258;&#24049;&#26159;&#27491;&#30830;&#30340;&#8212;&#8212;&#35753;&#33258;&#24049;&#28385;&#24847;&#12290;&#22914;&#26524;&#25105;&#20204;&#23545;&#24605;&#32771;&#30340;&#21151;&#33021;&#35748;&#35782;&#26377;&#38480;&#65292;&#38590;&#20813;&#20250;&#23545;&#33258;&#24049;&#22312;&#36825;&#26041;&#38754;&#30340;&#33021;&#21147;&#33258;&#20197;&#20026;&#26159;&#65292;&#21453;&#20043;&#21017;&#19981;&#28982;&#12290;</P>
<P>&#24605;&#32771;&#26368;&#22823;&#30340;&#38382;&#39064;&#22312;&#20110;&#28151;&#20081;&#12290;&#25105;&#20204;&#24635;&#26159;&#35797;&#22270;&#19968;&#27425;&#35299;&#20915;&#22826;&#22810;&#30340;&#38382;&#39064;&#12290;&#24773;&#24863;&#12289;&#20449;&#24687;&#12289;&#36923;&#36753;&#12289;&#24076;&#26395;&#21644;&#21019;&#24847;&#20840;&#37117;&#22312;&#22836;&#33041;&#20013;&#25380;&#20316;&#19968;&#22242;&#65292;&#23601;&#22909;&#20687;&#29992;&#29699;&#21464;&#25103;&#27861;&#65292;&#32467;&#26524;&#21364;&#22240;&#20026;&#29699;&#22826;&#22810;&#32780;&#25163;&#24537;&#33050;&#20081;&#12290;</P>
<P>&#25105;&#22312;&#26412;&#20070;&#20013;&#25552;&#20986;&#30340;&#26159;&#19968;&#20010;&#38750;&#24120;&#31616;&#21333;&#30340;&#27010;&#24565;&#65292;&#24110;&#21161;&#24605;&#32771;&#32773;&#19968;&#27425;&#21482;&#22788;&#29702;&#19968;&#20214;&#20107;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#36825;&#20301;&#24605;&#32771;&#32773;&#23601;&#33021;&#22815;&#21306;&#20998;&#24773;&#24863;&#21644;&#36923;&#36753;&#12289;&#21019;&#24847;&#21644;&#20449;&#24687;&#31561;&#31561;&#12290;&#36825;&#23601;&#26159;&#20845;&#39030;&#24605;&#32771;&#24125;&#30340;&#27010;&#24565;&#12290;&#27599;&#27425;&#21482;&#25140;&#20854;&#20013;&#30340;&#19968;&#39030;&#24125;&#23376;&#23601;&#24847;&#21619;&#30528;&#37319;&#32435;&#26576;&#19968;&#31181;&#29305;&#23450;&#30340;&#24605;&#32771;&#31867;&#22411;&#12290;&#22312;&#26412;&#20070;&#20013;&#65292;&#25105;&#23558;&#19968;&#19968;&#21015;&#20030;&#21644;&#35828;&#26126;&#27599;&#19968;&#31181;&#24605;&#32771;&#31867;&#22411;&#30340;&#24615;&#36136;&#21644;&#21151;&#33021;&#12290;</P>
<P>&#26377;&#20102;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#65292;&#25105;&#20204;&#23601;&#33021;&#20687;&#25351;&#25381;&#23478;&#25351;&#25381;&#20048;&#38431;&#19968;&#26679;&#25351;&#23548;&#33258;&#24049;&#30340;&#24605;&#32771;&#65292;&#20174;&#32780;&#23454;&#29616;&#33258;&#24049;&#30340;&#24847;&#24895;&#12290;&#21516;&#26679;&#65292;&#22312;&#20219;&#20309;&#20250;&#35758;&#20013;&#65292;&#35753;&#19982;&#20250;&#32773;&#25670;&#33073;&#26085;&#24120;&#36712;&#36947;&#65292;&#25442;&#19968;&#31181;&#26041;&#24335;&#24605;&#32771;&#30524;&#21069;&#30340;&#38382;&#39064;&#65292;&#37117;&#33021;&#25910;&#21040;&#20107;&#21322;&#21151;&#20493;&#30340;&#25928;&#26524;&#12290;</P>
<P><SPAN class=extract>&#20845;&#39030;&#24605;&#32771;&#24125;&#36825;&#20010;&#27010;&#24565;&#26368;&#22823;&#30340;&#20215;&#20540;&#65292;&#23601;&#26159;&#26041;&#20415;&#26131;&#29992;&#12290;</SPAN></P>
<H3 class="red center">&#20851;&#20110;&#40657;&#24125;&#30340;&#29305;&#21035;&#35828;&#26126;</H3>
<P>&#20043;&#25152;&#20197;&#35201;&#20877;&#27425;&#29305;&#21035;&#35828;&#26126;&#19968;&#19979;&#65292;&#26159;&#22240;&#20026;&#19968;&#20123;&#20154;&#23545;&#40657;&#24125;&#26377;&#35823;&#35299;&#65292;&#22240;&#32780;&#25110;&#22810;&#25110;&#23569;&#20250;&#25226;&#23427;&#30475;&#25104;&#19968;&#39030;&#31967;&#31957;&#30340;&#24125;&#23376;&#12290;&#24688;&#24688;&#30456;&#21453;&#65292;&#40657;&#24125;&#26159;&#25152;&#26377;&#24605;&#32771;&#24125;&#20013;&#26368;&#26377;&#20215;&#20540;&#30340;&#19968;&#39030;&#65292;&#22240;&#32780;&#20854;&#20351;&#29992;&#20063;&#26368;&#20026;&#24191;&#27867;&#21644;&#39057;&#32321;&#12290;&#20351;&#29992;&#40657;&#24125;&#23601;&#24847;&#21619;&#30528;&#23567;&#24515;&#35880;&#24910;&#12290;&#40657;&#24125;&#20195;&#34920;&#30528;&#22256;&#38590;&#12289;&#21361;&#38505;&#21644;&#28508;&#22312;&#30340;&#38382;&#39064;&#12290;&#25140;&#19978;&#40657;&#24125;&#65292;&#23601;&#21487;&#20197;&#36991;&#20813;&#33258;&#24049;&#12289;&#20182;&#20154;&#21644;&#25972;&#20010;&#22242;&#38431;&#36973;&#36935;&#21361;&#38505;&#12290;&#22312;&#21457;&#29616;&#21644;&#25351;&#20986;&#21069;&#26041;&#20250;&#26377;&#21361;&#38505;&#26102;&#65292;&#20320;&#22836;&#39030;&#19978;&#25140;&#30528;&#30340;&#65292;&#23601;&#26159;&#40657;&#24125;&#12290;</P>
<P>&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#35199;&#26041;&#24605;&#32500;&#26041;&#24335;&#30340;&#35201;&#26088;&#23601;&#26159;&#8220;&#40657;&#24125;&#8221;&#65292;&#24378;&#35843;&#25209;&#21028;&#24615;&#24605;&#32500;&#21644;&#35880;&#24910;&#24577;&#24230;&#12290;&#22914;&#27492;&#23601;&#33021;&#22815;&#38450;&#27490;&#20986;&#29616;&#38169;&#35823;&#12289;&#36807;&#28608;&#34892;&#20026;&#21644;&#33618;&#35884;&#35328;&#34892;&#12290;</P>
<H3 class="red center">&#20851;&#20110;&#26412;&#20070;&#26032;&#29256;</H3>
<P>&#22914;&#20170;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#20351;&#29992;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#24050;&#32463;&#31215;&#32047;&#20102;&#20016;&#23500;&#30340;&#32463;&#39564;&#65292;&#25105;&#39318;&#27425;&#25776;&#20889;&#26412;&#20070;&#30340;&#26102;&#20505;&#32477;&#38750;&#22914;&#27492;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20154;&#20204;&#24341;&#20171;&#36825;&#20010;&#26041;&#27861;&#23601;&#26377;&#20102;&#26356;&#22810;&#30340;&#20449;&#24515;&#12290;&#22914;&#20170;&#20154;&#20204;&#22312;&#20351;&#29992;&#36825;&#19968;&#26041;&#27861;&#26102;&#65292;&#24050;&#32463;&#19981;&#20877;&#26159;&#23581;&#35797;&#38476;&#29983;&#30340;&#26032;&#40092;&#20107;&#29289;&#65292;&#32780;&#26159;&#36319;&#19978;&#26102;&#20195;&#30340;&#27493;&#20240;&#65292;&#37319;&#32435;&#19968;&#31181;&#39640;&#25928;&#26377;&#21147;&#30340;&#24605;&#32771;&#26041;&#27861;&#65292;&#27605;&#31455;&#23427;&#24050;&#32463;&#22312;&#21508;&#20010;&#24180;&#40836;&#27573;&#12289;&#21508;&#20010;&#25991;&#21270;&#21644;&#33021;&#21147;&#19981;&#19968;&#12289;&#26465;&#20214;&#21508;&#24322;&#30340;&#20154;&#20204;&#20013;&#38388;&#20351;&#29992;&#20102;30&#22810;&#24180;&#12290;</P>
<P>&#20154;&#20204;&#26377;&#26102;&#20505;&#20250;&#23545;&#36825;&#20123;&#24605;&#32771;&#24125;&#21644;&#39068;&#33394;&#26377;&#20123;&#29369;&#35947;&#65292;&#22240;&#20026;&#23427;&#20204;&#20284;&#20046;&#36824;&#19981;&#22815;&#20005;&#32899;&#25110;&#19981;&#22815;&#25104;&#29087;&#65288;&#26377;&#20123;&#20154;&#23601;&#21916;&#27426;&#25226;&#20107;&#24773;&#25630;&#24471;&#24456;&#22797;&#26434;&#65289;&#12290;&#23454;&#38469;&#19978;&#65292;&#31616;&#21333;&#20174;&#26469;&#23601;&#19981;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;&#20154;&#20204;&#24847;&#35782;&#21040;&#20182;&#20204;&#38656;&#35201;&#36825;&#20123;&#24125;&#23376;&#21644;&#39068;&#33394;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#31616;&#21333;&#22320;&#24212;&#23545;&#38382;&#39064;&#65292;&#20687;&#22312;&#22836;&#33041;&#20013;&#26377;&#20960;&#20010;&#25346;&#38057;&#19968;&#26679;&#12290;&#24125;&#23376;&#21644;&#39068;&#33394;&#21487;&#35201;&#27604;&#37027;&#20123;&#22797;&#26434;&#30340;&#24515;&#29702;&#23398;&#26415;&#35821;&#22909;&#35760;&#22810;&#20102;&#12290;</P>
<P>&#26368;&#26032;&#20462;&#35746;&#29256;&#26159;&#22522;&#20110;&#25105;&#33258;&#24049;&#20351;&#29992;&#21644;&#25945;&#25480;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#30340;&#32463;&#39564;&#23436;&#25104;&#30340;&#12290;&#36825;&#20123;&#24180;&#65292;&#36825;&#19968;&#26041;&#27861;&#39640;&#25928;&#26131;&#29992;&#26089;&#24050;&#25104;&#20026;&#19981;&#20105;&#30340;&#20107;&#23454;&#12290;&#35813;&#26041;&#27861;&#35201;&#27604;&#25105;&#24819;&#35937;&#30340;&#26356;&#21152;&#26377;&#25928;&#12290;&#36825;&#26159;&#36777;&#35770;&#20307;&#31995;&#30340;&#26367;&#20195;&#26041;&#26696;&#65292;&#21518;&#32773;&#30340;&#23447;&#26088;&#21487;&#20174;&#26469;&#23601;&#19981;&#26159;&#24314;&#35774;&#24615;&#21644;&#21019;&#36896;&#24615;&#12290;<SPAN class=extract>&#26377;&#20102;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#65292;&#25105;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#23601;&#20174;&#8220;&#26159;&#20160;&#20040;&#8221;&#21464;&#25104;&#20102;&#8220;&#33021;&#22815;&#24590;&#26679;&#8221;&#65292;&#20197;&#21450;&#22914;&#20309;&#35774;&#35745;&#21069;&#34892;&#20043;&#36335;&#8212;&#8212;&#32780;&#19981;&#26159;&#19968;&#23450;&#35201;&#36776;&#20986;&#35841;&#26159;&#35841;&#38750;&#12290;</SPAN>