<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV>
<H3>&#20889;&#26085;&#35760;&#30340;&#20116;&#22823;&#22909;&#22788;</H3>
<P>&#24403;&#28982;&#21862;&#65292;&#23454;&#29616;&#26790;&#24819;&#21487;&#33021;&#26377;&#28857;&#36965;&#19981;&#21487;&#21450;&#65292;&#29616;&#22312;&#25105;&#23601;&#20808;&#21578;&#35785;&#22823;&#23478;&#21487;&#20197;&#22312;&#36523;&#36793;&#21457;&#29616;&#21040;&#30340;&#21363;&#26102;&#20248;&#28857;&#12290;&#25105;&#24819;&#65292;&#36825;&#20063;&#26159;&#29616;&#20170;&#26085;&#35760;&#28909;&#28526;&#20986;&#29616;&#30340;&#20851;&#38190;&#21543;&#65281;</P>
<P>&#20889;&#26085;&#35760;&#30340;&#20116;&#22823;&#20248;&#28857;&#22914;&#19979;&#65306;</P>
<P><B>1.&#25552;&#21319;&#20889;&#20316;&#33021;&#21147;</B> </P>
<P><B>2.&#35848;&#35805;&#39064;&#26448;&#28304;&#28304;&#19981;&#26029;</B> </P>
<P><B>3.&#25552;&#39640;&#36149;&#20154;&#36816;</B> </P>
<P><B>4.&#21457;&#29616;&#33258;&#25105;&#32905;&#20307;&#19982;&#31934;&#31070;&#30340;&#29366;&#20917;&#21450;&#27169;&#24335;</B> </P>
<P><B>5.&#22312;&#33258;&#24049;&#36523;&#19978;&#25366;&#23453;&#65292;&#24443;&#24213;&#25913;&#21464;&#20154;&#29983;</B> </P>
<P>&#25105;&#20204;&#19968;&#20010;&#19968;&#20010;&#22320;&#26469;&#30475;&#36825;&#20960;&#39033;&#20869;&#23481;&#21543;&#65281;</P>
<P><B>1. &#25552;&#21319;&#20889;&#20316;&#33021;&#21147;</B> </P>
<P>&#22240;&#20026;&#32593;&#32476;&#24050;&#32463;&#38750;&#24120;&#26222;&#21450;&#20102;&#65292;&#19981;&#31649;&#22312;&#24037;&#20316;&#26041;&#38754;&#25110;&#31169;&#20154;&#26041;&#38754;&#65292;&#20351;&#29992;&#25991;&#23383;&#26469;&#27807;&#36890;&#30340;&#26041;&#24335;&#21464;&#24471;&#24840;&#26469;&#24840;&#37325;&#35201;&#20102;&#12290;&#21363;&#20351;&#21452;&#26041;&#35265;&#38754;&#26102;&#35273;&#24471;&#24444;&#27492;&#21360;&#35937;&#19981;&#38169;&#65292;&#20294;&#22914;&#26524;&#25991;&#31456;&#20869;&#23481;&#20889;&#24471;&#19981;&#22909;&#30340;&#35805;&#65292;&#21487;&#33021;&#20063;&#24456;&#38590;&#21338;&#21462;&#23545;&#26041;&#30340;&#22909;&#24863;&#12290;&#26368;&#36817;&#26377;&#24456;&#22810;&#30021;&#38144;&#20070;&#30340;&#20027;&#39064;&#26159;&#36319;&#8220;&#25991;&#31456;&#20889;&#20316;&#8221; &#26377;&#20851;&#30340;&#65292;&#25105;&#35273;&#24471;&#36825;&#26679;&#30340;&#39118;&#28526;&#24182;&#19981;&#26159;&#20598;&#28982;&#30340;&#12290;</P>
<P>&#20889;&#26085;&#35760;&#26377;&#21161;&#20110;&#25552;&#21319;&#25991;&#31456;&#20889;&#20316;&#33021;&#21147;&#12290;&#27599;&#22825;&#20889;&#26085;&#35760;&#65292;&#21487;&#20197;&#35753;&#33258;&#24049;&#26356;&#24555;&#36895;&#12289;&#20934;&#30830;&#22320;&#35828;&#20986;&#33258;&#24049;&#24819;&#35762;&#30340;&#35805;&#65292;&#32780;&#19988;&#21487;&#20197;&#35753;&#33258;&#24049;&#30340;&#35328;&#35848;&#20030;&#27490;&#21464;&#24471;&#26356;&#26377;&#39749;&#21147;&#12290;</P>
<P>&#20551;&#22914;&#20889;&#20316;&#30340;&#20869;&#23481;&#32570;&#20047;&#20102;&#20250;&#38378;&#38378;&#21457;&#20809;&#30340;&#20803;&#32032;&#65292;&#37027;&#20040;&#24456;&#22810;&#25991;&#31456;&#25110;&#30005;&#37038;&#23601;&#32570;&#20047;&#34987;&#38405;&#35835;&#30340;&#20215;&#20540;&#20102;&#12290;</P>
<P><B>2. &#35848;&#35805;&#39064;&#26448;&#28304;&#28304;&#19981;&#26029;</B> </P>
<P>&#25105;&#22240;&#20026;&#24037;&#20316;&#30340;&#20851;&#31995;&#65292;&#24120;&#24120;&#38656;&#35201;&#22312;&#23398;&#29983;&#38754;&#21069;&#35828;&#35805;&#65292;&#19968;&#20010;&#26376;&#22823;&#27010;&#37117;&#20250;&#26377;&#19968;&#12289;&#20108;&#27425;&#26426;&#20250;&#65292;&#22312;&#22823;&#20225;&#19994;&#25110;&#20840;&#22269;&#23398;&#26657;&#28436;&#35762;&#65292;&#27599;&#27425;&#24037;&#20316;&#21518;&#65292;&#25105;&#37117;&#20250;&#25226;&#33258;&#24049;&#24403;&#22825;&#30340;&#35848;&#35805;&#20869;&#23481;&#21644;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#20889;&#19979;&#26469;&#65292;&#25152;&#20197;&#22312;&#28436;&#35762;&#30340;&#39064;&#26448;&#26041;&#38754;&#65292;&#37117;&#19981;&#26159;&#20160;&#20040;&#38382;&#39064;&#12290;</P>
<P>&#36319;&#25105;&#19968;&#26679;&#24120;&#24120;&#38656;&#35201;&#28436;&#35762;&#30340;&#20154;&#65292;&#25110;&#32773;&#27599;&#22825;&#37117;&#35201;&#20889;&#26434;&#24535;&#12289;&#32593;&#24535;&#30340;&#20154;&#65292;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292; &#20889;&#26085;&#35760;&#26159;&#19968;&#20010;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#25214;&#23547;&#28789;&#24863;&#30340;&#26497;&#20339;&#26469;&#28304;&#12290;</P>
<P>&#24179;&#24120;&#22312;&#36319;&#26379;&#21451;&#32842;&#22825;&#30340;&#26102;&#20505;&#65292;&#20320;&#26159;&#19981;&#26159;&#20063;&#36319;&#25105;&#19968;&#26679;&#65292;&#24120;&#24120;&#35805;&#35762;&#21040;&#19968;&#21322;&#65292;&#23601;&#20250;&#20882;&#20986;&#36825;&#20040;&#19968;&#21477;&#35805;&#65306;&#8220;&#26368;&#36817;&#25105;&#36523;&#19978;&#21457;&#29983;&#19968;&#20214;&#24456;&#22909;&#31505;&#30340;&#20107;&#21734;&#8230;&#8230;&#21999;&#65311;&#33267;&#20110;&#35814;&#32454;&#30340;&#24773;&#24418;&#22043;&#8230;&#8230; &#24590;&#20040;&#31361;&#28982;&#24819;&#19981;&#24819;&#26469;&#20102;&#8230;&#8230;&#8221;&#36825;&#20010;&#26102;&#20505;&#65292;&#22914;&#26524;&#20320;&#26377;&#20889;&#26085;&#35760;&#30340;&#20064;&#24815;&#65292;&#20445;&#35777;&#26085;&#35760;&#19968;&#23450;&#35753;&#20320;&#36319;&#26379;&#21451;&#20043;&#38388;&#30340;&#35848;&#35805;&#20048;&#36259;&#22686;&#21152;&#30334;&#20493;&#12290;</P>
<P><B>3.&#25552;&#39640;&#36149;&#20154;&#36816;</B> </P>
<P>&#25105;&#32463;&#24120;&#21578;&#35785;&#27599;&#19968;&#20010;&#20154;&#65292;&#25104;&#21151;&#30340;&#20154;&#65292;&#19968;&#23450;&#24517;&#39035;&#20855;&#22791;&#8220;&#22825;&#26102;&#12289;&#22320;&#21033;&#12289;&#20154;&#21644;&#8221;&#30340;&#26465;&#20214;&#12290; &#32463;&#24120;&#22312;&#30005;&#35270;&#19978;&#20986;&#29616;&#65292;&#19968;&#30452;&#24456;&#24819;&#35265;&#21040;&#20182;&#19968;&#38754;&#30340;&#30005;&#35270;&#20154;&#65292;&#31455;&#28982;&#26159;&#26379;&#21451;&#30340;&#20146;&#25114;&#12290;&#27491;&#24819;&#35201;&#33258;&#24049;&#21019;&#19994;&#30340;&#26102;&#20505;&#65292;&#20415;&#20986;&#29616;&#20102;&#25237;&#36164;&#33258;&#24049;&#30340;&#32929;&#19996;&#25110;&#24149;&#21518;&#22823;&#32769;&#26495;&#12290;&#36825;&#20123;&#30475;&#20284;&#24184;&#36816;&#30340;&#38469;&#36935;&#65292;</P>
<P>&#20223;&#20315;&#30495;&#30340;&#26377;&#24184;&#36816;&#20043;&#31070;&#22312;&#30519;&#39038;&#25104;&#21151;&#32773;&#19968;&#26679;&#12290; &#21548;&#21040;&#36825;&#37324;&#65292;&#21487;&#33021;&#22823;&#23478;&#20250;&#35273;&#24471;&#8220;&#25152;&#35859;&#30340;&#25104;&#21151;&#65292;&#26524;&#28982;&#36824;&#26159;&#35201;&#38752;&#8216;&#36816;&#27668;&#8217;&#8221;&#65292;&#21487;&#26159;&#65292;&#25105;&#21578;&#35785;&#22823;&#23478;&#30340;&#26159;&#65292;&#36825;&#19981;&#26159;&#22909;&#36816;&#65292;&#20063;&#19981;&#26159;&#20598;&#28982;&#38388;&#21457;&#29983;&#30340;&#12290;</P>
<P>&#19981;&#30693;&#36947;&#21508;&#20301;&#30693;&#19981;&#30693;&#36947;&#32822;&#40065;&#22823;&#23398;&#30340;&#23494;&#23572;&#20811;&#25289;&#22982;&#25945;&#25480;&#65292;&#26366;&#32463;&#25552;&#20986;&#36807;&#30340;&#8220;&#20845;&#24230;&#31354;&#38388;&#8221; &#29702;&#35770;&#12290;</P>
<P>&#20381;&#29031;&#36825;&#20010;&#29702;&#35770;&#30340;&#35828;&#27861;&#65292;&#19990;&#30028;&#19978;&#30340;&#25152;&#26377;&#20154;&#37117;&#26159;&#32852;&#32467;&#22312;&#19968;&#36215;&#30340;&#65292;&#21482;&#35201;&#33021;&#22815;&#23558;&#33258;&#24049;&#21644;&#20845;&#20301;&#26379;&#21451;&#20043;&#38388;&#65292;&#32500;&#25345;&#29615;&#29615;&#30456;&#25187;&#30340;&#20851;&#31995;&#65292;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#21644;&#19990;&#30028;&#19978;&#30340;&#25152;&#26377;&#20154;&#25509;&#36712;&#12290;&#20551;&#22914; &#24744;&#35273;&#24471;&#33258;&#24049;&#8220;&#27809;&#26377;&#34987;&#24184;&#36816;&#20043;&#31070;&#25152;&#30519;&#39038;&#8221;&#30340;&#35805;&#65292;&#37027;&#20040;&#25105;&#35201;&#21578;&#35785;&#24744;&#30340;&#26159;&#65292;&#20107;&#23454;&#19978;&#65292;&#19981;&#26159;&#22240;&#20026;&#24184;&#36816;&#20043;&#31070;&#27809;&#26377;&#30519;&#39038;&#24744;&#65292;&#32780;&#26159;&#24744;&#21487;&#33021;&#19981;&#30693;&#36947;&#22914;&#20309;&#21033;&#29992;&#33258;&#24049;&#30446;&#21069;&#25152;&#25317;&#26377;&#30340;&#20154;&#33033;&#32852;&#32476; &#32593;&#65292;&#27809;&#26377;&#35753;&#36825;&#20010;&#20154;&#33033;&#32852;&#32476;&#32593;&#21457;&#25381;&#24212;&#26377;&#30340;&#21151;&#25928;&#12290;</P>
<P>&#29645;&#24796;&#27599;&#19968;&#27425;&#19982;&#21035;&#20154;&#30456;&#36935;&#30340;&#26426;&#20250;&#65292;&#24182;&#19988;&#23558;&#36935;&#21040;&#23545;&#35937;&#30340;&#30456;&#20851;&#24773;&#25253;&#37117;&#35814;&#32454;&#35760;&#24405;&#19979;&#26469;&#65292; &#23601;&#21487;&#20197;&#25552;&#39640;&#33258;&#24049;&#30340;&#36149;&#20154;&#36816;&#20102;&#12290;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#26159;&#19968;&#26412;&#23454;&#23454;&#22312;&#22312;&#30340;&#36149;&#20154;&#35760;&#24405;&#26412;&#12290;</P>
<P><B>4.&#21457;&#29616;&#33258;&#25105;&#32905;&#20307;&#19982;&#31934;&#31070;&#30340;&#29366;&#20917;&#21450;&#27169;&#24335;</B> </P>
<P>&#27599;&#20010;&#20154;&#22312;&#20889;&#20102;&#22909;&#20960;&#24180;&#30340;&#26085;&#35760;&#20043;&#21518;&#65292;&#37117;&#20250;&#26377;&#19981;&#21487;&#24605;&#35758;&#30340;&#21457;&#29616;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#20040;&#35828;&#21602;&#65311;&#27604;&#26041;&#35828;&#8220;&#20908;&#22825;&#29305;&#21035;&#20919;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#33181;&#30422;&#23601;&#20250;&#38544;&#38544;&#20316;&#30171;&#65292;&#36825;&#26679;&#23376;&#30340;&#24773;&#24418;&#27599;&#24180;&#37117;&#20250;&#26377;&#8221;&#65292;&#25110;&#32773;&#8220;&#20061;&#26376;&#19968;&#26085;&#36825;&#19968;&#22825;&#65292;&#25105;&#24050;&#32463;&#36830;&#32493;&#20061;&#24180;&#37117;&#36319;&#26379;&#21451;&#21435;&#21917;&#37202;&#20102;&#65292;&#20170;&#24180;&#21487;&#33021;&#20063;&#24046; &#19981;&#22810;&#21543;&#65281;&#8221;&#12289;&#25110;&#26159;&#8220;&#27599;&#24180;&#21313;&#19968;&#26376;&#26102;&#65292;&#26376;&#22278;&#30340;&#37027;&#19968;&#22825;&#65292;&#19968;&#23450;&#20250;&#25509;&#21040;&#19968;&#36890;&#24456;&#37325;&#35201;&#30340;&#30005;&#35805;&#65292; &#32780;&#27599;&#27425;&#25509;&#21040;&#30005;&#35805;&#20043;&#21518;&#65292;&#25105;&#30340;&#20154;&#29983;&#20415;&#36808;&#21521;&#19968;&#20010;&#26356;&#22909;&#30340;&#22659;&#30028;&#65292;&#20026;&#20102;&#24910;&#37325;&#36215;&#35265;&#65292;&#20170;&#24180;&#30340;&#26376; &#22278;&#21069;&#19968;&#22825;&#65292;&#25105;&#19968;&#23450;&#35201;&#25226;&#25163;&#26426;&#30340;&#30005;&#21147;&#20805;&#39281;&#65292;&#28982;&#21518;&#21518;&#24102;&#30528;&#19978;&#29677;&#65281;&#8221;&#31561;&#31561;&#30340;&#20869;&#23481;&#65292;&#36825;&#26679;&#23376;&#30340;&#21457;&#29616;&#65292;&#37117;&#26159;&#22240;&#20026;&#33258;&#24049;&#20889;&#20102;&#26085;&#35760;&#36825;&#21518;&#65292;&#25165;&#20250;&#21457;&#29616;&#26576;&#19968;&#20123;&#26085;&#23376;&#37324;&#65292;&#20250;&#20986;&#29616;&#36825;&#26679;&#23376;&#30340;&#20849;&#36890;&#29616;&#35937;&#12290;</P>
<P>&#19982;&#20854;&#31389;&#22312;&#23478;&#37324;&#25171;&#24066;&#38754;&#19978;&#36137;&#21806;&#30340;&#30005;&#21160;&#28216;&#25103;&#65292;&#19981;&#22914;&#36879;&#36807;&#26085;&#35760;&#65292;&#35748;&#35782;&#33258;&#24049;&#38544;&#34255;&#24050;&#20037;&#30340;&#24773;&#24863;&#22788;&#29702;&#27169;&#24335;&#12289;&#34892;&#20026;&#27169;&#24335;&#65292;&#29978;&#33267;&#36523;&#20307;&#30340;&#29366;&#20917;&#31561;&#65292;&#36825;&#20040;&#20570;&#27604;&#25171;&#30005;&#21160;&#28216;&#25103;&#26377;&#36259;&#21448;&#23454;&#29992;&#22810; &#20102;&#12290;</P>
<P><B>5.&#22312;&#33258;&#24049;&#36523;&#19978;&#25366;&#23453;&#12289;&#24443;&#24213;&#25913;&#21464;&#20154;&#29983;</B> </P>
<P>&#26377;&#24456;&#22810;&#20154;&#37117;&#24819;&#35201;&#25913;&#21464;&#19990;&#30028;&#65292;&#20294;&#21364;&#24456;&#23569;&#20154;&#24819;&#35201;&#20808;&#25913;&#21464;&#33258;&#24049;&#12290;&#24456;&#22810;&#20154;&#37117;&#25226;&#33258;&#24049;&#30340;&#19981;&#39034;&#36930;&#24402;&#32618;&#20110;&#22806;&#22312;&#30340;&#29615;&#22659;&#65292;&#21364;&#24456;&#23569;&#26377;&#20154;&#20250;&#21435;&#21453;&#30465;&#33258;&#24049;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#24456;&#22810;&#20154;&#23601;&#20250;&#21435;&#19978;&#35838;&#12289;&#30475;&#20070;&#65292;&#35797;&#22270;&#35201;&#27714;&#35299;&#20915;&#33258;&#24049;&#20197;&#22806;&#30340;&#22806;&#37096;&#38382;&#39064;&#12290;&#21487;&#26159;&#65292; &#20551;&#22914;&#25105;&#20204;&#19981;&#25913;&#21464;&#25105;&#20204;&#30340;&#26790;&#24819;&#12289;&#24037;&#20316;&#12289;&#20154;&#38469;&#20851;&#31995;&#12289;&#29233;&#24773;&#31561;&#26412;&#36523;&#30340;&#8220;&#26412;&#36136;&#8221;&#65292;&#19968;&#20999;&#26159;&#19981; &#21487;&#33021;&#21464;&#22909;&#30340;&#12290;</P>
<P>&#20026;&#20102;&#35753;&#33258;&#24049;&#30340;&#20154;&#29983;&#21487;&#20197;&#36208;&#21521;&#26356;&#20809;&#26126;&#30340;&#36947;&#36335;&#65292;&#38656;&#35201;&#20570;&#25913;&#21464;&#30340;&#19981;&#26159;&#36816;&#27668;&#20063;&#19981;&#26159;&#31038;&#20250;&#65292;&#36825;&#20123;&#37117;&#21482;&#26159;&#20854;&#20013;&#30340;&#19968;&#23567;&#29615;&#32780;&#24050;&#12290;&#23454;&#29616;&#26790;&#24819;&#30340;&#26368;&#20851;&#38190;&#20803;&#32032;&#23601;&#26159;&#8220;&#33258;&#24049;&#8221;&#12290;&#25152;&#26377;&#30340;&#38382;&#39064;&#37117;&#20986;&#22312;&#33258;&#24049;&#36523;&#19978;&#12290; &#20889;&#26085;&#35760;&#30340;&#20064;&#24815;&#65292;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#22312;&#33258;&#24049;&#36523;&#19978;&#8220;&#25366;&#23453;&#8221;&#65292;&#32780;&#19988;&#26159;&#19968;&#20010;&#36890;&#24448;&#25104;&#21151;&#30340;&#36339;&#26495;&#12290;</P></DIV></BODY></HTML>