<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#21407;&#21017;&#20108;&#65306;&#20808;&#20915;&#23450;&#20070;&#20889;&#30340;&#22320;&#28857;</h3>
<p>&#20351;&#29992;&#31508;&#35760;&#22411;&#30005;&#33041;&#20889;&#26216;&#38388;&#26085;&#35760;&#30340;&#20154;&#35201;&#29305;&#21035;&#27880;&#24847;&#20102;&#12290;&#22312;&#20219;&#20309;&#22320;&#26041;&#37117;&#33021;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221; &#30340;&#35805;&#65292;&#26368;&#21518;&#21487;&#33021;&#20250;&#21464;&#25104;&#20219;&#20309;&#22320;&#26041;&#37117;&#26080;&#27861;&#20889;&#26216;&#38388;&#26085;&#35760;&#12290;</p>
<p>&#8220;&#20808;&#20915;&#23450;&#20070;&#20889;&#30340;&#22320;&#28857;&#8221;&#65292;&#20063;&#26159;&#20026;&#20102;&#35753;&#21160;&#20316;&#21464;&#25104;&#20064;&#24815;&#30340;&#20851;&#38190;&#12290;&#26089;&#19978;&#36215;&#26469;&#65292;&#20914;&#20010;&#28577;&#20043;&#21518;&#65292;&#22352;&#22312;&#26885;&#23376;&#19978;&#65292;&#25171;&#24320;&#26085;&#35760;&#26412;&#12290;</p>
<p>&#27599;&#22825;&#25345;&#32493;&#20570;&#30456;&#21516;&#30340;&#21160;&#20316;&#65292;&#20415;&#26159;&#20064;&#24815;&#21270;&#30340;&#31532;&#19968;&#27493;&#12290; &#22240;&#27492;&#65292;&#8220;&#35201;&#20808;&#20915;&#23450;&#20070;&#20889;&#30340;&#22320;&#26041;&#21834;&#8221;&#65292;&#19981;&#31649;&#22312;&#20160;&#20040;&#26679;&#30340;&#22320;&#26041;&#20889;&#26085;&#35760;&#65292;&#26368;&#22909;&#36824;&#26159;&#36873;&#25321;&#19968;&#20010;&#27604;&#36739;&#33021;&#22815;&#38745;&#19979;&#24515;&#26469;&#30340;&#22320;&#26041;&#20889;&#12290;</p>
<p>&#22240;&#20026;&#35201;&#20889;&#30340;&#26159;&#33258;&#24049;&#38754;&#23545;&#30495;&#23454;&#33258;&#24049;&#30340;&#26216;&#38388;&#26085;&#35760;&#65292;&#25152;&#20197;&#26368;&#22909;&#36873;&#25321;&#19968;&#20010;&#21548;&#19981;&#21040;&#30005;&#35270;&#22768;&#38899;&#12289;&#21548;&#19981;&#21040;&#31383;&#25143;&#22806;&#38754;&#20844;&#36710;&#22768;&#38899;&#30340;&#22320;&#26041;&#12290;</p>
<p>&#26377;&#20070;&#25151;&#30340;&#35805;&#26159;&#20877;&#22909;&#19981;&#36807;&#20102;&#65292;&#23545;&#25105;&#26469;&#35828;&#65292;&#25105;&#27809;&#26377;&#36825;&#31181;&#22882;&#20360;&#30340;&#31354;&#38388;&#65292;&#25152;&#20197;&#25105;&#20415;&#25343;&#33258;&#24049;&#24515;&#29233;&#30340;&#31508;&#35760;&#22411;&#30005;&#33041;&#65292;&#22312;&#39184;&#26700;&#30340;&#19968;&#35282;&#20889;&#25105;&#30340;&#26216;&#38388;&#26085;&#35760;&#12290;</p>
<p>&#25105;&#30340;&#26379;&#21451;&#24403;&#20013;&#65292;&#26377;&#19981;&#23569;&#37117;&#26159;&#22312;&#19968;&#22823;&#26089;&#20914;&#23436;&#28577;&#20043;&#21518;&#65292;&#20415;&#39532;&#19978;&#36208;&#36335;&#21040;&#38468;&#36817;&#30340;&#21654;&#21857;&#21381;&#65292;&#19968;&#36793;&#21507;&#30528;&#26089;&#39184;&#22871;&#39184;&#65292;&#19968;&#36793;&#24320;&#22987;&#20889;&#26216;&#38388;&#26085;&#35760;&#12290;</p>
<p>&#20182;&#20204;&#37117;&#20250;&#22312;&#26216;&#38388;&#26085;&#35760;&#37324;&#38754;&#35746;&#19968;&#20010;&#31867;&#21035;&#20026;&#8220;&#20170;&#26085;&#27969;&#31243;&#8221;&#65292;&#28982;&#21518;&#25226;&#20170;&#22825;&#19968;&#22825;&#33258;&#24049;&#35201;&#36305;&#30340;&#27969;&#31243;&#65292;&#22312;&#19978;&#38754;&#20197;&#26465;&#21015;&#24335;&#30340;&#26041;&#24335;&#20889;&#20986;&#26469;&#12290;</p>
<p>&#26377;&#20301;&#19977;&#21313;&#20960;&#23681;&#65292;&#24180;&#32426;&#36731;&#36731;&#20415;&#22312;&#65320;&#22823;&#20844;&#21496;&#20219;&#32844;&#21592;&#30340;&#65321;&#20808;&#29983;&#34920;&#31034;&#65306;&#8220;&#25105;&#27599;&#22825;&#26089;&#19978;&#37117;&#20250;&#25226;&#19968;&#22825;&#30340;&#27969;&#31243;&#65292;&#31616;&#21333;&#25212;&#35201;&#22320;&#20889;&#22312;&#26216;&#38388;&#26085;&#35760;&#37324;&#38754;&#65292;&#36825;&#20040;&#19968;&#26469;&#65292;&#35273;&#24471;&#33258;&#24049;&#22909;&#20687;&#22312;&#30475;&#30005; &#24433;&#19968;&#26679;&#65292;&#21487;&#20197;&#24819;&#35937;&#33258;&#24049;&#30340;&#19968;&#22825;&#38271;&#20160;&#20040;&#26679;&#23376;&#8221;&#12290;</p>
<p>&#21508;&#20301;&#20063;&#25214;&#19968;&#20010;&#33258;&#24049;&#33021;&#38745;&#19979;&#24515;&#26469;&#30340;&#22320;&#26041;&#65292;&#28982;&#21518;&#29992;&#36830;&#29992;&#26085;&#35760;&#34180;&#20063;&#22909;&#12289;&#27963;&#39029;&#26723;&#26696;&#22841;&#24335;&#30340;&#26216;&#38388;&#26085;&#35760;&#20063;&#22909;&#65292;&#25110;&#32773;&#20934;&#22791;&#22909;&#30005;&#33041;&#65292;&#24320;&#22987;&#20889;&#26216;&#38388;&#26085;&#35760;&#21543;!</p>
</div>
</body>
</html>