<span id="filepos0000316882"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24120;&#35265;&#30340;&#20449;&#29992;&#20132;&#26131;</b> </font> </p><p align="justify" height="2em" width="2em">&#22312;&#19968;&#31508;&#31616;&#21333;&#30340;<b>&#20449;&#29992;&#20132;&#26131;</b> &#20013;&#65292;&#20132;&#26131;&#30340;&#19968;&#26041;&#20986;&#35753;&#33258;&#24049;&#20648;&#33988;&#30340;&#36135;&#24065;&#65292;&#20197;&#25442;&#21462;&#26410;&#26469;&#26576;&#19968;&#26085;&#26399;&#20197;&#29305;&#23450;&#26041;&#24335;&#12289;&#25110;&#20998;&#26399;&#36880;&#31508;&#21521;&#21478;&#19968;&#26041;&#32034;&#20607;&#30340;&#26435;&#21033;&#12290;<sup><span id="filepos0000317204"></span> <small> <a href="text00001.html#filepos0000332358"> <font size="2">[2]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#22312;&#26412;&#33410;&#35752;&#35770;&#30340;&#20363;&#23376;&#37324;&#65292;&#20449;&#29992;&#20132;&#26131;&#19981;&#21019;&#36896;&#36135;&#24065;&#65292;&#21482;&#26159;&#25226;&#36135;&#24065;&#20174;&#19968;&#20010;&#20154;&#25163;&#37324;&#36716;&#21040;&#21478;&#19968;&#20010;&#20154;&#25163;&#37324;&#12290;<sup><span id="filepos0000317449"></span> <small> <a href="text00001.html#filepos0000332694"> <font size="2">[3]</font> </a> </small> </sup> &#36141;&#20080;&#19968;&#21253;&#21475;&#39321;&#31958;&#30340;&#20132;&#26131;&#19981;&#20250;&#21019;&#36896;&#36135;&#24065;&#65292;&#20080;&#32773;&#21482;&#26159;&#22312;&#29992;&#36135;&#24065;&#20132;&#25442;&#21334;&#26041;&#30340;&#21475;&#39321;&#31958;&#12290;&#21516;&#29702;&#65292;&#31616;&#21333;&#30340;&#20449;&#29992;&#20132;&#26131;&#24182;&#19981;&#21019;&#36896;&#36135;&#24065;&#8212;&#8212;&#20986;&#20511;&#32773;&#20184;&#20986;&#36135;&#24065;&#25442;&#22238;&#20511;&#27454;&#20154;&#24320;&#31435;&#19968;&#24352;&#20511;&#25454;&#12290;&#36825;&#19968;&#28857;&#19982;&#35768;&#22810;&#20154;&#30340;&#35266;&#24565;&#19981;&#21516;&#65292;&#20174;&#26412;&#36136;&#19978;&#30475;&#65292;&#20449;&#29992;&#20132;&#26131;&#36215;&#19981;&#21040;&#8220;&#25260;&#39640;&#20215;&#26684;&#8221;&#30340;&#20316;&#29992;&#12290;&#20511;&#27454;&#20154;&#30830;&#23454;&#33021;&#22815;&#36229;&#21069;&#28040;&#36153;&#65292;&#20294;&#27492;&#26102;&#36151;&#27454;&#20154;&#24517;&#39035;&#30456;&#24212;&#22320;&#33410;&#21046;&#28040;&#36153;&#12290;&#36824;&#27454;&#26102;&#65292;&#20511;&#27454;&#20154;&#20026;&#20102;&#20607;&#20184;&#26412;&#37329;&#21644;&#21033;&#24687;&#24517;&#39035;&#33410;&#21046;&#28040;&#36153;&#65292;&#32780;&#36824;&#22238;&#21435;&#30340;&#38065;&#32473;&#20102;&#36151;&#27454;&#20154;&#26356;&#22810;&#30340;&#28040;&#36153;&#33021;&#21147;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#20538;&#21048;</b> </font> </p><p align="justify" height="2em" width="2em">&#20844;&#21496;&#22914;&#26524;&#24819;&#20511;&#38065;&#65292;&#21487;&#20197;&#21457;&#34892;&#20538;&#21048;&#12290;<b>&#20538;&#21048;</b> &#26159;&#19968;&#31181;&#20855;&#22791;&#27861;&#24459;&#25928;&#24212;&#30340;&#32034;&#21462;&#26435;&#65292;&#20801;&#35768;&#25345;&#26377;&#20154;&#20174;&#20538;&#21048;&#21457;&#34892;&#20154;&#65288;&#21363;&#20844;&#21496;&#65289;&#37027;&#37324;&#25353;&#26399;&#33719;&#24471;&#29616;&#37329;&#20607;&#20184;&#12290;&#8220;&#21457;&#34892;&#8221;&#20538;&#21048;&#27809;&#26377;&#20160;&#20040;&#31070;&#31192;&#30340;&#65292;&#23427;&#19981;&#36807;&#26159;&#19968;&#22871;&#26631;&#20934;&#21270;&#30340;&#21512;&#32422;&#65292;&#34987;&#20844;&#21496;&#29992;&#26469;&#21521;&#31038;&#20250;&#22823;&#20247;&#20511;&#38065;&#32780;&#24050;&#12290;&#8220;&#36141;&#20080;&#20538;&#21048;&#8221;&#30340;&#20154;&#25152;&#20570;&#30340;&#65292;&#20165;&#20165;&#26159;&#25353;&#20538;&#21048;&#30340;&#20215;&#26684;&#20511;&#38065;&#32473;&#20844;&#21496;&#65292;&#25442;&#21462;&#20844;&#21496;&#30340;&#27491;&#24335;&#25215;&#35834;&#65306;&#23450;&#26399;&#25903;&#20184;&#21033;&#24687;&#24182;&#26368;&#32456;&#24402;&#36824;&#26412;&#37329;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#38134;&#34892;</b> </font> </p><p align="justify" height="2em" width="2em">&#35201;&#26159;&#20010;&#20154;&#24819;&#20511;&#38065;&#30340;&#35805;&#65292;&#21487;&#20197;&#21644;&#19981;&#21516;&#30340;&#36151;&#27454;&#20154;&#21327;&#21830;&#26465;&#27454;&#65292;&#20294;&#22312;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20511;&#27454;&#20154;&#20250;&#20351;&#29992;&#38134;&#34892;&#36825;&#26679;&#30340;<b>&#20449;&#29992;&#20013;&#20171;</b> &#26381;&#21153;&#12290;<b>&#38134;&#34892;</b> &#26159;&#24066;&#22330;&#19978;&#26368;&#32456;&#36151;&#27454;&#20154;&#19982;&#20511;&#27454;&#20154;&#20043;&#38388;&#30340;&#20013;&#20171;&#12290;&#39318;&#20808;&#65292;<b>&#20648;&#25143;</b> &#25226;&#38065;&#20511;&#32473;&#38134;&#34892;&#24182;&#36186;&#21462;&#23384;&#27454;&#21033;&#24687;&#65292;&#27492;&#26102;&#38134;&#34892;&#30340;&#35282;&#33394;&#26159;&#20511;&#27454;&#20154;&#65307;&#28982;&#21518;&#65292;&#38134;&#34892;&#36816;&#29992;&#36825;&#20123;&#36164;&#37329;&#65292;&#36151;&#27454;&#32473;&#21521;&#24066;&#22330;&#19978;&#38656;&#35201;&#20511;&#27454;&#65288;&#24182;&#24895;&#24847;&#25903;&#20184;&#26356;&#39640;&#21033;&#29575;&#65289;&#30340;&#20154;&#12290;</p><p align="justify" height="1em" width="2em">&#36816;&#20316;&#25104;&#21151;&#30340;&#38134;&#34892;&#33021;&#22312;<b>&#23384;&#36151;&#21033;&#24046;</b> &#19978;&#36186;&#21040;&#36275;&#22815;&#30340;&#38065;&#65292;&#20197;&#25903;&#20184;&#24037;&#20316;&#20154;&#21592;&#21644;&#20854;&#20182;&#24320;&#25903;&#65292;&#24182;&#20026;&#32463;&#33829;&#38134;&#34892;&#19994;&#21153;&#30340;&#20225;&#19994;&#23478;&#36186;&#21462;&#25910;&#20837;&#12290;&#38134;&#34892;&#33021;&#25345;&#32493;&#20445;&#25345;&#36825;&#31181;&#23384;&#36151;&#21033;&#24046;&#30340;&#20027;&#35201;&#21407;&#22240;&#20043;&#19968;&#26159;&#21508;&#20010;&#20511;&#27454;&#20154;&#30340;<b>&#20449;&#29992;&#39118;&#38505;</b> &#31243;&#24230;&#19981;&#21516;&#12290;</p><p align="justify" height="1em" width="2em">&#22914;&#26524;&#26377;&#19968;&#23545;&#24180;&#36731;&#22827;&#22919;&#24819;&#30003;&#35831;20&#19975;&#32654;&#20803;<b>&#25353;&#25581;</b> &#36151;&#27454;&#20080;&#25151;&#12290;&#26368;&#32456;&#65292;&#20182;&#20204;&#30340;&#20511;&#27454;&#23545;&#35937;&#23558;&#26159;&#20840;&#31038;&#20250;&#24418;&#24418;&#33394;&#33394;&#30340;&#20648;&#33988;&#32773;&#12290;&#20294;&#22914;&#26524;&#20182;&#20457;&#25384;&#23478;&#25384;&#25143;&#25970;&#38376;&#65292;&#35797;&#22270;&#23547;&#25214;200&#20010;&#24895;&#24847;&#20511;&#38065;&#30340;&#20154;&#65292;&#24182;&#19982;&#27599;&#20010;&#20154;&#31614;&#32626;1000&#32654;&#20803;&#30340;&#36151;&#27454;&#21512;&#32422;&#65292;&#24456;&#21487;&#33021;&#25214;&#19981;&#21040;&#20960;&#20010;&#24895;&#24847;&#31614;&#30340;&#20154;&#65292;&#21363;&#20415;&#30495;&#26377;&#20010;&#21035;&#20154;&#24895;&#24847;&#20511;&#65292;&#21033;&#29575;&#20063;&#23558;&#26497;&#39640;&#12290;&#38382;&#39064;&#22312;&#20110;&#65306;&#20010;&#20154;&#20648;&#33988;&#32773;&#24182;&#19981;&#20102;&#35299;&#36825;&#23545;&#22827;&#22971;&#65292;&#21363;&#20351;&#20182;&#20457;&#21220;&#21171;&#21487;&#38752;&#65292;&#19975;&#19968;&#30896;&#21040;&#35009;&#21592;&#25110;&#24471;&#37325;&#30149;&#65292;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#36151;&#27454;<b>&#36829;&#32422;</b> &#12290;</p><p align="justify" height="1em" width="2em">&#29616;&#22312;&#25105;&#20204;&#26126;&#30333;&#20102;&#38134;&#34892;&#30340;&#20449;&#29992;&#20013;&#20171;&#21151;&#33021;&#12290;&#22240;&#20026;&#38134;&#34892;&#27604;&#20010;&#20154;&#20511;&#27454;&#32773;&#26356;&#23433;&#20840;&#21487;&#38752;&#65292;&#19981;&#22826;&#21487;&#33021;&#19968;&#19979;&#23376;&#25439;&#22833;&#25481;&#20648;&#33988;&#65292;&#31038;&#20250;&#19978;&#30340;&#20154;&#20204;&#25165;&#24895;&#24847;&#25226;&#38065;&#23384;&#20837;&#38134;&#34892;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#24895;&#24847;&#25509;&#21463;&#30340;&#23384;&#27454;&#21033;&#29575;&#36828;&#36828;&#20302;&#20110;&#21521;&#37027;&#23545;&#24819;&#20080;&#25151;&#30340;&#22827;&#22919;&#32034;&#35201;&#30340;&#21033;&#29575;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#38134;&#34892;&#33021;&#22815;&#20511;&#38065;&#32473;&#36825;&#23545;&#22827;&#22919;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#26377;&#19987;&#32844;&#30340;&#19987;&#23478;&#21435;&#35780;&#20272;&#35813;&#22827;&#22919;&#25353;&#26102;&#36824;&#27454;&#30340;&#21487;&#33021;&#24615;&#12290;&#38134;&#34892;&#21457;&#25918;&#25353;&#25581;&#36151;&#27454;&#30340;&#23545;&#35937;&#19981;&#20165;&#26159;&#19968;&#23545;&#22827;&#22919;&#65292;&#32780;&#26159;&#25104;&#21315;&#19978;&#19975;&#30340;&#36141;&#25151;&#32773;&#65292;&#20174;&#32780;&#38477;&#20302;&#20102;&#20219;&#20309;&#19968;&#31508;&#36829;&#32422;&#36151;&#27454;&#36896;&#25104;&#30340;&#25439;&#23475;&#12290;&#21482;&#35201;&#38134;&#34892;&#27491;&#30830;&#35780;&#20272;&#19981;&#21516;&#20511;&#27454;&#20154;&#30340;&#20449;&#29992;&#39118;&#38505;&#65292;&#23601;&#33021;&#22815;&#25215;&#21463;&#39044;&#26399;&#30340;<b>&#20538;&#21153;&#25302;&#27424;</b> &#21644;&#36829;&#32422;&#36134;&#27454;&#65292;&#23558;&#22351;&#36134;&#32435;&#20837;&#32463;&#33829;&#25104;&#26412;&#12290;&#38134;&#34892;&#22312;&#21508;&#39033;&#25353;&#25581;&#21644;&#20854;&#20182;&#36151;&#27454;&#21512;&#32422;&#20013;&#25910;&#21462;&#19981;&#21516;&#21033;&#29575;&#65292;&#36825;&#31181;&#21033;&#29575;&#24046;&#24322;&#24050;&#32463;&#21453;&#26144;&#20102;&#20511;&#27454;&#20154;&#21508;&#33258;&#30340;&#39118;&#38505;&#12290;</p><p align="justify" height="1em" width="2em">&#31038;&#20250;&#19978;&#30340;&#20648;&#33988;&#32773;&#36890;&#36807;&#38134;&#34892;&#36825;&#26679;&#30340;&#20449;&#29992;&#20013;&#20171;&#21521;&#20511;&#27454;&#20154;&#25918;&#36151;&#65292;&#23558;&#21487;&#20197;&#38598;&#20013;&#31649;&#29702;&#39118;&#38505;&#65292;&#24182;&#22343;&#21248;&#22320;&#20998;&#25955;&#39118;&#38505;&#12290;&#20551;&#35774;&#26368;&#32456;&#26377;1&#65285;&#30340;&#25353;&#25581;&#36151;&#27454;&#36829;&#32422;&#65292;&#37027;&#20040;&#25439;&#22833;&#19981;&#20250;&#20165;&#30001;&#37027;&#20498;&#38665;&#30340;1&#65285;&#36151;&#27454;&#20154;&#25215;&#25285;&#65292;&#19981;&#20250;&#35753;&#20182;&#20204;&#20007;&#22833;&#20840;&#37096;&#31215;&#33988;&#12290;&#30456;&#21453;&#65292;&#22914;&#26524;&#38134;&#34892;&#30340;&#39118;&#38505;&#38450;&#33539;&#24037;&#20316;&#24471;&#24403;&#65292;&#25353;&#25581;&#36151;&#27454;&#36829;&#32422;&#30340;&#25439;&#22833;&#23558;&#22343;&#21248;&#22320;&#20998;&#25955;&#32473;&#20840;&#37096;&#23384;&#27454;&#20154;&#65292;&#22240;&#27492;&#36829;&#32422;&#25439;&#22833;&#21453;&#26144;&#22312;&#20648;&#33988;&#21033;&#29575;&#19968;&#23450;&#20302;&#20110;&#26368;&#32456;&#20511;&#27454;&#20154;&#25903;&#20184;&#30340;&#36151;&#27454;&#21033;&#29575;&#30340;&#20107;&#23454;&#19978;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#20449;&#29992;&#21345;</b> </font> </p><p align="justify" height="2em" width="2em">&#24403;&#20170;&#27969;&#34892;&#30340;&#19968;&#31181;&#20449;&#29992;&#20132;&#26131;&#24418;&#24335;&#26159;&#20351;&#29992;<b>&#20449;&#29992;&#21345;</b> &#12290;&#20551;&#35774;&#19968;&#20301;&#39038;&#23458;&#21435;&#21830;&#22330;&#36141;&#20080;&#19968;&#21452;&#38795;&#65292;&#28982;&#21518;&#22312;&#25910;&#38134;&#21488;&#21069;&#21047;&#20449;&#29992;&#21345;&#32467;&#36134;&#65292;&#37027;&#20040;&#23454;&#38469;&#21457;&#29983;&#30340;&#24773;&#20917;&#26159;&#65292;&#20449;&#29992;&#21345;&#21457;&#21345;&#26426;&#26500;&#20184;&#38065;&#32473;&#21830;&#24215;&#65292;&#28982;&#21518;&#22312;&#39038;&#23458;&#30340;&#36134;&#25143;&#19978;&#35760;&#24405;&#19968;&#31508;&#36151;&#27454;&#12290;&#20449;&#29992;&#21345;&#20132;&#26131;&#19982;&#19978;&#38754;&#35752;&#35770;&#30340;&#20854;&#20182;&#20132;&#26131;&#19968;&#26679;&#65292;&#20063;&#19981;&#21019;&#36896;&#26032;&#36135;&#24065;&#12290;&#21407;&#21017;&#19978;&#65292;&#36825;&#31508;&#20132;&#26131;&#30456;&#24403;&#20110;&#19968;&#21517;&#20449;&#29992;&#21345;&#20844;&#21496;&#30340;&#20195;&#34920;&#36208;&#36827;&#24215;&#37324;&#65292;&#25226;&#38065;&#20132;&#32473;&#39038;&#23458;&#24182;&#35753;&#39038;&#23458;&#31614;&#21333;&#25215;&#35834;&#36824;&#26412;&#20184;&#24687;&#65292;&#25509;&#19979;&#26469;&#65292;&#39038;&#23458;&#20877;&#25226;&#21018;&#20511;&#26469;&#30340;&#38065;&#20184;&#32473;&#24215;&#21592;&#20080;&#19996;&#35199;&#12290;&#25105;&#20204;&#29087;&#24713;&#30340;&#21047;&#20449;&#29992;&#21345;&#28040;&#36153;&#65292;&#20854;&#23454;&#21482;&#26159;&#26041;&#20415;&#20102;&#20132;&#26131;&#36807;&#31243;&#65292;&#35753;&#20154;&#20204;&#21487;&#20197;&#22312;&#20960;&#31186;&#38047;&#20869;&#25191;&#34892;&#36825;&#20004;&#20010;&#28902;&#29712;&#30340;&#27493;&#39588;&#12290;</p><p align="justify" height="1em" width="2em">&#20449;&#29992;&#21345;&#20844;&#21496;&#25918;&#36151;&#26102;&#19968;&#26679;&#35201;&#23567;&#24515;&#35880;&#24910;&#12290;&#23545;&#20110;&#30003;&#35831;&#20449;&#29992;&#21345;&#30340;&#20154;&#65292;&#21457;&#21345;&#26426;&#26500;&#23558;&#23457;&#26597;<b>&#20449;&#29992;&#35760;&#24405;</b> &#26469;&#21028;&#26029;&#30003;&#35831;&#20154;&#24402;&#36824;&#27424;&#27454;&#30340;&#21487;&#33021;&#24615;&#39640;&#20302;&#65292;&#26377;&#20123;&#20844;&#21496;&#19987;&#38376;&#20174;&#20107;&#25910;&#38598;&#20511;&#27454;&#20154;&#30340;&#20538;&#21153;&#21644;&#36824;&#27454;&#35760;&#24405;&#30340;&#24037;&#20316;&#65292;&#24182;&#25226;&#27599;&#20010;&#30003;&#35831;&#32773;&#30340;&#20449;&#29992;&#35780;&#20998;&#20986;&#21806;&#32473;&#36151;&#27454;&#26426;&#26500;&#65292;&#20351;&#36151;&#27454;&#26426;&#26500;&#26356;&#23481;&#26131;&#21028;&#26029;&#20986;&#20511;&#27454;&#32773;&#33021;&#21542;&#25353;&#26102;&#36824;&#27454;&#12290;&#37027;&#20123;&#8220;&#20449;&#29992;&#22909;&#8221;&#65288;<b>&#20449;&#29992;&#35780;&#20998;</b> &#39640;&#65289;&#30340;&#30003;&#35831;&#20154;&#34987;&#35748;&#20026;&#26159;&#36127;&#36131;&#20219;&#30340;&#65292;&#30456;&#20449;&#20182;&#20204;&#33021;&#36824;&#28165;&#20449;&#29992;&#21345;&#30340;&#27424;&#27454;&#20313;&#39069;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22914;&#26524;&#30003;&#35831;&#20154;&#26089;&#24050;&#31215;&#27424;&#39640;&#39069;&#20538;&#21153;&#65292;&#24182;&#26377;&#25302;&#27424;&#36824;&#27454;&#35760;&#24405;&#65292;&#23558;&#34987;&#35780;&#20026;&#8220;&#20449;&#29992;&#19981;&#33391;&#8221;&#65288;&#20449;&#29992;&#35780;&#20998;&#20302;&#65289;&#65292;&#30003;&#35831;&#24456;&#21487;&#33021;&#19981;&#34987;&#25209;&#20934;&#65292;&#21363;&#20351;&#33719;&#25209;&#65292;<b>&#20449;&#29992;&#39069;&#24230;</b> &#20063;&#36739;&#20302;&#12290;&#20855;&#26377;&#35773;&#21050;&#24847;&#21619;&#30340;&#26159;&#65292;&#22914;&#26524;&#26576;&#20154;&#20174;&#26410;&#29992;&#36807;&#20449;&#29992;&#21345;&#25110;&#20174;&#26410;&#20511;&#36807;&#38065;&#65292;&#21453;&#32780;&#21487;&#33021;&#24456;&#38590;&#30003;&#35831;&#21040;&#36739;&#39640;&#30340;&#20449;&#29992;&#39069;&#24230;&#65292;&#22240;&#20026;&#21457;&#21345;&#26426;&#26500;&#27809;&#26377;&#21382;&#21490;&#35760;&#24405;&#21487;&#24490;&#65292;&#26080;&#20174;&#24471;&#30693;&#30003;&#35831;&#20154;&#20250;&#22914;&#20309;&#23545;&#24453;&#20538;&#21153;&#12290;