<span id="filepos0000358370"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#32929;&#31080;&#24066;&#22330;</b> </font> </p><p align="justify" height="2em" width="2em">&#20154;&#20204;&#22312;&#26085;&#24120;&#20132;&#35848;&#20013;&#24120;&#25552;&#21040;&#8220;&#24066;&#22330;&#34892;&#24773;&#8221;&#65292;&#20182;&#20204;&#20250;&#38382;&#8220;&#28072;&#20102;&#36824;&#26159;&#36300;&#20102;&#8221;&#65311;&#20182;&#20204;&#24403;&#28982;&#19981;&#26159;&#22312;&#35828;&#25972;&#20010;&#24066;&#22330;&#32463;&#27982;&#65292;&#32780;&#26159;&#19987;&#25351;&#32929;&#31080;&#24066;&#22330;&#12290;<b>&#32929;&#31080;&#24066;&#22330;</b> &#26159;&#19968;&#20010;&#29305;&#27530;&#30340;&#24066;&#22330;&#65292;&#22312;&#32929;&#24066;&#19978;&#65292;&#20080;&#23478;&#21644;&#21334;&#23478;&#30340;&#20132;&#26131;&#23545;&#35937;&#26159;&#20195;&#34920;&#29305;&#23450;&#32929;&#20221;&#30340;<b>&#20844;&#21496;&#32929;&#31080;</b> &#65292;&#32929;&#20221;&#26159;&#21487;&#20197;&#21512;&#27861;&#36716;&#35753;&#30340;&#19968;&#37096;&#20998;&#20844;&#21496;&#25152;&#26377;&#26435;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#26377;&#20154;&#25317;&#26377;50&#32929;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#30340;&#32929;&#31080;&#65292;&#32780;&#20844;&#21496;&#30340;&#24635;&#32929;&#26412;&#26159;1000&#32929;&#65292;&#37027;&#20040;&#27492;&#20154;&#25317;&#26377;5&#65285;&#30340;&#20844;&#21496;&#25152;&#26377;&#26435;&#12290;&#25353;&#29031;&#32929;&#20221;&#27604;&#20363;&#65292;&#20182;&#21644;&#20854;&#20182;&#32929;&#19996;&#20204;&#23545;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#30340;&#36164;&#20135;&#21644;&#25910;&#20837;&#25317;&#26377;&#27861;&#23450;&#32034;&#21462;&#26435;&#12290;</p><p align="justify" height="1em" width="2em">&#20080;&#21334;&#32929;&#31080;&#30340;&#22330;&#25152;&#31216;&#20026;<b>&#35777;&#21048;&#20132;&#26131;&#25152;</b> &#65292;&#33879;&#21517;&#30340;&#35777;&#21048;&#20132;&#26131;&#25152;&#21253;&#25324;&#20301;&#20110;&#32445;&#32422;&#21326;&#23572;&#34903;11&#21495;&#30340;&#32445;&#32422;&#35777;&#21048;&#20132;&#26131;&#25152;&#21644;&#20262;&#25958;&#35777;&#21048;&#20132;&#26131;&#25152;&#31561;&#12290;&#20320;&#21487;&#33021;&#30475;&#36807;&#37027;&#37324;&#30340;&#24773;&#24418;&#65306;&#22823;&#22411;&#26174;&#31034;&#23631;&#28378;&#21160;&#30528;&#32929;&#31080;&#20215;&#26684;&#65292;&#30127;&#29378;&#30340;&#20132;&#26131;&#21592;&#20204;&#25340;&#21629;&#21898;&#30528;&#20986;&#20215;&#12290;&#38543;&#30528;&#20114;&#32852;&#32593;&#30340;&#21457;&#23637;&#65292;&#19968;&#33324;&#20154;&#24456;&#23481;&#26131;&#22312;&#32593;&#19978;&#65288;&#36890;&#36807;<b>&#35777;&#21048;&#20844;&#21496;</b> &#65289;&#20080;&#21334;&#32929;&#31080;&#65292;&#29992;&#19981;&#30528;&#20146;&#33258;&#36305;&#21435;&#35777;&#21048;&#20132;&#26131;&#25152;&#20102;&#12290;</p><p align="justify" height="1em" width="2em">&#32929;&#31080;&#30340;&#20215;&#26684;&#36890;&#24120;&#25351;&#26368;&#21518;&#19968;&#27425;&#20132;&#26131;&#30340;&#20215;&#26684;&#12290;&#22312;&#32929;&#24066;&#20197;&#22806;&#30340;&#20854;&#20182;&#24066;&#22330;&#19978;&#65292;&#21334;&#26041;&#20808;&#35774;&#19968;&#20010;&#22266;&#23450;&#20215;&#26684;&#65292;&#24182;&#31561;&#24453;&#24456;&#38271;&#26102;&#38388;&#30475;&#30475;&#33021;&#21806;&#20986;&#22810;&#23569;&#65292;&#20043;&#21518;&#20877;&#32771;&#34385;&#35843;&#25972;&#20215;&#26684;&#12290;&#20363;&#22914;&#65292;&#19968;&#23545;&#22827;&#22919;&#35797;&#22270;&#20986;&#21806;&#33258;&#20303;&#30340;&#25151;&#23376;&#65292;&#20182;&#20204;&#20808;&#24320;&#20986;&#19968;&#20010;&#24515;&#20202;&#30340;&#20215;&#26684;&#65292;&#33267;&#23569;&#35201;&#31561;1&#20010;&#26376;&#21518;&#65292;&#22914;&#26524;&#21334;&#19981;&#25481;&#20877;&#32771;&#34385;&#20943;&#20215;&#12290;&#26434;&#36135;&#24215;&#20250;&#39057;&#39057;&#26356;&#26032;&#29275;&#22902;&#21644;&#40481;&#34507;&#30340;&#26631;&#20215;&#65292;&#20294;&#21363;&#20351;&#36825;&#26679;&#65292;&#36141;&#29289;&#32773;&#36890;&#24120;&#19981;&#20250;&#30475;&#21040;&#29289;&#21697;&#30340;&#20215;&#26684;&#25353;&#23567;&#26102;&#26469;&#21464;&#21270;&#12290;&#32780;&#22312;&#32929;&#24066;&#19978;&#65292;&#24773;&#20917;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#27599;&#22825;&#37117;&#26377;&#20960;&#21313;&#20159;&#30340;&#32929;&#31080;&#26131;&#25163;&#65292;&#20215;&#26684;&#27874;&#21160;&#21487;&#33021;&#26497;&#20854;&#21095;&#28872;&#65292;&#38543;&#30528;&#26032;&#30340;&#20449;&#24687;&#20914;&#20987;&#8220;&#24066;&#22330;&#8221;&#65292;&#32929;&#31080;&#20215;&#26684;&#20998;&#20998;&#31186;&#31186;&#37117;&#22312;&#21464;&#21160;&#12290;