<span id="filepos0000336965"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#21033;&#24687;&#19982;&#21033;&#28070;</b> </font> </p><p align="justify" height="2em" width="2em">&#25105;&#20204;&#24050;&#32463;&#35299;&#37322;&#20102;&#65292;&#24403;&#20225;&#19994;&#23478;&#22312;&#35745;&#31639;&#32463;&#33829;&#26159;&#21542;&#30408;&#21033;&#26102;&#65292;&#20182;&#24517;&#39035;&#32771;&#34385;&#21508;&#31181;&#29983;&#20135;&#35201;&#32032;&#30340;&#20215;&#26684;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#22914;&#26524;&#20182;&#32463;&#33829;&#19968;&#23478;&#29983;&#20135;&#30005;&#35270;&#26426;&#30340;&#24037;&#21378;&#65292;&#20182;&#24517;&#39035;&#32771;&#34385;&#21040;&#65306;&#65288;1&#65289;&#20184;&#32473;&#19968;&#32447;&#24037;&#20154;&#30340;&#24037;&#36164;&#65307;&#65288;2&#65289;&#37319;&#36141;&#37329;&#23646;&#21644;&#22609;&#26009;&#26448;&#26009;&#30340;&#20215;&#26684;&#65307;&#65288;3&#65289;&#20184;&#32473;&#30005;&#21147;&#20844;&#21496;&#30340;&#30005;&#36153;&#12290;&#21482;&#26377;&#24403;&#38144;&#21806;&#30005;&#35270;&#26426;&#30340;&#24635;&#25910;&#20837;&#36275;&#20197;&#25903;&#20184;&#36825;&#20123;&#24320;&#25903;&#26102;&#65292;&#20182;&#30340;&#29983;&#24847;&#25165;&#26377;&#21033;&#21487;&#22270;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#25105;&#20204;&#24573;&#30053;&#20102;&#19968;&#39033;&#22312;&#25152;&#26377;&#38271;&#26399;&#32463;&#33829;&#20013;&#38750;&#24120;&#37325;&#35201;&#30340;&#8220;&#29983;&#20135;&#35201;&#32032;&#8221;&#65306;&#25237;&#20837;&#30340;&#37329;&#34701;&#36164;&#26412;&#65292;&#20197;&#21450;&#36825;&#39033;&#25237;&#36164;&#30340;&#8220;&#20215;&#26684;&#8221;&#8212;&#8212;&#20063;&#23601;&#26159;&#25903;&#20184;&#30340;&#21033;&#24687;&#12290;&#35201;&#24819;&#20102;&#35299;&#21033;&#24687;&#25903;&#20184;&#36825;&#19968;&#22240;&#32032;&#22914;&#20309;&#24433;&#21709;&#30408;&#21033;&#65292;&#35753;&#25105;&#20204;&#20030;&#20010;&#31616;&#21333;&#32780;&#20855;&#20307;&#30340;&#20363;&#23376;&#12290;</p><p align="justify" height="1em" width="2em">&#20551;&#35774;&#26576;&#20154;&#22312;1&#26376;&#20221;&#33457;10000&#32654;&#20803;&#20080;&#20102;&#19968;&#22359;&#22303;&#22320;&#26469;&#26685;&#22521;&#22307;&#35806;&#26641;&#33495;&#12290;&#22303;&#22320;&#30340;&#26032;&#20027;&#20154;&#27809;&#26377;&#20854;&#20182;&#20219;&#20309;&#24320;&#25903;&#65292;&#21807;&#19968;&#35201;&#20570;&#30340;&#23601;&#26159;&#31561;&#21040;12&#26376;&#20221;&#65292;&#37027;&#26102;&#65292;&#22905;&#33021;&#20197;&#24179;&#22343;&#27599;&#26666;30&#32654;&#20803;&#30340;&#20215;&#38065;&#20986;&#21806;&#24635;&#20849;100&#26666;&#38271;&#22823;&#30340;&#22307;&#35806;&#26641;&#12290;&#24403;&#22307;&#35806;&#26641;&#20840;&#37096;&#21334;&#20986;&#21518;&#65292;&#36825;&#22359;&#31354;&#22320;&#36824;&#33021;&#21334;7300&#32654;&#20803;&#12290;&#20225;&#19994;&#23478;&#21334;&#26641;&#21334;&#22320;&#30340;&#24635;&#25910;&#20837;&#26159;3000&#65291;7300&#65291;10300&#32654;&#20803;&#65292;&#36825;&#24403;&#28982;&#35201;&#22823;&#20110;&#19968;&#24320;&#22987;&#25237;&#36164;&#30340;10000&#32654;&#20803;&#12290;&#20294;&#25105;&#20204;&#21487;&#20197;&#25454;&#27492;&#25512;&#26029;&#36825;&#31508;&#22307;&#35806;&#26641;&#29983;&#24847;&#36186;&#38065;&#21527;&#65311;</p><p align="justify" height="1em" width="2em">&#22312;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#20043;&#21069;&#65292;&#25105;&#20204;&#38656;&#35201;&#32771;&#34385;&#22307;&#35806;&#26641;&#20225;&#19994;&#23478;&#30340;&#21033;&#24687;&#25903;&#20184;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#22914;&#26524;&#21407;&#20808;&#30340;10000&#32654;&#20803;&#26159;&#20197;5&#65285;&#30340;&#24180;&#21033;&#29575;&#21521;&#21035;&#20154;&#20511;&#26469;&#30340;&#65292;&#37027;&#20040;&#36825;&#31508;&#29983;&#24847;&#22905;&#23454;&#38469;&#19978;&#20111;&#20102;&#38065;&#12290;&#22905;&#29992;&#25163;&#22836;&#19978;&#30340;10300&#32654;&#20803;&#36824;&#20538;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#33258;&#24049;&#36824;&#27424;200&#32654;&#20803;&#36824;&#19981;&#20102;&#12290;<sup><span id="filepos0000338721"></span> <small> <a href="text00001.html#filepos0000356866"> <font size="2">[3]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#21363;&#20351;&#36825;&#20301;&#22307;&#35806;&#26641;&#20225;&#19994;&#23478;&#29992;&#30340;&#26159;&#33258;&#24049;&#30340;&#23384;&#27454;&#65292;&#22823;&#22810;&#25968;&#32463;&#27982;&#23398;&#23478;&#20173;&#20250;&#35828;&#65292;&#22914;&#26524;&#20854;&#20182;&#25237;&#36164;&#39033;&#30446;&#33021;&#22815;&#24102;&#26469;&#27604;&#31181;&#22307;&#35806;&#26641;&#26356;&#39640;&#65288;&#19988;&#39118;&#38505;&#26356;&#20302;&#65289;&#30340;&#22238;&#25253;&#65292;&#37027;&#20040;&#36825;&#26729;&#29983;&#24847;&#22905;&#23601;&#8220;&#20111;&#8221;&#20102;&#12290;&#20551;&#35774;&#22905;&#22312;&#19968;&#26376;&#20221;&#25343;&#20986;10000&#32654;&#20803;&#31215;&#33988;&#65292;&#36141;&#20080;&#20026;&#26399;12&#20010;&#26376;&#12289;&#22238;&#25253;&#29575;5&#65285;&#30340;&#20225;&#19994;&#20538;&#21048;&#8212;&#8212;&#22914;&#26524;&#22905;&#35748;&#20026;&#36825;&#31508;&#25237;&#36164;&#33267;&#23569;&#36319;&#31181;&#22307;&#35806;&#26641;&#19968;&#26679;&#8220;&#20445;&#38505;&#8221;&#30340;&#35805;&#8212;&#8212;&#37027;&#20040;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#25237;&#36164;&#20110;&#22307;&#35806;&#26641;&#33495;&#30340;&#29983;&#24847;&#35753;&#22905;&#23569;&#36186;200&#32654;&#20803;&#12290;&#20294;&#26159;&#65292;&#22240;&#20026;&#22312;&#20225;&#19994;&#20538;&#21048;&#19978;&#20007;&#22833;&#30340;500&#32654;&#20803;&#21033;&#24687;&#20165;&#20165;&#26159;&#26426;&#20250;&#25104;&#26412;&#65292;&#24182;&#19981;&#26159;&#30495;&#27491;&#20184;&#20986;&#21435;&#30340;&#24320;&#25903;&#65292;&#25152;&#20197;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#36135;&#24065;&#24615;&#8220;&#20111;&#25439;&#8221;&#19981;&#20250;&#20986;&#29616;&#22312;&#20250;&#35745;&#24072;&#20986;&#31034;&#30340;&#27491;&#24335;&#36134;&#26412;&#19978;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#22312;&#31532;12&#35838;&#23398;&#21040;&#65292;&#20154;&#20204;&#36890;&#24120;&#35748;&#20026;&#24403;&#21069;&#30340;&#32654;&#20803;&#27604;&#23558;&#26469;&#25165;&#33021;&#21040;&#25163;&#30340;&#32654;&#20803;&#65288;&#25110;&#20854;&#20182;&#36135;&#24065;&#65289;&#20215;&#20540;&#26356;&#39640;&#65292;&#20063;&#23601;&#24847;&#21619;&#30528;&#21033;&#29575;&#26159;&#27491;&#20540;&#12290;&#22312;&#35752;&#35770;&#31454;&#20105;&#21450;&#20854;&#23545;&#36793;&#38469;&#21033;&#28070;&#30340;&#24433;&#21709;&#26102;&#65292;&#25105;&#20204;&#24517;&#39035;&#29282;&#35760;&#36825;&#19968;&#28857;&#12290;&#21363;&#20351;&#20174;&#38271;&#26399;&#26469;&#30475;&#65292;&#20225;&#19994;&#23478;&#20986;&#21806;&#20135;&#21697;&#21644;&#26381;&#21153;&#30340;&#24635;&#25910;&#20837;&#19982;&#21171;&#21160;&#21147;&#12289;&#21407;&#26448;&#26009;&#31561;&#29983;&#20135;&#35201;&#32032;&#24320;&#25903;&#30340;&#24046;&#36317;&#65292;&#20063;&#26159;&#26080;&#27861;&#34987;&#31454;&#20105;&#23436;&#20840;&#28040;&#38500;&#30340;&#12290;&#36825;&#26159;&#22240;&#20026;&#65292;&#25105;&#20204;&#31216;&#20026;<b>&#27611;&#21033;</b> &#65288;&#25110;<b>&#20250;&#35745;&#21033;&#28070;</b> &#65289;&#30340;&#20854;&#20013;&#19968;&#37096;&#20998;&#65292;&#24517;&#39035;&#29992;&#20197;&#25903;&#20184;&#25237;&#20837;&#36825;&#31508;&#29983;&#24847;&#30340;&#37329;&#34701;&#36164;&#26412;&#30340;&#21033;&#24687;&#12290;&#24403;&#25105;&#20204;&#35828;&#8220;&#21033;&#28070;&#39640;&#30340;&#34892;&#19994;&#21560;&#24341;&#20247;&#22810;&#30340;&#20225;&#19994;&#23478;&#8221;&#30340;&#26102;&#20505;&#65292;&#20934;&#30830;&#22320;&#35828;&#65292;&#26159;&#25351;<b>&#20928;&#21033;&#28070;</b> &#65288;&#25110;&#31216;<b>&#32463;&#27982;&#21033;&#28070;</b> &#65289;&#39640;&#30340;&#34892;&#19994;&#65292;&#35745;&#31639;&#20928;&#21033;&#28070;&#35201;&#25226;&#36164;&#26412;&#30340;&#38544;&#24615;&#21033;&#24687;&#25903;&#20184;&#30475;&#20316;&#19968;&#31181;&#32463;&#33829;&#8220;&#35201;&#32032;&#8221;&#65292;&#24182;&#22312;&#35745;&#31639;&#26102;&#25187;&#38500;&#12290;<sup><span id="filepos0000340408"></span> <small> <a href="text00001.html#filepos0000357132"> <font size="2">[4]</font> </a> </small> </sup>