<span id="filepos0000348358"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#30408;&#20111;&#35745;&#31639;&#30340;&#23616;&#38480;</b> </font> </p><p align="justify" height="2em" width="2em">&#30408;&#20111;&#35745;&#31639;&#24182;&#19981;&#20915;&#23450;&#24066;&#22330;&#32463;&#27982;&#20013;&#20154;&#20204;&#30340;&#34892;&#21160;&#65292;&#32780;&#20165;&#20165;&#36215;&#24341;&#23548;&#20316;&#29992;&#12290;&#20250;&#35745;&#20934;&#21017;&#26159;&#19968;&#31181;&#24605;&#32500;&#24037;&#20855;&#65292;&#23601;&#20687;&#22522;&#26412;&#31639;&#26415;&#19968;&#26679;&#12290;&#23567;&#23398;&#29983;&#37117;&#34987;&#35201;&#27714;&#32972;&#35829;&#20061;&#20061;&#20056;&#27861;&#34920;&#65292;&#20294;&#22810;&#25968;&#20154;&#37117;&#20250;&#24847;&#35782;&#21040;&#65292;&#36825;&#20123;&#8220;&#35268;&#21017;&#8221;&#19968;&#28857;&#24378;&#21046;&#24615;&#37117;&#27809;&#26377;&#8212;&#8212;&#23427;&#20204;&#26080;&#38750;&#26159;&#29992;&#20110;&#34920;&#36798;&#29616;&#23454;&#19990;&#30028;&#23458;&#35266;&#30495;&#29702;&#30340;&#19968;&#31181;&#20415;&#25463;&#26041;&#27861;&#12290;&#25104;&#24180;&#20154;&#24403;&#28982;&#22823;&#21487;&#20197;&#25226;&#20056;&#27861;&#35268;&#21017;&#25243;&#35832;&#33041;&#21518;&#65292;&#28982;&#32780;&#36825;&#26679;&#30340;&#20154;&#24656;&#24597;&#24456;&#38590;&#29983;&#27963;&#19979;&#21435;&#12290;&#22914;&#26524;&#26377;&#22826;&#22810;&#30340;&#20154;&#20915;&#23450;&#19981;&#20877;&#8220;&#30456;&#20449;&#8221;&#31639;&#26415;&#65292;&#20154;&#31867;&#25991;&#26126;&#38543;&#21363;&#23558;&#23849;&#28291;&#29926;&#35299;&#12290;</p><p align="justify" height="1em" width="2em">&#21516;&#29702;&#65292;&#20225;&#19994;&#23478;&#65288;&#25110;&#20182;&#20204;&#30340;&#20250;&#35745;&#24072;&#65292;&#20197;&#21450;&#20026;&#20182;&#20204;&#35774;&#35745;&#21830;&#19994;&#36719;&#20214;&#30340;&#31243;&#24207;&#21592;&#65289;&#24517;&#39035;&#25484;&#25569;&#32534;&#21046;&#36164;&#20135;&#36127;&#20538;&#34920;&#19982;&#25439;&#30410;&#34920;&#30340;&#27491;&#30830;&#26041;&#27861;&#65292;&#20197;&#21028;&#26029;&#20225;&#19994;&#26159;&#21542;&#30408;&#21033;&#12290;&#36825;&#20123;&#25216;&#26415;&#25163;&#27573;&#24182;&#19981;&#26159;&#24378;&#21046;&#24615;&#30340;&#65292;&#23427;&#20204;&#26082;&#34920;&#29616;&#20986;&#29289;&#36136;&#19990;&#30028;&#30340;&#30495;&#30456;&#65292;&#20063;&#21253;&#21547;&#20154;&#30340;&#65288;&#20027;&#35266;&#65289;&#20559;&#22909;&#12290;&#21482;&#35201;&#20225;&#19994;&#23478;&#24895;&#24847;&#65292;&#20182;&#21487;&#20197;&#36873;&#25321;&#26080;&#35270;&#36130;&#21153;&#25253;&#34920;&#65292;&#20294;&#20182;&#30340;&#29983;&#24847;&#19981;&#20250;&#38271;&#20037;&#12290;&#22914;&#26524;&#26377;&#22826;&#22810;&#30340;&#20225;&#19994;&#23478;&#36208;&#19978;&#36825;&#26465;&#36335;&#65292;&#37027;&#20040;&#22823;&#39269;&#33618;&#23601;&#31163;&#25105;&#20204;&#19981;&#36828;&#20102;&#12290;</p><p align="justify" height="1em" width="2em">&#23613;&#31649;&#31639;&#26415;&#19982;&#36130;&#21153;&#20250;&#35745;&#36825;&#20123;&#24605;&#32500;&#24037;&#20855;&#26497;&#20854;&#37325;&#35201;&#65292;&#20294;&#23427;&#20204;&#30340;&#29992;&#22788;&#26159;&#26377;&#23616;&#38480;&#30340;&#12290;&#24180;&#36731;&#30340;&#23398;&#29983;&#20204;&#35201;&#23398;&#20064;&#30340;&#21151;&#35838;&#36828;&#36828;&#19981;&#27490;&#25968;&#23398;&#8212;&#8212;&#26681;&#25454;&#21508;&#33258;&#30340;&#32972;&#26223;&#65292;&#20182;&#20204;&#21487;&#33021;&#36824;&#24471;&#32972;&#35829;&#21313;&#35819;&#12289;&#38405;&#35835;&#20122;&#37324;&#22763;&#22810;&#24503;&#25110;&#32773;&#23398;&#20064;&#27861;&#22269;&#38761;&#21629;&#21490;&#65292;&#25165;&#33021;&#25104;&#20026;&#36127;&#36131;&#20219;&#30340;&#31038;&#20250;&#25104;&#21592;&#12290;&#31639;&#26415;&#65288;&#25110;&#19968;&#33324;&#25152;&#35828;&#30340;&#25968;&#23398;&#65289;&#33021;&#22815;&#25351;&#23548;&#20154;&#20204;&#30340;&#20915;&#23450;&#65292;&#20294;&#24456;&#26126;&#26174;&#65292;&#23427;&#30340;&#24110;&#21161;&#20165;&#20165;&#23616;&#38480;&#20110;&#30693;&#35782;&#30340;&#33539;&#30068;&#20043;&#20869;&#12290;</p><p align="justify" height="1em" width="2em">&#36130;&#21153;&#20250;&#35745;&#19982;&#30408;&#20111;&#26816;&#39564;&#20063;&#20855;&#26377;&#21516;&#26679;&#30340;&#23616;&#38480;&#12290;&#24066;&#22330;&#32463;&#27982;&#20013;&#30340;&#20225;&#19994;&#23478;&#24182;&#19981;&#20687;&#22900;&#38582;&#19968;&#33324;&#22320;&#36861;&#27714;&#21033;&#28070;&#26368;&#22823;&#21270;&#65307;&#19968;&#23478;&#21830;&#24215;&#30340;&#32769;&#26495;&#21487;&#20197;&#20174;&#22307;&#35806;&#22812;&#21040;&#36807;&#23436;&#26032;&#24180;&#37117;&#20851;&#38376;&#20572;&#19994;&#65292;&#19982;&#23478;&#20154;&#19968;&#36215;&#27426;&#24198;&#20339;&#33410;&#12290;&#20225;&#19994;&#23478;&#20063;&#23436;&#20840;&#21487;&#20197;&#20026;&#32769;&#24180;&#20154;&#25552;&#20379;&#20248;&#24800;&#65292;&#25110;&#32773;&#20570;&#24904;&#21892;&#20107;&#19994;&#25937;&#27982;&#31351;&#20154;&#12290;&#36825;&#26679;&#30340;&#20915;&#23450;&#32477;&#38750;&#8220;&#19981;&#32463;&#27982;&#8221;&#25110;&#8220;&#25928;&#29575;&#20302;&#19979;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#33267;&#20851;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#65292;&#36130;&#21153;&#20250;&#35745;&#33021;&#22815;&#35753;&#20225;&#19994;&#23478;&#20204;&#24847;&#35782;&#21040;&#36825;&#20123;&#20915;&#23450;&#30340;&#20195;&#20215;&#26377;&#22810;&#39640;&#12290;&#30005;&#24433;&#38498;&#30340;&#32769;&#26495;&#22810;&#21322;&#19981;&#24895;&#24847;&#22312;&#33410;&#20551;&#26085;&#20851;&#38376;&#65292;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#29983;&#24847;&#32943;&#23450;&#24456;&#28779;&#29190;&#12290;<sup><span id="filepos0000350734"></span> <small> <a href="text00001.html#filepos0000357530"> <font size="2">[5]</font> </a> </small> </sup> &#22312;&#21033;&#28070;&#21160;&#26426;&#30340;&#8220;&#39537;&#20351;&#8221;&#20043;&#19979;&#65292;&#19968;&#20123;&#21830;&#23478;&#29978;&#33267;&#22823;&#36807;&#24180;&#37117;&#24471;&#24037;&#20316;&#65281;&#36825;&#19968;&#20107;&#23454;&#30475;&#20284;&#21487;&#24754;&#65292;&#28982;&#32780;&#36825;&#19981;&#36807;&#21453;&#26144;&#20986;&#20102;&#26377;&#37027;&#20040;&#22810;&#30340;&#28040;&#36153;&#32773;&#21916;&#27426;&#33410;&#20551;&#26085;&#21435;&#30005;&#24433;&#38498;&#12290;</p><p align="justify" height="1em" width="2em">&#20174;&#31038;&#20250;&#21046;&#24230;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#31169;&#26377;&#36130;&#20135;&#26435;&#65288;&#21450;&#20854;&#34893;&#29983;&#20986;&#30340;&#24066;&#22330;&#20215;&#26684;&#21644;&#30408;&#20111;&#35745;&#31639;&#65289;&#25552;&#20379;&#20102;&#32463;&#27982;&#27963;&#21160;&#30340;&#36830;&#36143;&#24615;&#65292;&#22240;&#27492;&#23545;&#20154;&#31867;&#26497;&#20854;&#26377;&#21033;&#12290;&#25215;&#35748;&#36825;&#19968;&#20107;&#23454;&#24182;&#19981;&#26159;&#35828;&#8220;&#21033;&#28070;&#23601;&#26159;&#23545;&#30340;&#8221;&#12290;&#20363;&#22914;&#65292;&#35768;&#22810;&#28040;&#36153;&#32773;&#24895;&#24847;&#22823;&#25226;&#33457;&#38065;&#20080;&#19981;&#36947;&#24503;&#30340;&#19996;&#35199;&#65292;&#29983;&#20135;&#36825;&#20123;&#29289;&#21697;&#25110;&#26381;&#21153;&#24102;&#26469;&#30340;&#21033;&#28070;&#24182;&#19981;&#33021;&#28040;&#38500;&#20182;&#20204;&#30340;&#36947;&#24503;&#32570;&#28857;&#12290;&#32463;&#27982;&#23398;&#24182;&#27809;&#26377;&#35828;&#65306;&#8220;&#22914;&#26524;&#26292;&#21147;&#30005;&#24433;&#26368;&#36186;&#38065;&#65292;&#30005;&#24433;&#21046;&#29255;&#21378;&#23601;&#24517;&#39035;&#21046;&#20316;&#26292;&#21147;&#30005;&#24433;&#12290;&#8221;&#22312;&#29616;&#23454;&#20013;&#65292;&#24456;&#21487;&#33021;&#20225;&#19994;&#23478;&#30830;&#23454;&#36827;&#20837;&#19968;&#20010;&#34892;&#19994;&#65292;&#24182;&#29983;&#20135;&#37027;&#20123;&#36186;&#21462;&#26368;&#39640;&#21033;&#28070;&#30340;&#19996;&#35199;&#65292;&#20294;&#20005;&#26684;&#26469;&#35828;&#65292;&#32463;&#27982;&#31185;&#23398;&#24182;&#27809;&#26377;&#35201;&#27714;&#20225;&#19994;&#23478;&#19968;&#29983;&#33268;&#21147;&#20110;&#23613;&#21487;&#33021;&#22810;&#22320;&#36186;&#38065;&#12290;</p><p align="justify" height="1em" width="2em">&#24456;&#22810;&#20154;&#35748;&#20026;&#26576;&#20123;&#30408;&#21033;&#30340;&#32463;&#33829;&#39033;&#30446;&#19981;&#36947;&#24503;&#65292;&#20294;&#21363;&#20351;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#38382;&#39064;&#20063;&#19981;&#26159;&#20986;&#22312;&#36861;&#27714;&#21033;&#28070;&#30340;&#21160;&#26426;&#19978;&#65292;&#28040;&#36153;&#32773;&#23545;&#19981;&#36947;&#24503;&#30446;&#26631;&#30340;&#38656;&#27714;&#25165;&#26159;&#38382;&#39064;&#25152;&#22312;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#30830;&#23454;&#26377;&#22823;&#37327;&#32789;&#22320;&#34987;&#29992;&#20110;&#31181;&#26893;&#28895;&#33609;&#65292;&#32780;&#19981;&#26159;&#26685;&#22521;&#35199;&#32418;&#26623;&#12290;&#20294;&#26368;&#32456;&#8220;&#24378;&#36843;&#8221;&#20892;&#27665;&#31181;&#28895;&#33609;&#30340;&#65292;&#19981;&#26159;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#65292;&#32780;&#26159;&#37027;&#20040;&#22810;&#24895;&#24847;&#33457;&#38065;&#20080;&#39321;&#28895;&#21364;&#19981;&#20080;&#27801;&#25289;&#30340;&#28040;&#36153;&#32773;&#12290;&#25209;&#35780;&#36825;&#19968;&#19981;&#20581;&#24247;&#32467;&#26524;&#30340;&#20154;&#65292;&#20182;&#20204;&#30495;&#27491;&#21453;&#23545;&#30340;&#65292;&#19981;&#26159;&#31169;&#26377;&#36130;&#20135;&#26412;&#36523;&#65292;&#32780;&#26159;&#21560;&#28895;&#32773;&#30340;&#33258;&#24895;&#36873;&#25321;&#12290;</p><p align="justify" height="1em" width="2em">&#32654;&#22909;&#30340;&#29983;&#27963;&#26159;&#20016;&#23500;&#22810;&#24425;&#30340;&#65292;&#24182;&#19981;&#21482;&#26377;&#36186;&#38065;&#19968;&#39033;&#65292;&#37329;&#38065;&#24182;&#19981;&#26159;&#19975;&#33021;&#30340;&#12290;&#28982;&#32780;&#65292;&#24066;&#22330;&#32463;&#27982;&#20013;&#24418;&#25104;&#30340;&#36135;&#24065;&#20215;&#26684;&#65292;&#35753;&#20154;&#22810;&#38271;&#19968;&#20010;&#24515;&#30524;&#65292;&#24403;&#20154;&#20204;&#25105;&#34892;&#25105;&#32032;&#26102;&#65292;&#33021;&#22815;&#24847;&#35782;&#21040;&#33258;&#24049;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#26080;&#35270;&#20102;&#21035;&#20154;&#30340;&#24847;&#24895;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#21033;&#24687;&#26159;&#25226;&#20648;&#33988;&#20511;&#32473;&#25110;&#25237;&#36164;&#20110;&#19968;&#20010;&#39033;&#30446;&#30340;&#27491;&#24120;&#22238;&#25253;&#65292;&#21363;&#25237;&#36164;&#39033;&#30446;&#30340;&#26222;&#36941;&#22238;&#25253;&#12290;&#32463;&#27982;&#21033;&#28070;&#26159;&#20225;&#19994;&#23478;&#20174;&#19968;&#20010;&#39033;&#30446;&#19978;&#36186;&#21462;&#30340;&#39069;&#22806;&#22238;&#25253;&#65292;&#21363;&#36229;&#20986;&#21516;&#31867;&#39033;&#30446;&#27491;&#24120;&#21033;&#24687;&#22238;&#25253;&#30340;&#37027;&#37096;&#20998;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#30408;&#21033;&#21644;&#20111;&#25439;&#24110;&#21161;&#25351;&#23548;&#20225;&#19994;&#23478;&#65292;&#22914;&#20309;&#25226;&#31232;&#32570;&#30340;&#36164;&#28304;&#29992;&#20110;&#26356;&#22909;&#22320;&#28385;&#36275;&#39038;&#23458;&#30340;&#20559;&#22909;&#12290;&#22914;&#26524;&#19968;&#39033;&#32463;&#33829;&#26377;&#21033;&#21487;&#22270;&#65292;&#37027;&#20040;&#36825;&#23601;&#26159;&#19968;&#20010;&#20449;&#21495;&#65292;&#23427;&#34920;&#31034;&#20225;&#19994;&#23478;&#27491;&#22312;&#25226;&#36164;&#28304;&#36716;&#21464;&#25104;&#20215;&#20540;&#26356;&#39640;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#12290;&#32780;&#22914;&#26524;&#20225;&#19994;&#23478;&#36180;&#38065;&#65292;&#37027;&#23601;&#26159;&#21478;&#19968;&#20010;&#20449;&#21495;&#65292;&#23427;&#34920;&#31034;&#28040;&#36153;&#32773;&#19981;&#24895;&#24847;&#35753;&#36164;&#28304;&#32487;&#32493;&#32791;&#36153;&#22312;&#20111;&#25439;&#30340;&#32463;&#33829;&#39033;&#30446;&#19978;&#12290;&#20182;&#20204;&#23425;&#24895;&#20225;&#19994;&#23478;&#25226;&#36164;&#28304;&#36716;&#25237;&#20854;&#20182;&#39033;&#30446;&#65292;&#20197;&#21019;&#36896;&#20986;&#26356;&#26377;&#20215;&#20540;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#30408;&#20111;&#35745;&#31639;&#21482;&#33021;&#21453;&#26144;&#32463;&#33829;&#27963;&#21160;&#30340;&#36135;&#24065;&#23618;&#38754;&#12290;&#20225;&#19994;&#23478;&#21487;&#20197;&#22240;&#20026;&#20010;&#20154;&#30340;&#29233;&#22909;&#32487;&#32493;&#32463;&#33829;&#8220;&#20111;&#25439;&#30340;&#8221;&#19994;&#21153;&#65292;&#36825;&#19968;&#20915;&#23450;&#24182;&#27809;&#26377;&#20160;&#20040;&#8220;&#19981;&#32463;&#27982;&#8221;&#12290;&#20294;&#21363;&#20415;&#22914;&#27492;&#65292;&#30408;&#20111;&#35745;&#31639;&#21453;&#26144;&#20986;&#21035;&#20154;&#24076;&#26395;&#22914;&#20309;&#20351;&#29992;&#36164;&#28304;&#65292;&#23427;&#35753;&#20225;&#19994;&#23478;&#32771;&#34385;&#21040;&#20854;&#20182;&#20154;&#30340;&#20559;&#22909;&#65292;&#24182;&#22312;&#20102;&#35299;&#24773;&#20917;&#21518;&#20915;&#23450;&#22914;&#20309;&#20351;&#29992;&#31232;&#32570;&#36164;&#28304;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#27611;&#21033;/&#20250;&#35745;&#21033;&#28070;&#65306;</b> &#24635;&#25910;&#20837;&#20013;&#25187;&#38500;&#23454;&#38469;&#24320;&#25903;&#30340;&#37027;&#37096;&#20998;&#12290;&#20063;&#23601;&#26159;&#25253;&#32440;&#19978;&#24120;&#25253;&#36947;&#30340;&#65292;&#20844;&#21496;&#22312;&#19968;&#23450;&#26102;&#26399;&#20869;&#30340;&#8220;&#21033;&#28070;&#8221;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20928;&#21033;&#28070;/&#32463;&#27982;&#21033;&#28070;&#65306;</b> &#27611;&#21033;&#25187;&#38500;&#36164;&#26412;&#25237;&#20837;&#30340;&#27491;&#24120;&#21033;&#24687;&#22238;&#25253;&#21518;&#21097;&#20313;&#30340;&#37096;&#20998;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#32463;&#27982;&#38382;&#39064;&#65306;</b> &#22914;&#20309;&#20998;&#37197;&#31038;&#20250;&#19978;&#30340;&#31232;&#32570;&#36164;&#28304;&#65288;&#21253;&#25324;&#21171;&#21160;&#21147;&#65289;&#65292;&#20351;&#24471;&#29983;&#20135;&#20986;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#26368;&#31526;&#21512;&#20154;&#20204;&#30340;&#20559;&#22909;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#35299;&#37322;&#65306;&#8220;&#20225;&#19994;&#23478;&#24182;&#19981;&#22312;&#24847;&#20215;&#26684;&#30340;&#32477;&#23545;&#20540;&#65292;&#20182;&#20204;&#20851;&#24515;&#30340;&#26159;&#20215;&#26684;&#30340;&#24046;&#24322;&#12290;&#8221;</li> <li align="justify" height="0pt" value="2" width="0pt">&#35299;&#37322;&#65306;&#8220;&#22312;&#20844;&#24320;&#31454;&#20105;&#30340;&#24066;&#22330;&#32463;&#27982;&#20013;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20225;&#19994;&#23478;&#23558;&#26681;&#25454;&#24773;&#20917;&#35843;&#25972;&#32463;&#33829;&#65292;&#36135;&#24065;&#21033;&#28070;&#21644;&#20111;&#25439;&#37117;&#36235;&#20110;&#36880;&#28176;&#20943;&#23569;&#12290;&#8221;</li> <li align="justify" height="0pt" value="3" width="0pt">*&#21033;&#28070;&#21644;&#21033;&#24687;&#26159;&#20160;&#20040;&#20851;&#31995;&#65311;&#26126;&#30830;&#22320;&#35828;&#65292;&#20250;&#35745;&#21033;&#28070;&#21644;&#32463;&#27982;&#21033;&#28070;&#20043;&#38388;&#30340;&#21306;&#21035;&#26159;&#20160;&#20040;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">&#20174;&#21738;&#20010;&#35282;&#24230;&#19978;&#30475;&#65292;&#19981;&#26159;&#20135;&#19994;&#39046;&#34966;&#32780;&#26159;&#28040;&#36153;&#32773;&#22312;&#24341;&#23548;&#24066;&#22330;&#32463;&#27982;&#20013;&#30340;&#29983;&#20135;&#20915;&#31574;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">&#24066;&#22330;&#32463;&#27982;&#26159;&#21542;&#36843;&#20351;&#20225;&#19994;&#23478;&#23613;&#19968;&#20999;&#21147;&#37327;&#21435;&#33719;&#21462;&#26368;&#22823;&#21033;&#28070;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;