2012&#24180;12&#26376;19&#26085;&#65292;&#30001;&#32463;&#27982;&#35266;&#23519;&#25253;&#20027;&#21150;&#30340;"2012&#24180;&#24230;&#35266;&#23519;&#23478;&#24180;&#20250;&#26280;&#31532;&#20108;&#23626;&#20013;&#22269;&#25913;&#38761;&#23792;&#20250;"&#22312;&#21271;&#20140;&#21484;&#24320;&#65292;&#21271;&#20140;&#22823;&#23398;&#20809;&#21326;&#31649;&#29702;&#23398;&#38498;&#32463;&#27982;&#23398;&#25945;&#25480;&#24352;&#32500;&#36814;&#20570;&#20102;&#8220;&#21453;&#33104;&#36133;&#30340;&#20004;&#38590;&#36873;&#25321;&#8221;&#30340;&#20027;&#39064;&#28436;&#35762;&#12290;&#22312;&#28436;&#35762;&#20013;&#65292;&#20182;&#34920;&#31034;&#65292;&#22914;&#26524;&#33104;&#36133;&#38382;&#39064;&#19981;&#35299;&#20915;&#65292;&#21487;&#33021;&#20250;&#20129;&#20826;&#65292;&#20294;&#26159;&#19981;&#22826;&#21487;&#33021;&#20129;&#22269;&#12290; 
<P></P>
<P>&#12288;&#12288;&#24352;&#32500;&#36814;&#25351;&#20986;&#65292;&#24403;&#21069;&#20013;&#22269;&#21453;&#33104;&#36133;&#38754;&#20020;&#20004;&#38590;&#36873;&#25321;&#65292;&#22914;&#26524;&#25514;&#26045;&#36807;&#20110;&#24378;&#30828;&#65292;&#36731;&#21017;&#25919;&#24220;&#23448;&#21592;&#21487;&#33021;&#20250;&#28040;&#26497;&#24608;&#24037;&#65292;&#20351;&#25919;&#24220;&#22788;&#20110;&#30251;&#30186;&#21644;&#21322;&#30251;&#30186;&#29366;&#24577;&#65292;&#37325;&#21017;&#23548;&#33268;&#25919;&#24220;&#23448;&#21592;&#36896;&#21453;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#36825;&#26679;&#65292;&#32769;&#30334;&#22995;&#21487;&#33021;&#19981;&#31572;&#24212;&#12290;&#20013;&#22269;&#33021;&#21542;&#36208;&#20986;&#36825;&#20010;&#20004;&#38590;&#36873;&#25321;&#65311;&#26082;&#21462;&#20915;&#20110;&#39046;&#23548;&#20154;&#30340;&#26234;&#24935;&#21644;&#32966;&#30053;&#65292;&#20063;&#21462;&#20915;&#20110;&#25105;&#20204;&#26222;&#36890;&#27665;&#20247;&#30340;&#29702;&#26234;&#21644;&#32784;&#24515;&#12290;</P>
<P>&#12288;&#12288;&#22312;&#27492;&#65292;&#20182;&#35848;&#21040;&#20102;&#36807;&#21435;&#21313;&#24180;&#20013;&#22269;&#30340;&#33104;&#36133;&#12290;&#20182;&#35748;&#20026;&#20027;&#35201;&#21576;&#29616;&#20102;&#20004;&#20010;&#21464;&#21270;&#65292;&#31532;&#19968;&#20010;&#21464;&#21270;&#20174;&#21019;&#36896;&#20215;&#20540;&#30340;&#33104;&#36133;&#21040;&#27585;&#28781;&#20215;&#20540;&#30340;&#33104;&#36133;&#65292;&#19978;&#20010;&#19990;&#32426;80&#24180;&#20195;&#12289;90&#24180;&#20195;&#65292;&#25152;&#35859;&#33104;&#36133;&#24456;&#22823;&#31243;&#24230;&#19978;&#27665;&#38388;&#20174;&#25919;&#24220;&#23448;&#21592;&#25163;&#37324;&#38754;&#36174;&#20080;&#26435;&#21033;&#65292;&#36890;&#36807;&#36825;&#31181;&#36174;&#20080;&#20351;&#24471;&#36164;&#28304;&#24471;&#21040;&#26356;&#26377;&#25928;&#30340;&#21033;&#29992;&#65292;&#21407;&#26469;&#19981;&#33021;&#20351;&#29992;&#30340;&#36164;&#28304;&#65292;&#29616;&#22312;&#27665;&#33829;&#20225;&#19994;&#21487;&#20197;&#20351;&#29992;&#65292;&#25152;&#20197;&#20182;&#20204;&#21019;&#36896;&#20102;&#26356;&#22823;&#30340;&#20215;&#20540;&#12290;&#20294;&#26159;&#65292;&#29616;&#22312;&#30340;&#33104;&#36133;&#24050;&#32463;&#19981;&#26159;&#36825;&#26679;&#30340;&#33104;&#36133;&#65292;&#32780;&#26159;&#25919;&#24220;&#23448;&#21592;&#28389;&#29992;&#26435;&#21033;&#65292;&#29305;&#21035;&#26159;&#24050;&#32463;&#26412;&#26469;&#37322;&#25918;&#21040;&#27665;&#38388;&#30340;&#26435;&#21033;&#36827;&#34892;&#33104;&#36133;&#12290;80&#24180;&#20195;&#12289;90&#24180;&#20195;&#30340;&#33104;&#36133;&#26159;&#19982;&#20307;&#21046;&#25913;&#38761;&#30456;&#20851;&#32852;&#30340;&#33104;&#36133;&#65292;&#33104;&#36133;&#30340;&#36807;&#31243;&#24403;&#20013;&#65292;&#20063;&#26159;&#37322;&#25918;&#20102;&#25919;&#24220;&#30340;&#19968;&#37096;&#20998;&#26435;&#21033;&#12290;&#25152;&#20197;&#65292;&#22312;&#26576;&#31181;&#24847;&#20041;&#19978;&#20063;&#25512;&#36827;&#20102;&#20013;&#22269;&#30340;&#24066;&#22330;&#21270;&#25913;&#38761;&#12290;&#20294;&#26159;&#65292;&#36807;&#21435;&#21313;&#24180;&#30340;&#33104;&#36133;&#26159;&#19982;&#20307;&#21046;&#20498;&#36864;&#30456;&#20851;&#32852;&#30340;&#33104;&#36133;&#65292;&#33104;&#36133;&#21464;&#24471;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#20294;&#26159;&#20307;&#21046;&#31163;&#24066;&#22330;&#21270;&#31243;&#24230;&#21453;&#32780;&#36234;&#26469;&#36234;&#36828;&#12290;80&#24180;&#20195;&#30340;&#33104;&#36133;&#65292;90&#24180;&#20195;&#30340;&#33104;&#36133;&#65292;&#30001;&#21830;&#36159;&#36162;&#23448;&#30340;&#33104;&#36133;&#65292;&#32780;&#36807;&#21435;&#21313;&#24180;&#30340;&#33104;&#36133;&#65292;&#24456;&#22810;&#24050;&#32463;&#21464;&#25104;&#20102;&#30001;&#23448;&#26469;&#36159;&#36162;&#23448;&#30340;&#33104;&#36133;&#65292;&#25105;&#20204;&#21483;&#20080;&#23448;&#21334;&#23448;&#65292;&#24403;&#28982;&#21830;&#19994;&#36159;&#36162;&#23448;&#21592;&#20173;&#28982;&#23384;&#22312;&#65292;&#20294;&#21487;&#33021;&#27604;&#36215;&#20080;&#23448;&#21334;&#23448;&#21830;&#19994;&#36159;&#36162;&#21487;&#33021;&#24050;&#32463;&#19981;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;</P>
<P>&#12288;&#12288;&#20854;&#27425;&#23601;&#26159;&#21453;&#33104;&#36133;&#30340;&#25514;&#26045;&#36234;&#26469;&#36234;&#22823;&#65292;&#20294;&#26159;&#65292;&#33104;&#36133;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#20005;&#37325;&#12290;&#22312;&#25628;&#32034;&#30334;&#24230;&#26032;&#38395;&#21508;&#24180;&#20851;&#20110;&#21453;&#33104;&#36133;&#36825;&#20010;&#35789;&#30340;&#25991;&#31456;&#65292;2003&#24180;&#30340;&#26102;&#20505;&#24635;&#20849;11900&#31687;&#65292;2004&#24180;&#19978;&#21319;&#21040;76200&#31687;&#65292;05&#24180;73330&#31687;&#65292;06&#24180;106000&#31687;&#65292;2010&#24180;&#20108;&#21313;&#22235;&#19975;&#20845;&#21315;&#31687;&#8230;&#8230;&#21040;&#20170;&#24180;&#26377;&#20843;&#21313;&#20845;&#28857;&#19968;&#19975;&#31687;&#12290;&#20154;&#27665;&#32593;&#21453;&#33104;&#36133;&#30340;&#25991;&#31456;&#20063;&#26377;&#31867;&#20284;&#30340;&#21457;&#23637;&#36235;&#21183;&#65292;&#21313;&#20845;&#22823;&#20197;&#26469;&#65292;&#24050;&#32463;&#26377;70&#22810;&#20301;&#30465;&#37096;&#32423;&#23448;&#21592;&#33853;&#39532;&#20102;&#65292;&#37117;&#26159;&#22240;&#20026;&#33104;&#36133;&#38382;&#39064;&#65292;&#25110;&#32773;&#19982;&#33104;&#36133;&#30456;&#20851;&#12290;&#36825;&#26679;&#31639;&#26469;&#65292;&#24179;&#22343;&#27599;&#24180;&#26377;78&#20301;&#30465;&#37096;&#32423;&#24178;&#37096;&#34987;&#25235;&#65292;&#36825;&#22312;&#21382;&#21490;&#19978;&#21487;&#33021;&#22312;&#20219;&#20309;&#19968;&#20010;&#22269;&#23478;&#20063;&#26159;&#23569;&#26377;&#30340;&#12290;&#25152;&#20197;&#65292;&#21453;&#33104;&#30340;&#21147;&#24230;&#24212;&#35813;&#26159;&#36234;&#26469;&#36234;&#22823;&#12290;&#20294;&#26159;&#21516;&#26102;&#33104;&#36133;&#30340;&#36234;&#26469;&#36234;&#20005;&#37325;&#12290;&#20182;&#20030;&#20102;&#20010;&#20363;&#23376;&#65306;&#27827;&#21335;&#30465;&#20132;&#36890;&#21381;&#21381;&#38271;&#20808;&#21518;&#22235;&#20301;&#37117;&#22240;&#33104;&#36133;&#33853;&#39532;&#65292;&#31532;&#19968;&#20301;&#33853;&#39532;&#26159;1997&#24180;&#25235;&#30340;&#26102;&#20505;&#21463;&#36159;&#37329;&#39069;30&#19975;&#65292;&#31532;&#22235;&#20301;2011&#24180;&#65292;&#21435;&#24180;11&#26376;&#25235;&#30340;&#26102;&#20505;&#65292;&#21463;&#36159;&#37329;&#39069;3000&#19975;&#65292;14&#24180;&#38388;&#22686;&#21152;&#20102;100&#20493;&#65292;&#24180;&#24179;&#22343;&#22686;&#38271;&#29575;39.8%&#12290;&#32780;&#36825;&#20010;&#26399;&#38388;&#65292;&#25105;&#20204;&#20154;&#22343;GDP&#30340;&#27665;&#24847;&#22686;&#21152;&#26159;12.9%&#12290;&#25105;&#20204;&#30475;&#21040;&#33104;&#36133;&#37329;&#39069;&#30340;&#22686;&#38271;&#36828;&#39640;&#20110;GDP&#30340;&#22686;&#38271;&#12290;&#24403;&#28982;&#65292;&#20182;&#34920;&#31034;&#36825;&#21482;&#26159;&#19968;&#20010;&#29305;&#20363;&#65292;&#20294;&#26159;&#23601;&#35266;&#23519;&#26469;&#30475;&#65292;&#36825;&#20010;&#20363;&#23376;&#20063;&#35768;&#20195;&#34920;&#20102;&#25105;&#20204;&#33104;&#36133;&#20005;&#37325;&#31243;&#24230;&#30340;&#19968;&#20010;&#22522;&#26412;&#29305;&#28857;&#12290;</P>
<P>&#12288;&#12288;<STRONG>&#20197;&#19979;&#26159;&#25991;&#23383;&#23454;&#24405;&#65306;</STRONG></P>
<P><STRONG>&#12288;&#12288;&#33104;&#36133;&#38382;&#39064;&#19981;&#35299;&#20915;&#21487;&#33021;&#20129;&#20826;&#20294;&#19981;&#21487;&#33021;&#20129;&#22269;</STRONG></P>
<P>&#12288;&#12288;&#24352;&#32500;&#36814;&#65306;&#25105;&#35273;&#24471;&#26410;&#26469;&#21313;&#24180;&#23545;&#20013;&#22269;&#39046;&#23548;&#20154;&#26368;&#22823;&#30340;&#25361;&#25112;&#23601;&#26159;&#21453;&#33104;&#36133;&#12290;&#20013;&#20849;&#21313;&#20843;&#22823;&#25253;&#21578;&#35828;&#21040;&#65292;&#22914;&#26524;&#33104;&#36133;&#38382;&#39064;&#19981;&#35299;&#20915;&#65292;&#21487;&#33021;&#20129;&#20826;&#20129;&#22269;&#65292;&#27665;&#38388;&#26377;&#19968;&#31181;&#35828;&#27861;&#65292;&#19981;&#21453;&#33104;&#20250;&#20129;&#22269;&#65292;&#21453;&#33104;&#20129;&#20826;&#12290;&#24403;&#28982;&#65292;&#36825;&#20010;&#35828;&#27861;&#21487;&#33021;&#36807;&#20110;&#20005;&#37325;&#12290;&#25105;&#30340;&#30475;&#27861;&#26159;&#33104;&#36133;&#38382;&#39064;&#19981;&#35299;&#20915;&#65292;&#26159;&#21487;&#33021;&#20129;&#20826;&#65292;&#20294;&#26159;&#19981;&#22826;&#21487;&#33021;&#20129;&#22269;&#65292;&#26085;&#26412;&#20154;&#36827;&#26469;&#37117;&#27809;&#26377;&#20129;&#22269;&#65292;&#21453;&#33104;&#36133;&#21487;&#33021;&#20129;&#20826;&#65292;&#20294;&#26159;&#20063;&#21487;&#33021;&#25937;&#20826;&#65292;&#23436;&#20840;&#21462;&#20915;&#20110;&#25105;&#20204;&#24590;&#20040;&#26679;&#21453;&#33104;&#36133;&#65311;</P>
<P>&#12288;&#12288;&#21453;&#33104;&#36133;&#30495;&#27491;&#30340;&#20004;&#38590;&#36873;&#25321;&#26159;&#22914;&#20309;&#22788;&#29702;&#33104;&#36133;&#30340;&#23384;&#37327;&#65292;&#20063;&#23601;&#26159;&#36807;&#21435;&#21040;&#29616;&#22312;&#20026;&#27490;&#24050;&#32463;&#21457;&#29983;&#30340;&#33104;&#36133;&#34892;&#20026;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#23545;&#36807;&#21435;&#30340;&#33104;&#36133;&#26377;&#19968;&#20010;&#20102;&#26029;&#65292;&#21453;&#33104;&#36133;&#19981;&#21487;&#33021;&#25104;&#21151;&#65292;&#22914;&#26524;&#25514;&#26045;&#36807;&#20110;&#24378;&#30828;&#65292;&#36731;&#21017;&#25919;&#24220;&#23448;&#21592;&#21487;&#33021;&#20250;&#28040;&#26497;&#24608;&#24037;&#65292;&#20351;&#25919;&#24220;&#22788;&#20110;&#30251;&#30186;&#21644;&#21322;&#30251;&#30186;&#29366;&#24577;&#65292;&#37325;&#21017;&#23548;&#33268;&#25919;&#24220;&#23448;&#21592;&#36896;&#21453;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#36825;&#26679;&#65292;&#32769;&#30334;&#22995;&#21487;&#33021;&#19981;&#31572;&#24212;&#65292;&#36825;&#23601;&#26159;&#20004;&#38590;&#36873;&#25321;&#12290;&#25105;&#20204;&#33021;&#21542;&#36208;&#20986;&#36825;&#20010;&#20004;&#38590;&#36873;&#25321;&#65311;&#26082;&#21462;&#20915;&#20110;&#25105;&#20204;&#39046;&#23548;&#20154;&#30340;&#26234;&#24935;&#21644;&#32966;&#30053;&#65292;&#20063;&#21462;&#20915;&#20110;&#25105;&#20204;&#26222;&#36890;&#27665;&#20247;&#30340;&#29702;&#26234;&#21644;&#32784;&#24515;&#12290;&#26368;&#36817;&#26446;&#27704;&#24544;&#31561;&#23398;&#32773;&#25552;&#20986;&#26377;&#26465;&#20214;&#30340;&#29305;&#36198;&#36825;&#26679;&#19968;&#20010;&#24605;&#36335;&#65292;&#25105;&#20170;&#22825;&#20063;&#26159;&#23545;&#20182;&#20204;&#36825;&#20010;&#35828;&#27861;&#30340;&#19968;&#20010;&#21628;&#24212;&#65292;&#21516;&#26102;&#25105;&#22312;&#21313;&#24180;&#21069;&#20063;&#35848;&#21040;&#36807;&#36825;&#20010;&#38382;&#39064;&#12290;</P>
<P><STRONG>&#12288;&#12288;&#20013;&#22269;&#24403;&#19979;&#26368;&#20027;&#35201;&#30340;&#33104;&#36133;&#26159;&#20080;&#23448;&#21334;&#23448; &#19988;&#36234;&#26469;&#36234;&#20005;&#37325;</STRONG></P>
<P>&#12288;&#12288;&#25105;&#20204;&#20808;&#30475;&#19968;&#19979;&#36807;&#21435;&#21313;&#24180;&#20013;&#22269;&#30340;&#33104;&#36133;&#65292;&#20174;&#23439;&#35266;&#19978;&#35762;&#26377;&#20160;&#20040;&#26032;&#30340;&#21464;&#21270;&#65311;&#25105;&#24819;&#26368;&#37325;&#35201;&#30340;&#26159;&#20004;&#20010;&#21464;&#21270;&#65292;&#31532;&#19968;&#20010;&#21464;&#21270;&#20174;&#21019;&#36896;&#20215;&#20540;&#30340;&#33104;&#36133;&#21040;&#27585;&#28781;&#20215;&#20540;&#30340;&#33104;&#36133;&#65292;&#19978;&#20010;&#19990;&#32426;80&#24180;&#20195;&#12289;90&#24180;&#20195;&#65292;&#25152;&#35859;&#33104;&#36133;&#24456;&#22823;&#31243;&#24230;&#19978;&#27665;&#38388;&#20174;&#25919;&#24220;&#23448;&#21592;&#25163;&#37324;&#38754;&#36174;&#20080;&#26435;&#21033;&#65292;&#36890;&#36807;&#36825;&#31181;&#36174;&#20080;&#20351;&#24471;&#36164;&#28304;&#24471;&#21040;&#26356;&#26377;&#25928;&#30340;&#21033;&#29992;&#65292;&#21407;&#26469;&#19981;&#33021;&#20351;&#29992;&#30340;&#36164;&#28304;&#65292;&#29616;&#22312;&#27665;&#33829;&#20225;&#19994;&#21487;&#20197;&#20351;&#29992;&#65292;&#25152;&#20197;&#20182;&#20204;&#21019;&#36896;&#20102;&#26356;&#22823;&#30340;&#20215;&#20540;&#12290;&#20294;&#26159;&#65292;&#29616;&#22312;&#30340;&#33104;&#36133;&#24050;&#32463;&#19981;&#26159;&#36825;&#26679;&#30340;&#33104;&#36133;&#65292;&#32780;&#26159;&#25919;&#24220;&#23448;&#21592;&#28389;&#29992;&#26435;&#21033;&#65292;&#29305;&#21035;&#26159;&#24050;&#32463;&#26412;&#26469;&#37322;&#25918;&#21040;&#27665;&#38388;&#30340;&#26435;&#21033;&#36827;&#34892;&#33104;&#36133;&#12290;80&#24180;&#20195;&#12289;90&#24180;&#20195;&#30340;&#33104;&#36133;&#26159;&#19982;&#20307;&#21046;&#25913;&#38761;&#30456;&#20851;&#32852;&#30340;&#33104;&#36133;&#65292;&#33104;&#36133;&#30340;&#36807;&#31243;&#24403;&#20013;&#65292;&#20063;&#26159;&#37322;&#25918;&#20102;&#25919;&#24220;&#30340;&#19968;&#37096;&#20998;&#26435;&#21033;&#12290;&#25152;&#20197;&#65292;&#22312;&#26576;&#31181;&#24847;&#20041;&#19978;&#20063;&#25512;&#36827;&#20102;&#20013;&#22269;&#30340;&#24066;&#22330;&#21270;&#25913;&#38761;&#12290;&#20294;&#26159;&#65292;&#36807;&#21435;&#21313;&#24180;&#30340;&#33104;&#36133;&#26159;&#19982;&#20307;&#21046;&#20498;&#36864;&#30456;&#20851;&#32852;&#30340;&#33104;&#36133;&#65292;&#33104;&#36133;&#21464;&#24471;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#20294;&#26159;&#20307;&#21046;&#31163;&#24066;&#22330;&#21270;&#31243;&#24230;&#21453;&#32780;&#36234;&#26469;&#36234;&#36828;&#12290;80&#24180;&#20195;&#30340;&#33104;&#36133;&#65292;90&#24180;&#20195;&#30340;&#33104;&#36133;&#65292;&#30001;&#21830;&#36159;&#36162;&#23448;&#30340;&#33104;&#36133;&#65292;&#32780;&#36807;&#21435;&#21313;&#24180;&#30340;&#33104;&#36133;&#65292;&#24456;&#22810;&#24050;&#32463;&#21464;&#25104;&#20102;&#30001;&#23448;&#26469;&#36159;&#36162;&#23448;&#30340;&#33104;&#36133;&#65292;&#25105;&#20204;&#21483;&#20080;&#23448;&#21334;&#23448;&#65292;&#24403;&#28982;&#21830;&#19994;&#36159;&#36162;&#23448;&#21592;&#20173;&#28982;&#23384;&#22312;&#65292;&#20294;&#21487;&#33021;&#27604;&#36215;&#20080;&#23448;&#21334;&#23448;&#21830;&#19994;&#36159;&#36162;&#21487;&#33021;&#24050;&#32463;&#19981;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#36825;&#26159;&#25105;&#35748;&#20026;&#31532;&#19968;&#20010;&#29305;&#28857;&#12290;</P>
<P><STRONG>&#12288;&#12288;&#20013;&#22269;&#23448;&#21592;&#21463;&#36159;&#37329;&#39069;14&#24180;&#38388;&#22686;&#21152;&#20102;100&#20493;</STRONG></P>
<P>&#12288;&#12288;&#31532;&#20108;&#20010;&#29305;&#28857;&#65292;&#23601;&#26159;&#25105;&#20204;&#21453;&#33104;&#36133;&#30340;&#25514;&#26045;&#36234;&#26469;&#36234;&#22823;&#65292;&#20294;&#26159;&#65292;&#33104;&#36133;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#20005;&#37325;&#12290;&#25105;&#25628;&#32034;&#19968;&#19979;&#30334;&#24230;&#26032;&#38395;&#21508;&#24180;&#20851;&#20110;&#21453;&#33104;&#36133;&#36825;&#20010;&#35789;&#30340;&#25991;&#31456;&#65292;2003&#24180;&#30340;&#26102;&#20505;&#24635;&#20849;11900&#31687;&#65292;2004&#24180;&#19978;&#21319;&#21040;76200&#31687;&#65292;05&#24180;73330&#31687;&#65292;06&#24180;106000&#31687;&#65292;2010&#24180;&#20108;&#21313;&#22235;&#19975;&#20845;&#21315;&#31687;&#8230;&#8230;&#21040;&#20170;&#24180;&#26377;&#20843;&#21313;&#20845;&#28857;&#19968;&#19975;&#31687;&#12290;&#20154;&#27665;&#32593;&#21453;&#33104;&#36133;&#30340;&#25991;&#31456;&#20063;&#26377;&#31867;&#20284;&#30340;&#21457;&#23637;&#36235;&#21183;&#65292;&#21313;&#20845;&#22823;&#20197;&#26469;&#65292;&#24050;&#32463;&#26377;70&#22810;&#20301;&#30465;&#37096;&#32423;&#23448;&#21592;&#33853;&#39532;&#20102;&#65292;&#37117;&#26159;&#22240;&#20026;&#33104;&#36133;&#38382;&#39064;&#65292;&#25110;&#32773;&#19982;&#33104;&#36133;&#30456;&#20851;&#12290;&#22823;&#23478;&#31639;&#19968;&#19979;&#65292;&#24179;&#22343;&#27599;&#24180;&#26377;78&#20301;&#30465;&#37096;&#32423;&#24178;&#37096;&#34987;&#25235;&#65292;&#36825;&#22312;&#21382;&#21490;&#19978;&#21487;&#33021;&#22312;&#20219;&#20309;&#19968;&#20010;&#22269;&#23478;&#20063;&#26159;&#23569;&#26377;&#30340;&#12290;&#25152;&#20197;&#65292;&#25105;&#35828;&#21453;&#33104;&#30340;&#21147;&#24230;&#24212;&#35813;&#26159;&#36234;&#26469;&#36234;&#22823;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#33104;&#36133;&#30340;&#36234;&#26469;&#36234;&#20005;&#37325;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#27827;&#21335;&#30465;&#20132;&#36890;&#21381;&#21381;&#38271;&#20808;&#21518;&#22235;&#20301;&#37117;&#22240;&#33104;&#36133;&#33853;&#39532;&#65292;&#31532;&#19968;&#20301;&#33853;&#39532;&#26159;1997&#24180;&#25235;&#30340;&#26102;&#20505;&#21463;&#36159;&#37329;&#39069;30&#19975;&#65292;&#31532;&#22235;&#20301;2011&#24180;&#65292;&#21435;&#24180;11&#26376;&#25235;&#30340;&#26102;&#20505;&#65292;&#21463;&#36159;&#37329;&#39069;3000&#19975;&#65292;14&#24180;&#38388;&#22686;&#21152;&#20102;100&#20493;&#65292;&#24180;&#24179;&#22343;&#22686;&#38271;&#29575;39.8%&#12290;&#32780;&#36825;&#20010;&#26399;&#38388;&#65292;&#25105;&#20204;&#20154;&#22343;GDP&#30340;&#27665;&#24847;&#22686;&#21152;&#26159;12.9%&#12290;&#25105;&#20204;&#30475;&#21040;&#33104;&#36133;&#37329;&#39069;&#30340;&#22686;&#38271;&#36828;&#39640;&#20110;GDP&#30340;&#22686;&#38271;&#12290;&#24403;&#28982;&#65292;&#36825;&#21482;&#26159;&#19968;&#20010;&#29305;&#20363;&#65292;&#20294;&#26159;&#23601;&#25105;&#20204;&#35266;&#23519;&#26469;&#30475;&#65292;&#36825;&#20010;&#20363;&#23376;&#20063;&#35768;&#20195;&#34920;&#20102;&#25105;&#20204;&#33104;&#36133;&#20005;&#37325;&#31243;&#24230;&#30340;&#19968;&#20010;&#22522;&#26412;&#29305;&#28857;&#12290;</P>
<P><STRONG>&#12288;&#12288;&#39640;&#34218;&#20859;&#24265;&#20859;&#19981;&#36215;&#24222;&#22823;&#30340;&#25919;&#24220;</STRONG></P>
<P>&#12288;&#12288;&#26032;&#19968;&#20195;&#39046;&#23548;&#20154;&#23545;&#21453;&#33104;&#36133;&#38750;&#24120;&#30340;&#37325;&#35270;&#65292;&#20854;&#23454;&#19978;&#19968;&#20195;&#39046;&#23548;&#20154;&#23545;&#21453;&#33104;&#36133;&#20063;&#38750;&#24120;&#37325;&#35270;&#12290;<SPAN class=clozed><SPAN class=extract><SPAN class=clozed>&#23398;&#32773;&#12289;&#25919;&#24220;&#23448;&#21592;&#37117;&#20808;&#21518;&#25552;&#20986;&#24456;&#22810;&#21453;&#33104;&#36133;&#30340;&#25514;&#26045;&#65292;&#36825;&#20123;&#25514;&#26045;&#22823;&#20307;&#24402;&#32467;&#36215;&#26469;&#26377;&#36825;&#26679;&#20960;&#26465;&#65306;&#31532;&#19968;&#12289;&#21152;&#24378;&#30417;&#30563;&#65292;&#25552;&#39640;&#33104;&#36133;&#34892;&#20026;&#34987;&#21457;&#29616;&#30340;&#27010;&#29575;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#22914;&#26524;100&#20010;&#20154;&#33104;&#36133;&#65292;&#21482;&#26377;&#19968;&#20010;&#20154;&#34987;&#25235;&#20303;&#65292;&#36825;&#31181;&#23041;&#24913;&#21147;&#24456;&#20302;&#65292;&#22914;&#26524;&#26377;50&#12289;60&#20010;&#34987;&#25235;&#20303;&#65292;&#36825;&#26679;&#23041;&#24913;&#21147;&#23601;&#27604;&#36739;&#22823;&#12290;&#31532;&#20108;&#12289;&#35201;&#26377;&#26032;&#38395;&#33258;&#30001;&#65292;&#21482;&#26377;&#26377;&#20102;&#26032;&#38395;&#33258;&#30001;&#65292;&#25165;&#33021;&#21457;&#25381;&#27665;&#20247;&#23545;&#25919;&#24220;&#30340;&#30417;&#30563;&#20316;&#29992;&#12290;&#31532;&#19977;&#12289;&#35201;&#25552;&#39640;&#24809;&#32602;&#30340;&#21147;&#24230;&#65292;&#23601;&#26159;&#35828;&#33021;&#22815;&#20351;&#24471;&#25509;&#21463;&#36159;&#36162;&#30340;&#33104;&#36133;&#23448;&#21592;&#30495;&#27491;&#24863;&#21040;&#23475;&#24597;&#12290;&#31532;&#22235;&#12289;&#25552;&#39640;&#25919;&#24220;&#23448;&#21592;&#30340;&#21512;&#27861;&#24037;&#36164;&#65292;&#20063;&#23601;&#26159;&#39640;&#34218;&#20859;&#24265;&#12290;&#29616;&#22312;&#23448;&#21592;&#20043;&#25152;&#20197;&#33104;&#36133;&#19968;&#20010;&#21407;&#22240;&#26159;&#20182;&#20204;&#23448;&#26041;&#23450;&#30340;&#24037;&#36164;&#22826;&#20302;&#65292;&#25152;&#20197;&#20182;&#20204;&#19981;&#24471;&#19981;&#29992;&#39069;&#22806;&#30340;&#25910;&#20837;&#34917;&#36148;&#33258;&#24049;&#12290;&#31532;&#20116;&#12289;&#26368;&#36817;&#35752;&#35770;&#27604;&#36739;&#22810;&#30340;&#36130;&#20135;&#30340;&#20844;&#31034;&#12290;&#31532;&#20845;&#12289;&#36890;&#36807;&#24605;&#24819;&#25919;&#27835;&#24037;&#20316;&#65292;&#25552;&#39640;&#23448;&#21592;&#30340;&#36947;&#24503;&#27700;&#24179;&#12290;&#29992;&#36890;&#20439;&#30340;&#35805;&#26469;&#35762;&#65292;&#23601;&#26159;&#24590;&#20040;&#20351;&#24471;&#23448;&#21592;&#33080;&#30382;&#21464;&#34180;&#19968;&#28857;&#65292;&#29616;&#22312;&#30340;&#23448;&#21592;&#33080;&#30382;&#22826;&#21402;&#12290;&#31532;&#19971;&#12289;&#20943;&#23569;&#25919;&#24220;&#30340;&#26435;&#21033;&#65292;&#29616;&#22312;&#25919;&#24220;&#30340;&#26435;&#21033;&#22826;&#22823;&#65292;&#22914;&#26524;&#33021;&#22815;&#20943;&#23569;&#25919;&#24220;&#30340;&#23457;&#25209;&#26435;&#65292;&#20943;&#23569;&#25919;&#24220;&#20998;&#37197;&#36164;&#28304;&#30340;&#26435;&#21033;&#65292;&#20943;&#23569;&#25919;&#24220;&#21046;&#23450;&#20135;&#19994;&#25919;&#31574;&#30340;&#26435;&#21033;&#65292;&#20943;&#23569;&#25919;&#24220;&#24178;&#39044;&#32463;&#27982;&#30340;&#26435;&#21033;&#65292;&#37027;&#20040;&#65292;&#33104;&#36133;&#21487;&#20197;&#22823;&#22823;&#20943;&#23569;&#12290;&#31532;&#20843;&#12289;&#30495;&#27491;&#23454;&#34892;&#27665;&#20027;&#19982;&#27861;&#12290;</SPAN></SPAN></SPAN></P>
<P>&#12288;&#12288;&#24212;&#35813;&#35828;&#36825;&#20960;&#20010;&#25514;&#26045;&#24050;&#32463;&#27604;&#36739;&#20840;&#38754;&#30340;&#27010;&#25324;&#20102;&#25105;&#20204;&#25152;&#33021;&#37319;&#21462;&#30340;&#21453;&#33104;&#36133;&#25514;&#26045;&#12290;&#20294;&#26159;&#65292;&#38382;&#39064;&#30340;&#20851;&#38190;&#26159;&#22914;&#26524;&#25105;&#20204;&#24314;&#31435;&#19968;&#20010;&#20840;&#26032;&#30340;&#25919;&#24220;&#65292;&#25110;&#32773;&#35828;&#25919;&#24220;&#30340;&#35268;&#27169;&#24456;&#23567;&#65292;&#25110;&#32773;&#26159;&#29616;&#22312;&#30340;&#33104;&#36133;&#19981;&#26159;&#24456;&#20005;&#37325;&#65292;&#25105;&#35273;&#24471;&#36825;&#20123;&#25514;&#26045;&#23545;&#20110;&#39044;&#38450;&#33104;&#36133;&#37117;&#26159;&#26377;&#25928;&#30340;&#12290;&#22914;&#26524;&#25105;&#20204;&#26032;&#24314;&#30340;&#25919;&#24220;&#25226;&#30417;&#31649;&#25630;&#24471;&#20005;&#19968;&#20123;&#65292;&#24809;&#32602;&#25630;&#24471;&#37325;&#19968;&#28857;&#65292;&#26032;&#38395;&#33258;&#30001;&#22810;&#19968;&#28857;&#65292;&#25919;&#24220;&#30340;&#26435;&#21033;&#23569;&#19968;&#28857;&#65292;&#25105;&#20204;&#36824;&#26377;&#27665;&#20027;&#65292;&#36824;&#26377;&#27861;&#27835;&#65292;&#25105;&#24819;&#33104;&#36133;&#23601;&#19981;&#20250;&#20005;&#37325;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#29616;&#22312;&#19981;&#26159;&#36825;&#26679;&#65292;&#25105;&#20204;&#26159;&#35201;&#22312;&#29616;&#26377;&#25919;&#24220;&#30340;&#22522;&#30784;&#19978;&#36827;&#34892;&#21453;&#33104;&#36133;&#65292;&#26377;&#20123;&#25514;&#26045;&#22312;&#30446;&#21069;&#21363;&#20351;&#21548;&#36215;&#26469;&#22909;&#65292;&#20294;&#26159;&#23454;&#38469;&#19978;&#24456;&#38590;&#23454;&#34892;&#12290;&#22909;&#27604;&#35828;&#39640;&#34218;&#20859;&#24265;&#65292;&#25105;&#20204;&#26377;&#36825;&#20040;&#22823;&#30340;&#25919;&#24220;&#65292;&#25105;&#20204;&#30340;&#30465;&#37096;&#32423;&#23448;&#21592;&#21313;&#24180;&#24050;&#32463;&#25235;&#20102;70&#22810;&#20010;&#65292;&#25105;&#20204;&#36824;&#26377;&#22810;&#23569;&#65311;&#20854;&#23454;&#21482;&#21344;&#23427;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&#36825;&#20040;&#24222;&#22823;&#30340;&#25919;&#24220;&#24773;&#20917;&#19979;&#65292;&#39640;&#34218;&#20859;&#24265;&#26159;&#20859;&#19981;&#36215;&#30340;&#12290;</P>
<P><STRONG>&#12288;&#12288;&#25919;&#24220;&#23448;&#21592;&#32463;&#19981;&#36215;&#26597; &#20154;&#20204;&#23545;&#33104;&#36133;&#23481;&#24525;&#24230;&#22312;&#25552;&#39640;</STRONG></P>
<P>&#12288;&#12288;&#37027;&#20040;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#19978;&#36848;&#30340;&#36825;&#20123;&#25514;&#26045;&#23601;&#38750;&#24120;&#30340;&#26377;&#38480;&#20102;&#65292;&#20043;&#25152;&#20197;&#26377;&#38480;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#29616;&#22312;&#30340;&#33104;&#36133;&#21040;&#20102;&#30456;&#24403;&#20005;&#37325;&#30340;&#31243;&#24230;&#12290;&#32993;&#26143;&#26007;&#25945;&#25480;&#26681;&#25454;&#26368;&#39640;&#26816;&#23519;&#38498;&#30340;&#25253;&#21578;&#25512;&#31639;09&#24180;&#21439;&#22788;&#32423;&#23448;&#21592;&#27604;&#20363;48%&#65292;&#21381;&#23616;&#32423;&#24178;&#37096;40%&#65292;&#30465;&#37096;&#32423;33%&#65292;&#36825;&#20010;&#25968;&#23383;&#22823;&#23478;&#21487;&#20197;&#26377;&#24576;&#30097;&#65292;&#20294;&#26159;&#23601;&#25105;&#30340;&#30452;&#35266;&#21028;&#26029;&#26469;&#35762;&#65292;&#20063;&#35768;&#26377;&#28857;&#20445;&#23432;&#65292;&#25353;&#29031;&#29616;&#22312;&#30340;&#33104;&#36133;&#26631;&#20934;&#65292;&#25105;&#35273;&#24471;&#25919;&#24220;&#23448;&#21592;&#37324;&#38754;&#65292;&#33021;&#32463;&#24471;&#36215;&#26597;&#30340;&#27809;&#26377;&#20960;&#20010;&#20154;&#65292;&#20063;&#35768;&#27809;&#26377;&#25509;&#21463;&#29616;&#37329;&#30340;&#36159;&#36162;&#65292;&#20294;&#26159;&#20320;&#25910;&#36141;&#20102;&#19968;&#22359;&#25163;&#34920;&#65292;&#25110;&#32773;&#25509;&#21463;&#36807;&#19968;&#24133;&#21517;&#30011;&#65292;&#25110;&#32773;&#20080;&#25151;&#23376;&#30340;&#26102;&#20505;&#25509;&#21463;&#36807;&#20248;&#24800;&#65292;&#25110;&#32773;&#20320;&#30340;&#23401;&#23376;&#22312;&#22269;&#22806;&#35835;&#20070;&#30340;&#26102;&#20505;&#24471;&#21040;&#36807;&#20154;&#23478;&#30340;&#24110;&#21161;&#12290;&#25152;&#20197;&#65292;&#25105;&#35828;&#25353;&#29031;&#29616;&#26377;&#30340;&#26631;&#20934;&#30495;&#27491;&#33021;&#32463;&#24471;&#36215;&#26597;&#30340;&#24456;&#23569;&#24456;&#23569;&#65292;&#21482;&#26159;&#19981;&#26597;&#32780;&#24050;&#12290;&#25105;&#20204;&#30475;&#21040;&#26368;&#36817;&#32593;&#32476;&#19978;&#19968;&#26333;&#19968;&#20010;&#20934;&#65292;&#25105;&#20204;&#20063;&#30475;&#21040;&#24456;&#26377;&#24847;&#24605;&#30340;&#19968;&#20010;&#29616;&#35937;&#65292;&#22914;&#26524;&#27665;&#38388;&#23545;&#33104;&#36133;&#38750;&#24120;&#30340;&#30171;&#24680;&#65292;&#20294;&#26159;&#25105;&#35273;&#24471;&#22909;&#35937;&#26159;&#25277;&#35937;&#30340;&#35848;&#36215;&#26469;&#24456;&#30171;&#24555;&#65292;&#32780;&#32858;&#38598;&#21040;&#26576;&#19968;&#20010;&#20154;&#65292;&#24456;&#22810;&#20154;&#34920;&#31034;&#26497;&#22823;&#30340;&#21516;&#24773;&#24515;&#8212;&#8212;&#20182;&#24590;&#20040;&#36825;&#20040;&#20498;&#38665;&#12290;&#20854;&#23454;&#27665;&#38388;&#36825;&#26679;&#19968;&#31181;&#30683;&#30462;&#29616;&#35937;&#65292;&#34920;&#29616;&#20102;&#20154;&#31867;&#24515;&#30446;&#20013;&#30340;&#19968;&#20010;&#20844;&#24179;&#24453;&#36935;&#65292;&#20063;&#23601;&#26159;&#26576;&#19968;&#31181;&#34892;&#20026;&#65292;&#22909;&#22810;&#20154;&#37117;&#22312;&#29359;&#65292;&#20294;&#26159;&#21482;&#26377;&#23569;&#25968;&#20154;&#21463;&#21040;&#24809;&#32602;&#65292;&#20154;&#20204;&#20250;&#35748;&#20026;&#19981;&#22826;&#20844;&#24179;&#65292;&#20154;&#20204;&#20063;&#20250;&#25552;&#39640;&#23545;&#36825;&#31181;&#34892;&#20026;&#30340;&#23481;&#24525;&#24230;&#12290;</P>
<P>&#12288;&#12288;&#20854;&#23454;&#23545;&#20110;&#33104;&#36133;&#34892;&#20026;&#65292;&#30495;&#27491;&#30340;&#24809;&#32602;&#26159;&#20004;&#31181;&#26426;&#21046;&#65292;&#31532;&#19968;&#31181;&#26159;&#27861;&#24459;&#30340;&#26426;&#21046;&#65292;&#31532;&#20108;&#31181;&#26159;&#22768;&#35465;&#30340;&#26426;&#21046;&#65292;&#33286;&#35770;&#30340;&#26426;&#21046;&#65292;&#20687;&#25105;&#20204;&#36807;&#21435;&#26576;&#19968;&#20010;&#20154;&#33104;&#36133;&#34987;&#25235;&#36215;&#26469;&#20102;&#65292;&#22352;&#29282;&#20102;&#65292;&#36825;&#26159;&#27861;&#24459;&#30340;&#24809;&#32602;&#65292;&#20294;&#26159;&#21608;&#22260;&#30340;&#20154;&#37117;&#30475;&#19981;&#36215;&#20182;&#12290;&#20294;&#25105;&#20204;&#30475;&#21040;&#20170;&#22825;&#22909;&#20687;&#19981;&#26159;&#36825;&#26679;&#30340;&#65292;&#19968;&#20010;&#20154;&#34987;&#21028;&#21009;&#20043;&#21518;&#65292;&#33104;&#36133;&#23448;&#21592;&#34987;&#21028;&#20102;&#20043;&#21518;&#65292;&#21453;&#20498;&#24471;&#21040;&#26356;&#22810;&#30340;&#21516;&#24773;&#65292;&#20063;&#26377;&#24456;&#22810;&#20154;&#22312;&#24110;&#21161;&#20182;&#30340;&#23401;&#23376;&#65292;&#24110;&#21161;&#20182;&#30340;&#32769;&#23110;&#12290;&#36825;&#26412;&#36523;&#23601;&#21453;&#26144;&#20986;&#26469;&#21487;&#33021;&#25105;&#20204;&#29616;&#22312;&#25235;&#30340;&#33104;&#36133;&#23448;&#21592;&#20165;&#20165;&#26159;&#33104;&#36133;&#24403;&#20013;&#30340;&#19968;&#23567;&#37096;&#20998;&#65292;&#32780;&#19988;&#24456;&#21487;&#33021;&#36824;&#19981;&#26159;&#26368;&#20005;&#37325;&#30340;&#37096;&#20998;&#12290;&#25152;&#20197;&#65292;&#26368;&#20851;&#38190;&#30340;&#38382;&#39064;&#23601;&#26159;&#25105;&#20204;&#22914;&#20309;&#22788;&#29702;&#33104;&#36133;&#30340;&#23384;&#37327;&#65292;&#36825;&#20010;&#26377;&#20004;&#31181;&#24605;&#36335;&#65292;&#19968;&#31181;&#24605;&#36335;&#31639;&#26087;&#24080;&#65292;&#36861;&#26597;&#21040;&#24213;&#65292;&#31532;&#20108;&#31181;&#24605;&#36335;&#26159;&#31639;&#31934;&#24080;&#65292;&#26082;&#24448;&#19981;&#21646;&#65292;&#24403;&#28982;&#20182;&#20204;&#30340;&#20934;&#30830;&#21547;&#20041;&#25105;&#20204;&#36824;&#21487;&#20197;&#35752;&#35770;&#12290;&#25105;&#20204;&#20854;&#23454;&#30475;&#19968;&#19979;&#65292;&#31639;&#26087;&#24080;&#25152;&#38754;&#20020;&#30340;&#38382;&#39064;&#65292;&#36807;&#21435;&#21313;&#24180;&#30340;&#32463;&#39564;&#35777;&#26126;&#65292;&#20687;&#29616;&#22312;&#36825;&#26679;&#30340;&#21453;&#33104;&#36133;&#23613;&#31649;&#30475;&#36215;&#26469;&#21147;&#24230;&#24050;&#32463;&#24456;&#22823;&#65292;&#20294;&#26159;&#19982;&#33104;&#36133;&#30340;&#26222;&#36941;&#31243;&#24230;&#65292;&#20005;&#37325;&#31243;&#24230;&#30456;&#27604;&#65292;&#21487;&#20197;&#35828;&#34619;&#34579;&#28857;&#27700;&#65292;&#30495;&#30340;&#19981;&#33021;&#35299;&#20915;&#26681;&#26412;&#38382;&#39064;&#12290;</P>
<P><STRONG>&#12288;&#12288;&#21453;&#33104;&#36133;&#21487;&#33021;&#21464;&#25104;&#26435;&#21033;&#26007;&#20105;&#30340;&#24037;&#20855;</STRONG></P>
<P>&#12288;&#12288;&#25105;&#20204;&#36807;&#21435;&#21313;&#24180;&#30475;&#65292;&#21453;&#33104;&#36133;&#30340;&#25514;&#26045;&#24182;&#27809;&#26377;&#30495;&#27491;&#22312;&#33104;&#36133;&#20998;&#23376;&#24403;&#20013;&#24418;&#25104;&#19968;&#31181;&#23041;&#24913;&#65292;&#24456;&#22810;&#23448;&#21592;&#33104;&#36133;&#65292;&#23601;&#20687;&#20080;&#32929;&#31080;&#19968;&#26679;&#65292;&#25110;&#32773;&#20080;&#24425;&#31080;&#19968;&#26679;&#65292;&#23601;&#30896;&#36816;&#27668;&#65292;&#36816;&#27668;&#19981;&#22909;&#20102;&#65292;&#34987;&#25235;&#20102;&#65292;&#20498;&#38665;&#65292;&#36816;&#27668;&#22909;&#20102;&#65292;&#23601;&#36867;&#36807;&#21435;&#20102;&#12290;&#36824;&#26377;&#19968;&#20010;&#26356;&#20026;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#21453;&#33104;&#36133;&#21487;&#33021;&#21464;&#25104;&#26435;&#21033;&#26007;&#20105;&#30340;&#24037;&#20855;&#65292;&#25235;&#20320;&#19981;&#25235;&#20320;&#65292;&#21487;&#33021;&#19981;&#22312;&#20110;&#20320;&#26159;&#19981;&#26159;&#33104;&#36133;&#65292;&#32780;&#22312;&#20110;&#20320;&#26159;&#21548;&#35805;&#36824;&#26159;&#19981;&#21548;&#35805;&#12290;&#36825;&#26679;&#30340;&#35805;&#65292;&#33853;&#39532;&#30340;&#33104;&#36133;&#23448;&#21592;&#20854;&#23454;&#19981;&#19968;&#23450;&#26159;&#26368;&#20005;&#37325;&#30340;&#33104;&#36133;&#23448;&#21592;&#65292;&#29978;&#33267;&#19981;&#19968;&#23450;&#26159;&#30495;&#27491;&#30340;&#33104;&#36133;&#20998;&#23376;&#12290;&#25105;&#26366;&#32463;&#25509;&#35302;&#36807;&#19968;&#20010;&#26696;&#23376;&#65292;&#25105;&#35273;&#24471;&#26159;&#19968;&#20010;&#30495;&#30340;&#26159;&#30456;&#24403;&#24265;&#27905;&#30340;&#23448;&#21592;&#65292;&#20294;&#26159;&#19971;&#25214;&#20498;&#20843;&#25214;&#65292;&#21253;&#25324;&#32473;&#20182;&#23401;&#23376;&#30340;&#21387;&#23681;&#38065;4&#19975;&#22359;&#38065;&#65292;&#21028;4&#24180;&#65292;&#25105;&#24819;&#22312;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#26696;&#23376;&#20013;&#65292;&#31867;&#20284;&#30340;&#26696;&#23376;&#20854;&#23454;&#30495;&#30340;&#19981;&#23569;&#12290;&#32780;&#19988;&#22312;&#36825;&#19968;&#20010;&#36807;&#31243;&#24403;&#20013;&#65292;&#23601;&#26159;&#35841;&#20808;&#19979;&#25163;&#20026;&#24378;&#65292;&#20808;&#19979;&#25163;&#20026;&#24378;&#23601;&#21487;&#33021;&#21464;&#25104;&#33104;&#36133;&#23448;&#21592;&#30340;&#26368;&#20248;&#31574;&#30053;&#12290;&#36827;&#19968;&#27493;&#21487;&#33021;&#36824;&#20351;&#24471;&#33104;&#36133;&#26356;&#20026;&#20005;&#37325;&#65292;&#22914;&#21516;&#26432;&#20154;&#28781;&#21475;&#19968;&#26679;&#65292;&#26432;&#19968;&#20010;&#20154;&#65292;&#30041;&#19979;&#19968;&#20010;&#27963;&#21475;&#65292;&#23475;&#24597;&#34987;&#20154;&#20030;&#25253;&#65292;&#32487;&#32493;&#26432;&#20102;&#12290;&#33104;&#36133;&#20063;&#20197;&#31867;&#20284;&#30340;&#38382;&#39064;&#65292;&#22914;&#26524;&#38065;&#19981;&#36275;&#20197;&#20080;&#36890;&#27604;&#20320;&#22823;&#30340;&#23448;&#21592;&#65292;&#36825;&#26102;&#20505;&#24456;&#21487;&#33021;&#33853;&#39532;&#65292;&#22914;&#26524;&#20320;&#33104;&#36133;&#30340;&#37329;&#39069;&#24456;&#22823;&#65292;&#20080;&#36890;&#30340;&#20154;&#24456;&#22810;&#65292;&#36825;&#26102;&#20505;&#20320;&#21453;&#20498;&#21464;&#24471;&#23433;&#20840;&#20102;&#12290;&#36824;&#26377;&#19968;&#20010;&#23601;&#26159;&#29616;&#22312;&#30340;&#33286;&#35770;&#21453;&#33104;&#65292;&#29305;&#21035;&#26159;&#21313;&#20843;&#22823;&#20043;&#21518;&#30340;&#36825;&#19968;&#20010;&#26376;&#65292;&#33286;&#35770;&#21453;&#33104;&#36215;&#20102;&#24456;&#22823;&#30340;&#20316;&#29992;&#12290;&#20687;&#25105;&#21018;&#25165;&#35762;&#30340;&#65292;&#21253;&#25324;&#26032;&#38395;&#33258;&#30001;&#65292;&#23613;&#31649;&#25105;&#20204;&#29616;&#22312;&#27809;&#26377;&#65292;&#20294;&#26159;&#25105;&#20204;&#26377;&#20102;&#24494;&#21338;&#65292;&#20351;&#24471;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#21464;&#25104;&#19968;&#20010;&#23186;&#20307;&#12290;&#37027;&#20040;&#65292;&#23427;&#23545;&#33104;&#36133;&#29616;&#35937;&#26159;&#20135;&#29983;&#20102;&#19968;&#23450;&#30340;&#36943;&#21046;&#20316;&#29992;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#20063;&#35201;&#35748;&#35782;&#21040;&#65292;&#38752;&#36825;&#26679;&#19968;&#31181;&#24494;&#21338;&#21453;&#33104;&#20063;&#23384;&#22312;&#24456;&#22810;&#38382;&#39064;&#65292;&#19968;&#20010;&#23601;&#26159;&#21487;&#33021;&#21464;&#24471;&#20405;&#23475;&#20154;&#26435;&#65292;&#22240;&#20026;&#24494;&#21338;&#30340;&#20449;&#24687;&#24456;&#22810;&#26159;&#19981;&#36127;&#36131;&#20219;&#30340;&#65292;&#24494;&#21338;&#21453;&#33104;&#21487;&#33021;&#26377;&#20405;&#23475;&#20010;&#20154;&#38544;&#31169;&#26435;&#30340;&#38382;&#39064;&#12290;&#36824;&#26377;&#19968;&#20010;&#24494;&#21338;&#21453;&#33104;&#20063;&#21487;&#33021;&#34987;&#21033;&#29992;&#65292;&#20063;&#23601;&#26159;&#21464;&#25104;&#25105;&#21069;&#38754;&#35762;&#30340;&#26435;&#35777;&#26007;&#20105;&#30340;&#19968;&#31181;&#24037;&#20855;&#12290;</P>
<P>&#12288;&#12288;&#37027;&#20040;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#24403;&#20013;&#65292;&#25105;&#20204;&#35201;&#29305;&#21035;&#38450;&#27490;&#24456;&#21487;&#33021;&#23384;&#22312;&#33286;&#35770;&#21644;&#26292;&#21147;&#38382;&#39064;&#65292;&#22240;&#20026;&#19968;&#20010;&#20154;&#26080;&#35770;&#20320;&#24178;&#20928;&#19981;&#24178;&#20928;&#65292;&#19968;&#26086;&#23186;&#20307;&#19978;&#35828;&#20320;&#19981;&#24178;&#20928;&#65292;&#20320;&#26377;&#26102;&#20505;&#21487;&#33021;&#26159;&#26377;&#21475;&#38590;&#36777;&#65292;&#29305;&#21035;&#26159;&#29616;&#22312;&#30340;&#24773;&#20917;&#65292;&#22240;&#20026;&#22823;&#37096;&#20998;&#23448;&#21592;&#23617;&#32929;&#24213;&#19979;&#37117;&#19981;&#24178;&#20928;&#65292;&#25152;&#20197;&#23186;&#20307;&#26333;&#38706;&#26576;&#19968;&#20010;&#23448;&#21592;&#65292;&#27809;&#26377;&#20154;&#25954;&#31449;&#20986;&#26469;&#26367;&#20182;&#35828;&#19968;&#21477;&#20844;&#36947;&#35805;&#65292;&#21482;&#35201;&#19968;&#20010;&#20154;&#34987;&#23186;&#20307;&#26333;&#38706;&#20043;&#21518;&#65292;&#20854;&#20182;&#23448;&#21592;&#36214;&#24555;&#25226;&#20182;&#25512;&#20986;&#21435;&#38382;&#26025;&#65292;&#36825;&#21487;&#33021;&#20250;&#24418;&#25104;&#19968;&#20123;&#20900;&#20551;&#38169;&#26696;&#12290;&#21478;&#22806;&#65292;&#26377;&#26102;&#20505;&#20182;&#20063;&#36829;&#21453;&#20102;&#25105;&#20204;&#27861;&#27835;&#31934;&#31070;&#65292;&#21253;&#25324;&#22823;&#23478;&#30475;&#21040;&#26368;&#36817;&#37325;&#24198;&#30340;&#20107;&#24773;&#65292;&#20854;&#23454;&#21462;&#35777;&#26412;&#36523;&#23601;&#26159;&#36829;&#27861;&#30340;&#65292;&#24182;&#19988;&#36825;&#26679;&#19968;&#20010;&#33395;&#29031;&#26159;&#22312;&#24341;&#35825;&#27450;&#39575;&#19979;&#25293;&#25668;&#30340;&#65292;&#20294;&#26159;&#29616;&#22312;&#21453;&#33104;&#24403;&#20013;&#24050;&#32463;&#19981;&#32771;&#34385;&#31243;&#24207;&#21462;&#35777;&#30340;&#21512;&#27861;&#24615;&#65292;&#36825;&#20174;&#38271;&#36828;&#26469;&#35762;&#65292;&#23545;&#24314;&#35774;&#19968;&#20010;&#27861;&#27835;&#31038;&#20250;&#26159;&#19981;&#21033;&#30340;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#21487;&#20197;&#35774;&#24819;&#26356;&#22823;&#30340;&#21453;&#33104;&#39118;&#26292;&#65292;&#29305;&#21035;&#26159;&#29579;&#23696;&#23665;&#19978;&#20219;&#20043;&#21518;&#65292;&#25105;&#20204;&#30693;&#36947;&#20182;&#26159;&#19968;&#20010;&#25954;&#20316;&#25954;&#20026;&#30340;&#20154;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#33021;&#22823;&#21040;&#37027;&#20799;&#21435;&#21602;&#65311;&#22914;&#26524;&#25105;&#20204;&#30495;&#30340;&#22823;&#30340;&#35805;&#65311;&#21487;&#33021;&#23601;&#24418;&#25104;&#25152;&#26377;&#30340;&#23448;&#21592;&#20154;&#20154;&#33258;&#21361;&#65292;&#28040;&#26497;&#24608;&#24037;&#65292;&#20063;&#21487;&#33021;&#24418;&#25104;&#19968;&#20010;&#33104;&#36133;&#30340;&#32852;&#30431;&#65292;&#22240;&#20026;&#33104;&#36133;&#22914;&#27492;&#26222;&#36941;&#65292;&#23427;&#23601;&#19968;&#23450;&#26159;&#19968;&#20010;&#32593;&#32476;&#65292;&#20445;&#25252;&#21035;&#20154;&#23601;&#20250;&#20445;&#25252;&#33258;&#24049;&#65292;&#25152;&#20197;&#23448;&#21592;&#24456;&#21487;&#33021;&#20250;&#32852;&#21512;&#36215;&#26469;&#23545;&#25239;&#21453;&#33104;&#36133;&#30340;&#25514;&#26045;&#65292;&#26368;&#21518;&#25919;&#24220;&#23601;&#20250;&#30251;&#30186;&#65292;&#25919;&#24220;&#30251;&#30186;&#30340;&#26102;&#20505;&#65292;&#21453;&#33104;&#36133;&#26159;&#27809;&#26377;&#21150;&#27861;&#36827;&#34892;&#19979;&#21435;&#30340;&#12290;</P>
<P>&#12288;&#12288;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#25105;&#20204;&#35828;&#29616;&#22312;&#23448;&#21592;&#30340;&#33104;&#36133;&#21363;&#20351;&#20080;&#23448;&#21334;&#23448;&#23427;&#30340;&#38065;&#24456;&#22810;&#20063;&#26159;&#20174;&#20225;&#19994;&#25910;&#19978;&#26469;&#30340;&#65292;&#20063;&#23601;&#26159;&#20960;&#20046;&#25152;&#26377;&#30340;&#33104;&#36133;&#36861;&#19979;&#21435;&#37117;&#19982;&#20225;&#19994;&#23478;&#36825;&#20010;&#32676;&#20307;&#26377;&#20851;&#31995;&#30340;&#12290;&#25105;&#20204;&#30475;&#21040;&#29616;&#22312;&#19968;&#20123;&#20225;&#19994;&#23478;&#27809;&#26377;&#23433;&#20840;&#24863;&#65292;&#19968;&#20010;&#21407;&#22240;&#26159;&#23545;&#26410;&#26469;&#27809;&#26377;&#20449;&#24515;&#65292;&#23475;&#24597;&#20687;&#21457;&#29983;&#37325;&#24198;&#37027;&#26679;&#30340;&#25152;&#35859;&#25171;&#40657;&#65292;&#23454;&#38469;&#19978;&#26159;&#40657;&#25171;&#65292;&#20219;&#24847;&#30340;&#21093;&#22842;&#31169;&#20154;&#30340;&#36130;&#20135;&#65292;&#20063;&#26377;&#19968;&#20010;&#25285;&#24515;&#65292;&#23601;&#26159;&#23475;&#24597;&#36807;&#21435;&#30340;&#32769;&#24080;&#65292;&#21253;&#25324;&#30001;&#21453;&#33104;&#36133;&#29301;&#36830;&#20986;&#26469;&#30340;&#36159;&#36162;&#34892;&#20026;&#65292;&#36825;&#26679;&#23548;&#33268;&#27665;&#33829;&#20225;&#19994;&#23478;&#65292;&#29978;&#33267;&#22269;&#26377;&#20225;&#19994;&#30340;&#23448;&#21592;&#37117;&#24320;&#22987;&#31227;&#27665;&#65292;&#27809;&#26377;&#20154;&#30495;&#27491;&#24895;&#24847;&#22312;&#20013;&#22269;&#32463;&#27982;&#24403;&#20013;&#19979;&#26356;&#22823;&#30340;&#36172;&#27880;&#65292;&#26356;&#27809;&#26377;&#20154;&#24895;&#24847;&#25630;&#21019;&#26032;&#65292;&#36825;&#26102;&#20505;&#22833;&#19994;&#29575;&#23601;&#20250;&#22686;&#21152;&#65292;&#27665;&#20247;&#30340;&#19981;&#28385;&#21448;&#20250;&#25552;&#39640;&#65292;&#25152;&#20197;&#65292;&#36825;&#26102;&#20505;&#23545;&#25919;&#24220;&#23601;&#24418;&#25104;&#19968;&#20010;&#26356;&#22823;&#30340;&#25361;&#25112;&#12290;</P>
<P><STRONG>&#12288;&#12288;&#20013;&#22269;&#26356;&#22823;&#30340;&#21453;&#33104;&#21487;&#33021;&#24615;&#27604;&#36739;&#23567;</STRONG></P>
<P>&#12288;&#12288;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#23601;&#26159;&#35841;&#26469;&#21453;&#33104;&#65311;&#22914;&#26524;&#25105;&#20204;&#25215;&#35748;&#33104;&#36133;&#26159;&#22914;&#27492;&#26222;&#36941;&#65292;&#37027;&#22823;&#33268;&#26469;&#35762;&#65292;&#24456;&#21487;&#33021;&#21453;&#33104;&#30340;&#23448;&#21592;&#26412;&#36523;&#20063;&#26410;&#24517;&#26159;&#24178;&#20928;&#30340;&#23448;&#21592;&#65292;&#20182;&#20204;&#26377;&#22810;&#22823;&#30340;&#21147;&#24230;&#25954;&#21453;&#33104;&#65311;&#22240;&#20026;&#21453;&#30340;&#36234;&#28145;&#65292;&#25226;&#20182;&#20204;&#33258;&#24049;&#20063;&#23601;&#29301;&#36830;&#20986;&#26469;&#20102;&#12290;&#25152;&#20197;&#65292;&#25105;&#24819;&#26356;&#22823;&#30340;&#21453;&#33104;&#21487;&#33021;&#24615;&#27604;&#36739;&#23567;&#65292;&#22914;&#26524;&#24378;&#21046;&#30340;&#23454;&#26045;&#65292;&#20063;&#21487;&#33021;&#24102;&#26469;&#30340;&#25104;&#26412;&#27604;&#36739;&#22823;&#12290;&#25152;&#20197;&#65292;&#21478;&#19968;&#31181;&#21150;&#27861;&#21483;&#20570;&#19981;&#31639;&#32769;&#24080;&#65292;&#31639;&#26032;&#24080;&#65292;&#19981;&#24448;&#21518;&#30475;&#65292;&#24448;&#21069;&#30475;&#65292;&#20063;&#23601;&#26159;&#25105;&#21069;&#38754;&#35762;&#30340;&#21556;&#24605;&#12289;&#26446;&#27704;&#24544;&#31561;&#26368;&#36817;&#25552;&#20986;&#30340;&#26377;&#26465;&#20214;&#30340;&#29305;&#33394;&#65292;&#25353;&#29031;&#21556;&#24605;&#30340;&#35266;&#28857;&#23601;&#26159;&#36890;&#36807;&#26465;&#20214;&#30340;&#29305;&#36198;&#65292;&#25442;&#21462;&#26410;&#26469;&#30340;&#25317;&#25252;&#27665;&#20027;&#21270;&#30340;&#25919;&#27835;&#25913;&#38761;&#12290;&#26446;&#27704;&#24544;&#35748;&#20026;&#65292;&#22914;&#26524;&#31639;&#32769;&#24080;&#65292;&#38382;&#39064;&#20250;&#36234;&#26469;&#36234;&#22810;&#12290;&#24403;&#28982;&#65292;&#25105;&#24819;&#20182;&#20204;&#21482;&#26159;&#25552;&#20986;&#19968;&#20010;&#22522;&#26412;&#30340;&#24605;&#36335;&#65292;&#20855;&#20307;&#25514;&#26045;&#38656;&#35201;&#25105;&#20204;&#36827;&#19968;&#27493;&#30340;&#30740;&#31350;&#65292;&#36825;&#37324;&#38754;&#22269;&#38469;&#19978;&#24050;&#32463;&#26377;&#22909;&#22810;&#32463;&#39564;&#65292;&#21253;&#25324;&#25105;&#20204;&#39321;&#28207;&#20063;&#26377;&#22909;&#22810;&#30340;&#32463;&#39564;&#65292;&#21457;&#36798;&#22269;&#23478;&#26377;&#65292;&#21457;&#23637;&#20013;&#22269;&#23478;&#26377;&#65292;&#20960;&#20046;&#25152;&#26377;&#21407;&#26469;&#33104;&#36133;&#20005;&#37325;&#30340;&#22269;&#23478;&#65292;&#22312;&#21453;&#33104;&#30340;&#36807;&#31243;&#24403;&#20013;&#37117;&#38754;&#20020;&#30528;&#21516;&#26679;&#30340;&#38382;&#39064;&#12290;</P>
<P><STRONG>&#12288;&#12288;&#20197;&#21313;&#20843;&#22823;&#20026;&#30028;&#36827;&#34892;&#21453;&#33104; &#23545;&#36807;&#24448;&#33104;&#36133;&#20107;&#19981;&#36861;&#31350;</STRONG></P>
<P>&#12288;&#12288;&#25105;&#33258;&#24049;&#30340;&#24314;&#35758;&#65292;&#25105;&#20204;&#20197;&#21313;&#20843;&#22823;&#20026;&#30028;&#65292;&#21313;&#20843;&#22823;&#20043;&#21518;&#19981;&#20877;&#33104;&#36133;&#30340;&#23448;&#21592;&#23601;&#26082;&#24448;&#19981;&#21646;&#65292;&#21313;&#20843;&#22823;&#20043;&#21518;&#32487;&#32493;&#33104;&#36133;&#30340;&#23448;&#21592;&#26032;&#24080;&#26087;&#24080;&#19968;&#36215;&#31639;&#65292;&#25152;&#20197;&#65292;&#20063;&#19981;&#26159;&#35828;&#37117;&#23601;&#37027;&#20040;&#24456;&#23481;&#26131;&#30340;&#36807;&#20851;&#12290;&#21516;&#26102;&#65292;&#35201;&#21551;&#21160;&#25919;&#24220;&#23448;&#21592;&#30340;&#36130;&#20135;&#20844;&#31034;&#21644;&#27880;&#20876;&#65292;&#28982;&#21518;&#35201;&#30740;&#31350;&#36229;&#36807;&#21512;&#29702;&#25910;&#20837;&#20043;&#22806;&#30340;&#37096;&#20998;&#65292;&#31350;&#31455;&#26159;&#27809;&#25910;&#65292;&#36824;&#26159;&#20132;&#31246;&#20043;&#21518;&#23601;&#24402;&#20182;&#20204;&#33258;&#24049;&#65311;&#20294;&#26159;&#65292;&#25105;&#24819;&#26377;&#19968;&#28857;&#65292;&#22914;&#26524;&#20320;&#19981;&#35828;&#23454;&#35805;&#65292;&#20320;&#24212;&#35813;&#21463;&#21040;&#24809;&#32602;&#65292;&#22909;&#27604;&#20320;&#26377;10&#22871;&#25151;&#23376;&#65292;&#20320;&#20844;&#31034;&#30340;&#26102;&#20505;&#21482;&#35828;2&#22871;&#65292;&#19968;&#32463;&#26597;&#23454;&#65292;&#21478;&#22806;8&#22871;&#24212;&#35813;&#20840;&#37096;&#27809;&#25910;&#65292;&#20063;&#23601;&#26159;&#25919;&#24220;&#23448;&#21592;&#22312;&#36825;&#20010;&#26102;&#20505;&#19981;&#35828;&#30495;&#35805;&#26159;&#35201;&#20882;&#24456;&#22823;&#30340;&#39118;&#38505;&#30340;&#12290;&#24403;&#28982;&#65292;&#25105;&#35273;&#24471;&#20063;&#21487;&#20197;&#26159;&#23454;&#29616;&#33258;&#24895;&#30340;&#20844;&#31034;&#65292;&#19981;&#24895;&#24847;&#20844;&#31034;&#30340;&#23448;&#21592;&#31163;&#24320;&#25919;&#24220;&#23703;&#20301;&#12290;&#37027;&#20040;&#65292;&#22312;&#20570;&#36825;&#20010;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#21516;&#26102;&#21152;&#24378;&#25105;&#21069;&#38754;&#25552;&#21040;&#30340;&#37027;&#20960;&#39033;&#25514;&#26045;&#65292;&#21253;&#25324;&#20943;&#23569;&#25919;&#24220;&#30340;&#26435;&#21033;&#65292;&#21253;&#25324;&#21152;&#24378;&#33286;&#35770;&#30340;&#30417;&#30563;&#65292;&#23454;&#29616;&#26032;&#38395;&#30340;&#33258;&#30001;&#65292;&#36824;&#26377;&#26356;&#20026;&#38271;&#36828;&#30340;&#23601;&#26159;&#24314;&#31435;&#19968;&#20010;&#27861;&#27835;&#31038;&#20250;&#21644;&#19968;&#20010;&#27665;&#20027;&#20307;&#21046;&#12290;&#24403;&#28982;&#65292;&#25105;&#35273;&#24471;&#22312;&#36825;&#20010;&#24773;&#20917;&#19979;&#65292;&#25919;&#24220;&#23448;&#21592;&#30340;&#26435;&#21033;&#21463;&#21040;&#32422;&#26463;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#35273;&#24471;&#25919;&#24220;&#23448;&#21592;&#21512;&#29702;&#30340;&#25253;&#37228;&#20063;&#30830;&#23454;&#24212;&#35813;&#25552;&#39640;&#12290;</P>
<P>&#12288;&#12288;&#20294;&#26159;&#65292;&#36825;&#26679;&#30340;&#25514;&#26045;&#38754;&#20020;&#24040;&#22823;&#30340;&#25361;&#25112;&#12290;&#31532;&#19968;&#23601;&#26159;&#22914;&#20309;&#21270;&#35299;&#27665;&#20247;&#30340;&#19981;&#28385;&#65311;&#27665;&#20247;&#20250;&#35748;&#20026;&#36825;&#26159;&#30456;&#24403;&#19981;&#20844;&#27491;&#30340;&#65292;&#19981;&#20844;&#24179;&#30340;&#65292;&#20973;&#20160;&#20040;&#36825;&#20123;&#20154;&#23601;&#30333;&#30333;&#30340;&#21487;&#20197;&#33719;&#20813;&#65292;&#25105;&#24819;&#27599;&#20010;&#20154;&#21487;&#20197;&#23436;&#20840;&#30340;&#29702;&#35299;&#36825;&#19968;&#28857;&#12290;&#31532;&#20108;&#20010;&#38382;&#39064;&#24590;&#20040;&#20351;&#24471;&#36825;&#20010;&#25919;&#31574;&#26412;&#36523;&#21464;&#24471;&#21487;&#34892;&#65292;&#22240;&#20026;&#20219;&#20309;&#25919;&#31574;&#65292;&#19981;&#21487;&#20449;&#26159;&#19981;&#20250;&#26377;&#25928;&#26524;&#30340;&#12290;&#39318;&#20808;&#65292;&#30475;&#19968;&#19979;&#24590;&#20040;&#27714;&#24471;&#27665;&#20247;&#30340;&#29702;&#35299;&#65292;&#25105;&#20204;&#24517;&#39035;&#21578;&#35785;&#22823;&#23478;&#21453;&#33104;&#36133;&#30340;&#30446;&#30340;&#26159;&#24314;&#31435;&#19968;&#20010;&#24265;&#27905;&#12289;&#39640;&#25928;&#30340;&#25919;&#24220;&#65292;&#32780;&#19981;&#26159;&#20026;&#21453;&#33104;&#36133;&#32780;&#21453;&#33104;&#36133;&#65292;&#26356;&#19981;&#26159;&#20026;&#20102;&#26432;&#20154;&#12290;&#22914;&#26524;&#26432;&#20877;&#22810;&#30340;&#20154;&#65292;&#25235;&#20877;&#22810;&#30340;&#23448;&#65292;&#25105;&#20204;&#26410;&#26469;&#30340;&#25919;&#24220;&#20173;&#28982;&#26377;&#20687;&#29616;&#22312;&#36825;&#26679;&#20005;&#37325;&#30340;&#33104;&#36133;&#65292;&#37027;&#25105;&#20204;&#21487;&#20197;&#35828;&#27809;&#26377;&#21462;&#24471;&#20219;&#20309;&#25104;&#23601;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#20154;&#31867;&#26377;&#19968;&#20010;&#24369;&#28857;&#65292;&#25105;&#20204;&#32463;&#24120;&#27880;&#24847;&#20102;&#25163;&#27573;&#65292;&#24536;&#35760;&#20102;&#30446;&#26631;&#65292;&#20687;&#25105;&#20204;&#36186;&#38065;&#30340;&#20154;&#19968;&#26679;&#65292;&#26412;&#26469;&#36186;&#38065;&#26159;&#20026;&#20102;&#24184;&#31119;&#65292;&#20294;&#26159;&#36186;&#21040;&#19968;&#23450;&#38065;&#24536;&#20102;&#24184;&#31119;&#65292;&#21482;&#26159;&#20026;&#20102;&#36186;&#38065;&#65292;&#25105;&#20204;&#21453;&#33104;&#36133;&#24403;&#20013;&#21516;&#26679;&#35201;&#36991;&#20813;&#31867;&#20284;&#30340;&#38382;&#39064;&#65292;&#21482;&#27880;&#37325;&#25163;&#27573;&#65292;&#24536;&#20102;&#25105;&#20204;&#30340;&#30446;&#26631;&#12290;&#36824;&#24212;&#35813;&#30475;&#21040;&#36807;&#21435;&#30340;&#21382;&#21490;&#30495;&#30340;&#30456;&#24403;&#22797;&#26434;&#65292;&#20307;&#21046;&#19981;&#21512;&#29702;&#26159;&#33104;&#36133;&#29616;&#35937;&#26222;&#36941;&#21270;&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#25105;&#20204;&#30475;&#21040;&#22909;&#22810;&#34987;&#25235;&#36215;&#26469;&#30340;&#23448;&#21592;&#24471;&#21040;&#24403;&#22320;&#32769;&#30334;&#22995;&#30340;&#21516;&#24773;&#65292;&#22240;&#20026;&#20182;&#20204;&#35273;&#24471;&#36825;&#20123;&#20154;&#30495;&#26159;&#24178;&#20107;&#20799;&#30340;&#20154;&#65292;&#27809;&#26377;&#25235;&#36215;&#26469;&#30340;&#26159;&#19981;&#24178;&#20107;&#20799;&#30340;&#20154;&#12290;</P>
<P><STRONG>&#12288;&#12288;&#21453;&#33104;&#36133;&#38382;&#39064;&#24212;&#36827;&#34892;&#20840;&#27665;&#22823;&#35752;&#35770; &#24314;&#35758;&#35774;&#31435;&#35797;&#28857;</STRONG></P>
<P>&#12288;&#12288;&#25105;&#24076;&#26395;&#36825;&#20010;&#38382;&#39064;&#24212;&#35813;&#36827;&#34892;&#20840;&#27665;&#22823;&#35752;&#35770;&#65292;&#22240;&#20026;&#36825;&#23545;&#20013;&#22269;&#30340;&#26410;&#26469;&#22826;&#20851;&#38190;&#12290;&#24517;&#35201;&#30340;&#26102;&#20505;&#25105;&#35273;&#24471;&#21487;&#20197;&#36827;&#34892;&#20840;&#27665;&#20844;&#20915;&#25237;&#31080;&#65292;&#20687;&#38463;&#26681;&#24311;&#31561;&#22269;&#23478;&#23601;&#20570;&#36807;&#36825;&#26679;&#30340;&#25514;&#26045;&#65292;&#25105;&#20204;&#25919;&#24220;&#29305;&#21035;&#19968;&#20010;&#20855;&#20307;&#30340;&#26041;&#26696;&#65292;&#28982;&#21518;&#20840;&#27665;&#25237;&#31080;&#65292;&#22823;&#23478;&#21516;&#24847;&#36824;&#26159;&#19981;&#21516;&#24847;&#65292;&#25105;&#20204;&#21487;&#20197;&#35268;&#23450;&#19968;&#20010;&#27604;&#20363;&#65292;&#27604;&#22914;50%&#20197;&#19978;&#30340;&#20154;&#35748;&#21516;&#65292;&#25105;&#20204;&#23601;&#20570;&#65292;&#22914;&#26524;&#22823;&#37096;&#20998;&#20154;&#19981;&#35748;&#21516;&#65292;&#25105;&#20204;&#23601;&#19981;&#35201;&#20570;&#65292;&#25105;&#20204;&#23601;&#31561;&#27515;&#12290;&#32780;&#19988;&#25105;&#20063;&#30456;&#20449;&#65292;&#22914;&#26524;&#25105;&#20204;&#26377;&#21608;&#20840;&#30340;&#35774;&#35745;&#65292;&#36843;&#20351;&#25919;&#31574;&#22312;&#23454;&#34892;1-2&#24180;&#20043;&#21518;&#65292;&#27665;&#20247;&#23601;&#20250;&#35748;&#35782;&#21040;&#23427;&#30340;&#22909;&#22788;&#12290;&#24403;&#25105;&#20204;&#30475;&#21040;&#33104;&#36133;&#29616;&#35937;&#22823;&#22823;&#30340;&#20943;&#23569;&#65292;&#25919;&#24220;&#26381;&#21153;&#22823;&#22823;&#25913;&#36827;&#30340;&#26102;&#20505;&#65292;&#25105;&#24819;&#32769;&#30334;&#22995;&#23545;&#36807;&#21435;&#30340;&#21407;&#35845;&#23601;&#20250;&#26356;&#33021;&#22815;&#29702;&#35299;&#36825;&#26679;&#19968;&#20010;&#25919;&#31574;&#30340;&#22909;&#22788;&#65292;&#25152;&#20197;&#35201;&#29702;&#35299;&#32769;&#30334;&#22995;&#30340;&#32784;&#24515;&#12290;</P>
<P>&#12288;&#12288;&#21487;&#20449;&#24615;&#38382;&#39064;&#24590;&#20040;&#35299;&#20915;&#65311;&#38752;&#20840;&#22269;&#20154;&#22823;&#65292;&#38752;&#25919;&#24220;&#20986;&#19968;&#20010;&#25919;&#31574;&#36824;&#26159;&#19981;&#34892;&#65292;&#25105;&#20204;&#27861;&#24459;&#30340;&#25928;&#29575;&#36824;&#26159;&#26377;&#38480;&#30340;&#65292;&#32463;&#36807;&#20840;&#22269;&#20154;&#22823;&#25552;&#20986;&#30340;&#27861;&#24459;&#65292;&#23427;&#30340;&#21487;&#20449;&#24230;&#36824;&#26159;&#22823;&#22823;&#30340;&#39640;&#20110;&#25105;&#20204;&#19968;&#33324;&#30340;&#25991;&#20214;&#12290;&#25152;&#20197;&#65292;&#25105;&#24314;&#35758;&#21487;&#20197;&#36890;&#36807;&#20840;&#22269;&#20154;&#22823;&#31435;&#27861;&#30340;&#26041;&#24335;&#20445;&#35777;&#36825;&#26679;&#19968;&#20010;&#25919;&#31574;&#30340;&#21487;&#20449;&#24615;&#65292;&#21516;&#26102;&#20063;&#21487;&#20197;&#25630;&#35797;&#28857;&#65292;&#26377;&#20154;&#25552;&#20986;&#30340;&#22312;&#26576;&#19968;&#20010;&#21439;&#65292;&#25110;&#32773;&#26576;&#19968;&#20010;&#24066;&#65292;&#36825;&#20010;&#35797;&#28857;&#22914;&#26524;&#30495;&#27491;&#21462;&#24471;&#32463;&#39564;&#65292;&#24182;&#19988;&#26159;&#21487;&#20449;&#30340;&#65292;&#22914;&#26524;&#19981;&#21487;&#20449;&#65292;&#20154;&#20204;&#20250;&#35273;&#24471;&#26159;&#38035;&#40060;&#12290;&#21478;&#22806;&#65292;&#25105;&#21487;&#33021;&#36827;&#19968;&#27493;&#30340;&#21435;&#33104;&#36133;&#65292;&#22240;&#20026;&#23454;&#38469;&#19978;&#35828;&#19981;&#35828;&#26080;&#25152;&#35859;&#12290;&#37027;&#20040;&#65292;&#36825;&#26679;&#19968;&#31181;&#25919;&#31574;&#65292;&#25105;&#25226;&#23427;&#21483;&#20026;&#29702;&#24615;&#30340;&#23485;&#24661;&#65292;&#23485;&#24661;&#26159;&#25105;&#20204;&#20154;&#31867;&#20855;&#26377;&#30340;&#20255;&#22823;&#32654;&#24503;&#20043;&#19968;&#65292;&#22522;&#30563;&#25945;&#35201;&#24661;&#32618;&#65292;&#20315;&#25945;&#26377;&#25918;&#19979;&#23648;&#20992;&#31435;&#22320;&#25104;&#20315;&#65292;&#20013;&#22269;&#20154;&#20063;&#26377;&#23485;&#24661;&#30340;&#36825;&#26679;&#19968;&#20010;&#25991;&#21270;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#35828;&#23427;&#26159;&#29702;&#24615;&#30340;&#23485;&#24661;&#65292;&#19981;&#26159;&#26080;&#21407;&#21017;&#30340;&#23485;&#24661;&#65292;&#19981;&#26159;&#20026;&#23485;&#24661;&#32780;&#23485;&#24661;&#65292;&#19981;&#26159;&#20026;&#26174;&#31034;&#25105;&#30340;&#23485;&#23439;&#22823;&#37327;&#12290;&#29702;&#24615;&#35201;&#27714;&#25105;&#20204;&#22312;&#35780;&#20215;&#19968;&#31181;&#21464;&#38761;&#21644;&#25919;&#31574;&#30340;&#26102;&#20505;&#24517;&#39035;&#36229;&#33073;&#33258;&#36523;&#30340;&#23450;&#20301;&#12289;&#36523;&#20221;&#12289;&#21033;&#30410;&#65292;&#24517;&#39035;&#23398;&#20250;&#25442;&#20301;&#24605;&#32771;&#12290;&#29702;&#24615;&#20063;&#35201;&#27714;&#25105;&#20204;&#22312;&#35780;&#20215;&#19968;&#31181;&#21464;&#38761;&#25919;&#31574;&#30340;&#26102;&#20505;&#65292;&#24517;&#39035;&#32771;&#34385;&#25919;&#31574;&#30340;&#21487;&#34892;&#24615;&#65292;&#32780;&#19981;&#21482;&#26159;&#32771;&#34385;&#25105;&#20204;&#30340;&#20027;&#35266;&#24895;&#26395;&#12290;&#29702;&#24615;&#20063;&#35201;&#27714;&#25105;&#20204;&#22312;&#35780;&#20215;&#21464;&#38761;&#21644;&#25919;&#31574;&#30340;&#26102;&#20505;&#24517;&#39035;&#35762;&#20107;&#23454;&#65292;&#29702;&#24615;&#20063;&#20197;&#21518;&#25105;&#20204;&#23454;&#26045;&#19968;&#39033;&#21464;&#38761;&#25919;&#31574;&#26102;&#65292;&#24517;&#39035;&#21521;&#21069;&#30475;&#65292;&#32780;&#19981;&#26159;&#21521;&#21518;&#30475;&#65292;&#19981;&#24212;&#35813;&#36807;&#22810;&#30340;&#32416;&#32544;&#20110;&#21382;&#21490;&#30340;&#26087;&#24080;&#12290;</P>
<P>&#12288;&#12288;&#21335;&#38750;&#22270;&#22270;&#22823;&#20027;&#25945;&#22312;&#26364;&#24503;&#25289;&#24403;&#26435;&#24635;&#32479;&#20197;&#21518;&#25480;&#21629;&#30740;&#31350;&#22788;&#32622;&#22312;&#21335;&#38750;&#20247;&#22810;&#30340;&#32618;&#34892;&#65292;&#20182;&#35828;&#36825;&#26679;&#30340;&#19968;&#21477;&#35805;&#65292;&#27809;&#26377;&#23485;&#24661;&#23601;&#27809;&#26377;&#26410;&#26469;&#12290;&#25105;&#22312;&#36825;&#20799;&#21152;&#19978;&#19968;&#21477;&#27861;&#65292;&#27809;&#26377;&#29702;&#24615;&#23601;&#27809;&#26377;&#26410;&#26469;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#33021;&#22815;&#29702;&#24615;&#30340;&#22788;&#29702;&#25105;&#20204;&#29616;&#22312;&#38754;&#20020;&#30340;&#33104;&#36133;&#38382;&#39064;&#65292;&#22914;&#26524;&#20013;&#22269;&#30340;&#21453;&#33104;&#36133;&#19981;&#33021;&#36208;&#20986;&#25105;&#21018;&#25165;&#35762;&#30340;&#37027;&#26679;&#19968;&#20010;&#20004;&#38590;&#36873;&#25321;&#65292;&#25105;&#20204;&#23558;&#34987;&#25345;&#20037;&#30340;&#38145;&#23450;&#22312;&#33104;&#36133;&#38519;&#38449;&#24403;&#20013;&#19981;&#33021;&#33258;&#25300;&#65292;&#20013;&#22269;&#19981;&#21487;&#33021;&#26377;&#20809;&#26126;&#30340;&#26410;&#26469;&#65292;&#35874;&#35874;&#22823;&#23478;&#65281;</P>
<P>&#12288;&#12288;&#12304;&#31532;&#19977;&#26041;&#12305;<A href="https://web.archive.org/web/20160304215902/http://business.sohu.com/s2012/others564/" target=_blank><FONT color=#0066cc>&#32463;&#27982;&#23398;&#23478;&#20105;&#38155;&#36174;&#20080;&#26426;&#21046;&#65306;&#20197;&#36174;&#20080;&#26426;&#21046;&#25512;&#36827;&#25913;&#38761;&#65311;</FONT></A></P>
<P>&#12288;&#12288;&#26446;&#20811;&#24378;&#21103;&#24635;&#29702;&#35762;"&#25913;&#38761;&#26159;&#20013;&#30340;&#26368;&#22823;&#32418;&#21033;"&#65292;&#36825;&#35805;&#26080;&#30097;&#26159;&#38750;&#24120;&#23545;&#30340;&#65292;&#20294;&#26159;&#65292;&#25913;&#38761;&#35201;&#24590;&#26679;&#25165;&#33021;&#25512;&#34892;&#19979;&#21435;&#36824;&#26159;&#20010;&#24456;&#22823;&#30340;&#38382;&#39064;&#12290;&#20854;&#20013;&#37325;&#35201;&#38459;&#21147;&#23601;&#26159;&#26469;&#33258;&#26082;&#24471;&#21033;&#30410;&#32773;&#30340;&#38459;&#30861;&#12290;&#37027;&#20040;&#65292;&#20026;&#20102;&#25512;&#36827;&#25913;&#38761;&#65292;&#26159;&#21542;&#24212;&#35813;&#12289;&#26159;&#21542;&#21487;&#20197;&#36890;&#36807;&#34917;&#20607;&#26082;&#24471;&#21033;&#30410;&#32773;&#65292;&#20197;&#36174;&#20080;&#26426;&#21046;&#25512;&#36827;&#25913;&#38761;&#65292;&#23601;&#25104;&#20102;&#19968;&#20010;&#35805;&#39064;&#12290;&#32780;&#22312;&#27492;&#21069;&#65292;&#21253;&#25324;&#24352;&#32500;&#36814;&#12289;&#35768;&#23567;&#24180;&#12289;&#38472;&#24535;&#27494;&#12289;&#33541;&#20110;&#36732;&#31561;&#32463;&#27982;&#23398;&#23478;&#37117;&#26366;&#32463;&#21457;&#34920;&#30456;&#20851;&#35266;&#28857;&#65292;&#24182;&#19988;&#20998;&#27495;&#26126;&#26174;&#65292;&#19988;&#35753;&#25105;&#20204;&#30475;&#30475;&#20182;&#20204;&#26159;&#24590;&#20040;&#35828;&#30340;&#12290;