<H1 id=sigil_toc_id_8 class=calibre4>&#31532;&#20116;&#31456; &#8220;&#26377;&#20013;&#22269;&#29305;&#33394;&#30340;&#8221;&#26032;&#33258;&#30001;&#20027;&#20041;</H1>
<P class=calibre3>1978&#24180;12&#26376;&#65292;&#38754;&#23545;&#21452;&#37325;&#22256;&#38590;&#8212;&#8212;1976&#24180;&#27611;&#27901;&#19996;&#36893;&#19990;&#21518;&#30340;&#25919;&#27835;&#19981;&#31283;&#23450;&#20197;&#21450;&#25345;&#32493;&#25968;&#24180;&#30340;&#32463;&#27982;&#28382;&#32960;&#8212;&#8212;&#37011;&#23567;&#24179;&#39046;&#23548;&#30340;&#20013;&#22269;&#25919;&#24220;&#23459;&#24067;&#20102;&#32463;&#27982;&#25913;&#38761;&#35268;&#21010;&#12290;&#25105;&#20204;&#27704;&#36828;&#26080;&#27861;&#30830;&#35748;&#65292;&#37011;&#23567;&#24179;&#26159;&#21542;&#22987;&#32456;&#26159;&#19968;&#20301;&#65288;&#22914;&#27611;&#27901;&#19996;&#22312;&#8220;&#25991;&#38761;&#8221;&#26399;&#38388;&#25152;&#35828;&#30340;&#65289;&#8220;&#36208;&#36164;&#27966;&#8221;&#65292;&#25110;&#25913;&#38761;&#26159;&#21542;&#20165;&#20165;&#26159;&#19968;&#31181;&#23396;&#27880;&#19968;&#25527;&#65292;&#20026;&#30340;&#26159;&#30830;&#20445;&#20013;&#22269;&#32463;&#27982;&#31283;&#23450;&#65292;&#24182;&#22312;&#38754;&#20020;&#19996;&#20122;&#21644;&#19996;&#21335;&#20122;&#20854;&#20182;&#22320;&#21306;&#39640;&#28072;&#30340;&#36164;&#26412;&#20027;&#20041;&#21457;&#23637;&#30340;&#24773;&#20917;&#19979;&#65292;&#20445;&#25345;&#20013;&#22269;&#30340;&#23041;&#20449;&#12290;&#20013;&#22269;&#32463;&#27982;&#25913;&#38761;&#30340;&#26102;&#38388;&#24688;&#22909;&#19982;&#33521;&#22269;&#21644;&#32654;&#22269;&#21457;&#29983;&#30340;&#26032;&#33258;&#30001;&#20027;&#20041;&#36716;&#21521;&#19968;&#33268;&#65292;&#24456;&#38590;&#19981;&#25226;&#36825;&#35270;&#20316;&#20855;&#26377;&#19990;&#30028;&#21490;&#24847;&#20041;&#30340;&#24039;&#21512;&#12290;&#32467;&#26524;&#26159;&#22312;&#20013;&#22269;&#24314;&#31435;&#20102;&#19968;&#31181;&#29305;&#27530;&#30340;&#24066;&#22330;&#32463;&#27982;&#65292;&#26085;&#30410;&#23558;&#26032;&#33258;&#30001;&#20027;&#20041;&#35201;&#32032;&#19982;&#26435;&#23041;&#20027;&#20041;&#30340;&#20013;&#22830;&#25511;&#21046;&#20132;&#21449;&#32467;&#21512;&#12290;&#22312;&#26234;&#21033;&#12289;&#38889;&#22269;&#12289;&#21488;&#28286;&#22320;&#21306;&#12289;&#26032;&#21152;&#22369;&#31561;&#20854;&#20182;&#22320;&#21306;&#65292;&#26089;&#24050;&#28165;&#26224;&#24314;&#31435;&#20102;&#26435;&#23041;&#20027;&#20041;&#19982;&#36164;&#26412;&#20027;&#20041;&#24066;&#22330;&#30340;&#20860;&#23481;&#24182;&#23384;&#12290;</P>
<P class=calibre3>&#34429;&#28982;&#24179;&#22343;&#20027;&#20041;&#20316;&#20026;&#20013;&#22269;&#30340;&#38271;&#36828;&#30446;&#26631;&#24182;&#27809;&#26377;&#34987;&#25918;&#24323;&#65292;&#37011;&#23567;&#24179;&#36824;&#26159;&#25351;&#20986;&#65292;&#35201;&#37322;&#25918;&#20010;&#20154;&#21644;&#22320;&#26041;&#30340;&#31215;&#26497;&#24615;&#65292;&#20174;&#32780;&#25552;&#39640;&#29983;&#20135;&#21147;&#65292;&#21050;&#28608;&#32463;&#27982;&#22686;&#38271;&#12290;&#36825;&#26679;&#20570;&#24517;&#28982;&#20250;&#24102;&#26469;&#26576;&#31181;&#31243;&#24230;&#30340;&#19981;&#24179;&#31561;&#65292;&#20294;&#26368;&#22909;&#25226;&#23427;&#29702;&#35299;&#20026;&#38656;&#35201;&#23481;&#24525;&#30340;&#20107;&#24773;&#12290;&#22312;&#8220;&#23567;&#24247;&#8221;&#65288;&#19968;&#20010;&#29702;&#24819;&#31038;&#20250;&#30340;&#27010;&#24565;&#65292;&#20854;&#20013;&#20154;&#20154;&#23433;&#23621;&#20048;&#19994;&#65289;&#30340;&#21475;&#21495;&#19979;&#65292;&#37011;&#23567;&#24179;&#20851;&#27880;&#30340;&#26159;&#8220;&#22235;&#20010;&#29616;&#20195;&#21270;&#8221;&#65306;&#20892;&#19994;&#12289;&#24037;&#19994;&#12289;&#25945;&#32946;&#21644;&#22269;&#38450;&#31185;&#25216;&#29616;&#20195;&#21270;&#12290;&#25913;&#38761;&#21147;&#22270;&#24341;&#20837;&#24066;&#22330;&#21147;&#37327;&#65292;&#22312;&#20869;&#37096;&#25903;&#25745;&#36215;&#20013;&#22269;&#32463;&#27982;&#12290;&#20854;&#29702;&#24565;&#26159;&#21050;&#28608;&#22269;&#26377;&#20225;&#19994;&#20043;&#38388;&#30340;&#31454;&#20105;&#65292;&#24182;&#24076;&#26395;&#20511;&#27492;&#20419;&#36827;&#21019;&#26032;&#21644;&#21457;&#23637;&#12290;&#24066;&#22330;&#20215;&#26684;&#26426;&#21046;&#34987;&#24341;&#20837;&#65292;&#20294;&#27604;&#36825;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20013;&#22830;&#25919;&#27835;&#32463;&#27982;&#26435;&#21147;&#36805;&#36895;&#19979;&#25918;&#21040;&#21508;&#20010;&#21306;&#22495;&#21644;&#22320;&#26041;&#12290;&#36825;&#26368;&#21518;&#19968;&#27493;&#34987;&#35777;&#26126;&#23588;&#20026;&#31934;&#26126;&#12290;&#19982;&#21271;&#20140;&#26435;&#21147;&#20013;&#24515;&#30340;&#20256;&#32479;&#23545;&#25239;&#24471;&#20197;&#36991;&#20813;&#65292;&#22320;&#26041;&#30340;&#31215;&#26497;&#24615;&#21487;&#20197;&#20026;&#26032;&#30340;&#31038;&#20250;&#31209;&#24207;&#24320;&#30086;&#25299;&#22303;&#65292;&#21019;&#26032;&#22833;&#36133;&#24456;&#24555;&#23601;&#34987;&#24536;&#25481;&#20102;&#12290;&#20026;&#37197;&#21512;&#36825;&#19968;&#21162;&#21147;&#65292;&#20013;&#22269;&#36824;&#21521;&#22806;&#22269;&#36152;&#26131;&#21644;&#28023;&#22806;&#25237;&#36164;&#24320;&#25918;&#65288;&#34429;&#28982;&#26159;&#22312;&#20005;&#26684;&#30340;&#22269;&#23478;&#30417;&#30563;&#19979;&#65289;&#65292;&#30001;&#27492;&#32456;&#32467;&#20102;&#20013;&#22269;&#23545;&#19990;&#30028;&#24066;&#22330;&#30340;&#23396;&#31435;&#12290;&#27492;&#31867;&#35797;&#39564;&#36215;&#21021;&#20027;&#35201;&#38480;&#20110;&#37051;&#36817;&#39321;&#28207;&#30340;&#24191;&#19996;&#30465;&#65292;&#19982;&#21271;&#20140;&#20445;&#25345;&#36866;&#24403;&#36317;&#31163;&#12290;&#23545;&#22806;&#24320;&#25918;&#30340;&#30446;&#26631;&#20043;&#19968;&#26159;&#36141;&#20080;&#25216;&#26415;&#36716;&#35753;&#65288;&#22240;&#27492;&#24378;&#35843;&#22806;&#22269;&#36164;&#26412;&#21644;&#20013;&#22269;&#21442;&#19982;&#32773;&#21452;&#26041;&#21512;&#36164;&#21512;&#33829;&#65289;&#65292;&#21478;&#19968;&#20010;&#30446;&#26631;&#26159;&#33719;&#21462;&#36275;&#22815;&#30340;&#22806;&#36164;&#20648;&#22791;&#20197;&#22823;&#37327;&#36141;&#20080;&#24517;&#35201;&#35774;&#22791;&#65292;&#20026;&#22269;&#20869;&#32463;&#27982;&#30340;&#36827;&#19968;&#27493;&#21457;&#23637;&#25552;&#20379;&#21160;&#21147;&#12290;<A id=note_backlink_61 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_61"><SUP class=calibre5><FONT color=#0066cc>[1]</FONT></SUP></A></P>
<P class=calibre3>&#22312;&#28041;&#21450;&#19990;&#30028;&#24066;&#22330;&#22914;&#20309;&#36816;&#20316;&#30340;&#26041;&#38754;&#65292;&#35201;&#19981;&#26159;&#21457;&#36798;&#36164;&#26412;&#20027;&#20041;&#19990;&#30028;&#21457;&#29983;&#20102;&#30475;&#19978;&#21435;&#19982;&#20013;&#22269;&#20851;&#31995;&#19981;&#22823;&#30340;&#36716;&#21464;&#65292;&#20013;&#22269;&#30340;&#19978;&#36848;&#25913;&#38761;&#25110;&#35768;&#19981;&#20250;&#26377;&#25105;&#20204;&#20170;&#22825;&#36171;&#20104;&#23427;&#20204;&#30340;&#37325;&#35201;&#24615;&#65292;&#20013;&#22269;&#38543;&#21518;&#24778;&#20154;&#30340;&#32463;&#27982;&#36827;&#23637;&#25110;&#35768;&#20063;&#19981;&#20250;&#37319;&#21462;&#22914;&#20170;&#36825;&#26465;&#36947;&#36335;&#24182;&#21462;&#24471;&#36825;&#26679;&#30340;&#25104;&#32489;&#12290;1980&#24180;&#20195;&#26399;&#38388;&#65292;&#26032;&#33258;&#30001;&#20027;&#20041;&#25919;&#31574;&#22312;&#22269;&#38469;&#36152;&#26131;&#20013;&#30340;&#21147;&#37327;&#36234;&#26469;&#36234;&#22823;&#65292;&#23558;&#25972;&#20010;&#19990;&#30028;&#24320;&#25918;&#32473;&#36716;&#22411;&#24066;&#22330;&#21644;&#37329;&#34701;&#21147;&#37327;&#12290;&#23601;&#27492;&#32780;&#35328;&#65292;&#36825;&#20026;&#20013;&#22269;&#20056;&#20081;&#36827;&#20837;&#24182;&#34701;&#21512;&#21040;&#19990;&#30028;&#24066;&#22330;&#25171;&#24320;&#20102;&#31354;&#38388;&#65292;&#32780;&#22312;&#24067;&#38647;&#39039;&#26862;&#26519;&#20307;&#31995;&#19979;&#36825;&#19968;&#36807;&#31243;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#20013;&#22269;&#20316;&#20026;&#20840;&#29699;&#32463;&#27982;&#22823;&#22269;&#30340;&#37266;&#30446;&#20986;&#22330;&#65292;&#37096;&#20998;&#32780;&#35328;&#26159;&#21457;&#36798;&#36164;&#26412;&#20027;&#20041;&#19990;&#30028;&#30340;&#26032;&#33258;&#30001;&#20027;&#20041;&#36716;&#21521;&#25152;&#24102;&#26469;&#30340;&#24847;&#22806;&#32467;&#26524;&#12290;</P>
<P class=calibre3><SPAN class=bold>&#22269;&#20869;&#36716;&#22411;</SPAN></P>
<P class=calibre3>&#36825;&#26679;&#35828;&#65292;&#20915;&#38750;&#20302;&#20272;&#20013;&#22269;&#20869;&#37096;&#36827;&#34892;&#30340;&#25913;&#38761;&#36816;&#21160;&#30340;&#26354;&#25240;&#36947;&#36335;&#12290;&#22240;&#20026;&#65292;&#20013;&#22269;&#24517;&#39035;&#35748;&#35782;&#21040;&#65288;&#26576;&#31181;&#31243;&#24230;&#19978;&#36825;&#19968;&#35748;&#35782;&#36807;&#31243;&#20173;&#22312;&#32487;&#32493;&#65289;&#30340;&#20107;&#24773;&#20043;&#19968;&#23601;&#26159;&#65292;&#22914;&#26524;&#27809;&#26377;&#30456;&#24212;&#30340;&#25913;&#21464;&#8212;&#8212;&#38454;&#32423;&#20851;&#31995;&#12289;&#31169;&#26377;&#26435;&#65292;&#20197;&#21450;&#25152;&#26377;&#20854;&#20182;&#21046;&#24230;&#23433;&#25490;&#65292;&#29992;&#20197;&#20856;&#22411;&#22320;&#22880;&#23450;&#36164;&#26412;&#20027;&#20041;&#32463;&#27982;&#21457;&#23637;&#30340;&#22522;&#30784;&#8212;&#8212;&#24066;&#22330;&#26412;&#36523;&#26080;&#27861;&#25913;&#21464;&#32463;&#27982;&#12290;&#27839;&#30528;&#36825;&#26465;&#36947;&#36335;&#30340;&#21457;&#23637;&#24182;&#19981;&#36830;&#36143;&#65292;&#20063;&#26102;&#24120;&#36935;&#21040;&#32039;&#24352;&#21644;&#21361;&#26426;&#65292;&#22806;&#26469;&#30340;&#21050;&#28608;&#29978;&#33267;&#26159;&#23041;&#32961;&#24403;&#28982;&#22312;&#20854;&#20013;&#25198;&#28436;&#20102;&#37325;&#35201;&#35282;&#33394;&#12290;&#36825;&#31350;&#31455;&#26159;&#26377;&#24847;&#35782;&#30340;&#20294;&#20063;&#26159;&#36866;&#24212;&#24615;&#30340;&#35745;&#21010;&#65288;&#22914;&#37011;&#23567;&#24179;&#35828;&#30340;&#8220;&#25720;&#30528;&#30707;&#22836;&#36807;&#27827;&#8221;&#65289;&#65292;&#36824;&#26159;&#30001;&#20826;&#27966;&#20154;&#29289;&#25903;&#25345;&#30340;&#12289;&#20135;&#29983;&#33258;&#37011;&#23567;&#24179;&#24066;&#22330;&#25913;&#38761;&#26368;&#21021;&#35774;&#24819;&#30340;&#24517;&#28982;&#36923;&#36753;&#65292;&#26080;&#30097;&#36824;&#23558;&#20105;&#35770;&#24456;&#20037;&#12290;<A id=note_backlink_62 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_62"><SUP class=calibre5><FONT color=#0066cc>[2]</FONT></SUP></A></P>
<P class=calibre3>&#21487;&#20197;&#30830;&#20999;&#22320;&#35828;&#65292;&#20013;&#22269;&#27809;&#26377;&#37319;&#21462;&#8220;&#20241;&#20811;&#30103;&#27861;&#8221;&#8212;&#8212;&#36825;&#26159;&#21518;&#26469;1990&#24180;&#20195;&#30001;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#12289;&#19990;&#30028;&#38134;&#34892;&#21644;&#8220;&#21326;&#30427;&#39039;&#20849;&#35782;&#8221;&#24378;&#21152;&#32473;&#20420;&#32599;&#26031;&#21644;&#20013;&#27431;&#30340;&#36947;&#36335;&#65292;&#20196;&#20854;&#24555;&#36895;&#31169;&#26377;&#21270;&#8212;&#8212;&#25152;&#20197;&#25104;&#21151;&#36991;&#20813;&#20102;&#22256;&#25200;&#36825;&#20123;&#22269;&#23478;&#30340;&#32463;&#27982;&#28798;&#38590;&#12290;&#20013;&#22269;&#36208;&#20102;&#33258;&#24049;&#29420;&#29305;&#30340;&#8220;&#26377;&#20013;&#22269;&#29305;&#33394;&#30340;&#31038;&#20250;&#20027;&#20041;&#8221;&#36947;&#36335;&#65292;&#25110;&#26576;&#20123;&#20154;&#26356;&#21916;&#27426;&#31216;&#20043;&#20026;&#8220;&#26377;&#20013;&#22269;&#29305;&#33394;&#30340;&#31169;&#26377;&#21270;&#8221;&#36947;&#36335;&#65292;&#20108;&#21313;&#22810;&#24180;&#26469;&#23427;&#25104;&#21151;&#24314;&#31435;&#20102;&#19968;&#31181;&#22269;&#23478;&#25805;&#25511;&#30340;&#24066;&#22330;&#32463;&#27982;&#65292;&#24102;&#26469;&#20102;&#24778;&#20154;&#30340;&#32463;&#27982;&#22686;&#38271;&#65288;&#24180;&#22343;&#22686;&#38271;10%&#65289;&#65292;&#24182;&#25552;&#39640;&#20102;&#30456;&#24403;&#22810;&#20154;&#27665;&#30340;&#29983;&#27963;&#36136;&#37327;&#12290;<A id=note_backlink_63 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_63"><SUP class=calibre5><FONT color=#0066cc>[3]</FONT></SUP></A>&#20294;&#32463;&#27982;&#25913;&#38761;&#20063;&#36896;&#25104;&#20102;&#29615;&#22659;&#30772;&#22351;&#12289;&#31038;&#20250;&#19981;&#24179;&#31561;&#65292;&#26368;&#32456;&#36824;&#26377;&#26576;&#31181;&#30475;&#19978;&#21435;&#20196;&#20154;&#19981;&#23433;&#30340;&#20107;&#24773;&#8212;&#8212;&#36164;&#20135;&#38454;&#32423;&#21147;&#37327;&#30340;&#37325;&#24314;&#12290;</P>
<P class=calibre3>&#22914;&#26524;&#19981;&#21246;&#21202;&#20986;&#36825;&#19968;&#36716;&#22411;&#30340;&#24635;&#20307;&#36947;&#36335;&#65292;&#35201;&#29702;&#35299;&#20854;&#20013;&#30340;&#32454;&#33410;&#26159;&#24456;&#22256;&#38590;&#30340;&#12290;&#20013;&#22269;&#25919;&#27835;&#24456;&#38590;&#25506;&#20010;&#31350;&#31455;&#65292;&#23427;&#34987;&#20826;&#20869;&#26435;&#21147;&#26007;&#20105;&#30340;&#31192;&#23494;&#35206;&#30422;&#24471;&#23618;&#23618;&#21472;&#21472;&#65292;&#32780;&#36825;&#20010;&#20826;&#21017;&#26088;&#22312;&#20445;&#25345;&#20854;&#29420;&#29305;&#21644;&#21807;&#19968;&#30340;&#25191;&#25919;&#22320;&#20301;&#12290;&#37325;&#35201;&#20915;&#23450;&#20250;&#22312;&#20826;&#20195;&#20250;&#19978;&#24471;&#21040;&#25209;&#20934;&#65292;&#23433;&#25490;&#22909;&#27599;&#19968;&#27493;&#25913;&#38761;&#35797;&#39564;&#12290;&#28982;&#32780;&#65292;&#20826;&#19981;&#22826;&#21487;&#33021;&#36731;&#26131;&#25269;&#21046;&#36164;&#20135;&#38454;&#32423;&#22312;&#20869;&#37096;&#36827;&#34892;&#30340;&#31215;&#26497;&#37325;&#24314;&#12290;&#23427;&#20960;&#20046;&#32943;&#23450;&#35201;&#25903;&#25345;&#32463;&#27982;&#25913;&#38761;&#65292;&#20197;&#20415;&#31215;&#32858;&#36130;&#23500;&#24182;&#25552;&#21319;&#33258;&#24049;&#30340;&#25216;&#26415;&#33021;&#21147;&#65292;&#20174;&#32780;&#33021;&#22815;&#26356;&#22909;&#22320;&#23545;&#20184;&#22269;&#20869;&#24322;&#35758;&#65292;&#26356;&#22909;&#22320;&#38450;&#21355;&#22806;&#26469;&#20837;&#20405;&#65292;&#24182;&#22312;&#21457;&#23637;&#26085;&#30410;&#36805;&#36895;&#30340;&#19996;&#20122;&#21644;&#19996;&#21335;&#20122;&#22320;&#21306;&#65292;&#23558;&#33258;&#24049;&#30340;&#21147;&#37327;&#36752;&#23556;&#21040;&#21608;&#36793;&#22320;&#32536;&#25919;&#27835;&#30340;&#21033;&#30410;&#39046;&#22495;&#12290;&#32463;&#27982;&#21457;&#23637;&#34987;&#30475;&#20316;&#23454;&#29616;&#36825;&#20123;&#30446;&#30340;&#30340;&#25163;&#27573;&#65292;&#32780;&#19981;&#26159;&#30446;&#30340;&#26412;&#36523;&#12290;&#27492;&#22806;&#65292;&#23454;&#38469;&#37319;&#21462;&#30340;&#21457;&#23637;&#36947;&#36335;&#20284;&#20046;&#31526;&#21512;&#22914;&#19979;&#30446;&#26631;&#65306;&#38450;&#27490;&#20013;&#22269;&#20869;&#37096;&#24418;&#25104;&#20219;&#20309;&#31283;&#22266;&#30340;&#36164;&#20135;&#38454;&#32423;&#26435;&#21147;&#38598;&#22242;&#12290;&#23545;&#28023;&#22806;&#30452;&#25509;&#25237;&#36164;&#30340;&#20005;&#37325;&#20381;&#36182;&#65288;&#19982;&#26085;&#26412;&#21644;&#38889;&#22269;&#25152;&#37319;&#21462;&#30340;&#32463;&#27982;&#21457;&#23637;&#31574;&#30053;&#25130;&#28982;&#19981;&#21516;&#65289;&#65292;&#25226;&#36164;&#20135;&#38454;&#32423;&#25152;&#26377;&#21046;&#20445;&#25345;&#22312;&#28023;&#22806;&#65288;&#34920;5.1&#65289;&#65292;&#22240;&#32780;&#22269;&#23478;&#21487;&#20197;&#30456;&#23545;&#23481;&#26131;&#22320;&#36827;&#34892;&#25511;&#21046;&#65288;&#36215;&#30721;&#23601;&#20013;&#22269;&#20154;&#26469;&#35828;&#65289;&#12290;<A id=note_backlink_64 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_64"><SUP class=calibre5><FONT color=#0066cc>[4]</FONT></SUP></A>&#23545;&#22806;&#22269;&#35777;&#21048;&#25237;&#36164;&#35774;&#32622;&#30340;&#22721;&#22418;&#65292;&#26377;&#25928;&#38480;&#21046;&#20102;&#22269;&#38469;&#37329;&#34701;&#36164;&#26412;&#22312;&#20013;&#22269;&#30340;&#21183;&#21147;&#12290;&#20013;&#22269;&#19981;&#24895;&#24847;&#20801;&#35768;&#22269;&#26377;&#38134;&#34892;&#65288;&#22914;&#35777;&#21048;&#24066;&#22330;&#21644;&#36164;&#26412;&#24066;&#22330;&#65289;&#20043;&#22806;&#30340;&#37329;&#34701;&#35843;&#33410;&#24418;&#24335;&#65292;&#36825;&#23601;&#20196;&#36164;&#26412;&#20007;&#22833;&#20102;&#20854;&#38754;&#23545;&#22269;&#23478;&#26435;&#21147;&#26102;&#30340;&#37325;&#35201;&#27494;&#22120;&#12290;&#38271;&#26399;&#20197;&#26469;&#65292;&#35797;&#22270;&#22312;&#20445;&#25345;&#22269;&#26377;&#21046;&#32467;&#26500;&#19981;&#21463;&#24433;&#21709;&#30340;&#21516;&#26102;&#37322;&#25918;&#31649;&#29702;&#33258;&#20027;&#24615;&#65292;&#20063;&#31867;&#20284;&#22320;&#24102;&#26377;&#35797;&#22270;&#25233;&#21046;&#36164;&#20135;&#38454;&#32423;&#24418;&#25104;&#30340;&#24847;&#21619;&#12290;</P>
<P class=calibre3>&#20294;&#26159;&#65292;&#20013;&#22269;&#20849;&#20135;&#20826;&#36824;&#26159;&#19981;&#24471;&#19981;&#38754;&#23545;&#19968;&#31995;&#21015;&#26840;&#25163;&#30340;&#22256;&#22659;&#12290;&#28023;&#22806;&#21326;&#20154;&#21830;&#20154;&#30340;&#25955;&#24067;&#29366;&#24577;&#25552;&#20379;&#20102;&#20851;&#38190;&#30340;&#22806;&#37096;&#38142;&#25509;&#65292;&#32780;&#22312;1997&#24180;&#22238;&#24402;&#20013;&#22269;&#30340;&#39321;&#28207;&#26089;&#23601;&#27839;&#30528;&#36164;&#26412;&#20027;&#20041;&#36947;&#36335;&#24314;&#26500;&#36215;&#26469;&#20102;&#12290;&#20013;&#22269;&#25919;&#24220;&#19981;&#24471;&#19981;&#19982;&#20004;&#26041;&#38754;&#22949;&#21327;&#65292;&#20063;&#35201;&#19982;&#22269;&#38469;&#36152;&#26131;&#30340;&#26032;&#33258;&#30001;&#20027;&#20041;&#35268;&#21017;&#65288;&#36890;&#36807;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#30830;&#31435;&#65292;&#20013;&#22269;2001&#24180;&#21152;&#20837;&#20102;&#36825;&#19968;&#32452;&#32455;&#65289;&#36827;&#34892;&#22949;&#21327;&#12290;&#25919;&#27835;&#19978;&#30340;&#33258;&#30001;&#21270;&#35201;&#27714;&#20063;&#24320;&#22987;&#20986;&#29616;&#65292;&#19982;&#32463;&#27982;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#21516;&#27493;&#20135;&#29983;&#30340;&#25919;&#27835;&#32039;&#24352;&#65292;&#28165;&#26970;&#34920;&#26126;&#32463;&#27982;&#39046;&#22495;&#30340;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#24182;&#19981;&#20276;&#38543;&#20154;&#26435;&#12289;&#20844;&#27665;&#26435;&#12289;&#27665;&#20027;&#26435;&#21033;&#26041;&#38754;&#30340;&#36827;&#27493;&#12290;&#27754;&#26198;&#23545;&#21478;&#19968;&#27874;&#26032;&#33258;&#30001;&#20027;&#20041;&#25913;&#38761;&#28010;&#28526;&#27010;&#25324;&#35828;&#65306;</P>
<P class=paragraph_c><SPAN class=bold>&#34920;5.1&#65306;&#36164;&#20135;&#27969;&#20837;&#27979;&#37327;&#65306;&#22806;&#22269;&#36151;&#27454;&#12289;&#28023;&#22806;&#30452;&#25509;&#25237;&#36164;&#12289;&#22865;&#32422;&#32852;&#30431;&#65292;1979&#8212;2002</SPAN></P>
<P class=calibre3><img class=pic_o src="file:///[PrimaryStorage]local_pic/XinZiYouZhuYiJianShi/image_e13a5b50fca74996a0c520650da75dde.jpg"></P>
<P class=paragraph_r>&#32493;&#34920;</P>
<P class=calibre3><img class=pic_o src="file:///[PrimaryStorage]local_pic/XinZiYouZhuYiJianShi/image_b177419725de45229706901760fd5c70.jpg"></P>
<P class=imagetitle>&#26469;&#28304;&#65306;&#40644;&#20122;&#29983;&#65306;&#12298;&#20013;&#22269;&#25353;&#35268;&#30697;&#20986;&#29260;&#21527;&#65311;&#12299;</P>
<P class=calibre3>&#36135;&#24065;&#25919;&#31574;&#25104;&#20026;&#20027;&#35201;&#30340;&#35843;&#25511;&#25163;&#27573;&#65307;&#22823;&#24133;&#24230;&#35843;&#25972;&#22806;&#27719;&#29260;&#20215;&#65292;&#27719;&#29575;&#25509;&#36817;&#32479;&#19968;&#65292;&#20174;&#32780;&#20419;&#36827;&#20102;&#20986;&#21475;&#65292;&#23545;&#22806;&#36152;&#26131;&#24418;&#25104;&#20102;&#31454;&#20105;&#21644;&#33258;&#36127;&#30408;&#20111;&#30340;&#32463;&#33829;&#26426;&#21046;&#65307;&#8220;&#21452;&#36712;&#21046;&#8221;&#30340;&#24046;&#20215;&#32553;&#23567;&#65307;&#19978;&#28023;&#28006;&#19996;&#22320;&#21306;&#20840;&#38754;&#24320;&#25918;&#65292;&#21508;&#22320;&#24320;&#21457;&#21306;&#32439;&#32439;&#19978;&#39532;&#65292;&#31561;&#31561;&#12290;<A id=note_backlink_65 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_65"><SUP class=calibre5><FONT color=#0066cc>[5]</FONT></SUP></A></P>
<P class=calibre3>&#24180;&#36808;&#30340;&#37011;&#23567;&#24179;1992&#24180;&#21335;&#24033;&#65292;&#20146;&#33258;&#35270;&#23519;&#25913;&#38761;&#24320;&#25918;&#32473;&#32463;&#27982;&#21457;&#23637;&#24102;&#26469;&#20102;&#20160;&#20040;&#24433;&#21709;&#12290;&#35270;&#23519;&#21518;&#65292;&#20182;&#33258;&#24049;&#35828;&#24863;&#21040;&#38750;&#24120;&#28385;&#24847;&#12290;&#20182;&#35828;&#8220;&#33268;&#23500;&#20809;&#33635;&#8221;&#65292;&#36824;&#35828;&#8220;&#19981;&#31649;&#40657;&#29483;&#30333;&#29483;&#65292;&#25235;&#21040;&#32769;&#40736;&#23601;&#26159;&#22909;&#29483;&#8221;&#12290;&#25972;&#20010;&#20013;&#22269;&#37117;&#24320;&#25918;&#32473;&#24066;&#22330;&#21147;&#37327;&#21644;&#22806;&#22269;&#36164;&#26412;&#65292;&#23613;&#31649;&#20173;&#22788;&#20110;&#20826;&#30340;&#30417;&#30563;&#19979;&#12290;&#22478;&#24066;&#22320;&#21306;&#40723;&#21169;&#28040;&#36153;&#27665;&#20027;&#65292;&#20174;&#32780;&#36943;&#27490;&#20102;&#31038;&#20250;&#21160;&#33633;&#12290;&#20197;&#24066;&#22330;&#20026;&#22522;&#30784;&#30340;&#32463;&#27982;&#21457;&#23637;&#25509;&#30528;&#20415;&#21152;&#36895;&#36827;&#34892;&#65292;&#26377;&#26102;&#20960;&#20046;&#35201;&#36229;&#20986;&#20826;&#30340;&#35843;&#25511;&#12290;</P>
<P class=calibre3>1978&#24180;&#37011;&#23567;&#24179;&#24320;&#22987;&#25913;&#38761;&#36827;&#31243;&#26102;&#65292;&#19968;&#20999;&#37325;&#35201;&#30340;&#20107;&#24773;&#37117;&#20301;&#20110;&#22269;&#23478;&#37096;&#38376;&#65292;&#22269;&#26377;&#20225;&#19994;&#21344;&#25454;&#32463;&#27982;&#39046;&#23548;&#37096;&#38376;&#22320;&#20301;&#12290;&#26681;&#25454;&#22823;&#22810;&#25968;&#35770;&#32773;&#30340;&#35266;&#28857;&#65292;&#36825;&#20123;&#22269;&#26377;&#20225;&#19994;&#20855;&#26377;&#30456;&#24403;&#30340;&#30408;&#21033;&#33021;&#21147;&#65292;&#23427;&#20204;&#19981;&#20165;&#20026;&#32844;&#24037;&#25552;&#20379;&#23601;&#19994;&#20445;&#38556;&#65292;&#36824;&#25552;&#20379;&#24191;&#27867;&#30340;&#31119;&#21033;&#21644;&#20859;&#32769;&#37329;&#31561;&#20248;&#24800;&#65288;&#20154;&#20204;&#25152;&#35859;&#30340;&#8220;&#38081;&#39277;&#30871;&#8221;&#25110;&#22269;&#23478;&#29983;&#27963;&#20445;&#38556;&#65289;&#12290;&#27492;&#22806;&#65292;&#36824;&#26377;&#35768;&#22810;&#22320;&#26041;&#30340;&#22269;&#26377;&#20225;&#19994;&#65292;&#21463;&#21040;&#30465;&#24066;&#25110;&#24403;&#22320;&#25919;&#24220;&#30340;&#25511;&#21046;&#12290;&#20892;&#19994;&#37096;&#38376;&#26681;&#25454;&#20844;&#31038;&#20307;&#31995;&#32452;&#32455;&#36215;&#26469;&#65292;&#22823;&#22810;&#25968;&#35770;&#32773;&#25215;&#35748;&#36825;&#31181;&#20307;&#31995;&#22312;&#29983;&#20135;&#21147;&#19978;&#33853;&#21518;&#65292;&#24613;&#38656;&#25913;&#38761;&#12290;&#31119;&#21033;&#23433;&#25490;&#21644;&#31038;&#20250;&#20379;&#32473;&#20869;&#21270;&#20110;&#27599;&#20010;&#37096;&#38376;&#65292;&#34429;&#28982;&#20998;&#24067;&#26159;&#19981;&#22343;&#34913;&#30340;&#12290;&#20065;&#26449;&#23621;&#27665;&#26368;&#23569;&#21463;&#21040;&#29031;&#39038;&#65292;&#24182;&#19988;&#25143;&#31821;&#21046;&#24230;&#25226;&#20182;&#20204;&#21644;&#22478;&#24066;&#20154;&#21475;&#21306;&#38548;&#24320;&#65292;&#22478;&#24066;&#20154;&#21475;&#24471;&#21040;&#35768;&#22810;&#31119;&#21033;&#21644;&#26435;&#21033;&#65292;&#32780;&#20065;&#26449;&#20154;&#21475;&#21017;&#27809;&#26377;&#12290;&#25143;&#31821;&#21046;&#24230;&#36824;&#25104;&#21151;&#38459;&#27490;&#20102;&#22823;&#35268;&#27169;&#20065;&#26449;&#36801;&#20837;&#22478;&#24066;&#30340;&#31227;&#27665;&#28526;&#12290;&#27599;&#20010;&#37096;&#38376;&#37117;&#34987;&#25972;&#21512;&#36827;&#19968;&#20010;&#22320;&#26041;&#24615;&#32452;&#32455;&#30340;&#25919;&#24220;&#35745;&#21010;&#20307;&#31995;&#65292;&#22312;&#20854;&#20013;&#25353;&#35745;&#21010;&#35268;&#23450;&#20135;&#37327;&#30446;&#26631;&#24182;&#20998;&#37197;&#29983;&#20135;&#25237;&#20837;&#12290;&#22269;&#26377;&#38134;&#34892;&#22823;&#20307;&#19978;&#26159;&#23384;&#27454;&#20648;&#22791;&#25152;&#65292;&#24182;&#36127;&#36131;&#25552;&#20379;&#25919;&#24220;&#39044;&#31639;&#20043;&#22806;&#30340;&#25237;&#36164;&#36164;&#26412;&#12290;</P>
<P class=calibre3>&#22269;&#26377;&#20225;&#19994;&#20316;&#20026;&#22269;&#23478;&#25511;&#21046;&#32463;&#27982;&#30340;&#31283;&#22266;&#20013;&#24515;&#65292;&#23384;&#22312;&#20102;&#30456;&#24403;&#38271;&#30340;&#26102;&#38388;&#12290;&#36825;&#20123;&#20225;&#19994;&#32473;&#20104;&#32844;&#24037;&#30340;&#20445;&#38556;&#21644;&#21033;&#30410;&#8212;&#8212;&#34429;&#28982;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#36234;&#26469;&#36234;&#24494;&#34180;&#8212;&#8212;&#22810;&#24180;&#26469;&#20026;&#30456;&#24403;&#37096;&#20998;&#30340;&#20154;&#27665;&#32676;&#20247;&#32500;&#25345;&#30528;&#19968;&#24352;&#31038;&#20250;&#23433;&#20840;&#32593;&#32476;&#12290;&#36890;&#36807;&#35299;&#25955;&#20892;&#19994;&#21512;&#20316;&#31038;&#65292;&#25552;&#20513;&#20010;&#20307;&#21270;&#30340;&#8220;&#20010;&#20154;&#36131;&#20219;&#20307;&#31995;&#8221;&#65292;&#19968;&#31181;&#26356;&#24320;&#25918;&#30340;&#24066;&#22330;&#32463;&#27982;&#22260;&#32469;&#22269;&#26377;&#20225;&#19994;&#21019;&#24314;&#36215;&#26469;&#12290;&#20844;&#31038;&#36164;&#37329;&#34987;&#29992;&#20110;&#24314;&#31435;&#20065;&#38215;&#20225;&#19994;&#65292;&#32780;&#21518;&#32773;&#25104;&#20102;&#21019;&#19994;&#31934;&#31070;&#12289;&#24377;&#24615;&#21171;&#21160;&#27963;&#21160;&#12289;&#24320;&#25918;&#24066;&#22330;&#31454;&#20105;&#30340;&#20013;&#24515;&#12290;&#36215;&#21021;&#65292;&#23436;&#20840;&#30340;&#31169;&#26377;&#37096;&#38376;&#20165;&#38480;&#20110;&#23567;&#35268;&#27169;&#29983;&#20135;&#12289;&#36152;&#26131;&#12289;&#26381;&#21153;&#34892;&#19994;&#65292;&#36824;&#26377;&#38599;&#20323;&#21171;&#21160;&#26041;&#38754;&#30340;&#38480;&#21046;&#65288;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#65292;&#36825;&#26679;&#30340;&#38480;&#21046;&#28176;&#28176;&#25918;&#23485;&#20102;&#65289;&#12290;&#26368;&#32456;&#65292;&#22806;&#22269;&#36164;&#26412;&#27969;&#20837;&#65292;&#22312;1990&#24180;&#20195;&#26399;&#38388;&#31215;&#32858;&#21183;&#22836;&#24378;&#21170;&#12290;&#22806;&#22269;&#36164;&#26412;&#19968;&#24320;&#22987;&#36824;&#34987;&#38480;&#21046;&#22312;&#21512;&#36164;&#21512;&#33829;&#39046;&#22495;&#21644;&#37096;&#20998;&#22320;&#21306;&#65292;&#20294;&#26368;&#32456;&#25152;&#21521;&#25259;&#38753;&#8212;&#8212;&#34429;&#28982;&#20998;&#24067;&#19981;&#22343;&#34913;&#12290;&#22269;&#26377;&#38134;&#34892;&#20307;&#31995;&#22312;1980&#24180;&#20195;&#25193;&#22823;&#20102;&#65292;&#36880;&#27493;&#21462;&#20195;&#20013;&#22830;&#26469;&#20026;&#22269;&#26377;&#20225;&#19994;&#12289;&#20065;&#38215;&#20225;&#19994;&#21644;&#31169;&#26377;&#37096;&#38376;&#25552;&#20379;&#20449;&#36151;&#35268;&#23450;&#12290;&#36825;&#20123;&#19981;&#21516;&#30340;&#37096;&#38376;&#24182;&#19981;&#21508;&#33258;&#29420;&#31435;&#21457;&#23637;&#65292;&#20065;&#38215;&#20225;&#19994;&#36215;&#20808;&#20174;&#20892;&#19994;&#37096;&#38376;&#31609;&#25514;&#36164;&#37329;&#65292;&#24182;&#20026;&#20135;&#21697;&#25552;&#20379;&#24066;&#22330;&#65292;&#25110;&#32473;&#22269;&#26377;&#20225;&#19994;&#25552;&#20379;&#35843;&#33410;&#24615;&#30340;&#29983;&#20135;&#25237;&#20837;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#22806;&#22269;&#36164;&#26412;&#24320;&#22987;&#36827;&#20837;&#20065;&#38215;&#20225;&#19994;&#21644;&#22269;&#26377;&#20225;&#19994;&#65292;&#31169;&#26377;&#37096;&#38376;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#35201;&#8212;&#8212;&#26082;&#26159;&#30452;&#25509;&#30340;&#65288;&#20197;&#25152;&#26377;&#32773;&#30340;&#24418;&#24335;&#65289;&#65292;&#20063;&#26159;&#38388;&#25509;&#30340;&#65288;&#20197;&#32929;&#19996;&#30340;&#24418;&#24335;&#65289;&#12290;&#22269;&#26377;&#20225;&#19994;&#21464;&#24471;&#19981;&#37027;&#20040;&#33021;&#30408;&#21033;&#20102;&#65292;&#32780;&#23427;&#20204;&#24471;&#21040;&#30340;&#38134;&#34892;&#20449;&#36151;&#21033;&#24687;&#21364;&#24456;&#20302;&#12290;&#38543;&#30528;&#24066;&#22330;&#37096;&#38376;&#21147;&#37327;&#21644;&#37325;&#35201;&#24615;&#30340;&#22686;&#22823;&#65292;&#25972;&#20010;&#32463;&#27982;&#26397;&#21521;&#26032;&#33258;&#30001;&#20027;&#20041;&#32467;&#26500;&#36808;&#36827;&#12290;<A id=note_backlink_66 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_66"><SUP class=calibre5><FONT color=#0066cc>[6]</FONT></SUP></A></P>
<P class=calibre3>&#37027;&#20040;&#65292;&#38656;&#35201;&#32771;&#34385;&#30340;&#23601;&#26159;&#21508;&#20010;&#19981;&#21516;&#37096;&#38376;&#22914;&#20309;&#32463;&#21382;&#20102;&#21457;&#23637;&#12290;&#23601;&#20892;&#19994;&#32780;&#35328;&#65292;1980&#24180;&#20195;&#21021;&#20892;&#27665;&#26377;&#26435;&#22312;&#8220;&#20010;&#20154;&#36131;&#20219;&#8221;&#20307;&#31995;&#19979;&#21033;&#29992;&#20844;&#31038;&#22303;&#22320;&#12290;&#36215;&#21021;&#65292;&#20892;&#27665;&#21487;&#20197;&#25353;&#29031;&#33258;&#30001;&#24066;&#22330;&#20215;&#26684;&#20986;&#21806;&#21097;&#20313;&#20892;&#20135;&#21697;&#65288;&#36229;&#20986;&#20844;&#31038;&#30446;&#26631;&#30340;&#37027;&#20123;&#25968;&#37327;&#65289;&#65292;&#32780;&#19981;&#29992;&#25353;&#29031;&#22269;&#23478;&#21046;&#23450;&#30340;&#20215;&#26684;&#12290;&#21040;1980&#24180;&#20195;&#26411;&#65292;&#20844;&#31038;&#24050;&#32463;&#23436;&#20840;&#35299;&#20307;&#65292;&#34429;&#28982;&#20892;&#27665;&#26080;&#27861;&#27491;&#24335;&#25317;&#26377;&#22303;&#22320;&#65292;&#20294;&#20182;&#20204;&#21487;&#20197;&#31199;&#36161;&#21644;&#20986;&#31199;&#22303;&#22320;&#65292;&#38599;&#29992;&#21171;&#21160;&#21147;&#65292;&#24182;&#25353;&#29031;&#24066;&#22330;&#20215;&#26684;&#20986;&#21806;&#20135;&#21697;&#65288;&#21452;&#37325;&#20215;&#26684;&#20307;&#31995;&#23454;&#38469;&#19978;&#23849;&#28291;&#20102;&#65289;&#12290;&#32467;&#26524;&#65292;1978&#24180;&#21040;1984&#24180;&#38388;&#65292;&#20892;&#26449;&#25910;&#20837;&#24778;&#20154;&#22320;&#20197;&#27599;&#24180;14%&#30340;&#36895;&#24230;&#22686;&#38271;&#65292;&#20135;&#37327;&#20063;&#31867;&#20284;&#22320;&#22686;&#38271;&#20102;&#12290;&#20174;&#27492;&#20197;&#21518;&#65292;&#20892;&#26449;&#25910;&#20837;&#20572;&#28382;&#19981;&#21069;&#29978;&#33267;&#23454;&#38469;&#26377;&#25152;&#19979;&#36300;&#65288;&#23588;&#20854;&#26159;1995&#24180;&#20197;&#21518;&#65289;&#65292;&#21482;&#26377;&#19968;&#23567;&#37096;&#20998;&#29305;&#36873;&#30340;&#29983;&#20135;&#39046;&#22495;&#21644;&#29983;&#20135;&#32447;&#19981;&#21463;&#24433;&#21709;&#12290;&#22478;&#20065;&#25910;&#20837;&#24046;&#36317;&#26126;&#26174;&#25193;&#22823;&#65292;&#22478;&#24066;&#25910;&#20837;&#22312;1985&#24180;&#24179;&#22343;&#21482;&#26377;&#27599;&#24180;&#20843;&#21313;&#32654;&#20803;&#65292;2004&#24180;&#36825;&#20010;&#25968;&#23383;&#36479;&#21319;&#21040;&#36229;&#36807;&#19968;&#21315;&#32654;&#20803;&#65292;&#32780;&#20892;&#26449;&#25910;&#20837;&#22312;&#21516;&#19968;&#26102;&#26399;&#21482;&#26159;&#20174;&#23558;&#36817;&#20116;&#21313;&#32654;&#20803;&#19978;&#28072;&#21040;&#23558;&#36817;&#19977;&#30334;&#32654;&#20803;&#12290;&#27492;&#22806;&#65292;&#20197;&#21069;&#22312;&#20844;&#31038;&#20869;&#37096;&#24314;&#31435;&#30340;&#38598;&#20307;&#24615;&#31038;&#20250;&#31119;&#21033;&#65288;&#34429;&#28982;&#21487;&#33021;&#24456;&#34180;&#24369;&#65289;&#65292;&#22914;&#20170;&#20063;&#20007;&#22833;&#20102;&#65292;&#36825;&#24847;&#21619;&#30528;&#20892;&#27665;&#19981;&#24471;&#19981;&#38754;&#20020;&#21508;&#31181;&#24320;&#38144;&#36127;&#25285;&#65306;&#23401;&#23376;&#19978;&#23398;&#12289;&#21307;&#30103;&#21355;&#29983;&#65292;&#31561;&#31561;&#12290;&#36825;&#20123;&#23545;&#22823;&#22810;&#25968;&#24120;&#39547;&#22478;&#24066;&#20154;&#21475;&#32780;&#35328;&#19981;&#26159;&#38382;&#39064;&#65292;&#20182;&#20204;&#22312;1995&#24180;&#21518;&#20063;&#21463;&#21040;&#29031;&#39038;&#65306;&#19968;&#39033;&#25151;&#20135;&#27861;&#24459;&#20351;&#22478;&#24066;&#23621;&#27665;&#33719;&#24471;&#25151;&#20135;&#25152;&#26377;&#26435;&#65292;&#20182;&#20204;&#30001;&#27492;&#21487;&#20197;&#36827;&#34892;&#25151;&#22320;&#20135;&#20215;&#20540;&#25237;&#26426;&#12290;&#26681;&#25454;&#20272;&#31639;&#65292;&#20013;&#22269;&#22478;&#20065;&#23454;&#38469;&#25910;&#20837;&#24046;&#36317;&#22914;&#20170;&#27604;&#19990;&#30028;&#19978;&#20854;&#20182;&#20219;&#20309;&#22269;&#23478;&#37117;&#35201;&#39640;&#12290;<A id=note_backlink_67 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_67"><SUP class=calibre5><FONT color=#0066cc>[7]</FONT></SUP></A></P>
<P class=calibre3>&#20892;&#26449;&#23621;&#27665;&#34987;&#36843;&#21040;&#20182;&#22788;&#35851;&#29983;&#65292;&#32467;&#26524;&#35768;&#22810;&#20892;&#26449;&#31227;&#27665;&#65288;&#24456;&#22810;&#26159;&#24180;&#36731;&#22899;&#24615;&#65289;&#28044;&#21040;&#22478;&#24066;&#37324;&#65288;&#19981;&#21512;&#27861;&#24459;&#20063;&#27809;&#26377;&#23621;&#20303;&#26435;&#65289;&#65292;&#24418;&#25104;&#20102;&#24222;&#22823;&#30340;&#21171;&#21160;&#21147;&#20648;&#22791;&#65288;&#19968;&#32676;&#27861;&#24459;&#22320;&#20301;&#19981;&#30830;&#23450;&#30340;&#8220;&#28418;&#27850;&#8221;&#20154;&#21475;&#65289;&#12290;&#20013;&#22269;&#30446;&#21069;&#26159;&#8220;&#26377;&#21490;&#20197;&#26469;&#19990;&#30028;&#19978;&#21457;&#29983;&#26368;&#22823;&#35268;&#27169;&#30340;&#20154;&#21475;&#36801;&#31227;&#8221;&#30340;&#22320;&#26041;&#65292;&#8220;&#26366;&#32463;&#37325;&#22609;&#32654;&#22269;&#21644;&#29616;&#20195;&#35199;&#26041;&#19990;&#30028;&#30340;&#31227;&#27665;&#65292;&#19982;&#20013;&#22269;&#30456;&#27604;&#24050;&#26159;&#23567;&#24043;&#35265;&#22823;&#24043;&#8221;&#12290;&#25454;&#23448;&#26041;&#32479;&#35745;&#65292;&#26377;&#8220;&#19968;&#20159;&#19968;&#21315;&#22235;&#30334;&#19975;&#36801;&#31227;&#21171;&#24037;&#26242;&#26102;&#25110;&#27704;&#20037;&#31163;&#24320;&#20892;&#26449;&#65292;&#21040;&#22478;&#24066;&#37324;&#25214;&#24037;&#20316;&#8221;&#65292;&#25919;&#24220;&#19987;&#23478;&#8220;&#39044;&#35745;&#21040;2020&#24180;&#36825;&#20010;&#25968;&#23383;&#23558;&#22686;&#21152;&#21040;&#19977;&#20159;&#65292;&#24182;&#26368;&#32456;&#19978;&#21319;&#21040;&#20116;&#20159;&#8221;&#12290;&#19978;&#28023;&#19968;&#20010;&#24066;&#23601;&#26377;&#8220;&#19977;&#30334;&#19975;&#36801;&#31227;&#21171;&#24037;&#65307;&#30456;&#27604;&#20043;&#19979;&#65292;1820&#24180;&#21040;1930&#24180;&#26399;&#38388;&#65292;&#25972;&#20010;&#29233;&#23572;&#20848;&#21435;&#21521;&#32654;&#22269;&#30340;&#31227;&#27665;&#22823;&#27010;&#20063;&#21482;&#26377;&#22235;&#30334;&#20116;&#21313;&#19975;&#20154;&#8221;&#12290;<A id=note_backlink_68 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_68"><SUP class=calibre5><FONT color=#0066cc>[8]</FONT></SUP></A>&#36825;&#25903;&#21171;&#21160;&#21147;&#24456;&#23481;&#26131;&#21463;&#21040;&#20005;&#37325;&#21093;&#21066;&#65292;&#24182;&#32473;&#22478;&#24066;&#23621;&#27665;&#24037;&#36164;&#24102;&#26469;&#21387;&#21147;&#12290;&#20294;&#26159;&#65292;&#22478;&#24066;&#21270;&#27493;&#20240;&#24456;&#38590;&#20572;&#19979;&#26469;&#65292;&#36895;&#29575;&#20445;&#25345;&#22312;&#27599;&#24180;&#32422;15%&#12290;&#30001;&#20110;&#20892;&#26449;&#37096;&#38376;&#32570;&#20047;&#21160;&#21147;&#65292;&#22914;&#20170;&#20154;&#20204;&#24191;&#27867;&#21516;&#24847;&#65292;&#19981;&#31649;&#20986;&#20102;&#20160;&#20040;&#38382;&#39064;&#65292;&#35201;&#20040;&#22312;&#22478;&#24066;&#35299;&#20915;&#65292;&#35201;&#20040;&#26681;&#26412;&#23601;&#19981;&#35299;&#20915;&#12290;&#23492;&#22238;&#20892;&#26449;&#30340;&#27719;&#27454;&#22914;&#20170;&#25104;&#20026;&#20892;&#26449;&#20154;&#21475;&#36182;&#20197;&#20026;&#29983;&#30340;&#37325;&#35201;&#37096;&#20998;&#65292;&#20892;&#19994;&#37096;&#38376;&#24754;&#24808;&#30340;&#29366;&#20917;&#21450;&#20854;&#20135;&#29983;&#30340;&#19981;&#31283;&#23450;&#26159;&#20170;&#22825;&#20013;&#22269;&#25919;&#24220;&#38754;&#20020;&#30340;&#26497;&#20854;&#20005;&#37325;&#30340;&#38382;&#39064;&#12290;<A id=note_backlink_69 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_69"><SUP class=calibre5><FONT color=#0066cc>[9]</FONT></SUP></A></P>
<P class=calibre3>&#20844;&#31038;&#35299;&#20307;&#21518;&#65292;&#27492;&#21069;&#30340;&#20844;&#31038;&#25919;&#27835;&#21644;&#34892;&#25919;&#26435;&#21147;&#31227;&#20132;&#21040;&#26032;&#24314;&#31435;&#30340;&#20065;&#38215;&#25919;&#24220;&#25163;&#37324;&#65292;&#21518;&#32773;&#26159;&#26681;&#25454;1982&#24180;&#23466;&#27861;&#35774;&#32622;&#30340;&#12290;&#21518;&#26469;&#30340;&#31435;&#27861;&#20801;&#35768;&#36825;&#20123;&#25919;&#24220;&#21344;&#26377;&#20844;&#31038;&#30340;&#23454;&#19994;&#36164;&#20135;&#24182;&#25226;&#23427;&#20204;&#37325;&#24314;&#20026;&#20065;&#38215;&#20225;&#19994;&#12290;&#22320;&#26041;&#25919;&#24220;&#20174;&#20013;&#22830;&#25511;&#21046;&#35299;&#25918;&#20986;&#26469;&#21518;&#65292;&#20856;&#22411;&#22320;&#25670;&#20986;&#20102;&#21019;&#19994;&#30340;&#23039;&#24577;&#12290;&#20892;&#26449;&#25910;&#20837;&#21018;&#24320;&#22987;&#22823;&#24133;&#22686;&#38271;&#65292;&#25552;&#20379;&#20102;&#21487;&#20197;&#37325;&#26032;&#25237;&#20837;&#20065;&#38215;&#20225;&#19994;&#30340;&#20648;&#33988;&#12290;&#20197;&#24403;&#22320;&#33539;&#22260;&#20026;&#20381;&#38752;&#65292;&#19982;&#22806;&#22269;&#36164;&#26412;&#30340;&#21512;&#36164;&#21512;&#33829;&#65288;&#23588;&#20854;&#26159;&#26469;&#33258;&#39321;&#28207;&#30340;&#36164;&#26412;&#65292;&#25110;&#36890;&#36807;&#25955;&#24067;&#19990;&#30028;&#21508;&#22320;&#30340;&#21326;&#21830;&#65289;&#20063;&#24471;&#21040;&#24191;&#27867;&#24320;&#23637;&#12290;&#22823;&#22478;&#24066;&#65288;&#22914;&#19978;&#28023;&#65289;&#21644;&#30465;&#21306;&#65288;&#22914;&#24191;&#19996;&#65289;&#36793;&#32536;&#30340;&#20065;&#38215;&#20225;&#19994;&#29305;&#21035;&#27963;&#36291;&#65292;&#36825;&#20123;&#22478;&#24066;&#22320;&#21306;&#37117;&#21521;&#22806;&#22269;&#25237;&#36164;&#33258;&#30001;&#24320;&#25918;&#12290;&#22312;&#25913;&#38761;&#30340;&#26368;&#21021;&#21313;&#20116;&#24180;&#37324;&#65292;&#20065;&#38215;&#20225;&#19994;&#25104;&#20026;&#19981;&#21487;&#24605;&#35758;&#30340;&#32463;&#27982;&#21160;&#21147;&#26469;&#28304;&#12290;&#21040;1995&#24180;&#65292;&#20065;&#38215;&#20225;&#19994;&#32844;&#24037;&#25968;&#37327;&#36798;&#19968;&#20159;&#20108;&#21315;&#20843;&#30334;&#19975;&#20154;&#65288;&#35265;&#34920;5.2&#65289;&#12290;&#36825;&#20123;&#20225;&#19994;&#33268;&#21147;&#20110;&#24179;&#27665;&#23454;&#39564;&#65292;&#21457;&#25381;&#30528;&#25913;&#38761;&#22880;&#22522;&#30707;&#30340;&#20316;&#29992;&#12290;<A id=note_backlink_610 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_610"><SUP class=calibre5><FONT color=#0066cc>[10]</FONT></SUP></A>&#20065;&#38215;&#20225;&#19994;&#22863;&#25928;&#30340;&#20808;&#20363;&#21487;&#33021;&#38543;&#21518;&#23601;&#25104;&#20026;&#22269;&#23478;&#25919;&#31574;&#30340;&#22522;&#30784;&#12290;&#20026;&#32463;&#27982;&#22823;&#24133;&#22686;&#38271;&#20570;&#20986;&#36129;&#29486;&#30340;&#20027;&#35201;&#21151;&#33251;&#65292;&#26469;&#33258;&#36731;&#24037;&#19994;&#29983;&#20135;&#30340;&#20986;&#21475;&#28040;&#36153;&#21697;&#65292;&#30001;&#27492;&#24341;&#39046;&#20013;&#22269;&#36208;&#21521;&#19968;&#26465;&#20986;&#21475;&#24037;&#19994;&#21270;&#36947;&#36335;&#12290;&#28982;&#32780;&#65292;&#22269;&#23478;&#22312;1987&#24180;&#25165;&#26368;&#32456;&#23450;&#19979;&#20986;&#21475;&#23548;&#21521;&#22411;&#30340;&#21457;&#23637;&#24605;&#36335;&#12290;</P>
<P class=paragraph_c><SPAN class=bold>&#34920;5.2&#65306;&#21464;&#21270;&#20013;&#30340;&#20013;&#22269;&#23601;&#19994;&#32467;&#26500;&#65292;1980&#8212;2002&#65288;&#20197;&#30334;&#19975;&#35745;&#65289;</SPAN></P>
<P class=calibre3><img class=pic_o src="file:///[PrimaryStorage]local_pic/XinZiYouZhuYiJianShi/image_f9ef751a4c7f49cdbf7698901f3708de.jpg"></P>
<P class=imagetitle>&#26469;&#28304;&#65306;&#26222;&#25289;&#33832;&#24503;&#65288;Prasad&#65289;&#65306;&#12298;&#20013;&#22269;&#21457;&#23637;&#19982;&#34701;&#20837;&#19990;&#30028;&#32463;&#27982;&#12299;&#65292;&#34920;8.1</P>
<P class=calibre3>&#20851;&#20110;&#20065;&#38215;&#20225;&#19994;&#30340;&#24615;&#36136;&#65292;&#20154;&#20204;&#20570;&#20986;&#30340;&#35299;&#37322;&#20116;&#33457;&#20843;&#38376;&#12290;&#26377;&#20123;&#20154;&#29992;&#35777;&#25454;&#25351;&#20986;&#65292;&#20065;&#38215;&#20225;&#19994;&#23601;&#26159;&#31169;&#20154;&#20225;&#19994;&#65292;&#8220;&#38500;&#20102;&#21517;&#23383;&#19981;&#26159;&#8221;&#65292;&#36825;&#20123;&#20225;&#19994;&#21093;&#21066;&#20302;&#24265;&#30340;&#20892;&#26449;&#25110;&#36801;&#31227;&#21171;&#21160;&#21147;&#8212;&#8212;&#23588;&#20854;&#26159;&#24180;&#36731;&#22899;&#24615;&#8212;&#8212;&#32780;&#19988;&#36816;&#33829;&#23436;&#20840;&#19981;&#21463;&#20219;&#20309;&#31649;&#21046;&#12290;&#20065;&#38215;&#20225;&#19994;&#24037;&#36164;&#32463;&#24120;&#30456;&#24403;&#20302;&#65292;&#20063;&#19981;&#25552;&#20379;&#20219;&#20309;&#31119;&#21033;&#25110;&#27861;&#24459;&#20445;&#25252;&#12290;&#20294;&#26159;&#65292;&#26377;&#20123;&#20065;&#38215;&#20225;&#19994;&#25552;&#20379;&#26377;&#38480;&#30340;&#31119;&#21033;&#21644;&#20859;&#32769;&#37329;&#65292;&#20063;&#26377;&#27861;&#24459;&#20445;&#25252;&#12290;&#22312;&#36807;&#28193;&#26399;&#30340;&#28151;&#20081;&#29366;&#24577;&#20013;&#65292;&#21508;&#31181;&#24046;&#21035;&#37117;&#20250;&#20882;&#20986;&#26469;&#65292;&#32780;&#36825;&#20123;&#24046;&#21035;&#32463;&#24120;&#26631;&#24535;&#30528;&#22320;&#26041;&#21644;&#21306;&#22495;&#30340;&#34920;&#29616;&#24418;&#24335;&#12290;<A id=note_backlink_611 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_611"><SUP class=calibre5><FONT color=#0066cc>[11]</FONT></SUP></A></P>
<P class=calibre3>1980&#24180;&#20195;&#26399;&#38388;&#26085;&#30410;&#28165;&#26224;&#30340;&#26159;&#65292;&#20013;&#22269;&#24778;&#20154;&#30340;&#32463;&#27982;&#22686;&#38271;&#29575;&#65292;&#22823;&#37096;&#20998;&#26469;&#28304;&#20110;&#22269;&#26377;&#20225;&#19994;&#20043;&#22806;&#30340;&#37096;&#38376;&#12290;&#22312;&#38761;&#21629;&#24180;&#20195;&#65292;&#22269;&#26377;&#20225;&#19994;&#20026;&#21171;&#21160;&#21147;&#25552;&#20379;&#24037;&#20316;&#20445;&#38556;&#21644;&#31038;&#20250;&#20445;&#38556;&#12290;&#20294;&#22312;1983&#24180;&#65292;&#22269;&#26377;&#20225;&#19994;&#34987;&#20801;&#35768;&#38599;&#29992;&#8220;&#21512;&#21516;&#24037;&#8221;&#65292;&#27809;&#26377;&#20219;&#20309;&#31038;&#20250;&#20445;&#38556;&#21644;&#26377;&#38480;&#26399;&#30340;&#32844;&#20301;&#12290;<A id=note_backlink_612 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_612"><SUP class=calibre5><FONT color=#0066cc>[12]</FONT></SUP></A>&#22269;&#26377;&#20225;&#19994;&#36824;&#34987;&#35748;&#21487;&#22312;&#20844;&#26377;&#21046;&#22806;&#25317;&#26377;&#26356;&#22823;&#30340;&#31649;&#29702;&#33258;&#20027;&#24615;&#65292;&#31649;&#29702;&#32773;&#21487;&#20197;&#20445;&#30041;&#19968;&#37096;&#20998;&#30340;&#21033;&#28070;&#65292;&#36229;&#20986;&#30446;&#26631;&#30340;&#21097;&#20313;&#20135;&#21697;&#20063;&#21487;&#20197;&#25353;&#33258;&#30001;&#24066;&#22330;&#20215;&#26684;&#20986;&#21806;&#12290;&#24066;&#22330;&#20215;&#24448;&#24448;&#35201;&#27604;&#23448;&#26041;&#20215;&#26684;&#39640;&#20986;&#35768;&#22810;&#65292;&#30001;&#27492;&#30830;&#31435;&#20102;&#19968;&#31181;&#33392;&#38590;&#32780;&#30701;&#21629;&#30340;&#21452;&#37325;&#20215;&#26684;&#20307;&#31995;&#12290;&#23613;&#31649;&#26377;&#19978;&#36848;&#21050;&#28608;&#22240;&#32032;&#65292;&#22269;&#26377;&#20225;&#19994;&#36824;&#26159;&#27809;&#33021;&#20852;&#30427;&#12290;&#24456;&#22810;&#22269;&#26377;&#20225;&#19994;&#38519;&#20837;&#20538;&#21153;&#22256;&#38590;&#65292;&#19981;&#24471;&#19981;&#38752;&#20013;&#22830;&#25919;&#24220;&#25110;&#22269;&#26377;&#38134;&#34892;&#65288;&#23427;&#20204;&#34987;&#40723;&#21169;&#20197;&#26377;&#21033;&#26465;&#27454;&#20511;&#36151;&#32473;&#22269;&#26377;&#20225;&#19994;&#65289;&#25903;&#25745;&#19979;&#21435;&#12290;&#27492;&#20030;&#21518;&#26469;&#32473;&#38134;&#34892;&#24102;&#26469;&#20005;&#37325;&#38382;&#39064;&#65292;&#22240;&#20026;&#22269;&#26377;&#20225;&#19994;&#30340;&#19981;&#33391;&#36151;&#27454;&#22823;&#24133;&#22686;&#38271;&#12290;&#22269;&#26377;&#20225;&#19994;&#37096;&#38376;&#36827;&#19968;&#27493;&#25913;&#38761;&#21183;&#22312;&#24517;&#34892;&#12290;&#25152;&#20197;&#65292;1993&#24180;&#22269;&#23478;&#20915;&#23450;&#8220;&#25226;&#25351;&#23450;&#30340;&#22823;&#22411;&#21644;&#20013;&#22411;&#22269;&#26377;&#20225;&#19994;&#25913;&#20026;&#26377;&#38480;&#36131;&#20219;&#21046;&#25110;&#32929;&#20221;&#21046;&#20225;&#19994;&#8221;&#12290;&#21069;&#19968;&#31181;&#20225;&#19994;&#23558;&#25317;&#26377;&#8220;&#20108;&#33267;&#20116;&#21313;&#21517;&#32929;&#19996;&#8221;&#65292;&#32780;&#21518;&#19968;&#31181;&#23558;&#25317;&#26377;&#8220;&#36229;&#36807;&#20116;&#21313;&#21517;&#32929;&#19996;&#65292;&#21487;&#20197;&#20844;&#24320;&#21457;&#34892;&#35777;&#21048;&#8221;&#12290;&#19968;&#24180;&#21518;&#65292;&#19968;&#39033;&#26356;&#23485;&#27867;&#30340;&#20225;&#19994;&#21270;&#26041;&#26696;&#20986;&#21488;&#65306;&#38500;&#20102;&#26368;&#37325;&#35201;&#30340;&#22269;&#26377;&#20225;&#19994;&#22806;&#65292;&#20854;&#20313;&#22269;&#26377;&#20225;&#19994;&#22343;&#36716;&#20026;&#8220;&#32929;&#20221;&#22522;&#30784;&#30340;&#21512;&#20316;&#21046;&#8221;&#65292;&#25152;&#26377;&#21592;&#24037;&#21517;&#20041;&#19978;&#37117;&#26377;&#35748;&#36141;&#32929;&#20221;&#30340;&#26435;&#21033;&#12290;&#36827;&#19968;&#27493;&#30340;&#22269;&#26377;&#20225;&#19994;&#31169;&#26377;&#21270;&#65295;&#36716;&#21046;&#28010;&#28526;&#21457;&#29983;&#20110;1990&#24180;&#20195;&#26411;&#65292;&#21040;2002&#24180;&#65292;&#22269;&#26377;&#20225;&#19994;&#20165;&#21344;&#20840;&#37096;&#21046;&#36896;&#19994;&#23601;&#19994;&#20154;&#21475;&#30340;14%&#65292;1990&#24180;&#36825;&#20010;&#25968;&#23383;&#26159;40%&#12290;&#22269;&#23478;&#26368;&#36817;&#30340;&#21160;&#20316;&#21017;&#26159;&#25226;&#20065;&#38215;&#20225;&#19994;&#21644;&#22269;&#26377;&#20225;&#19994;&#23436;&#20840;&#24320;&#25918;&#32473;&#22806;&#36164;&#25152;&#26377;&#12290;<A id=note_backlink_613 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_613"><SUP class=calibre5><FONT color=#0066cc>[13]</FONT></SUP></A></P>
<P class=calibre3>&#23545;&#20110;&#28023;&#22806;&#30452;&#25509;&#25237;&#36164;&#26469;&#35828;&#65292;&#23427;&#20204;&#22312;1980&#24180;&#20195;&#24471;&#21040;&#20102;&#21508;&#19981;&#30456;&#21516;&#30340;&#32467;&#26524;&#12290;&#36215;&#21021;&#28023;&#22806;&#30452;&#25509;&#25237;&#36164;&#34987;&#24341;&#20837;&#21335;&#26041;&#27839;&#28023;&#22235;&#22823;&#32463;&#27982;&#29305;&#21306;&#65292;&#36825;&#20123;&#29305;&#21306;&#8220;&#36215;&#21021;&#30340;&#30446;&#26631;&#26159;&#29983;&#20135;&#20986;&#21475;&#21830;&#21697;&#65292;&#36186;&#21462;&#22806;&#27719;&#12290;&#23427;&#20204;&#20063;&#25198;&#28436;&#30528;&#31038;&#20250;&#21644;&#32463;&#27982;&#23454;&#39564;&#22320;&#30340;&#35282;&#33394;&#65292;&#20102;&#35299;&#22806;&#22269;&#25216;&#26415;&#21644;&#31649;&#29702;&#26041;&#27861;&#12290;&#23427;&#20204;&#25552;&#20379;&#20102;&#19968;&#31995;&#21015;&#21560;&#24341;&#22806;&#22269;&#25237;&#36164;&#32773;&#30340;&#25919;&#31574;&#65292;&#21253;&#25324;&#20813;&#31246;&#26399;&#12289;&#26089;&#26399;&#21033;&#28070;&#27719;&#27454;&#12289;&#26356;&#22909;&#30340;&#22522;&#30784;&#35774;&#26045;&#26381;&#21153;&#8221;&#12290;<A id=note_backlink_614 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_614"><SUP class=calibre5><FONT color=#0066cc>[14]</FONT></SUP></A>&#20294;&#26159;&#65292;&#22806;&#22269;&#20225;&#19994;&#23581;&#35797;&#22312;&#27773;&#36710;&#21644;&#21046;&#36896;&#19994;&#31561;&#39046;&#22495;&#24320;&#25299;&#20013;&#22269;&#20869;&#37096;&#24066;&#22330;&#65292;&#21364;&#24182;&#19981;&#22863;&#25928;&#12290;&#34429;&#28982;&#22823;&#20247;&#27773;&#36710;&#21644;&#31119;&#29305;&#27773;&#36710;&#65288;&#21193;&#24378;&#65289;&#29983;&#23384;&#19979;&#26469;&#65292;&#36890;&#29992;&#27773;&#36710;&#21364;&#22312;1990&#24180;&#20195;&#21021;&#22833;&#36133;&#20102;&#12290;&#26368;&#21021;&#30340;&#25104;&#21151;&#20165;&#20165;&#22312;&#20960;&#20010;&#37096;&#38376;&#28165;&#26970;&#35760;&#24405;&#19979;&#26469;&#65292;&#36825;&#20123;&#37096;&#38376;&#20986;&#21475;&#21253;&#21547;&#30528;&#22823;&#37327;&#21171;&#21160;&#21147;&#30340;&#21830;&#21697;&#12290;1990&#24180;&#20195;&#21021;&#65292;&#36229;&#36807;&#19977;&#20998;&#20043;&#20108;&#30340;&#28023;&#22806;&#30452;&#25509;&#25237;&#36164;&#65288;&#23384;&#27963;&#19979;&#26469;&#30340;&#21830;&#19994;&#25237;&#36164;&#29978;&#33267;&#27604;&#36825;&#20010;&#25968;&#23383;&#26356;&#39640;&#65289;&#37117;&#26159;&#30001;&#28023;&#22806;&#21326;&#20154;&#32452;&#32455;&#30340;&#65288;&#23588;&#20854;&#26159;&#26469;&#33258;&#39321;&#28207;&#30340;&#21326;&#20154;&#65292;&#20294;&#20063;&#26377;&#26469;&#33258;&#21488;&#28286;&#30340;&#65289;&#12290;&#36164;&#26412;&#20027;&#20041;&#20225;&#19994;&#21463;&#21040;&#30340;&#27861;&#24459;&#20445;&#25252;&#24456;&#34180;&#24369;&#65292;&#33268;&#20351;&#28023;&#22806;&#21326;&#20154;&#35201;&#21033;&#29992;&#33258;&#24049;&#30340;&#29305;&#26435;&#22320;&#20301;&#65292;&#20184;&#20986;&#39069;&#22806;&#36153;&#29992;&#24320;&#21457;&#38750;&#27491;&#24335;&#30340;&#22320;&#26041;&#20851;&#31995;&#21644;&#20449;&#29992;&#32593;&#32476;&#12290;<A id=note_backlink_615 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_615"><SUP class=calibre5><FONT color=#0066cc>[15]</FONT></SUP></A></P>
<P class=calibre3>&#38543;&#21518;&#65292;&#20013;&#22269;&#25919;&#24220;&#25351;&#23450;&#20102;&#20960;&#20010;&#8220;&#27839;&#28023;&#24320;&#25918;&#22478;&#24066;&#8221;&#21644;&#8220;&#32463;&#27982;&#24320;&#21457;&#21306;&#8221;&#32473;&#22806;&#22269;&#25237;&#36164;&#65288;&#22270;5.1&#65289;&#12290;1995&#24180;&#21518;&#65292;&#20013;&#22269;&#25919;&#24220;&#23454;&#38469;&#19978;&#25226;&#25972;&#20010;&#22269;&#23478;&#24320;&#25918;&#32473;&#20219;&#20309;&#24418;&#24335;&#30340;&#28023;&#22806;&#30452;&#25509;&#25237;&#36164;&#12290;1997&#8212;1998&#24180;&#65292;&#24109;&#21367;&#20065;&#38215;&#21046;&#36896;&#19994;&#30340;&#30772;&#20135;&#28010;&#28526;&#65292;&#27874;&#21450;&#20027;&#35201;&#22478;&#24066;&#20013;&#24515;&#30340;&#35768;&#22810;&#22269;&#26377;&#20225;&#19994;&#65292;&#25104;&#20026;&#19968;&#20010;&#20998;&#27700;&#23725;&#12290;&#25509;&#19979;&#26469;&#65292;&#31454;&#20105;&#20215;&#26684;&#26426;&#21046;&#25509;&#31649;&#20102;&#20174;&#20013;&#22830;&#21521;&#22320;&#26041;&#19979;&#25918;&#30340;&#26435;&#21147;&#65292;&#25104;&#20026;&#25512;&#21160;&#32463;&#27982;&#37325;&#26500;&#30340;&#26680;&#24515;&#27493;&#39588;&#12290;&#32467;&#26524;&#65292;&#22823;&#37327;&#22269;&#26377;&#20225;&#19994;&#23601;&#31639;&#27809;&#26377;&#34987;&#25703;&#27585;&#65292;&#20063;&#21463;&#21040;&#20102;&#37325;&#21019;&#65292;&#20135;&#29983;&#22823;&#37327;&#30340;&#22833;&#19994;&#20154;&#21475;&#12290;&#22823;&#37327;&#21171;&#24037;&#24616;&#22768;&#22235;&#36215;&#65288;&#35265;&#19979;&#25991;&#65289;&#65292;&#20013;&#22269;&#25919;&#24220;&#38754;&#20020;&#22256;&#22659;&#65306;&#35201;&#24819;&#32500;&#25345;&#33258;&#24049;&#30340;&#23384;&#22312;&#65292;&#23601;&#24471;&#21560;&#25910;&#22823;&#37327;&#36807;&#21097;&#21171;&#21160;&#21147;&#12290;<A id=note_backlink_616 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_616"><SUP class=calibre5><FONT color=#0066cc>[16]</FONT></SUP></A>&#20013;&#22269;&#25919;&#24220;&#19981;&#33021;&#20165;&#20165;&#20381;&#38752;&#26085;&#30410;&#24222;&#22823;&#30340;&#28023;&#22806;&#30452;&#25509;&#25237;&#36164;&#26469;&#35299;&#20915;&#38382;&#39064;&#65292;&#34429;&#28982;&#36825;&#19968;&#25163;&#21487;&#33021;&#20063;&#24456;&#37325;&#35201;&#12290;</P>
<P class=calibre3><img class=pic_o src="file:///[PrimaryStorage]local_pic/XinZiYouZhuYiJianShi/image_dbdb0b13d83e44f599c171e587a16f82.jpg"></P>
<P class=imagetitle>&#22270;5.1&#65306;1980&#24180;&#20195;&#20013;&#22269;&#21521;&#22806;&#22269;&#25237;&#36164;&#24320;&#25918;&#22320;&#24418;&#22270;</P>
<P class=imagetitle>&#26469;&#28304;&#65306;&#36842;&#32943;&#65306;&#12298;&#20840;&#29699;&#36716;&#22411;&#12299;</P>
<P class=calibre3>&#33258;1998&#24180;&#36215;&#65292;&#20013;&#22269;&#20154;&#23601;&#35774;&#27861;&#36890;&#36807;&#20197;&#19979;&#26041;&#24335;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65306;&#36151;&#27454;&#25237;&#36164;&#22823;&#22411;&#24037;&#31243;&#39033;&#30446;&#65292;&#25913;&#36896;&#29289;&#36136;&#22522;&#30784;&#35774;&#26045;&#12290;&#20182;&#20204;&#27491;&#22312;&#35268;&#21010;&#19968;&#39033;&#27604;&#24050;&#28982;&#35268;&#27169;&#23439;&#22823;&#30340;&#19977;&#23777;&#22823;&#22365;&#26356;&#38596;&#24515;&#21187;&#21187;&#30340;&#35745;&#21010;&#65288;&#32791;&#36164;&#33267;&#23569;&#20845;&#30334;&#20159;&#32654;&#20803;&#65289;&#65306;&#25226;&#38271;&#27743;&#30340;&#27700;&#24341;&#20837;&#40644;&#27827;&#12290;&#24778;&#20154;&#30340;&#22478;&#24066;&#21270;&#36895;&#29575;&#65288;&#33258;1992&#24180;&#20197;&#26469;&#65292;&#19981;&#23569;&#20110;&#22235;&#21313;&#20108;&#20010;&#22478;&#24066;&#24050;&#25193;&#22823;&#21040;&#36229;&#36807;&#19968;&#30334;&#19975;&#20154;&#21475;&#30340;&#35268;&#27169;&#65289;&#38656;&#35201;&#24040;&#39069;&#30340;&#22266;&#23450;&#36164;&#26412;&#25237;&#36164;&#12290;&#20027;&#35201;&#22478;&#24066;&#24314;&#31435;&#20102;&#26032;&#30340;&#36712;&#36947;&#20132;&#36890;&#31995;&#32479;&#21644;&#39640;&#36895;&#20844;&#36335;&#65292;&#20843;&#21315;&#20116;&#30334;&#33521;&#37324;&#30340;&#26032;&#38081;&#36335;&#23558;&#36830;&#36890;&#20869;&#38470;&#22320;&#21306;&#21644;&#27839;&#28023;&#32463;&#27982;&#21160;&#21147;&#22320;&#21306;&#65292;&#21253;&#25324;&#19968;&#26465;&#19978;&#28023;&#19982;&#21271;&#20140;&#38388;&#30340;&#24555;&#36895;&#38081;&#36335;&#20197;&#21450;&#19968;&#26465;&#36890;&#24448;&#35199;&#34255;&#30340;&#38081;&#36335;&#12290;&#22885;&#36816;&#20250;&#20063;&#27491;&#32473;&#21271;&#20140;&#24102;&#26469;&#22823;&#37327;&#25237;&#36164;&#12290;&#8220;&#20013;&#22269;&#36824;&#35797;&#22270;&#24314;&#31435;&#19968;&#20010;&#22478;&#38469;&#39640;&#36895;&#20844;&#36335;&#31995;&#32479;&#65292;&#27604;&#32654;&#22269;&#20116;&#21313;&#24180;&#21069;&#24314;&#31435;&#30340;&#26356;&#22823;&#65292;&#34429;&#28982;&#23454;&#38469;&#19978;&#27599;&#24231;&#22823;&#22478;&#24066;&#27491;&#22312;&#24314;&#31435;&#25110;&#21018;&#21018;&#24314;&#25104;&#20102;&#22823;&#22411;&#26032;&#26426;&#22330;&#12290;&#8221;&#36804;&#20170;&#20026;&#27490;&#65292;&#20013;&#22269;&#24050;&#32463;&#26377;&#8220;&#36229;&#36807;&#19968;&#19975;&#20116;&#21315;&#26465;&#39640;&#36895;&#20844;&#36335;&#27491;&#22312;&#26045;&#24037;&#65292;&#23558;&#32473;&#22269;&#23478;&#22686;&#28155;&#21313;&#20845;&#19975;&#20108;&#21315;&#20844;&#37324;&#30340;&#36947;&#36335;&#65292;&#38271;&#36275;&#36275;&#32469;&#22320;&#29699;&#36196;&#36947;&#22235;&#21608;&#8221;&#12290;<A id=note_backlink_617 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_617"><SUP class=calibre5><FONT color=#0066cc>[17]</FONT></SUP></A>&#36825;&#20123;&#24037;&#31243;&#36828;&#36828;&#36229;&#36807;&#32654;&#22269;1950&#24180;&#20195;&#21644;1960&#24180;&#20195;&#26399;&#38388;&#25152;&#24314;&#30340;&#22478;&#38469;&#39640;&#36895;&#20844;&#36335;&#31995;&#32479;&#65292;&#20063;&#26377;&#28508;&#21147;&#22312;&#26410;&#26469;&#25968;&#24180;&#20869;&#21560;&#25910;&#21097;&#20313;&#36164;&#26412;&#21644;&#21171;&#21160;&#21147;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#24037;&#31243;&#26159;&#36130;&#25919;&#36196;&#23383;&#25237;&#36164;&#30340;&#65288;&#25353;&#29031;&#32463;&#20856;&#30340;&#20975;&#24681;&#26031;&#20027;&#20041;&#26041;&#24335;&#65289;&#12290;&#21478;&#22806;&#65292;&#23427;&#20063;&#20135;&#29983;&#20102;&#39640;&#39118;&#38505;&#65292;&#22240;&#20026;&#22914;&#26524;&#25237;&#36164;&#19981;&#33021;&#22914;&#26399;&#25910;&#30410;&#65292;&#37027;&#20040;&#36130;&#25919;&#21361;&#26426;&#23601;&#20250;&#24456;&#24555;&#21040;&#26469;&#12290;</P>
<P class=calibre3>&#24555;&#36895;&#22478;&#24066;&#21270;&#25552;&#20379;&#20102;&#19968;&#31181;&#28192;&#36947;&#65292;&#21487;&#20197;&#21560;&#25910;&#22823;&#37327;&#38598;&#20013;&#22312;&#22478;&#24066;&#30340;&#20892;&#26449;&#21171;&#21160;&#21147;&#12290;&#20363;&#22914;&#65292;&#27607;&#37051;&#39321;&#28207;&#21271;&#37096;&#30340;&#19996;&#33694;&#22312;&#30701;&#30701;&#20108;&#21313;&#24180;&#20869;&#20174;&#19968;&#20010;&#23567;&#22478;&#38215;&#21457;&#23637;&#20026;&#25317;&#26377;&#19971;&#30334;&#19975;&#23621;&#27665;&#30340;&#22478;&#24066;&#12290;&#20294;&#26159;&#65292;&#8220;&#22478;&#24066;&#23448;&#21592;&#19981;&#28385;&#36275;&#20110;&#27599;&#24180;23%&#30340;&#32463;&#27982;&#21457;&#23637;&#36895;&#24230;&#12290;&#20182;&#20204;&#20026;&#19968;&#20010;&#24040;&#22823;&#32780;&#23853;&#26032;&#30340;&#22478;&#24066;&#28155;&#19978;&#26368;&#21518;&#19968;&#31508;&#8212;&#8212;&#20182;&#20204;&#24076;&#26395;&#21560;&#25910;&#19977;&#21313;&#19975;&#24037;&#31243;&#24072;&#21644;&#30740;&#31350;&#20154;&#21592;&#65292;&#36825;&#23558;&#26159;&#20840;&#26032;&#20013;&#22269;&#30340;&#20808;&#39537;&#32773;&#12290;&#8221;<A id=note_backlink_618 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_618"><SUP class=calibre5><FONT color=#0066cc>[18]</FONT></SUP></A>&#19996;&#33694;&#20063;&#23558;&#26159;&#25152;&#35859;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#36141;&#29289;&#20013;&#24515;&#20043;&#25152;&#22312;&#22320;&#65288;&#30001;&#19968;&#20301;&#21326;&#20154;&#20159;&#19975;&#23500;&#32705;&#24314;&#36896;&#65292;&#26377;&#19971;&#20010;&#21306;&#22495;&#20998;&#21035;&#20223;&#36896;&#38463;&#22982;&#26031;&#29305;&#20025;&#12289;&#24052;&#40654;&#12289;&#32599;&#39532;&#12289;&#23041;&#23612;&#26031;&#12289;&#22467;&#21450;&#12289;&#21152;&#21202;&#27604;&#12289;&#21152;&#21033;&#31119;&#23612;&#20122;&#65292;&#25454;&#35828;&#27599;&#20010;&#37117;&#24314;&#36896;&#24471;&#24799;&#22937;&#24799;&#32918;&#12289;&#38590;&#36776;&#30495;&#20551;&#65289;&#12290;</P>
<P class=calibre3>&#36825;&#31867;&#26032;&#22411;&#22478;&#24066;&#20043;&#38388;&#24635;&#26159;&#22788;&#20110;&#28608;&#28872;&#30340;&#22478;&#38469;&#31454;&#20105;&#12290;&#20363;&#22914;&#65292;&#22312;&#29664;&#27743;&#19977;&#35282;&#27954;&#22320;&#21306;&#65292;&#27599;&#24231;&#22478;&#24066;&#29616;&#22312;&#37117;&#35774;&#27861;&#23613;&#21487;&#33021;&#22810;&#22320;&#25429;&#25417;&#21830;&#26426;&#65292;&#8220;&#27604;&#21608;&#22260;&#22478;&#24066;&#24314;&#36896;&#24471;&#26356;&#22909;&#65292;&#36825;&#31181;&#20570;&#27861;&#24448;&#24448;&#24102;&#26469;&#21452;&#37325;&#32467;&#26524;&#12290;1990&#24180;&#20195;&#26411;&#65292;&#26041;&#22278;&#19968;&#30334;&#20844;&#37324;&#20869;&#24314;&#20102;&#20116;&#20010;&#22269;&#38469;&#26426;&#22330;&#65292;&#28207;&#21475;&#21644;&#26725;&#26753;&#20063;&#35201;&#22914;&#27861;&#28846;&#21046;&#8221;&#12290;<A id=note_backlink_619 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_619"><SUP class=calibre5><FONT color=#0066cc>[19]</FONT></SUP></A>&#21508;&#30465;&#24066;&#21644;&#22478;&#24066;&#37117;&#25269;&#21046;&#20013;&#22830;&#23545;&#20854;&#25237;&#36164;&#30340;&#31649;&#21046;&#65292;&#37096;&#20998;&#26159;&#22240;&#20026;&#23427;&#20204;&#26377;&#26435;&#21147;&#20986;&#21806;&#25151;&#20135;&#24320;&#21457;&#26435;&#65292;&#20174;&#32780;&#20026;&#33258;&#24049;&#30340;&#35268;&#21010;&#31609;&#25514;&#36164;&#37329;&#12290;</P>
<P class=calibre3>&#22478;&#24066;&#20063;&#25104;&#20026;&#30127;&#29378;&#30340;&#22320;&#20135;&#24320;&#21457;&#21644;&#25151;&#22320;&#20135;&#25237;&#26426;&#30340;&#32858;&#38598;&#22320;&#65306;</P>
<P class=section>1990&#24180;&#20195;&#21021;&#26399;&#21040;&#20013;&#26399;&#65292;&#19968;&#31181;&#8220;&#36172;&#22330;&#24515;&#24577;&#8221;&#34383;&#33719;&#20102;&#36825;&#20010;&#22269;&#23478;&#65292;&#21508;&#22320;&#38134;&#34892;&#21644;&#20854;&#20182;&#37329;&#34701;&#26426;&#26500;&#24537;&#19981;&#36845;&#22320;&#36164;&#21161;&#22823;&#35268;&#27169;&#30340;&#22320;&#20135;&#24320;&#21457;&#12290;&#19978;&#27969;&#38454;&#32423;&#30340;&#21150;&#20844;&#31354;&#38388;&#12289;&#22882;&#20360;&#30340;&#21035;&#22661;&#12289;&#35013;&#28514;&#32771;&#31350;&#30340;&#22478;&#24066;&#20303;&#23429;&#21644;&#20844;&#23507;&#19968;&#22812;&#38388;&#25300;&#22320;&#32780;&#36215;&#65292;&#19981;&#20165;&#21271;&#20140;&#12289;&#19978;&#28023;&#12289;&#24191;&#24030;&#31561;&#20027;&#35201;&#22478;&#24066;&#22914;&#27492;&#65292;&#35768;&#22810;&#26356;&#23567;&#30340;&#30465;&#24066;&#21644;&#27839;&#28023;&#22478;&#38215;&#20063;&#26159;&#22914;&#27492;&#8230;&#8230;&#25152;&#35859;&#30340;&#8220;&#19978;&#28023;&#27873;&#27819;&#8221;&#23558;&#36825;&#20010;&#19968;&#24230;&#21333;&#35843;&#30340;&#22478;&#24066;&#25913;&#36896;&#20026;&#19990;&#30028;&#19978;&#26368;&#23500;&#20029;&#22530;&#30343;&#30340;&#22823;&#37117;&#24066;&#20043;&#19968;&#12290;&#21040;1995&#24180;&#24213;&#65292;&#19978;&#28023;&#30422;&#20102;&#36229;&#36807;&#19968;&#21315;&#24231;&#25705;&#22825;&#22823;&#27004;&#65292;&#36817;&#19968;&#30334;&#23478;&#20116;&#26143;&#32423;&#23486;&#39302;&#65292;&#32422;&#19968;&#21315;&#19977;&#30334;&#20116;&#21313;&#19975;&#24179;&#26041;&#33521;&#23610;&#30340;&#21150;&#20844;&#31354;&#38388;&#8212;&#8212;&#36825;&#20010;&#25968;&#23383;&#26159;1994&#24180;&#20108;&#30334;&#19971;&#21313;&#19975;&#24179;&#26041;&#33521;&#23610;&#30340;&#20116;&#20493;&#8212;&#8212;&#32780;&#19968;&#20010;&#8220;&#28907;&#25163;&#8221;&#30340;&#25151;&#20135;&#24066;&#22330;&#27491;&#22312;&#20197;&#36229;&#36807;&#26032;&#32445;&#32422;&#30340;&#36895;&#24230;&#31215;&#32047;&#32929;&#26412;&#8230;&#8230;1996&#24180;&#21518;&#21322;&#24180;&#27873;&#27819;&#30772;&#35010;&#65292;&#30456;&#24403;&#31243;&#24230;&#19978;&#26159;&#30001;&#20110;&#20302;&#25928;&#29575;&#30340;&#36164;&#28304;&#37197;&#32622;&#21644;&#29983;&#20135;&#21147;&#36807;&#21097;&#12290;<A id=note_backlink_620 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_620"><SUP class=calibre5><FONT color=#0066cc>[20]</FONT></SUP></A></P>
<P class=calibre3>&#20294;&#26159;&#65292;1990&#24180;&#20195;&#26411;&#24378;&#21183;&#24674;&#22797;&#30340;&#22686;&#38271;&#21183;&#22836;&#65292;&#25454;&#35828;&#21040;2004&#24180;&#27490;&#65292;&#22312;&#26680;&#24515;&#22478;&#24066;&#24066;&#22330;&#20013;&#21448;&#28044;&#29616;&#20986;&#35768;&#22810;&#24314;&#31569;&#12290;<A id=note_backlink_621 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_621"><SUP class=calibre5><FONT color=#0066cc>[21]</FONT></SUP></A></P>
<P class=calibre3>&#20013;&#22269;&#22522;&#26412;&#23646;&#22269;&#23478;&#25152;&#26377;&#30340;&#38134;&#34892;&#20307;&#31995;&#65292;&#22312;&#36825;&#19968;&#20999;&#32972;&#21518;&#25198;&#28436;&#30528;&#37329;&#34701;&#35282;&#33394;&#12290;1985&#24180;&#21518;&#65292;&#36825;&#19968;&#37096;&#38376;&#24555;&#36895;&#25193;&#22823;&#12290;&#20363;&#22914;&#65292;&#21040;1993&#24180;&#65292;&#22269;&#23478;&#38134;&#34892;&#30340;&#20998;&#25903;&#38134;&#34892;&#25968;&#37327;&#24050;&#32463;&#8220;&#20174;&#20845;&#19975;&#38646;&#19971;&#30334;&#20843;&#21313;&#20116;&#23478;&#22686;&#21152;&#21040;&#21313;&#22235;&#19975;&#19977;&#21315;&#19971;&#30334;&#20061;&#21313;&#20845;&#23478;&#65292;&#21592;&#24037;&#20174;&#20061;&#21313;&#19971;&#19975;&#19977;&#21315;&#19977;&#30334;&#20116;&#21313;&#20116;&#21517;&#22686;&#21152;&#21040;&#19968;&#30334;&#20843;&#21313;&#20061;&#19975;&#19977;&#21315;&#20061;&#30334;&#20116;&#21313;&#19971;&#21517;&#12290;&#20648;&#33988;&#21516;&#26399;&#20174;&#22235;&#21315;&#20108;&#30334;&#19971;&#21313;&#19977;&#20159;&#20154;&#27665;&#24065;&#65288;&#25240;&#21512;&#32654;&#20803;&#20116;&#30334;&#21313;&#20845;&#20159;&#65289;&#22686;&#21152;&#21040;&#20108;&#19975;&#19977;&#21315;&#20159;&#20154;&#27665;&#24065;&#65292;&#24635;&#36151;&#27454;&#20174;&#20116;&#21315;&#20061;&#30334;&#38646;&#20116;&#20159;&#20154;&#27665;&#24065;&#22686;&#21152;&#21040;&#20108;&#19975;&#20845;&#21315;&#20159;&#20154;&#27665;&#24065;&#8221;&#12290;<A id=note_backlink_622 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_622"><SUP class=calibre5><FONT color=#0066cc>[22]</FONT></SUP></A>&#21040;&#37027;&#26102;&#20026;&#27490;&#65292;&#38134;&#34892;&#24320;&#25903;&#36229;&#36807;&#25919;&#24220;&#39044;&#31639;&#36798;&#20116;&#20493;&#12290;&#22823;&#37327;&#36164;&#37329;&#34987;&#29992;&#20110;&#28626;&#20020;&#30772;&#20135;&#30340;&#22269;&#26377;&#20225;&#19994;&#65292;&#38134;&#34892;&#26174;&#28982;&#8220;&#35201;&#20026;&#21019;&#36896;&#8216;&#36164;&#20135;&#27873;&#27819;&#8217;&#36127;&#20027;&#35201;&#36131;&#20219;&#65292;&#23588;&#20854;&#26159;&#22312;&#19981;&#31283;&#23450;&#30340;&#25151;&#20135;&#39046;&#22495;&#21644;&#24314;&#31569;&#37096;&#38376;&#8221;&#12290;&#19981;&#33391;&#36151;&#27454;&#25104;&#20026;&#38382;&#39064;&#65292;&#26368;&#32456;&#20013;&#22830;&#25919;&#24220;&#19981;&#24471;&#19981;&#33457;&#36153;&#8220;&#24040;&#39069;&#36164;&#37329;&#28165;&#38500;&#21574;&#36134;&#8221;&#65292;&#30456;&#24403;&#20110;&#32654;&#22269;&#22312;1987&#24180;&#35299;&#25937;&#20648;&#33988;&#21644;&#36151;&#27454;&#34892;&#19994;&#25152;&#33457;&#30340;&#36164;&#37329;&#65288;&#37027;&#27425;&#32463;&#27982;&#25588;&#21161;&#8220;&#22312;&#20844;&#20849;&#22522;&#37329;&#19978;&#33457;&#20102;&#19968;&#21315;&#20108;&#30334;&#19977;&#21313;&#20843;&#20159;&#32654;&#20803;&#65292;&#22312;&#37329;&#34701;&#26426;&#26500;&#30340;&#36741;&#21161;&#24615;&#23384;&#27454;&#20445;&#38505;&#37329;&#19978;&#33457;&#20102;&#20108;&#30334;&#20061;&#21313;&#19968;&#20159;&#32654;&#20803;&#8221;&#65289;&#12290;&#20363;&#22914;&#65292;2003&#24180;&#20013;&#22269;&#25919;&#24220;&#23459;&#24067;&#20174;&#20854;&#22806;&#27719;&#20648;&#22791;&#20013;&#32508;&#21512;&#36716;&#35753;&#20986;&#22235;&#30334;&#20116;&#21313;&#20159;&#32654;&#20803;&#32473;&#20004;&#23478;&#22823;&#22411;&#25919;&#24220;&#38134;&#34892;&#65292;&#36825;&#26159;&#8220;&#19981;&#21040;&#20845;&#24180;&#20869;&#32473;&#20104;&#38134;&#34892;&#20307;&#31995;&#30340;&#25968;&#30446;&#31532;&#19977;&#22823;&#30340;&#32463;&#27982;&#25588;&#21161;&#8221;&#12290;<A id=note_backlink_623 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_623"><SUP class=calibre5><FONT color=#0066cc>[23]</FONT></SUP></A>&#23613;&#31649;&#19981;&#33391;&#36151;&#27454;&#36164;&#20135;&#21344;&#20102;&#20013;&#22269;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#32422;35%&#65292;&#20294;&#36825;&#20010;&#25968;&#23383;&#19982;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#30340;&#39044;&#31639;&#36229;&#25903;&#65288;overhang&#65289;&#19982;&#28040;&#36153;&#32773;&#20538;&#21153;&#27604;&#36215;&#26469;&#19981;&#31639;&#20160;&#20040;&#65292;&#21518;&#20004;&#32773;&#36229;&#36807;&#20102;&#32654;&#22269;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340;300%&#12290;<A id=note_backlink_624 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_624"><SUP class=calibre5><FONT color=#0066cc>[24]</FONT></SUP></A></P>
<P class=calibre3>&#20013;&#22269;&#26377;&#19968;&#20010;&#26041;&#38754;&#26174;&#28982;&#26159;&#21521;&#26085;&#26412;&#23398;&#20064;&#30340;&#12290;&#25945;&#32946;&#21644;&#31185;&#25216;&#30340;&#29616;&#20195;&#21270;&#65292;&#24517;&#39035;&#20276;&#26377;&#26126;&#30830;&#26080;&#35823;&#30340;&#30740;&#31350;&#21644;&#21457;&#23637;&#31574;&#30053;&#65292;&#26082;&#26159;&#20026;&#20102;&#20891;&#20107;&#30446;&#30340;&#20063;&#26159;&#20026;&#20102;&#27665;&#38388;&#30446;&#30340;&#12290;&#20013;&#22269;&#22312;&#36825;&#20123;&#39046;&#22495;&#30340;&#25237;&#36164;&#30456;&#24403;&#22823;&#65292;&#22914;&#20170;&#29978;&#33267;&#21487;&#20197;&#25552;&#20379;&#21830;&#19994;&#20154;&#36896;&#21355;&#26143;&#65288;&#36825;&#20196;&#32654;&#22269;&#24456;&#24868;&#24594;&#65289;&#12290;&#20294;&#26159;&#20174;1990&#24180;&#20195;&#26411;&#20197;&#26469;&#65292;&#35768;&#22810;&#22806;&#22269;&#20225;&#19994;&#24320;&#22987;&#23558;&#30456;&#24403;&#25968;&#37327;&#30340;&#30740;&#31350;&#21644;&#24320;&#21457;&#27963;&#21160;&#36716;&#21040;&#20013;&#22269;&#65292;&#24494;&#36719;&#12289;Oracle&#12289;&#25705;&#25176;&#32599;&#25289;&#12289;&#35199;&#38376;&#23376;&#12289;IBM&#12289;&#33521;&#29305;&#23572;&#22312;&#20013;&#22269;&#37117;&#35774;&#31435;&#20102;&#30740;&#31350;&#23454;&#39564;&#23460;&#65292;&#22240;&#20026;&#20013;&#22269;&#8220;&#20316;&#20026;&#25216;&#26415;&#24066;&#22330;&#36234;&#26469;&#36234;&#26377;&#37325;&#35201;&#24615;&#65292;&#20063;&#36234;&#26469;&#36234;&#22797;&#26434;&#8221;&#65292;&#20013;&#22269;&#20063;&#26377;&#8220;&#22823;&#25209;&#25216;&#26415;&#31934;&#28251;&#20294;&#32463;&#39564;&#19981;&#36275;&#30340;&#31185;&#23398;&#23478;&#65292;&#32780;&#20013;&#22269;&#30340;&#28040;&#36153;&#32773;&#34429;&#28982;&#36824;&#26159;&#27604;&#36739;&#31351;&#65292;&#20294;&#27491;&#22312;&#36234;&#26469;&#36234;&#23500;&#35029;&#65292;&#19988;&#28212;&#26395;&#26032;&#30340;&#25216;&#26415;&#8221;&#12290;<A id=note_backlink_625 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_625"><SUP class=calibre5><FONT color=#0066cc>[25]</FONT></SUP></A>&#21253;&#25324;&#33521;&#22269;&#30707;&#27833;&#20844;&#21496;&#21644;&#36890;&#29992;&#27773;&#36710;&#31561;&#24040;&#22836;&#22312;&#20869;&#30340;&#20108;&#30334;&#22810;&#23478;&#20027;&#35201;&#22806;&#22269;&#20225;&#19994;&#65292;&#22914;&#20170;&#37117;&#23558;&#22823;&#37327;&#30740;&#31350;&#27963;&#21160;&#25918;&#22312;&#20013;&#22269;&#12290;&#36825;&#20123;&#20225;&#19994;&#32463;&#24120;&#25265;&#24616;&#65292;&#35748;&#20026;&#20013;&#22269;&#26412;&#22320;&#20225;&#19994;&#38750;&#27861;&#30423;&#29256;&#20182;&#20204;&#30340;&#25216;&#26415;&#21644;&#35774;&#35745;&#12290;&#20294;&#23427;&#20204;&#23545;&#27492;&#20063;&#26080;&#35745;&#21487;&#26045;&#65292;&#22240;&#20026;&#20013;&#22269;&#25919;&#24220;&#19981;&#24895;&#24178;&#39044;&#65307;&#32780;&#19988;&#65292;&#22914;&#26524;&#23427;&#20204;&#36807;&#20110;&#32416;&#32544;&#36825;&#31867;&#20107;&#20214;&#65292;&#20013;&#22269;&#25919;&#24220;&#30340;&#26435;&#21147;&#21487;&#33021;&#32473;&#23427;&#20204;&#21046;&#36896;&#40635;&#28902;&#65292;&#33268;&#20351;&#20854;&#38590;&#20197;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#24066;&#22330;&#20013;&#26045;&#23637;&#25331;&#33050;&#12290;&#27963;&#36291;&#30340;&#19981;&#20165;&#20165;&#26159;&#22806;&#22269;&#20225;&#19994;&#65292;&#26085;&#26412;&#21644;&#38889;&#22269;&#22312;&#20013;&#22269;&#35768;&#22810;&#22823;&#22411;&#30340;&#8220;&#30740;&#31350;&#22411;&#22478;&#24066;&#8221;&#20013;&#25237;&#36164;&#65292;&#20197;&#26399;&#21033;&#29992;&#39640;&#26032;&#25216;&#26415;&#21644;&#24265;&#20215;&#21171;&#21160;&#21147;&#12290;&#25972;&#20307;&#32467;&#26524;&#26159;&#65292;&#20013;&#22269;&#26356;&#33021;&#21560;&#24341;&#39640;&#31185;&#25216;&#37096;&#38376;&#30340;&#32463;&#27982;&#27963;&#21160;&#12290;<A id=note_backlink_626 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_626"><SUP class=calibre5><FONT color=#0066cc>[26]</FONT></SUP></A>&#29978;&#33267;&#21360;&#24230;&#30340;&#19968;&#20123;&#39640;&#31185;&#25216;&#20225;&#19994;&#20063;&#21457;&#29616;&#65292;&#23558;&#32463;&#27982;&#27963;&#21160;&#25237;&#25918;&#21040;&#20013;&#22269;&#26356;&#20026;&#20415;&#23452;&#12290;&#26412;&#22320;&#30340;&#39640;&#31185;&#25216;&#37096;&#38376;&#20063;&#22312;&#35768;&#22810;&#39046;&#22495;&#20013;&#33150;&#39134;&#12290;&#20363;&#22914;&#65292;&#22312;&#28145;&#22323;&#65292;&#8220;&#35268;&#27169;&#36234;&#26469;&#36234;&#22823;&#30340;&#22823;&#23398;&#26657;&#22253;&#65292;&#25317;&#26377;&#35768;&#22810;&#26126;&#24555;&#20809;&#27905;&#30340;&#30707;&#26495;&#21644;&#29627;&#29827;&#24314;&#31569;&#65288;&#23601;&#31639;&#22312;&#30789;&#35895;&#20063;&#19981;&#33853;&#20237;&#65289;&#65292;&#23481;&#32435;&#20102;&#35768;&#22810;&#24037;&#31243;&#24072;&#65292;&#30001;&#20182;&#20204;&#21644;&#20854;&#20182;&#20154;&#32452;&#25104;&#30340;&#19968;&#19975;&#20154;&#30340;&#24037;&#31243;&#24072;&#22242;&#38431;&#65292;&#21518;&#26469;&#23558;&#21326;&#20026;&#24314;&#35774;&#25104;&#20013;&#22269;&#22312;&#36890;&#35759;&#39046;&#22495;&#31532;&#19968;&#20010;&#20855;&#22791;&#22269;&#38469;&#31454;&#20105;&#21147;&#30340;&#20225;&#19994;&#12290;&#8221;1990&#24180;&#20195;&#26411;&#65292;&#8220;&#21326;&#20026;&#24320;&#22987;&#22312;&#20122;&#27954;&#12289;&#20013;&#19996;&#21644;&#20420;&#32599;&#26031;&#22823;&#24133;&#25237;&#36164;&#24314;&#31435;&#38144;&#21806;&#32593;&#32476;&#65307;&#23427;&#22914;&#20170;&#22312;&#22235;&#21313;&#20010;&#22269;&#23478;&#38144;&#21806;&#20135;&#21697;&#65292;&#20215;&#26684;&#24448;&#24448;&#35201;&#27604;&#31454;&#20105;&#23545;&#25163;&#20302;&#19977;&#20998;&#20043;&#19968;&#8221;&#12290;<A id=note_backlink_627 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_627"><SUP class=calibre5><FONT color=#0066cc>[27]</FONT></SUP></A>&#22312;&#20010;&#20154;&#30005;&#33041;&#33829;&#38144;&#21644;&#29983;&#20135;&#39046;&#22495;&#65292;&#20013;&#22269;&#20225;&#19994;&#22914;&#20170;&#20063;&#34920;&#29616;&#24471;&#38750;&#24120;&#27963;&#36291;&#12290;</P>
<P class=calibre3><SPAN class=bold>&#23545;&#22806;&#20851;&#31995;</SPAN></P>
<P class=calibre3>1978&#24180;&#65292;&#23545;&#22806;&#36152;&#26131;&#20165;&#21344;&#20013;&#22269;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;&#30340;7%&#65307;&#20294;&#26159;&#65292;&#21040;&#20102;1990&#24180;&#20195;&#21021;&#65292;&#36825;&#20010;&#25968;&#23383;&#28072;&#21040;40%&#65292;&#24182;&#33258;&#27492;&#19968;&#30452;&#32500;&#25345;&#22312;&#36825;&#20010;&#27700;&#24179;&#12290;&#20013;&#22269;&#22312;&#19990;&#30028;&#36152;&#26131;&#20013;&#30340;&#20221;&#39069;&#20063;&#22312;&#21516;&#26399;&#22686;&#21152;&#20102;&#22235;&#20493;&#12290;&#21040;2002&#24180;&#65292;&#20013;&#22269;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340;40%&#20197;&#19978;&#26469;&#33258;&#28023;&#22806;&#30452;&#25509;&#25237;&#36164;&#65288;&#20854;&#20013;&#21046;&#36896;&#19994;&#21344;&#20102;&#21322;&#25968;&#65289;&#12290;&#21040;&#37027;&#26102;&#20026;&#27490;&#65292;&#20013;&#22269;&#24050;&#32463;&#25104;&#20026;&#25317;&#26377;&#28023;&#22806;&#30452;&#25509;&#25237;&#36164;&#26368;&#22810;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#32780;&#35768;&#22810;&#36328;&#22269;&#20844;&#21496;&#20063;&#27491;&#20174;&#20013;&#22269;&#24066;&#22330;&#33719;&#21033;&#29978;&#20016;&#12290;&#36890;&#29992;&#27773;&#36710;&#26366;&#22312;1990&#24180;&#20195;&#21021;&#20882;&#38505;&#22833;&#36133;&#65292;&#20294;1990&#24180;&#20195;&#26411;&#37325;&#26032;&#36827;&#20837;&#20013;&#22269;&#24066;&#22330;&#65292;&#21040;2003&#24180;&#25253;&#21578;&#35828;&#23427;&#22312;&#20013;&#22269;&#30340;&#21033;&#28070;&#36828;&#36828;&#39640;&#20110;&#20854;&#32654;&#22269;&#22269;&#20869;&#20225;&#19994;&#12290;<A id=note_backlink_628 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_628"><SUP class=calibre5><FONT color=#0066cc>[28]</FONT></SUP></A></P>
<P class=calibre3>&#30475;&#36215;&#26469;&#65292;&#20284;&#20046;&#20986;&#21475;&#23548;&#21521;&#22411;&#21457;&#23637;&#31574;&#30053;&#33719;&#24471;&#20102;&#24040;&#22823;&#25104;&#21151;&#12290;&#20294;&#36825;&#19968;&#20999;&#37117;&#20986;&#20046;1978&#24180;&#35745;&#21010;&#20043;&#22806;&#12290;&#37011;&#23567;&#24179;&#21457;&#20986;&#20102;&#31163;&#24320;&#27611;&#27901;&#19996;&#30340;&#22269;&#20869;&#33258;&#21147;&#26356;&#29983;&#25919;&#31574;&#30340;&#20449;&#21495;&#65292;&#20294;&#26368;&#21021;&#23545;&#22806;&#24320;&#25918;&#36824;&#26159;&#23581;&#35797;&#24615;&#30340;&#65292;&#24182;&#19988;&#20165;&#38480;&#20110;&#24191;&#19996;&#30340;&#20960;&#20010;&#32463;&#27982;&#29305;&#21306;&#12290;&#30452;&#21040;1987&#24180;&#65292;&#20013;&#22269;&#20849;&#20135;&#20826;&#27880;&#24847;&#21040;&#24191;&#19996;&#30340;&#25104;&#21151;&#35797;&#39564;&#65292;&#25165;&#25509;&#21463;&#20102;&#20986;&#21475;&#23548;&#21521;&#22411;&#21457;&#23637;&#12290;&#32780;&#21482;&#26377;&#21040;&#37011;&#23567;&#24179;1992&#24180;&#8220;&#21335;&#24033;&#8221;&#20043;&#21518;&#65292;&#20013;&#22830;&#25919;&#24220;&#25165;&#20840;&#21147;&#25512;&#21160;&#21521;&#28023;&#22806;&#36152;&#26131;&#21644;&#28023;&#22806;&#30452;&#25509;&#25237;&#36164;&#30340;&#24320;&#25918;&#12290;<A id=note_backlink_629 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_629"><SUP class=calibre5><FONT color=#0066cc>[29]</FONT></SUP></A>&#20363;&#22914;&#65292;&#22312;1994&#24180;&#65292;&#36890;&#36807;&#23448;&#26041;&#27719;&#29575;&#36140;&#20540;50%&#65292;&#21452;&#37325;&#27719;&#29575;&#21046;&#65288;&#23448;&#26041;&#21644;&#24066;&#22330;&#65289;&#24471;&#20197;&#24223;&#38500;&#12290;&#34429;&#28982;&#36825;&#27425;&#36140;&#20540;&#22312;&#22269;&#20869;&#28608;&#36215;&#20102;&#20123;&#35768;&#36890;&#32960;&#21361;&#26426;&#65292;&#23427;&#21364;&#20026;&#36152;&#26131;&#22823;&#24133;&#22686;&#38271;&#21644;&#36164;&#26412;&#22823;&#35268;&#27169;&#27969;&#20837;&#38138;&#22909;&#20102;&#36947;&#36335;&#65292;&#32780;&#21518;&#20004;&#32773;&#20351;&#20013;&#22269;&#22914;&#20170;&#25317;&#26377;&#19990;&#30028;&#19978;&#26368;&#26377;&#27963;&#21147;&#21644;&#26368;&#25104;&#21151;&#30340;&#32463;&#27982;&#12290;&#33267;&#20110;&#36825;&#20026;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#30340;&#26410;&#26469;&#39044;&#31034;&#30528;&#20160;&#20040;&#65292;&#36824;&#26377;&#24453;&#35266;&#23519;&#65292;&#22240;&#20026;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#20511;&#21161;&#31454;&#20105;&#24615;&#19981;&#22343;&#34913;&#22320;&#29702;&#21457;&#23637;&#20855;&#26377;&#30636;&#24687;&#19975;&#21464;&#30340;&#29305;&#28857;&#12290;</P>
<P class=calibre3>&#37011;&#23567;&#24179;&#31574;&#30053;&#30340;&#21021;&#27493;&#25104;&#21151;&#20381;&#36182;&#21644;&#39321;&#28207;&#30340;&#32852;&#31995;&#12290;&#20316;&#20026;&#20122;&#27954;&#32463;&#27982;&#8220;&#23567;&#40857;&#8221;&#20043;&#19968;&#65292;&#39321;&#28207;&#24050;&#32463;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#36164;&#26412;&#20027;&#20041;&#21160;&#21147;&#20013;&#24515;&#12290;&#19981;&#21516;&#20110;&#36825;&#19968;&#21306;&#22495;&#30340;&#20854;&#20182;&#22269;&#23478;&#21644;&#22320;&#21306;&#65288;&#26032;&#21152;&#22369;&#12289;&#21488;&#28286;&#22320;&#21306;&#12289;&#38889;&#22269;&#65289;&#32439;&#32439;&#37319;&#21462;&#39640;&#24230;&#30340;&#22269;&#23478;&#35745;&#21010;&#65292;&#39321;&#28207;&#22312;&#27809;&#26377;&#22823;&#35268;&#27169;&#25919;&#24220;&#25351;&#23548;&#30340;&#24773;&#20917;&#19979;&#65292;&#20197;&#19968;&#31181;&#26356;&#20026;&#28151;&#20081;&#30340;&#20225;&#19994;&#26041;&#24335;&#36827;&#34892;&#21457;&#23637;&#12290;&#21326;&#20154;&#21830;&#20154;&#24050;&#32463;&#24314;&#31435;&#36215;&#37325;&#35201;&#30340;&#20840;&#29699;&#32852;&#32476;&#65292;&#39321;&#28207;&#22312;&#20854;&#20013;&#36731;&#26131;&#23601;&#21344;&#25454;&#20102;&#20013;&#24515;&#12290;&#39321;&#28207;&#21046;&#36896;&#19994;&#26366;&#32463;&#20381;&#29031;&#39640;&#24378;&#24230;&#21171;&#21160;&#21644;&#20302;&#22686;&#20540;&#30340;&#36335;&#32447;&#21457;&#23637;&#65288;&#20197;&#32442;&#32455;&#19994;&#20026;&#39318;&#65289;&#65292;&#20294;&#21040;1970&#24180;&#20195;&#26411;&#65292;&#39321;&#28207;&#36973;&#21463;&#20102;&#28023;&#22806;&#31454;&#20105;&#30340;&#20005;&#37325;&#25171;&#20987;&#65292;&#21171;&#21160;&#21147;&#20063;&#24613;&#21095;&#30701;&#32570;&#12290;&#38548;&#28023;&#30456;&#26395;&#30340;&#20013;&#22269;&#24191;&#19996;&#25317;&#26377;&#19990;&#30028;&#19978;&#26368;&#24265;&#20215;&#30340;&#21171;&#21160;&#21147;&#65307;&#22240;&#27492;&#65292;&#37011;&#23567;&#24179;&#30340;&#24320;&#25918;&#25919;&#31574;&#19981;&#21883;&#26159;&#22825;&#36176;&#33391;&#26426;&#12290;&#39321;&#28207;&#36164;&#26412;&#25235;&#20303;&#20102;&#36825;&#27425;&#26426;&#36935;&#65292;&#23427;&#21033;&#29992;&#35768;&#22810;&#38544;&#31192;&#30340;&#32852;&#31995;&#36328;&#36234;&#36793;&#22659;&#36827;&#20837;&#20013;&#22269;&#65292;&#35843;&#33410;&#20013;&#22269;&#24050;&#26377;&#30340;&#25152;&#26377;&#23545;&#22806;&#36152;&#26131;&#65292;&#24182;&#21033;&#29992;&#20854;&#20840;&#29699;&#32463;&#27982;&#33829;&#38144;&#32593;&#32476;&#20351;&#20013;&#22269;&#21046;&#36896;&#30340;&#21830;&#21697;&#21487;&#20197;&#36731;&#26131;&#27969;&#21160;&#12290;</P>
<P class=calibre3>&#33267;&#36831;&#22312;1990&#24180;&#20195;&#20013;&#26399;&#65292;&#20013;&#22269;&#36817;&#19977;&#20998;&#20043;&#20108;&#30340;&#28023;&#22806;&#30452;&#25509;&#25237;&#36164;&#65288;FDI&#65289;&#26159;&#36890;&#36807;&#39321;&#28207;&#36827;&#20837;&#30340;&#12290;&#34429;&#28982;&#20854;&#20013;&#37096;&#20998;&#26159;&#39321;&#28207;&#30340;&#19987;&#19994;&#32463;&#27982;&#35843;&#33410;&#65292;&#20197;&#23547;&#27714;&#26356;&#22810;&#26679;&#30340;&#22806;&#22269;&#36164;&#26412;&#28192;&#36947;&#65292;&#20294;&#27627;&#26080;&#30097;&#38382;&#30340;&#26159;&#65292;&#39321;&#28207;&#27607;&#37051;&#30340;&#22320;&#29702;&#20301;&#32622;&#36825;&#19968;&#20598;&#28982;&#20107;&#23454;&#65292;&#23545;&#20110;&#20013;&#22269;&#25972;&#20307;&#19978;&#23637;&#24320;&#30340;&#21457;&#23637;&#36947;&#36335;&#33267;&#20851;&#37325;&#35201;&#12290;&#20363;&#22914;&#65292;&#28145;&#22323;&#24066;&#30340;&#22478;&#24066;&#32463;&#27982;&#24320;&#21457;&#21306;&#22312;1980&#24180;&#20195;&#21021;&#24182;&#19981;&#25104;&#21151;&#12290;&#21560;&#24341;&#39321;&#28207;&#36164;&#26412;&#23478;&#30340;&#26159;&#20892;&#26449;&#22320;&#21306;&#26032;&#21019;&#24314;&#30340;&#20065;&#38215;&#20225;&#19994;&#65292;&#39321;&#28207;&#36164;&#26412;&#25552;&#20379;&#26426;&#22120;&#12289;&#29983;&#20135;&#25237;&#20837;&#21644;&#24066;&#22330;&#33829;&#38144;&#65292;&#20065;&#38215;&#20225;&#19994;&#20174;&#20107;&#29983;&#20135;&#12290;&#36825;&#31181;&#36816;&#33829;&#26041;&#24335;&#19968;&#26086;&#24314;&#31435;&#65292;&#20854;&#20182;&#22806;&#26469;&#36164;&#26412;&#23478;&#20063;&#21487;&#20197;&#25928;&#20223;&#65288;&#23588;&#20854;&#26159;&#21488;&#28286;&#20154;&#65292;&#20027;&#35201;&#22260;&#32469;&#30528;&#24320;&#25918;&#21518;&#30340;&#19978;&#28023;&#65289;&#12290;&#28023;&#22806;&#30452;&#25509;&#25237;&#36164;&#30340;&#26469;&#28304;&#22312;1990&#24180;&#20195;&#26399;&#38388;&#38750;&#24120;&#22810;&#26679;&#65292;&#22240;&#20026;&#26085;&#26412;&#12289;&#38889;&#22269;&#21644;&#32654;&#22269;&#20225;&#19994;&#24320;&#22987;&#26497;&#22823;&#31243;&#24230;&#22320;&#21033;&#29992;&#20013;&#22269;&#20316;&#20026;&#28023;&#22806;&#29983;&#20135;&#20013;&#24515;&#12290;</P>
<P class=calibre3>1990&#24180;&#20195;&#20013;&#26399;&#21487;&#20197;&#30475;&#24471;&#24456;&#28165;&#26970;&#65292;&#20013;&#22269;&#24222;&#22823;&#30340;&#22269;&#20869;&#24066;&#22330;&#23545;&#22806;&#22269;&#36164;&#26412;&#36234;&#26469;&#36234;&#26377;&#21560;&#24341;&#21147;&#12290;&#34429;&#28982;&#21482;&#26377;10%&#30340;&#20013;&#22269;&#20154;&#25317;&#26377;&#19968;&#20010;&#21021;&#29983;&#19988;&#26085;&#30410;&#22766;&#22823;&#30340;&#20013;&#20135;&#38454;&#32423;&#30340;&#36141;&#20080;&#21147;&#65292;&#20294;&#22312;&#36229;&#36807;&#21313;&#20159;&#30340;&#20154;&#21475;&#20013;&#26377;10%&#65292;&#36825;&#20381;&#28982;&#26159;&#20010;&#24222;&#22823;&#30340;&#22269;&#20869;&#24066;&#22330;&#12290;&#31454;&#20105;&#32439;&#32439;&#23637;&#24320;&#65292;&#20026;&#36825;&#32676;&#20154;&#25552;&#20379;&#27773;&#36710;&#12289;&#25163;&#26426;&#12289;DVD&#12289;&#30005;&#35270;&#26426;&#12289;&#27927;&#34915;&#26426;&#65292;&#27492;&#22806;&#36824;&#26377;&#36141;&#29289;&#20013;&#24515;&#12289;&#39640;&#36895;&#20844;&#36335;&#12289;&#8220;&#22882;&#20360;&#8221;&#20303;&#23429;&#12290;&#27773;&#36710;&#26376;&#24179;&#22343;&#20135;&#37327;&#20174;1993&#24180;&#30340;&#20108;&#19975;&#36742;&#24038;&#21491;&#19978;&#21319;&#21040;2001&#24180;&#30340;&#20116;&#19975;&#36742;&#20197;&#19978;&#65292;&#27492;&#21518;&#21448;&#22312;2004&#24180;&#20013;&#19968;&#36291;&#22686;&#21152;&#21040;&#27599;&#26376;&#36817;&#20108;&#21313;&#20116;&#19975;&#36742;&#12290;&#19968;&#27874;&#22806;&#22269;&#25237;&#36164;&#30340;&#28010;&#28526;&#8212;&#8212;&#20174;&#27779;&#23572;&#29595;&#21040;&#40614;&#24403;&#21171;&#20877;&#21040;&#30005;&#33041;&#33455;&#29255;&#29983;&#20135;&#65292;&#26080;&#25152;&#19981;&#21253;&#8212;&#8212;&#28044;&#20837;&#20013;&#22269;&#65292;&#39044;&#31034;&#22269;&#20869;&#24066;&#22330;&#22312;&#23558;&#26469;&#30340;&#24555;&#36895;&#21457;&#23637;&#65292;&#23613;&#31649;&#36824;&#23384;&#22312;&#21046;&#24230;&#19978;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#22269;&#23478;&#25919;&#31574;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#20197;&#21450;&#26174;&#28982;&#36824;&#26377;&#29983;&#20135;&#36807;&#21097;&#30340;&#21361;&#38505;&#12290;<A id=note_backlink_630 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_630"><SUP class=calibre5><FONT color=#0066cc>[30]</FONT></SUP></A></P>
<P class=calibre3>&#24378;&#28872;&#20381;&#36182;&#28023;&#22806;&#30452;&#25509;&#25237;&#36164;&#20351;&#20013;&#22269;&#25104;&#20102;&#19968;&#20010;&#29305;&#20363;&#65292;&#19982;&#26085;&#26412;&#25110;&#38889;&#22269;&#30456;&#24403;&#19981;&#21516;&#12290;&#32467;&#26524;&#65292;&#20013;&#22269;&#30340;&#36164;&#26412;&#20027;&#20041;&#19981;&#22826;&#23436;&#25972;&#65292;&#20869;&#37096;&#21306;&#22495;&#38388;&#36152;&#26131;&#21457;&#23637;&#38750;&#24120;&#34180;&#24369;&#65292;&#21738;&#24597;&#24050;&#32463;&#22312;&#26032;&#22411;&#36890;&#35759;&#26041;&#24335;&#26041;&#38754;&#25237;&#20837;&#22823;&#37327;&#36164;&#37329;&#12290;&#24191;&#19996;&#31561;&#30465;&#20221;&#19982;&#22806;&#22269;&#36827;&#34892;&#30340;&#36152;&#26131;&#65292;&#36828;&#36828;&#22810;&#20110;&#23427;&#21644;&#20013;&#22269;&#20854;&#20182;&#22320;&#21306;&#36827;&#34892;&#30340;&#36152;&#26131;&#12290;&#22312;&#20013;&#22269;&#65292;&#36164;&#26412;&#24182;&#19981;&#20250;&#36731;&#26131;&#22320;&#20174;&#19968;&#22788;&#27969;&#21521;&#21478;&#19968;&#22788;&#65292;&#34429;&#28982;&#26368;&#36817;&#21457;&#29983;&#20102;&#35768;&#22810;&#21512;&#24182;&#34892;&#20026;&#65292;&#20197;&#21450;&#30001;&#25919;&#24220;&#20027;&#23548;&#30340;&#12289;&#22312;&#19981;&#21516;&#30465;&#20221;&#20043;&#38388;&#24314;&#31435;&#21306;&#22495;&#32852;&#21512;&#30340;&#23581;&#35797;&#12290;<A id=note_backlink_631 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_631"><SUP class=calibre5><FONT color=#0066cc>[31]</FONT></SUP></A>&#25152;&#20197;&#65292;&#23545;&#28023;&#22806;&#30452;&#25509;&#25237;&#36164;&#30340;&#20381;&#36182;&#20165;&#26377;&#20123;&#35768;&#32553;&#20943;&#65292;&#21363;&#36164;&#28304;&#37197;&#32622;&#21644;&#36164;&#26412;&#20027;&#20041;&#38142;&#25509;&#22312;&#20013;&#22269;&#20869;&#37096;&#24471;&#21040;&#25913;&#21892;&#12290;<A id=note_backlink_632 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_632"><SUP class=calibre5><FONT color=#0066cc>[32]</FONT></SUP></A></P>
<P class=calibre3>&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#65292;&#23588;&#20854;&#26159;&#22312;&#36807;&#21435;&#22235;&#24180;&#20869;&#65292;&#20013;&#22269;&#30340;&#23545;&#22806;&#36152;&#26131;&#20851;&#31995;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#34429;&#28982;&#36825;&#21644;2001&#24180;&#20013;&#22269;&#21152;&#20837;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#26377;&#24456;&#22823;&#20851;&#31995;&#65292;&#20294;&#20013;&#22269;&#32463;&#27982;&#21457;&#23637;&#30340;&#32431;&#31929;&#21160;&#21147;&#65292;&#20197;&#21450;&#22269;&#38469;&#31454;&#20105;&#32467;&#26500;&#30340;&#19981;&#26029;&#21464;&#21270;&#65292;&#24050;&#32463;&#20351;&#36152;&#26131;&#20851;&#31995;&#30340;&#20851;&#38190;&#37325;&#32452;&#19981;&#21487;&#36991;&#20813;&#12290;&#22312;1980&#24180;&#20195;&#65292;&#20013;&#22269;&#22312;&#20840;&#29699;&#24066;&#22330;&#19978;&#30340;&#22320;&#20301;&#20027;&#35201;&#26159;&#20381;&#38752;&#20302;&#22686;&#20540;&#20135;&#21697;&#65292;&#20381;&#38752;&#22312;&#22269;&#38469;&#24066;&#22330;&#19978;&#22823;&#25209;&#38144;&#21806;&#24265;&#20215;&#32442;&#32455;&#21697;&#12289;&#29609;&#20855;&#12289;&#22609;&#26009;&#21046;&#21697;&#32780;&#30830;&#31435;&#30340;&#12290;&#27611;&#27901;&#19996;&#30340;&#25919;&#31574;&#30041;&#32473;&#20013;&#22269;&#20805;&#20998;&#33258;&#36275;&#30340;&#33021;&#28304;&#21644;&#35768;&#22810;&#21407;&#26448;&#26009;&#65288;&#20013;&#22269;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#26825;&#33457;&#29983;&#20135;&#22269;&#20043;&#19968;&#65289;&#65292;&#20013;&#22269;&#20165;&#20165;&#38656;&#35201;&#36827;&#21475;&#26426;&#22120;&#21644;&#25216;&#26415;&#65292;&#24182;&#65288;&#20381;&#38752;&#39321;&#28207;&#30340;&#27575;&#21220;&#30456;&#21161;&#65289;&#33719;&#24471;&#36827;&#20837;&#24066;&#22330;&#30340;&#28192;&#36947;&#12290;&#23427;&#21487;&#20197;&#21033;&#29992;&#33258;&#24049;&#30340;&#24265;&#20215;&#21171;&#21160;&#21147;&#33719;&#24471;&#24040;&#22823;&#30340;&#31454;&#20105;&#20248;&#21183;&#12290;&#20013;&#22269;&#32442;&#32455;&#21697;&#29983;&#20135;&#30340;&#27599;&#23567;&#26102;&#24037;&#36164;&#22312;1990&#24180;&#20195;&#26411;&#32500;&#25345;&#22312;&#19977;&#21313;&#32654;&#20998;&#65307;&#30456;&#27604;&#20043;&#19979;&#65292;&#22696;&#35199;&#21733;&#21644;&#38889;&#22269;&#26159;&#20108;&#28857;&#19971;&#20116;&#32654;&#20803;&#65292;&#39321;&#28207;&#21644;&#21488;&#28286;&#22320;&#21306;&#30340;&#27700;&#24179;&#24472;&#24458;&#22312;&#20116;&#32654;&#20803;&#24038;&#21491;&#65292;&#32780;&#32654;&#22269;&#21017;&#35201;&#36229;&#36807;&#21313;&#32654;&#20803;&#12290;<A id=note_backlink_633 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_633"><SUP class=calibre5><FONT color=#0066cc>[33]</FONT></SUP></A>&#28982;&#32780;&#65292;&#20013;&#22269;&#20135;&#21697;&#22312;&#26368;&#21021;&#38454;&#27573;&#21548;&#21629;&#20110;&#21488;&#28286;&#21644;&#39321;&#28207;&#22320;&#21306;&#30340;&#21830;&#20154;&#65292;&#21518;&#32773;&#20026;&#20013;&#22269;&#25552;&#20379;&#20840;&#29699;&#24066;&#22330;&#30340;&#28192;&#36947;&#24182;&#29279;&#21462;&#24040;&#39069;&#36152;&#26131;&#21033;&#28070;&#65292;&#28982;&#21518;&#36890;&#36807;&#25910;&#36141;&#25110;&#25237;&#36164;&#20065;&#38215;&#20225;&#19994;&#25110;&#22269;&#26377;&#20225;&#19994;&#65292;&#26085;&#30410;&#23454;&#29616;&#21453;&#21521;&#20225;&#19994;&#21512;&#24182;&#12290;&#22312;&#29664;&#27743;&#19977;&#35282;&#27954;&#22320;&#21306;&#65292;&#29983;&#20135;&#20225;&#19994;&#38599;&#29992;&#22810;&#36798;&#22235;&#19975;&#21517;&#21171;&#24037;&#37117;&#19981;&#31639;&#31232;&#22855;&#12290;&#27492;&#22806;&#65292;&#20302;&#25253;&#37228;&#20351;&#24471;&#26377;&#21487;&#33021;&#20135;&#29983;&#36164;&#26412;&#33410;&#32422;&#21019;&#26032;&#12290;&#39640;&#29983;&#20135;&#21147;&#30340;&#32654;&#22269;&#24037;&#21378;&#20351;&#29992;&#26114;&#36149;&#30340;&#26426;&#26800;&#31995;&#32479;&#65292;&#20294;&#8220;&#20013;&#22269;&#24037;&#21378;&#39072;&#20498;&#20102;&#36825;&#20010;&#36807;&#31243;&#65292;&#23427;&#20204;&#25226;&#36164;&#26412;&#25277;&#20986;&#29983;&#20135;&#36807;&#31243;&#65292;&#20877;&#25226;&#26356;&#22810;&#30340;&#21171;&#21160;&#21147;&#37325;&#26032;&#25237;&#20837;&#36827;&#21435;&#8221;&#65292;&#24635;&#20849;&#25152;&#38656;&#36164;&#26412;&#19968;&#33324;&#21487;&#20197;&#20943;&#23569;&#19977;&#20998;&#20043;&#19968;&#12290;&#8220;&#20302;&#24037;&#36164;&#21644;&#20302;&#36164;&#26412;&#25237;&#20837;&#30340;&#32467;&#21512;&#65292;&#20856;&#22411;&#22320;&#20351;&#36164;&#26412;&#25910;&#30410;&#29575;&#27604;&#32654;&#22269;&#24037;&#21378;&#39640;&#12290;&#8221;<A id=note_backlink_634 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_634"><SUP class=calibre5><FONT color=#0066cc>[34]</FONT></SUP></A></P>
<P class=calibre3>&#19981;&#21487;&#24605;&#35758;&#30340;&#21171;&#21160;&#21147;&#24037;&#36164;&#20248;&#21183;&#65292;&#24847;&#21619;&#30528;&#20013;&#22269;&#21487;&#20197;&#22312;&#20302;&#22686;&#20540;&#29983;&#20135;&#37096;&#38376;&#39046;&#22495;&#65288;&#22914;&#32442;&#32455;&#21697;&#65289;&#21644;&#20854;&#20182;&#20302;&#25104;&#26412;&#22269;&#23478;&#23637;&#24320;&#31454;&#20105;&#65292;&#22914;&#22696;&#35199;&#21733;&#12289;&#21360;&#23612;&#12289;&#36234;&#21335;&#21644;&#27888;&#22269;&#12290;&#38543;&#30528;&#20013;&#22269;&#65288;&#34429;&#28982;&#26377;&#21271;&#32654;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#65289;&#36214;&#36229;&#22696;&#35199;&#21733;&#25104;&#20026;&#32654;&#22269;&#28040;&#36153;&#21697;&#24066;&#22330;&#30340;&#20027;&#35201;&#20379;&#24212;&#21830;&#65292;&#22696;&#35199;&#21733;&#22312;&#30701;&#30701;&#20004;&#24180;&#20869;&#22833;&#21435;&#20102;&#20108;&#21313;&#19975;&#20010;&#24037;&#20316;&#23703;&#20301;&#12290;1990&#24180;&#20195;&#26399;&#38388;&#65292;&#20013;&#22269;&#24320;&#22987;&#36716;&#21521;&#39640;&#22686;&#20540;&#29983;&#20135;&#65292;&#24182;&#22312;&#30005;&#23376;&#25216;&#26415;&#21644;&#26426;&#26800;&#24037;&#20855;&#31561;&#39046;&#22495;&#19982;&#38889;&#22269;&#12289;&#26085;&#26412;&#12289;&#21488;&#28286;&#22320;&#21306;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#26032;&#21152;&#22369;&#23637;&#24320;&#31454;&#20105;&#12290;&#36825;&#37096;&#20998;&#26159;&#22240;&#20026;&#19978;&#36848;&#22269;&#23478;&#21644;&#22320;&#21306;&#30340;&#20225;&#19994;&#20915;&#23450;&#23558;&#29983;&#20135;&#31227;&#21521;&#28023;&#22806;&#65292;&#21033;&#29992;&#28023;&#22806;&#22823;&#37327;&#20215;&#24265;&#25216;&#39640;&#30340;&#21171;&#21160;&#21147;&#8212;&#8212;&#36825;&#20123;&#21171;&#21160;&#21147;&#37117;&#26159;&#20013;&#22269;&#22823;&#23398;&#31995;&#32479;&#26685;&#22521;&#20986;&#26469;&#30340;&#12290;&#36215;&#21021;&#65292;&#26368;&#22823;&#35268;&#27169;&#30340;&#20225;&#19994;&#27969;&#20837;&#26469;&#33258;&#21488;&#28286;&#22320;&#21306;&#65292;&#25454;&#35828;&#22914;&#20170;&#26377;&#22810;&#36798;&#19968;&#30334;&#19975;&#21517;&#21488;&#28286;&#20225;&#19994;&#23478;&#21644;&#24037;&#31243;&#24072;&#22312;&#20013;&#22269;&#22823;&#38470;&#29983;&#27963;&#21644;&#24037;&#20316;&#65292;&#20182;&#20204;&#21344;&#25454;&#30528;&#24456;&#22823;&#30340;&#29983;&#20135;&#21147;&#12290;&#26469;&#33258;&#38889;&#22269;&#30340;&#20225;&#19994;&#25968;&#37327;&#20063;&#24456;&#22810;&#65288;&#35265;&#22270;4.4&#65289;&#12290;&#38889;&#22269;&#30005;&#23376;&#20225;&#19994;&#22914;&#20170;&#22312;&#20013;&#22269;&#26377;&#35768;&#22810;&#20998;&#25903;&#20225;&#19994;&#12290;&#20363;&#22914;&#65292;2003&#24180;9&#26376;&#65292;&#19977;&#26143;&#30005;&#23376;&#23459;&#24067;&#27491;&#22312;&#25226;&#20010;&#20154;&#30005;&#33041;&#29983;&#20135;&#19994;&#21153;&#23436;&#20840;&#31227;&#21040;&#20013;&#22269;&#65292;&#19977;&#26143;&#27492;&#21069;&#24050;&#22312;&#20013;&#22269;&#25237;&#36164;&#20102;&#20108;&#21313;&#20116;&#20159;&#32654;&#20803;&#65292;&#8220;&#24314;&#31435;&#20102;&#21313;&#20010;&#38144;&#21806;&#23376;&#20844;&#21496;&#65292;&#20108;&#21313;&#20845;&#20010;&#29983;&#20135;&#20844;&#21496;&#65292;&#24635;&#20849;&#38599;&#29992;&#20102;&#22235;&#19975;&#20108;&#21315;&#20154;&#8221;&#12290;<A id=note_backlink_635 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_635"><SUP class=calibre5><FONT color=#0066cc>[35]</FONT></SUP></A>&#26085;&#26412;&#22312;&#20013;&#22269;&#30340;&#29983;&#20135;&#22806;&#21253;&#23548;&#33268;&#26085;&#26412;&#21046;&#36896;&#19994;&#23601;&#19994;&#20174;1992&#24180;&#30340;&#19968;&#21315;&#20116;&#30334;&#19971;&#21313;&#19975;&#20154;&#19979;&#38477;&#21040;2001&#24180;&#30340;&#19968;&#21315;&#19977;&#30334;&#19968;&#21313;&#19975;&#20154;&#12290;&#26085;&#26412;&#20225;&#19994;&#21516;&#26679;&#20063;&#24320;&#22987;&#20174;&#39532;&#26469;&#35199;&#20122;&#12289;&#27888;&#22269;&#31561;&#22320;&#25764;&#20986;&#65292;&#20197;&#37325;&#26032;&#25237;&#20837;&#20013;&#22269;&#12290;&#36825;&#20123;&#20225;&#19994;&#22312;&#20013;&#22269;&#25237;&#36164;&#29978;&#22810;&#65292;&#20197;&#33267;&#20110;&#8220;&#19968;&#21322;&#20197;&#19978;&#30340;&#20013;&#26085;&#36152;&#26131;&#26159;&#22312;&#26085;&#26412;&#20225;&#19994;&#20043;&#38388;&#36827;&#34892;&#30340;&#8221;&#12290;<A id=note_backlink_636 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_636"><SUP class=calibre5><FONT color=#0066cc>[36]</FONT></SUP></A>&#27491;&#22914;&#22312;&#32654;&#22269;&#21457;&#29983;&#30340;&#24773;&#20917;&#37027;&#26679;&#65292;&#26377;&#21487;&#33021;&#20225;&#19994;&#26085;&#23376;&#36807;&#24471;&#24456;&#22909;&#65292;&#33258;&#24049;&#22269;&#23478;&#21364;&#39281;&#21463;&#29006;&#29100;&#12290;&#20013;&#22269;&#32473;&#32654;&#22269;&#36896;&#25104;&#30340;&#21046;&#36896;&#19994;&#23703;&#20301;&#20943;&#23569;&#65292;&#19981;&#22914;&#22312;&#26085;&#26412;&#12289;&#38889;&#22269;&#12289;&#22696;&#35199;&#21733;&#31561;&#22320;&#37027;&#20040;&#22810;&#12290;&#20013;&#22269;&#30340;&#24778;&#20154;&#22686;&#38271;&#8212;&#8212;&#26082;&#26159;&#22269;&#20869;&#30340;&#22686;&#38271;&#65292;&#20063;&#26159;&#22269;&#38469;&#36152;&#26131;&#22320;&#20301;&#19978;&#30340;&#22686;&#38271;&#8212;&#8212;&#23545;&#24212;&#30528;&#26085;&#26412;&#32463;&#27982;&#30340;&#38271;&#26399;&#34928;&#36864;&#12289;&#29983;&#20135;&#33853;&#21518;&#12289;&#20986;&#21475;&#28382;&#32960;&#65292;&#20197;&#21450;&#19996;&#20122;&#21644;&#19996;&#21335;&#20122;&#20854;&#20182;&#22320;&#21306;&#30340;&#21608;&#26399;&#24615;&#21361;&#26426;&#12290;&#28040;&#26497;&#31454;&#20105;&#32473;&#35768;&#22810;&#22269;&#23478;&#24102;&#26469;&#30340;&#21518;&#26524;&#65292;&#25110;&#35768;&#19981;&#20037;&#20415;&#20250;&#21152;&#21095;&#12290;<A id=note_backlink_637 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_637"><SUP class=calibre5><FONT color=#0066cc>[37]</FONT></SUP></A></P>
<P class=calibre3>&#21478;&#19968;&#26041;&#38754;&#65292;&#20013;&#22269;&#30340;&#24613;&#21095;&#21457;&#23637;&#20063;&#20351;&#20854;&#26356;&#20381;&#36182;&#20110;&#22806;&#22269;&#21407;&#26448;&#26009;&#21644;&#33021;&#28304;&#30340;&#36164;&#28304;&#12290;2003&#24180;&#65292;&#20013;&#22269;&#29992;&#21435;&#20102;&#8220;&#19990;&#30028;&#29028;&#30719;&#20135;&#37327;30%&#65292;&#19990;&#30028;&#38050;&#38081;&#20135;&#37327;36%&#65292;&#27700;&#27877;&#20135;&#37327;55%&#8221;&#12290;<A id=note_backlink_638 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_638"><SUP class=calibre5><FONT color=#0066cc>[38]</FONT></SUP></A>&#20013;&#22269;&#20174;1990&#24180;&#30340;&#30456;&#23545;&#33258;&#36275;&#29366;&#24577;&#65292;&#21464;&#25104;2003&#24180;&#20165;&#27425;&#20110;&#32654;&#22269;&#30340;&#19990;&#30028;&#31532;&#20108;&#22823;&#30707;&#27833;&#36827;&#21475;&#22269;&#12290;&#20013;&#22269;&#33021;&#28304;&#20225;&#19994;&#23547;&#27714;&#37324;&#28023;&#30406;&#22320;&#30707;&#27833;&#30340;&#32929;&#20221;&#65292;&#24182;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#35848;&#21028;&#21327;&#21830;&#20197;&#33719;&#21462;&#20013;&#19996;&#30707;&#27833;&#20379;&#24212;&#65307;&#20013;&#22269;&#23545;&#20110;&#33487;&#20025;&#21644;&#20234;&#26391;&#30340;&#33021;&#28304;&#20852;&#36259;&#20351;&#20043;&#22312;&#36825;&#20123;&#39046;&#22495;&#19982;&#32654;&#22269;&#20851;&#31995;&#32039;&#24352;&#12290;&#20013;&#22269;&#25112;&#32988;&#26085;&#26412;&#65292;&#33719;&#24471;&#20102;&#20420;&#32599;&#26031;&#30340;&#30707;&#27833;&#20379;&#24212;&#12290;&#22312;&#20013;&#22269;1990&#24180;&#20195;&#23547;&#27714;&#26032;&#37329;&#23646;&#33021;&#28304;&#30340;&#36807;&#31243;&#20013;&#65292;&#23427;&#20174;&#28595;&#22823;&#21033;&#20122;&#30340;&#36827;&#21475;&#32763;&#20102;&#22235;&#20493;&#12290;&#30001;&#20110;&#20013;&#22269;&#24613;&#38656;&#25112;&#30053;&#24615;&#37329;&#23646;&#65292;&#22914;&#38108;&#12289;&#38177;&#12289;&#38081;&#30719;&#12289;&#38082;&#12289;&#38109;&#31561;&#65292;&#23427;&#24613;&#20999;&#22320;&#19982;&#26234;&#21033;&#12289;&#24052;&#35199;&#12289;&#21360;&#23612;&#12289;&#39532;&#26469;&#35199;&#20122;&#31561;&#35768;&#22810;&#22269;&#23478;&#31614;&#35746;&#36152;&#26131;&#21327;&#35758;&#12290;&#20013;&#22269;&#21521;&#21508;&#22320;&#23547;&#27714;&#20892;&#19994;&#21644;&#26408;&#26448;&#36827;&#21475;&#65288;&#20013;&#22269;&#20174;&#24052;&#35199;&#21644;&#38463;&#26681;&#24311;&#22823;&#35268;&#27169;&#37319;&#36141;&#22823;&#35910;&#65292;&#32473;&#36825;&#20123;&#32463;&#27982;&#37096;&#38376;&#24102;&#26469;&#20102;&#26032;&#40092;&#27963;&#21147;&#65289;&#65292;&#32780;&#20013;&#22269;&#23545;&#24223;&#37329;&#23646;&#30340;&#38656;&#27714;&#20063;&#24456;&#22823;&#65292;&#22312;&#36825;&#26041;&#38754;&#32473;&#20986;&#30340;&#20215;&#26684;&#20840;&#29699;&#26368;&#39640;&#12290;&#29978;&#33267;&#32654;&#22269;&#21046;&#36896;&#19994;&#20063;&#20174;&#20013;&#22269;&#23545;&#25512;&#22303;&#35774;&#22791;&#65288;&#21345;&#29305;&#27604;&#21202;&#20844;&#21496;&#65339;Caterpillar&#65341;&#65289;&#21644;&#28065;&#36718;&#26426;&#65288;GE&#65289;&#30340;&#38656;&#27714;&#20013;&#33719;&#21033;&#12290;&#20122;&#27954;&#22269;&#23478;&#23545;&#20013;&#22269;&#30340;&#20986;&#21475;&#20063;&#20197;&#24778;&#20154;&#30340;&#36895;&#24230;&#22686;&#21152;&#65292;&#20013;&#22269;&#22914;&#20170;&#26159;&#38889;&#22269;&#20986;&#21475;&#30340;&#39318;&#35201;&#30446;&#30340;&#22269;&#23478;&#65292;&#32780;&#22312;&#26085;&#26412;&#20986;&#21475;&#24066;&#22330;&#65292;&#20013;&#22269;&#20063;&#21487;&#20197;&#21644;&#32654;&#22269;&#27604;&#32937;&#12290;&#36152;&#26131;&#20851;&#31995;&#30340;&#36805;&#36895;&#37325;&#26032;&#35843;&#25972;&#65292;&#26368;&#22909;&#22320;&#20307;&#29616;&#22312;&#21488;&#28286;&#30340;&#20107;&#20363;&#19978;&#12290;2001&#24180;&#20013;&#22269;&#21462;&#20195;&#32654;&#22269;&#25104;&#20026;&#21488;&#28286;&#22320;&#21306;&#20986;&#21475;&#30340;&#31532;&#19968;&#30446;&#30340;&#23545;&#35937;&#65288;&#20027;&#35201;&#26159;&#20013;&#23618;&#21046;&#36896;&#19994;&#20135;&#21697;&#65289;&#65292;&#20294;&#21040;2004&#24180;&#24213;&#21488;&#28286;&#22320;&#21306;&#21521;&#20013;&#22269;&#22823;&#38470;&#30340;&#20986;&#21475;&#37327;&#24050;&#32463;&#27604;&#21521;&#32654;&#22269;&#30340;&#20986;&#21475;&#37327;&#22810;&#19968;&#20493;&#12290;<A id=note_backlink_639 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_639"><SUP class=calibre5><FONT color=#0066cc>[39]</FONT></SUP></A></P>
<P class=calibre3>&#20013;&#22269;&#20973;&#20511;&#20854;&#24040;&#22823;&#30340;&#20840;&#29699;&#24433;&#21709;&#21147;&#65292;&#26377;&#21147;&#22320;&#32479;&#27835;&#30528;&#25972;&#20010;&#19996;&#20122;&#21644;&#19996;&#21335;&#20122;&#65292;&#25104;&#20026;&#21306;&#22495;&#24615;&#38712;&#20027;&#12290;&#20013;&#22269;&#24182;&#19981;&#36991;&#35763;&#37325;&#26032;&#20027;&#24352;&#33258;&#24049;&#22312;&#36825;&#20010;&#21306;&#22495;&#30340;&#24093;&#22269;&#20256;&#32479;&#12290;2004&#24180;&#65292;&#38463;&#26681;&#24311;&#25285;&#24515;&#24265;&#20215;&#30340;&#20013;&#22269;&#36827;&#21475;&#20135;&#21697;&#20250;&#25703;&#27585;&#21018;&#24320;&#22987;&#22797;&#33487;&#30340;&#26412;&#22320;&#32442;&#32455;&#21697;&#12289;&#38795;&#12289;&#30382;&#38761;&#31561;&#20135;&#19994;&#65292;&#20013;&#22269;&#23545;&#27492;&#32473;&#20986;&#30340;&#24314;&#35758;&#26159;&#65306;&#23601;&#35753;&#36825;&#20123;&#20135;&#19994;&#28040;&#22833;&#21543;&#65292;&#19987;&#24515;&#20570;&#22909;&#33258;&#24049;&#32473;&#34028;&#21187;&#30340;&#20013;&#22269;&#24066;&#22330;&#20379;&#24212;&#21407;&#26448;&#26009;&#21644;&#20892;&#20135;&#21697;&#30340;&#24037;&#20316;&#23601;&#34892;&#20102;&#12290;&#38463;&#26681;&#24311;&#24403;&#28982;&#19981;&#20250;&#24536;&#35760;&#65292;&#36825;&#27491;&#26159;&#33521;&#22269;&#22312;&#21313;&#20061;&#19990;&#32426;&#27542;&#27665;&#21360;&#24230;&#25991;&#26126;&#30340;&#26041;&#24335;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20013;&#22269;&#27491;&#22312;&#36827;&#34892;&#30340;&#22823;&#35268;&#27169;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#65292;&#20173;&#20351;&#20840;&#29699;&#32463;&#27982;&#20013;&#30456;&#24403;&#19968;&#37096;&#20998;&#24050;&#19978;&#20102;&#20013;&#22269;&#30340;&#36712;&#36947;&#12290;&#30456;&#21453;&#65292;&#20013;&#22269;&#22312;2004&#24180;&#21457;&#23637;&#33050;&#27493;&#26377;&#25152;&#20943;&#32531;&#65292;&#24050;&#32463;&#8212;&#8212;</P>
<P class=section>&#20351;&#24471;&#21508;&#22320;&#30340;&#21830;&#21697;&#21644;&#37329;&#34701;&#24066;&#22330;&#24515;&#31070;&#19981;&#23425;&#12290;&#38221;&#20215;&#26684;&#20174;&#25345;&#32493;&#21313;&#20116;&#24180;&#30340;&#39640;&#20215;&#20301;&#19978;&#22823;&#24133;&#19979;&#36300;&#65292;&#38108;&#20215;&#26684;&#20063;&#20174;&#25345;&#32493;&#20843;&#24180;&#30340;&#39640;&#20215;&#20301;&#24613;&#21095;&#19979;&#38477;&#12290;&#28595;&#22823;&#21033;&#20122;&#12289;&#21152;&#25343;&#22823;&#12289;&#26032;&#35199;&#20848;&#31561;&#21830;&#21697;&#39537;&#21160;&#22411;&#32463;&#27982;&#30340;&#22269;&#23478;&#20063;&#36973;&#20102;&#27523;&#12290;&#20122;&#27954;&#20854;&#20182;&#20986;&#21475;&#39537;&#21160;&#22411;&#32463;&#27982;&#30340;&#24066;&#22330;&#20063;&#21463;&#21040;&#24433;&#21709;&#65292;&#25285;&#24515;&#20013;&#22269;&#20250;&#20943;&#23569;&#21521;&#21488;&#28286;&#22320;&#21306;&#37319;&#36141;&#21322;&#23548;&#20307;&#12289;&#20943;&#23569;&#21521;&#38889;&#22269;&#37319;&#36141;&#38050;&#26448;&#12289;&#20943;&#23569;&#21521;&#27888;&#22269;&#37319;&#36141;&#27233;&#33014;&#12289;&#20943;&#23569;&#21521;&#36234;&#21335;&#37319;&#36141;&#22823;&#31859;&#65292;&#36824;&#26377;&#20943;&#23569;&#21521;&#39532;&#26469;&#35199;&#20122;&#37319;&#36141;&#38177;&#12290;<A id=note_backlink_640 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_640"><SUP class=calibre5><FONT color=#0066cc>[40]</FONT></SUP></A></P>
<P class=calibre3>&#27491;&#22914;&#25104;&#21151;&#30340;&#36164;&#26412;&#31215;&#32047;&#21160;&#21147;&#37117;&#20250;&#21457;&#29983;&#30340;&#24773;&#20917;&#65292;&#20250;&#26377;&#19968;&#20010;&#26102;&#21051;&#22269;&#20869;&#31215;&#32047;&#36807;&#21097;&#65292;&#38656;&#35201;&#21521;&#22806;&#37096;&#36755;&#20986;&#12290;&#19968;&#31181;&#26041;&#24335;&#26159;&#36141;&#20080;&#32654;&#22269;&#20538;&#21048;&#65292;&#20511;&#27492;&#20026;&#20013;&#22269;&#20135;&#21697;&#32500;&#25345;&#27963;&#36291;&#30340;&#24066;&#22330;&#65292;&#21516;&#26102;&#26041;&#20415;&#22320;&#23558;&#20154;&#27665;&#24065;&#19982;&#32654;&#20803;&#20215;&#20540;&#25346;&#38057;&#12290;&#20294;&#26159;&#65292;&#20013;&#22269;&#36152;&#26131;&#20225;&#19994;&#22312;&#19990;&#30028;&#19978;&#19968;&#30452;&#24456;&#27963;&#36291;&#65292;&#23427;&#20204;&#20063;&#22312;1990&#24180;&#20195;&#20013;&#26399;&#20197;&#21518;&#26497;&#22823;&#22320;&#24320;&#38420;&#20102;&#33258;&#24049;&#30340;&#35270;&#37326;&#12290;&#21516;&#26679;&#65292;&#20013;&#22269;&#20225;&#19994;&#20063;&#25237;&#36164;&#28023;&#22806;&#65292;&#30830;&#20445;&#33258;&#24049;&#22312;&#22806;&#22269;&#24066;&#22330;&#20013;&#30340;&#22320;&#20301;&#12290;&#20013;&#22269;&#30005;&#35270;&#26426;&#22914;&#20170;&#22312;&#21256;&#29273;&#21033;&#36827;&#34892;&#35013;&#37197;&#65292;&#30830;&#20445;&#38144;&#24448;&#27431;&#27954;&#24066;&#22330;&#30340;&#28192;&#36947;&#65307;&#21516;&#26102;&#20063;&#22312;&#21271;&#21345;&#32599;&#26469;&#32435;&#36827;&#34892;&#35013;&#37197;&#65292;&#30830;&#20445;&#38144;&#24448;&#32654;&#22269;&#30340;&#28192;&#36947;&#12290;&#19968;&#23478;&#20013;&#22269;&#27773;&#36710;&#20844;&#21496;&#35745;&#21010;&#22312;&#39532;&#26469;&#35199;&#20122;&#32452;&#35013;&#27773;&#36710;&#65292;&#24182;&#26368;&#32456;&#22312;&#37027;&#37324;&#24314;&#19968;&#20010;&#24037;&#21378;&#12290;&#20013;&#22269;&#20225;&#19994;&#22914;&#20170;&#29978;&#33267;&#22312;&#22826;&#24179;&#27915;&#21306;&#22495;&#25237;&#36164;&#26053;&#28216;&#19994;&#65292;&#20197;&#28385;&#36275;&#26412;&#22269;&#23621;&#27665;&#26085;&#30410;&#39640;&#28072;&#30340;&#38656;&#27714;&#12290;<A id=note_backlink_641 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_641"><SUP class=calibre5><FONT color=#0066cc>[41]</FONT></SUP></A></P>
<P class=calibre3>&#20294;&#26159;&#65292;&#20013;&#22269;&#22312;&#19968;&#20010;&#26041;&#38754;&#26174;&#28982;&#20559;&#31163;&#20102;&#26032;&#33258;&#30001;&#20027;&#20041;&#30340;&#36712;&#36947;&#12290;&#20013;&#22269;&#26377;&#22823;&#37327;&#21097;&#20313;&#21171;&#21160;&#21147;&#65292;&#22914;&#26524;&#35201;&#23454;&#29616;&#31038;&#20250;&#31283;&#23450;&#21644;&#25919;&#27835;&#31283;&#23450;&#65292;&#23601;&#24517;&#39035;&#35201;&#20040;&#21560;&#25910;&#12289;&#35201;&#20040;&#21387;&#21046;&#36825;&#20123;&#21097;&#20313;&#21171;&#21160;&#21147;&#12290;&#22914;&#26524;&#37319;&#21462;&#21069;&#19968;&#31181;&#26041;&#26696;&#65292;&#37027;&#20040;&#20013;&#22269;&#21482;&#33021;&#38752;&#20538;&#21048;&#34701;&#36164;&#22823;&#35268;&#27169;&#24320;&#23637;&#22522;&#30784;&#35774;&#26045;&#35745;&#21010;&#21644;&#22266;&#23450;&#36164;&#26412;&#24418;&#25104;&#35745;&#21010;&#65288;2003&#24180;&#22266;&#23450;&#36164;&#26412;&#25237;&#36164;&#22686;&#21152;&#20102;25%&#65289;&#12290;&#28508;&#22312;&#30340;&#21361;&#38505;&#26159;&#65292;&#26377;&#21487;&#33021;&#21457;&#29983;&#22266;&#23450;&#36164;&#26412;&#36807;&#24230;&#31215;&#32047;&#30340;&#20005;&#37325;&#21361;&#26426;&#65288;&#23588;&#20854;&#26159;&#22312;&#24314;&#31569;&#29615;&#22659;&#26041;&#38754;&#65289;&#12290;&#26377;&#22823;&#37327;&#36857;&#35937;&#34920;&#26126;&#23384;&#22312;&#29983;&#20135;&#33021;&#21147;&#30340;&#36807;&#24230;&#65288;&#27604;&#22914;&#22312;&#27773;&#36710;&#21046;&#36896;&#21644;&#30005;&#23376;&#25216;&#26415;&#26041;&#38754;&#65289;&#65292;&#32780;&#22312;&#22478;&#24066;&#25237;&#36164;&#20013;&#24050;&#32463;&#21457;&#29983;&#20102;&#26292;&#21457;&#19982;&#20111;&#25439;&#30340;&#24490;&#29615;&#12290;&#20294;&#26159;&#65292;&#36825;&#19968;&#20999;&#37117;&#35201;&#27714;&#20013;&#22269;&#25919;&#24220;&#20559;&#31163;&#26032;&#33258;&#30001;&#20027;&#20041;&#25945;&#26465;&#65292;&#32780;&#20687;&#20975;&#24681;&#26031;&#20027;&#20041;&#22269;&#23478;&#37027;&#26679;&#34892;&#20107;&#12290;&#36825;&#35201;&#27714;&#20013;&#22269;&#20445;&#25345;&#23545;&#36164;&#26412;&#21644;&#27719;&#29575;&#30340;&#25511;&#21046;&#65292;&#36825;&#20123;&#37117;&#19982;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#12289;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#12289;&#32654;&#22269;&#36130;&#25919;&#37096;&#30340;&#20840;&#29699;&#35268;&#21017;&#19981;&#31526;&#12290;&#34429;&#28982;&#20013;&#22269;&#34987;&#35905;&#20813;&#23653;&#34892;&#36825;&#20123;&#35268;&#21017;&#20197;&#20316;&#20026;&#21152;&#20837;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#30340;&#20020;&#26102;&#26465;&#20214;&#65292;&#20294;&#20013;&#22269;&#19981;&#33021;&#27704;&#36828;&#22914;&#27492;&#12290;&#38543;&#30528;&#20154;&#27665;&#24065;&#36890;&#36807;&#39321;&#28207;&#21644;&#21488;&#28286;&#28183;&#36879;&#21040;&#20840;&#29699;&#32463;&#27982;&#20043;&#20013;&#65292;&#35201;&#24819;&#24378;&#21046;&#23545;&#36164;&#26412;&#27969;&#21160;&#30340;&#25511;&#21046;&#21464;&#24471;&#36234;&#26469;&#36234;&#33392;&#38590;&#12290;&#20540;&#24471;&#35760;&#21462;&#30340;&#26159;&#65292;&#35753;&#25972;&#20010;&#20975;&#24681;&#26031;&#20027;&#20041;&#30340;&#25112;&#21518;&#24067;&#38647;&#39039;&#26862;&#26519;&#20307;&#31995;&#23849;&#28291;&#30340;&#26465;&#20214;&#20043;&#19968;&#65292;&#27491;&#26159;&#30001;&#20110;&#32654;&#20803;&#36867;&#31163;&#20102;&#32654;&#22269;&#30340;&#36135;&#24065;&#30417;&#31649;&#65292;&#33268;&#20351;&#27431;&#27954;&#32654;&#20803;&#24066;&#22330;&#24418;&#25104;&#12290;<A id=note_backlink_642 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_642"><SUP class=calibre5><FONT color=#0066cc>[42]</FONT></SUP></A>&#20013;&#22269;&#20154;&#24456;&#20687;&#26159;&#22312;&#22797;&#21046;&#36825;&#26465;&#36947;&#36335;&#65292;&#32780;&#20182;&#20204;&#30340;&#20975;&#24681;&#26031;&#20027;&#20041;&#20063;&#30456;&#24212;&#21463;&#21040;&#20102;&#23041;&#32961;&#12290;</P>
<P class=calibre3>&#20013;&#22269;&#38134;&#34892;&#31995;&#32479;&#22788;&#20110;&#30446;&#21069;&#20538;&#21048;&#34701;&#36164;&#30340;&#26680;&#24515;&#65292;&#23427;&#24403;&#21069;&#26080;&#27861;&#25269;&#25239;&#34701;&#20837;&#20840;&#29699;&#37329;&#34701;&#20307;&#31995;&#65292;&#22240;&#20026;&#20854;&#21322;&#25968;&#26410;&#20607;&#36151;&#27454;&#37117;&#26159;&#19981;&#33391;&#36151;&#27454;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#25105;&#20204;&#30475;&#21040;&#20013;&#22269;&#21487;&#20197;&#36816;&#29992;&#25910;&#25903;&#39034;&#24046;&#20026;&#38134;&#34892;&#28165;&#38500;&#40635;&#28902;&#12290;&#20294;&#27491;&#26159;&#22312;&#36825;&#19968;&#28857;&#19978;&#21487;&#33021;&#20986;&#29616;&#21478;&#19968;&#20010;&#38382;&#39064;&#65292;&#22240;&#20026;&#20013;&#22269;&#33021;&#22914;&#27492;&#34892;&#20107;&#30340;&#21807;&#19968;&#36884;&#24452;&#26159;&#36890;&#36807;&#32654;&#22269;&#31215;&#32047;&#25910;&#25903;&#39034;&#24046;&#12290;&#19968;&#31181;&#29420;&#29305;&#30340;&#30456;&#20114;&#20381;&#36182;&#20851;&#31995;&#30001;&#27492;&#20135;&#29983;&#65306;&#20013;&#22269;&#8212;&#8212;&#20197;&#21450;&#26085;&#26412;&#12289;&#21488;&#28286;&#22320;&#21306;&#21644;&#20854;&#20182;&#20122;&#27954;&#20013;&#22830;&#38134;&#34892;&#8212;&#8212;&#36141;&#20080;&#32654;&#22269;&#20538;&#21048;&#65292;&#20174;&#32780;&#32654;&#22269;&#21487;&#20197;&#26041;&#20415;&#22320;&#21560;&#25910;&#36825;&#20123;&#22269;&#23478;&#30340;&#29983;&#20135;&#36807;&#21097;&#12290;&#20294;&#36825;&#20351;&#24471;&#32654;&#22269;&#24456;&#23481;&#26131;&#21463;&#21040;&#20122;&#27954;&#20013;&#22830;&#38134;&#34892;&#23478;&#20204;&#22855;&#24605;&#24322;&#24819;&#30340;&#24433;&#21709;&#12290;&#30456;&#21453;&#65292;&#20013;&#22269;&#32463;&#27982;&#21160;&#21147;&#21364;&#21463;&#32654;&#22269;&#36130;&#25919;&#21644;&#36135;&#24065;&#25919;&#31574;&#25507;&#32920;&#12290;&#32654;&#22269;&#30446;&#21069;&#20063;&#20197;&#20975;&#24681;&#26031;&#20027;&#20041;&#30340;&#26041;&#24335;&#34892;&#20107;&#8212;&#8212;&#24040;&#39069;&#22686;&#21152;&#32852;&#37030;&#36196;&#23383;&#21644;&#28040;&#36153;&#20538;&#21048;&#65292;&#21516;&#26102;&#22362;&#25345;&#20854;&#20182;&#20219;&#20309;&#20154;&#37117;&#24517;&#39035;&#36981;&#23432;&#26032;&#33258;&#30001;&#20027;&#20041;&#35268;&#21017;&#12290;&#36825;&#19981;&#26159;&#19968;&#20010;&#21487;&#25345;&#32493;&#30340;&#31435;&#22330;&#65292;&#22914;&#20170;&#32654;&#22269;&#26377;&#35768;&#22810;&#24378;&#26377;&#21147;&#30340;&#22768;&#38899;&#25351;&#20986;&#65292;&#36825;&#26679;&#20570;&#21487;&#33021;&#24102;&#26469;&#19968;&#22330;&#20005;&#37325;&#30340;&#37329;&#34701;&#21361;&#26426;&#12290;<A id=note_backlink_643 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_643"><SUP class=calibre5><FONT color=#0066cc>[43]</FONT></SUP></A>&#23545;&#20013;&#22269;&#26469;&#35828;&#65292;&#36825;&#23558;&#23548;&#33268;&#20174;&#21171;&#21160;&#21147;&#21560;&#25910;&#30340;&#25919;&#27835;&#36716;&#21521;&#20844;&#24320;&#21387;&#21046;&#30340;&#25919;&#27835;&#12290;&#36825;&#26679;&#30340;&#31574;&#30053;&#33021;&#21542;&#22863;&#25928;&#65292;&#20851;&#38190;&#23558;&#21462;&#20915;&#20110;&#38454;&#32423;&#21147;&#37327;&#30340;&#24179;&#34913;&#20197;&#21450;&#20013;&#22269;&#20849;&#20135;&#20826;&#22914;&#20309;&#22788;&#29702;&#33258;&#24049;&#19982;&#36825;&#20123;&#21147;&#37327;&#30340;&#20851;&#31995;&#12290;<A id=note_backlink_644 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_644"><SUP class=calibre5><FONT color=#0066cc>[44]</FONT></SUP></A></P>
<P class=calibre3><SPAN class=bold>&#36808;&#21521;&#38454;&#32423;&#21147;&#37327;&#30340;&#37325;&#24314;&#65311;</SPAN></P>
<P class=calibre3>2004&#24180;6&#26376;9&#26085;&#65292;&#26576;&#20301;&#29579;&#20808;&#29983;&#22312;&#21271;&#20140;&#30340;&#25140;&#22982;&#21202;-&#20811;&#33713;&#26031;&#21202;&#27773;&#36710;&#20844;&#21496;&#36141;&#20080;&#20102;&#19968;&#36742;&#20061;&#21313;&#19975;&#32654;&#20803;&#30340;&#36808;&#24052;&#36203;&#65288;Maybech&#65289;&#36229;&#35946;&#21326;&#31169;&#23478;&#36710;&#12290;&#26174;&#28982;&#65292;&#27492;&#31867;&#22882;&#20360;&#36735;&#36710;&#30340;&#24066;&#22330;&#30456;&#24403;&#27963;&#36291;&#65292;&#34920;&#26126;&#8220;&#19968;&#23567;&#25774;&#20013;&#22269;&#23478;&#24237;&#31215;&#32047;&#20102;&#22823;&#37327;&#36130;&#23500;&#8221;&#12290;<A id=note_backlink_645 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_645"><SUP class=calibre5><FONT color=#0066cc>[45]</FONT></SUP></A>&#33267;&#20110;&#19981;&#37027;&#20040;&#39640;&#32423;&#30340;&#31169;&#23478;&#36710;&#65292;&#20013;&#22269;&#24050;&#32463;&#26159;&#19990;&#30028;&#19978;&#26757;&#36187;&#24503;&#26031;-&#22868;&#39536;&#27773;&#36710;&#30340;&#26368;&#22823;&#24066;&#22330;&#12290;&#26576;&#20123;&#22320;&#26041;&#30340;&#26576;&#20123;&#20154;&#65292;&#19981;&#30693;&#24590;&#20040;&#19968;&#26469;&#23601;&#21464;&#24471;&#38750;&#24120;&#26377;&#38065;&#12290;</P>
<P class=calibre3><img class=pic_o src="file:///[PrimaryStorage]local_pic/XinZiYouZhuYiJianShi/image_1197e90cfe3a491eb4d3eb3f9770d73d.jpg"></P>
<P class=imagetitle>&#22270;5.2&#65306;&#20013;&#22269;&#25910;&#20837;&#26085;&#30410;&#19981;&#24179;&#31561;&#65306;&#20892;&#26449;&#65288;&#19978;&#22270;&#65289;&#19982;&#22478;&#24066;&#65288;&#19979;&#22270;&#65289;&#65292;1985&#8212;2000</P>
<P class=imagetitle>&#26469;&#28304;&#65306;&#21556;&#21916;&#26126;&#19982;&#20329;&#32599;&#22827;&#65288;Perloff&#65289;&#65306;&#12298;&#20013;&#22269;&#38271;&#26399;&#25910;&#20837;&#20998;&#37197;&#12299;</P>
<P class=calibre3>&#23613;&#31649;&#20013;&#22269;&#32463;&#27982;&#25110;&#35768;&#23646;&#20110;&#19990;&#30028;&#19978;&#21457;&#23637;&#26368;&#24555;&#30340;&#34892;&#21015;&#65292;&#20294;&#20013;&#22269;&#20063;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#19981;&#24179;&#31561;&#30340;&#31038;&#20250;&#20043;&#19968;&#12290;&#65288;&#22270;5.2&#65289;&#32463;&#27982;&#21457;&#23637;&#30340;&#22909;&#22788;&#8220;&#20027;&#35201;&#35753;&#22478;&#24066;&#23621;&#27665;&#12289;&#25919;&#24220;&#21644;&#20826;&#30340;&#23448;&#21592;&#20139;&#21463;&#21040;&#20102;&#12290;&#22312;&#36807;&#21435;&#20116;&#24180;&#37324;&#65292;&#22478;&#24066;&#23500;&#20154;&#21644;&#20892;&#26449;&#31351;&#20154;&#30340;&#25910;&#20837;&#24046;&#36317;&#24613;&#21095;&#25289;&#22823;&#65292;&#29978;&#33267;&#20110;&#26576;&#20123;&#30740;&#31350;&#24320;&#22987;&#19981;&#24688;&#24403;&#22320;&#25226;&#20013;&#22269;&#30340;&#31038;&#20250;&#20998;&#21270;&#19982;&#38750;&#27954;&#26368;&#31351;&#30340;&#22269;&#23478;&#20316;&#27604;&#36739;&#8221;&#12290;<A id=note_backlink_646 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_646"><SUP class=calibre5><FONT color=#0066cc>[46]</FONT></SUP></A>&#31038;&#20250;&#19981;&#24179;&#31561;&#20174;&#26410;&#22312;&#38761;&#21629;&#24180;&#20195;&#37324;&#28040;&#38500;&#65292;&#22478;&#24066;&#21644;&#20892;&#26449;&#30340;&#24046;&#24322;&#29978;&#33267;&#34987;&#20889;&#36827;&#27861;&#24459;&#12290;&#20294;&#27754;&#26198;&#20889;&#36947;&#65292;&#38543;&#30528;&#25913;&#38761;&#30340;&#36827;&#34892;&#65292;&#8220;&#36825;&#19968;&#21046;&#24230;&#24615;&#19981;&#24179;&#31561;&#36805;&#36895;&#36716;&#21270;&#20026;&#38454;&#32423;&#21644;&#38454;&#23618;&#21450;&#22320;&#21306;&#38388;&#30340;&#25910;&#20837;&#24046;&#36317;&#65292;&#20174;&#32780;&#20419;&#25104;&#20102;&#31038;&#20250;&#30340;&#20004;&#26497;&#20998;&#21270;&#8221;&#12290;<A id=note_backlink_647 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_647"><SUP class=calibre5><FONT color=#0066cc>[47]</FONT></SUP></A>&#22914;&#22522;&#23612;&#31995;&#25968;&#31561;&#24418;&#24335;&#21270;&#30340;&#31038;&#20250;&#19981;&#24179;&#31561;&#27979;&#37327;&#26041;&#24335;&#65292;&#35777;&#23454;&#20013;&#22269;&#24050;&#32463;&#20174;&#19990;&#30028;&#19978;&#26368;&#36139;&#31351;&#20294;&#20063;&#26368;&#24179;&#31561;&#30340;&#31038;&#20250;&#20043;&#19968;&#65292;&#21464;&#25104;&#20102;&#25345;&#32493;&#19981;&#24179;&#31561;&#30340;&#31038;&#20250;&#65292;&#36825;&#19968;&#20999;&#37117;&#21457;&#29983;&#22312;&#20108;&#21313;&#24180;&#37324;&#65288;&#35265;&#22270;5.2&#65289;&#12290;&#65288;&#36890;&#36807;&#25143;&#31821;&#21046;&#24230;&#22266;&#23450;&#19979;&#26469;&#30340;&#65289;&#22478;&#20065;&#25910;&#20837;&#24046;&#36317;&#27491;&#36805;&#36895;&#25193;&#22823;&#65306;&#23500;&#35029;&#30340;&#22478;&#37324;&#20154;&#24320;&#30528;&#23453;&#39532;&#36735;&#36710;&#65292;&#32780;&#20892;&#26449;&#30340;&#20892;&#27665;&#19968;&#21608;&#33021;&#21507;&#19968;&#27425;&#32905;&#24050;&#32463;&#19981;&#38169;&#20102;&#12290;&#26356;&#38656;&#35201;&#24378;&#35843;&#30340;&#26159;&#20892;&#26449;&#21644;&#22478;&#24066;&#20869;&#37096;&#36234;&#26469;&#36234;&#22823;&#30340;&#19981;&#24179;&#31561;&#12290;&#21306;&#22495;&#19981;&#24179;&#31561;&#21516;&#26679;&#21152;&#21095;&#20102;&#65292;&#37096;&#20998;&#21335;&#26041;&#27839;&#28023;&#22478;&#24066;&#39640;&#36895;&#39046;&#36305;&#65292;&#32780;&#20869;&#38470;&#21644;&#21271;&#26041;&#8220;&#32769;&#24037;&#19994;&#21306;&#8221;&#35201;&#20040;&#32463;&#27982;&#26080;&#27861;&#21457;&#23637;&#65292;&#35201;&#20040;&#22312;&#20316;&#33392;&#38590;&#30340;&#25379;&#25166;&#12290;<A id=note_backlink_648 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_648"><SUP class=calibre5><FONT color=#0066cc>[48]</FONT></SUP></A></P>
<P class=calibre3>&#20165;&#20165;&#26159;&#31038;&#20250;&#19981;&#24179;&#31561;&#21152;&#21095;&#36824;&#26080;&#27861;&#20316;&#20026;&#38454;&#32423;&#21147;&#37327;&#37325;&#24314;&#30340;&#30830;&#20999;&#25351;&#26631;&#12290;&#36825;&#26368;&#21518;&#19968;&#26041;&#38754;&#30340;&#35777;&#25454;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#36947;&#21548;&#36884;&#35828;&#65292;&#27809;&#26377;&#30830;&#20991;&#35777;&#25454;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#21487;&#20197;&#36827;&#34892;&#19968;&#30058;&#25512;&#27979;&#65292;&#39318;&#20808;&#30475;&#19968;&#19979;&#31038;&#20250;&#26368;&#24213;&#23618;&#20154;&#27665;&#30340;&#24773;&#20917;&#12290;&#8220;1978&#24180;&#65292;&#20013;&#22269;&#26377;&#19968;&#20159;&#20108;&#21315;&#19975;&#24037;&#20154;&#12290;&#21040;2000&#24180;&#65292;&#36825;&#20010;&#25968;&#23383;&#26159;&#20108;&#20159;&#19971;&#21315;&#19975;&#12290;&#21152;&#19978;&#36827;&#22478;&#25214;&#21040;&#38271;&#26399;&#24037;&#20316;&#30340;&#19971;&#21315;&#19975;&#20892;&#27665;&#65292;&#20013;&#22269;&#24037;&#20154;&#38454;&#32423;&#30446;&#21069;&#25509;&#36817;&#19977;&#20159;&#20116;&#21315;&#19975;&#20154;&#12290;&#8221;&#22312;&#36825;&#20123;&#20154;&#20013;&#65292;&#8220;&#36229;&#36807;&#19968;&#20159;&#20154;&#8221;&#30446;&#21069;&#21463;&#38599;&#20110;&#38750;&#22269;&#23478;&#37096;&#38376;&#65292;&#27491;&#24335;&#35828;&#26469;&#31639;&#38599;&#20323;&#21171;&#21160;&#32773;&#12290;<A id=note_backlink_649 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_649"><SUP class=calibre5><FONT color=#0066cc>[49]</FONT></SUP></A>&#20107;&#23454;&#19978;&#65292;&#21463;&#38599;&#20110;&#22269;&#26377;&#20225;&#19994;&#21644;&#20065;&#38215;&#20225;&#19994;&#30340;&#30456;&#24403;&#19968;&#37096;&#20998;&#21171;&#21160;&#32773;&#65292;&#21516;&#26679;&#22788;&#20110;&#38599;&#20323;&#21171;&#21160;&#32773;&#30340;&#22320;&#20301;&#12290;&#22240;&#27492;&#65292;&#20013;&#22269;&#23601;&#26377;&#19968;&#32929;&#22823;&#35268;&#27169;&#30340;&#26080;&#20135;&#38454;&#32423;&#21270;&#28010;&#28526;&#65292;&#20986;&#29616;&#20110;&#31169;&#26377;&#21270;&#36807;&#31243;&#30340;&#21508;&#20010;&#38454;&#27573;&#20197;&#21450;&#23454;&#34892;&#21171;&#21160;&#21147;&#24066;&#22330;&#24377;&#24615;&#21270;&#30340;&#21508;&#20010;&#38454;&#27573;&#65288;&#21253;&#25324;&#21462;&#28040;&#22269;&#26377;&#20225;&#19994;&#30340;&#31119;&#21033;&#20379;&#32473;&#21644;&#20859;&#32769;&#37329;&#20041;&#21153;&#65289;&#12290;&#25919;&#24220;&#20063;&#8220;&#25286;&#38500;&#8221;&#20102;&#20844;&#20849;&#26381;&#21153;&#12290;&#26681;&#25454;&#20013;&#22269;&#21171;&#24037;&#35266;&#23519;&#32452;&#65292;&#8220;&#20892;&#26449;&#25919;&#24220;&#20960;&#20046;&#24471;&#19981;&#21040;&#23500;&#35029;&#22320;&#21306;&#30340;&#36164;&#21161;&#12290;&#36825;&#20123;&#25919;&#24220;&#21521;&#24403;&#22320;&#20892;&#27665;&#24449;&#31246;&#65292;&#24378;&#24449;&#26080;&#20241;&#26080;&#27490;&#30340;&#36153;&#29992;&#26469;&#20462;&#24314;&#23398;&#26657;&#12289;&#21307;&#38498;&#12289;&#36947;&#36335;&#24314;&#35774;&#65292;&#29978;&#33267;&#27835;&#23433;&#35774;&#26045;&#12290;&#8221;&#23601;&#31639;&#22269;&#23478;&#32463;&#27982;&#22686;&#38271;&#36798;9%&#65292;&#36825;&#20123;&#33853;&#21518;&#22320;&#21306;&#30340;&#36139;&#22256;&#20381;&#28982;&#22312;&#21152;&#21095;&#12290;1998&#24180;&#21040;2002&#24180;&#65292;&#38543;&#30528;&#22269;&#26377;&#20225;&#19994;&#35268;&#27169;&#20174;&#20108;&#21313;&#20845;&#19975;&#20108;&#21315;&#23478;&#20943;&#23569;&#21040;&#21313;&#20116;&#19975;&#20061;&#21315;&#23478;&#65292;&#20108;&#21315;&#19971;&#30334;&#19975;&#24037;&#20154;&#34987;&#25171;&#21457;&#36208;&#20154;&#12290;&#26356;&#24778;&#20154;&#30340;&#26159;&#65292;&#36807;&#21435;&#36817;&#21313;&#24180;&#20869;&#20013;&#22269;&#21046;&#36896;&#19994;&#24037;&#20316;&#23703;&#20301;&#20928;&#25439;&#22833;&#32422;&#19968;&#21315;&#20116;&#30334;&#19975;&#20010;&#12290;<A id=note_backlink_650 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_650"><SUP class=calibre5><FONT color=#0066cc>[50]</FONT></SUP></A>&#30001;&#20110;&#26032;&#33258;&#30001;&#20027;&#20041;&#38656;&#35201;&#24222;&#22823;&#12289;&#23481;&#26131;&#21093;&#21066;&#12289;&#21183;&#21147;&#30456;&#23545;&#34180;&#24369;&#30340;&#21171;&#21160;&#21147;&#65292;&#20013;&#22269;&#32943;&#23450;&#26377;&#36164;&#26684;&#31639;&#20316;&#26032;&#33258;&#30001;&#20027;&#20041;&#32463;&#27982;&#65292;&#34429;&#28982;&#26159;&#8220;&#26377;&#20013;&#22269;&#29305;&#33394;&#30340;&#8221;&#26032;&#33258;&#30001;&#20027;&#20041;&#32463;&#27982;&#12290;</P>
<P class=calibre3>&#31038;&#20250;&#22825;&#24179;&#21478;&#19968;&#31471;&#30340;&#36130;&#23500;&#31215;&#32047;&#26159;&#26356;&#22797;&#26434;&#30340;&#24773;&#20917;&#12290;&#20284;&#20046;&#36825;&#19968;&#36807;&#31243;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#36890;&#36807;&#36138;&#27745;&#33104;&#36133;&#12289;&#31192;&#23494;&#35745;&#35851;&#12289;&#20844;&#24320;&#25899;&#21462;&#26366;&#32463;&#20844;&#26377;&#30340;&#26435;&#21033;&#21644;&#36164;&#20135;&#32780;&#36827;&#34892;&#30340;&#12290;&#38543;&#30528;&#24403;&#22320;&#25919;&#24220;&#23558;&#20225;&#19994;&#32929;&#20221;&#31227;&#20132;&#31649;&#29702;&#65292;&#20316;&#20026;&#33258;&#36523;&#30340;&#37325;&#24314;&#31574;&#30053;&#65292;&#35768;&#22810;&#20225;&#19994;&#32463;&#29702;&#8220;&#36890;&#36807;&#21508;&#31181;&#26041;&#24335;&#65292;&#19968;&#22812;&#38388;&#25317;&#26377;&#20215;&#20540;&#25968;&#21315;&#19975;&#20803;&#20154;&#27665;&#24065;&#30340;&#32929;&#20221;&#65292;&#24418;&#25104;&#20102;&#19968;&#20010;&#26032;&#30340;&#23500;&#35946;&#38598;&#22242;&#8221;&#12290;&#24403;&#22269;&#26377;&#20225;&#19994;&#37325;&#26032;&#32467;&#21512;&#21040;&#32929;&#20221;&#21046;&#20225;&#19994;&#26102;&#65292;&#8220;&#20225;&#19994;&#32463;&#29702;&#33719;&#24471;&#22823;&#37096;&#20998;&#32929;&#20221;&#65292;&#26377;&#26102;&#20505;&#20854;&#24180;&#25910;&#20837;&#26159;&#20225;&#19994;&#32844;&#24037;&#24179;&#22343;&#25910;&#20837;&#30340;&#19968;&#30334;&#20493;&#8221;&#12290;<A id=note_backlink_651 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_651"><SUP class=calibre5><FONT color=#0066cc>[51]</FONT></SUP></A>&#38738;&#23707;&#21860;&#37202;&#22312;1993&#24180;&#25104;&#20026;&#32929;&#20221;&#21046;&#20225;&#19994;&#65292;&#20854;&#20027;&#31649;&#19981;&#20294;&#22312;&#36825;&#23478;&#21033;&#28070;&#20016;&#21402;&#30340;&#20225;&#19994;&#20013;&#25317;&#26377;&#22823;&#37327;&#32929;&#20221;&#65288;&#38738;&#23707;&#21860;&#37202;&#20973;&#20511;&#25509;&#31649;&#35768;&#22810;&#26412;&#22320;&#21860;&#37202;&#20225;&#19994;&#65292;&#25552;&#21319;&#20102;&#33258;&#24049;&#30340;&#20840;&#22269;&#30693;&#21517;&#24230;&#21644;&#24066;&#22330;&#22404;&#26029;&#21147;&#37327;&#65289;&#65292;&#32780;&#19988;&#25910;&#20837;&#20063;&#30456;&#24403;&#21487;&#35266;&#12290;&#20826;&#21592;&#12289;&#25919;&#24220;&#32844;&#21592;&#12289;&#31169;&#26377;&#20225;&#19994;&#20027;&#12289;&#38134;&#34892;&#20043;&#38388;&#30340;&#29305;&#26435;&#20851;&#31995;&#20063;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#12290;&#26032;&#20852;&#31169;&#26377;&#21270;&#30340;&#20225;&#19994;&#32463;&#29702;&#25317;&#26377;&#19968;&#23450;&#25968;&#37327;&#30340;&#32929;&#20221;&#65292;&#20182;&#20204;&#25110;&#35768;&#20250;&#36890;&#36807;&#38134;&#34892;&#65288;&#25110;&#26379;&#21451;&#65289;&#36151;&#27454;&#25910;&#36141;&#24037;&#20154;&#25163;&#37324;&#30340;&#20854;&#20313;&#32929;&#20221;&#65288;&#26377;&#26102;&#26159;&#24378;&#36843;&#25910;&#36141;&#65292;&#20363;&#22914;&#36890;&#36807;&#23041;&#32961;&#20572;&#24037;&#65289;&#12290;&#30001;&#20110;&#22823;&#37327;&#38134;&#34892;&#36151;&#27454;&#37117;&#26159;&#19981;&#33391;&#36151;&#27454;&#65292;&#36825;&#25209;&#26032;&#20225;&#19994;&#20027;&#25110;&#32773;&#25226;&#20225;&#19994;&#25302;&#22446;&#65288;&#20174;&#20013;&#20498;&#21334;&#36164;&#20135;&#29279;&#21462;&#20010;&#20154;&#21033;&#30410;&#65289;&#65292;&#25110;&#32773;&#21315;&#26041;&#30334;&#35745;&#25269;&#36182;&#20538;&#21153;&#32780;&#19981;&#23459;&#24067;&#30772;&#20135;&#65288;&#30772;&#20135;&#27861;&#22312;&#20013;&#22269;&#36824;&#19981;&#20581;&#20840;&#65289;&#12290;&#25919;&#24220;&#25343;&#20986;&#22235;&#30334;&#20116;&#21313;&#20159;&#32654;&#20803;&#30340;&#22806;&#27719;&#20648;&#22791;&#34917;&#21161;&#34987;&#20005;&#37325;&#21093;&#21066;&#30340;&#21171;&#21160;&#21147;&#65292;&#24182;&#32473;&#20104;&#38134;&#34892;&#32463;&#27982;&#25588;&#21161;&#65292;&#20351;&#20043;&#22635;&#34917;&#38750;&#30408;&#21033;&#24615;&#36151;&#27454;&#30340;&#32570;&#21475;&#65307;&#24403;&#25919;&#24220;&#36825;&#26679;&#20570;&#26102;&#65292;&#23427;&#24456;&#21487;&#33021;&#27491;&#20174;&#19979;&#23618;&#38454;&#32423;&#37027;&#37324;&#23558;&#36130;&#23500;&#37325;&#26032;&#20998;&#37197;&#32473;&#19978;&#23618;&#38454;&#32423;&#65292;&#32780;&#19981;&#26159;&#21246;&#38144;&#38169;&#35823;&#25237;&#36164;&#12290;&#26080;&#25152;&#39038;&#24524;&#30340;&#32463;&#29702;&#21487;&#20197;&#36731;&#32780;&#26131;&#20030;&#22320;&#25511;&#21046;&#26032;&#20852;&#31169;&#26377;&#20225;&#19994;&#21450;&#20854;&#36164;&#20135;&#65292;&#24182;&#21033;&#29992;&#23427;&#20204;&#26469;&#29279;&#21462;&#20010;&#20154;&#36130;&#23500;&#12290;</P>
<P class=calibre3>&#22312;&#36130;&#23500;&#21019;&#36896;&#36807;&#31243;&#20013;&#65292;&#26412;&#22320;&#36164;&#26412;&#20063;&#25198;&#28436;&#30528;&#26085;&#30410;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#20973;&#20511;&#20108;&#21313;&#22810;&#24180;&#30340;&#21512;&#36164;&#21512;&#33829;&#65292;&#35768;&#22810;&#20013;&#22269;&#20225;&#19994;&#20174;&#25216;&#26415;&#36716;&#35753;&#20013;&#33719;&#21033;&#65292;&#24182;&#19988;&#36825;&#20123;&#20225;&#19994;&#26377;&#24184;&#25317;&#26377;&#22823;&#37327;&#29087;&#32451;&#21171;&#21160;&#21147;&#21644;&#31649;&#29702;&#25216;&#26415;&#65292;&#20063;&#20855;&#22791;&#20225;&#19994;&#38596;&#24515;&#30340;&#26106;&#30427;&#31934;&#21147;&#65288;animal spirits&#65289;&#65307;&#23427;&#20204;&#22914;&#20170;&#19981;&#20294;&#33021;&#22312;&#22269;&#20869;&#19982;&#22806;&#22269;&#20225;&#19994;&#31454;&#20105;&#65292;&#22312;&#22269;&#38469;&#33310;&#21488;&#19978;&#20063;&#33021;&#19982;&#20043;&#25239;&#34913;&#8212;&#8212;&#24182;&#19988;&#19981;&#20877;&#20165;&#38480;&#20110;&#20302;&#22686;&#20540;&#37096;&#38376;&#12290;&#20363;&#22914;&#65292;&#30446;&#21069;&#25490;&#21517;&#19990;&#30028;&#31532;&#20843;&#30340;&#30005;&#33041;&#21046;&#36896;&#21830;&#26159;1984&#24180;&#30001;&#19968;&#25209;&#20013;&#22269;&#31185;&#23398;&#23478;&#38752;&#25919;&#24220;&#36164;&#21161;&#25104;&#31435;&#30340;&#65307;&#21040;1990&#24180;&#20195;&#26411;&#65292;&#23427;&#24050;&#32463;&#20174;&#25209;&#21457;&#21830;&#36716;&#21464;&#20026;&#21046;&#36896;&#21830;&#65292;&#21344;&#25454;&#20013;&#22269;&#24066;&#22330;&#30340;&#26368;&#22823;&#20221;&#39069;&#12290;&#36825;&#23478;&#20225;&#19994;&#20415;&#26159;&#32852;&#24819;&#65288;&#22914;&#20170;&#21483;Lenovo&#65289;&#65292;&#30446;&#21069;&#27491;&#19982;&#20960;&#23478;&#20027;&#35201;&#20844;&#21496;&#28608;&#28872;&#31454;&#20105;&#65307;&#23427;&#36824;&#25509;&#31649;&#20102;IMB&#30340;&#20010;&#20154;&#30005;&#33041;&#29983;&#20135;&#32447;&#65292;&#20197;&#20415;&#33719;&#24471;&#26356;&#22909;&#30340;&#36827;&#20837;&#20840;&#29699;&#24066;&#22330;&#30340;&#28192;&#36947;&#12290;&#36825;&#31508;&#20132;&#26131;&#65288;&#19981;&#32463;&#24847;&#38388;&#23041;&#32961;&#21040;&#21488;&#28286;&#22312;&#30005;&#33041;&#34892;&#19994;&#30340;&#22320;&#20301;&#65289;&#20351;IMB&#33021;&#22815;&#19982;&#20013;&#22269;&#36719;&#20214;&#24066;&#22330;&#24314;&#31435;&#26356;&#29282;&#22266;&#30340;&#32852;&#31995;&#65292;&#21516;&#26102;&#20063;&#22312;&#30005;&#33041;&#34892;&#19994;&#26641;&#31435;&#36215;&#19968;&#20010;&#19994;&#21153;&#36941;&#24067;&#20840;&#29699;&#30340;&#24040;&#22411;&#20013;&#22269;&#20225;&#19994;&#12290;<A id=note_backlink_652 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_652"><SUP class=calibre5><FONT color=#0066cc>[52]</FONT></SUP></A>&#34429;&#28982;&#22269;&#23478;&#21487;&#33021;&#22312;&#32852;&#24819;&#31561;&#20844;&#21496;&#25345;&#26377;&#32929;&#20221;&#65292;&#36825;&#20123;&#20844;&#21496;&#30340;&#31649;&#29702;&#33258;&#20027;&#24615;&#20173;&#28982;&#21487;&#20197;&#20445;&#38556;&#20854;&#25152;&#26377;&#21046;&#21644;&#22870;&#21169;&#31995;&#32479;&#33021;&#35753;&#20844;&#21496;&#25191;&#34892;&#23448;&#31215;&#32047;&#22823;&#37327;&#36130;&#23500;&#65292;&#23601;&#20687;&#19990;&#30028;&#20854;&#20182;&#22320;&#26041;&#37027;&#26679;&#12290;</P>
<P class=calibre3>&#25151;&#22320;&#20135;&#24320;&#21457;&#8212;&#8212;&#29305;&#21035;&#26159;&#22312;&#22823;&#22411;&#22478;&#24066;&#20043;&#20869;&#21644;&#22478;&#24066;&#21608;&#36793;&#65292;&#20197;&#21450;&#20986;&#21475;&#21457;&#23637;&#22320;&#21306;&#8212;&#8212;&#20284;&#20046;&#26159;&#21478;&#19968;&#31181;&#26377;&#21033;&#25163;&#27573;&#65292;&#20511;&#20197;&#23558;&#22823;&#37327;&#36130;&#23500;&#31215;&#32858;&#21040;&#23569;&#25968;&#20154;&#25163;&#37324;&#12290;&#30001;&#20110;&#20892;&#27665;&#24182;&#19981;&#25317;&#26377;&#22303;&#22320;&#65292;&#20182;&#20204;&#21487;&#33021;&#24456;&#23481;&#26131;&#23601;&#19968;&#26080;&#25152;&#26377;&#65292;&#22303;&#22320;&#36716;&#32780;&#20026;&#22478;&#24066;&#29279;&#21033;&#25152;&#29992;&#65292;&#23548;&#33268;&#21171;&#20316;&#32773;&#22312;&#20892;&#26449;&#26080;&#35745;&#35851;&#29983;&#65292;&#34987;&#36843;&#31163;&#24320;&#22303;&#22320;&#21152;&#20837;&#21171;&#21160;&#21147;&#24066;&#22330;&#12290;&#25552;&#20379;&#32473;&#20892;&#27665;&#30340;&#34917;&#21161;&#36890;&#24120;&#20165;&#30456;&#24403;&#20110;&#22303;&#22320;&#20215;&#20540;&#30340;&#19968;&#23567;&#37096;&#20998;&#65292;&#32780;&#22303;&#22320;&#21017;&#34987;&#25919;&#24220;&#23448;&#21592;&#36716;&#25163;&#32473;&#24320;&#21457;&#21830;&#12290;&#36807;&#21435;&#21313;&#24180;&#37324;&#65292;&#22810;&#36798;&#19971;&#21315;&#19975;&#20892;&#27665;&#20197;&#36825;&#31181;&#26041;&#24335;&#22833;&#21435;&#20102;&#22303;&#22320;&#12290;&#20363;&#22914;&#65292;&#24066;&#38215;&#39046;&#23548;&#32463;&#24120;&#36890;&#36807;&#19982;&#22806;&#22269;&#25237;&#36164;&#32773;&#25110;&#24320;&#21457;&#21830;&#21327;&#21830;&#20915;&#23450;&#24066;&#38215;&#22303;&#22320;&#21644;&#36164;&#20135;&#30340;&#23454;&#38469;&#20135;&#26435;&#65292;&#36825;&#20123;&#26435;&#21033;&#38543;&#21518;&#34987;&#25209;&#20934;&#24402;&#21518;&#32773;&#31169;&#20154;&#25152;&#26377;&#65292;&#23454;&#38469;&#19978;&#26159;&#25226;&#20844;&#20849;&#21033;&#30410;&#22280;&#32473;&#23569;&#25968;&#20154;&#12290;&#27754;&#26198;&#20889;&#36947;&#65306;&#22312;&#36716;&#22411;&#26399;&#30340;&#28151;&#20081;&#20013;&#65292;&#8220;&#22823;&#37327;&#30340;&#22269;&#26377;&#36130;&#20135;&#8216;&#21512;&#27861;&#8217;&#25110;&#38750;&#27861;&#22320;&#27969;&#20837;&#23567;&#37096;&#20998;&#31169;&#20154;&#25163;&#37324;&#8221;&#12290;<A id=note_backlink_653 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_653"><SUP class=calibre5><FONT color=#0066cc>[53]</FONT></SUP></A>&#22303;&#22320;&#21644;&#25151;&#20135;&#24066;&#22330;&#30340;&#25237;&#26426;&#29616;&#35937;&#8212;&#8212;&#23588;&#20854;&#26159;&#22312;&#22478;&#24066;&#8212;&#8212;&#30456;&#24403;&#27963;&#36291;&#65292;&#21738;&#24597;&#36824;&#27809;&#26377;&#26126;&#26224;&#30340;&#20135;&#26435;&#20307;&#31995;&#12290;&#32789;&#22320;&#25439;&#22833;&#26085;&#30410;&#20005;&#37325;&#65292;1998&#24180;&#20013;&#22830;&#25919;&#24220;&#19981;&#24471;&#19981;&#19979;&#20196;&#20572;&#27490;&#22303;&#22320;&#36716;&#21270;&#65292;&#30452;&#21040;&#33021;&#22815;&#23454;&#26045;&#26356;&#21512;&#29702;&#30340;&#22303;&#22320;&#20351;&#29992;&#35745;&#21010;&#12290;&#20294;&#19968;&#31995;&#21015;&#30772;&#22351;&#24050;&#32463;&#21457;&#29983;&#20102;&#12290;&#26377;&#20215;&#20540;&#30340;&#22303;&#22320;&#34987;&#22244;&#31215;&#36215;&#26469;&#65292;&#24320;&#21457;&#21830;&#65288;&#21033;&#29992;&#19982;&#38134;&#34892;&#30340;&#29305;&#26435;&#20851;&#31995;&#65289;&#24050;&#30528;&#25163;&#23637;&#24320;&#24037;&#20316;&#65292;&#23558;&#22823;&#37327;&#36130;&#23500;&#32858;&#38598;&#21040;&#23569;&#25968;&#20154;&#25163;&#37324;&#12290;&#29978;&#33267;&#23601;&#23567;&#35268;&#27169;&#32780;&#35328;&#65292;&#25151;&#20135;&#25237;&#26426;&#25152;&#33719;&#30340;&#36164;&#37329;&#35201;&#27604;&#29983;&#20135;&#25152;&#33719;&#22810;&#24471;&#22810;&#12290;<A id=note_backlink_654 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_654"><SUP class=calibre5><FONT color=#0066cc>[54]</FONT></SUP></A>&#26377;&#20154;&#27491;&#26159;&#29992;&#33258;&#24049;&#22312;&#25151;&#22320;&#20135;&#19978;&#36186;&#30340;&#38065;&#36141;&#20080;&#20061;&#21313;&#19975;&#32654;&#20803;&#30340;&#27773;&#36710;&#65292;&#36825;&#20010;&#20107;&#23454;&#24847;&#21619;&#28145;&#38271;&#12290;</P>
<P class=calibre3>&#36164;&#20135;&#20215;&#20540;&#26041;&#38754;&#30340;&#25237;&#26426;&#34892;&#20026;&#65288;&#36890;&#24120;&#21033;&#29992;&#24102;&#26377;&#20248;&#24800;&#26465;&#27454;&#30340;&#36151;&#27454;&#65289;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;&#36825;&#31181;&#29616;&#35937;&#22312;&#22823;&#22478;&#24066;&#21450;&#20854;&#21608;&#36793;&#8212;&#8212;&#20363;&#22914;&#21271;&#20140;&#12289;&#19978;&#28023;&#12289;&#28145;&#22323;&#12289;&#24191;&#19996;&#31561;&#22320;&#8212;&#8212;&#30340;&#25151;&#20135;&#39046;&#22495;&#23588;&#20854;&#26126;&#26174;&#12290;&#30408;&#21033;&#65288;&#32463;&#27982;&#34028;&#21187;&#21457;&#23637;&#26102;&#26399;&#24448;&#24448;&#30408;&#21033;&#29978;&#20016;&#65289;&#19968;&#33324;&#24402;&#25237;&#26426;&#32773;&#65292;&#32780;&#32463;&#27982;&#19981;&#26223;&#27668;&#26102;&#30340;&#25439;&#22833;&#21017;&#22522;&#26412;&#30001;&#38134;&#34892;&#25215;&#25285;&#12290;&#22312;&#25152;&#26377;&#36825;&#20123;&#39046;&#22495;&#65288;&#21253;&#25324;&#26080;&#27861;&#35745;&#31639;&#30340;&#26263;&#20013;&#36138;&#27745;&#33104;&#36133;&#21306;&#22495;&#65289;&#65292;&#36890;&#24120;&#30001;&#20826;&#30340;&#37096;&#20998;&#39046;&#23548;&#20154;&#25110;&#25919;&#24220;&#23448;&#21592;&#36827;&#34892;&#30340;&#36164;&#20135;&#25386;&#29992;&#24050;&#32463;&#25226;&#20182;&#20204;&#20174;&#22269;&#23478;&#21147;&#37327;&#30340;&#20195;&#29702;&#20154;&#21464;&#25104;&#29420;&#31435;&#19988;&#26497;&#20026;&#23500;&#26377;&#30340;&#21830;&#20154;&#65292;&#33021;&#22815;&#24456;&#22909;&#22320;&#20445;&#25252;&#33258;&#24049;&#30340;&#26032;&#36130;&#23500;&#65292;&#24517;&#35201;&#26102;&#36824;&#21487;&#20197;&#36890;&#36807;&#39321;&#28207;&#23558;&#36130;&#23500;&#20599;&#36816;&#33267;&#22269;&#22806;&#12290;</P>
<P class=calibre3>&#39640;&#28072;&#30340;&#28040;&#36153;&#25991;&#21270;&#24050;&#32463;&#22312;&#20027;&#35201;&#22478;&#24066;&#20013;&#24515;&#20986;&#29616;&#65292;&#26085;&#30410;&#21152;&#21095;&#30340;&#19981;&#24179;&#31561;&#21448;&#24102;&#19978;&#20102;&#29305;&#27530;&#30340;&#24615;&#36136;&#65292;&#27604;&#22914;&#35768;&#22810;&#22478;&#24066;&#37117;&#26377;&#23553;&#38381;&#19988;&#21463;&#21040;&#20445;&#25252;&#30340;&#23500;&#20154;&#39640;&#26723;&#20303;&#23429;&#31038;&#21306;&#65288;&#24448;&#24448;&#24102;&#26377;&#20687;&#8220;&#36125;&#24343;&#37324;&#23665;&#24196;&#8221;&#20043;&#31867;&#30340;&#21517;&#23383;&#65289;&#12289;&#23500;&#20029;&#22530;&#30343;&#30340;&#29305;&#26435;&#38454;&#32423;&#28040;&#36153;&#22330;&#25152;&#12289;&#39277;&#24215;&#21644;&#22812;&#24635;&#20250;&#12289;&#36141;&#29289;&#20013;&#24515;&#12289;&#20027;&#39064;&#20844;&#22253;&#12290;&#21518;&#29616;&#20195;&#25991;&#21270;&#22312;&#19978;&#28023;&#30331;&#38470;&#24182;&#22823;&#32418;&#22823;&#32043;&#12290;&#25152;&#26377;&#35199;&#21270;&#30340;&#26631;&#24535;&#22312;&#37027;&#37324;&#37117;&#33021;&#25214;&#21040;&#65292;&#21253;&#25324;&#31038;&#20250;&#20851;&#31995;&#30340;&#36716;&#22411;&#8212;&#8212;&#24180;&#36731;&#22899;&#24615;&#29992;&#33258;&#24049;&#30340;&#36523;&#20307;&#20570;&#20132;&#26131;&#65292;&#25171;&#25198;&#24471;&#33457;&#26525;&#25307;&#23637;&#65292;&#21508;&#31181;&#25991;&#21270;&#23433;&#25490;&#65288;&#20174;&#19990;&#30028;&#23567;&#22992;&#36873;&#32654;&#30427;&#20250;&#21040;&#22823;&#22411;&#33402;&#26415;&#23637;&#35272;&#65289;&#20197;&#24778;&#20154;&#30340;&#36895;&#24230;&#23558;&#19978;&#28023;&#25171;&#36896;&#25104;&#22840;&#24352;&#29256;&#30340;&#32445;&#32422;&#12289;&#20262;&#25958;&#25110;&#24052;&#40654;&#65292;&#29978;&#33267;&#36798;&#21040;&#25103;&#20223;&#30340;&#31243;&#24230;&#12290;&#38543;&#30528;&#27599;&#20010;&#20154;&#37117;&#22312;&#20248;&#32988;&#21155;&#27760;&#30340;&#31454;&#20105;&#20013;&#25237;&#26426;&#65292;&#22914;&#20170;&#25152;&#35859;&#30340;&#8220;&#21507;&#38738;&#26149;&#39277;&#8221;&#25104;&#20026;&#20027;&#27969;&#12290;&#36825;&#22312;&#24615;&#21035;&#26041;&#38754;&#36896;&#25104;&#30340;&#24433;&#21709;&#30456;&#24403;&#26174;&#33879;&#12290;&#8220;&#22312;&#27839;&#28023;&#22478;&#24066;&#65292;&#22899;&#24615;&#36935;&#21040;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#26497;&#22909;&#26426;&#36935;&#65292;&#22905;&#20204;&#21487;&#20197;&#36186;&#25968;&#30446;&#24778;&#20154;&#30340;&#38065;&#65292;&#20063;&#21487;&#20197;&#33719;&#24471;&#24456;&#22909;&#30340;&#32844;&#19994;&#23703;&#20301;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;&#21046;&#36896;&#19994;&#20013;&#36186;&#30340;&#24037;&#36164;&#23601;&#36739;&#23569;&#65292;&#22905;&#20204;&#20063;&#21487;&#33021;&#20174;&#20107;&#22320;&#20301;&#20302;&#19979;&#30340;&#26381;&#21153;&#34892;&#19994;&#65292;&#22914;&#39184;&#39278;&#12289;&#23478;&#25919;&#26381;&#21153;&#12289;&#21334;&#28139;&#12290;&#8221;<A id=note_backlink_655 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_655"><SUP class=calibre5><FONT color=#0066cc>[55]</FONT></SUP></A></P>
<P class=calibre3>&#31215;&#32858;&#36130;&#23500;&#30340;&#21478;&#19968;&#39033;&#26469;&#28304;&#26159;&#36807;&#24230;&#21093;&#21066;&#21171;&#21160;&#21147;&#65292;&#29305;&#21035;&#26159;&#20892;&#26449;&#22320;&#21306;&#26469;&#30340;&#24180;&#36731;&#22899;&#24615;&#12290;&#20013;&#22269;&#24037;&#36164;&#27700;&#24179;&#26497;&#20854;&#20302;&#19979;&#65292;&#21171;&#21160;&#26465;&#20214;&#20063;&#20081;&#19971;&#20843;&#31967;&#19988;&#21093;&#21066;&#24773;&#20917;&#20005;&#37325;&#12290;&#26356;&#20854;&#31967;&#31957;&#30340;&#26159;&#25302;&#27424;&#24037;&#36164;&#12289;&#19981;&#23653;&#34892;&#20859;&#32769;&#37329;&#20041;&#21153;&#12290;&#26446;&#38745;&#21531;&#25351;&#20986;&#65306;</P>
<P class=section>1996&#24180;&#21040;2001&#24180;&#65292;&#22312;&#19996;&#21271;&#32769;&#24037;&#19994;&#21306;&#33145;&#22320;&#27784;&#38451;&#26377;23.1%&#30340;&#21463;&#38599;&#24037;&#20154;&#32463;&#21382;&#36807;&#24037;&#36164;&#25302;&#27424;&#65292;26.4%&#36864;&#20241;&#32844;&#24037;&#32463;&#21382;&#36807;&#20859;&#32769;&#37329;&#25302;&#27424;&#12290;&#20840;&#22269;&#33539;&#22260;&#20869;&#65292;&#26410;&#25343;&#21040;&#24037;&#36164;&#30340;&#24037;&#20154;&#25968;&#37327;&#20174;1993&#24180;&#30340;&#20108;&#30334;&#20845;&#21313;&#19975;&#19978;&#21319;&#21040;2000&#24180;&#30340;&#19968;&#21315;&#22235;&#30334;&#19975;&#12290;&#36825;&#20010;&#38382;&#39064;&#24182;&#19981;&#20165;&#38480;&#20110;&#30772;&#36133;&#30340;&#32769;&#24037;&#19994;&#22522;&#22320;&#30340;&#36864;&#20241;&#21644;&#19979;&#23703;&#32844;&#24037;&#12290;&#25919;&#24220;&#35843;&#26597;&#26174;&#31034;&#65292;&#22269;&#23478;&#36817;&#19968;&#20159;&#36801;&#31227;&#24037;&#20154;&#20013;&#30340;72.5%&#36973;&#21463;&#24037;&#36164;&#25302;&#27424;&#65292;&#25302;&#27424;&#24037;&#36164;&#24635;&#39069;&#20272;&#35745;&#32422;&#19968;&#30334;&#20108;&#21313;&#20159;&#32654;&#20803;&#65288;&#25110;&#36817;&#19968;&#21315;&#20159;&#20154;&#27665;&#24065;&#65289;&#12290;&#20854;&#20013;&#26377;70%&#21457;&#29983;&#22312;&#24314;&#31569;&#19994;&#12290;<A id=note_backlink_656 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_656"><SUP class=calibre5><FONT color=#0066cc>[56]</FONT></SUP></A></P>
<P class=calibre3>&#31169;&#26377;&#20225;&#19994;&#21644;&#22806;&#36164;&#20225;&#19994;&#30340;&#36164;&#26412;&#31215;&#32047;&#26377;&#30456;&#24403;&#37096;&#20998;&#26469;&#33258;&#25302;&#27424;&#21171;&#21160;&#32773;&#30340;&#24037;&#36164;&#12290;&#32467;&#26524;&#36896;&#25104;&#20102;&#35768;&#22810;&#22320;&#21306;&#29190;&#21457;&#28608;&#28872;&#30340;&#21171;&#24037;&#25239;&#35758;&#12290;&#34429;&#28982;&#20013;&#22269;&#24037;&#20154;&#20934;&#22791;&#22909;&#25509;&#21463;&#38271;&#26102;&#38388;&#24037;&#20316;&#12289;&#39559;&#20154;&#21548;&#38395;&#30340;&#24037;&#20316;&#26465;&#20214;&#21644;&#20302;&#24037;&#36164;&#65292;&#20197;&#20316;&#20026;&#29616;&#20195;&#21270;&#21644;&#32463;&#27982;&#21457;&#23637;&#30340;&#20195;&#20215;&#65292;&#20294;&#25302;&#27424;&#24037;&#36164;&#21644;&#20859;&#32769;&#37329;&#26159;&#21478;&#19968;&#22238;&#20107;&#12290;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#21521;&#20013;&#22830;&#25919;&#24220;&#35831;&#24895;&#21644;&#25265;&#24616;&#22312;&#36817;&#20960;&#24180;&#37324;&#24050;&#32463;&#20882;&#22836;&#65292;&#22914;&#26524;&#25919;&#24220;&#26080;&#27861;&#20805;&#20998;&#22238;&#24212;&#65292;&#27665;&#20247;&#23601;&#20250;&#37319;&#21462;&#30452;&#25509;&#34892;&#21160;&#12290;<A id=note_backlink_657 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_657"><SUP class=calibre5><FONT color=#0066cc>[57]</FONT></SUP></A>2002&#24180;&#65292;&#22312;&#19996;&#21271;&#22478;&#24066;&#36797;&#38451;&#65292;&#26469;&#33258;&#36817;&#20108;&#21313;&#23478;&#24037;&#21378;&#30340;&#19977;&#19975;&#22810;&#21517;&#24037;&#20154;&#36827;&#34892;&#25345;&#32493;&#20960;&#22825;&#30340;&#25239;&#35758;&#65292;&#36825;&#26159;&#8220;&#19968;&#20010;&#24456;&#22823;&#35268;&#27169;&#30340;&#31034;&#23041;&#8221;&#12290;&#22312;&#20013;&#22269;&#21271;&#37096;&#30340;&#20339;&#26408;&#26031;&#65292;&#19968;&#23478;&#20043;&#21069;&#38599;&#29992;&#20102;&#19968;&#19975;&#22235;&#21315;&#20154;&#30340;&#32442;&#32455;&#21378;&#31361;&#28982;&#20851;&#38381;&#21518;&#65292;&#32422;80%&#24066;&#38215;&#20154;&#21475;&#24453;&#19994;&#65292;&#38752;&#27599;&#21608;&#19981;&#21040;&#20108;&#21313;&#32654;&#20803;&#36807;&#27963;&#12290;&#35831;&#24895;&#26483;&#26080;&#38899;&#20449;&#65292;&#20960;&#20010;&#26376;&#21518;&#27665;&#20247;&#29190;&#21457;&#20102;&#30452;&#25509;&#34892;&#21160;&#12290;&#8220;&#26377;&#20123;&#22825;&#65292;&#36864;&#20241;&#24037;&#20154;&#25104;&#25490;&#22320;&#22352;&#22312;&#36335;&#19978;&#65292;&#38459;&#22622;&#20102;&#36890;&#24448;&#22478;&#38215;&#30340;&#20027;&#35201;&#39640;&#36895;&#20844;&#36335;&#12290;&#21478;&#19968;&#20123;&#26102;&#20505;&#65292;&#25104;&#21315;&#21517;&#19979;&#23703;&#32442;&#32455;&#24037;&#20154;&#22352;&#22312;&#38081;&#36712;&#19978;&#65292;&#25200;&#20081;&#20102;&#38081;&#36335;&#36816;&#33829;&#12290;12&#26376;&#24213;&#65292;&#26469;&#33258;&#19968;&#23478;&#22659;&#20917;&#19981;&#20339;&#30340;&#32440;&#27974;&#21378;&#30340;&#24037;&#20154;&#30452;&#25402;&#25402;&#22320;&#36538;&#22312;&#20339;&#26408;&#26031;&#21807;&#19968;&#30340;&#39134;&#26426;&#36305;&#36947;&#19978;&#65292;&#38459;&#27490;&#39134;&#26426;&#30528;&#38470;&#12290;&#8221;<A id=note_backlink_658 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_658"><SUP class=calibre5><FONT color=#0066cc>[58]</FONT></SUP></A>&#20844;&#23433;&#37096;&#38376;&#25968;&#25454;&#26174;&#31034;&#65292;2003&#24180;&#8220;&#26377;&#23558;&#36817;&#19977;&#30334;&#19975;&#20154;&#21442;&#19982;&#20102;&#25239;&#35758;&#27963;&#21160;&#8221;&#12290;&#30452;&#21040;&#26368;&#36817;&#65292;&#27492;&#31867;&#20914;&#31361;&#36890;&#36807;&#31181;&#31181;&#26041;&#24335;&#24471;&#21040;&#25104;&#21151;&#35299;&#20915;&#65306;&#35753;&#20182;&#20204;&#20445;&#25345;&#23396;&#31435;&#12289;&#20998;&#25955;&#12289;&#26080;&#32452;&#32455;&#65292;&#24403;&#28982;&#36824;&#26377;&#38544;&#30610;&#19981;&#25253;&#12290;&#20294;&#26159;&#65292;&#26368;&#36817;&#30340;&#25968;&#25454;&#34920;&#26126;&#26356;&#24191;&#27867;&#30340;&#20914;&#31361;&#27491;&#22312;&#29190;&#21457;&#12290;&#20363;&#22914;&#65292;&#22312;&#23433;&#24509;&#30465;&#26377;&#8220;&#32422;&#19968;&#19975;&#21517;&#32442;&#32455;&#24037;&#20154;&#21644;&#36864;&#20241;&#24037;&#20154;&#26368;&#36817;&#25239;&#35758;&#20859;&#32769;&#37329;&#30340;&#38477;&#20302;&#12289;&#21307;&#30103;&#20445;&#38505;&#21644;&#20260;&#27531;&#34917;&#21161;&#30340;&#20007;&#22833;&#8221;&#12290;&#22312;&#19996;&#33694;&#30340;&#26031;&#29305;&#25289;&#65288;Stella&#65289;&#22269;&#38469;&#26377;&#38480;&#20844;&#21496;&#65288;&#19968;&#23478;&#21488;&#28286;&#20154;&#25152;&#26377;&#30340;&#30382;&#38795;&#21046;&#36896;&#21830;&#65292;&#38599;&#29992;&#22235;&#19975;&#20108;&#21315;&#21517;&#21592;&#24037;&#65289;&#8220;&#38754;&#20020;&#36825;&#20010;&#26149;&#22825;&#24840;&#28436;&#24840;&#28872;&#30340;&#32610;&#24037;&#38382;&#39064;&#12290;&#26377;&#19968;&#21051;&#65292;&#36229;&#36807;&#20116;&#30334;&#21517;&#29378;&#24594;&#30340;&#24037;&#20154;&#30776;&#22351;&#24037;&#21378;&#35774;&#22791;&#65292;&#37325;&#20260;&#19968;&#21517;&#20844;&#21496;&#32463;&#29702;&#65292;&#23548;&#33268;&#35686;&#23519;&#36827;&#20837;&#24037;&#21378;&#24182;&#24102;&#36208;&#20027;&#35201;&#28363;&#20107;&#32773;&#8221;&#12290;<A id=note_backlink_659 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_659"><SUP class=calibre5><FONT color=#0066cc>[59]</FONT></SUP></A></P>
<P class=calibre3>&#21508;&#31181;&#24418;&#24335;&#30340;&#25239;&#35758;&#65288;&#8220;&#20854;&#20013;&#26377;&#35768;&#22810;&#24102;&#26377;&#26292;&#21147;&#24615;&#36136;&#8221;&#65289;&#65292;&#8220;&#22312;&#26368;&#36817;&#20960;&#20010;&#26376;&#20869;&#39057;&#32321;&#21457;&#29983;&#65292;&#20030;&#22269;&#30342;&#28982;&#8221;&#12290;&#20892;&#26449;&#22320;&#21306;&#30340;&#22303;&#22320;&#27809;&#25910;&#25152;&#24341;&#21457;&#30340;&#39578;&#20081;&#21644;&#25239;&#35758;&#20063;&#36941;&#22320;&#37117;&#26159;&#65292;&#36825;&#20123;&#26159;&#21542;&#32456;&#23558;&#24102;&#26469;&#22823;&#35268;&#27169;&#36816;&#21160;&#65292;&#23578;&#38590;&#39044;&#26009;&#12290;&#20294;&#26159;&#65292;&#20013;&#22269;&#20849;&#20135;&#20826;&#26174;&#28982;&#23475;&#24597;&#31209;&#24207;&#23849;&#28291;&#30340;&#21361;&#38505;&#65292;&#24182;&#27491;&#35843;&#21160;&#21147;&#37327;&#20808;&#21457;&#21046;&#20154;&#22320;&#36943;&#21046;&#20219;&#20309;&#21487;&#33021;&#20135;&#29983;&#30340;&#31038;&#20250;&#24635;&#20307;&#36816;&#21160;&#30340;&#28363;&#29983;&#12290;&#26446;&#38745;&#21531;&#23545;&#20110;&#25919;&#27835;&#20027;&#20307;&#24615;&#30340;&#24615;&#36136;&#20570;&#20986;&#30340;&#32467;&#35770;&#65292;&#22312;&#27492;&#20540;&#24471;&#27880;&#24847;&#12290;&#22905;&#25351;&#20986;&#65292;&#22269;&#23478;&#21644;&#36801;&#31227;&#24037;&#20154;&#37117;&#25298;&#32477;&#8220;&#24037;&#20154;&#38454;&#32423;&#8221;&#19968;&#35789;&#65292;&#20063;&#21542;&#35748;&#8220;&#38454;&#32423;&#26159;&#24314;&#26500;&#20182;&#20204;&#38598;&#20307;&#32463;&#39564;&#30340;&#35805;&#35821;&#26694;&#26550;&#8221;&#12290;&#20182;&#20204;&#20063;&#19981;&#25226;&#33258;&#24049;&#35270;&#20316;&#8220;&#36164;&#26412;&#20027;&#20041;&#29616;&#20195;&#24615;&#29702;&#35770;&#19968;&#33324;&#25152;&#20551;&#23450;&#30340;&#22865;&#32422;&#20027;&#20307;&#12289;&#27861;&#24459;&#20027;&#20307;&#25110;&#25277;&#35937;&#21171;&#21160;&#20027;&#20307;&#8221;&#65292;&#20855;&#26377;&#20010;&#20307;&#27861;&#24459;&#26435;&#21033;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#19968;&#33324;&#20250;&#35785;&#35832;&#27611;&#27901;&#19996;&#20256;&#32479;&#30340;&#35266;&#24565;&#65292;&#21363;&#20154;&#27665;&#26159;&#30001;&#8220;&#24037;&#20154;&#12289;&#20892;&#27665;&#12289;&#30693;&#35782;&#20998;&#23376;&#21644;&#22478;&#24066;&#23567;&#36164;&#20135;&#38454;&#32423;&#32452;&#25104;&#65292;&#20182;&#20204;&#30340;&#21033;&#30410;&#30456;&#20114;&#19968;&#33268;&#24182;&#19982;&#22269;&#23478;&#21033;&#30410;&#19968;&#33268;&#8221;&#12290;&#22312;&#36825;&#26679;&#30340;&#35770;&#36848;&#20013;&#65292;&#24037;&#20154;&#8220;&#21487;&#20197;&#20570;&#20986;&#35201;&#27714;&#22269;&#23478;&#20445;&#25252;&#30340;&#36947;&#24503;&#20027;&#24352;&#65292;&#35201;&#27714;&#22269;&#23478;&#21152;&#24378;&#23545;&#20154;&#27665;&#30340;&#39046;&#23548;&#24182;&#23545;&#20182;&#20204;&#36127;&#36131;&#8221;&#12290;<A id=note_backlink_660 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_660"><SUP class=calibre5><FONT color=#0066cc>[60]</FONT></SUP></A>&#25152;&#20197;&#65292;&#20219;&#20309;&#22823;&#20247;&#36816;&#21160;&#30340;&#30446;&#26631;&#37117;&#26159;&#35201;&#27714;&#20013;&#22830;&#25919;&#24220;&#23454;&#36341;&#33258;&#36523;&#30340;&#38761;&#21629;&#32434;&#39046;&#65292;&#21453;&#23545;&#22806;&#22269;&#36164;&#26412;&#23478;&#12289;&#31169;&#20154;&#21033;&#30410;&#21644;&#22320;&#26041;&#26435;&#23041;&#12290;</P>
<P class=calibre3>&#20013;&#22269;&#25919;&#24220;&#30446;&#21069;&#33021;&#21542;&#25110;&#24895;&#24847;&#23454;&#36341;&#27492;&#31867;&#36947;&#24503;&#20027;&#24352;&#65292;&#24182;&#20511;&#27492;&#32500;&#25345;&#20854;&#27491;&#24403;&#24615;&#65292;&#36824;&#26159;&#20010;&#26410;&#30693;&#25968;&#12290;&#19968;&#20301;&#26480;&#20986;&#30340;&#24459;&#24072;&#22312;&#20026;&#19968;&#21517;&#34987;&#25511;&#25361;&#36215;&#32610;&#24037;&#30340;&#24037;&#20154;&#36777;&#25252;&#26102;&#65292;&#27880;&#24847;&#21040;&#22312;&#38761;&#21629;&#20197;&#21069;&#8220;&#20013;&#22269;&#20849;&#20135;&#20826;&#19982;&#24037;&#20154;&#31449;&#22312;&#19968;&#36215;&#65292;&#21453;&#25239;&#36164;&#26412;&#20027;&#20041;&#21093;&#21066;&#65307;&#32780;&#20170;&#22825;&#65292;&#20013;&#22269;&#20849;&#20135;&#20826;&#19982;&#36164;&#26412;&#23478;&#25658;&#25163;&#23545;&#25239;&#24037;&#20154;&#8221;&#12290;<A id=note_backlink_661 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_661"><SUP class=calibre5><FONT color=#0066cc>[61]</FONT></SUP></A>&#34429;&#28982;&#20013;&#22269;&#20849;&#20135;&#20826;&#30340;&#26576;&#20123;&#25919;&#31574;&#24847;&#22312;&#25387;&#36133;&#36164;&#20135;&#38454;&#32423;&#24418;&#25104;&#65292;&#20294;&#20849;&#20135;&#20826;&#21516;&#26679;&#35748;&#21487;&#20013;&#22269;&#21171;&#21160;&#21147;&#30340;&#22823;&#35268;&#27169;&#26080;&#20135;&#38454;&#32423;&#21270;&#12289;&#25171;&#30772;&#8220;&#38081;&#39277;&#30871;&#8221;&#12289;&#25277;&#31354;&#31038;&#20250;&#20445;&#38556;&#12289;&#24378;&#24449;&#21508;&#31181;&#20351;&#29992;&#36153;&#12289;&#24314;&#31435;&#24377;&#24615;&#21171;&#21160;&#24066;&#22330;&#20307;&#21046;&#65292;&#24182;&#19988;&#35748;&#21487;&#23558;&#20808;&#21069;&#30340;&#20844;&#26377;&#36164;&#20135;&#31169;&#26377;&#21270;&#12290;&#20849;&#20135;&#20826;&#21019;&#36896;&#20102;&#19968;&#20010;&#36164;&#26412;&#20027;&#20041;&#20225;&#19994;&#21487;&#20197;&#22312;&#20854;&#20013;&#33258;&#30001;&#24418;&#25104;&#21644;&#36816;&#20316;&#30340;&#31038;&#20250;&#31995;&#32479;&#65292;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#23427;&#23454;&#29616;&#20102;&#32463;&#27982;&#24555;&#36895;&#22686;&#38271;&#24182;&#32531;&#35299;&#20102;&#24456;&#22810;&#20154;&#30340;&#36139;&#22256;&#38382;&#39064;&#65292;&#20294;&#21516;&#26102;&#20063;&#20351;&#24471;&#22823;&#37327;&#36130;&#23500;&#31215;&#32858;&#21040;&#31038;&#20250;&#19978;&#23618;&#31934;&#33521;&#25163;&#37324;&#12290;&#27492;&#22806;&#65292;&#20826;&#20869;&#30340;&#21830;&#30028;&#20154;&#22763;&#20063;&#22312;&#19981;&#26029;&#25193;&#22823;&#65288;&#20174;1993&#24180;&#30340;13.1%&#19978;&#21319;&#21040;2000&#24180;&#20026;&#27490;&#30340;19.8%&#65289;&#12290;&#20294;&#26159;&#65292;&#24456;&#38590;&#35828;&#36825;&#21453;&#26144;&#20102;&#36164;&#26412;&#20027;&#20041;&#20225;&#19994;&#23478;&#25317;&#20837;&#20826;&#20869;&#65292;&#36824;&#26159;&#34920;&#26126;&#35768;&#22810;&#20826;&#21592;&#21033;&#29992;&#33258;&#24049;&#30340;&#29305;&#26435;&#65292;&#36890;&#36807;&#31181;&#31181;&#21487;&#30097;&#30340;&#25163;&#27573;&#25104;&#20026;&#20102;&#36164;&#26412;&#23478;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#19968;&#29616;&#35937;&#21578;&#35785;&#25105;&#20204;&#65292;&#25919;&#20826;&#21644;&#32463;&#27982;&#31934;&#33521;&#27491;&#22312;&#19981;&#26029;&#21512;&#24182;&#65292;&#32780;&#36825;&#31181;&#29616;&#35937;&#22312;&#32654;&#22269;&#24050;&#32463;&#22826;&#26222;&#36941;&#20102;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#24037;&#20154;&#21644;&#20826;&#32452;&#32455;&#30340;&#32852;&#31995;&#21364;&#21464;&#24471;&#32039;&#24352;&#12290;<A id=note_backlink_662 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_link_662"><SUP class=calibre5><FONT color=#0066cc>[62]</FONT></SUP></A>&#25919;&#20826;&#32467;&#26500;&#30340;&#20869;&#37096;&#36716;&#22411;&#26159;&#21542;&#20250;&#24041;&#22266;&#25216;&#26415;&#31934;&#33521;&#30340;&#20248;&#21183;&#8212;&#8212;&#21516;&#26679;&#30340;&#25216;&#26415;&#31934;&#33521;&#26366;&#20351;&#22696;&#35199;&#21733;&#38761;&#21629;&#21046;&#24230;&#20826;&#26397;&#21521;&#20840;&#38754;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#36808;&#36827;&#8212;&#8212;&#25105;&#20204;&#25325;&#30446;&#20197;&#24453;&#12290;&#20294;&#20063;&#19981;&#33021;&#24573;&#35270;&#30340;&#26159;&#65292;&#8220;&#20154;&#27665;&#22823;&#20247;&#8221;&#20250;&#35797;&#22270;&#37325;&#24314;&#33258;&#36523;&#38454;&#32423;&#21147;&#37327;&#30340;&#29420;&#29305;&#24418;&#24335;&#12290;&#20826;&#22914;&#20170;&#20284;&#20046;&#31449;&#22312;&#20182;&#20204;&#30340;&#23545;&#31435;&#38453;&#33829;&#65292;&#24182;&#26174;&#28982;&#20934;&#22791;&#21160;&#29992;&#22404;&#26029;&#30340;&#25163;&#27573;&#38215;&#21387;&#24322;&#35758;&#12289;&#24378;&#36843;&#20892;&#27665;&#31163;&#20065;&#12289;&#21387;&#21046;&#21021;&#29983;&#30340;&#27665;&#20027;&#21270;&#24895;&#26395;&#21644;&#19968;&#20123;&#20998;&#37197;&#27491;&#20041;&#30340;&#24895;&#26395;&#12290;&#25105;&#20204;&#21487;&#20197;&#19979;&#32467;&#35770;&#35828;&#65292;&#20013;&#22269;&#24050;&#30830;&#23450;&#26080;&#30097;&#22320;&#36808;&#21521;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#21644;&#38454;&#32423;&#21147;&#37327;&#30340;&#37325;&#24314;&#65292;&#34429;&#28982;&#8220;&#24102;&#26377;&#29420;&#29305;&#30340;&#20013;&#22269;&#29305;&#33394;&#8221;&#12290;&#28982;&#32780;&#65292;&#26435;&#23041;&#20027;&#20041;&#12289;&#27665;&#26063;&#20027;&#20041;&#35785;&#27714;&#12289;&#26576;&#31181;&#24093;&#22269;&#20027;&#20041;&#30340;&#22797;&#20852;&#65292;&#36825;&#20123;&#37117;&#34920;&#26126;&#20013;&#22269;&#27491;&#20197;&#20854;&#29305;&#27530;&#30340;&#26041;&#24335;&#19982;&#26032;&#20445;&#23432;&#20027;&#20041;&#28526;&#27969;&#27719;&#21512;&#65292;&#21518;&#32773;&#22312;&#32654;&#22269;&#27491;&#20852;&#39118;&#20316;&#28010;&#12290;&#36825;&#21487;&#19981;&#26159;&#22909;&#20806;&#22836;&#12290;</P>
<HR class=calibre6>

<DIV class=calibre2>
<P class=mark><A id=note_link_61 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_61"><FONT color=#0066cc>[1]</FONT></A> N. Lardy, China's Unfinished Economic Revolution (Washington, DC: Brookings Institution, 1998); S.-M. Li and W.-S. Tang, China's Regions, Polity and Economy (Hong Kong: Chinese University Press, 2000).</P>
<P class=mark><A id=note_link_62 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_62"><FONT color=#0066cc>[2]</FONT></A> &#25105;&#26377;&#20123;&#20542;&#21521;&#20110;&#21518;&#19968;&#31181;&#35299;&#37322;&#65292;&#34429;&#28982;&#19981;&#22914;Hart-Landsberg&#21644;Burkett&#30340;&#35299;&#37322;&#37027;&#20040;&#26377;&#21147;&#65292;&#20294;&#25105;&#22312;&#27492;&#36824;&#26159;&#20250;&#24191;&#27867;&#21442;&#32771;&#36825;&#31181;&#35299;&#37322;&#12290;See M. Hart-Landsberg and P. Burkett, China and Socialism: Market Reforms and Class Struggle (New York, 2004; =Monthly Review, 56/3).</P>
<P class=mark><A id=note_link_63 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_63"><FONT color=#0066cc>[3]</FONT></A> L. Cao, &#8216;Chinese Privatization: Between Plan and Market&#8217;, Law and Contemporary Problems, 63/13 (2000), 13-62.</P>
<P class=mark><A id=note_link_64 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_64"><FONT color=#0066cc>[4]</FONT></A> This point is emphatically made in Y. Huang, &#8216;Is China Playing by the Rules&#65311;&#8217;, Congressional-Executive Commission on China, http://www.cecc.gov/pages/hearings/092403/huang.php.</P>
<P class=mark><A id=note_link_65 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_65"><FONT color=#0066cc>[5]</FONT></A> Wang, China's New Order, 66.</P>
<P class=mark><A id=note_link_66 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_66"><FONT color=#0066cc>[6]</FONT></A> D. Hale and L. Hale, &#8216;China Takes Off&#8217;, Foreign Affairs, 82/6 (2003), 36-53.</P>
<P class=mark><A id=note_link_67 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_67"><FONT color=#0066cc>[7]</FONT></A> J. Kahn and J. Yardley, &#8216;Amid China's Boom, No Helping Hand for Young Qingming&#8217;, New York Times, 1 Aug. 2004, A1 and A6.</P>
<P class=mark><A id=note_link_68 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_68"><FONT color=#0066cc>[8]</FONT></A> J. Yardley, &#8216;In a Tidal Wave, China's Masses Pour from Farm to City&#8217;, New York Times, Sept. 12, 2004, Week in Review, 6.</P>
<P class=mark><A id=note_link_69 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_69"><FONT color=#0066cc>[9]</FONT></A> Kahn and Yardley, &#8216;Amid China's Boom&#8217;.</P>
<P class=mark><A id=note_link_610 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_610"><FONT color=#0066cc>[10]</FONT></A> C. Stevenson, Reforming State-Owned Enterprises: Past Lessons for Current Problems (Washington, DC: George Washington University), http:www.gwu.edu/~ylowrey/stevensonc.httml.</P>
<P class=mark><A id=note_link_611 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_611"><FONT color=#0066cc>[11]</FONT></A> Hart-Landsberg and Burkett, China and Socialism, 35; Li and Tang, China's Regions.</P>
<P class=mark><A id=note_link_612 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_612"><FONT color=#0066cc>[12]</FONT></A> Hart-Landsberg and Burkett, China and Socialism, 38.</P>
<P class=mark><A id=note_link_613 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_613"><FONT color=#0066cc>[13]</FONT></A> See ibid., and Global Policy Forum, Newsletter &#8216;China's Privatization&#8217;, http:www.globalpolicy.org.socecon/ffd/fdi/2003/1112chinaprivatization.</P>
<P class=mark><A id=note_link_614 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_614"><FONT color=#0066cc>[14]</FONT></A> Li and Tang, China's Regions, ch.6.</P>
<P class=mark><A id=note_link_615 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_615"><FONT color=#0066cc>[15]</FONT></A> Li and Tang, China's Regions, 82.</P>
<P class=mark><A id=note_link_616 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_616"><FONT color=#0066cc>[16]</FONT></A> China Labor Watch, &#8216;Mainland China Jobless Situation Grim, Minister Says&#8217;, http://www.chinalaborwatch.org/en/web/article.php?article_id=50043, 18 Nov.2004.</P>
<P class=mark><A id=note_link_617 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_617"><FONT color=#0066cc>[17]</FONT></A> J. Kahn, &#8216;China Gambles on Big Projects for its Stability&#8217;, New York Times, 13 Jan.2003, A1 and A8; K. Bradsher, &#8216;Chinese Builders Buy Abroad&#8217;, New York Times, 2 Dec.2003, W1 and W7; T. Fishman, &#8216;The Chinese Century&#8217;, New York Times Magazine, 4 July 2004, 24-51.</P>
<P class=mark><A id=note_link_618 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_618"><FONT color=#0066cc>[18]</FONT></A> H. French, &#8216;New Boomtowns Change Path of China's Growth&#8217;, New York Times, 28 July 2004, A1 and A8.</P>
<P class=mark><A id=note_link_619 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_619"><FONT color=#0066cc>[19]</FONT></A> K. Bradsher, &#8216;Big China Trade Brings Port War&#8217;, International Herald Tribune, 27 Jan. 2003, 12.</P>
<P class=mark><A id=note_link_620 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_620"><FONT color=#0066cc>[20]</FONT></A> S. Sharma, &#8216;Stability Amidst Turmoil&#65306;China and the Asian Financial Crisis&#8217;, Asia Quarterly (Winter 2000), www.fas.harvard.edu/~asiactr/haq/2000001/0001a006.htm.</P>
<P class=mark><A id=note_link_621 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_621"><FONT color=#0066cc>[21]</FONT></A> Hale and Hale, &#8216;China Takes Off&#8217;, 40.</P>
<P class=mark><A id=note_link_622 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_622"><FONT color=#0066cc>[22]</FONT></A> H. Liu, &#8216;China&#65306;Banking on Bank Reform&#8217;, Asia Times Online, atimes.com, 1 June 2002.</P>
<P class=mark><A id=note_link_623 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_623"><FONT color=#0066cc>[23]</FONT></A> K. Bradsher, &#8216;A Heated Chinese Economy Piles up Debt&#8217;, New York Times, 4 Sept. 2003, A1 and C4; K. Bradsher, &#8216;China Announces New Bailout of Big Banks&#8217;, New York Times, 7 Jan. 2004, C1.</P>
<P class=mark><A id=note_link_624 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_624"><FONT color=#0066cc>[24]</FONT></A> Liu, &#8216;China&#65306;Banking on Bank Reform&#8217;.</P>
<P class=mark><A id=note_link_625 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_625"><FONT color=#0066cc>[25]</FONT></A> C. Buckley, &#8216;Let a Thousand Ideas Flower&#65306;China Is a New Hotbed of Research&#8217;, New York Times, 13 Sept. 2004, C1 and C4.</P>
<P class=mark><A id=note_link_626 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_626"><FONT color=#0066cc>[26]</FONT></A> J. Warner, &#8216;Why the World's Economy is Stuck on a Fast Boat to China&#8217;, The Independent, Jan. 24, 2004, 23.</P>
<P class=mark><A id=note_link_627 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_627"><FONT color=#0066cc>[27]</FONT></A> C. Buckley, &#8216;Rapid Growth of China's Huawei Has its High-Tech Rivals on Guard&#8217;, New York Times, 6 Oct. 2003, C1 and C3.</P>
<P class=mark><A id=note_link_628 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_628"><FONT color=#0066cc>[28]</FONT></A> K. Bradsher, &#8216;GM To Speed Up Expansion in China&#65306;An Annual Goal of 1.3 Million Cars&#8217;, New York Times, 8 June 2004, W1 and W7.</P>
<P class=mark><A id=note_link_629 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_629"><FONT color=#0066cc>[29]</FONT></A> Z. Zhang, Whither China? Intellectual Politics in Contemporary China (Durham, NC&#65306;Duke University Press, 2001).</P>
<P class=mark><A id=note_link_630 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_630"><FONT color=#0066cc>[30]</FONT></A> K. Bradsher, &#8216;China's Factories Aim to Fill Garages Around the World&#8217;, New York Times, 2 Nov. 2003, International Section, 8; id., &#8216;GM To Speed Up Expansion in China&#8217;; id., &#8216;Is China The Next Bubble&#65311;&#8217;, New York Times, 18 Jan. 2004, sect. 3, 1 and 4.</P>
<P class=mark><A id=note_link_631 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_631"><FONT color=#0066cc>[31]</FONT></A> K. Bradsher, &#8216;Chinese Provinces Form Regional Power Bloc&#8217;, New York Times, 2 June 2004, W1 and W7.</P>
<P class=mark><A id=note_link_632 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_632"><FONT color=#0066cc>[32]</FONT></A> H. Yasheng and T. Khanna &#8216;Can India Overtake China?&#8217;, China Now Magazine, 3 Apr. 2004, www.chinanowmag.com/business/business.htm.</P>
<P class=mark><A id=note_link_633 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_633"><FONT color=#0066cc>[33]</FONT></A> P. Dicken, Global Shift: Reshaping the Global Economic Map in the 21stCentury, 4th edn. (New York: Guilford Press, 2003), 332.</P>
<P class=mark><A id=note_link_634 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_634"><FONT color=#0066cc>[34]</FONT></A> T. Hout and J. Lebretton, &#8216;The Real Contest Between America and China&#8217;, The Wall Street Journal on Line, 16 Sept. 2003; &#26377;&#36259;&#30340;&#26159;&#65292;&#36825;&#27491;&#26159;&#39532;&#20811;&#24605;&#24403;&#24180;&#35780;&#35770;&#21313;&#20061;&#19990;&#32426;&#33521;&#22269;&#21644;&#32654;&#22269;&#21033;&#29992;&#25216;&#26415;&#30340;&#19981;&#21516;&#26041;&#24335;&#12290;See Capital (New York: International Publishers, 1967), i.371-372.</P>
<P class=mark><A id=note_link_635 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_635"><FONT color=#0066cc>[35]</FONT></A> See Hart-Landsberg and Burkett, China and Socialism, 94-95; K. Brooke, &#8216;Korea Feeling Pressure as China Grows&#8217;, New York Times, 8 Jan. 2003, W1 and W7.</P>
<P class=mark><A id=note_link_636 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_636"><FONT color=#0066cc>[36]</FONT></A> J. Belson, &#8216;Japanese Capital and Jobs Flowing to China&#8217;, New York Times, 17 Feb. 2004, C1 and C4.</P>
<P class=mark><A id=note_link_637 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_637"><FONT color=#0066cc>[37]</FONT></A> See Forero, &#8216;As China Gallops&#8217;.</P>
<P class=mark><A id=note_link_638 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_638"><FONT color=#0066cc>[38]</FONT></A> K. Bradsher, &#8216;China Reports Economic Growth of 9.1% in 2003&#8217;, New York Times, 20 Feb. 2004, W1 and W7.</P>
<P class=mark><A id=note_link_639 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_639"><FONT color=#0066cc>[39]</FONT></A> K. Bradsher, &#8216;Taiwan Watches its Economy Slip to China&#8217;, New York Times, 13 Dec.2004, C7.</P>
<P class=mark><A id=note_link_640 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_640"><FONT color=#0066cc>[40]</FONT></A> W. Arnold, &#8216;BHP Billiton Remains Upbeat Over Bet on China's Growth&#8217;, New York Times, 8 June 2004, W1 and W7.</P>
<P class=mark><A id=note_link_641 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_641"><FONT color=#0066cc>[41]</FONT></A> M. Landler, &#8216;Hungary Eager and Uneasy Over New Status&#8217;, New York Times, 5 Mar.2004, W1 and W7; K. Bradsher, &#8216;Chinese Automaker Plans Assembly Line in Malaysia&#8217;, New York Times, 19 Oct.2004, W1 and W7.</P>
<P class=mark><A id=note_link_642 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_642"><FONT color=#0066cc>[42]</FONT></A> K. Bradsher, &#8216;China's Strange Hybrid Economy&#8217;, New York Times, 21 Dec. 2003, C5.</P>
<P class=mark><A id=note_link_643 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_643"><FONT color=#0066cc>[43]</FONT></A> Volcker's remarks are cited in P. Bond, &#8216;US and Global Economic Volatility: Theoretical, Empirical and Political Considerations&#8217;, paper presented to the Empire Seminar, York University, Nov. 2004.</P>
<P class=mark><A id=note_link_644 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_644"><FONT color=#0066cc>[44]</FONT></A> Wang, China's New Order; T. Fishman, China Inc.: How the Rise of the Next Superpower Challenges America and the World (New York: Scribner, 2005).</P>
<P class=mark><A id=note_link_645 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_645"><FONT color=#0066cc>[45]</FONT></A> K. Bradsher, &#8216;Now, a Great Leap Forward in Luxury&#8217;, New York Times, 10 June 2004, C1 and C6.</P>
<P class=mark><A id=note_link_646 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_646"><FONT color=#0066cc>[46]</FONT></A> X. Wu and J. Perloff, China's Income Distribution Over Time: Reasons for Rising Inequality, CUDARE Working Papers 977 (Berkeley&#65306;University of California at Berkeley, 2004).</P>
<P class=mark><A id=note_link_647 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_647"><FONT color=#0066cc>[47]</FONT></A> Wang, China's New Order.</P>
<P class=mark><A id=note_link_648 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_648"><FONT color=#0066cc>[48]</FONT></A> L. Wei, Regional Development in China (New York: Routledge/Curzon, 2000).</P>
<P class=mark><A id=note_link_649 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_649"><FONT color=#0066cc>[49]</FONT></A> L. Shi, &#8216;Current Conditions of China's Working Class&#8217;, China Study Group, 3 Nov. 2003, http://www.chinastudygroup.org/index.php?action=article&amp;type.</P>
<P class=mark><A id=note_link_650 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_650"><FONT color=#0066cc>[50]</FONT></A> China Labor Watch, &#8216;Mainland China Jobless Situation Grim&#8217;.</P>
<P class=mark><A id=note_link_651 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_651"><FONT color=#0066cc>[51]</FONT></A> Shi, &#8216;Current Conditions of China's Working Class&#8217;.</P>
<P class=mark><A id=note_link_652 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_652"><FONT color=#0066cc>[52]</FONT></A> D. Barboza, &#8216;An Unknown Giant Flexes its Muscles&#8217;, New York Times, 4 Dec. 2004, C1 and C3; S. Lohr, &#8216;IBM's Sale of PC Unit Is a Bridge Between Companies and Cultures&#8217;, New York Times, 8 Dec. 2004, A1 and C4; S. Lohr, &#8216;IBM Sought a China Partnership, Not Just a Sale&#8217;, New York Times, 13 Dec. 2004, C1 and C6.</P>
<P class=mark><A id=note_link_653 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_653"><FONT color=#0066cc>[53]</FONT></A> Wang, China's New Order; J. Yardley, &#8216;Farmers Being Moved Aside by China's Real Estate Boom&#8217;, New York Times, 8 Dec. 2004, A1 and A16.</P>
<P class=mark><A id=note_link_654 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_654"><FONT color=#0066cc>[54]</FONT></A> C. Cartier, &#8216;Zone Fever. The Arable Land Debate and Real Estate Speculation: China's Evolving Land Use Regime and its Geographical Contradictions&#8217;, Journal of Contemporary China, 10 (2001), 455-469; Z. Zhang, Strangers in the City: Reconfigurations of Space, Power, and Social Networks within China's Floating Population (Stanford: Stanford University Press, 2001).</P>
<P class=mark><A id=note_link_655 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_655"><FONT color=#0066cc>[55]</FONT></A> C. Cartier, &#8216;Symbolic City/Regions and Gendered Identity Formation in South China&#8217;, Provincial China, 8/1 (2003), 60-77; Z. Zhang, &#8216;Mediating Time&#65306;The &#8220;Rice Bowl of Youth&#8221; in Fin-de-Si&#232;cle Urban China&#8217;, Public Culture, 12/1 (2000), 93-113.</P>
<P class=mark><A id=note_link_656 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_656"><FONT color=#0066cc>[56]</FONT></A> S. K. Lee, &#8216;Made In China&#65306;Labor as a Political Force?&#8217;, panel statement, 2004 Mansfield conference, University of Montana, Missoula, 18-20 Apr. 2004.</P>
<P class=mark><A id=note_link_657 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_657"><FONT color=#0066cc>[57]</FONT></A> S. K. Lee, &#8216;Made In China&#65306;Labor as a Political Force?&#8217;, panel statement, 2004 Mansfield conference, University of Montana, Missoula, 18-20 Apr. 2004; J. Yardley, &#8216;Chinese Appeal to Beijing to Resolve Local Complaints&#8217;, New York Times, 8 Mar. 2004, A3.</P>
<P class=mark><A id=note_link_658 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_658"><FONT color=#0066cc>[58]</FONT></A> E. Rosenthal, &#8216;Workers Plight Brings New Militancy in China&#8217;, New York Times, 10 Mar. 2003, A8.</P>
<P class=mark><A id=note_link_659 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_659"><FONT color=#0066cc>[59]</FONT></A> E. Cody, &#8216;Workers in China Shed Passivity: Spate of Walkouts Shakes Factories&#8217;, Washington Post, 27 Nov. 2004, A01; A. Cheng &#8216;Labor Unrest is Growing in China&#8217;, International Herald Tribune Online, Oct. 27, 2004; Yardley, &#8216;Farmers Being Moved Aside&#8217;.</P>
<P class=mark><A id=note_link_660 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_660"><FONT color=#0066cc>[60]</FONT></A> Lee, &#8216;Made In China&#8217;.</P>
<P class=mark><A id=note_link_661 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_661"><FONT color=#0066cc>[61]</FONT></A> &#24341;&#33258;Cody, &#8216;Workers in China Shed Passivity&#8217;; see also various issues of the China Labor Bulletin&#12290;</P>
<P class=mark><A id=note_link_662 class=calibre1 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Section0001_split_001.xhtml#note_backlink_662"><FONT color=#0066cc>[62]</FONT></A> Cody, &#8216;Workers in China&#8217;.</P></DIV>