<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV>
<H3>&#26089;&#36215;&#19981;&#36182;&#24202;&#30340;&#26041;&#27861;&#24456;&#22810;</H3>
<P>&#29616;&#20195;&#20154;&#37117;&#26159;&#22812;&#29483;&#26063;&#65292;&#22810;&#25968;&#20154;&#21487;&#33021;&#24456;&#38590;&#22312;&#26089;&#19978;&#20445;&#25345;&#19968;&#39063;&#28165;&#37266;&#30340;&#33041;&#34955;&#65292;&#22240;&#27492;&#65292;&#22312;&#27492;&#25105;&#24819;&#35201;&#20171;&#32461;&#20960;&#31181;&#27604;&#38393;&#38047;&#26356;&#26377;&#29992;&#12289;&#21487;&#20197;&#35753;&#21508;&#20301;&#22312;&#26089;&#19978;&#27963;&#21270;&#22823;&#33041;&#30340;&#26041;&#27861;&#12290;</P>
<P>&#39318;&#20808;&#65292;&#26159;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#21150;&#21040;&#30340;&#65292;&#23601;&#26159;&#8220;&#35774;&#23450;&#33258;&#21160;&#25773;&#25918;&#38899;&#20048;&#8221;&#65292;&#21487;&#20197;&#23558;&#38899;&#20048;&#35774;&#23450;&#22312;&#33258;&#24049;&#39044;&#35745;&#36215;&#24202;&#30340;&#26102;&#38388;&#65292;&#21516;&#26102;&#25773;&#25918;&#33258;&#24049;&#21916;&#27426;&#30340;&#38899;&#20048;&#65292;&#36825;&#20040;&#19968;&#26469;&#65292;&#23601;&#21487;&#20197;&#24841;&#24555;&#22320;&#36215;&#24202; &#20102;&#20351;&#29992;&#38899;&#20048;&#36824;&#27809;&#26377;&#21150;&#27861;&#34987;&#21796;&#37266;&#30340;&#20154;&#65292;&#24314;&#35758;&#21487;&#20197;&#20351;&#29992;&#8220;&#39321;&#21619;&#8221;&#12290;&#27604;&#26041;&#35828;&#65292;&#24403;&#25105;&#20204;&#22312;&#34987; &#31389;&#37324;&#21548;&#21040;&#38899;&#20048;&#65292;&#24863;&#21040;&#26127;&#26127;&#27442;&#30561;&#30340;&#26102;&#20505;&#65292;&#20415;&#21487;&#20197;&#23558;&#25918;&#22312;&#24202;&#36793;&#30340;&#31934;&#27833;&#25343;&#26469;&#38395;&#19968;&#19979;&#65292;&#23601;&#21487; &#20197;&#35753;&#22836;&#33041;&#28165;&#37266;&#19968;&#28857;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#39321;&#21619;&#21487;&#20197;&#21457;&#25381;&#37266;&#33041;&#30340;&#25928;&#26524;&#21602;&#65311;&#22240;&#20026;&#21548;&#35273;&#25110;&#35270;&#35273;&#31561;&#20854;&#20182;&#30340;&#21050;&#28608;&#26041;&#24335;&#65292;&#37117;&#26159;&#32463;&#30001;&#32819;&#26421;&#25110;&#30524;&#30555;&#20256;&#36798;&#21040;&#33034;&#39635;&#65292;&#26368;&#21518;&#25165;&#20256;&#36798;&#21040;&#33041;&#37096;&#30340;&#65292;&#21482;&#26377;&#21957;&#35273;&#26159;&#30452;&#25509;&#32463;&#30001;&#40763;&#23376;&#20256;&#36798; &#21040;&#22823;&#33041;&#30340;&#12290;</P>
<P>&#38899;&#20048;&#8594;&#39321;&#21619;&#30340;&#27969;&#31243;&#65292;&#20854;&#23454;&#36319;&#25105;&#20204;&#20174;&#23567;&#23601;&#26366;&#26377;&#30340;&#8220;&#37027;&#31181;&#32463;&#39564;&#8221;&#24456;&#20687;&#12290;&#27809;&#26377;&#38169;&#65281;&#26089;&#19978;&#27597;&#20146;&#20570;&#39277;&#26102;&#65292;&#25152;&#21457;&#20986;&#30340;&#36731;&#24555;&#20999;&#33756;&#22768;&#8220;&#38899;&#20048;&#8221;&#65292;&#20043;&#21518;&#25165;&#39128;&#25955;&#36807;&#26469;&#30340;&#32654;&#21619;&#21619;&#26366;&#27748;&#30340;&#27668;&#21619;&#65288;&#39321;&#21619;&#65289;&#65292;&#28982;&#21518;&#65292;&#25105;&#20204;&#23601;&#36215;&#24202;&#21507;&#26089;&#39184;&#20102;&#65292;&#36825;&#23601;&#26159;&#19968;&#31181;&#8220;&#32456;&#26497;&#21796;&#37266;&#27861;&#8221;&#12290; &#22914;&#26524;&#36825;&#20010;&#26041;&#27861;&#36824;&#26159;&#19981;&#34892;&#30340;&#35805;&#65292;&#24314;&#35758;&#21487;&#20197;&#21033;&#29992;&#8220;&#20809;&#32447;&#8221;&#12290;&#20809;&#20142;&#26159;&#26368;&#21487;&#20197;&#24110;&#21161;&#33258;&#24049;&#28165;&#37266;&#30340;&#12290;</P>
<P>&#22914;&#26524;&#21487;&#20197;&#35753;&#38451;&#20809;&#29031;&#36827;&#25151;&#38388;&#65292;&#21482;&#35201;&#23558;&#25152;&#26377;&#31383;&#24088;&#37117;&#25171;&#24320;&#65292;&#19968;&#23450;&#21487;&#20197;&#35753;&#33258;&#24049;&#24456;&#24555;&#28165;&#37266;&#30340;&#12290;</P>
<P>&#27431;&#32654;&#30340;&#20154;&#22823;&#37117;&#20250;&#21033;&#29992;&#36215;&#24202;&#26102;&#38388;&#19968;&#21040;&#65292;&#20415;&#20250;&#33258;&#21160;&#20142;&#36215;&#30340;&#28783;&#20809;&#26469;&#21483;&#37266;&#33258;&#24049;&#65292;&#32780;&#36825;&#32972;&#21518;&#30340;&#21407;&#29702;&#20415;&#26159;&#20809;&#32447;&#30340;&#8220;&#21796;&#37266;&#25928;&#26524;&#8221;&#12290;&#25105;&#26377;&#19968;&#20301;&#26379;&#21451;&#65292;&#26159;&#22806;&#36164;&#35777;&#21048;&#20844;&#21496;&#30340;&#33891;&#20107;&#38271;&#65292;&#22312;&#20182;&#33258;&#24049;&#30340;&#20303;&#23478;&#65292;&#21482;&#35201;&#19968;&#21040;&#36215;&#24202;&#26102;&#38388;&#65292;&#31383;&#24088;&#20415;&#20250;&#33258;&#21160;&#25171;&#24320;&#21516;&#26102;&#20250;&#25773;&#25918;&#24742;&#32819;&#30340;&#38899;&#20048;&#65292; &#20063;&#20250;&#25955;&#21457;&#20986;&#39321;&#21619;&#12290;&#25509;&#30528;&#65292;&#21407;&#26412;&#22909;&#20687;&#40655;&#22312;&#24202;&#38138;&#19978;&#30340;&#19978;&#21322;&#36523;&#65292;&#20415;&#20250;&#33258;&#21160;&#22320;&#31163;&#24320;&#24202;&#38138;&#12290;</P>
<P>&#36825;&#26679;&#23376;&#30340;&#35774;&#22791;&#25152;&#36153;&#39047;&#39640;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#21508;&#20301;&#24819;&#35201;&#20511;&#30001;&#38899;&#20048;&#21644;&#20809;&#32447;&#21151;&#33021;&#26469;&#21796;&#37266;&#33258;&#24049;&#30340;&#35805;&#65292;&#24314;&#35758;&#22823;&#23478;&#21487;&#20197;&#20351;&#29992;&#26494;&#19979;&#30005;&#24037;&#30340;&#8220;&#65313;&#65331;&#65331;&#65313;&#8221;&#21488;&#28783;&#65292;&#20215;&#26684;&#32477;&#23545;&#21487;&#20197;&#35753;&#22823;&#23478;&#25152;&#25509;&#21463;&#12290;&#23545;&#20110;&#25151;&#38388;&#27809;&#26377;&#31383;&#25143;&#65292;&#25110;&#32773;&#35201;&#22312;&#26085;&#20986;&#36739;&#26202;&#30340;&#20908;&#22825;&#26089;&#26216;&#39034;&#21033;&#36215;&#24202;&#30340;&#20154;&#26469;&#35828;&#65292;&#26159;&#38750;&#24120; &#26041;&#20415;&#30340;&#20135;&#21697;&#12290;</P></DIV></BODY></HTML>