<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#8220;&#26089;&#19978;&#24456;&#24537;&#8221;&#21482;&#19981;&#36807;&#26159;&#20511;&#21475;</h3>
<p>&#30475;&#21040;&#36825;&#37324;&#65292;&#24744;&#24819;&#24320;&#22987;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#20102;&#21527;&#65311; &#22312;&#28436;&#35762;&#26102;&#65292;&#25105;&#19968;&#23450;&#20250;&#21578;&#35785;&#22823;&#23478;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#22909;&#22788;&#65292;&#36825;&#26102;&#26377;&#20154;&#23601;&#20250;&#23545;&#25105;&#35828;&#65306;&#8220;&#34429;</p>
<p>&#28982;&#26377;&#36825;&#20040;&#22810;&#30340;&#22909;&#22788;&#65292;&#21487;&#26159;&#26089;&#19978;&#25105;&#22909;&#24537;&#65292;&#26681;&#26412;&#27809;&#26377;&#31354;&#20889;&#26085;&#35760;&#12290;&#8221;&#27809;&#26377;&#38169;&#65292;&#26089;&#19978;&#27599;&#20010;&#20154;</p>
<p>&#37117;&#26159;&#38750;&#24120;&#24537;&#30860;&#30340;&#12290;</p>
<p>&#37027;&#20040;&#65292;&#25105;&#24819;&#35831;&#38382;&#21508;&#20301;&#65306;&#20013;&#21320;&#65292;&#24744;&#19981;&#24537;&#30860;&#21527;&#65311;&#26202;&#19978;&#24744;&#23601;&#19981;&#24537;&#20102;&#21527;&#65311; &#27809;&#26377;&#19968;&#20010;&#26102;&#38388;&#26159;&#19981;&#24537;&#30340;&#65292;&#23545;&#21543;&#65281;&#24537;&#30860;&#30340;&#20154;&#19981;&#31649;&#20160;&#20040;&#26102;&#20505;&#37117;&#26159;&#24456;&#24537;&#30340;&#12290;&#36825;&#26679;&#30340;&#35828;&#27861;&#26377;&#28857;&#20005;&#33499;&#65292;&#20294;&#8220;&#24537;&#30860;&#8221;&#21482;&#19981;&#36807;&#26159;&#20511;&#21475;&#32780;&#24050;&#12290;&#37325;&#28857;&#22312;&#20110;&#8220;&#24744;&#31350;&#31455;&#24819;&#19981;&#24819;&#20889;&#8216;&#26216;&#38388;&#26085;&#35760;&#8217;&#65311;&#8221;&#12289;&#8220;&#24744;&#31350;&#31455;&#24819;&#19981;&#24819;&#32654;&#26790;&#25104;&#30495;&#8221;&#12290;</p>
<p>&#26377;&#20123;&#20154;&#21487;&#33021;&#20250;&#35828;&#65306;&#8220;&#25105;&#26089;&#19978;&#37117;&#20250;&#36182;&#24202;&#65292;&#27599;&#22825;&#37117;&#26159;&#25745;&#21040;&#24555;&#36831;&#21040;&#20102;&#25165;&#24515;&#19981;&#29976;&#12289;&#24773;&#19981;&#24895;&#22320;&#36215;&#24202;&#8230;&#8230;&#8221;&#12290;&#20551;&#22914;&#27599;&#22825;&#30340;&#30561;&#30496;&#26102;&#38388;&#37117;&#21482;&#26377;&#20108;&#12289;&#19977;&#20010;&#23567;&#26102;&#30340;&#35805;&#65292;&#37027;&#20040;&#35831;&#24744;&#35201;&#37325;&#26032; &#26816;&#35270;&#33258;&#24049;&#30340;&#29983;&#27963;&#20064;&#24815;&#20102;&#12290;&#20551;&#22914;&#19981;&#26159;&#22240;&#20026;&#29983;&#27963;&#20316;&#24687;&#19981;&#20339;&#32780;&#23548;&#33268;&#36182;&#24202;&#30340;&#35805;&#65292;&#37027;&#23601;&#26159;&#8220;&#20915; &#24515;&#8221;&#30340;&#38382;&#39064;&#20102;&#12290;</p>
<p>&#22312;&#27492;&#35831;&#22823;&#23478;&#20808;&#22238;&#24819;&#19968;&#19979;&#65292;&#20174;&#23567;&#26102;&#20505;&#21040;&#29616;&#22312;&#65292;&#26366;&#32463;&#19981;&#38656;&#35201;&#29992;&#21040;&#38393;&#38047;&#65292;&#20063;&#33021;&#33258;&#24049;&#22312;&#39044;&#23450;&#26102;&#38388;&#26089;&#36215;&#30340;&#32463;&#39564;&#12290;&#23567;&#23398;&#36828;&#36275;&#30340;&#37027;&#19968;&#22825;&#12289;&#31532;&#19968;&#27425;&#32422;&#20250;&#30340;&#37027;&#19968;&#22825;&#12289;&#8230;&#8230;&#20320;&#20250;&#22312;&#35201;&#21435; &#24555;&#20048;&#36828;&#36275;&#21644;&#32422;&#20250;&#30340;&#37027;&#19968;&#22825;&#26089;&#19978;&#65292;&#24515;&#37324;&#24819;&#30528;&#8220;&#25105;&#22909;&#24819;&#20877;&#30561;&#19968;&#20010;&#23567;&#26102;&#8221;&#65292;&#28982;&#21518;&#36182;&#24202;&#38169;&#36807; &#36828;&#36275;&#25110;&#32422;&#20250;&#21527;&#65311;&#20320;&#19968;&#23450;&#20250;&#22312;&#38393;&#38047;&#21709;&#20043;&#21069;&#37266;&#26469;&#65292;&#24182;&#19988;&#35299;&#38500;&#38393;&#38047;&#30340;&#35774;&#23450;&#12290;</p>
<p>&#20063;&#23601;&#26159;&#35828;&#65292;&#19968;&#20010;&#23545;&#26410;&#26469;&#28385;&#24515;&#26399;&#24453;&#30340;&#20154;&#65292;&#26159;&#21487;&#20197;&#33258;&#24049;&#26089;&#36215;&#30340;&#12290;&#30456;&#21453;&#22320;&#26469;&#35828;&#65292;&#24515;&#37324;&#23545;&#26410;&#26469;&#27809;&#26377;&#19968;&#28857;&#26399;&#24453;&#30340;&#20154;&#65292;&#23601;&#20250;&#24819;&#35201;&#36182;&#24202;&#12290;</p>
<p>&#25110;&#35768;&#26377;&#20154;&#20250;&#24819;&#35201;&#21453;&#39539;&#25105;&#35828;&#65306;&#8220;&#24590;&#20040;&#21487;&#33021;&#27599;&#22825;&#37117;&#23545;&#29983;&#27963;&#20805;&#28385;&#26399;&#24453;&#21834;&#65311;&#8221;&#27809;&#26377;&#38169;&#65292;&#20107;&#23454;&#19978;&#25105;&#20063;&#26377;&#36807;&#36825;&#26679;&#23376;&#30340;&#32463;&#39564;&#12290;</p>
<p>&#23454;&#29616;&#26790;&#24819;&#30340;&#34892;&#21160;&#25110;&#29983;&#27963;&#24577;&#24230;&#30340;&#26102;&#38388;&#65292;&#19981;&#33021;&#21482;&#26159;&#20598;&#23572;&#30340;&#8220;&#26399;&#24453;&#8221;&#65292;&#24517;&#39035;&#26159;&#38271;&#26399;&#30340; &#8220;&#26399;&#24453;&#8221;&#65292;&#32780;&#19988;&#26159;&#21487;&#20197;&#24179;&#31283;&#12289;&#38271;&#26399;&#25345;&#32493;&#19979;&#21435;&#30340;&#8220;&#26399;&#24453;&#8221;&#12290;</p>
<p>&#22312;&#19990;&#30028;&#33310;&#21488;&#19978;&#22823;&#25918;&#24322;&#24425;&#30340;&#32463;&#33829;&#32773;&#25110;&#26377;&#21517;&#30340;&#36816;&#21160;&#36873;&#25163;&#65292;&#20043;&#25152;&#20197;&#20250;&#26377;&#37027;&#20040;&#22810;&#19981;&#21487;&#24605;&#35758;&#30340;&#32463;&#21382;&#65292;&#20840;&#26159;&#22240;&#20026;&#36825;&#31181;&#8220;&#24179;&#31283;&#12289;&#38271;&#26399;&#26399;&#24453;&#8221;&#30340;&#24515;&#24773;&#22312;&#25903;&#25345;&#20182;&#20204;&#30340;&#12290;</p>
<p>&#25152;&#20197;&#65292;&#26089;&#19978;&#24456;&#20250;&#36182;&#24202;&#30340;&#20154;&#65292;&#22312;&#20080;&#19968;&#20010;&#24040;&#22823;&#30340;&#38393;&#38047;&#20043;&#21069;&#65292;&#35831;&#20808;&#23558;&#28385;&#24067;&#22312;&#33258;&#24049;&#26790;&#24819;&#21608;&#22260;&#30340;&#27987;&#38654;&#28165;&#38500;&#25481;&#12290;&#25509;&#30528;&#65292;&#20026;&#20102;&#33258;&#24049;&#30340;&#26790;&#24819;&#65292;&#35831;&#22362;&#23450;&#22320;&#19979;&#23450;&#20915;&#24515;&#65292;&#24320;&#22987;&#20070;&#20889;&#21487;&#20197;&#35753; &#33258;&#24049;&#32654;&#26790;&#25104;&#30495;&#30340;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#12290;</p>
</div>
</body>
</html>