<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV>
<H3>&#26089;&#19978;&#26159;&#33258;&#24049;&#19982;&#33258;&#24049;&#30456;&#22788;&#30340;&#26368;&#22909;&#26102;&#38388;</H3>
<P>&#25105;&#20204;&#21482;&#35201;&#19968;&#20986;&#23478;&#38376;&#65292;&#23601;&#20250;&#34987;&#21367;&#20837;&#8220;&#28151;&#26434;&#30340;&#19990;&#30028;&#8221;&#24403;&#20013;&#12290;&#36710;&#23376;&#30340;&#21895;&#21485;&#65281;&#25380;&#28385;&#20102;&#30340;&#25463;&#36816;&#65281;&#22909;&#19981;&#23481;&#26131;&#21040;&#20102;&#20844;&#21496;&#30005;&#35805;&#23601;&#21709;&#20102;&#65281;&#19968;&#24320;&#30005;&#33041;&#65292;&#23601;&#26377;&#35768;&#22810;&#37038;&#20214;&#39134;&#20102;&#36827;&#26469;&#65281;&#20026;&#20102;&#24320; &#20250;&#32780;&#24320;&#20250;&#65281;&#23458;&#25143;&#30340;&#25265;&#24616;&#65281;&#8230;&#8230;&#22312;&#36825;&#26679;&#24537;&#30860;&#30340;&#27599;&#22825;&#24403;&#20013;&#65292;&#20026;&#20102;&#33021;&#22815;&#25317;&#26377;&#19968;&#20010;&#20805;&#23454;&#30340;&#20154; &#29983;&#65292;&#8220;&#24537;&#37324;&#20599;&#38386;&#8221;&#26159;&#32477;&#23545;&#19981;&#21487;&#25110;&#32570;&#30340;&#20803;&#32032;&#12290;&#32780;&#36825;&#20010;&#8220;&#38386;&#8221;&#30340;&#26102;&#38388;&#65292;&#23601;&#26159;&#26089;&#19978;&#30340;&#26102;&#38388;&#12290;</P>
<P>&#21033;&#29992;&#26089;&#19978;&#30340;&#38386;&#26247;&#26102;&#38388;&#65292;&#36319;&#33258;&#24049;&#23545;&#35805;&#65292;&#21487;&#20197;&#37325;&#26032;&#26816;&#35270;&#33258;&#24049;&#30495;&#27491;&#24819;&#36208;&#30340;&#36947;&#36335;&#12289;&#20063;&#21487;&#20197;&#37325;&#26032;&#20877;&#26816;&#35270;&#22823;&#23616;&#12290;&#34429;&#28982;&#22823;&#23478;&#37117;&#35273;&#24471;&#21644;&#21035;&#20154;&#30340;&#27807;&#36890;&#33021;&#21147;&#24456;&#37325;&#35201;&#65292;&#20294;&#26159;&#21644;&#33258;&#24049;&#27807;&#36890;&#30340; &#33021;&#21147;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;</P>
<P>&#21033;&#29992;&#26089;&#19978;&#38386;&#26247;&#30340;&#26102;&#38388;&#65292;&#21644;&#33258;&#24049;&#20570;&#20010;&#28145;&#24230;&#30340;&#27807;&#36890;&#21543;&#65281; &#8220;&#20154;&#20204;&#20026;&#20102;&#36807;&#26356;&#22909;&#30340;&#29983;&#27963;&#32780;&#24248;&#24248;&#30860;&#30860;&#65292;&#22312;&#20197;&#20026;&#25171;&#36896;&#20102;&#33391;&#22909;&#30340;&#29983;&#27963;&#21697;&#36136;&#21516;&#26102;&#65292;&#21364;&#20063;&#22833;&#21435;&#20102;&#29983;&#27963;&#12290;&#8221;&#36825;&#21477;&#35805;&#26159;&#22823;&#32422;&#20108;&#21315;&#24180;&#21069;&#65292;&#19968;&#20301;&#32599;&#39532;&#21746;&#23398;&#23478;&#36187;&#23612;&#21152;&#65288;Lucius Annaeus Seneca&#65289;&#25152;&#35828;&#30340;&#21517;&#35328;&#12290;&#32599;&#39532;&#26102;&#20195;&#30340;&#20154;&#20204;&#21644;&#25105;&#20204;&#29616;&#20195;&#20154;&#65292;&#21363;&#20351;&#30456;&#38548;&#20102;&#32422;&#20108;&#21315;&#24180;&#30340;&#26102;&#38388;&#65292; &#20154;&#27665;&#30340;&#20064;&#24615;&#31455;&#28982;&#23436;&#20840;&#37117;&#27809;&#26377;&#25913;&#21464;&#65292;&#30495;&#26159;&#20196;&#20154;&#24863;&#21040;&#24754;&#21696;&#21834;&#65281;</P>
<P>&#20026;&#20102;&#23558;&#26469;&#65292;&#29306;&#29298;&#33258;&#24049;&#30340;&#29983;&#23384;&#26041;&#27861;&#65292;&#26159;&#25105;&#20204;&#22823;&#27010;&#24635;&#20849;&#33457;&#20102;&#21313;&#20845;&#24180;&#30340;&#26102;&#38388;&#65292;&#22312;&#23398;&#26657;&#24930;&#24930;&#34987;&#35757;&#32451;&#20986;&#26469;&#30340;&#12290;&#25105;&#24819;&#19968;&#23450;&#26377;&#24456;&#22810;&#20154;&#37117;&#22312;&#36894;&#24378;&#65292;&#35748;&#20026;&#8220;&#26080;&#35770;&#22914;&#20309;&#65292;&#20170;&#22825;&#37117;&#35201;&#35013;&#20570; &#24456;&#21162;&#21147;&#30340;&#26679;&#23376;&#8221;&#65281;</P>
<P>&#26089;&#19978;&#30340;&#19968;&#23567;&#27573;&#26102;&#38388;&#65292;&#20551;&#22914;&#21487;&#20197;&#25317;&#26377;&#31505;&#23481;&#28385;&#38754;&#21644;&#24179;&#38745;&#30340;&#8220;&#38745;&#8221;&#19982;&#8220;&#38386;&#8221;&#65292;&#37027;&#20040;&#20043;&#21518;&#8220;&#21160;&#8221;&#19982;&#8220;&#24537;&#8221;&#30340;&#26102;&#38388;&#65292;&#23601;&#20250;&#21464;&#24471;&#26356;&#28789;&#27963;&#20102;&#12290;</P>
<P>&#26089;&#19978;&#36215;&#24202;&#20043;&#21518;&#65292;&#21487;&#33021;&#26377;&#20123;&#20154;&#20064;&#24815;&#30475;&#26032;&#38395;&#25253;&#36947;&#25110;&#30005;&#35270;&#65292;&#20551;&#22914;&#21487;&#20197;&#21152;&#20837;&#20889;&#26085;&#35760;&#30340;&#26032;&#20064;&#24815;&#65292;&#37027;&#20040;&#31561;&#26102;&#38388;&#19968;&#20037;&#65292;&#20320;&#19968;&#23450;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#20154;&#29983;&#26377;&#24456;&#22823;&#30340;&#25913;&#21464;&#12290;</P></DIV></BODY></HTML>