<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#27835;&#30103;&#26089;&#19978;&#36215;&#19981;&#26469;&#30340;&#27611;&#30149;</h3>
<p>&#20854;&#23454;&#65292;&#20809;&#32447;&#21487;&#20197;&#21796;&#37266;&#25105;&#20204;&#65292;&#26159;&#26377;&#20854;&#21407;&#22240;&#30340;&#12290; &#20154;&#31867;&#33258;&#20986;&#29983;&#24320;&#22987;&#65292;&#20307;&#20869;&#20415;&#26377;&#8220;&#29983;&#29702;&#26102;&#38047;&#8221;&#30340;&#23384;&#22312;&#12290;&#36825;&#20010;&#29983;&#29702;&#26102;&#38047;&#30340;&#26102;&#38388;&#65292;&#19981;&#26159;</p>
<p>&#19968;&#22825;&#20108;&#21313;&#22235;&#23567;&#26102;&#65292;&#32780;&#26159;&#22823;&#32422;&#20108;&#21313;&#20116;&#23567;&#26102;&#12290;</p>
<p>&#20551;&#22914;&#25105;&#20204;&#23601;&#36825;&#26679;&#25918;&#20219;&#29983;&#29702;&#26102;&#38047;&#19981;&#31649;&#30340;&#35805;&#65292;&#20154;&#31867;&#30340;&#29983;&#27963;&#27169;&#24335;&#20415;&#20250;&#33258;&#21160;&#21464;&#25104;&#8220;&#22812;&#29483;&#23376;&#22411;&#8221;&#12290;</p>
<p>&#21487;&#20197;&#35753;&#19968;&#23567;&#26102;&#26102;&#24046;&#37325;&#26032;&#20877;&#35774;&#23450;&#30340;&#20851;&#38190;&#23601;&#22312;&#20110;&#8220;&#22826;&#38451;&#20809;&#8221;&#12290;&#20154;&#31867;&#21482;&#35201;&#25509;&#35302;&#21040;&#26089;&#26216;&#30340;&#38451;&#20809;&#65292;&#23601;&#21487;&#20197;&#35753;&#20307;&#20869;&#30340;&#29983;&#29702;&#26102;&#38047;&#37325;&#26032;&#35774;&#23450;&#12290;&#25152;&#20197;&#20809;&#32447;&#23545;&#25105;&#20204;&#20154;&#20307;&#26469;&#35828;&#65292;&#23601;&#26159;&#26368;&#22909; &#30340;&#37325;&#26032;&#35774;&#23450;&#23186;&#20171;&#12290;</p>
<p>&#20154;&#31867;&#30340;&#33258;&#24459;&#31070;&#32463;&#24403;&#20013;&#65292;&#26377;&#8220;&#20132;&#24863;&#31070;&#32463;&#8221;&#21644;&#8220;&#21103;&#20132;&#24863;&#31070;&#32463;&#8221;&#20108;&#31181;&#12290;&#22812;&#26202;&#30340;&#26102;&#20505;&#65292; &#26377;&#19968;&#31181;&#21483;&#20570;&#8220;&#21103;&#20132;&#24863;&#31070;&#32463;&#8221;&#30340;&#8220;&#36523;&#24515;&#32500;&#20462;&#31070;&#32463;&#37096;&#38431;&#8221;&#20250;&#24320;&#22987;&#27963;&#21160;&#12290;&#21040;&#20102;&#26089;&#19978;&#20043;&#21518;&#65292; &#20415;&#30001;&#21483;&#20570;&#8220;&#20132;&#24863;&#31070;&#32463;&#8221;&#30340;&#8220;&#23454;&#36341;&#34892;&#21160;&#37096;&#38431;&#8221;&#20986;&#21160;&#12290;</p>
<p>&#20551;&#22914;&#29992;&#36710;&#23376;&#26469;&#27604;&#21947;&#30340;&#35805;&#65292;&#26202;&#19978;&#21103;&#20132;&#24863;&#31070;&#32463;&#23558;&#38646;&#20214;&#20998;&#35299;&#65292;&#20570;&#22823;&#25195;&#38500;&#12289;&#21435;&#38500;&#33039;&#27745;&#30340;&#24037;&#20316;&#65292;&#24182;&#19988;&#22312;&#24517;&#35201;&#30340;&#22320;&#26041;&#21152;&#19978;&#28070;&#28369;&#27833;&#12290;&#20551;&#22914;&#38646;&#20214;&#30340;&#37096;&#20998;&#30952;&#25439;&#22826;&#20005;&#37325;&#30340;&#35805;&#65292;&#23601;&#35201;&#25442;&#19978;&#26032;&#30340;&#38646;&#20214;&#65292;&#20570;&#32500;&#20462;&#30340;&#24037;&#20316;&#12290; &#36825;&#20010;&#32500;&#20462;&#30340;&#24037;&#20316;&#22312;&#22826;&#38451;&#20809;&#20986;&#26469;&#20043;&#21518;&#20415;&#21898;&#20572;&#65292;&#24182;&#19988;&#22312;&#26126;&#20142;&#30340;&#20809;&#32447;&#19979;&#24320;&#22987;&#21551;&#21160;&#24341;</p>
<p>&#25806;&#65292;&#24555;&#36895;&#22320;&#22868;&#39536;&#22312;&#39640;&#36895;&#20844;&#36335;&#19978;&#12290;</p>
<p>&#20551;&#22914;&#25105;&#20204;&#30340;&#20154;&#20307;&#27809;&#26377;&#29031;&#23556;&#21040;&#26216;&#38388;&#38451;&#20809;&#30340;&#35805;&#65292;&#20250;&#21464;&#25104;&#24590;&#20040;&#26679;&#21602;&#65311;&#21363;&#20351;&#20320;&#21578;&#35785;&#36710;&#23376;&#65306;&#8220;&#25105;&#20204;&#29616;&#22312;&#35201;&#20986;&#21457;&#20102;&#21908;&#65281;&#8221;&#21487;&#26159;&#20154;&#20307;&#36824;&#26159;&#27809;&#26377;&#29031;&#23556;&#21040;&#38451;&#20809;&#30340;&#35805;&#65292;&#36523;&#20307;&#36824;&#26159;&#22312;&#32500;&#20462; &#29366;&#24577;&#20013;&#12290;&#22312;&#36825;&#26679;&#23376;&#30340;&#32500;&#20462;&#29366;&#24577;&#19979;&#65292;&#36710;&#23376;&#26159;&#19981;&#21487;&#33021;&#36305;&#24471;&#39034;&#12289;&#36305;&#24471;&#24555;&#30340;&#65281;</p>
<p>&#21487;&#26159;&#65292;&#26377;&#24456;&#22810;&#22812;&#29483;&#23376;&#12289;&#25110;&#26159;&#22312;&#26089;&#19978;&#30561;&#35273;&#30340;&#20154;&#65292;&#22312;&#26089;&#19978;&#30340;&#29366;&#24577;&#23601;&#22914;&#21516;&#20197;&#19978;&#30340;&#36710;&#23376; &#19968;&#26679;&#12290;</p>
<p>&#22240;&#27492;&#65292;&#25105;&#20204;&#32463;&#24120;&#21487;&#20197;&#21548;&#21040;&#19968;&#20123;&#22766;&#24180;&#30340;&#26379;&#21451;&#22312;&#25265;&#24616;&#65306;&#8220;&#25105;&#24590;&#20040;&#19968;&#28857;&#31934;&#31070;&#37117;&#27809;&#26377;&#8221;&#12289; &#8220;&#29616;&#22312;&#26089;&#19978;&#36215;&#24202;&#20043;&#21518;&#37117;&#27809;&#26377;&#20160;&#20040;&#31934;&#31070;&#8221;&#12289;&#8220;&#20840;&#36523;&#30140;&#30171;&#21834;&#65281;&#21487;&#33021;&#26159;&#30561;&#30496;&#19981;&#36275;&#21543;&#65281;&#8221;&#31561;&#31561; &#30340;&#35805;&#65292;&#36825;&#20123;&#25265;&#24616;&#30340;&#26379;&#21451;&#65292;&#35831;&#35753;&#33258;&#24049;&#36319;&#30528;&#26089;&#26216;&#30340;&#38451;&#20809;&#19968;&#36215;&#36814;&#25509;&#29983;&#27963;&#65292;&#27835;&#22909;&#33258;&#24049;&#30340;&#8220;&#26216;&#38388;&#31934;&#31070;&#19981;&#27982;&#8221;&#30340;&#30142;&#30149;&#21543;</p>
</div>
</body>
</html>