<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#8220;&#26085;&#20986;&#8221;&#26102;&#23601;&#36215;&#24202;</h3>
<p>&#26368;&#36817;&#26377;&#24456;&#22810;&#26631;&#27036;&#26216;&#38388;&#25928;&#26524;&#30340;&#20070;&#31821;&#37117;&#21334;&#30340;&#19981;&#38169;&#12290;&#20294;&#26159;&#65292;&#26377;&#20123;&#20869;&#23481;&#31455;&#28982;&#21483;&#22823;&#23478;&#20116;&#28857;&#36215;&#24202;&#65292;&#19981;&#65281;&#26159;&#22235;&#28857;&#36215;&#24202;&#12289;&#19977;&#28857;&#36215;&#24202;&#65292;&#24178;&#33030;&#20004;&#28857;&#36215;&#24202;&#22909;&#20102;&#12290;&#22909;&#31505;&#30340;&#26159;&#65292;&#26368;&#21518;&#31455;&#28982;&#24178;&#33030; &#21483;&#22823;&#23478;&#22312;&#19981;&#26159;&#8220;&#26089;&#19978;&#8221;&#30340;&#26102;&#38388;&#36215;&#24202;&#12290;</p>
<p>&#20854;&#23454;&#36825;&#20123;&#29702;&#35770;&#30475;&#36215;&#26469;&#65292;&#22909;&#20687;&#37117;&#26377;&#19968;&#28857;&#36947;&#29702;&#22312;&#12290;&#20294;&#25105;&#35273;&#24471;&#22823;&#23478;&#36824;&#26159;&#24212;&#35813;&#21435;&#35797;&#35797;&#30475;&#65292; &#25214;&#20986;&#26368;&#36866;&#21512;&#33258;&#24049;&#30340;&#26041;&#27861;&#12290;&#21487;&#26159;&#65292;&#20551;&#22914;&#21508;&#20301;&#38382;&#25105;&#20960;&#28857;&#36215;&#24202;&#26102;&#26368;&#36866;&#24403;&#30340;&#65292;&#25105;&#20250;&#36825;&#20040;&#22238;&#31572;&#65306;&#8220;&#26085;&#20986;&#8221;&#30340;&#26102;&#38388;&#12290; &#25105;&#35748;&#20026;&#22312;&#22826;&#38451;&#21319;&#36215;&#30340;&#26102;&#38388;&#65292;&#20511;&#30001;&#22826;&#38451;&#20809;&#30340;&#21796;&#37266;&#32780;&#36215;&#24202;&#26159;&#26368;&#22909;&#30340;&#12290;&#25152;&#20197;&#65292;&#22799;&#22825;&#19982;</p>
<p>&#20908;&#22825;&#30340;&#36215;&#24202;&#26102;&#38388;&#20063;&#26159;&#19981;&#19968;&#26679;&#30340;&#12290;&#20854;&#23454;&#21516;&#20026;&#22799;&#22825;&#65292;&#22312;&#21271;&#28023;&#36947;&#21644;&#20914;&#32499;&#30340;&#36215;&#24202;&#26102;&#38388;&#26159;&#19981;&#19968;</p>
<p>&#26679;&#30340;&#12290;&#24635;&#20043;&#65292;&#37197;&#21512;&#22823;&#33258;&#28982;&#30340;&#38901;&#24459;&#24456;&#37325;&#35201;&#12290;</p>
<p>&#22240;&#20026;&#22812;&#26202;&#24456;&#23433;&#38745;&#65292;&#25152;&#20197;&#28145;&#22812;&#19981;&#30561;&#35273;&#65292;&#29228;&#36215;&#26469;&#24565;&#20070;&#32780;&#21462;&#24471;&#35777;&#29031;&#65292;&#21363;&#20351;&#30495;&#30340;&#21462;&#24471;&#20102;&#35777;&#29031;&#65292;&#20063;&#25226;&#36523;&#20307;&#30340;&#24179;&#34913;&#26426;&#21046;&#30772;&#22351;&#20102;&#65292;&#23601;&#31639;&#19981;&#22909;&#23481;&#26131;&#25343;&#21040;&#20102;&#35777;&#29031;&#65292;&#20063;&#26080;&#27861;&#25442;&#22238;&#24050;&#32463;&#34987; &#33258;&#24049;&#30772;&#22351;&#30340;&#20581;&#24247;&#12290;&#26368;&#21518;&#65292;&#33258;&#24049;&#20250;&#24320;&#22987;&#24576;&#30097;&#33258;&#24049;&#65292;&#20026;&#20160;&#20040;&#35201;&#25343;&#20581;&#24247;&#26469;&#25442;&#35777;&#29031;&#21602;&#65311;</p>
<p>&#21040;&#20102;&#26202;&#19978;&#23601;&#30561;&#35273;&#21543;&#65281;&#28982;&#21518;&#65292;&#36319;&#30528;&#22826;&#38451;&#19968;&#36215;&#36215;&#24202;&#65292;&#35753;&#20307;&#20869;&#30340;&#29983;&#29702;&#26102;&#38047;&#21487;&#20197;&#37325;&#26032;&#35774;&#23450;&#65292;&#20063;&#35753;&#20132;&#24863;&#31070;&#32463;&#21644;&#21103;&#20132;&#24863;&#31070;&#32463;&#21487;&#20197;&#21363;&#26102;&#22320;&#20570;&#20132;&#26367;&#24037;&#20316;&#21543;&#65281;&#22240;&#20026;&#36825;&#26159;&#29983;&#23384;&#20110;&#38470;&#22320;&#19978;&#30340;&#29983;&#29289;&#65292;&#26368;&#33258;&#28982;&#30340;&#20307;&#20869;&#24490;&#29615;&#12290; &#20026;&#20102;&#33258;&#24049;&#30340;&#36523;&#20307;&#20581;&#24247;&#30528;&#24819;&#65292;&#35831;&#28176;&#28176;&#22320;&#25226;&#33258;&#24049;&#30340;&#36523;&#20307;&#30001;&#22812;&#29483;&#23376;&#30340;&#8220;&#22812;&#26202;&#22411;&#8221;&#65292;&#35843;&#22238;&#27491;&#24120;&#29983;&#27963;&#20316;&#24687;&#30340;&#8220;&#26216;&#38388;&#22411;&#8221;&#21543;&#65281;</p>
<p>&#20877;&#25552;&#19968;&#19979;&#65292;&#20154;&#31867;&#26377;&#19968;&#31181;&#8220;&#21160;&#21147;&#33655;&#23572;&#33945;&#8221;&#65292;&#22312;&#26089;&#19978;&#19971;&#28857;&#30340;&#26102;&#20505;&#20250;&#36798;&#21040;&#20998;&#27852;&#30340;&#39640;&#23792;&#65292; &#21363;&#26159;&#20026;&#20102;&#35753;&#20154;&#31867;&#20174;&#26089;&#19978;&#24320;&#22987;&#27963;&#21160;&#32780;&#35774;&#35745;&#30340;&#12290;</p>
</div>
</body>
</html>