<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV>
<H3>&#20026;&#20160;&#20040;&#26159; hmd &#26085;&#35760;&#65311;</H3>
<P>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#24050;&#32463;&#21521;&#22823;&#23478;&#35828;&#26126;&#22914;&#20309;&#21033;&#29992; Excel &#26469;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#12290; &#21487;&#26159;&#65292;&#19968;&#23450;&#26377;&#20154;&#20250;&#35828;&#8220;&#25105;&#24456;&#24537;&#65292;&#27809;&#26377;&#26102;&#38388;&#33258;&#24049;&#20570;&#20986;&#33258;&#24049;&#35201;&#30340;&#26085;&#35760;&#39029;&#38754;&#8221;&#12289;&#8220;&#25105;&#23545;&#30005;&#33041;&#19981;&#22826;&#22312;&#34892;&#65292;&#24456;&#38590;&#35753;&#23427;&#21464;&#25104;&#19968;&#20010;&#31616;&#21333;&#12289;&#21448;&#26041;&#20415;&#30340;&#26085;&#35760;&#31807;&#8221;&#12289;&#8220;&#25105;&#19981;&#22826;&#20250;&#20889;&#25991;&#31456;&#65292;&#32780;&#19988;&#21448;&#24597;&#40635;&#28902;&#8221;&#31561;&#20511;&#21475;&#12290;</P>
<P>&#36825;&#26102;&#65292;&#25110;&#35768;&#26377;&#20154;&#20250;&#38382;&#8220;&#38590;&#36947;&#24066;&#38754;&#19978;&#27809;&#26377;&#24050;&#32463;&#20570;&#22909;&#30340;&#26216;&#38388;&#26085;&#35760;&#21527;&#65311;&#8221;&#12289;&#8220;&#27809;&#26377;&#25104;&#21697; &#22312;&#20080;&#21527;&#65311;&#8221;</P>
<P>&#20854;&#23454;&#65292;&#24066;&#38754;&#19978;&#26377;&#22312;&#21334;&#30340;&#12290;&#19968;&#24320;&#22987;&#65292;&#25105;&#20808;&#20570;&#20102;&#19968;&#20010;&#32473;&#21363;&#23558;&#36212;&#32654;&#23601;&#20219;&#22806;&#20132;&#23448;&#30340;&#26379;&#21451; &#20351;&#29992;&#65292;&#21518;&#26469;&#19968;&#20256;&#21313;&#12289;&#21313;&#20256;&#30334;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#19978;&#24066;&#20844;&#21496;&#30340;&#28023;&#22806;&#39547;&#27966;&#21592;&#12289;&#22823;&#23500;&#35946;&#12289;&#33879;&#21517; &#39038;&#38382;&#12289;&#20844;&#21496;&#33891;&#20107;&#38271;&#12289;&#21019;&#20316;&#23478;&#12289;&#20316;&#23478;&#26379;&#21451;&#31561;&#31561;&#65292;&#20351;&#29992;&#32773;&#30340;&#22280;&#23376;&#28176;&#28176;&#25193;&#22823;&#20013;&#12290;</P>
<P>&#25968;&#20301;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#32456;&#26497;&#29256;&#21483;&#20570;&#8220;&#36229;&#32423;&#26364;&#38464;&#32599;&#26085;&#35760;&#8221;&#65292;&#21516;&#26102;&#20063;&#21462;&#24471;&#20102;&#19987;&#21033;&#12290;&#31616; &#31216;&#20570;&#8220;hmd&#8221;&#12290;</P>
<P>&#26377;&#20852;&#36259;&#30340;&#35835;&#32773;&#65292;&#21487;&#20197;&#36890;&#36807;&#32593;&#39029;&#26469;&#36141;&#20080;&#65288;&#21442;&#29031; www.mandalanikki.com&#65289;&#12290;</P>
<P>&#8220;hmd&#8221;&#30340;&#27963;&#29992;&#20363; &#39277;&#26449;&#24311;&#24422;&#20808;&#29983;&#65288;&#26089;&#31291;&#30000;&#22823;&#23398;&#31532;&#19968;&#25991;&#23398;&#37070;&#20013;&#22269;&#35821;&#23398;&#8212;&#8212;&#25991;&#23398;&#19987;&#25915;&#22312;&#23398;&#29983;&#65289; &#22240;&#20026;&#25105;&#26159;&#20010;&#25042;&#20154;&#65292;&#25152;&#20197;&#25105;&#27809;&#26377;&#21150;&#27861;&#27599;&#22825;&#37117;&#25277;&#20986;&#26102;&#38388;&#26469;&#20889;&#8220;&#65352;&#65357;&#65348;&#8221;&#65292;&#22240;&#27492;&#65292;&#25105;&#20415;&#21033;&#29992;&#20102;&#25163;&#26426;&#30340;&#30005;&#23376;&#37038;&#20214;&#21151;&#33021;&#12290;</P>
<P>&#20808;&#22312; Yahoo&#65281;&#36319; Hotmail &#30003;&#35831;&#20813;&#36153;&#20449;&#31665;&#65292;&#24403;&#25105;&#22312;&#20844;&#36710;&#19978;&#25110;&#32773;&#22312;&#31561;&#24453;&#30340;&#26102;&#38388;&#65292; &#25105;&#37117;&#20250;&#29992;&#25163;&#26426;&#23558;&#21069;&#19968;&#31186;&#38047;&#31361;&#28982;&#24819;&#21040;&#30340;&#20107;&#24773;&#65292;&#25110;&#32773;&#33258;&#24049;&#24403;&#26102;&#30340;&#24515;&#24773;&#12289;&#24819;&#20570;&#30340;&#20107;&#24773; &#31561;&#31561;&#65292;&#20889;&#25104;&#30005;&#23376;&#37038;&#20214;&#65292;&#35753;&#21518;&#23492;&#21040;&#33258;&#24049;&#30340;&#20813;&#36153;&#37038;&#31665;&#12290;</P>
<P>&#21482;&#35201;&#23558;&#36825;&#20123;&#20813;&#36153;&#37038;&#20214;&#20570;&#25104;&#20026; hmd &#19987;&#29992;&#30340;&#35805;&#65292;&#19968;&#26377;&#26102;&#38388;&#23601;&#21457;&#30005;&#23376;&#37038;&#20214;&#65292;&#31561;&#21040;&#33258;&#24049;&#26377;&#31354;&#30340;&#26102;&#20505;&#65292;&#21482;&#35201;&#23558;&#30005;&#23376;&#37038;&#20214;&#30340;&#20869;&#23481;&#22797;&#21046;&#19979;&#26469;&#65292;&#36148;&#22312; hmd &#19978;&#38754;&#23601;&#21487;&#20197;&#20102;&#12290; &#23454;&#22312;&#26159;&#22826;&#26041;&#20415;&#20102;&#65281;&#36825;&#20010;&#26041;&#27861;&#23545;&#20110;&#24537;&#30860;&#25110;&#32773;&#20599;&#25042;&#30340;&#20154;&#26469;&#35828;&#65292;&#26159;&#20877;&#36866;&#21512;&#19981;&#36807;&#30340;&#26041;&#27861;&#12290;</P>
<P>&#25105;&#25226;&#33258;&#24049;&#25214;&#24037;&#20316;&#30340;&#23454;&#38469;&#26085;&#35760;&#20869;&#23481;&#65292;&#20840;&#37096;&#37117;&#35760;&#24405;&#22312; hmd &#37324;&#38754;&#65292;&#21516;&#26102;&#20063;&#25176; hmd&#30340;&#31119;&#65292;&#25105;&#34987;&#27966;&#36963;&#21040;&#20013;&#22269;&#22823;&#38470;&#21435;&#23454;&#20064;&#65292;&#21487;&#20197;&#19968;&#36793;&#22312;&#22823;&#23398;&#23398;&#20064;&#65292;&#19968;&#36793;&#22312;&#33258;&#24049;&#26790;&#23504;&#20197; &#27714;&#30340;&#20844;&#21496;&#23637;&#29616;&#33258;&#24049;&#30340;&#21019;&#24847;&#12290;</P>
<P>hmd &#36319;&#19968;&#33324;&#21046;&#24335;&#21270;&#30340;&#26085;&#35760;&#19981;&#19968;&#26679;&#65292;&#8220;&#31215;&#26497;&#21270;&#8221;&#36825;&#19968;&#28857;&#26159;&#25105;&#26368;&#21916;&#27426;&#30340;&#22320;&#26041;&#12290;</P>
<P>&#26368;&#21518;&#25105;&#25972;&#29702;&#20102;&#25968;&#20301;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#21313;&#20010;&#20248;&#28857;&#65292;&#36319;&#22823;&#23478;&#20998;&#20139;&#12290;</P>
<P>1. &#21487;&#20197;&#35774;&#23494;&#30721;&#20445;&#25252;&#65292;&#38544;&#23494;&#24615;&#26497;&#39640;</P>
<P>2. &#19968;&#22825;&#30340;&#26085;&#35760;&#20070;&#20889;&#26639;&#20301;&#20960;&#20046;&#26159;&#26080;&#38480;&#22823;</P>
<P>3. &#21487;&#20197;&#27704;&#20037;&#22320;&#25345;&#32493;&#20070;&#20889;&#19979;&#21435;</P>
<P>4. &#23481;&#26131;&#22791;&#20221;</P>
<P>5. &#25968;&#25454;&#21487;&#34920;&#26684;&#21270;</P>
<P>6. &#21487;&#21033;&#29992;&#8220;&#23547;&#25214;&#8221;&#21151;&#33021;&#25214;&#20986;&#36951;&#24536;&#30340;&#37027;&#19968;&#22825;</P>
<P>7. &#19981;&#21482;&#33021;&#29992;&#25991;&#23383;&#34920;&#36798;&#65292;&#36824;&#21487;&#20197;&#20351;&#29992;&#22270;&#29255;&#65292;&#29978;&#33267;&#21160;&#30011;</P>
<P>8. &#30005;&#33041;&#21487;&#20197;&#24565;&#26085;&#35760;&#32473;&#33258;&#24049;&#21548;</P>
<P>9. &#20063;&#21487;&#20197;&#36890;&#36807;&#22768;&#38899;&#36755;&#20837;&#26469;&#20570;&#35760;&#24405;</P>
<P>10. &#31649;&#29702;&#23481;&#26131;</P></DIV></BODY></HTML>