<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#26085;&#35760;&#28909;&#28526;&#30340;&#32972;&#21518;&#24847;&#20041;</h3>
<p>&#26368;&#36817;&#36825;&#20960;&#24180;&#65292;&#20154;&#20204;&#24320;&#22987;&#27880;&#24847;&#21040;&#8220;&#26085;&#35760;&#8221;&#36825;&#20010;&#19996;&#35199;&#12290;&#26377;&#30340;&#20154;&#21033;&#29992;&#32593;&#32476;&#19978;&#30340;&#21338;&#23458;&#65288;Blog&#65289;&#65292;&#26377;&#20123;&#20154;&#20889;&#22312;&#32440;&#19978;&#65292;&#20063;&#26377;&#30340;&#20154;&#25226;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#20889;&#22312;&#35760;&#20107;&#26412;&#19978;&#12290;&#22823;&#23478;&#37117;&#29992;&#19981; &#21516;&#30340;&#26041;&#27861;&#22312;&#20889;&#26085;&#35760;&#12290;</p>
<p>&#37027;&#20040;&#65292;&#20026;&#20160;&#20040;&#22823;&#23478;&#32439;&#32439;&#24320;&#22987;&#20889;&#26085;&#35760;&#20102;&#21602;&#65311; &#25105;&#24819;&#29702;&#30001;&#19968;&#23450;&#21508;&#24335;&#21508;&#26679;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#38271;&#20037;&#20197;&#26469;&#65292;&#22823;&#23478;&#37117;&#24448;&#22806;&#20851;&#24515;&#21035;&#20154;&#65292;&#28176;&#28176;&#22320;&#24320;&#22987;&#24863;&#35273;&#21040;&#35201;&#20851;&#24515;&#33258;&#24049;&#20102;&#12290;</p>
<p>&#36710;&#23376;&#12289;&#34915;&#26381;&#25110;&#25237;&#36164;&#32929;&#31080;&#31561;&#31561;&#65292;&#20851;&#24515;&#30340;&#37117;&#26159;&#33258;&#24049;&#22806;&#30028;&#30340;&#20107;&#29289;&#65292;&#20154;&#20204;&#28176;&#28176;&#22320;&#24819;&#25226;&#36825;&#26679;&#30340;&#28966;&#28857;&#25289;&#22238;&#26469;&#65292;&#25289;&#22238;&#33258;&#24049;&#30340;&#36523;&#19978;&#12290;&#27809;&#26377;&#20154;&#24378;&#36843;&#65292;&#19968;&#20999;&#37117;&#26159;&#24515;&#29976;&#24773;&#24895;&#30340;&#12290;&#26377;&#36825;&#31181;&#24819; &#27861;&#30340;&#20154;&#20063;&#24840;&#26469;&#24840;&#22810;&#20102;&#12290;</p>
<p>&#24403;&#28982;&#21862;&#65292;&#25105;&#20204;&#36824;&#26159;&#26080;&#27861;&#23545;&#27969;&#34892;&#20107;&#29289;&#25110;&#24819;&#35201;&#30340;&#19996;&#35199;&#35270;&#33509;&#26080;&#30585;&#12290;&#21487;&#26159;&#65292;&#24403;&#25105;&#20204;&#22312;&#26080;&#27861;&#25298;&#32477;&#36825;&#20123;&#20107;&#29289;&#35825;&#24785;&#30340;&#21516;&#26102;&#65292;&#36824;&#33021;&#22815;&#24320;&#22987;&#24819;&#35201;&#27491;&#35270;&#33258;&#24049;&#20869;&#24515;&#30340;&#19990;&#30028;&#65292;&#20195;&#34920;&#25105;&#20204;&#24050;&#32463; &#30693;&#36947;&#38754;&#23545;&#30495;&#23454;&#20869;&#24515;&#30340;&#20248;&#28857;&#20102;&#21543;&#65281;</p>
<p>&#22240;&#27492;&#65292;&#22823;&#23478;&#20415;&#24819;&#25226;&#33258;&#24049;&#30340;&#29983;&#27963;&#35760;&#24405;&#19979;&#26469;&#65292;&#30475;&#30475;&#26377;&#27809;&#26377;&#20160;&#20040;&#26032;&#30340;&#21457;&#29616;&#65292;&#36825;&#26102;&#65292;&#8220;&#26085; &#35760;&#8221;&#20415;&#25104;&#20102;&#26368;&#22909;&#30340;&#35777;&#25454;&#12290;</p>
<p>&#20551;&#22914;&#19981;&#33021;&#23558;&#26085;&#31215;&#26376;&#32047;&#30340;&#23453;&#36149;&#32463;&#39564;&#65292;&#20197;&#21450;&#19981;&#26029;&#28044;&#20986;&#30340;&#26234;&#24935;&#35760;&#24405;&#19979;&#26469;&#65292;&#23601;&#36825;&#20040;&#35753;&#23453;&#36149;&#32463;&#39564;&#38169;&#36807;&#30340;&#35805;&#65292;&#21487;&#35828;&#26159;&#22825;&#24213;&#19979;&#26368;&#28010;&#36153;&#30340;&#20107;&#20102;&#12290;&#20551;&#22914;&#27809;&#26377;&#20889;&#26085;&#35760;&#65292;&#23601;&#22909;&#20687;&#26159;&#23558;&#27599;&#22825; &#36149;&#37325;&#30340;&#36130;&#20135;&#20002;&#24323;&#19968;&#26679;&#12290;</p>
<p>&#35760;&#24405;&#20102;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#20551;&#22914;&#19981;&#33021;&#22815;&#23558;&#20197;&#21069;&#30340;&#32463;&#39564;&#27963;&#29992;&#22312;&#26410;&#26469;&#30340;&#35805;&#65292;&#21482;&#20250;&#35753;&#26085;&#35760;&#21464;&#25104;&#19968;&#26412;&#21482;&#33021;&#28385;&#36275;&#33258;&#24049;&#30340;&#8220;&#26085;&#24535;&#8221;&#12289;&#8220;&#26085;&#25253;&#8221;&#32780;&#24050;&#12290;&#25105;&#24819;&#35201;&#19968;&#26412;&#30495;&#27491;&#21487;&#20197;&#27966;&#19978;&#29992;&#22330;&#30340;&#26085; &#35760;&#65281;&#24819;&#35201;&#23454;&#29616;&#33258;&#24049;&#26790;&#24819;&#30340;&#20154;&#65292;&#19968;&#23450;&#21457;&#29616;&#21040;&#20102;&#20889;&#26085;&#35760;&#30340;&#20248;&#28857;&#65292;&#24182;&#19988;&#20184;&#35832;&#34892;&#21160;&#22320;&#20889;&#19979;&#26085; &#35760;&#65292;&#25152;&#20197;&#25165;&#20250;&#26377;&#36825;&#32929;&#26085;&#35760;&#39118;&#28526;&#12290;</p>
</div>
</body>
</html>