&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>02 &#27880;&#24847;&#21147;&#21644;&#21162;&#21147;</H2>
<P data-cfi="/4/4">&#33836;&#19968;&#36889;&#26412;&#26360;&#34987;&#25293;&#25104;&#38651;&#24433;&#65292;&#31995;&#32113;&#20108;&#26371;&#26159;&#19968;&#20491;&#33258;&#35469;&#28858;&#26159;&#33521;&#38596;&#30340;&#37197;&#35282;&#12290;&#22312;&#36889;&#25925;&#20107;&#20013;&#65292;&#31995;&#32113;&#20108;&#30340;&#20154;&#29289;&#29305;&#24615;&#23450;&#32681;&#26159;&#65292;&#23427;&#30340;&#36939;&#20316;&#26159;&#35201;&#33457;&#21147;&#27683;&#30340;&#65292;&#32780;&#19988;&#20027;&#35201;&#29305;&#24615;&#20043;&#19968;&#26159;&#25078;&#25955;&#65292;&#20063;&#23601;&#26159;&#33509;&#38750;&#24517;&#35201;&#32085;&#19981;&#22810;&#33457;&#21147;&#27683;&#12290;&#32080;&#26524;&#65292;&#31995;&#32113;&#20108;&#35469;&#28858;&#23427;&#24050;&#32147;&#36984;&#25799;&#30340;&#24605;&#24819;&#21644;&#34892;&#21205;&#65292;&#21371;&#36890;&#24120;&#26159;&#30001;&#25925;&#20107;&#30340;&#20027;&#35282;&#31995;&#32113;&#19968;&#25351;&#27966;&#12290;&#28982;&#32780;&#65292;&#26377;&#20123;&#38364;&#37749;&#20316;&#26989;&#21482;&#26377;&#31995;&#32113;&#20108;&#25165;&#21487;&#20197;&#20570;&#65292;&#22240;&#28858;&#23427;&#20497;&#38656;&#35201;&#33457;&#21147;&#27683;&#21644;&#33258;&#25105;&#25511;&#21046;&#65292;&#29992;&#20197;&#20811;&#26381;&#31995;&#32113;&#19968;&#30340;&#30452;&#35258;&#21644;&#34909;&#21205;&#12290;</P>
<H3>&#24515;&#26234;&#21162;&#21147;</H3>
<P data-cfi="/4/8">&#20551;&#22914;&#20320;&#24819;&#39636;&#39511;&#31995;&#32113;&#20108;&#20840;&#21147;&#36939;&#20316;&#30340;&#24773;&#27841;&#65292;&#19979;&#38754;&#30340;&#32244;&#32722;&#21487;&#20197;&#24171;&#21161;&#20320;&#65292;&#22312;5&#31186;&#20043;&#20839;&#23559;&#35469;&#30693;&#33021;&#21147;&#30332;&#25582;&#21040;&#26997;&#38480;&#12290;&#38283;&#22987;&#26178;&#65292;&#20808;&#25836;&#20986;&#24190;&#20491;&#22235;&#20301;&#25976;&#30340;&#25976;&#23383;&#65292;&#20840;&#37096;&#37117;&#35201;&#19981;&#19968;&#27171;&#65292;&#25226;&#27599;&#19968;&#20491;&#22235;&#20301;&#25976;&#23383;&#23531;&#22312;&#19968;&#24373;&#23567;&#21345;&#29255;&#19978;&#65292;&#25343;&#19968;&#24373;&#31354;&#30333;&#30340;&#23567;&#21345;&#29255;&#25918;&#22312;&#36889;&#22534;&#21345;&#29255;&#26368;&#19978;&#38754;&#65292;&#36889;&#20491;&#20316;&#26989;&#21483;&#20570;&#12300;&#21152;&#19968;&#12301;(add-1)&#65292;&#20006;&#20381;&#19979;&#38754;&#30340;&#25351;&#31034;&#20570;&#65306;</P>
<P data-cfi="/4/10/2">&#35531;&#25226;&#31680;&#25293;&#22120;&#23450;&#22312;&#27599;&#31186;&#19968;&#25293;&#65292;&#20320;&#38656;&#35201;&#19968;&#20491;&#31337;&#23450;&#30340;&#31680;&#22863;&#12290;</P>
<P data-cfi="/4/10/4">&#25343;&#25481;&#31532;&#19968;&#24373;&#21345;&#29255;&#65292;&#22823;&#32882;&#35712;&#20986;&#22235;&#20301;&#25976;&#23383;&#65292;&#31561;&#21040;&#31532;&#20108;&#25293;&#65292;&#25226;&#27599;&#19968;&#20491;&#25976;&#23383;&#21152;&#19968;&#65292;&#20877;&#22823;&#32882;&#21816;&#20986;&#20358;&#12290;&#20551;&#22914;&#21345;&#29255;&#19978;&#30340;&#25976;&#23383;&#26159;5294&#65292;&#37027;&#40636;&#27491;&#30906;&#30340;&#21453;&#25033;&#26159;6305&#12290;&#32173;&#25345;&#31680;&#22863;&#26159;&#24456;&#37325;&#35201;&#30340;&#20107;&#12290;</P>
<P data-cfi="/4/12">&#24456;&#23569;&#20154;&#33021;&#22816;&#22312;&#12300;&#21152;&#19968;&#12301;&#30340;&#20316;&#26989;&#19978;&#34389;&#29702;&#36229;&#36942;&#22235;&#20301;&#25976;&#23383;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#25361;&#25136;&#26356;&#38627;&#30340;&#65292;&#35531;&#22039;&#35430;&#12300;&#21152;&#19977;&#12301;&#12290;</P>
<P data-cfi="/4/14">&#20551;&#22914;&#20320;&#24819;&#30693;&#36947;&#24515;&#26234;&#24537;&#30860;&#26178;&#65292;&#20320;&#30340;&#36523;&#39636;&#22312;&#20570;&#20160;&#40636;&#30340;&#35441;&#65292;&#35531;&#25226;&#20841;&#30090;&#26360;&#25918;&#22312;&#19968;&#20491;&#31337;&#23450;&#26700;&#23376;&#30340;&#20841;&#20596;&#65292;&#25226;&#19968;&#21488;&#37636;&#24433;&#27231;&#25850;&#22312;&#20854;&#20013;&#19968;&#30090;&#26360;&#19978;&#38754;&#65292;&#28982;&#24460;&#25226;&#38957;&#20506;&#22312;&#21478;&#19968;&#30090;&#26360;&#19978;&#65292;&#30070;&#20320;&#38283;&#22987;&#20570;&#21152;&#19968;&#25110;&#21152;&#19977;&#30340;&#20316;&#26989;&#26178;&#65292;&#30524;&#30555;&#30447;&#33879;&#37636;&#24433;&#27231;&#30340;&#37857;&#38957;&#12290;&#20320;&#26371;&#24478;&#30643;&#23380;&#30340;&#22823;&#23567;&#25913;&#35722;&#20013;&#30332;&#29694;&#65292;&#23427;&#24544;&#23526;&#22320;&#35352;&#37636;&#20102;&#20320;&#30340;&#24515;&#26234;&#24037;&#20316;&#24471;&#26377;&#22810;&#36763;&#33510;&#12290;</P>
<P data-cfi="/4/16">&#25105;&#20491;&#20154;&#36914;&#34892;&#12300;&#21152;&#19968;&#12301;&#36889;&#20491;&#20316;&#26989;&#24050;&#32147;&#24456;&#20037;&#12290;&#25105;&#21083;&#23637;&#38283;&#32887;&#28079;&#26178;&#65292;&#20197;&#35370;&#21839;&#23416;&#32773;&#30340;&#36523;&#20998;&#22312;&#23494;&#35199;&#26681;&#22823;&#23416; (<I>University of Michigan</I>) &#30340;&#20652;&#30496;&#23526;&#39511;&#23460;&#24453;&#20102;&#19968;&#24180;&#65292;&#25105;&#37027;&#26178;&#22312;&#23563;&#25214;&#26377;&#29992;&#30340;&#30740;&#31350;&#38988;&#30446;&#65292;&#30332;&#29694;&#12298;&#31185;&#23416;&#20154;&#12299;(<I>Scientific American</I>) &#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#65292;&#24515;&#29702;&#23416;&#23478;&#36203;&#24605; (<I>Eckhard Hess</I>) &#25226;&#30524;&#30555;&#30340;&#30643;&#23380;&#31281;&#28858;&#38728;&#39746;&#20043;&#31383; (<I>window to the soul</I>)&#12290;&#25105;&#26368;&#36817;&#21448;&#25226;&#36889;&#31687;&#25991;&#31456;&#37325;&#35712;&#20102;&#19968;&#36941;&#65292;&#30332;&#29694;&#23427;&#38750;&#24120;&#26377;&#21855;&#30332;&#24615;&#12290;&#36203;&#24605;&#22312;&#25991;&#31456;&#38283;&#38957;&#34920;&#31034;&#65292;&#20182;&#22826;&#22826;&#30332;&#29694;&#65292;&#30070;&#20182;&#22312;&#30475;&#28418;&#20142;&#30340;&#39080;&#26223;&#29031;&#29255;&#26178;&#65292;&#30643;&#23380;&#26371;&#25918;&#22823;&#12290;&#25991;&#31456;&#32080;&#23614;&#26159;&#21516;&#19968;&#20301;&#32654;&#22899;&#30340;&#20841;&#24373;&#30456;&#29255;&#65292;&#20294;&#26159;&#20854;&#20013;&#19968;&#24373;&#30475;&#36215;&#20358;&#27604;&#21478;&#22806;&#19968;&#24373;&#26356;&#21560;&#24341;&#20154;&#12290;&#36889;&#20841;&#24373;&#21807;&#19968;&#30340;&#24046;&#21029;&#22312;&#20855;&#21560;&#24341;&#21147;&#30340;&#37027;&#24373;&#30456;&#29255;&#30643;&#23380;&#26159;&#25918;&#22823;&#30340;&#65292;&#21478;&#19968;&#24373;&#30643;&#23380;&#21063;&#26159;&#25910;&#32302;&#30340;&#12290;&#36203;&#24605;&#21516;&#26178;&#23531;&#21040;&#19968;&#31278;&#29992;&#22312;&#21270;&#22941;&#21697;&#19978;&#65292;&#21487;&#20351;&#30643;&#23380;&#25918;&#22823;&#30340;&#34277;&#29289;Belladonna&#65292;&#20063;&#23531;&#21040;&#26377;&#20123;&#22855;&#24618;&#30340;&#23458;&#20154;&#65292;&#36023;&#26481;&#35199;&#26178;&#26371;&#25140;&#19978;&#22696;&#37857;&#65292;&#20351;&#20154;&#19981;&#30693;&#36947;&#20182;&#23565;&#21830;&#21697;&#31350;&#31455;&#26377;&#27794;&#26377;&#33288;&#36259;&#12290;</P>
<P data-cfi="/4/18">&#36203;&#24605;&#30340;&#19968;&#20491;&#30332;&#29694;&#29305;&#21029;&#24341;&#36215;&#25105;&#30340;&#27880;&#24847;&#12290;&#20182;&#35264;&#23519;&#21040;&#65292;&#30643;&#23380;&#26159;&#24515;&#26234;&#24037;&#20316;&#30340;&#25935;&#24863;&#24615;&#25351;&#27161;&#9472;&#9472;&#30070;&#20154;&#20497;&#22312;&#20570;&#20108;&#20301;&#25976;&#20056;&#27861;&#26178;&#65292;&#30643;&#23380;&#26371;&#25918;&#22823;&#65292;&#21839;&#38988;&#24840;&#38627;&#65292;&#30643;&#23380;&#25918;&#24471;&#24840;&#22823;&#12290;&#20182;&#30340;&#35264;&#23519;&#39023;&#31034;&#65292;&#30643;&#23380;&#26159;&#24515;&#26234;&#24037;&#20316;&#30340;&#21453;&#25033;&#65292;&#33287;&#24773;&#32210;&#30340;&#35686;&#35258;&#19981;&#21516;&#12290;&#36203;&#24605;&#30340;&#30740;&#31350;&#36319;&#20652;&#30496;&#28961;&#38364;&#65292;&#20294;&#26159;&#25105;&#35469;&#28858;&#36889;&#20491;&#30475;&#24471;&#35211;&#30340;&#24515;&#26234;&#24037;&#20316;&#31383;&#21475;&#65292;&#20498;&#26159;&#19968;&#20491;&#20540;&#24471;&#30740;&#31350;&#30340;&#38988;&#30446;&#12290;&#23526;&#39511;&#23460;&#20013;&#21478;&#19968;&#20301;&#30740;&#31350;&#29983;&#27604;&#25552; (<I>Jackson Beatty</I>) &#36319;&#25105;&#19968;&#27171;&#24863;&#33288;&#36259;&#65292;&#26044;&#26159;&#25105;&#20497;&#20415;&#38283;&#22987;&#21205;&#25163;&#30740;&#31350;&#12290;</P>
<P data-cfi="/4/20">&#27604;&#25552;&#36319;&#25105;&#35373;&#35336;&#20986;&#19968;&#20491;&#36319;&#39511;&#20809;&#24107;&#27298;&#26597;&#23460;&#24456;&#30456;&#20284;&#30340;&#25151;&#38291;&#65292;&#21463;&#35430;&#32773;&#25226;&#38957;&#38752;&#22312;&#19979;&#24052;&#21450;&#21069;&#38989;&#38752;&#24231;&#19978;&#65292;&#30524;&#30555;&#30475;&#33879;&#25885;&#24433;&#27231;&#65292;&#32819;&#26421;&#32893;&#19968;&#20491;&#20107;&#20808;&#37636;&#22909;&#30340;&#35338;&#24687;&#65292;&#28982;&#24460;&#20381;&#29031;&#31680;&#25293;&#22120;&#30340;&#36895;&#24230;&#20358;&#22238;&#31572;&#21839;&#38988;&#12290;&#36889;&#20491;&#31680;&#25293;&#22120;&#27599;&#31186;&#38275;&#21205;&#19968;&#20491;&#32005;&#20809;&#65292;&#20351;&#25885;&#24433;&#27231;&#25293;&#19979;&#21463;&#35430;&#32773;&#30643;&#23380;&#30340;&#30456;&#29255;&#12290;&#22312;&#23526;&#39511;&#32080;&#26463;&#24460;&#65292;&#25105;&#20497;&#20415;&#34909;&#21435;&#27927;&#30456;&#29255;&#65292;&#25226;&#30643;&#23380;&#24433;&#20687;&#25237;&#23556;&#21040;&#37504;&#24149;&#19978;&#65292;&#28982;&#24460;&#29992;&#23610;&#21435;&#37327;&#30452;&#24465;&#12290;&#36889;&#20491;&#26041;&#27861;&#23565;&#24180;&#36629;&#12289;&#19981;&#32784;&#29033;&#30340;&#30740;&#31350;&#32773;&#21487;&#20197;&#35498;&#26159;&#38750;&#24120;&#29702;&#24819;&#65292;&#25105;&#20497;&#24190;&#20046;&#39340;&#19978;&#30693;&#36947;&#23526;&#39511;&#30340;&#32080;&#26524;&#65292;&#32780;&#19988;&#32080;&#26524;&#27704;&#36960;&#26159;&#38750;&#24120;&#28165;&#26970;&#30340;&#12290;</P>
<P data-cfi="/4/22">&#27604;&#25552;&#21644;&#25105;&#32858;&#28966;&#22312;&#26377;&#27493;&#35519; (<I>pace</I>) &#30340;&#20316;&#26989;&#19978;&#65292;&#22240;&#28858;&#25105;&#20497;&#24050;&#32147;&#30693;&#36947;&#21463;&#35430;&#32773;&#22312;&#20570;&#12300;&#21152;&#19968;&#12301;&#20316;&#26989;&#26178;&#65292;&#24515;&#26234;&#22312;&#24185;&#20160;&#40636;&#12290;&#25105;&#20497;&#20381;&#29031;&#31680;&#25293;&#22120;&#30340;&#36895;&#24230;&#37636;&#35069;&#25976;&#23383;&#20018;&#65292;&#25351;&#31034;&#21463;&#35430;&#32773;&#37325;&#35079;&#36889;&#20123;&#25976;&#23383;&#65292;&#25110;&#26159;&#12300;&#21152;&#19968;&#12301;&#20877;&#35498;&#20986;&#20358;&#65292;&#20294;&#26159;&#35201;&#32173;&#25345;&#21516;&#27171;&#30340;&#31680;&#22863;&#12290;&#25105;&#20497;&#24456;&#24555;&#23601;&#30332;&#29694;&#65292;&#30643;&#23380;&#30340;&#22823;&#23567;&#27599;&#19968;&#31186;&#37912;&#37117;&#22312;&#35722;&#21270;&#65292;&#21453;&#26144;&#20986;&#20316;&#26989;&#19981;&#26039;&#25913;&#35722;&#30340;&#35201;&#27714;&#12290;&#36889;&#20491;&#21453;&#25033;&#20687;&#20491;&#20498;&#23531;&#30340;V&#23383;&#65292;&#30070;&#20320;&#35430;&#12300;&#21152;&#19968;&#12301;&#25110;&#12300;&#21152;&#19977;&#12301;&#26178;&#65292;&#20320;&#26371;&#24863;&#21463;&#21040;&#65292;&#27599;&#22686;&#21152;&#19968;&#20491;&#32893;&#21040;&#30340;&#25976;&#23383;&#65292;&#20320;&#23601;&#35201;&#22686;&#21152;&#19968;&#20123;&#21147;&#27683;&#21435;&#20570;&#23427;&#65292;&#32066;&#26044;&#21040;&#36948;&#19968;&#20491;&#24190;&#20046;&#19981;&#21487;&#24525;&#21463;&#30340;&#38914;&#40670;&#65292;&#27492;&#26178;&#20320;&#36843;&#19981;&#21450;&#24453;&#35201;&#35498;&#20986;&#36681;&#25563;&#30340;&#25976;&#23383;&#65292;&#30070;&#20320;&#25226;&#30701;&#26399;&#35352;&#25014;&#21368;&#36617;&#26178;&#65292;&#20320;&#26371;&#24930;&#24930;&#25918;&#39686;&#65292;&#30643;&#23380;&#20415;&#24930;&#24930;&#24674;&#24489;&#21407;&#29376;&#12290;&#30643;&#23380;&#30340;&#25976;&#25818;&#36319;&#20027;&#35264;&#30340;&#32147;&#39511;&#23436;&#20840;&#31526;&#21512;&#65306;&#25976;&#23383;&#20018;&#24840;&#38263;&#65292;&#27599;&#27425;&#37117;&#26371;&#20351;&#30643;&#23380;&#25918;&#24471;&#24840;&#22823;&#65292;&#36889;&#20491;&#36681;&#25563;&#20316;&#26989;&#38656;&#35201;&#33457;&#21147;&#27683;&#21435;&#20570;&#65292;&#30643;&#23380;&#25918;&#26368;&#22823;&#30340;&#26178;&#38291;&#36319;&#24515;&#26234;&#38656;&#27714;&#37327;&#26368;&#22823;&#30340;&#26178;&#38291;&#30456;&#31526;&#21512;&#12290;&#22312;&#22235;&#20301;&#25976;&#12300;&#21152;&#19968;&#12301;&#30340;&#20316;&#26989;&#65292;&#27604;&#35352;&#20303;&#19971;&#20491;&#25976;&#23383;&#28982;&#24460;&#35079;&#35494;&#20986;&#20358;&#26178;&#30340;&#30643;&#23380;&#20358;&#24471;&#22823;&#12290;&#32780;&#12300;&#21152;&#19977;&#12301;&#30340;&#20316;&#26989;&#26356;&#38627;&#20102;&#65292;&#26159;&#25105;&#35264;&#23519;&#21040;&#35201;&#27714;&#26368;&#39640;&#30340;&#9472;&#9472;&#38957;5&#31186;&#65292;&#21463;&#35430;&#32773;&#30643;&#23380;&#25918;&#22823;50%&#65292;&#32780;&#24515;&#36339;&#27599;&#20998;&#37912;&#22686;&#21152;7&#27425;&#12290;&#36889;&#26159;&#20154;&#20497;&#21487;&#20197;&#24525;&#21463;&#30340;&#26997;&#38480;&#65292;&#22914;&#26524;&#20877;&#22686;&#21152;&#25976;&#23383;&#65292;&#20182;&#20497;&#23601;&#26371;&#25918;&#26820;&#19981;&#32943;&#20570;&#20102;&#12290;&#30070;&#25105;&#20497;&#32102;&#21463;&#35430;&#32773;&#26356;&#22810;&#25976;&#23383;&#65292;&#36229;&#36234;&#20182;&#20497;&#33021;&#22816;&#35352;&#20303;&#30340;&#31684;&#22285;&#26178;&#65292;&#30643;&#23380;&#20415;&#20572;&#27490;&#25918;&#22823;&#65292;&#29978;&#33267;&#21453;&#32780;&#32302;&#23567;&#20102;&#12290;</P>
<P data-cfi="/4/24">&#25105;&#20497;&#22312;&#22320;&#19979;&#23460;&#19968;&#20491;&#30456;&#30070;&#23532;&#25950;&#30340;&#25151;&#38291;&#24037;&#20316;&#20102;&#24190;&#20491;&#26376;&#65292;&#35037;&#35373;&#20102;&#19968;&#20491;&#38281;&#36335;&#38651;&#35222;&#31995;&#32113;&#65292;&#23427;&#21487;&#20197;&#25226;&#21463;&#35430;&#32773;&#30340;&#30643;&#23380;&#24433;&#20687;&#25237;&#23556;&#21040;&#36208;&#24266;&#30340;&#37504;&#24149;&#19978;&#65292;&#25105;&#20497;&#21516;&#26178;&#20063;&#21487;&#20197;&#32893;&#21040;&#23526;&#39511;&#23460;&#35041;&#30340;&#32882;&#38899;&#12290;&#25237;&#23556;&#20986;&#20358;&#30340;&#30643;&#23380;&#30452;&#24465;&#22823;&#32004;&#26377;1&#33521;&#21582;&#65292;&#31449;&#33879;&#37027;&#35041;&#30475;&#33879;&#21463;&#35430;&#32773;&#25509;&#21463;&#28204;&#35430;&#26178;&#30643;&#23380;&#25918;&#22823;&#21644;&#32302;&#23567;&#65292;&#26159;&#19968;&#20491;&#38750;&#24120;&#26377;&#36259;&#30340;&#32147;&#39511;&#65292;&#30456;&#30070;&#21560;&#24341;&#20358;&#23526;&#39511;&#23460;&#21443;&#35370;&#30340;&#20154;&#12290;&#25105;&#20497;&#24037;&#20316;&#24471;&#24456;&#24841;&#24555;&#65292;&#35370;&#21839;&#32773;&#20063;&#23565;&#25105;&#20497;&#30340;&#23526;&#39511;&#33021;&#21147;&#22823;&#28858;&#28608;&#36062;&#12290;&#22312;&#20570;&#20056;&#27861;&#24515;&#31639;&#26178;&#65292;&#21463;&#35430;&#32773;&#30340;&#30643;&#23380;&#22312;&#24190;&#31186;&#20043;&#20839;&#25918;&#22823;&#65292;&#28982;&#24460;&#19968;&#30452;&#20445;&#30041;&#22312;&#25918;&#22823;&#38542;&#27573;&#65292;&#30452;&#33267;&#21463;&#35430;&#32773;&#25214;&#21040;&#31572;&#26696;&#25110;&#25918;&#26820;&#26178;&#65292;&#21363;&#21051;&#32302;&#22238;&#21407;&#20358;&#22823;&#23567;&#12290;&#30070;&#25105;&#20497;&#22312;&#36208;&#24266;&#19978;&#35264;&#23519;&#36889;&#20491;&#24773;&#27841;&#65292;&#26377;&#26178;&#26371;&#20196;&#21463;&#35430;&#32773;&#26412;&#20154;&#21644;&#21443;&#35370;&#32773;&#24863;&#21040;&#39514;&#35357;&#65292;&#22240;&#28858;&#25105;&#20497;&#26371;&#35498;&#65292;&#12300;&#20320;&#29694;&#22312;&#28858;&#20160;&#40636;&#20572;&#27490;&#20102;&#65311;&#12301;&#32780;&#23526;&#39511;&#23460;&#35041;&#38754;&#21063;&#20659;&#20986;&#39514;&#35357;&#30340;&#32882;&#38899;&#35498;&#65306;&#12300;&#20320;&#24590;&#40636;&#30693;&#36947;&#65311;&#12301;&#36889;&#26178;&#65292;&#25105;&#20497;&#22238;&#31572;&#65306;&#12300;&#25105;&#20497;&#26377;&#19968;&#25159;&#30452;&#36890;&#20320;&#38728;&#39746;&#30340;&#31383;&#25142;&#12290;&#12301;</P>
<P data-cfi="/4/26">&#25105;&#20497;&#22312;&#36208;&#24266;&#19978;&#38568;&#20415;&#35264;&#23519;&#65292;&#26377;&#26178;&#36319;&#27491;&#24335;&#23526;&#39511;&#19968;&#27171;&#33021;&#25552;&#20379;&#24773;&#22577;&#12290;&#30070;&#25105;&#27491;&#38290;&#25955;&#22320;&#35264;&#23519;&#19968;&#20301;&#22899;&#22763;&#22312;&#20841;&#20491;&#20316;&#26989;&#20043;&#38291;&#30340;&#31354;&#27284;&#65292;&#22905;&#30340;&#30643;&#23380;&#35722;&#21270;&#30340;&#24773;&#24418;&#26178;&#65292;&#24471;&#21040;&#19968;&#38917;&#37325;&#22823;&#30332;&#29694;&#12290;&#22905;&#19968;&#30452;&#25226;&#19979;&#24052;&#25918;&#22312;&#38752;&#24231;&#19978;&#65288;&#27604;&#22914;&#35498;&#65292;&#22905;&#22312;&#33287;&#23526;&#39511;&#32773;&#35498;&#35441;&#26178;&#65289;&#65292;&#20351;&#25105;&#21487;&#20197;&#35264;&#23519;&#21040;&#22905;&#30340;&#30643;&#23380;&#12290;&#25105;&#24456;&#39514;&#35357;&#22320;&#30332;&#29694;&#65292;&#22905;&#22312;&#35498;&#21644;&#32893;&#26178;&#65292;&#30643;&#23380;&#20006;&#27794;&#26377;&#25918;&#22823;&#25110;&#32302;&#23567;&#65292;&#32780;&#26159;&#20445;&#25345;&#21407;&#29376;&#65292;&#36889;&#34920;&#31034;&#25105;&#20497;&#19968;&#33324;&#35498;&#21644;&#32893;&#26178;&#38656;&#35201;&#24456;&#23569;&#21147;&#27683;&#25110;&#26681;&#26412;&#19981;&#38656;&#35201;&#33457;&#21147;&#27683;&#65292;&#36319;&#22312;&#33126;&#28023;&#20013;&#20445;&#30041;&#20108;&#21040;&#19977;&#20491;&#25976;&#23383;&#27794;&#20160;&#40636;&#24046;&#21029;&#12290;&#36889;&#30495;&#26159;&#19968;&#20491;&#38463;&#22522;&#31859;&#24503;&#24335;&#30340;&#22823;&#30332;&#29694;&#26178;&#21051;&#12290;&#25105;&#20102;&#35299;&#21040;&#65292;&#21407;&#20358;&#25105;&#20497;&#36984;&#30340;&#36889;&#20491;&#23526;&#39511;&#20316;&#26989;&#65292;&#26159;&#38656;&#35201;&#22823;&#36027;&#21608;&#31456;&#25165;&#33021;&#22816;&#20570;&#21040;&#30340;&#12290;&#26377;&#19968;&#20491;&#24433;&#20687;&#20358;&#21040;&#25105;&#20497;&#24515;&#38957;&#65292;&#24515;&#26234;&#29983;&#27963;&#9472;&#9472;&#29694;&#22312;&#25105;&#35527;&#30340;&#26159;&#31995;&#32113;&#20108;&#30340;&#29983;&#27963;&#9472;&#9472;&#24179;&#24120;&#26159;&#20197;&#24456;&#33298;&#36969;&#30340;&#27493;&#35519;&#36939;&#20316;&#65292;&#26377;&#26178;&#20505;&#34987;&#24190;&#23567;&#27573;&#24930;&#36305;&#25171;&#26039;&#65292;&#22312;&#26356;&#32597;&#35211;&#30340;&#24773;&#27841;&#19979;&#65292;&#21063;&#34987;&#31361;&#30332;&#30340;&#30334;&#31859;&#34909;&#21050;&#25171;&#26039;&#12290;&#36889;&#20491;&#12300;&#21152;&#19968;&#12301;&#25110;&#12300;&#21152;&#19977;&#12301;&#30340;&#20316;&#26989;&#23601;&#26159;&#30334;&#31859;&#34909;&#21050;&#65292;&#32780;&#19968;&#33324;&#35527;&#35441;&#23601;&#26159;&#25955;&#27493;&#65281;</P>
<P data-cfi="/4/28">&#25105;&#20497;&#30332;&#29694;&#65292;&#20154;&#20497;&#22312;&#20570;&#24515;&#26234;&#34909;&#21050;&#30340;&#20316;&#26989;&#26178;&#65292;&#26371;&#35722;&#25104;&#25928;&#29575;&#30340;&#30450;&#32773; (<I>effectively blind</I>)&#12290;&#12298;&#28858;&#20160;&#40636;&#20320;&#27794;&#30475;&#35211;&#22823;&#29481;&#29481;&#65311;&#12299;&#20316;&#32773;&#25226;&#21463;&#35430;&#32773;&#30340;&#27880;&#24847;&#21147;&#36681;&#31227;&#21040;&#38656;&#35201;&#39640;&#36039;&#28304;&#30340;&#20659;&#29699;&#35336;&#25976;&#19978;&#65292;&#20351;&#20182;&#20497;&#30475;&#19981;&#35211;&#22823;&#29481;&#29481;&#12290;&#25105;&#20497;&#22577;&#21578;&#19968;&#20491;&#22312;&#12300;&#21152;&#19968;&#12301;&#20316;&#26989;&#26178;&#30340;&#39006;&#20284;&#20363;&#23376;&#65292;&#19981;&#36942;&#27794;&#26377;&#22823;&#29481;&#29481;&#37027;&#40636;&#25138;&#21127;&#21270;&#12290;&#25105;&#20497;&#30340;&#21463;&#35430;&#32773;&#26292;&#38706;&#22312;&#19968;&#36899;&#20018;&#24555;&#36895;&#38275;&#29197;&#30340;&#23383;&#27597;&#19979;&#36914;&#34892;&#23526;&#39511;&#65292;&#20182;&#20497;&#34987;&#21578;&#30693;&#12300;&#21152;&#19968;&#12301;&#26159;&#24517;&#38920;&#26368;&#20778;&#20808;&#34389;&#29702;&#30340;&#20316;&#26989;&#65292;&#20294;&#26159;&#22312;&#23526;&#39511;&#32066;&#20102;&#26178;&#65292;&#23526;&#39511;&#32773;&#26371;&#21839;&#65306;&#21083;&#21083;&#19968;&#30452;&#24555;&#38275;&#30340;&#23383;&#27597;&#24207;&#21015;&#20013;&#65292;&#26377;&#20986;&#29694;K&#21966;&#65311;&#25105;&#20497;&#30332;&#29694;&#65292;&#22312;&#20316;&#26989;&#19968;&#38283;&#22987;&#30340;&#21069;10&#31186;&#65292;&#21463;&#35430;&#32773;&#24190;&#20046;&#37117;&#21487;&#20197;&#27491;&#30906;&#22577;&#21578;&#20986;&#30446;&#27161;&#23383;&#27597;&#20358;&#65292;&#22312;&#21152;&#19968;&#20316;&#26989;&#30340;&#19968;&#38283;&#22987;&#21644;&#32080;&#23614;&#65292;&#20182;&#20497;&#37117;&#33021;&#27491;&#30906;&#30340;&#22577;&#21578;&#23383;&#27597;K&#26377;&#20986;&#29694;&#65292;&#20294;&#26159;&#22312;&#36914;&#34892;&#21040;&#19968;&#21322;&#65292;&#24515;&#26234;&#38656;&#27714;&#36948;&#21040;&#26368;&#39640;&#40670;&#26178;&#65292;&#26377;&#19968;&#21322;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#27794;&#26377;&#30475;&#21040;&#23383;&#27597;K&#65292;&#38614;&#28982;&#25105;&#20497;&#26377;&#24433;&#20687;&#35657;&#26126;&#65292;&#20182;&#20497;&#30340;&#30524;&#30555;&#23601;&#30634;&#33879;&#23383;&#27597;K&#30475;&#12290;&#27794;&#30475;&#21040;&#23383;&#27597;&#30340;&#26354;&#32218;&#65292;&#36319;&#30643;&#23380;&#25918;&#22823;&#30340;&#22411;&#24907;&#26159;&#19968;&#27171;&#30340;&#65292;&#37117;&#26159;&#20498;&#23531;&#30340;V&#65292;&#36889;&#20491;&#30456;&#20284;&#24615;&#32102;&#20102;&#25105;&#20497;&#19968;&#38982;&#23433;&#24515;&#20024;&#65306;&#30643;&#23380;&#30340;&#30906;&#26159;&#19968;&#20491;&#26377;&#25928;&#30340;&#29983;&#29702;&#28608;&#30332; (<I>arousal</I>) &#21644;&#24515;&#26234;&#21162;&#21147;&#30340;&#22909;&#25351;&#27161;&#12290;&#25105;&#20497;&#21487;&#20197;&#34249;&#27492;&#20102;&#35299;&#24515;&#26234;&#24590;&#40636;&#36939;&#20316;&#12290;</P>
<P data-cfi="/4/30">&#30643;&#23380;&#24456;&#20687;&#20320;&#20497;&#23478;&#23627;&#22806;&#30340;&#38651;&#37686;&#65292;&#35731;&#20320;&#30693;&#36947;&#29992;&#20102;&#22810;&#23569;&#24515;&#26234;&#33021;&#37327;&#65292;&#36889;&#20491;&#39006;&#27604;&#20854;&#23526;&#26377;&#26356;&#28145;&#20837;&#30340;&#35299;&#37323;&#12290;&#20320;&#30340;&#29992;&#38651;&#37327;&#22810;&#23521;&#26159;&#20320;&#30340;&#36984;&#25799;&#65292;&#20320;&#36984;&#25799;&#21435;&#38283;&#29128;&#29031;&#20142;&#19968;&#20491;&#25151;&#38291;&#25110;&#36984;&#25799;&#21435;&#28900;&#20841;&#29255;&#21520;&#21496;&#12290;&#30070;&#20320;&#38283;&#29128;&#25110;&#25353;&#19979;&#28900;&#40629;&#21253;&#27231;&#30340;&#38283;&#38364;&#25353;&#37397;&#26178;&#65292;&#23427;&#26371;&#28040;&#32791;&#38656;&#35201;&#30340;&#38651;&#21147;&#65292;&#20294;&#26159;&#19981;&#26371;&#22810;&#29992;&#12290;&#21516;&#27171;&#30340;&#65292;&#25105;&#20497;&#27770;&#23450;&#33258;&#24049;&#35201;&#20570;&#20160;&#40636;&#65292;&#20294;&#26159;&#23565;&#36039;&#28304;&#30340;&#22810;&#23521;&#21371;&#27794;&#26377;&#20027;&#25511;&#27402;&#12290;&#20551;&#35373;&#25105;&#32102;&#20320;&#30475;&#19968;&#20491;&#22235;&#20301;&#25976;&#65288;&#20363;&#22914;9462&#65289;&#65292;&#21578;&#35380;&#20320;&#26368;&#22909;&#35352;&#20303;&#23427;10&#31186;&#65292;&#19981;&#28982;&#20320;&#23601;&#27515;&#23450;&#20102;&#12290;&#19981;&#31649;&#20320;&#22810;&#40636;&#24819;&#27963;&#19979;&#21435;&#65292;&#20320;&#37117;&#27794;&#26377;&#36774;&#27861;&#25386;&#29992;&#26356;&#22810;&#36039;&#28304;&#21040;&#36889;&#20491;&#20316;&#26989;&#19978;&#65292;&#23601;&#22909;&#20687;&#20320;&#34987;&#36843;&#21435;&#25237;&#36039;&#38656;&#35201;&#26356;&#22810;&#36039;&#28304;&#25165;&#33021;&#23436;&#25104;&#12300;9462&#21152;&#19977;&#12301;&#36889;&#20491;&#20316;&#26989;&#19968;&#27171;&#12290;&#36889;&#20491;&#36039;&#28304;&#30340;&#20998;&#37197;&#19981;&#26159;&#20320;&#20491;&#20154;&#24847;&#24535;&#21487;&#20197;&#20027;&#25511;&#30340;&#12290;</P>
<P data-cfi="/4/32">&#31995;&#32113;&#20108;&#21644;&#20320;&#23478;&#30340;&#38651;&#36335;&#19968;&#27171;&#38651;&#23481;&#26377;&#38480;&#65292;&#20294;&#26159;&#23565;&#28507;&#22312;&#30340;&#36942;&#36617;&#65292;&#21453;&#25033;&#21371;&#26159;&#19981;&#21516;&#12290;&#30070;&#29992;&#38651;&#37327;&#36229;&#36234;&#36000;&#33655;&#26178;&#65292;&#26039;&#36335;&#22120;&#26371;&#36339;&#38651;&#65292;&#20013;&#26039;&#38651;&#28304;&#12290;&#30456;&#21453;&#30340;&#65292;&#22823;&#33126;&#23565;&#24515;&#26234;&#36229;&#36234;&#30340;&#21453;&#25033;&#21371;&#26159;&#26377;&#36984;&#25799;&#24615;&#19988;&#31934;&#28310;&#30340;&#65306;&#31995;&#32113;&#20108;&#26371;&#20445;&#35703;&#26368;&#37325;&#35201;&#30340;&#27963;&#21205;&#65292;&#20351;&#23427;&#24471;&#21040;&#25152;&#38656;&#30340;&#27880;&#24847;&#21147;&#65292;&#12300;&#21097;&#39192;&#23481;&#37327;&#12301;&#20877;&#19968;&#31186;&#25509;&#33879;&#19968;&#31186;&#22320;&#20998;&#37197;&#21040;&#20854;&#20182;&#27963;&#21205;&#19978;&#12290;&#22312;&#25105;&#20497;&#30340;&#22823;&#29481;&#29481;&#23526;&#39511;&#29256;&#26412;&#20013;&#65292;&#25105;&#20497;&#21578;&#35380;&#21463;&#35430;&#32773;&#35201;&#20778;&#20808;&#32771;&#24942;&#25976;&#23383;&#20316;&#26989;&#65292;&#25105;&#20497;&#20063;&#30693;&#36947;&#20182;&#20497;&#26377;&#36981;&#24490;&#36889;&#38917;&#25351;&#31034;&#65292;&#22240;&#28858;&#35222;&#35258;&#30446;&#27161;&#20986;&#29694;&#30340;&#26178;&#27231;&#23565;&#20027;&#35201;&#20316;&#26989;&#27794;&#26377;&#20219;&#20309;&#24433;&#38911;&#12290;&#20551;&#22914;&#30446;&#27161;&#23383;&#27597;&#26159;&#22312;&#20316;&#26989;&#38656;&#27714;&#37327;&#26368;&#39640;&#30340;&#26178;&#20505;&#20986;&#29694;&#65292;&#21463;&#35430;&#32773;&#23601;&#26371;&#30475;&#19981;&#21040;&#12290;&#30070;&#36681;&#25563;&#20316;&#26989;&#30340;&#38656;&#27714;&#27794;&#26377;&#37027;&#40636;&#39640;&#26178;&#65292;&#21463;&#35430;&#32773;&#23565;&#23383;&#27597;&#30340;&#20597;&#23519;&#25928;&#33021;&#23601;&#26371;&#19978;&#21319;&#12290;</P>
<P data-cfi="/4/34">&#36889;&#31278;&#23565;&#27880;&#24847;&#21147;&#30340;&#31934;&#23494;&#35519;&#37197;&#65292;&#26159;&#21463;&#21040;&#28459;&#38263;&#28436;&#21270;&#27511;&#31243;&#30340;&#30952;&#32244;&#12290;&#33021;&#22816;&#36681;&#21521;&#26368;&#22196;&#37325;&#30340;&#23041;&#33029;&#25110;&#26368;&#26377;&#24076;&#26395;&#30340;&#27231;&#26371;&#20006;&#31435;&#21051;&#20570;&#20986;&#21453;&#25033;&#65292;&#26371;&#22686;&#21152;&#23384;&#27963;&#29575;&#65292;&#36889;&#31278;&#33021;&#21147;&#30070;&#28982;&#19981;&#26159;&#20154;&#39006;&#29544;&#26377;&#12290;&#21363;&#20351;&#22312;&#29694;&#20195;&#20154;&#36523;&#19978;&#65292;&#25105;&#20497;&#36996;&#26159;&#30475;&#21040;&#31995;&#32113;&#19968;&#22312;&#32202;&#24613;&#26178;&#26371;&#39340;&#19978;&#25509;&#31649;&#65292;&#25226;&#20778;&#20808;&#30446;&#27161;&#35373;&#23450;&#22312;&#33258;&#25105;&#20445;&#35703;&#30340;&#21205;&#20316;&#19978;&#12290;&#24819;&#20687;&#20320;&#38283;&#36554;&#26178;&#65292;&#31361;&#28982;&#22320;&#19978;&#26377;&#19968;&#28760;&#27833;&#65292;&#36554;&#23376;&#25171;&#28369;&#20102;&#12290;&#20320;&#26371;&#30332;&#29694;&#31561;&#20320;&#20570;&#23436;&#25033;&#35722;&#25514;&#26045;&#20043;&#24460;&#65292;&#25165;&#20805;&#20998;&#24863;&#35258;&#21040;&#36554;&#23376;&#22312;&#25171;&#28369;&#12290;</P>
<P data-cfi="/4/36">&#27604;&#25552;&#21644;&#25105;&#21482;&#21512;&#20316;&#19968;&#24180;&#65292;&#20294;&#26159;&#36889;&#38917;&#21512;&#20316;&#23565;&#25105;&#20497;&#20841;&#20154;&#26085;&#24460;&#30340;&#32887;&#28079;&#30332;&#23637;&#37117;&#26377;&#24456;&#22823;&#30340;&#24433;&#38911;&#65292;&#20182;&#26368;&#24460;&#35722;&#25104;&#35469;&#30693;&#30643;&#23380;&#28204;&#37327; (<I>cognitive pupillometry</I>) &#26368;&#27402;&#23041;&#30340;&#20154;&#22763;&#65292;&#32780;&#25105;&#21063;&#23531;&#20102;&#19968;&#26412;&#26360;&#21483;&#12298;&#27880;&#24847;&#21147;&#21644;&#21162;&#21147;&#12299;&#12290;&#36889;&#26412;&#26360;&#22823;&#37096;&#20998;&#26159;&#26681;&#25818;&#25105;&#20497;&#19968;&#36215;&#20570;&#30340;&#23526;&#39511;&#65292;&#20197;&#21450;&#24460;&#20358;&#25105;&#22312;&#21704;&#20315;&#25152;&#20570;&#30340;&#24460;&#32396;&#23526;&#39511;&#23531;&#25104;&#30340;&#12290;&#25105;&#20497;&#24478;&#28204;&#37327;&#30643;&#23380;&#22312;&#21508;&#31278;&#19981;&#21516;&#20316;&#26989;&#20013;&#36939;&#20316;&#30340;&#24773;&#27841;&#65292;&#23416;&#21040;&#24456;&#22810;&#38364;&#26044;&#24515;&#26234;&#30340;&#36939;&#20316;&#9472;&#9472;&#25105;&#29694;&#22312;&#35469;&#28858;&#36889;&#23601;&#26159;&#31995;&#32113;&#20108;&#12290;</P>
<P data-cfi="/4/38"><SPAN class=extract>&#30070;&#20320;&#23565;&#19968;&#38917;&#20316;&#26989;&#35722;&#24471;&#29087;&#32244;&#26178;&#65292;&#23565;&#33021;&#28304;&#30340;&#38656;&#27714;&#26371;&#24840;&#20358;&#24840;&#23569;&#12290;&#22823;&#33126;&#30340;&#30740;&#31350;&#39023;&#31034;&#65292;&#25216;&#34899;&#31934;&#36914;&#26178;&#65292;&#30456;&#38364;&#30340;&#27963;&#21205;&#22411;&#24907;&#20063;&#26371;&#36319;&#33879;&#25913;&#35722;&#65292;&#22823;&#33126;&#27963;&#21270;&#30340;&#37096;&#20301;&#27604;&#36611;&#23569;&#12290;&#22825;&#20998;&#20063;&#26377;&#39006;&#20284;&#30340;&#25928;&#26524;&#65292;&#24840;&#32880;&#26126;&#32085;&#38914;&#30340;&#20154;&#22312;&#35299;&#27770;&#21516;&#27171;&#21839;&#38988;&#26178;&#65292;&#25152;&#33457;&#30340;&#24037;&#22827;&#24840;&#23569;&#65292;&#25105;&#20497;&#21487;&#20197;&#24478;&#30643;&#23380;&#30340;&#22823;&#23567;&#21644;&#22823;&#33126;&#30340;&#27963;&#21205;&#30475;&#20986;&#20358;&#12290;&#19968;&#33324;&#20358;&#35498;&#65292;&#24291;&#32681;&#30340;&#12300;&#26368;&#23569;&#21162;&#21147;&#27861;&#21063;&#12301;(<I>law of least effort</I>)&#65292;&#36969;&#29992;&#26044;&#35469;&#30693;&#21450;&#36523;&#39636;&#30340;&#27963;&#21205;&#19978;&#12290;&#36889;&#20491;&#27861;&#21063;&#35498;&#65292;&#20551;&#22914;&#26377;&#22909;&#24190;&#20491;&#26041;&#24335;&#21487;&#20197;&#36948;&#21040;&#21516;&#27171;&#30340;&#30446;&#27161;&#65292;&#20154;&#20497;&#26368;&#24460;&#26371;&#36984;&#25799;&#25505;&#29992;&#34892;&#21205;&#38656;&#27714;&#26368;&#23569;&#30340;&#37027;&#19968;&#26781;&#36335;&#12290;&#22312;&#34892;&#21205;&#30340;&#32147;&#28639;&#23416;&#19978;&#65292;&#33457;&#21147;&#27683;&#23601;&#26159;&#25104;&#26412;&#65292;&#23416;&#32722;&#25216;&#34899;&#26159;&#21463;&#21040;&#21033;&#30410;&#21644;&#25104;&#26412;&#24179;&#34913;&#25152;&#25512;&#21205;&#12290;&#24816;&#24615;&#26159;&#28145;&#28145;&#28889;&#21360;&#22312;&#25105;&#20497;&#30340;&#26412;&#24615;&#19978;&#12290;</SPAN></P>
<P data-cfi="/4/40">&#25105;&#20497;&#25152;&#30740;&#31350;&#30340;&#20316;&#26989;&#22312;&#30643;&#23380;&#19978;&#26377;&#24456;&#22810;&#19981;&#21516;&#30340;&#25928;&#25033;&#65292;&#25105;&#20497;&#30340;&#22522;&#28310;&#32218;&#26159;&#21463;&#35430;&#32773;&#24517;&#38920;&#24456;&#28165;&#37266;&#65292;&#20006;&#19988;&#28310;&#20633;&#25237;&#20837;&#20316;&#26989;&#9472;&#9472;&#35686;&#37266;&#21644;&#35469;&#30693;&#28310;&#20633;&#24230;&#21487;&#33021;&#27604;&#19968;&#33324;&#26356;&#39640;&#12290;&#25226;&#19968;&#12289;&#20841;&#20491;&#25976;&#23383;&#20445;&#25345;&#22312;&#30701;&#26399;&#35352;&#25014;&#20013;&#65292;&#25110;&#26159;&#23416;&#32722;&#25226;&#25991;&#23383;&#21644;&#25976;&#23383;&#32879;&#24819;&#22312;&#19968;&#36215;&#65288;&#22914;3&#65309;&#38272;&#65289;&#65292;&#21482;&#35201;&#32173;&#25345;&#22312;&#35686;&#35258;&#22522;&#28310;&#32218;&#19978;&#38754;&#19968;&#40670;&#65292;&#37117;&#26371;&#24471;&#21040;&#24456;&#21487;&#38752;&#30340;&#25928;&#26524;&#12290;&#20294;&#26159;&#36889;&#25928;&#26524;&#24456;&#23567;&#65292;&#21482;&#26377;5%&#30340;&#30643;&#23380;&#25918;&#22823;&#65292;&#36319;&#12300;&#21152;&#19977;&#12301;&#30340;&#20316;&#26989;&#26377;&#38364;&#32879;&#65307;&#21312;&#20998;&#20841;&#20491;&#38899;&#35519;&#38899;&#39640; (<I>pitch</I>) &#30340;&#20316;&#26989;&#65292;&#21063;&#26371;&#20351;&#30643;&#23380;&#39023;&#33879;&#25918;&#22823;&#12290;&#26368;&#36817;&#30340;&#30740;&#31350;&#30332;&#29694;&#65292;&#25233;&#21046;&#24819;&#21435;&#30475;&#20998;&#25955;&#27880;&#24847;&#21147;&#30340;&#25991;&#23383;&#30340;&#20670;&#21521;&#65288;&#22914;&#31532;&#19968;&#31456;&#20013;&#30340;&#22294;2&#65289;&#65292;&#20063;&#26371;&#20351;&#33457;&#36027;&#30340;&#21147;&#27683;&#28187;&#23569;&#19968;&#40670;&#12290;&#20845;&#21040;&#19971;&#20491;&#25976;&#23383;&#30340;&#30701;&#26399;&#35352;&#25014;&#28204;&#39511;&#26159;&#27604;&#36611;&#33457;&#21147;&#27683;&#30340;&#12290;&#25105;&#24819;&#20320;&#26377;&#36942;&#36889;&#20491;&#32147;&#39511;&#65292;&#30070;&#34987;&#35201;&#27714;&#22823;&#32882;&#35498;&#20986;&#20320;&#30340;&#38651;&#35441;&#34399;&#30908;&#25110;&#37197;&#20598;&#30340;&#29983;&#26085;&#65292;&#38656;&#35201;&#33457;&#36027;&#30701;&#26283;&#20294;&#26159;&#39023;&#33879;&#30340;&#24037;&#22827;&#65292;&#22240;&#28858;&#20320;&#30340;&#22238;&#25033;&#26159;&#32068;&#32340;&#22909;&#30340;&#65292;&#20320;&#24517;&#38920;&#23559;&#36889;&#20018;&#25976;&#23383;&#20786;&#23384;&#22312;&#35352;&#25014;&#20013;&#12290;&#24515;&#31639;&#20841;&#20301;&#25976;&#30340;&#20056;&#27861;&#21644;&#12300;&#21152;&#19977;&#12301;&#30340;&#20316;&#26989;&#65292;&#24050;&#36924;&#36817;&#22823;&#22810;&#25976;&#20154;&#21487;&#20197;&#20570;&#21040;&#30340;&#19978;&#38480;&#12290;</P>
<P data-cfi="/4/42">&#20160;&#40636;&#22240;&#32032;&#20351;&#24471;&#26576;&#20123;&#35469;&#30693;&#20316;&#26989;&#27604;&#20854;&#20182;&#35469;&#30693;&#20316;&#26989;&#32791;&#36027;&#26356;&#22810;&#30340;&#22823;&#33126;&#36039;&#28304;&#21644;&#24037;&#22827;&#65311;&#26159;&#20160;&#40636;&#27171;&#30340;&#32080;&#26524;&#65292;&#35731;&#25105;&#20497;&#24517;&#38920;&#20197;&#27880;&#24847;&#21147;&#20570;&#28858;&#20195;&#20729;&#20358;&#25563;&#24471;&#65311;&#20160;&#40636;&#26159;&#31995;&#32113;&#20108;&#21487;&#20197;&#20570;&#21040;&#65292;&#20294;&#31995;&#32113;&#19968;&#20570;&#19981;&#21040;&#30340;&#65311;&#25105;&#20497;&#29694;&#22312;&#23565;&#36889;&#20123;&#21839;&#38988;&#24050;&#26377;&#21021;&#27493;&#30340;&#31572;&#26696;&#12290;</P>
<DIV class=side-note>#&#22791;&#27880;&nbsp; &#23545;&#24212;&#21152;3&#30340;&#35748;&#30693;&#20219;&#21153;&#25105;&#20204;&#30340;&#31995;&#32479;&#20108;&#26159;&#20840;&#31243;&#21442;&#19982;&#30340;&#65292;&#36824;&#26377;&#35760;&#20303;&#22810;&#20010;&#25968;&#23383;&#27604;&#25269;&#25239;&#19981;&#23545;&#24212;&#30340;&#23383;&#31526;&#38590;</DIV>
<P data-cfi="/4/44">&#35201;&#22312;&#22823;&#33126;&#20013;&#21516;&#26178;&#20445;&#25345;&#22909;&#24190;&#20491;&#24819;&#27861;&#65292;&#32780;&#27599;&#19968;&#20491;&#24819;&#27861;&#21448;&#38656;&#35201;&#19981;&#21516;&#30340;&#21205;&#20316;&#65292;&#25110;&#38656;&#35201;&#26681;&#25818;&#35215;&#21063;&#21435;&#25226;&#23427;&#32156;&#21512;&#36215;&#20358;&#65292;&#26159;&#38656;&#35201;&#19979;&#24037;&#22827;&#30340;&#12290;&#20363;&#22914;&#65292;&#22312;&#36914;&#20837;&#36229;&#24066;&#26178;&#35079;&#35494;&#20320;&#30340;&#36092;&#29289;&#21934;&#12289;&#22312;&#39184;&#39208;&#40670;&#33756;&#26178;&#36984;&#25799;&#39770;&#25110;&#23567;&#29275;&#32905;&#65292;&#25110;&#26159;&#25226;&#26681;&#25818;&#23567;&#27171;&#26412;&#24471;&#20358;&#30340;&#36039;&#35338;&#36319;&#19968;&#38917;&#39514;&#20154;&#30340;&#35519;&#26597;&#32080;&#26524;&#32080;&#21512;&#22312;&#19968;&#36215;&#12290;&#31995;&#32113;&#20108;&#26159;&#21807;&#19968;&#21487;&#20197;&#36981;&#24490;&#35215;&#21063;&#12289;&#26681;&#25818;&#19981;&#21516;&#23660;&#24615;&#27604;&#36611;&#29289;&#20214;&#65292;&#20006;&#19988;&#22312;&#20841;&#20491;&#36984;&#38917;&#38291;&#23529;&#24910;&#20570;&#20986;&#27770;&#23450;&#30340;&#21934;&#20301;&#12290;&#33258;&#21205;&#21270;&#30340;&#31995;&#32113;&#19968;&#20006;&#27794;&#26377;&#36889;&#20123;&#33021;&#21147;&#65292;&#23427;&#20597;&#23519;&#21040;&#31777;&#21934;&#30340;&#38364;&#20418;&#65288;&#12300;&#23427;&#20497;&#37117;&#24456;&#30456;&#20284;&#12301;&#12289;&#12300;&#20818;&#23376;&#36960;&#27604;&#29238;&#35242;&#39640;&#12301;&#65289;&#65292;&#23565;&#25972;&#21512;&#19968;&#20214;&#20107;&#30340;&#35338;&#24687;&#24456;&#25343;&#25163;&#65292;&#20294;&#26159;&#28961;&#27861;&#21516;&#26178;&#34389;&#29702;&#24456;&#22810;&#19981;&#21516;&#30340;&#20027;&#38988;&#65292;&#20063;&#27794;&#26377;&#36774;&#27861;&#25505;&#29992;&#32020;&#31929;&#30340;&#32113;&#35336;&#36039;&#35338;&#12290;&#31995;&#32113;&#19968;&#21487;&#20197;&#20597;&#23519;&#21040;&#65292;&#34987;&#24418;&#23481;&#28858;&#12300;&#24615;&#24773;&#28331;&#21644;&#25972;&#28500;&#12289;&#35611;&#27714;&#31209;&#24207;&#21644;&#32080;&#27083;&#65292;&#23565;&#32048;&#31680;&#24456;&#22533;&#25345;&#12301;&#30340;&#20154;&#65292;&#24456;&#20687;&#28459;&#30059;&#35041;&#30340;&#22294;&#26360;&#39208;&#21729;&#12290;&#20294;&#26159;&#25226;&#36889;&#31278;&#30452;&#35258;&#36319;&#32654;&#22283;&#22294;&#26360;&#39208;&#21729;&#27604;&#36786;&#22827;&#20154;&#25976;&#23569;20&#20493;&#30340;&#35469;&#35672;&#32080;&#21512;&#36215;&#20358;&#65292;&#26159;&#21482;&#26377;&#31995;&#32113;&#20108;&#20570;&#24471;&#21040;&#30340;&#24037;&#20316;&#9472;&#9472;&#20551;&#22914;&#31995;&#32113;&#20108;&#30693;&#36947;&#35442;&#24590;&#40636;&#20570;&#65292;&#22240;&#28858;&#36889;&#31278;&#33021;&#21147;&#24456;&#23569;&#20154;&#26377;&#12290;</P>
<P data-cfi="/4/46">&#31995;&#32113;&#20108;&#30340;&#19968;&#20491;&#38364;&#37749;&#33021;&#21147;&#26159;&#20316;&#26989;&#24773;&#22659; (<I>task set</I>) &#30340;&#25505;&#29992;&#65292;&#23427;&#21487;&#20197;&#35373;&#23450;&#35731;&#35352;&#25014;&#21435;&#36981;&#23432;&#12300;&#25512;&#32763;&#32722;&#24931;&#24615;&#21453;&#25033;&#12301;&#30340;&#25351;&#31034;&#12290;&#20363;&#22914;&#65306;&#35531;&#35336;&#31639;&#20986;&#26412;&#38913;&#25152;&#26377;F&#23383;&#27597;&#30340;&#32317;&#21644;&#65292;&#36889;&#26159;&#20320;&#24478;&#20358;&#27794;&#26377;&#20570;&#36942;&#30340;&#20316;&#26989;&#65292;&#23565;&#20320;&#20358;&#35498;&#20006;&#19981;&#23481;&#26131;&#65292;&#20294;&#26159;&#20320;&#30340;&#31995;&#32113;&#20108;&#21487;&#20197;&#34389;&#29702;&#12290;&#35731;&#33258;&#24049;&#25509;&#21463;&#20006;&#19988;&#22519;&#34892;&#36889;&#38917;&#32244;&#32722;&#65292;&#35201;&#33457;&#19968;&#40670;&#24037;&#22827;&#65292;&#38614;&#28982;&#20320;&#32147;&#36942;&#32244;&#32722;&#19968;&#23450;&#26371;&#36914;&#27493;&#12290;&#24515;&#29702;&#23416;&#23478;&#29992;&#12300;&#22519;&#34892;&#21147;&#25511;&#21046;&#12301;(<I>executive control</I>) &#20358;&#25551;&#36848;&#25505;&#29992;&#21644;&#32066;&#27490;&#20316;&#26989;&#30340;&#24773;&#22659;&#65307;&#31070;&#32147;&#31185;&#23416;&#23478;&#24050;&#32147;&#25214;&#20986;&#22823;&#33126;&#20013;&#65292;&#20570;&#36889;&#20491;&#21151;&#33021;&#30340;&#20027;&#35201;&#21312;&#22495;&#12290;&#26377;&#19968;&#20491;&#21312;&#22495;&#26159;&#30070;&#26377;&#34909;&#31361;&#30332;&#29983;&#26178;&#65292;&#35299;&#27770;&#34909;&#31361;&#30340;&#22320;&#26041;&#65292;&#21478;&#19968;&#20491;&#21312;&#22495;&#26159;<SPAN class=extract>&#21069;&#38989;&#33865; (<I>prefrontal lobe</I>)&#65292;&#36889;&#20491;&#37096;&#20301;&#26159;&#20154;&#39006;&#22823;&#33126;&#27604;&#20854;&#20182;&#38728;&#38263;&#39006;&#22823;&#30340;&#22320;&#26041;&#65292;&#23427;&#36319;&#26234;&#24935;&#26377;&#38364;</SPAN></P>
<LI>
<P data-cfi="/4/46"><SPAN class=extract>&#12290;</SPAN>&#29694;&#22312;&#20551;&#35373;&#22312;&#26412;&#38913;&#26411;&#31471;&#65292;&#20320;&#24471;&#21040;&#21478;&#19968;&#20491;&#25351;&#31034;&#65306;&#35336;&#31639;&#19979;&#19968;&#38913;&#20013;&#25152;&#26377;&#30340;&#36887;&#40670;&#12290;&#36889;&#20491;&#26371;&#27604;&#36611;&#22256;&#38627;&#65292;&#22240;&#28858;&#20320;&#35201;&#20811;&#26381;&#21083;&#21083;&#25165;&#23416;&#26371;&#12289;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#23383;&#27597;F&#19978;&#30340;&#32722;&#24931;&#12290;&#26368;&#36817;&#24190;&#21313;&#24180;&#38291;&#65292;&#35469;&#30693;&#24515;&#29702;&#23416;&#23478;&#30340;&#19968;&#20491;&#37325;&#35201;&#30332;&#29694;&#65292;&#23601;&#26159;&#24478;&#19968;&#20491;&#20316;&#26989;&#31227;&#36681;&#21040;&#21478;&#19968;&#20491;&#20316;&#26989;&#26159;&#35201;&#33457;&#36039;&#28304;&#30340;&#65292;&#23588;&#20854;&#22312;&#26178;&#38291;&#22739;&#21147;&#19979;&#65292;&#26356;&#38656;&#33457;&#24456;&#22823;&#30340;&#21147;&#27683;&#12290;&#12300;&#21152;&#19977;&#12301;&#30340;&#20316;&#26989;&#21644;&#24515;&#26234;&#20056;&#27861;&#36889;&#40636;&#22256;&#38627;&#30340;&#21407;&#22240;&#20043;&#19968;&#65292;&#23601;&#26159;&#23427;&#38656;&#35201;&#24555;&#36895;&#30340;&#36681;&#25563;&#20316;&#26989;&#12290;&#35201;&#20570;&#12300;&#21152;&#19977;&#12301;&#30340;&#20316;&#26989;&#65292;&#20320;&#24517;&#38920;&#20808;&#25226;&#22909;&#24190;&#20491;&#25976;&#23383;&#25918;&#22312;&#24037;&#20316;&#35352;&#25014;&#20013;&#65292;&#21516;&#26178;&#65292;&#23559;&#27599;&#19968;&#20491;&#25976;&#23383;&#33287;&#19968;&#38917;&#29305;&#23450;&#20316;&#26989;&#32879;&#32080;&#65306;&#26377;&#20123;&#25976;&#23383;&#26159;&#31561;&#24453;&#34987;&#36681;&#25563;&#65292;&#19968;&#20491;&#27491;&#22312;&#36681;&#25563;&#65292;&#20854;&#20182;&#30340;&#21063;&#26159;&#24050;&#32147;&#36681;&#25563;&#22909;&#65292;&#27491;&#22312;&#31561;&#24453;&#34987;&#22577;&#21578;&#20986;&#20358;&#12290;&#29694;&#20195;&#30340;&#24037;&#20316;&#35352;&#25014;&#28204;&#35430;&#38656;&#35201;&#21463;&#35430;&#32773;&#22312;&#20841;&#20491;&#39640;&#35201;&#27714;&#30340;&#24037;&#20316;&#20013;&#37325;&#35079;&#36681;&#25563;&#65292;&#20445;&#23384;&#19968;&#38917;&#20316;&#26989;&#30340;&#32080;&#26524;&#65292;&#21516;&#26178;&#25805;&#20316;&#21478;&#19968;&#38917;&#20316;&#26989;&#12290;&#22312;&#36889;&#31278;&#28204;&#35430;&#19978;&#34920;&#29694;&#33391;&#22909;&#30340;&#20154;&#65292;&#26234;&#21147;&#28204;&#39511;&#30340;&#34920;&#29694;&#20063;&#24456;&#22909;&#12290;&#28982;&#32780;&#65292;&#25511;&#21046;&#27880;&#24847;&#21147;&#30340;&#33021;&#21147;&#20006;&#19981;&#21482;&#26159;&#28204;&#37327;&#26234;&#21147;&#65292;&#28204;&#37327;&#25511;&#21046;&#27880;&#24847;&#21147;&#30340;&#25928;&#29575;&#21487;&#20197;&#38928;&#28204;&#22612;&#21488;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#21729;&#30340;&#34920;&#29694;&#65292;&#21644;&#31354;&#36557;&#39381;&#39387;&#21729;&#30340;&#33021;&#21147;&#65292;&#27604;&#28204;&#37327;&#26234;&#21147;&#28204;&#39511;&#30340;&#25928;&#26524;&#26356;&#22909;&#12290;</P>
<P data-cfi="/4/50">&#26178;&#38291;&#22739;&#21147;&#26159;&#21478;&#19968;&#20491;&#35201;&#29992;&#21147;&#27683;&#30340;&#39493;&#21147;&#12290;&#30070;&#20320;&#22312;&#20570;&#12300;&#21152;&#19977;&#12301;&#30340;&#20316;&#26989;&#26178;&#65292;&#20320;&#34987;&#31680;&#25293;&#22120;&#30340;&#36895;&#24230;&#39493;&#20351;&#65292;&#21516;&#26178;&#20063;&#34987;&#35352;&#25014;&#20013;&#30340;&#36000;&#25812;&#25152;&#22739;&#36843;&#12290;&#23601;&#20687;&#38620;&#25216;&#22296;&#20013;&#25291;&#25509;&#29699;&#30340;&#34920;&#28436;&#32773;&#65292;&#30070;&#20320;&#21516;&#26178;&#19999;&#22909;&#24190;&#20491;&#29699;&#21040;&#31354;&#20013;&#26178;&#65292;&#26681;&#26412;&#19981;&#21487;&#33021;&#24930;&#19979;&#20358;&#12290;&#24433;&#20687;&#22312;&#22823;&#33126;&#20013;&#28040;&#22833;&#30340;&#36895;&#24230;&#24375;&#36843;&#20320;&#21152;&#36895;&#27493;&#35519;&#65292;&#36843;&#20351;&#20320;&#22312;&#23427;&#28040;&#22833;&#21069;&#35079;&#35494;&#35338;&#24687;&#12290;&#20219;&#20309;&#38656;&#35201;&#20320;&#21516;&#26178;&#32173;&#25345;&#22909;&#24190;&#20491;&#24819;&#27861;&#22312;&#24515;&#26234;&#20013;&#30340;&#20316;&#26989;&#65292;&#37117;&#26377;&#30456;&#21516;&#30340;&#24555;&#36895;&#26412;&#36074;&#12290;&#38500;&#38750;&#20320;&#24184;&#36939;&#25793;&#26377;&#24456;&#22823;&#30340;&#24037;&#20316;&#35352;&#25014;&#65292;&#19981;&#28982;&#20320;&#26371;&#34987;&#36843;&#24555;&#36895;&#24037;&#20316;&#65292;&#26368;&#32791;&#36027;&#33126;&#21147;&#30340;&#24930;&#24605;&#32771;&#24418;&#24335;&#65292;&#23601;&#26159;&#37027;&#20123;&#20652;&#20419;&#20320;&#24555;&#24555;&#24605;&#32771;&#30340;&#24418;&#24335;&#12290;</P>
<P data-cfi="/4/52">&#20320;&#30070;&#28982;&#35264;&#23519;&#21040;&#65292;&#22312;&#20320;&#20570;&#12300;&#21152;&#19977;&#12301;&#20316;&#26989;&#26178;&#65292;&#20320;&#30340;&#24515;&#26234;&#26159;&#22914;&#20309;&#36027;&#21147;&#24037;&#20316;&#12290;&#21363;&#20351;&#20320;&#26159;&#28858;&#29983;&#27963;&#32780;&#24605;&#32771;&#65292;&#20320;&#22312;&#19978;&#29677;&#26178;&#25152;&#20570;&#30340;&#20107;&#20063;&#24456;&#23569;&#20687;&#12300;&#21152;&#19977;&#12301;&#37027;&#40636;&#35201;&#27714;&#24515;&#26234;&#36039;&#28304;&#65292;&#25110;&#21644;&#20786;&#23384;&#20845;&#20491;&#25976;&#23383;&#22312;&#35352;&#25014;&#20013;&#65292;&#28982;&#24460;&#39340;&#19978;&#22238;&#25014;&#20986;&#20358;&#37027;&#27171;&#33499;&#27714;&#12290;&#28858;&#36991;&#20813;&#24515;&#26234;&#36000;&#25812;&#36942;&#37325;&#65292;&#25105;&#20497;&#19968;&#33324;&#26371;&#25226;&#20316;&#26989;&#20999;&#21106;&#25104;&#24190;&#20491;&#23481;&#26131;&#30340;&#27493;&#39519;&#65292;&#20006;&#19988;&#26371;&#25226;&#36889;&#20123;&#27493;&#39519;&#20808;&#20786;&#23384;&#21040;&#38263;&#26399;&#35352;&#25014;&#20013;&#65292;&#25110;&#23531;&#22312;&#32025;&#19978;&#65292;&#19981;&#26371;&#36629;&#26131;&#20351;&#24037;&#20316;&#35352;&#25014;&#36000;&#33655;&#36229;&#37325;&#12290;&#25105;&#20497;&#35201;&#36208;&#24456;&#36960;&#30340;&#36335;&#26178;&#26371;&#24930;&#24930;&#20358;&#65292;&#29992;&#26368;&#23569;&#21147;&#27683;&#27861;&#21063;&#20358;&#31649;&#29702;&#25105;&#20497;&#30340;&#24515;&#26234;&#29983;&#27963;&#12290;</P>
<H3>&#35498;&#21040;&#27880;&#24847;&#21147;&#21644;&#21162;&#21147;</H3>
<P data-cfi="/4/56/2">&#12300;&#25105;&#19981;&#35201;&#22312;&#38283;&#36554;&#26178;&#35299;&#27770;&#36889;&#20491;&#21839;&#38988;&#65292;&#36889;&#26159;&#19968;&#20491;&#26371;&#20351;&#30643;&#23380;&#25918;&#22823;&#30340;&#20316;&#26989;&#65292;&#23427;&#38656;&#35201;&#24515;&#26234;&#21147;&#27683;&#65281;&#12301;</P>
<P data-cfi="/4/56/4">&#12300;&#26368;&#23569;&#21147;&#27683;&#27861;&#21063;&#22312;&#27492;&#30332;&#25582;&#20316;&#29992;&#65292;&#20182;&#26159;&#30433;&#37327;&#33021;&#19981;&#24605;&#32771;&#23601;&#19981;&#24605;&#32771;&#12290;&#12301;</P>
<P data-cfi="/4/56/6">&#12300;&#22905;&#20006;&#27794;&#26377;&#24536;&#35352;&#38283;&#26371;&#65292;&#22905;&#22240;&#28858;&#23436;&#20840;&#23560;&#27880;&#22312;&#21029;&#30340;&#20107;&#24773;&#19978;&#65292;&#25152;&#20197;&#22312;&#35342;&#35542;&#38283;&#26371;&#26178;&#38291;&#26178;&#65292;&#22905;&#26681;&#26412;&#27794;&#26377;&#32893;&#21040;&#20320;&#30340;&#35441;&#12290;&#12301;</P>
<P data-cfi="/4/56/8">&#12300;&#39340;&#19978;&#36914;&#20837;&#24515;&#20013;&#30340;&#26159;&#31995;&#32113;&#19968;&#30340;&#30452;&#35258;&#12290;&#25105;&#24517;&#38920;&#24478;&#38957;&#38283;&#22987;&#65292;&#29305;&#24847;&#21435;&#25628;&#23563;&#25105;&#30340;&#35352;&#25014;&#12290;&#12301;</P></LI>