<H2>&#22914;&#20309;&#25552;&#21319;&#35748;&#30693;&#28145;&#24230;&#65311;</H2>
<P>&#24590;&#26679;&#25165;&#33021;&#25552;&#21319;&#35748;&#30693;&#28145;&#24230;&#65311;&#35201;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#39318;&#20808;&#35201;&#24324;&#26126;&#30333;&#65306;&#20160;&#20040;&#25165;&#31639;&#28145;&#24230;&#35748;&#30693;&#65311;</P>
<P>&#35753;&#25105;&#20204;&#20808;&#30475;&#20960;&#20010;&#20363;&#23376;&#12290;&#27604;&#22914;&#65292;&#26377;&#20154;&#38382;&#65306;&#20026;&#20160;&#20040;&#21271;&#20140;&#25151;&#20215;&#37027;&#20040;&#39640;&#65311;&#26377;&#20004;&#31181;&#31572;&#26696;&#12290;&#31532;&#19968;&#20010;&#22238;&#31572;&#65306;&#37117;&#26159;&#28818;&#25151;&#22242;&#25630;&#30340;&#65281;&#31532;&#20108;&#20010;&#22238;&#31572;&#65306;&#21271;&#20140;&#30340;&#22303;&#22320;&#20379;&#24212;&#31232;&#32570;&#65292;&#32780;&#39640;&#36141;&#20080;&#21147;&#20154;&#32676;&#21448;&#36807;&#24230;&#38598;&#20013;&#65292;&#25152;&#20197;&#25512;&#39640;&#20102;&#20215;&#26684;&#12290;</P>
<P>&#20877;&#27604;&#22914;&#65292;&#26377;&#20154;&#38382;&#65306;&#24590;&#20040;&#22686;&#21152;&#22242;&#38431;&#30340;&#35748;&#21516;&#24863;&#65311;&#31532;&#19968;&#20010;&#22238;&#31572;&#65306;&#39046;&#23548;&#35201;&#32463;&#24120;&#24320;&#20250;&#24378;&#35843;&#65281;&#31532;&#20108;&#20010;&#22238;&#31572;&#65306;&#20154;&#30340;&#35748;&#21516;&#24863;&#26469;&#33258;&#20840;&#21147;&#20197;&#36212;&#23436;&#25104;&#19968;&#20010;&#20849;&#21516;&#30340;&#30446;&#26631;&#65292;&#20854;&#20013;&#20184;&#20986;&#21162;&#21147;&#30340;&#31243;&#24230;&#20197;&#21450;&#20849;&#21516;&#21442;&#19982;&#30340;&#20202;&#24335;&#24863;&#37117;&#24456;&#37325;&#35201;&#12290;</P>
<P>&#36825;&#20123;&#22238;&#31572;&#37324;&#65292;&#20320;&#26377;&#27809;&#26377;&#21457;&#29616;&#31532;&#20108;&#20010;&#22238;&#31572;&#20284;&#20046;&#27604;&#31532;&#19968;&#20010;&#22238;&#31572;&#26356;&#26377;&#28145;&#24230;&#65311;&#22914;&#26524;&#25226;&#31532;&#20108;&#20010;&#22238;&#31572;&#31216;&#20026;&#26377;&#28145;&#24230;&#30340;&#22238;&#31572;&#65292;&#37027;&#20040;&#31532;&#19968;&#20010;&#22238;&#31572;&#23601;&#21487;&#20197;&#31216;&#20026;&#31616;&#21333;&#30340;&#22238;&#31572;&#12290;&#36825;&#20004;&#32773;&#26377;&#20160;&#20040;&#24046;&#21035;&#21602;&#65311;&#22312;&#25105;&#30475;&#26469;&#65292;&#33267;&#23569;&#26377;&#20197;&#19979;&#19977;&#26041;&#38754;&#30340;&#24046;&#21035;&#65306;</P><SPAN class=extract>
<P>1.&#20174;&#24418;&#24335;&#19978;&#30475;&#65292;&#31616;&#21333;&#30340;&#22238;&#31572;&#24448;&#24448;&#26159;&#23545;&#20855;&#20307;&#30340;&#38382;&#39064;&#25110;&#20107;&#24773;&#26412;&#36523;&#20570;&#20986;&#22238;&#31572;&#65307;&#32780;&#28145;&#24230;&#22238;&#31572;&#21364;&#26159;&#22312;&#20998;&#26512;&#20855;&#20307;&#29616;&#35937;&#20043;&#21518;&#25214;&#20986;&#25277;&#35937;&#35268;&#24459;&#12290;</P>
<P>2.&#20174;&#22238;&#31572;&#30340;&#24605;&#32771;&#26041;&#24335;&#30475;&#65292;&#31616;&#21333;&#30340;&#31572;&#26696;&#24448;&#24448;&#26159;&#26681;&#25454;&#33258;&#24049;&#30340;&#30452;&#35266;&#24863;&#21463;&#12289;&#24773;&#32490;&#19982;&#32463;&#39564;&#20570;&#20986;&#22238;&#31572;&#65307;&#32780;&#26377;&#28145;&#24230;&#30340;&#31572;&#26696;&#24448;&#24448;&#20381;&#25176;&#20110;&#26377;&#23454;&#39564;&#39564;&#35777;&#25110;&#32773;&#25968;&#25454;&#20998;&#26512;&#25903;&#25345;&#30340;&#32467;&#35770;&#12290;</P>
<P>3.&#20174;&#31572;&#26696;&#30340;&#25928;&#26524;&#19978;&#30475;&#65292;&#31616;&#21333;&#30340;&#31572;&#26696;&#24448;&#24448;&#21482;&#33021;&#29992;&#20110;&#35299;&#20915;&#19968;&#20010;&#29305;&#23450;&#30340;&#38382;&#39064;&#65307;&#32780;&#26377;&#28145;&#24230;&#30340;&#31572;&#26696;&#33021;&#22815;&#26356;&#26222;&#36941;&#22320;&#35299;&#20915;&#31867;&#20284;&#38382;&#39064;&#65292;&#21551;&#21457;&#25105;&#20204;&#30001;&#27492;&#21450;&#24444;&#12289;&#30001;&#34920;&#21450;&#37324;&#22320;&#24605;&#32771;&#38382;&#39064;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#26377;&#28145;&#24230;&#30340;&#35748;&#30693;&#33021;&#21147;&#26159;&#36825;&#26679;&#30340;&#65306;&#22312;&#20998;&#26512;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#33021;&#22815;&#36339;&#20986;&#38382;&#39064;&#26412;&#36523;&#24605;&#32771;&#26356;&#26222;&#36941;&#30340;&#24773;&#20917;&#65307;&#22312;&#23547;&#27714;&#31572;&#26696;&#30340;&#26102;&#20505;&#65292;&#33021;&#22815;&#26681;&#25454;&#29702;&#30001;&#21487;&#20449;&#24230;&#21028;&#26029;&#26159;&#21542;&#25509;&#21463;&#36825;&#20010;&#32467;&#35770;</P>
<P></SPAN>&#12290;</P>
<P>&#29702;&#35299;&#20102;&#20160;&#20040;&#26159;&#28145;&#24230;&#35748;&#30693;&#65292;&#35753;&#25105;&#20204;&#20877;&#36827;&#19968;&#27493;&#24605;&#32771;&#65306;&#36890;&#36807;&#28145;&#24230;&#35748;&#30693;&#24471;&#20986;&#32467;&#35770;&#65292;&#24448;&#24448;&#33021;&#35299;&#37322;&#30456;&#20284;&#24773;&#22659;&#20013;&#30340;&#24456;&#22810;&#38382;&#39064;&#12290;&#22312;&#36825;&#20123;&#32467;&#35770;&#20013;&#65292;&#26377;&#20123;&#32467;&#35770;&#32463;&#36807;&#20102;&#26356;&#20026;&#24191;&#27867;&#38271;&#26399;&#30340;&#39564;&#35777;&#65292;&#20063;&#22312;&#26356;&#26222;&#36941;&#30340;&#39046;&#22495;&#20855;&#26377;&#25351;&#23548;&#24847;&#20041;&#21644;&#24212;&#29992;&#20215;&#20540;&#12290;&#37027;&#20040;&#65292;&#36825;&#20123;&#32467;&#35770;&#23601;&#26159;&#25105;&#20204;&#35828;&#30340;&#20020;&#30028;&#30693;&#35782;&#12290;</P>
<P>&#25152;&#35859;&#8220;&#20020;&#30028;&#30693;&#35782;&#8221;&#65292;&#20415;&#26159;&#25105;&#20204;&#32463;&#36807;&#28145;&#24230;&#24605;&#32771;&#21518;&#21457;&#29616;&#30340;&#20855;&#26377;&#26222;&#36941;&#25351;&#23548;&#24847;&#20041;&#30340;&#35268;&#24459;&#25110;&#23450;&#24459;&#12290;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;&#65292;&#25105;&#20204;&#20415;&#33021;&#24320;&#21551;&#23398;&#20064;&#30340;&#8220;&#23569;&#21363;&#26159;&#22810;&#8221;&#8220;&#22235;&#20004;&#25320;&#21315;&#26020;&#8221;&#27169;&#24335;&#65292;&#20174;&#32780;&#26497;&#22823;&#22320;&#25552;&#21319;&#23398;&#20064;&#25928;&#29575;&#12290;</P>
<H2>&#20026;&#20160;&#20040;&#22823;&#22810;&#25968;&#20154;&#30340;&#23398;&#20064;&#23618;&#27425;&#19978;&#19981;&#21435;&#65311;</H2>
<P>&#25552;&#39640;&#23398;&#20064;&#25928;&#29575;&#65292;&#21487;&#33021;&#26159;&#27599;&#20010;&#35835;&#20070;&#20154;&#37117;&#22312;&#36861;&#27714;&#30340;&#12290;&#21487;&#26159;&#33021;&#19981;&#33021;&#24456;&#22909;&#22320;&#20570;&#21040;&#65292;&#23601;&#26159;&#21478;&#19968;&#30721;&#20107;&#20102;&#12290;&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#35753;&#25105;&#20204;&#20808;&#30475;&#19968;&#20010;&#20856;&#22411;&#30340;&#26696;&#20363;&#12290;</P>
<P>2015&#24180;&#31361;&#28982;&#20882;&#20986;&#26469;&#19968;&#20010;&#33829;&#38144;&#20844;&#20247;&#21495;&#65292;&#21483;&#20316;&#8220;&#26446;&#21483;&#20861;&#8221;&#12290;&#20320;&#23601;&#31639;&#27809;&#20851;&#27880;&#36825;&#20010;&#20844;&#20247;&#21495;&#65292;&#22810;&#21322;&#20063;&#30475;&#21040;&#36807;&#20182;&#30340;&#25991;&#31456;&#65292;&#27604;&#22914;&#12298;&#20026;&#20160;&#20040;&#20320;&#20250;&#20889;&#33258;&#21992;&#22411;&#25991;&#26696;&#65311;&#12299;&#12298;&#20570;&#24066;&#22330;&#30340;&#20154;&#65292;&#19981;&#19968;&#23450;&#30693;&#36947;&#20160;&#20040;&#25165;&#26159;&#8220;&#24066;&#22330;&#8221;&#12299;&#12298;&#20026;&#20160;&#20040;&#20320;&#26377;&#21313;&#24180;&#32463;&#39564;&#65292;&#20294;&#25104;&#19981;&#20102;&#19987;&#23478;&#65311;&#12299;&#31561;&#31561;&#12290;&#36825;&#20123;&#25991;&#31456;&#22312;&#26379;&#21451;&#22280;&#20256;&#25773;&#26497;&#24191;&#65292;&#20998;&#20998;&#38047;10W+&#65288;&#38405;&#35835;&#37327;&#36229;&#36807;10&#19975;&#65289;&#12290;</P>
<P>&#22914;&#26524;&#21482;&#26159;&#20256;&#25773;&#24191;&#20063;&#23601;&#32610;&#20102;&#65292;&#21487;&#20182;&#30340;&#27599;&#31687;&#25991;&#31456;&#36824;&#37117;&#24456;&#26377;&#28145;&#24230;&#65292;&#24456;&#22810;&#20570;&#20102;&#22810;&#24180;&#33829;&#38144;&#30340;&#20174;&#19994;&#20154;&#21592;&#20063;&#22312;&#35748;&#30495;&#30740;&#35835;&#12290;</P>
<P>&#22914;&#26524;&#21482;&#26159;&#20256;&#25773;&#24191;&#12289;&#26377;&#28145;&#24230;&#20063;&#23601;&#32610;&#20102;&#65292;&#26368;&#35753;&#20154;&#21507;&#24778;&#30340;&#26159;&#65292;&#20316;&#32773;&#26159;&#20010;90&#21518;&#65281;</P>
<P>&#25105;&#31532;&#19968;&#27425;&#30475;&#21040;&#30340;&#26446;&#21483;&#20861;&#20986;&#21697;&#30340;&#25991;&#31456;&#26159;&#12298;&#20026;&#20160;&#20040;&#20320;&#20250;&#20889;&#33258;&#21992;&#22411;&#25991;&#26696;&#65311;&#12299;&#12290;&#24403;&#26102;&#30475;&#20102;&#36825;&#31687;&#25991;&#31456;&#21518;&#30340;&#31532;&#19968;&#20010;&#21453;&#24212;&#26159;&#65306;&#23567;&#39532;&#23435;&#30340;&#25991;&#31456;&#21643;&#27809;&#28779;&#65311;&#22240;&#20026;&#27492;&#21069;&#23567;&#39532;&#23435;&#35762;&#36807;&#21516;&#19968;&#20010;&#21407;&#29702;&#65292;&#20182;&#29992;&#30340;&#19981;&#26159;&#8220;&#33258;&#21992;&#22411;&#25991;&#26696;&#8221;&#36825;&#20010;&#25514;&#36766;&#65292;&#32780;&#26159;&#26356;&#26377;&#35270;&#35273;&#20914;&#20987;&#21147;&#30340;&#19968;&#20010;&#35789;&#65306;&#8220;&#38262;&#37329;&#36793;&#30340;&#29399;&#23630;&#8221;&#12290;&#20026;&#20160;&#20040;&#35762;&#21516;&#19968;&#20010;&#27010;&#24565;&#65292;&#26446;&#21483;&#20861;&#30340;&#25991;&#31456;&#20250;&#26356;&#28779;&#29190;&#65311;&#25105;&#23601;&#26597;&#20102;&#19968;&#19979;&#20316;&#32773;&#30340;&#32972;&#26223;&#12290;&#32467;&#26524;&#25105;&#21457;&#29616;&#65292;&#26446;&#21483;&#20861;&#65292;&#26412;&#21517;&#26446;&#38742;&#65292;2010&#24180;&#25165;&#21442;&#21152;&#39640;&#32771;&#65292;&#32771;&#20837;&#27494;&#27721;&#22823;&#23398;&#24066;&#22330;&#33829;&#38144;&#19987;&#19994;&#65292;2014&#24180;&#22823;&#23398;&#27605;&#19994;&#12290;&#20320;&#20063;&#30693;&#36947;&#65292;&#22823;&#23398;&#26412;&#31185;&#23398;&#20064;&#30340;&#24066;&#22330;&#33829;&#38144;&#30693;&#35782;&#65292;&#22810;&#25968;&#20154;&#27605;&#19994;&#21518;&#26159;&#27809;&#27861;&#30452;&#25509;&#36816;&#29992;&#21040;&#24037;&#20316;&#20013;&#30340;&#65292;&#21487;&#26159;&#26446;&#21483;&#20861;2015&#24180;&#23601;&#24320;&#22987;&#32473;&#33829;&#38144;&#24037;&#20316;&#22810;&#24180;&#30340;&#8220;&#32769;&#21496;&#26426;&#8221;&#25351;&#36335;&#20102;&#12290;</P>
<P>&#36825;&#20063;&#22826;&#19981;&#21487;&#24605;&#35758;&#20102;&#65281;&#20320;&#24819;&#24819;&#65292;&#21516;&#26679;&#26159;&#28151;&#33829;&#38144;&#22280;&#30340;&#36798;&#20154;&#65292;&#23567;&#39532;&#23435;&#32769;&#24072;&#20063;&#25402;&#26377;&#21517;&#20102;&#65292;&#21487;&#26159;&#23567;&#39532;&#23435;&#32769;&#24072;&#26159;70&#21518;&#21834;&#65292;&#32780;&#19988;&#20154;&#23478;&#26159;&#20174;&#25253;&#32440;&#24320;&#22987;&#21040;4A&#65288;&#32654;&#22269;&#24191;&#21578;&#20195;&#29702;&#21327;&#20250;&#65289;&#24191;&#21578;&#20844;&#21496;&#19968;&#36335;&#24178;&#36807;&#26469;&#30340;&#12290;&#23567;&#39532;&#23435;&#32769;&#24072;&#27604;&#21681;&#29275;&#65292;&#37027;&#26159;&#24212;&#35813;&#30340;&#65307;&#21487;&#26159;&#21018;&#27605;&#19994;&#30340;90&#21518;&#23601;&#27604;&#21681;&#21385;&#23475;&#65292;&#21644;&#35841;&#35762;&#29702;&#21435;&#21602;&#65311;</P>
<H3>&#38382;&#39064;&#20986;&#22312;&#21738;&#37324;&#65311;</H3>
<P>&#22914;&#26524;&#25105;&#20204;&#20851;&#24515;&#20026;&#20160;&#20040;&#26446;&#21483;&#20861;&#33021;&#22815;&#24555;&#36895;&#25104;&#21151;&#65292;&#20498;&#19981;&#22914;&#38382;&#19968;&#20010;&#26356;&#21152;&#26222;&#36941;&#30340;&#38382;&#39064;&#65306;&#20026;&#20160;&#20040;&#22823;&#22810;&#25968;&#20154;&#30340;&#23398;&#20064;&#23618;&#27425;&#19978;&#19981;&#21435;&#65311;</P>
<P>&#20026;&#20160;&#20040;&#37027;&#20123;&#22312;&#33829;&#38144;&#34892;&#19994;&#24037;&#20316;&#20102;&#21313;&#26469;&#24180;&#30340;&#8220;&#32769;&#21496;&#26426;&#8221;&#65292;&#20250;&#35828;&#19968;&#20010;90&#21518;&#30340;&#19987;&#19994;&#25991;&#31456;&#22909;&#21602;&#65311;&#38382;&#39064;&#20986;&#22312;&#21738;&#37324;&#21602;&#65311;</P>
<P>&#22312;&#25105;&#30475;&#26469;&#65292;&#38382;&#39064;&#19981;&#26159;&#25105;&#20204;&#19981;&#22815;&#21162;&#21147;&#65292;&#19981;&#26159;&#25105;&#20204;&#19981;&#22815;&#32874;&#26126;&#65292;&#32780;&#26159;&#25105;&#20204;&#30340;&#21162;&#21147;&#26377;&#19968;&#20010;&#37325;&#22823;&#30340;&#35823;&#21306;&#12290;&#25105;&#20204;&#19968;&#30452;&#25226;&#26102;&#38388;&#33457;&#22312;&#24819;&#21150;&#27861;&#25552;&#21319;&#8220;&#25216;&#26415;&#25928;&#29575;&#8221;&#19978;&#65292;&#32780;&#24573;&#30053;&#20102;&#30495;&#27491;&#37325;&#35201;&#30340;&#8220;&#35748;&#30693;&#25928;&#29575;&#8221;&#12290;</P><SPAN class=extract>
<P>&#20160;&#20040;&#26159;&#8220;&#25216;&#26415;&#25928;&#29575;&#8221;&#65311;&#20160;&#20040;&#26159;&#8220;&#35748;&#30693;&#25928;&#29575;&#8221;&#65311;</P>
<P></SPAN>&#35753;&#25105;&#20204;&#20808;&#30475;&#30475;&#65292;&#26446;&#21483;&#20861;&#30340;&#25991;&#31456;&#31350;&#31455;&#35762;&#20102;&#20160;&#20040;&#12290;&#20197;&#12298;&#20026;&#20160;&#20040;&#20320;&#20250;&#20889;&#33258;&#21992;&#22411;&#25991;&#26696;&#65311;&#12299;&#20026;&#20363;&#12290;&#25991;&#31456;&#23450;&#20041;&#20102;&#20004;&#31181;&#31867;&#22411;&#30340;&#25991;&#26696;&#65306;X&#22411;&#19982;Y&#22411;&#12290;</P>
<P>&#26446;&#21483;&#20861;&#35748;&#20026;&#65292;X&#22411;&#25991;&#26696;&#26159;&#25351;&#25226;&#26412;&#26469;&#24179;&#23454;&#26080;&#21326;&#30340;&#34920;&#36798;&#20889;&#24471;&#26356;&#21152;&#26377;&#20462;&#36766;&#65292;&#29992;&#35789;&#23545;&#31216;&#65292;&#35789;&#27719;&#39640;&#32423;&#12290;&#27604;&#22914;&#25226;&#8220;&#24037;&#20316;&#36763;&#33510;&#65292;&#19981;&#22914;&#21435;&#26053;&#34892;&#8221;&#36825;&#20010;&#31616;&#21333;&#30340;&#34920;&#36798;&#20889;&#25104;&#8220;&#20048;&#20139;&#29983;&#27963;&#65292;&#30021;&#24847;&#20154;&#29983;&#8221;&#12290;&#32780;Y&#22411;&#25991;&#26696;&#19981;&#19968;&#26679;&#65292;&#20854;&#25991;&#26696;&#24448;&#24448;&#24182;&#19981;&#21326;&#20029;&#65292;&#26377;&#26102;&#29978;&#33267;&#21482;&#19981;&#36807;&#26159;&#31616;&#21333;&#22320;&#25551;&#32472;&#20986;&#29992;&#25143;&#24515;&#20013;&#30340;&#24773;&#22659;&#12290;&#27604;&#22914;&#65292;&#21516;&#26679;&#34920;&#36798;&#8220;&#24037;&#20316;&#36763;&#33510;&#65292;&#19981;&#22914;&#21435;&#26053;&#34892;&#8221;&#65292;Y&#22411;&#25991;&#26696;&#20250;&#20889;&#25104;&#65306;</P>
<BLOCKQUOTE>
<P>&#20320;&#20889;PPT&#65288;&#24187;&#28783;&#29255;&#65289;&#26102;&#65292;&#38463;&#25289;&#26031;&#21152;&#30340;&#40149;&#40060;&#27491;&#36291;&#20986;&#27700;&#38754;&#65307;&#20320;&#30475;&#25253;&#34920;&#26102;&#65292;&#26757;&#37324;&#38634;&#23665;&#30340;&#37329;&#19997;&#29492;&#21018;&#22909;&#29228;&#19978;&#26641;&#23574;&#65307;&#20320;&#25380;&#36827;&#22320;&#38081;&#26102;&#65292;&#35199;&#34255;&#30340;&#23665;&#40560;&#19968;&#30452;&#30424;&#26059;&#20113;&#31471;&#65307;&#20320;&#22312;&#20250;&#35758;&#20013;&#21557;&#26550;&#26102;&#65292;&#23612;&#27850;&#23572;&#30340;&#32972;&#21253;&#23458;&#19968;&#36215;&#31471;&#36215;&#37202;&#26479;&#22352;&#22312;&#28779;&#22534;&#26049;&#12290;&#26377;&#19968;&#20123;&#31359;&#39640;&#36319;&#38795;&#36208;&#19981;&#21040;&#30340;&#36335;&#65292;&#26377;&#19968;&#20123;&#21943;&#30528;&#39321;&#27700;&#38395;&#19981;&#21040;&#30340;&#31354;&#27668;&#65292;&#26377;&#19968;&#20123;&#22312;&#20889;&#23383;&#27004;&#37324;&#27704;&#36828;&#36935;&#19981;&#35265;&#30340;&#20154;&#12290;</P></BLOCKQUOTE>
<P>&#26446;&#21483;&#20861;&#36825;&#31687;&#25991;&#31456;&#32467;&#35821;&#22788;&#21578;&#35785;&#25105;&#20204;&#65306;&#26377;&#20123;&#20154;&#20889;&#25991;&#26696;&#26159;&#20026;&#20102;&#24863;&#21160;&#33258;&#24049;&#65292;&#32780;&#20248;&#31168;&#30340;&#25991;&#26696;&#26159;&#24863;&#21160;&#29992;&#25143;&#12290;</P>
<P>&#30475;&#23436;&#25991;&#31456;&#65292;&#24456;&#22810;&#20154;&#30127;&#20102;&#65306;&#8220;&#21703;&#65281;&#35828;&#24471;&#22826;&#26834;&#20102;&#65281;&#8221;&#8220;&#22826;&#28145;&#21051;&#20102;&#12290;&#8221;&#26446;&#21483;&#20861;&#22312;&#20182;&#30340;&#24180;&#32456;&#24635;&#32467;&#37324;&#36824;&#19987;&#38376;&#24341;&#29992;&#36807;&#19968;&#20010;&#29992;&#25143;&#23545;&#36825;&#31687;&#25991;&#31456;&#30340;&#35780;&#35770;&#65306;&#8220;&#25391;&#32843;&#21457;&#32873;&#65281;&#65281;&#27492;&#25991;&#23545;&#21697;&#29260;&#21644;&#24191;&#21578;&#19994;&#30340;&#20856;&#22411;&#24847;&#20041;&#20960;&#20046;&#26159;&#37324;&#31243;&#30865;&#24335;&#30340;&#65292;&#20540;&#24471;&#19968;&#35835;&#20877;&#35835;&#65292;&#25509;&#30528;&#21453;&#22797;&#35835;&#65281;&#65281;&#65281;&#8221;</P>
<P>&#29992;&#25143;&#35780;&#20215;&#22914;&#27492;&#39640;&#65292;&#24403;&#28982;&#26159;&#22240;&#20026;&#22823;&#23478;&#20174;&#20013;&#21463;&#30410;&#20102;&#12290;&#19981;&#36807;&#36825;&#20010;&#38382;&#39064;&#30495;&#30340;&#26159;&#37324;&#31243;&#30865;&#24335;&#30340;&#65292;&#31532;&#19968;&#27425;&#34987;&#26446;&#21483;&#20861;&#21457;&#29616;&#30340;&#21527;&#65311;&#20854;&#23454;&#65292;&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#27492;&#21069;&#26377;&#26080;&#25968;&#20154;&#35752;&#35770;&#36807;&#12290;&#27604;&#22914;&#22312;&#22885;&#32654;&#21019;&#22987;&#20154;&#22885;&#26684;&#23041;&#30340;&#32463;&#20856;&#33879;&#20316;&#12298;&#19968;&#20010;&#24191;&#21578;&#20154;&#30340;&#33258;&#30333;&#12299;&#20013;&#65292;&#22885;&#26684;&#23041;&#23601;&#35828;&#36807;&#65306;&#8220;&#19981;&#35201;&#29992;&#26368;&#39640;&#32423;&#24418;&#23481;&#35789;&#12289;&#19968;&#33324;&#21270;&#23383;&#30524;&#21644;&#38472;&#35789;&#28389;&#35843;&#12290;&#35762;&#20107;&#23454;&#65292;&#20294;&#35201;&#25226;&#20107;&#23454;&#35762;&#24471;&#24341;&#20154;&#20837;&#32988;&#12290;&#8221;</P>
<P>&#20877;&#27604;&#22914;&#65292;&#21478;&#19968;&#20010;&#24191;&#21578;&#30028;&#36798;&#20154;&#20811;&#21171;&#24503;&#183;&#38669;&#26222;&#37329;&#26031;&#20063;&#35828;&#36807;&#65306;&#8220;&#39640;&#38597;&#30340;&#25991;&#23383;&#23545;&#24191;&#21578;&#26159;&#26126;&#26174;&#30340;&#19981;&#21033;&#22240;&#32032;&#12290;&#31934;&#38613;&#32454;&#21051;&#30340;&#31508;&#27861;&#20063;&#22914;&#27492;&#12290;&#23427;&#20204;&#21927;&#23486;&#22842;&#20027;&#22320;&#25226;&#23545;&#24191;&#21578;&#20027;&#39064;&#30340;&#27880;&#24847;&#21147;&#25899;&#36208;&#20102;&#12290;&#8221;70&#24180;&#21069;&#30340;&#22768;&#38899;&#65292;&#25442;&#20010;&#35828;&#27861;&#65292;&#25918;&#22312;&#20170;&#22825;&#20173;&#28982;&#26159;&#24494;&#20449;&#20844;&#20247;&#21495;&#30340;10W+&#12290;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#20219;&#20309;&#19968;&#20010;&#24191;&#21578;/&#25991;&#26696;&#20174;&#19994;&#20154;&#21592;&#37117;&#30693;&#36947;&#27934;&#23519;&#19982;&#35328;&#20043;&#26377;&#29289;&#26159;&#26368;&#26368;&#22522;&#26412;&#30340;&#20837;&#38376;&#20934;&#21017;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#30475;&#21040;&#26446;&#21483;&#20861;&#30340;&#25991;&#31456;&#65292;&#20173;&#28982;&#20687;&#21457;&#29616;&#26032;&#22823;&#38470;&#19968;&#26679;&#65292;&#20026;&#20160;&#20040;&#65311;</P>
<P>&#24819;&#19968;&#24819;&#65292;&#19979;&#38754;&#25105;&#21015;&#20030;&#30340;&#27010;&#24565;&#20320;&#26159;&#19981;&#26159;&#37117;&#30693;&#36947;&#65311;&#24066;&#22330;&#22343;&#34913;&#12289;&#29992;&#25143;&#35270;&#35282;&#12289;&#30475;&#19981;&#35265;&#30340;&#25163;&#12289;&#35748;&#30693;&#20559;&#24046;&#12289;&#22797;&#21033;&#25928;&#24212;&#12289;&#36793;&#38469;&#25104;&#26412;&#12289;&#35268;&#27169;&#25928;&#24212;&#8230;&#8230;</P>
<P>&#28982;&#21518;&#21602;&#65311;&#20320;&#27599;&#22825;&#30340;&#24037;&#20316;&#29983;&#27963;&#37324;&#26159;&#21482;&#26377;&#30475;&#21040;&#23427;&#20204;&#26102;&#25165;&#33021;&#24819;&#36215;&#23427;&#20204;&#65292;&#36824;&#26159;&#20320;&#36935;&#21040;&#38382;&#39064;&#26102;&#23427;&#20204;&#23601;&#20250;&#20027;&#21160;&#20986;&#26469;&#65311;&#22914;&#26524;&#20320;&#30495;&#30340;&#26126;&#30333;&#29992;&#25143;&#35270;&#35282;&#65292;&#37027;&#20040;&#23545;&#20110;&#26446;&#21483;&#20861;&#12289;&#22885;&#26684;&#23041;&#21644;&#38669;&#26222;&#37329;&#26031;&#35828;&#30340;&#65292;&#20320;&#23601;&#37117;&#19981;&#20250;&#35273;&#24471;&#24847;&#22806;&#8212;&#8212;&#20182;&#20204;&#21482;&#26159;&#22312;&#21360;&#35777;&#19968;&#20010;&#20320;&#30693;&#36947;&#30340;&#36947;&#29702;&#32610;&#20102;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#23545;&#22823;&#22810;&#25968;&#20154;&#32780;&#35328;&#65292;&#25105;&#20204;&#30693;&#36947;&#30340;&#65292;&#21482;&#26159;&#25105;&#20204;&#20197;&#20026;&#33258;&#24049;&#30693;&#36947;&#20102;&#12290;</P>
<H3>&#32769;&#40736;&#36187;&#36947;&#21644;&#24555;&#36710;&#36947;</H3><SPAN class=extract>
<P>&#25105;&#20204;&#20080;&#26469;&#19987;&#19994;&#32463;&#20856;&#33879;&#20316;&#65292;&#25253;&#21517;&#21442;&#21152;&#22521;&#35757;&#65292;&#21442;&#21152;&#34892;&#19994;&#27801;&#40857;&#65292;&#21521;&#32463;&#29702;&#23398;&#20064;&#19994;&#21153;&#30693;&#35782;&#65292;&#32473;&#23458;&#25143;&#20998;&#26512;&#19987;&#19994;&#30693;&#35782;&#65292;&#25484;&#25569;&#20102;PowerPoint 2016&#65288;&#24494;&#36719;&#20844;&#21496;&#30340;&#28436;&#31034;&#25991;&#31295;&#36719;&#20214;&#65289;&#30340;&#26368;&#26032;&#21151;&#33021;&#12290;&#25105;&#20204;&#21162;&#21147;&#23398;&#20250;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#19994;&#21153;&#22871;&#36335;&#65292;&#23545;&#25105;&#20204;&#30340;&#24037;&#20316;&#36234;&#26469;&#36234;&#39550;&#36731;&#23601;&#29087;&#65292;&#20294;&#20063;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#26032;&#38382;&#39064;&#28044;&#20837;&#65306;&#25105;&#20204;&#38656;&#35201;&#32487;&#32493;&#30475;&#26032;&#30340;&#20070;&#31821;&#12289;&#26032;&#30340;&#25991;&#31456;&#65292;&#23398;&#20064;&#26032;&#30340;&#36719;&#20214;&#12289;&#26032;&#30340;&#22871;&#36335;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#20204;&#30340;&#23398;&#20064;&#26159;&#22312;&#19981;&#26029;&#25484;&#25569;&#24212;&#23545;&#20855;&#20307;&#24037;&#20316;&#22330;&#26223;&#21644;&#38382;&#39064;&#30340;&#26041;&#27861;&#65292;&#37027;&#23601;&#26159;&#22312;&#21162;&#21147;&#25552;&#21319;&#25216;&#26415;&#25928;&#29575;&#12290;&#22312;&#36825;&#31181;&#27169;&#24335;&#19979;&#65292;&#25105;&#20204;&#36935;&#21040;&#27599;&#20010;&#26032;&#38382;&#39064;&#37117;&#35201;&#23398;&#20064;&#26032;&#30693;&#35782;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#20204;&#30340;&#23398;&#20064;&#26159;&#22312;&#20102;&#35299;&#38382;&#39064;&#26412;&#36136;&#65292;&#20102;&#35299;&#35299;&#20915;&#26041;&#26696;&#30340;&#24213;&#23618;&#35268;&#24459;&#65292;&#33021;&#22815;&#35753;&#25105;&#20204;&#35748;&#28165;&#26970;&#38382;&#39064;&#34920;&#35937;&#32972;&#21518;&#30340;&#23454;&#36136;&#65292;&#37027;&#25105;&#20204;&#23601;&#26159;&#22312;&#25552;&#21319;&#35748;&#30693;&#25928;&#29575;&#12290;&#22312;&#36825;&#31181;&#27169;&#24335;&#19979;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#65292;&#24456;&#22810;&#30475;&#20284;&#20840;&#26032;&#30340;&#38382;&#39064;&#65292;&#20854;&#23454;&#21482;&#19981;&#36807;&#26159;&#29409;&#29502;&#30340;&#26087;&#38382;&#39064;&#25442;&#20102;&#19968;&#36523;&#35013;&#25198;&#20877;&#27425;&#20986;&#29616;&#32780;&#24050;&#65292;&#23601;&#20687;&#33258;&#21992;&#22411;&#25991;&#26696;&#21482;&#26159;&#25442;&#20102;&#19968;&#20010;&#35828;&#27861;&#30340;&#22522;&#26412;&#36947;&#29702;&#32780;&#24050;&#12290;</P>
<P></SPAN>&#28982;&#32780;&#65292;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#30340;&#23398;&#20064;&#23618;&#27425;&#19968;&#30452;&#26080;&#27861;&#25552;&#21319;&#65292;&#23601;&#26159;&#22240;&#20026;&#25105;&#20204;&#25481;&#36827;&#20102;&#36861;&#36880;&#25216;&#26415;&#25928;&#29575;&#30340;&#28216;&#25103;&#22280;&#22871;&#65306;&#25105;&#20204;&#36234;&#21162;&#21147;&#65292;&#36305;&#24471;&#36234;&#24555;&#65292;&#35201;&#23398;&#20064;&#30340;&#26032;&#30693;&#35782;&#23601;&#36234;&#22810;&#12290;&#32780;&#36825;&#65292;&#35753;&#25105;&#20204;&#38519;&#20837;&#20102;&#23398;&#20064;&#30340;&#8220;&#32769;&#40736;&#36187;&#36947;&#8221;&#12290;&#22312;&#32769;&#40736;&#36187;&#36947;&#20013;&#65292;&#25105;&#20204;&#30475;&#36215;&#26469;&#19968;&#30452;&#22312;&#21162;&#21147;&#65292;&#21487;&#26159;&#20854;&#23454;&#26159;&#22312;&#21407;&#22320;&#25171;&#36716;&#12290;</P>
<DIV class=chatu><img alt=""></DIV>
<P>&#35201;&#24819;&#20174;&#32769;&#40736;&#36187;&#36947;&#20013;&#36339;&#20986;&#26469;&#65292;&#25105;&#20204;&#23601;&#35201;&#21162;&#21147;&#25552;&#21319;&#35748;&#30693;&#25928;&#29575;&#65307;&#32780;&#35201;&#25552;&#21319;&#35748;&#30693;&#25928;&#29575;&#65292;&#23601;&#35201;&#25214;&#21040;&#25772;&#21160;&#25928;&#33021;&#30340;&#26464;&#26438;&#28857;&#8212;&#8212;&#20020;&#30028;&#30693;&#35782;&#12290;20%&#30340;&#30693;&#35782;&#27604;80%&#30340;&#30693;&#35782;&#26356;&#26377;&#29992;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#26159;&#33457;80%&#30340;&#26102;&#38388;&#65292;&#29992;&#22312;&#36825;20%&#30340;&#20851;&#38190;&#38382;&#39064;&#19978;&#65292;&#32780;&#19981;&#26159;&#24179;&#22343;&#22320;&#25226;&#26102;&#38388;&#33457;&#22312;&#21508;&#31181;&#30693;&#35782;&#19978;&#12290;</P>
<P>&#21487;&#26159;&#38382;&#39064;&#26469;&#20102;&#65306;&#25105;&#20204;&#22312;&#24037;&#20316;&#12289;&#29983;&#27963;&#20013;&#31350;&#31455;&#35813;&#23398;&#20064;&#20160;&#20040;&#30693;&#35782;&#65292;&#25165;&#33021;&#25552;&#21319;&#35748;&#30693;&#28145;&#24230;&#21644;&#35748;&#30693;&#25928;&#29575;&#21602;&#65311; 
<H2>&#21040;&#24213;&#21738;&#20123;&#30693;&#35782;&#20540;&#24471;&#23398;&#65311;</H2>
<P>&#23398;&#30693;&#35782;&#26159;&#19981;&#26159;&#36234;&#22810;&#36234;&#22909;&#65311;&#36825;&#20010;&#38382;&#39064;&#24182;&#19981;&#22909;&#22238;&#31572;&#12290;&#19981;&#36807;&#65292;&#25105;&#35273;&#24471;&#21069;&#19968;&#27573;&#26102;&#38388;&#26377;&#19968;&#20010;&#28909;&#28857;&#35789;&#21644;&#36825;&#20010;&#38382;&#39064;&#23494;&#20999;&#30456;&#20851;&#65292;&#37027;&#23601;&#26159;&#65306;&#8220;&#26012;&#26464;&#38738;&#24180;&#8221;&#12290;</P>
<P>&#8220;&#26012;&#26464;&#8221;&#36825;&#20010;&#35789;&#26469;&#28304;&#20110;&#33521;&#25991;&#8220;slash&#8221;&#65292;&#26159;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#19987;&#26639;&#20316;&#23478;&#39532;&#23572;&#40784;&#183;&#38463;&#23572;&#21338;&#65288;Marci Alboher&#65289;&#25776;&#20889;&#30340;&#20070;&#31821;&#12298;&#21452;&#37325;&#32844;&#19994;&#12299;&#65288;<SPAN class=italic>One person/Multiple Caress</SPAN>&#65289;&#20013;&#25552;&#20986;&#30340;&#27010;&#24565;&#65292;&#24847;&#24605;&#26159;&#25317;&#26377;&#22810;&#37325;&#32844;&#19994;&#21644;&#36523;&#20221;&#30340;&#22810;&#20803;&#29983;&#27963;&#30340;&#20154;&#32676;&#8212;&#8212;&#20182;&#20204;&#21487;&#33021;&#26377;&#20221;&#26397;&#20061;&#26202;&#20116;&#30340;&#24037;&#20316;&#65292;&#32780;&#22312;&#24037;&#20316;&#20043;&#20313;&#20250;&#21033;&#29992;&#25165;&#33402;&#20248;&#21183;&#20570;&#19968;&#20123;&#21916;&#27426;&#30340;&#20107;&#24773;&#65292;&#24182;&#33719;&#24471;&#39069;&#22806;&#30340;&#25910;&#20837;&#12290;&#20363;&#22914;&#65292;&#23567;&#29579;&#65292;&#35760;&#32773;/&#27468;&#25163;/&#25668;&#24433;&#24072;&#65292;&#23601;&#26159;&#20856;&#22411;&#30340;&#26012;&#26464;&#38738;&#24180;&#12290;&#12298;&#31532;&#19968;&#36130;&#32463;&#26085;&#25253;&#12299;&#20026;&#27492;&#36824;&#19987;&#38376;&#21457;&#25991;&#20171;&#32461;&#20102;&#19968;&#20010;&#26012;&#26464;&#38738;&#24180;&#65292;&#25991;&#31456;&#39064;&#30446;&#21483;&#12298;&#36523;&#20860;&#20843;&#32844;&#30340;&#22899;&#8220;&#26012;&#26464;&#8221;&#65306;&#19968;&#20010;&#27963;&#32463;&#24120;&#33021;&#36186;&#21040;&#19968;&#24180;&#30340;&#38065;&#12299;&#12290;</P>
<P>&#25104;&#20026;&#26012;&#26464;&#38738;&#24180;&#65292;&#24847;&#21619;&#30528;&#8220;&#33258;&#24049;&#26377;&#33021;&#21147;&#36186;&#22810;&#20221;&#38065;&#8221;&#65292;&#25152;&#20197;&#36825;&#20010;&#36523;&#20221;&#29305;&#21035;&#21463;&#21018;&#20837;&#32844;&#22330;&#30340;&#24180;&#36731;&#20154;&#38738;&#30544;&#12290;&#22312;&#20114;&#21160;&#30334;&#31185;&#37324;&#65292;&#20851;&#20110;&#8220;&#26012;&#26464;&#38738;&#24180;&#8221;&#30340;&#35789;&#26465;&#24341;&#29992;&#20102;&#36825;&#26679;&#30340;&#35843;&#26597;&#25968;&#25454;&#65306;&#8220;&#22312;&#23545;&#22269;&#20869;18~25&#23681;&#20154;&#32676;&#30340;&#35843;&#26597;&#20013;&#65292;&#26377;82.6%&#30340;&#24180;&#36731;&#20154;&#24819;&#25104;&#20026;&#8216;&#26012;&#26464;&#38738;&#24180;&#8217;&#12290;&#8221;&#26377;&#20843;&#25104;&#22810;&#30340;&#24180;&#36731;&#20154;&#24819;&#35201;&#25104;&#20026;&#26012;&#26464;&#38738;&#24180;&#65292;&#36825;&#30495;&#26159;&#19968;&#20010;&#28608;&#21169;&#20154;&#24515;&#30340;&#25968;&#23383;&#21834;&#65281;</P>
<P>&#21487;&#26159;&#65292;&#24590;&#20040;&#26679;&#25165;&#33021;&#25104;&#20026;&#19968;&#20010;&#26012;&#26464;&#38738;&#24180;&#21602;&#65311;</P>
<H3>&#26012;&#26464;=&#20860;&#32844;&#65311;</H3>
<P>&#25105;&#32763;&#20102;&#19968;&#36941;&#32593;&#19978;&#20851;&#20110;&#26012;&#26464;&#38738;&#24180;&#30340;&#20171;&#32461;&#65306;&#22312;&#22823;&#22810;&#25968;&#25253;&#36947;&#37324;&#65292;&#25104;&#20026;&#26012;&#26464;&#38738;&#24180;&#30340;&#26041;&#24335;&#26159;&#20860;&#32844;&#25509;&#27963;&#20799;&#12290;&#27604;&#22914;&#12298;&#21271;&#20140;&#26202;&#25253;&#12299;&#20171;&#32461;&#26012;&#26464;&#38738;&#24180;&#30340;&#26696;&#20363;&#26159;&#65292;&#19968;&#20010;&#20570;&#20250;&#35745;&#30340;&#22993;&#23064;&#65292;&#21916;&#27426;&#25670;&#24324;&#33457;&#65292;&#21435;&#37202;&#24215;&#30475;&#21040;&#23130;&#24198;&#20844;&#21496;&#22312;&#24067;&#32622;&#23130;&#31036;&#29616;&#22330;&#65292;&#21644;&#24037;&#20316;&#20154;&#21592;&#32842;&#20102;&#20043;&#21518;&#65292;&#21457;&#29616;&#37027;&#36793;&#32570;&#33457;&#33402;&#24072;&#65292;&#22905;&#23601;&#25104;&#20102;&#20860;&#32844;&#30340;&#23130;&#24198;&#33457;&#33402;&#24072;&#12290;&#21518;&#26469;&#21448;&#26377;&#20154;&#20171;&#32461;&#22905;&#20889;&#21095;&#26412;&#36186;&#22806;&#24555;&#65292;&#22905;&#23601;&#23398;&#20064;&#20889;&#21095;&#26412;&#65292;&#21448;&#25509;&#20102;&#20860;&#32844;&#21095;&#20316;&#23478;&#30340;&#27963;&#20799;&#12290;&#25152;&#20197;&#22905;&#23601;&#25104;&#20102;&#26012;&#26464;&#38738;&#24180;&#20856;&#33539;&#65306;&#20250;&#35745;/&#33457;&#33402;&#24072;/&#21095;&#20316;&#23478;&#12290;</P>
<P>&#36825;&#35753;&#25105;&#24819;&#36215;&#25105;&#19978;&#22823;&#23398;&#26102;&#65292;&#34429;&#28982;&#27809;&#26377;&#8220;&#26012;&#26464;&#38738;&#24180;&#8221;&#36825;&#20010;&#35789;&#65292;&#20294;&#26159;&#26377;&#19968;&#20010;&#21733;&#20204;&#20799;&#25918;&#22312;&#20170;&#22825;&#24212;&#35813;&#23436;&#20840;&#26159;&#26012;&#26464;&#38738;&#24180;&#30340;&#26631;&#20934;&#65306;&#20182;&#22312;&#23398;&#26657;&#26049;&#36793;&#31199;&#23621;&#27665;&#27004;&#25151;&#38388;&#20570;&#26085;&#31199;&#25151;&#65292;&#36824;&#22312;&#26657;&#22253;&#37324;&#20195;&#29702;&#21806;&#21334;&#31227;&#21160;&#30005;&#35805;&#20805;&#20540;&#21345;&#65292;&#21516;&#26102;&#20063;&#22312;&#23398;&#26657;&#25512;&#38144;&#25307;&#21830;&#38134;&#34892;&#12289;&#24314;&#35774;&#38134;&#34892;&#30340;&#20449;&#29992;&#21345;&#12290;&#25105;&#35760;&#24471;&#26377;&#19968;&#27425;&#65292;&#20182;&#34987;&#36992;&#35831;&#21435;&#19968;&#20010;&#27963;&#21160;&#28436;&#35762;&#65292;&#20182;&#30340;&#33258;&#25105;&#20171;&#32461;&#20869;&#23481;&#21253;&#25324;&#65306;&#30446;&#21069;&#32463;&#33829;&#19994;&#21153;&#27178;&#36328;&#25151;&#22320;&#20135;&#12289;&#36890;&#20449;&#21644;&#37329;&#34701;&#19977;&#22823;&#39046;&#22495;&#12290;&#25918;&#21040;&#20170;&#22825;&#65292;&#36825;&#21733;&#20204;&#20799;&#24212;&#35813;&#26159;&#26012;&#26464;&#38738;&#24180;&#20102;&#21543;&#65311;</P>
<P>&#21487;&#26159;&#22914;&#26524;&#26377;&#22810;&#20010;&#20860;&#32844;&#23601;&#31639;&#26012;&#26464;&#38738;&#24180;&#30340;&#35805;&#65292;&#25105;&#35273;&#24471;&#20182;&#20204;&#37117;&#27604;&#19981;&#36807;&#25105;&#20204;&#26449;&#37324;&#19996;&#22836;&#30340;&#29579;&#22823;&#29239;&#12290;&#29579;&#22823;&#29239;&#65292;&#26356;&#30830;&#20999;&#22320;&#35828;&#65292;&#24212;&#35813;&#26159;&#26012;&#26464;&#32769;&#24180;&#65306;&#25644;&#36816;&#24037;/&#29926;&#24037;/&#28903;&#28845;&#24037;/&#38500;&#33609;&#21280;/&#34903;&#22836;&#26827;&#25163;/&#38376;&#21355;/&#29615;&#21355;&#24037;&#8230;&#8230;&#22914;&#26524;&#26377;&#24517;&#35201;&#65292;&#25105;&#36824;&#33021;&#21015;&#20030;&#20986;&#22823;&#29239;&#26356;&#22810;&#30340;&#26012;&#26464;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#20204;&#25226;&#36861;&#27714;&#22810;&#20803;&#30340;&#32844;&#19994;&#20307;&#39564;/&#20860;&#32844;&#25910;&#20837;&#20316;&#20026;&#25104;&#20026;&#26012;&#26464;&#38738;&#24180;&#30340;&#21162;&#21147;&#26041;&#21521;&#30340;&#35805;&#65292;&#25105;&#35273;&#24471;&#36825;&#21487;&#33021;&#20250;&#26159;&#24456;&#22810;&#20154;&#30340;&#22823;&#22353;&#12290;</P>
<P>&#26377;&#20154;&#21487;&#33021;&#20250;&#19981;&#21516;&#24847;&#25105;&#30340;&#35828;&#27861;&#65306;&#23581;&#35797;&#21508;&#31181;&#32844;&#19994;&#65292;&#26082;&#33021;&#23398;&#21040;&#21508;&#31181;&#30693;&#35782;&#24320;&#38420;&#30524;&#30028;&#65292;&#21448;&#33021;&#38203;&#28860;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#36824;&#33021;&#22686;&#21152;&#25910;&#20837;&#65292;&#26377;&#20160;&#20040;&#19981;&#22909;&#21602;&#65311;&#32780;&#19988;&#20320;&#30475;&#20154;&#23478;&#29305;&#26031;&#25289;&#30340;&#32769;&#24635;&#39532;&#26031;&#20811;&#23601;&#26159;&#19968;&#20010;&#26012;&#26464;&#38738;&#24180;&#21834;&#65281;&#20182;&#26082;&#26159;&#24037;&#31243;&#24072;&#12289;&#24904;&#21892;&#23478;&#65292;&#21448;&#21019;&#31435;&#20102;&#29305;&#26031;&#25289;&#12289;&#25903;&#20184;&#24040;&#22836;PayPal&#12289;&#22826;&#31354;&#25506;&#32034;&#20844;&#21496;SpaceX&#65292;&#36824;&#26377;&#30740;&#21457;&#23478;&#29992;&#20809;&#20239;&#21457;&#30005;&#20135;&#21697;&#30340;SolarCity&#31561;&#22235;&#23478;&#19981;&#21516;&#31867;&#22411;&#30340;&#20225;&#19994;&#65292;&#20320;&#33021;&#35828;&#26012;&#26464;&#38738;&#24180;&#19981;&#23545;&#21527;&#65311;&#65281;</P>
<P>&#21571;&#65292;&#20320;&#35828;&#24471;&#37117;&#23545;&#65292;&#20294;&#26159;&#25105;&#19981;&#21516;&#24847;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;</P>
<P>&#22312;&#26377;&#22810;&#20010;&#20860;&#32844;&#30340;&#24773;&#20917;&#19979;&#65292;&#25152;&#35859;&#30340;&#23398;&#20064;&#30693;&#35782;&#65292;&#38203;&#28860;&#33021;&#21147;&#65292;&#22686;&#21152;&#30340;&#24448;&#24448;&#21482;&#26159;&#19968;&#20010;&#8220;&#33021;&#21147;&#20551;&#35937;&#8221;&#32610;&#20102;&#12290;&#20320;&#26356;&#22810;&#30340;&#21482;&#26159;&#32463;&#21382;&#20102;&#19968;&#19979;&#32780;&#24050;&#65292;&#35748;&#30693;&#28145;&#24230;&#24182;&#27809;&#26377;&#26126;&#26174;&#22686;&#21152;&#12290;</P>
<P>&#25105;&#25215;&#35748;&#65292;&#23545;&#20110;&#27809;&#24590;&#20040;&#25509;&#35302;&#36807;&#31038;&#20250;&#30340;&#20154;&#32780;&#35328;&#65292;&#25509;&#35302;&#19968;&#19979;&#31038;&#20250;&#21508;&#34892;&#19994;&#26159;&#26377;&#22909;&#22788;&#30340;&#65292;&#27605;&#31455;&#30452;&#25509;&#30340;&#29983;&#27963;&#32463;&#39564;&#24456;&#37325;&#35201;&#12290;&#20294;&#26159;&#65292;&#27491;&#22914;&#21313;&#20010;&#40635;&#38592;&#22312;&#19968;&#36215;&#20063;&#27604;&#19981;&#19978;&#19968;&#21482;&#38596;&#40560;&#65292;&#22810;&#20803;&#30340;&#32463;&#21382;&#22914;&#26524;&#19981;&#33021;&#24110;&#21161;&#25105;&#20204;&#25552;&#21319;&#35748;&#30693;&#28145;&#24230;&#65292;&#20174;&#38271;&#26399;&#26469;&#30475;&#65292;&#37027;&#20063;&#26159;&#20302;&#25928;&#30340;&#12290;&#25105;&#24182;&#19981;&#26159;&#21453;&#23545;&#25104;&#20026;&#26012;&#26464;&#38738;&#24180;&#65292;&#25105;&#21482;&#26159;&#35828;&#65306;&#25105;&#20204;&#22240;&#26524;&#20498;&#32622;&#20102;&#12290;&#26012;&#26464;&#38738;&#24180;&#24212;&#35813;&#26356;&#21152;&#28145;&#20837;&#25506;&#32034;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#36861;&#27714;&#22810;&#20803;&#30340;&#32467;&#26524;&#12290;</P>
<H3>&#26012;&#26464;&#26159;&#32467;&#26524;&#65292;&#19981;&#26159;&#21407;&#22240;</H3>
<P>&#22914;&#26524;&#30450;&#30446;&#22320;&#35201;&#20570;&#26012;&#26464;&#38738;&#24180;&#65292;&#19996;&#23398;&#19968;&#28857;&#65292;&#35199;&#23398;&#19968;&#28857;&#65292;&#36861;&#27714;&#25152;&#35859;&#30340;&#22810;&#20803;&#29983;&#27963;&#65292;&#37027;&#25105;&#20204;&#24456;&#21487;&#33021;&#22312;&#36861;&#27714;&#25104;&#21151;&#30340;&#36335;&#19978;&#32469;&#20102;&#19968;&#20010;&#22823;&#24367;&#12290;</P>
<P>&#24819;&#19968;&#24819;&#65292;&#22312;&#20170;&#22825;&#36825;&#20010;&#20154;&#25165;&#39640;&#24230;&#27969;&#21160;&#12289;&#31038;&#20250;&#20998;&#24037;&#19981;&#26029;&#32454;&#21270;&#30340;&#26102;&#20195;&#65292;&#31454;&#20105;&#36234;&#26469;&#36234;&#28608;&#28872;&#65292;&#20320;&#24517;&#39035;&#22312;&#19968;&#20010;&#39046;&#22495;&#20570;&#21040;&#26497;&#33268;&#65292;&#23545;&#23427;&#30340;&#35748;&#35782;&#36275;&#22815;&#28145;&#21051;&#65292;&#25165;&#26377;&#21487;&#33021;&#33719;&#24471;&#30495;&#27491;&#30340;&#35805;&#35821;&#26435;&#12290;&#19981;&#26126;&#30333;&#36825;&#19968;&#28857;&#65292;&#30450;&#30446;&#36861;&#27714;&#22810;&#20803;&#23398;&#20064;&#65292;&#20860;&#32844;&#21464;&#29616;&#65292;&#34920;&#38754;&#19978;&#30475;&#26159;&#22312;&#25552;&#21319;&#33021;&#21147;&#65292;&#20854;&#23454;&#37117;&#26159;&#32932;&#27973;&#22320;&#25343;&#26102;&#38388;&#30452;&#25509;&#21464;&#29616;&#32780;&#24050;&#12290;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#25105;&#20204;&#21644;&#26449;&#37324;&#20860;&#32844;&#30340;&#29579;&#22823;&#29239;&#27809;&#26377;&#19968;&#28857;&#24046;&#21035;&#12290;&#20320;&#35828;&#20182;&#21448;&#24178;&#20445;&#23433;&#65292;&#21448;&#24178;&#20445;&#27905;&#65292;&#38590;&#36947;&#23601;&#27809;&#26377;&#22686;&#38271;&#33021;&#21147;&#21527;&#65311;&#21487;&#26159;&#65292;&#36825;&#26679;&#30340;&#33021;&#21147;&#35748;&#30693;&#21464;&#29616;&#27700;&#24179;&#65292;&#21448;&#33021;&#26377;&#22810;&#39640;&#21602;&#65311;</P>
<P>&#20316;&#20026;&#21463;&#36807;&#39640;&#31561;&#25945;&#32946;&#30340;&#38738;&#24180;&#65292;&#20320;&#25226;&#23453;&#36149;&#30340;&#26102;&#38388;&#29992;&#22312;&#32932;&#27973;&#30340;&#20860;&#32844;&#21464;&#29616;&#19978;&#65292;&#37027;&#24182;&#19981;&#26159;&#22810;&#20803;&#19982;&#25552;&#21319;&#33021;&#21147;&#65292;&#21482;&#19981;&#36807;&#26159;&#33258;&#24049;&#25511;&#21046;&#19981;&#20303;&#34394;&#33635;&#24515;&#21644;&#37329;&#38065;&#35825;&#24785;&#32610;&#20102;&#12290;&#20107;&#23454;&#19978;&#65292;&#24456;&#22810;&#20107;&#24773;&#34920;&#38754;&#30475;&#26159;&#22909;&#20107;&#65292;&#24448;&#28145;&#37324;&#24819;&#65292;&#21487;&#33021;&#26159;&#22351;&#20107;&#12290;</P>
<DIV class=roundsolidgrey>
<P>&#19968;&#24320;&#22987;&#23601;&#33021;&#24102;&#26469;&#30452;&#25509;&#21033;&#30410;&#21644;&#35825;&#24785;&#30340;&#20107;&#24773;&#65292;&#24456;&#21487;&#33021;&#35201;&#25343;&#26410;&#26469;&#30340;&#26426;&#20250;&#20570;&#20195;&#20215;&#12290;</P></DIV>
<P>&#20197;&#26012;&#26464;&#38738;&#24180;&#30340;&#20195;&#34920;&#39532;&#26031;&#20811;&#20026;&#20363;&#12290;&#34920;&#38754;&#19978;&#30475;&#65292;&#39532;&#26031;&#20811;&#26159;&#36328;&#30028;&#20174;&#20107;&#20102;&#22810;&#20803;&#30340;&#39046;&#22495;&#65292;&#20294;&#23454;&#36136;&#19978;&#65292;&#36825;&#26159;&#39532;&#26031;&#20811;&#30475;&#38382;&#39064;&#30475;&#24471;&#36275;&#22815;&#28145;&#21051;&#30340;&#32467;&#26524;&#12290;&#22312;&#19968;&#27425;&#35775;&#35848;&#20013;&#65292;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#35828;&#65292;&#20182;&#19968;&#30452;&#22312;&#20570;&#30340;&#20107;&#24773;&#65292;&#21482;&#26159;&#29992;&#31532;&#19968;&#24615;&#21407;&#29702;&#24605;&#32771;&#38382;&#39064;&#32610;&#20102;&#12290;&#20320;&#26377;&#27809;&#26377;&#21457;&#29616;&#65292;&#20182;&#20854;&#23454;&#27809;&#26377;&#35748;&#20026;&#33258;&#24049;&#22312;&#36328;&#30028;&#65292;&#20182;&#26159;&#27604;&#21035;&#20154;&#37117;&#33021;&#26356;&#28145;&#21051;&#22320;&#30475;&#21040;&#20182;&#20570;&#20107;&#24773;&#32972;&#21518;&#30340;&#35268;&#24459;&#65306;&#29992;&#26368;&#22522;&#30784;&#30340;&#21407;&#29702;&#26469;&#25913;&#21464;&#19968;&#20010;&#34892;&#19994;&#12290;&#22240;&#20026;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#26377;&#20102;&#36825;&#31181;&#35748;&#30693;&#28145;&#24230;&#20316;&#20026;&#21069;&#25552;&#65292;&#25105;&#20204;&#25165;&#33021;&#35265;&#21040;&#30475;&#36215;&#26469;&#39118;&#39532;&#29275;&#19981;&#30456;&#21450;&#30340;SpaceX&#21644;&#29305;&#26031;&#25289;&#22343;&#30001;&#21516;&#19968;&#20010;&#20154;&#21019;&#21150;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#39532;&#26031;&#20811;&#30524;&#37324;&#65292;&#23427;&#20204;&#37117;&#26159;&#19968;&#22238;&#20107;&#12290;</P>
<P>&#24819;&#24819;&#25105;&#20204;&#19978;&#25991;&#25552;&#21040;&#30340;90&#21518;&#32593;&#32418;&#26446;&#21483;&#20861;&#21543;&#12290;&#22914;&#26524;&#20182;&#20063;&#21333;&#32431;&#36861;&#27714;&#26012;&#26464;&#65292;&#26089;&#26089;&#20570;&#21508;&#31181;&#20860;&#32844;&#65292;&#20320;&#35273;&#24471;&#20182;&#20250;&#26377;&#20170;&#22825;&#30340;&#25104;&#23601;&#21527;&#65311;&#25442;&#20010;&#35282;&#24230;&#30475;&#65292;&#27491;&#26159;&#26446;&#21483;&#20861;&#30340;&#19987;&#27880;&#12289;&#19981;&#26029;&#25552;&#21319;&#35748;&#30693;&#28145;&#24230;&#25165;&#36896;&#23601;&#20102;&#20182;&#20170;&#22825;&#30340;&#25104;&#23601;&#65292;&#21453;&#32780;&#35753;&#20182;&#26377;&#20102;&#26012;&#26464;&#36523;&#20221;&#65306;&#22521;&#35757;&#24072;/&#21672;&#35810;&#24072;/&#20225;&#19994;&#23478;/&#32593;&#32418;&#12290;</P>
<P>&#20320;&#30475;&#20986;&#36825;&#20004;&#32773;&#30340;&#24046;&#21035;&#20102;&#21527;&#65311;</P><SPAN class=extract>
<P>&#26012;&#26464;&#26159;&#25552;&#21319;&#35748;&#30693;&#28145;&#24230;&#30340;&#32467;&#26524;&#65292;&#32780;&#19981;&#26159;&#36861;&#27714;&#22810;&#20803;&#30340;&#32467;&#26524;&#12290;</P>
<P></SPAN>&#19968;&#20010;&#20154;&#65292;&#27963;&#25104;&#19968;&#25903;&#38431;&#20237;</P>
<P>&#20320;&#21487;&#33021;&#20250;&#35273;&#24471;&#65306;&#21734;&#65292;&#36825;&#20040;&#35828;&#25105;&#36824;&#26159;&#24515;&#26080;&#26049;&#39579;&#12289;&#19987;&#24515;&#23398;&#20064;&#19987;&#19994;&#30693;&#35782;&#22909;&#20102;&#65292;&#20854;&#20182;&#30340;&#20107;&#24773;&#25105;&#23601;&#19981;&#31649;&#20102;&#65292;&#25105;&#35201;&#19987;&#27880;&#21040;&#26497;&#33268;&#12290;&#22914;&#26524;&#20320;&#36825;&#20040;&#29702;&#35299;&#65292;&#37027;&#21448;&#38169;&#20102;&#12290;</P>
<P>&#25552;&#21319;&#35748;&#30693;&#28145;&#24230;&#65292;&#19981;&#26159;&#20165;&#20165;&#23398;&#20064;&#19987;&#19994;&#39046;&#22495;&#30693;&#35782;&#23601;&#21487;&#20197;&#65292;&#30456;&#21453;&#65292;&#20320;&#35201;&#22810;&#20803;&#36328;&#30028;&#12290;</P>
<P>&#21834;&#65311;&#31561;&#31561;&#65292;&#21018;&#25165;&#20320;&#19981;&#26159;&#21453;&#23545;&#22810;&#20803;&#36328;&#30028;&#21527;&#65311;&#24590;&#20040;&#19968;&#36716;&#30524;&#21448;&#21464;&#20102;&#65311;</P>
<P>&#21035;&#35823;&#20250;&#65292;&#25105;&#27809;&#26377;&#21453;&#23545;&#22810;&#20803;&#65292;&#25105;&#21453;&#23545;&#30340;&#26159;&#30450;&#30446;&#30340;&#22810;&#20803;&#12290;&#25105;&#35828;&#30340;&#22810;&#20803;&#36328;&#30028;&#65292;&#26356;&#24418;&#35937;&#22320;&#35828;&#65292;&#21483;&#65306;&#19968;&#20010;&#20154;&#65292;&#27963;&#25104;&#19968;&#25903;&#38431;&#20237;&#12290;</P>
<P>&#36825;&#21477;&#35805;&#65292;&#25105;&#26368;&#26089;&#26159;&#20174;&#32599;&#36753;&#24605;&#32500;&#8220;&#24471;&#21040;&#8221;&#30340;&#20027;&#32534;&#31601;&#39062;&#37027;&#37324;&#21548;&#26469;&#30340;&#12290;&#31601;&#39062;&#26159;&#25105;&#22312;&#32599;&#36753;&#24605;&#32500;&#8220;&#24471;&#21040;&#8221;App&#37324;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#33410;&#30446;&#30340;&#20027;&#32534;&#65292;&#20063;&#26159;&#19975;&#32500;&#38050;&#12298;&#31934;&#33521;&#26085;&#35838;&#12299;&#30340;&#20027;&#32534;&#12290;&#36825;&#22993;&#23064;&#38647;&#21385;&#39118;&#34892;&#65292;&#24120;&#24120;&#20940;&#26216;&#19977;&#22235;&#28857;&#36824;&#22312;&#32473;&#25105;&#22238;&#37038;&#20214;&#12290;&#25105;&#24819;&#65292;&#36825;&#21487;&#33021;&#23601;&#26159;&#30001;&#22905;&#36127;&#36131;&#36523;&#22312;&#32654;&#22269;&#30340;&#19975;&#32500;&#38050;&#33410;&#30446;&#30340;&#21407;&#22240;&#8212;&#8212;&#19981;&#29992;&#20498;&#26102;&#24046;&#12290;&#25105;&#23545;&#31601;&#39062;&#35828;&#65306;&#20320;&#25552;&#21069;&#36807;&#19978;&#20102;&#32654;&#22269;&#20154;&#30340;&#29983;&#27963;&#12290;</P>
<P>&#22914;&#26524;&#27809;&#26377;&#21644;&#32599;&#36753;&#24605;&#32500;&#8220;&#24471;&#21040;&#8221;&#21512;&#20316;&#36807;&#65292;&#20320;&#23601;&#19981;&#20250;&#30693;&#36947;&#36825;&#20010;&#22242;&#38431;&#30340;&#20154;&#24037;&#20316;&#36215;&#26469;&#26377;&#22810;&#30315;&#29378;&#12290;&#20154;&#23569;&#65292;&#27963;&#20799;&#22810;&#65292;&#35201;&#27714;&#39640;&#8212;&#8212;&#30475;&#26469;&#65292;&#36825;&#19981;&#20165;&#20165;&#26159;&#25105;&#20204;&#35774;&#35745;&#34892;&#19994;&#30340;&#30171;&#33510;&#65292;&#20063;&#26159;&#8220;&#24471;&#21040;&#8221;&#22242;&#38431;&#24037;&#20316;&#30340;&#30495;&#23454;&#20889;&#29031;&#12290;</P>
<P>&#21487;&#26159;&#65292;&#22312;&#25105;&#30475;&#26469;&#24456;&#22810;&#26080;&#27861;&#23436;&#25104;&#30340;&#24037;&#20316;&#65292;&#31601;&#39062;&#37117;&#20986;&#33394;&#22320;&#23436;&#25104;&#20102;&#12290;&#29992;&#22905;&#30340;&#35805;&#35828;&#23601;&#26159;&#65306;&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#24517;&#39035;&#19968;&#20010;&#20154;&#27963;&#25104;&#19968;&#25903;&#38431;&#20237;&#12290;</P>
<P>&#31601;&#39062;&#36825;&#19968;&#20010;&#20154;&#65292;&#27963;&#25104;&#20102;&#20160;&#20040;&#26679;&#30340;&#38431;&#20237;&#21602;&#65311;&#22905;&#19968;&#20010;&#20154;&#35201;&#36127;&#36131;&#20027;&#39064;&#31574;&#21010;&#12289;&#38899;&#39057;&#24405;&#21046;&#12289;&#38899;&#39057;&#21098;&#36753;&#12289;&#20869;&#23481;&#23457;&#26680;&#12289;&#30041;&#35328;&#23457;&#26597;&#12289;&#26032;&#20316;&#32773;&#25366;&#25496;&#12289;&#32769;&#20316;&#32773;&#32500;&#25252;&#12289;&#26032;&#20869;&#23481;&#24320;&#21457;&#12289;&#23459;&#20256;&#25991;&#26696;&#31574;&#21010;&#8230;&#8230;&#24403;&#22905;&#20840;&#21147;&#25237;&#20837;&#65292;&#25226;&#19968;&#20010;&#20154;&#27963;&#25104;&#19968;&#20010;&#33021;&#22815;&#38543;&#26102;&#23436;&#25104;&#8220;&#20390;&#23519;&#8221;&#8220;&#35774;&#20239;&#8221;&#8220;&#29401;&#20987;&#8221;&#8220;&#22260;&#28857;&#25171;&#25588;&#8221;&#21508;&#39033;&#33021;&#21147;&#30340;&#38431;&#20237;&#20043;&#21518;&#65292;&#22905;&#33258;&#28982;&#23601;&#25104;&#20102;&#26012;&#26464;&#38738;&#24180;&#12290;&#65288;&#24403;&#28982;&#65292;&#25105;&#35273;&#24471;&#31601;&#39062;&#24471;&#27880;&#24847;&#36523;&#20307;&#65292;&#35201;&#19981;&#28982;&#23601;&#35201;&#25104;&#20026;&#30465;&#30053;&#21495;&#38738;&#24180;&#20102;&#8230;&#8230;&#65289;</P>
<P>&#25152;&#20197;&#65292;&#24819;&#35201;&#20570;&#21040;&#26497;&#33268;&#65292;&#19981;&#26159;&#35828;&#21482;&#23398;&#26576;&#20010;&#19987;&#19994;&#30340;&#30693;&#35782;&#23601;&#22815;&#20102;&#65292;&#20063;&#19981;&#26159;&#31616;&#21333;&#22320;&#36825;&#20063;&#23398;&#23398;&#65292;&#37027;&#20063;&#23398;&#23398;&#65292;&#32780;&#26159;&#35201;&#23398;&#20064;&#19982;&#35299;&#20915;&#26576;&#19968;&#31867;&#38382;&#39064;&#30456;&#20851;&#30340;&#25152;&#26377;&#26680;&#24515;&#33021;&#21147;&#12290;&#36825;&#19968;&#28857;&#65292;&#19968;&#23450;&#26159;&#31361;&#30772;&#19987;&#19994;&#38480;&#21046;&#30340;&#12290;</P>
<P>&#25105;&#20204;&#25152;&#35859;&#30340;&#19987;&#19994;&#65292;&#27604;&#22914;&#24066;&#22330;&#33829;&#38144;&#12289;&#27861;&#24459;&#12289;&#25919;&#27835;&#12289;&#21382;&#21490;&#12289;&#25991;&#23398;&#65292;&#20854;&#23454;&#21482;&#26159;&#20154;&#20026;&#21046;&#36896;&#30340;&#20998;&#31867;&#26631;&#31614;&#32610;&#20102;&#65292;&#20294;&#26159;&#65292;&#36825;&#20010;&#19990;&#30028;&#24182;&#19981;&#26159;&#25353;&#29031;&#20320;&#21010;&#20998;&#30340;&#26631;&#31614;&#22312;&#21508;&#20010;&#19987;&#19994;&#20043;&#20869;&#21333;&#29420;&#36816;&#34892;&#30340;&#12290;&#19968;&#20010;&#24066;&#22330;&#33829;&#38144;&#30340;&#38382;&#39064;&#65292;&#32972;&#21518;&#24448;&#24448;&#28041;&#21450;&#27861;&#24459;&#12289;&#25919;&#27835;&#12289;&#21382;&#21490;&#21644;&#25991;&#21270;&#30340;&#22240;&#32032;&#12290;&#21487;&#26159;&#25105;&#20204;&#25152;&#35859;&#30340;&#19987;&#19994;&#65292;&#24182;&#19981;&#31649;&#36825;&#20123;&#65306;&#20320;&#23398;&#22909;4P&#65288;&#20135;&#21697;&#12289;&#20215;&#26684;&#12289;&#28192;&#36947;&#12289;&#20419;&#38144;&#65289;&#12289;&#24066;&#22330;&#32454;&#20998;&#31561;&#27010;&#24565;&#65292;&#23601;&#21487;&#20197;&#27605;&#19994;&#20102;&#12290;&#36825;&#31181;&#35748;&#35782;&#65292;&#20250;&#26497;&#22823;&#22320;&#38459;&#30861;&#25105;&#20204;&#23398;&#20064;&#30495;&#27491;&#24212;&#35813;&#23398;&#30340;&#30693;&#35782;&#12290;</P>
<P>&#25105;&#30340;&#20010;&#20154;&#30693;&#35782;&#31649;&#29702;&#20844;&#20247;&#21495;&#37324;&#65292;&#26377;&#19968;&#20010;&#21483;&#8220;&#23433;&#8221;&#30340;&#32593;&#21451;&#30041;&#35328;&#35828;&#65306;</P>
<BLOCKQUOTE>
<P>&#24456;&#22810;&#20154;&#19981;&#29702;&#35299;&#22320;&#36319;&#25105;&#35828;&#65306;&#20320;&#19968;&#20010;&#21019;&#19994;&#29399;&#65292;&#19981;&#22909;&#22909;&#36305;&#20320;&#30340;&#23458;&#25143;&#65292;&#20570;&#20320;&#30340;&#25216;&#26415;&#65292;&#23398;&#20160;&#20040;&#8220;&#35748;&#30693;&#38761;&#21629;&#8221;&#65311;&#25105;&#35201;&#25226;&#20320;&#30340;&#25991;&#31456;&#36716;&#21040;&#26379;&#21451;&#22280;&#65292;&#32473;&#20104;&#20182;&#20204;&#26377;&#21147;&#30340;&#22238;&#31572;&#65281;</P></BLOCKQUOTE>
<P>&#23433;&#25152;&#36973;&#36935;&#21040;&#30340;&#36523;&#36793;&#20154;&#30340;&#19981;&#29702;&#35299;&#65292;&#24688;&#24688;&#21453;&#26144;&#20102;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#30340;&#35748;&#30693;&#29616;&#29366;&#65306;&#25105;&#20204;&#34987;&#26631;&#31614;&#26694;&#23450;&#20102;&#33258;&#24049;&#30340;&#21487;&#33021;&#24615;&#12290;&#22240;&#32780;&#65292;&#23398;&#20064;&#23601;&#23398;&#20064;&#26631;&#31614;&#20869;&#30340;&#19996;&#35199;&#12290;</P>
<P>&#25105;&#24819;&#35828;&#30340;&#26159;&#65306;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#24819;&#35201;&#20570;&#21040;&#26497;&#33268;&#65292;&#24688;&#24688;&#35201;&#23398;&#20064;&#8220;&#26080;&#29992;&#20043;&#29992;&#8221;&#65281;</P>
<P>&#26080;&#29992;&#20043;&#29992;&#65292;&#26041;&#20026;&#22823;&#29992;&#12290;</P>
<H3>&#21738;&#20123;&#8220;&#26080;&#29992;&#8221;&#23545;&#20320;&#26377;&#29992;&#65311;</H3>
<P>&#33521;&#22269;&#26377;&#19968;&#23478;&#20445;&#38505;&#20844;&#21496;&#65292;&#35201;&#22312;&#38750;&#27954;&#30340;&#28909;&#24102;&#24179;&#21407;&#19978;&#20462;&#24314;&#19968;&#24231;&#20889;&#23383;&#27004;&#12290;&#22312;&#36825;&#20010;&#27668;&#28201;&#30333;&#22825;&#39640;&#36798;40&#25668;&#27663;&#24230;&#32780;&#26202;&#19978;&#21487;&#20197;&#19979;&#38477;&#21040;5&#25668;&#27663;&#24230;&#20197;&#19979;&#30340;&#22320;&#26041;&#65292;&#20844;&#21496;&#23545;&#24314;&#31569;&#35774;&#35745;&#24072;&#25552;&#20986;&#30340;&#35201;&#27714;&#26159;&#65306;&#24314;&#31569;&#22806;&#35980;&#36855;&#20154;&#12289;&#21151;&#33021;&#19968;&#24212;&#20465;&#20840;&#65292;&#20294;&#26159;&#19981;&#20934;&#20351;&#29992;&#31354;&#35843;&#35774;&#22791;&#65281;</P>
<P>&#22312;&#28909;&#24102;&#24314;&#20889;&#23383;&#27004;&#19981;&#20801;&#35768;&#29992;&#31354;&#35843;&#65311;&#65281;</P>
<P>&#36825;&#20010;&#38382;&#39064;&#23545;&#20110;&#32477;&#22823;&#22810;&#25968;&#19987;&#19994;&#24314;&#31569;&#24072;&#32780;&#35328;&#37117;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#20570;&#21040;&#30340;&#20107;&#24773;&#12290;&#20294;&#26159;&#65292;&#24314;&#31569;&#19994;&#30340;&#35299;&#20915;&#26041;&#26696;&#26368;&#32456;&#26469;&#33258;&#29983;&#24577;&#23398;&#12290;&#19968;&#20010;&#25026;&#29983;&#24577;&#23398;&#30340;&#24314;&#31569;&#24072;&#32852;&#24819;&#21040;&#20102;&#28909;&#24102;&#22320;&#21306;&#30340;&#30333;&#34433;&#33021;&#22815;&#24120;&#24180;&#23558;&#34433;&#31348;&#30340;&#28201;&#24230;&#31934;&#30830;&#22320;&#25511;&#21046;&#22312;30&#25668;&#27663;&#24230;&#19978;&#19979;&#12290;&#32467;&#26524;&#65292;&#20182;&#19981;&#20165;&#23436;&#25104;&#20102;&#36825;&#20010;&#24314;&#31569;&#20219;&#21153;&#65292;&#36824;&#24320;&#21019;&#20102;&#24314;&#35774;&#35774;&#35745;&#30340;&#20840;&#26032;&#39046;&#22495;&#8220;&#33258;&#28982;&#25311;&#24577;&#24037;&#31243;&#8221;&#65292;&#25104;&#20026;&#36825;&#20010;&#39046;&#22495;&#30340;&#20348;&#20348;&#32773;&#12290;&#25152;&#20197;&#65292;&#24819;&#35201;&#20570;&#21040;&#26497;&#33268;&#65292;&#24688;&#24688;&#35201;&#23398;&#20064;&#8220;&#26080;&#29992;&#20043;&#29992;&#8221;&#12290;</P>
<P>&#20320;&#21487;&#33021;&#20250;&#22256;&#24785;&#65306;&#8220;&#26080;&#29992;&#8221;&#30340;&#20107;&#24773;&#37027;&#20040;&#22810;&#65292;&#25105;&#21040;&#24213;&#24212;&#35813;&#23398;&#20064;&#21738;&#20123;&#26080;&#29992;&#30340;&#30693;&#35782;&#21602;&#65311;</P>
<P>&#22312;&#25105;&#30475;&#26469;&#65292;&#21508;&#31181;&#34920;&#38754;&#19978;&#30475;&#36215;&#26469;&#8220;&#26080;&#29992;&#8221;&#30340;&#19981;&#30456;&#24178;&#30693;&#35782;&#65292;&#26368;&#21518;&#22312;&#24213;&#23618;&#37117;&#20250;&#32852;&#31995;&#36215;&#26469;&#12290;&#32780;&#19968;&#26086;&#20320;&#29702;&#35299;&#20102;&#36825;&#19968;&#28857;&#65292;&#23601;&#25214;&#21040;&#20102;&#30693;&#35782;&#19968;&#36890;&#30334;&#36890;&#30340;&#31361;&#30772;&#21475;&#12290;&#27604;&#22914;&#65292;&#20320;&#23545;&#21382;&#21490;&#24863;&#20852;&#36259;&#65292;&#19968;&#23450;&#20250;&#30740;&#31350;&#21040;&#22320;&#29702;&#21644;&#20154;&#31867;&#25991;&#21270;&#65307;&#32780;&#30740;&#31350;&#20154;&#31867;&#25991;&#21270;&#65292;&#23601;&#19968;&#23450;&#20250;&#36827;&#20837;&#24515;&#29702;&#23398;&#21644;&#20256;&#25773;&#23398;&#30340;&#39046;&#22495;&#65307;&#32780;&#22914;&#26524;&#20320;&#23545;&#22806;&#35821;&#24863;&#20852;&#36259;&#65292;&#20063;&#20250;&#20174;&#35821;&#27861;&#23398;&#20064;&#24310;&#20280;&#21040;&#30740;&#31350;&#35821;&#35328;&#20135;&#29983;&#12289;&#25991;&#21270;&#21464;&#36801;&#31561;&#12290;&#19968;&#26086;&#20320;&#30340;&#30740;&#31350;&#28145;&#24230;&#36798;&#21040;&#24213;&#23618;&#35268;&#24459;&#30340;&#23618;&#38754;&#65292;&#34920;&#38754;&#19978;&#30475;&#36215;&#26469;&#19981;&#30456;&#24178;&#30340;&#38382;&#39064;&#37117;&#20250;&#22312;&#24213;&#23618;&#30424;&#26681;&#38169;&#33410;&#22320;&#32852;&#31995;&#36215;&#26469;&#12290;&#32780;&#23558;&#36825;&#20123;&#8220;&#19981;&#30456;&#24178;&#8221;&#30340;&#20107;&#24773;&#32852;&#31995;&#36215;&#26469;&#30340;&#65292;&#27491;&#26159;&#25105;&#20204;&#35828;&#30340;&#8220;&#20020;&#30028;&#30693;&#35782;&#8221;&#12290;</P>
<P>&#22914;&#26524;&#20174;&#36825;&#20010;&#35282;&#24230;&#29702;&#35299;&#33021;&#21147;&#65292;&#25105;&#20204;&#19968;&#29983;&#23601;&#38656;&#35201;&#23398;&#20064;&#19977;&#20010;&#32423;&#21035;&#30340;&#35838;&#31243;&#65306;&#65288;1&#65289;&#20844;&#20849;&#22522;&#30784;&#35838;&#65306;&#25191;&#34892;&#33021;&#21147;&#65307;&#65288;2&#65289;&#19987;&#19994;&#24517;&#20462;&#35838;&#65306;&#19987;&#19994;&#33021;&#21147;&#65307;&#65288;3&#65289;&#36890;&#29992;&#24517;&#20462;&#35838;&#65306;&#32467;&#26500;&#33021;&#21147;&#12290;</P>
<P>&#25152;&#35859;&#20844;&#20849;&#22522;&#30784;&#35838;&#65292;&#23601;&#26159;&#25105;&#20204;&#27599;&#20010;&#20154;&#27599;&#22825;&#29992;&#21040;&#30340;&#25191;&#34892;&#33021;&#21147;&#65292;&#27604;&#22914;&#26102;&#38388;&#31649;&#29702;&#12289;&#36164;&#26009;&#20445;&#23384;&#12289;&#21830;&#21153;&#31036;&#20202;&#12289;&#27807;&#36890;&#35848;&#21028;&#31561;&#31561;&#12290;&#24066;&#38754;&#19978;&#26377;&#28023;&#37327;&#30340;&#20070;&#31821;&#22312;&#20171;&#32461;&#36825;&#20123;&#30693;&#35782;&#65292;&#25105;&#20204;&#23398;&#20064;&#21644;&#25484;&#25569;&#36215;&#26469;&#37117;&#27604;&#36739;&#26041;&#20415;&#12290;&#22312;&#36825;&#20010;&#23618;&#38754;&#65292;&#25105;&#20204;&#30340;&#23398;&#20064;&#23601;&#22909;&#20687;&#22763;&#20853;&#35757;&#32451;&#36386;&#27491;&#27493;&#12289;&#30596;&#20934;&#21644;&#23556;&#20987;&#36825;&#26679;&#30340;&#20891;&#20107;&#22522;&#30784;&#25216;&#26415;&#19968;&#26679;&#12290;</P>
<P>&#32780;&#19987;&#19994;&#24517;&#20462;&#35838;&#65292;&#23601;&#26159;&#25105;&#20204;&#25152;&#36873;&#23450;&#30340;&#19987;&#19994;&#26041;&#21521;&#12290;&#27491;&#22914;&#21069;&#38754;&#35828;&#30340;&#65292;&#36825;&#20010;&#19987;&#19994;&#19981;&#26159;&#25351;&#23398;&#26657;&#21010;&#20998;&#30340;&#19987;&#19994;&#65292;&#32780;&#26159;&#25351;&#33021;&#22815;&#25171;&#23436;&#25972;&#25112;&#24441;&#12289;&#35299;&#20915;&#31995;&#32479;&#38382;&#39064;&#30340;&#33021;&#21147;&#12290;&#22312;&#36825;&#20010;&#39046;&#22495;&#37324;&#65292;&#20320;&#35201;&#36328;&#23398;&#31185;&#22320;&#24605;&#32771;&#12289;&#35299;&#20915;&#38382;&#39064;&#65292;&#19968;&#20010;&#20154;&#27963;&#25104;&#19968;&#25903;&#38431;&#20237;&#12290;&#32780;&#36825;&#31181;&#31995;&#32479;&#35299;&#20915;&#38382;&#39064;&#30340;&#30693;&#35782;&#24448;&#24448;&#26159;&#20869;&#38544;&#30340;&#65292;&#38656;&#35201;&#25105;&#20204;&#22312;&#19981;&#26029;&#23454;&#36341;&#12289;&#24605;&#32771;&#30340;&#36807;&#31243;&#20013;&#65292;&#39046;&#24735;&#21040;&#36328;&#39046;&#22495;&#30693;&#35782;&#20132;&#27719;&#30340;&#24494;&#22937;&#20043;&#22788;&#65292;&#20174;&#32780;&#28789;&#27963;&#22320;&#25226;&#22810;&#20010;&#23398;&#31185;&#20043;&#38388;&#30340;&#30693;&#35782;&#38543;&#26102;&#35843;&#29992;&#65292;&#25171;&#36194;&#19968;&#22330;&#25112;&#24441;&#12290;&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#25105;&#20204;&#30340;&#24605;&#24819;&#35748;&#30693;&#26356;&#20687;&#26159;&#19968;&#20010;&#25351;&#25381;&#23448;&#65306;&#31934;&#20934;&#24688;&#24403;&#22320;&#35843;&#21160;&#27493;&#20853;&#12289;&#28846;&#20853;&#12289;&#31354;&#20891;&#12289;&#22374;&#20811;&#12289;&#20390;&#23519;&#20853;&#21644;&#29401;&#20987;&#25163;&#65292;&#35753;&#20182;&#20204;&#22312;&#27491;&#30830;&#30340;&#26102;&#26426;&#65292;&#20986;&#29616;&#22312;&#27491;&#30830;&#30340;&#20301;&#32622;&#65292;&#32988;&#21033;&#23436;&#25104;&#20219;&#21153;&#12290;</P>
<P>&#32780;&#36890;&#29992;&#24517;&#20462;&#35838;&#65292;&#23601;&#26159;&#35201;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;&#65292;&#35748;&#30693;&#20107;&#29289;&#26356;&#21152;&#24213;&#23618;&#30340;&#32467;&#26500;&#19982;&#35268;&#24459;&#12290;&#25105;&#20204;&#32463;&#33829;&#30340;&#39046;&#22495;&#26159;&#22914;&#20309;&#20135;&#29983;&#30340;&#65311;&#24433;&#21709;&#36825;&#20010;&#39046;&#22495;&#21457;&#23637;&#30340;&#22522;&#26412;&#21160;&#21147;&#26159;&#20160;&#20040;&#65311;&#26377;&#21738;&#20123;&#35268;&#24459;&#20250;&#26222;&#36941;&#22320;&#24433;&#21709;&#36825;&#20123;&#20107;&#29289;&#65311;&#36825;&#23601;&#20687;&#22312;&#28145;&#21051;&#29702;&#35299;&#19968;&#22330;&#25112;&#24441;&#20026;&#20160;&#20040;&#29190;&#21457;&#65292;&#20250;&#20197;&#20160;&#20040;&#26679;&#30340;&#33033;&#32476;&#21457;&#23637;&#65292;&#20854;&#20013;&#36215;&#20915;&#23450;&#20316;&#29992;&#30340;&#22240;&#32032;&#31350;&#31455;&#26159;&#20160;&#20040;&#19968;&#26679;&#12290;&#25239;&#26085;&#25112;&#20105;&#21021;&#26399;&#65292;&#22810;&#25968;&#20154;&#36824;&#22312;&#35752;&#35770;&#20013;&#26085;&#20043;&#38388;&#30340;&#27494;&#22120;&#24046;&#24322;&#12289;&#22269;&#21147;&#24046;&#36317;&#30340;&#26102;&#20505;&#65292;&#27611;&#27901;&#19996;&#23601;&#24605;&#32771;&#21040;&#20102;&#24213;&#23618;&#30340;&#35268;&#24459;&#65306;&#20013;&#26085;&#25112;&#20105;&#30340;&#24213;&#23618;&#20915;&#23450;&#22240;&#32032;&#65292;&#26159;&#20013;&#22269;&#25112;&#30053;&#31354;&#38388;&#30340;&#24191;&#38420;&#19982;&#26085;&#26412;&#38656;&#35201;&#36895;&#25112;&#36895;&#20915;&#30340;&#21387;&#21147;&#12290;&#25152;&#20197;&#65292;&#24433;&#21709;&#25112;&#20105;&#30340;&#22522;&#26412;&#21160;&#21147;&#32467;&#26500;&#26159;&#31354;&#38388;&#21644;&#26102;&#38388;&#30340;&#21338;&#24328;&#12290;&#22914;&#26524;&#33021;&#22815;&#20419;&#36827;&#20197;&#31354;&#38388;&#25442;&#26102;&#38388;&#30340;&#32467;&#26500;&#21457;&#23637;&#65292;&#37027;&#20040;&#25112;&#30053;&#23616;&#21183;&#23558;&#23545;&#20013;&#22269;&#22823;&#22823;&#26377;&#21033;&#65292;&#32780;&#23545;&#26085;&#26412;&#26497;&#20026;&#19981;&#21033;&#12290;&#25152;&#20197;&#65292;&#27611;&#20027;&#24109;&#30340;&#12298;&#35770;&#25345;&#20037;&#25112;&#12299;&#23601;&#25104;&#20026;&#32463;&#20856;&#30340;&#25112;&#30053;&#30740;&#21028;&#33879;&#20316;&#12290;</P>
<P>&#25105;&#35748;&#20026;&#36825;&#26159;&#27599;&#20010;&#20154;&#37117;&#24212;&#35757;&#32451;&#30340;&#36890;&#29992;&#24517;&#20462;&#33021;&#21147;&#65292;&#21487;&#24066;&#38754;&#19978;&#30456;&#20851;&#30340;&#20070;&#21364;&#38750;&#24120;&#32597;&#35265;&#12290;&#25105;&#20204;&#20154;&#20026;&#21010;&#20998;&#30340;&#19987;&#19994;&#35838;&#31243;&#20063;&#19981;&#35762;&#36825;&#20123;&#20869;&#23481;&#12290;&#26082;&#28982;&#27809;&#26377;&#65292;&#37027;&#23601;&#33258;&#24049;&#20889;&#19968;&#28857;&#21543;&#8212;&#8212;&#36825;&#20063;&#26159;&#25105;&#20889;&#36825;&#26412;&#20070;&#30340;&#21160;&#21147;&#12290;</P>
<P>&#20174;&#20020;&#30028;&#30693;&#35782;&#30340;&#35282;&#24230;&#20877;&#30475;&#25105;&#20204;&#35813;&#23398;&#21738;&#20123;&#30693;&#35782;&#65292;&#23601;&#20250;&#21457;&#29616;&#65306;&#36825;&#20123;&#30475;&#36215;&#26469;&#8220;&#26080;&#29992;&#8221;&#30340;&#30693;&#35782;&#65292;&#21487;&#33021;&#20250;&#22312;&#25112;&#30053;&#23618;&#38754;&#19978;&#20026;&#25105;&#20204;&#21457;&#25381;&#8220;&#22823;&#29992;&#8221;&#12290;</P>
<P>&#25105;&#33258;&#24049;&#20174;&#36825;&#31181;&#35757;&#32451;&#20013;&#21463;&#30410;&#33391;&#22810;&#12290;&#21069;&#19968;&#27573;&#26102;&#38388;&#65292;&#26377;&#19968;&#23478;&#19978;&#24066;&#20844;&#21496;&#35831;&#20102;&#21508;&#20010;&#39046;&#22495;&#30340;&#19987;&#23478;&#65292;&#20026;&#20182;&#20204;&#38598;&#22242;&#20844;&#21496;&#26032;&#30340;&#19994;&#21153;&#26495;&#22359;&#21457;&#23637;&#25552;&#20379;&#21672;&#35810;&#65292;&#25105;&#20063;&#24212;&#36992;&#22312;&#21015;&#12290;&#21442;&#21152;&#36825;&#20010;&#20250;&#35758;&#30340;&#19987;&#23478;&#24456;&#22810;&#37117;&#26377;&#24456;&#22823;&#30340;&#21517;&#22836;&#65292;&#22269;&#20154;&#30342;&#30693;&#30340;&#20960;&#23478;&#22823;&#20844;&#21496;&#30340;&#39046;&#23548;&#20063;&#37117;&#22312;&#12290;&#24403;&#20027;&#21150;&#26041;&#21457;&#35328;&#20154;&#20171;&#32461;&#23436;&#39033;&#30446;&#32972;&#26223;&#21644;&#20855;&#20307;&#39033;&#30446;&#24773;&#20917;&#20043;&#21518;&#65292;&#22823;&#23478;&#23601;&#23545;&#36825;&#20010;&#39033;&#30446;&#30340;&#20855;&#20307;&#21457;&#23637;&#25552;&#20986;&#20102;&#21508;&#31181;&#20855;&#20307;&#30340;&#24847;&#35265;&#65306;&#20851;&#20110;&#25919;&#31574;&#25903;&#25345;&#30340;&#12289;&#22522;&#30784;&#24037;&#31243;&#30340;&#12289;&#33829;&#38144;&#25972;&#21512;&#30340;&#65292;&#31561;&#31561;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#20123;&#19987;&#23478;&#30340;&#24847;&#35265;&#26356;&#22810;&#38598;&#20013;&#22312;&#20182;&#20204;&#33258;&#24049;&#29087;&#24713;&#30340;&#19987;&#19994;&#39046;&#22495;&#65292;&#27491;&#25152;&#35859;&#65306;&#25343;&#30528;&#38180;&#22836;&#30340;&#20154;&#65292;&#30475;&#25152;&#26377;&#30340;&#38382;&#39064;&#37117;&#26159;&#38025;&#23376;&#12290;&#22240;&#20026;&#29087;&#24713;&#19968;&#20010;&#39046;&#22495;&#65292;&#25152;&#20197;&#35299;&#20915;&#26041;&#26696;&#37117;&#26469;&#33258;&#20182;&#29087;&#24713;&#30340;&#39046;&#22495;&#12290;</P>
<P>&#36718;&#21040;&#25105;&#21457;&#35328;&#30340;&#26102;&#20505;&#65292;&#25105;&#27809;&#26377;&#30452;&#25509;&#35848;&#25105;&#30340;&#24819;&#27861;&#65292;&#32780;&#26159;&#20808;&#21518;&#33258;&#38382;&#33258;&#31572;&#20102;&#19977;&#20010;&#38382;&#39064;&#65306;&#65288;1&#65289;&#38598;&#22242;&#20026;&#20160;&#20040;&#35201;&#36827;&#20837;&#36825;&#20010;&#26032;&#19994;&#21153;&#26495;&#22359;&#65311;&#21021;&#22987;&#21160;&#26426;&#21644;&#21830;&#19994;&#27169;&#24335;&#26500;&#24819;&#26159;&#20160;&#20040;&#65311;&#65288;2&#65289;&#36825;&#31181;&#26500;&#24819;&#35201;&#23454;&#29616;&#65292;&#26368;&#20851;&#38190;&#30340;&#24433;&#21709;&#22240;&#32032;&#26159;&#20160;&#20040;&#65311;&#25512;&#21160;&#36825;&#19968;&#30446;&#26631;&#30340;&#32467;&#26500;&#21160;&#21147;&#26159;&#20160;&#20040;&#65311;&#65288;3&#65289;&#29616;&#22312;&#30340;&#24577;&#21183;&#19982;&#25105;&#20204;&#30340;&#20851;&#38190;&#30446;&#26631;&#26159;&#21542;&#21305;&#37197;&#65311;&#20174;&#20869;&#37096;&#26500;&#26550;&#21040;&#29992;&#25143;&#38656;&#27714;&#20043;&#38388;&#35201;&#20570;&#21738;&#20123;&#24037;&#20316;&#65311;&#21457;&#23637;&#30340;&#33410;&#22863;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#20250;&#35758;&#32467;&#26463;&#21518;&#65292;&#25105;&#27491;&#20934;&#22791;&#31163;&#24320;&#65292;&#38598;&#22242;&#33891;&#20107;&#38271;&#19978;&#21069;&#21483;&#20303;&#20102;&#25105;&#65292;&#24403;&#19979;&#20915;&#23450;&#36992;&#35831;&#25105;&#20204;&#20844;&#21496;&#19982;&#20182;&#20204;&#21512;&#20316;&#65292;&#20026;&#20182;&#20204;&#25552;&#20379;&#21672;&#35810;&#21644;&#35268;&#21010;&#26381;&#21153;&#12290;</P>
<P>&#20854;&#23454;&#65292;&#25105;&#22312;&#20250;&#19978;&#25152;&#35828;&#30340;&#20869;&#23481;&#65292;&#21482;&#26159;&#25105;&#35748;&#20026;&#20998;&#26512;&#20219;&#20309;&#19968;&#20010;&#25112;&#30053;&#26684;&#23616;&#37117;&#38656;&#35201;&#24605;&#32771;&#30340;&#22522;&#26412;&#38382;&#39064;&#32780;&#24050;&#12290;&#21487;&#26159;&#25105;&#20204;&#21364;&#24456;&#23481;&#26131;&#38519;&#20837;&#33258;&#24049;&#25152;&#35859;&#30340;&#8220;&#19987;&#19994;&#8221;&#21644;&#26631;&#31614;&#37324;&#38754;&#65292;&#24536;&#35760;&#20102;&#26368;&#22522;&#26412;&#30340;&#35268;&#24459;&#12290;&#25152;&#20197;&#25105;&#22362;&#20449;&#65306;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;&#65292;&#28145;&#21051;&#29702;&#35299;&#24213;&#23618;&#36890;&#29992;&#35268;&#24459;&#65292;&#26159;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#23398;&#20064;&#30340;&#24517;&#20462;&#35838;&#8212;&#8212;&#36825;&#23545;&#27599;&#20010;&#20154;&#37117;&#26377;&#24040;&#22823;&#30340;&#20215;&#20540;&#12290;</P>
<P>&#36825;&#20010;&#20363;&#23376;&#20063;&#22238;&#31572;&#20102;&#25105;&#36825;&#19968;&#23567;&#33410;&#30340;&#20027;&#26088;&#65306;&#25105;&#20204;&#24212;&#35813;&#23398;&#20160;&#20040;&#65311;</P>
<P>&#25191;&#34892;&#33021;&#21147;&#12289;&#19987;&#19994;&#33021;&#21147;&#21644;&#32467;&#26500;&#33021;&#21147;&#37117;&#24212;&#35813;&#23398;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#25237;&#20837;80%&#30340;&#26102;&#38388;&#23398;&#20064;&#25191;&#34892;&#33021;&#21147;&#65292;&#25237;&#20837;20%&#30340;&#26102;&#38388;&#19981;&#23436;&#20840;&#22320;&#23398;&#20064;&#19987;&#19994;&#33021;&#21147;&#65292;&#32780;&#20960;&#20046;&#27809;&#26377;&#25237;&#20837;&#26102;&#38388;&#25552;&#21319;&#32467;&#26500;&#33021;&#21147;&#12290;&#28982;&#32780;&#65292;&#20108;&#20843;&#23450;&#24459;&#21578;&#35785;&#25105;&#20204;&#65306;20%&#30340;&#30693;&#35782;&#20915;&#23450;80%&#30340;&#32467;&#26524;&#65292;&#20320;&#24212;&#35813;&#25226;&#26356;&#22810;&#30340;&#26102;&#38388;&#29992;&#22312;&#32467;&#26500;&#33021;&#21147;&#21644;&#19987;&#19994;&#33021;&#21147;&#30340;&#23398;&#20064;&#19978;&#65292;&#36890;&#36807;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;&#20570;&#21040;&#28216;&#20995;&#26377;&#20313;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#22914;&#26524;&#25105;&#20204;&#19979;&#20915;&#24515;&#23398;&#20064;&#20020;&#30028;&#30693;&#35782;&#65292;&#20855;&#20307;&#35813;&#24590;&#20040;&#25805;&#20316;&#21602;&#65311;</P>
<P>&#20808;&#20174;&#23398;&#20064;&#30340;&#22522;&#30784;&#24037;&#20855;&#8212;&#8212;&#24213;&#23618;&#24605;&#32500;&#21644;&#26041;&#27861;&#35828;&#36215;&#12290;